{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5604402","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1901/08/30 (Numéro 9072)."],"contentAsText":["Le Petit Parisien\nVINGT-SIXIEME ANNEE. N° 9072\nLe numéro : S centimes\nVENDREDI 30 AO.UT 1901\nAisrisroisrGES Les Annonces et Réclames sont reçues à I'OFFICÈ D'ANNONCEE A Pat 50, Place de la Bourse (£• Arr.) LES MANUSCRITS NON INSÉRÉS NE SONT PUS RENDUS\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans trais dans tons les Bureaux de poste UNION POSTALE : Trois mois, 7 fr. 70. Six mois, 14 fr. 60. Un an, 29 fr.\nDireotioa : 18, Rue d'Enghlen, IParis (10'Arr.) TOUTES LES SEMAINES Le Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nDernière Édition\nLE Commerce Franco-Russe\nPlusieurs conseils généraux viennent d'é mettre le vœu que des relations commer ciales plus actives soient inaugurées entre la France et la Russie. L'idée est intéressante et mérite l'atten tion des pouvoirs publics des deux pays. Il ne serait que juste de doubler l'alliance po litique et militaire d'une alliance économi que. Et, à coup sûr, l'opinion ehez nous ac cueillerait avec satisfaction un abaissement des tarifs de l'Empire en faveur de nos pro duits. Lorsque l'Allemagne eut laborieusement édifié laTriplice et poussé ses diverses ra mifications dans les Etats secondaires qui l'entouraient, elle, forma une sorte de fédé ration douanière qui engloba la moitié de l'Europe. C'était là une conception juste des choses. A notre époque, les sympathies na tionales, si fortes soient-elles, s'étayent sur les intérêts. Solidariser davantage ceux-ci, c'est resserrer encore les pactes diplomati ques. Pourquoi les deux nations qui vont communier dans quelques jours en d'inou bliables fêtes ne s'inspireraient-elles point de ces vérités et de cet exemple ? Mais il y a plus. C'est par le commerce que les peuples se pénètrent l'un l'autre. Les échanges de produits créent entre eux une perpétuelle communication, qui leur apprend à se mieux connaître et à se mieux estimer. La Russi,e pour beaucoup de Fran çais est encore une terre mystérieuse dont les institutions, la vie, l'activité,demeurent presque une énigme. Malgré les liens qui nous unissent à elle, elle apparaît plus loin taine que l'Union américaine,-séparée de nous par un large océan. Le jour où l'em pire moscovite sera sillonné par nos commis voyageurs, où ses négociants entretiendront avec les nôtres un courant d'affaires plus intense, cette impression tombera et ce sera tout profit.\nNos rapports commerciaux avec les Rus ses sont pourtant fort anciens. Dès la fin du seizième 'siècle, des marchands de Normandie fréquentaient les ports de la mer Blanche. Pour y arriver, il fallait faire un long voyage, à travers des parages dangereux, en contournent la Laponie par l'Océan Arc tique. Mais on sait qu'à cette époque les tsars n'étendaient\" leur domination ni jus qu'à la mer Baltique, qui appartenait à la Pologne et à la Suède, ni jusqu'à la mer Noire, assujettie aux Turcs. C'était donc par Arkhangel que se fai saient tous les échanges de la Russie, et ils n'étaient pas considérables. C'était là qu'aux courtes périodes où la glace ne ré gnait pas abordaient les navigateurs de l'Oc cident. Au temps de Henri IV, nos compatriotes commencèrent à acheter et à vendre en abondance dans ces régions. L'importance de ce négoce était au surplus toute relative. Elle s'accrut fortement au dix-septième et au dix-huitième siècle. La haute so ciété russe, devenue plus polie, recherchait davantage nos tissus, nos dentelles, nos ob jets fabriqués de toutes sortes. La diffusion de notre langue et la célébrité de nos écri vains servaient d'ailleurs les intérêts de notre industrie, en lui frayant les voies. Pendant plus d'un siècle, le grand empire du Nord tâcha de négocier un traité de douanes avec nous. De multiples raisons s'y opposèrent jusqu'à la veille de la Révolu tion. Il fut enfin signé en 1786, mais n'exerça qu'une influence restreinte, car, en 1792, des querelles d'ordre politique très graves séparèrent les deux pays. Les relations d'échanges ne reprirent réel lement qu'en 1815, et dès lors sous les régi mes successifs, et particulièrement sous l'Empire, elles se développèrent très régu lièrement.\nIl est très difficile d'évaluer avec exacti tude aujourd'hui le montant des affaires qui se traitent entre la France et la Russie. Les statistiques de Saint-Pétersbourg ne rap pellent que vaguement celles de Paris; en core nos tableaux officiels ne concordent-ils pas toujours entre eux ! C'est surtout le chiffre de nos ventes qui prête à contestation, —qui apparaît ici nota blement majoré et là au contraire sensible ment diminué. Ces différences s'expliquent\nau reste sans difficulté, car nombre de pro duits sont tenus pour vendus à l'Allemagne ou à l'Autriche-Hongrie, alors qu'en réalité ils ne font que transiter par ces contrées. De même, d'autres produits, mais en petite quantité, transitent par l'empire moscovite à destination de la Perse. Quoi qu'il en soit, nos échanges avec la Russie montent en moyenne à 260 millions par an. Mais tantôt on s'élève fort au-dessus de ce total, et tantôt on descend fort au dessous. Les extrêmes ont été dans les der -1 nières années 225 et 335 millions, ces varia tions considérables portant en totalité sur : nos achats. Nous demandons en effet à la Russie qua tre ou cinq fois plus de \"marchandises que nous ne lui en expédions. Elle est une des contrées,avec les Etats-Unis,qui nous pour voient le plus abondamment de matières premières. Elle nous expédie des céréales, des bois, du lin, des huiles de naphte ; mais comme sa grosse exportation consiste dans les blés, ctjfle-ci est réduite parfois à une somme infime, lorsque nos récolles sont suffisantes. Tel a été le cas en 1899, où nos alliés n'ont introduit chez nous que pour 160 millions de leurs produits un tiers de moins que l'année précédente. Ils ne nous ont réservé, au surplus, jus •qu'ici, qu'une clientèle infiniment moins avantageuse. Nos importations dans l'em pire n'excèdent guère 60 à 65 millions. C'est un total bien faible, si on le compare à celui de nos ventes en Angleterre, en Allemagne, en Belgique et même dans des contrées moins proches. Il se disperse, en outre, dans une foule de rubriques. Les vins viennent en tête ; mais en dépit des apparencès, ou plutôt des idées accréditées, ils ne s'inscrivent que pour 7 millions de francs. On conçoit que nos commerçants et nos industriels, et aussi nos viticulteurs, aspirent à acquérir en Russie une condition un peu moins secondaire.\nLeurs désirs sont d'autant plus légitimes que les Allemands disposent dans ce pays d'une prépondérance écrasante. A eux seuls, ils prennent le tiers du marché, avec un mouvement de plus de 1,100 millions, qui se répartit par moitié entre les entrées et les sorties. Le refroidissement qui est intervenu entre les Hohenzollern et les Romanow dans les vingt dernières années, et qui s'est accentué surtout sous les successeurs de Bismark, n'a pas contrarié les progrès des commer çants germaniques à Saint-Pétersbourg, Moscou, Varsovie et Odessa. Avec la téna cité qui les caractérise, ils se sont implantés. Ils ont vaincu lés difficultés, et ont si bien manœuvré qu'ils sont à peu près restés les maîtres incontestés de la place. L'Angleterre, les Etats-Unis, jusque-là jouaient un large rôle dans les transactions de la Russie. Ils les ont refoulés méthodi quement, substituant leurs produits à ceux d'outre-Manche et d'outre-Atlantique. Ce sont eux qui ont livré la plupart des loco motives et des wagons qui circulent sur les lignes moscovites. Dans le domaine de la métallurgie, ils n'ont pas de rivaux. Môme pour les tissus, ils ont fini par triompher, et ils ont essayé,non sans succès, d'exclure nos vins au profit des leurs. En Russie, comme partout ailleurs, l'Al leniagne a tiré avantage du labeur de ses commerçants, de la mobilité et de l'instruc tion de ses commis voyageurs, de la modi cité de ses prix, qui s'explique, il est vrai, par la qualité inférieure des produits. Elle a aussi été servie spécialement ici par le voisinage, par la multiplicité des voies de communication et par les relations tradi tionnelles. Mais ce n'est point une raison pour s'incliner définitivement devant sa vic toire.\nIl ne faudrait pas croire non plus que nos efforts pour nous créer chez la nation amie une plus large clientèle doivent être stérili sés à une échéance assez courte. D'aucuns pensent qu'avant peu d'années la Russie pourra se suffire à elle-même et qu'alors elle réduira ses acquisitions au dehors. Ce qui les encourage à défendre cette thèse, c'est le spectacle mcme de l'ac tivité industrielle qui se développe autour des grands centres usiniers. Des tissages considérables, se sont élevés en Pologne et surtout dans le gouvernement de Moscou. Grâce à eux, certaines villes, peu importantes autrefois, ont*grandi avec la rapidité des cités-champignons de l'Améri que : telle Lodz, qui a décuplé sa population\nen vingt années et qui fabrique pour 500 millions annuellement. La métallurgie aussi a réalisé d'énormes progrès, surtout dans le Midi, vers la ré gion du Donetz, où l'on a découvert d'iné puisables gisements de houille et où s'agglo mèrent des masses ouvrières qui ne tarde ront pas à rivaliser en effectif avec celles de la Prusse rhénane ou du Borinage belge. Mais,quelle que soit l'augmentation de sa production, la Russie ne pourra jamais se passer du concours des autres contrées. L'Angleterre, la Belgique, l'Allemagne, la France, malgré leur colossal mouvement d'industrie, n'ont pu restreindre leurs achats dans des proportions- sensibles. Souvent même elle les ont accrus. Il en sera de même de l'empire du Nord, où des millions et des millions d'habitants commencent à peine à s'initier à l'existence occidentale.\nEt c'est pourquoi nos négociants doivent multiplier, dans la mesure de leurs forces, leurs échanges avec les maisons de Russie. Nous cherchons à cette heure des débou chés pour nos vins que nous ne citons d'ailleurs qu'à, titre d'exemple. Pense-t-on qu'une large publicité en leur faveur de meurerait inutile et qu'au prix de quelques sacrifices et de beaucoup d'activité intelli gente, nous tarderions à les substituer aux produits frelatés que vendent sous le nom de bordeaux les marchands de Hambourg etLubeck? Nos consuls ne cessent de si gnaler cette concurrence déloyale et trop facile. Pourquoi sont-ils si mal entendus ? Nous sommes en quête de marchés nou veaux pour l'écoulement de nos objets fa briqués. Il est inutile de tourner nos regards vers les contrées lointaines des mondes nou veaux, alors que la Russie, notre alliée, pourrait constituer pour nous une cliente de premier ordre. Il est vrai que ses tarifs douaniers sont très élevés ; mais ils ne sont pas moins ri goureux pour autrui, et il n'est pas impossi ble d'obtenir leur réduction. Peut-être l'oc casion est-elle propice, à une heure où les exigences des agrariens d'outre-Rhin vont provoquer une guerre de taxes entre Berlin et Pétersbourg et où la nation française et la nation russe s'apprêtent à cimenter, une fois de plus, une amitié déjà longue ! JEA\\ FItOLLO\nNOUVELLES COLONIALES\nCOTE DES SOMALIS Le gouverneur de la eôte française des Soma lis vient de faire connaître au ministre des Colo nies que la société industrielle de Djibouti a mis en marche, le 8 août courant, la nouvelle usine à glace qu'elle a installée au plateau de Mara bout ; les appareils pourront fournir 200-kilos de glace à l'heure. Un violent ouragan qui a duré deux heures s'est abattu sur Obock, le 12 août. Toutes les constructions en bois ont été détruites, la foudre est tombée sur l'ancien hôtel du gouverneur dont tout un côté de la toiture a été enlevé. Le village indigène a également souffert : il a été inondé par des torrents d'eau. 11 n'y a eu à déplorer aucun accident de personne.\nLES ÂCCIEEHTS D'AUTOMOBILES\nLes accidents d'automobiles présentent une fréquence qu'on doit vivement déplorer. Avant-hier encore, une vieille femme a été écrasée, sans que l'auteur de l'accident se soit fait connaître. En vérité, il convient de pro téster avec la dernière indignation, contre les actes de certaines personnes qui oublient qu'en se dérobant elles s'exposent au pire des déshonneurs. Si des incidents de cette nature se repro duisaient trop souvent, la sourde colère qui couve chez nos populations rurales pourrait engendrer des suites graves, et compromettre . outre la paix de nos grandes routes, les inté rêts d'une industrie qui mérite d'être encou ragée. Aussi n'est-il pas exagéré de demander que la justice inflige les sanctions légitimes aux auteurs des accidents qui, s'ils ne sont pas toujours coupables d'aetes délictueux, doi vent toujours porter les responsabilités qui leur incombent. L'AFFAIRE DE LISIEUX L'affaire de Lisieux, qui a causé tant de stupeur le 11 août dernier et qui a coûté la vie à un employé d'octroi, ne saurait rester plus longtemps dans l'ombre où on l'a ense velie jusqu'ici. Elle entretient dans la ville normande une agitation qui ne se calmera qu'au jour où elle aura été totalement éclaircie. On dit, et il n'y a pas lieu d'en douter, que la justice connaît le nom du propriétaire de l'automobile qui a écrasé ce modeste agent municipal. Pourquoi a-t-on cru devoir pro-\nlonger un silence qui devient pénible, et que la simplicité même de l'affaire était de na ture-à abréger? L'auteur de l'accident, ainsi que le Petit Parisien l'a déjà signalé, tombe sous le coup de l'article du Code pénal qui frappe l'homi cide par imprudence. Il est de plus civile ment responsable envers la veuve des con séquences de sa faute. Il importe que l'ins truction soit close au plus tôt, d'abord pour que disparaisse l'agitation des esprits, et en suite parce que l'intérêt même ae la justice interdit de proroger les délais. Nous ajouterons que 'tous ceux qui se li vrent à l'automobilisme doivent être les pre miers à souhaiter que la lumière soit faite sans retard et que l'opinion soit soustraite à toute équivoque. Nos populations rurales ne sont pas indifférentes a la protection dont elles seront couvertes contre un sport qui a déjà causé trop d'accidents. L'avenir d'une industrie qui est florissante en France, est au prix d'une exacte application des lois et rè glements.\nQUINZE MAISONS INCENDIÉES\n(De notre correspondant particulierj Chambéry, 29 août. Un incendie, d'une extrême violence, s'est dé claré la nuit dernière au hameau de Villardizier, commune do Chamoux (Savoie). Quinze maisons d'habitation et cinq granges boudées de fourrages ont été la proie des flammes. Les pertes s'élèveront à 75,000 francs environ. Les autorités se sont transportées sur les lieux.\nACHARNÉE A MOURIR\nII y a trois mois, Mme veuve Marie Gannet, âgée de trente-huit ans, demeurant à Levallois- Perret, rue Promont, perdait sa fille aînée, âgée de seize ans. Depuis cette mort, Mme Gannet se montrait taciturne et sombre ; l'affection de ses trois au tres enfants ne pouvait lui faire oublier la perte qu'elle avait faite. Vingt jours après l'enterrement, ayant éloigné tout le monde, la mère inconsoldable s'ouvrait, avec un canif, les veines des deux bras. Soignée à domicile, elie était à peine guérie de ses bles sures qu'un matin, dans son ht, elle était trouvée la gorge ouverte d'un coup de rasoir. À la suite de cette deuxième tentative de sui cide, l'infortunée fut transportée mourante à l'hôpital Beaujon où elle resta près d'un mois entre la vie et la mort. Rentrée chez elle dans les derniers jours de juil let, elle n'attendait pas la fin de sac'onvalescénce pour attenter une troisième fois à ses jours. Après avoir imbibé ses vêtements de pétrole, elle y mettait le feu à l'aide d'une lampe. Les souffrances atroces qu'elle endurait lui ayant, malgré elle, arraché des cris, les voisins purent la sauver d'une mort affreuse et, une seconde fois, elle était transportée à l'hôpital Beaujon dans un état des plus graves. Elle en était sortie samedi dernier, quand hier matin, toujours en proie à son idée fixe, ap puyant le manche d'un long couteau sur le bois de son lit, elle s'est jetée sur la lame et se l'est plongée dans la poitrine. Relevée râlant, dans une mare de sang, la dé sespérée, sur l'ordre de M. Dumas, commissaire de police de Levallois, qui, accompagné d'un docteur, s'était rendu sur les lieux, a été trans portée à l'infirmerie spéciale du dépôt.\nUNE COLONIE SCOLAIRE\nLes petits Montmartrois peuvent se déclarer des entants heureux. Leurs parents doivent de chaleureux remerciements à la caisse des écoles de ce dix-huitième arrondissement, si populeux, si gai, si laborieux, mais bien un peu malsain pour les constitutions fragiles des petits rejetons de la butte sacrée. Tout enfant de Montmartre, suivant l'enseigne ment donné dans les écoles municipales passera, désormais, ses vacances scolaires à la campagne, dans un site charmant, un vrai château historique et un vrai parc, s'il vous plaît. Il pourra acqué rir, loin des rues pittoresques mais un peu res serrées de Clignancourt ou des Grandes-Carrières, la force réelle que donnent le bon air et le bien être. Et cela sans qu'il en coûte aux famnles. La municipalité de Montmartre, son maire, M. Pu geault, ont réalisé ce miracle, grâce à l'état ex ceptionnel de prospérité dans lequel se trouve la caisse des écoles du dix-huitième arrondisse ment, administrée intelligemment et sagement. UN CHATEAU HISTORIQUE Pour une cinquantaine de mille francs, le châ teau de Luzancy, situé entre la Ferté-sous- Jouarre et Nanteuil, au bord de la Marne, navi gable en cet endroit, vient d'être cédé aux pro tecteurs des éeoliers de Montmartre qui vont établir dans cette résidence magnifique, dans le parc splendidc qui l'entoure, une colonie scolaire unique en son genre. Le château de Luzancy est de pur style Louis XIII. Commencé sous le règne ae ce mo narque, il ne fut achevé que sous Louis XV. Son propriétaire, le célèbre Berquini, fameux par ses aventures guerrières, y donna des fêtes a Marie Leczinska, reine de France, et à... l'autre reine, la marquise de Pompadour. Encore aujourd'hui, la princière demeure possède des salons de l'é poque, un théâtre et des galeries à boiseries dont l'ornementation sera pieusement conservée. Toute la propriété appartenait, il y a cinquante ans, au vicomte de La Garenne, dont le fils lut officier de la maison militaire de l'Elysée, sous le président Félix Faure. Le comte de Bonnières, dernier occupant, a su faire une bonne œuvre en cédant ses droits aux administrateurs de la\ncaisse des écoles pour une somme absolument dérisoire. Les deUx étages du château seront pris entiè rement par les divers services de la colonie. Dans les grands et les petits salons aux lambris somptueux, seront les réfectoires. Dans les salles supérieures sera le dortoir qui comprendra qua tre cents petits lits. Il y aura une bibliothèque, un local réservé aux médecins et à leurs jeunes clients, une cui sine immense, tout le confort désirable. LE PARC ET LES ENVIROHS Le parc de Luzancy peut passer pour un des plus beaux, des mieux ombragés et des plus sains parmi tous ceux que possède la région. Sous ses feuillages .jaillissent plusieurs sources d'une eau incomparable soumise à six analyses consécutives et déclarée absolument supérieure. Les écoliers boiront de cette eau qui servira, en, outre, à la cuisson des aliments et aux soins d'hygiène. Et ils auront, pour abriter leurs'jeux, le « Bou quet de Seine-et-Marne », un marronnier de Sully, âgé cfe deux siècles et demi, le géant de ce parc dont le tronc mesure douze mètres environ de circonférence. Les bains en Marne pourront être fréquents dans la belle saison. Dans les bois tout proches, de merveilleuses promenades pourront être or ganisées. Jamais séjour comparable à celui-là n'a été encore découvert pour nos malingres et chétifs citadins en herbe. Les caravanes scolaires du dix-huitième arron dissement viendront à Luzancy trois . fois par an : aux vacances de Pâques, à celles de la Pen tecôte et aux grandes vacances d'août et sep tembre. Les séjours seront organisés de façon à ce que tous les enfants puissent en profiter, à raison de quatre cents par caravane. Les souffre teux seront, naturellement, favorisés d'une fa çon constante. Il se pourrait même que les va ; cances de Pâques leur soient entièrement réser i vées. La population de Luzancy réserve le meilleur accued aux petits Parisiens. Le maire de la loca lité, M. Letrout et son adjoint, M. Richard, ont intelligemment secondé M. Toumy, l'architecte chargé d'aménager le château pour sa nouvelle destination. L'an prochain, pourles vacances du printemps, les écoles de Montmartre pourront envoyer des groupes d'élèves dans la nouvelle colonie sco laire.\nLE GRIME DES ORMES\nChâtellérault, 29 août. Nous avons relaté, dans notre numéro de mardi, l'horrible assassinat commis aux Ormes sur une fillette de quatorze ans, Mtle Léa Dele taut, qui avait été, la veille, odieusement violen-. tée et assassinée. La pauvre victime était morte dans les bras de son pere sans avoir repris connaissance et sans avoir pu par suite désigner l'assassin. Les soupçons se portèrent tout d'abord, ainsi que nousl'avons dit, sur un domestique depuis deux ans au service de la famille Delétaut, le nommé Louis Simonnèt, âgé de vingt-ciuq ans, qui, à maintes reprises, avait poursuivi sa jeune maîtresse de ses assiduités et qui avait disparu le soir même du crime. Ce domestique, qui depuis lors était activement recherché, a été arrêté ce matin dans les circons tances que nous allons brièvement raconter. Au petit jour, M. Deletaut père vaquait à cer tains travaux dans sa propriété, quand tout à coup il aperçut Simonne! gravissant une échelle posée contre le mur du grenier à fourrages, em portant sous son bras un gros morceau de pain qu'il venait de dérober dans la cuisine. M. Deletaut courut immédiatement prévenir la gendarmerie, qui arriva bientôt, suivie par une foule énorme de paysans, et procéda à 1 arresta tion du domestique, qui n'opposa, du reste, au cune résistance. Immédiatement interrogé, Simonnet a nié éner giquement être l'auteur du crime, mais sa dispa rition subite le soir du crime et certaine partie de son pantalon maculée de sang sont des char ges accablantes pour l'accusé. Simonnet a été conduit sous bonne escorte à la fendarmerie cfes Ormes, eii attendant l'arrivée u parquet de Châtellerault, qui a été Immédia tement prévenu de son arrestation.\nLE CONFLIT FRANCO-TURC\nM. CONSTANS A PARIS M. Constans, ambassadeur de France en Tur quie, et Mme Constans sont arrivés, hier matin, à Paris par l'Orient-Express, entrant en gare de l'Est à sept heures cinquante-cinq du matin. Ils étaient accompagnés de M. Laroche, secrétaire d'ambassade, et de Mme Laroche. Au moment où il a quitté son wagon, M. Cons tans a été reçu sur le quai de débarquement par M. Delavaux, chef de cabinet de M. Delcassé, mi nistre des Affaires étrangères ; le comte de Sercey, consul général de France à Beyrouth, et quel ques amis personnels. Après avoir échangé quelques mots avec ces messieurs, M. et Mme Constans sont montés en voiture et se sont rendus au Palais d'Orsay. A dix heures, M. Conslans est allé au mi nistère des Affaires étrangères et il a eu avec M. Delcassé un entretien qui a duré jusqu'à onze heures et demie. Bien que rien n'ait transpiré de cet entretien, nous croyons savoir que M. Constans y a témoi gné d'un optimisme qui a inspiré à M. Delcassé et à son entourage la plus entière confiance sur le prompt règlement du différend franco-turc. Londres, 29 août. Le correspondant du Daily Mail à Vienne, a interviewé, dans l'exjsress-Orient, M. Constans, qui lui a déclaré qu il lie resterait à Paris que deux jours pour conférer avec M. Delcassé, puis qu'il partirait pour la campagne. M. Constans a dit que jusqu'à la dernière mi nute, le sultan avait essayé de tergiverser. La question, a-t-il ajouté, est actuellement dans les\nmains du gouvernement et ne peut être résolu» que conformément aux vues de celui-ei. L'ambassadeur estime que toute attitude autre qu'une attitude inexorable serait néfaste pont les négociations que tes pnùn,*aea*-p\"\"rrâienfi engager à l'avenir avec la Porte. A CONSTANTIN OPLE Constantinople,29 août. Les ministres ont tenu hier, au Palais, une réunion dans laquelle ils se sont occupés de la question des créances françaises. On croit que satisfaction sera donnée à. la France dans quel ques jours. On continue àne s'occuper ici que du départ de - M. Constans. On se demande notamment si lé sultan a agi de sa propre initiative en laissant la chose s'ag graver au point d'en arriver à une rupture, ce qui serait contraire à la politique suivie jusqu'à présent par ce souverain, ou sil a reçu un avis quelconque. L'opinion est très divisée à ce sujet. Quoi qu'il en soit, on estime que l'attituda adoptée par la France n'est dictée par aucun motif politique.\nLE VOYAQE DU TSAR\nLes voyages des ministres des Affaires étran gères et de l'lntérieur, des fonctionnaires du protocole et de la sûreté générale se multi plient vers Dunkerque, Compiègne et Reims, pour hâter le règlement de la réception à faire aux souverains russes sur ces trois points de la France. M. Delcassé est parti hier aprcs-midi par la ; gare du Nord, se rendant à Dunkerque. Il sera' f rejoint ce matin par M. Cavard, directeur de la sûreté générale, qui, ainsi qu'on le verra plus loin, a passé toute la matinée d'hier à Compiègne. M. Leygues, ministre de l'lnstruction pu blique et de l'lntérieur par intérim, est allé, lui, à Reims. LE TSAR EN DANEMARK Une dépêche de Copenhague.nous apprend que le tsar, la tsarine et leurs enfants ont dû partir le 28 août de Cronstadt sur le yacht Standard. Us débarqueront probablement samedi à Helsinger (Elseneur), d'où ils se rendront au château de Fredensborg. L'empereur de Russie restera dix jours à Fredensborg; il ira ensuite à Dantzig, puis retournera a Fredensborg pour y prendre la tsarine et, après un court séjour, s'einbar quera avec elle pour Dunkerque.\n(De nos correspondants particuliers) A COMPIÈGNE Compiègne, 29 août. La municipalité de notre ville va, dès la se, maine prochaine, faire commencer les prépara, tifs en vue d'une réception grandiose. Le maire, M. Chovet, a interrompu une courte villégiaturé pour surveiller et diriger lui-même les travaux, car on ne veut rien négliger pour rendre agréa ble le séjour à nos hôtes ffcpériaux. Je vous l'ai déjà dit, le château est livré aux ouvriers de toutes catégories : menuisiers, pein très et tapissiers travaillent côte à' côte et toutesr précautions sont prises pour que la besogne soit terminée en temps voulu. On attend d'un jour à l'autre l'arrivée de M. Loequet, l'aimable directeur du garde-meuble ; bien que fort souffrant encore d'une attaque d'hémiplégie qui le prive momentanément de l'usage du bras gauche, M. Loequet tient à diri ger en personne non seulement l'aménagement des appartements particuliers du tsar et de la tsa rine, mais encore de ceux du Président de la Ré publique et de toute la suite. Je noterai, pour mémoire, une nouvelle visite faite ce matin au château par M. Cavard. Le directeur de la sûreté générale, accompagné : de MM. Mollard, sous-directeur du protocole; Saint-Olive, adjoint au protocole ; Girard, direc teur du laboratoire municipal de Paris, et du capitaine Cordier, ingénieur des sapeurs-pompiers de Paris, est arrivé ici par le train de 8 heures 27 du matin. MM. Fabre, conservateur ; Bénard, architecte, et Caucliême, inspecteur des bâtiments civils, ont reçû tes visiteurs et les ont piloté dans toutes les parties du château. Il s'agissait de déterminer l'emplacement des futurs postes de police et de secours, car on a résolu de faire assurer le service d'incendie par les sapeurs-pompiers de Paris. La question était assez délicate; aussi M. Ca vard, avant de prendre une décision ferme à propos de ces installations, avait-il désiré s'en quérir auprès de M. Mollard; afin d'avoir son avis et de modifier au besoin les dispositions projetées, au cas où elles auraient été en désac cord avec les règles protocolaires. Les difficultés de ce côté paraissent aplanies; M. Cavard et les personnages qui l'accompa gnaient ont repris, à onze heures cinquante, le train pour Paris. A DUNKERQUE Dunkerque, 29 août. M. Combarieu, secrétaire général de la prési dence de la République, a adressé, au nom de M. Loubet, au maire de Dunkerque, le télégramme suivant : « Le Président de la République vient de lire, à\nN° 34. Feuilleton du PETIT PARISIEN.\nLa Griffe d'Or\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nLA PRÉVENUE\nIV (suite) Alors, je la dirai tout entière... Elle ne se trouvera pas, la justice, devant un être sans force, brisé avant de combattre. Elle se trouvera devant une femme à qui son amour do. mère... si ce n'est plus son amour d'é pAise, donnera l'héroïsme de lutter, si odieuse, si épouvantable... si torturante que soit la lutte... Et la justice, crovez-le, préférera cela. A moins qu'elle n'y voie du cynisme. Le juge plongea dans ses yeux de feu, droits sur les siens, la pointe aiguë de son re gard. A moins qu'elle ne pense... que vous êtes très forte... trop forte, madame. Voyez, je ne me trompe pas. Dépasser la mesure, c'est perdre la meil leure cause... » Dans le silence de ce cabinet, moi et mon greffier sommes seuls à vous entendre... Si vos paroles sont notées, votre attitude ne peut l'être... Devant les jurés ce sera autre chose... a Ne soyez point agressive, croyez-moi... dans votre intérêt toujours. Je suis Innocente 1 - Je le souhaite. —Et c'est être agressive too prétendre\nconserver ses avantages, dans cette lutte, iné gale et odieuse... C'est être agressive, que de me révolter contre une tactique, qui, au lieu de me mettre en mains les éléments suscepti bles de me tirer du gouffre, s'applique à m'y enfoncer. » Je ne le crois pas. » En tout cas, je parlerai à la cour d'assises, si le crime s'accomplit de m'y envoyer, comme je parle ici. » Là aussi je dirai : » Interrogez, je répondrai. Le magistrat eut au visage une poussée de sang, remplacée instantanément par une pâ leur. Et le vieux greffier dont la plume s'arrêta, lui lança un regard. D'accusée comme celle-là, certes, on n'en avait pas vu souvent. Etait-ce du dépit que ressentait le « pa tron » ? Une conviction qu'il se trompait, qu'il fai sait fausse route, qu'il y avait à chercher ailleurs le coupable, entrait-elle dans son es prit? La figure de son « juge » redevint même pour lui, impénétrable. Et, plutôt ému, peut-être se fit-il philoso phiquement cette réflexion, le vieux greffier? Elle est jolie, on l'acquittera. Innocente ou coupable, elle se tirera d'affaire. La prévenue attendait. Le juge se recueillait. Et ce dernier demanda : Quelle fut votre impression, au sujet de ce télégramme vous annonçant les relations de votre rnari, avec une de vos amies ? D'abord j'éprouvai la commotion vio lente, qu'eût éprouvée toute femme à ma place... un battement de cœur terrible, la , sensation aup. perdre cenii^anw.\n» Puis la réaction... un énervement ex trême, une colère égalant ma douleur. » Enfin, je pensai que ce billet était infâme, je le déchirai. Malheureusement... il eût mieux valu que vous le gardiez. Je le comprends aujourd'hui. Aiilsi, vous avez également déchiré les lettres que vous retiriez poste restante ? Oui également. Sans en conserver une ? Sans en conserver une I C'est étrange. Pas le moins du monde... Cela s'expli que tout naturellement par la crainte, dans l'état de santé où se trouvait mon mari, si je lui en parlais, ou si l'une d'elles lui tombait sous la main, d'aggraver son état. » Bien portant, je serais allée à lui, je lui aurais mis sous les yeux la correspondance, c'est-à-dire les quatre ou cinq lettres que j'eus la faiblesse d'aller retirer... comme une femme adultère irait, en effet, retirer ses lettres d'amour... Vous eussiez dû et cela était plus hu main— les garder, les cacher... afin de vous expliquer plus tard... Car vous aviez un doute, puisque vous retourniez à la poste. Si j'affirmais que je ne l'avais pas, ce doute, je mentirais... et l'on prétendrait pour le coup, avec raison, que cela n'eût pas été humain. » Malgré ma confiance, malgré mon amour, et lorsque je croyais l'avoir rejeté pour tou jours, il revenait me torturer... Que disaient ces missives ? L'une m'apprenait que la liaison durait depuis longtemps. » L'autre racontait comment mon mari s'y prenait pour me tromper, chose plutôt lacue,\npuisqu'il partait parfois des après-midi en tières pour des visites. • » Une troisième, me recommandait d'es pionner autour de moi. » Enfin la dernière que j'ai dégagée, m'af firmait que la prochaine me livrerait le nom de la maîtresse et le lieu des rendez-vous. » J'attendais celle-là pour dire à Jacques ; Une machination doit se tramer contre notre bonheur... » Quels sont nos ennemis ? » Les connais-tu ? Vous eussiez fait cela ? Je le pense ; j'en avais la ferme résolu tion, et je ne crois pas que la jalousie m'eût poussée à faire autre chose. » Depuis que, arrêtée comme empoison neuse, le problème se tourne et se retourne dans mon cerveau, de ce qui a pu amener cette accusation, la conviction s'implante à chaque minute du jour et de la nuit, plus profonde en moi, que toute une conspiration s'est formée autour de nous, que nous avons des ennemis qui ont juré la destruction de notre ménage, peut-être notre perte à tous deux. Vous prétendiez que vous ne vous con naissez'pas d'ennemis, ni à vous, ni à M Yal lurier. • En effet, ni à moi, ni à mon mari, je n'en connais. Cependant, vous inclinez à croire... Je n'incline pas, je suis sûre. - Sans soupçonner qui ? Sans soupçonner qui. Vous savez que, poste restante, il n'est rien arrivé pour vous ? Je pense qu'il n'y a pas là de quoi éton ner la justice... Mon arrestation doit être r JÛonue, mon nom livré au public... La voix d'Eve Valluxiér se brisa de nouveau.\nElle releva son front alourdi. Le misérable qui m'adressait ces let tres, n'a plus éprouvé le besoin d'en écrire. 11 y eut encore un silence. Le juge d'instruction, les coudes sur son bureau, le visage dans les mains, semblait plongé dans la récapitulation de son interro gatoire. Madame Vallurier avait laissé retomber sa tête sur sa poitrine. Le vieux greffier, repassait mot à mot, ses notes. Le premier sortit de sa position médita tive. Arrivons au fait... » Votre mari absorbe de l'arsenic, mêlé d'abord à l'eau de la carafe, qu'il vide presque entièrement le soir... Car cest de toute évi dence à l'eau de cette carafe, que l'arsenic fut mêlé... Certainement, puisque chaque crise re venait après qu'il l'avait bue, et que nu! dans la maison n'était malade de l'absorption des aliments aux repas, et dont il prenait sa part. Qui emplissait cette carafe ? Son domestique habituellement. Ne la lui avez-vous pas emplie vous même, lorsqu'il supposa que par négligence, ce dernier, au lieu de lui donner de l'eau fil trée, la mettait simplement sous le robinet de la cuisine ? Parfaitement... nous crûmes d'abord que cela lui causait des douleurs d'entrailles... Et les douleurs continuèrent ? Elles continuèrent. Comment expliquez-vous cela? Je ne l'explique point, j'en voudrais l'explication. Aucun domestique n'entrait dans la : chambre, une fois la robe de lit faite ?\nGénéralement, mais 11 pouvait y entrer; Vous ne vous y teniez pas? Non... Je me couchais quelquefois avant Jacques; le plus souvent j'allais au salon faire un peu de musique, mes fillettes endor mies, ou je venais lui tenir compagnie dans son cahinet, lisant pendant qu'il travaillait, avec des intermèdes de conversation... » C'étaient de bonnes... oh! oui, de bonnes soirées ! Vous avez été la première à déclarer, qu'aucun de vos domestiques ne pouvait être soupçonné. Et je le déclare encore. Ils ont été interrogés, et il n'est pas eg effet permis de garder un doute à cet égard. C'est seulement vis-à-Yis de moi, que 1# doute est permis. Souvenez-vous, madame, que du jour où M. Vallurier décacheta lui-même son lait stérilisé, les troubles cessèrent. » Souvenez-Yous que du jour où vous le lui avez stérilisé, vous, ils reparurent, et cela si intenses, que les médecins ont pu le croire perdu. Elle porta la main à ses tempes, qu'elle serra avec force. C'est inouï... Je ne peux que vous répé ter que je n'y comprends rien. C'est cependant ce point-là, qu'il nous faut élucider. Avais-je donc plus d'intérêt que mes do mestiques à la mort de mon mari ï Qui bait?... Un Ilot rouge empourpra la belle figure ravagée d'Eve Vallurier. Ali! oui... les lettres poste restante.., que j'ai déchirées toutes... un amant que prétends mettre à la place légitime... Mor mari que j'adorais, le père dé mes enfants dont j« voulais la mort I\n","~Mon retour de Montêlimar, l'adresse patriotique que vous lui avez envoyée au nom du conseil municipal de Dunkerque. Il est très touché des sentiments que vous avez exprimés et ne doute pas du concours' de votre ville toute entière pour donner aux fêtes'un éclat digne de la République etde ses hôtes illustres. » Ce télégramme, aussitôt affiché, a produit en fille une vive émotion. On ne sait pas encore où seront logés les mi nistres. Le Président de la République descendra à. la sous»préfécture avec MM. Waldeck-Rous seau et Delcassé; le ministre de la Guerre, chez le général gouverneur. Les hôteliers ont augmenté le prix des cham bres d'une façon fantastique : le tarif est de 75 (francs la nuit. Celles qui donnent sur fa rue sont retenues moyennant 100 francs. A REIMS Reims, 29 août. Ce matin, par l'express de 10 heures 16, est arrivé à Reims M. Leygues, ministre de l'lus itruction publique, faisant l'intérim de l'lntérieur, : accompagné du chef-adjoint de son cabinet, M. iPol Neveux. Personne ne se trouvait surle quai Ipour les recevoir. Seuls le commissaire de sur j veillance de la gare et quelques agents de la sû i,yetn étaient préannts. i Après avoir déjeuné à l'hôtel du Lion d'Or, ces .messieurs ont visité la ville ; ils se sont rendus, ;à trois heures moins un quart sur le terrain de {la revue. Ils sont ensuite revenus à la gare de {Reims, où les attendaient MM. Charles Amould, 'jpaire, et Besauheau, adjoint, i Us se sont entretenus quelques Instants au i buffet. F M. Leygues a repris le train de 4 h. 20 pour Paris, Le ministre est venu à Reims pour se rendre 'compte des dispositions prises pour la revue et le voyage du tsar à Reims.\nReims, 29 août. Aujourd'hui, deux cents hommes du 5» régi 'ÏUeut du génie sont arrivés à Reims. Ils viennent renforcer les deux compagnies du génie qui travaillent depuis quinze jours àl'amé 'nagement du terrain de la revue de septembre. La piste de huit mètres de largeur, que doit , suivre le tsar pour passer devant; le front des i troupes, est presque terminée. Il en est de même v des chemins d'accès au terrain de la revue qui 'sont tous portés à la même largeur de huit t mètres. t Les tribunes commencent aussi à se profiler ; ÇUr la ligne de faîte du terrain. I 1 Aujourd'hui, à quatre heures et demie, le gé iXiêral Hagron, commandant le 6« corps d'armée, est arrivé à Reims, venant de Gharleville. CHANGEMENT D'ITINÉRAIRE ,/i Reims, 29 août. D'après les derniers renseignements, il est évï \\ dent que le tsar, qu'on eroyait devoir venir à la {revue de Bétheny en suivant la ligne du chemin {de fer de Compiègne par Boissons et Reims, ne {suivra pas cet itinéraire. .11 quittera Compiègne par Soissons et Laon et {l'arrêtera avant Reims, a la halte de Courcy. SANS LES CONSEILS GÉNÉRAUX Montpellier, 29 août. L'assemblée départementale à l'unanimité des ijhembres, vient de voter l'adresse suivante : i « Le conseil général de l'Hérault adresse ses 'félicitations à M. le président du Conseil et au ■ministère de défense républicaine pour toutes les ifnesures qu'il a prises dans l'intérêt de la Répu blique ; il l'engage à persévérer dans la voie du progrès démocratique, dans laquelle le conseil 'général de l'Hérault sera toujours heureux de ;lui apporter tout son concours. Il prie M. Wal [deck-Rousseau de transmettre à M. Loubet, pré sident de la République, l'assurance de son res pectueux dévouement. Il est heureux de consta ter que c'est sous la présidence de M. Loubet, et sans tenir compte des excitations malsaines de jtous les adversaires de la République, et pendant 1 que le ministère de défense républicaine est au .'pouvoir, que l'alliance franco-russe va être con formée par une manifestation des plus écla ' Jantes.» , LA PRESSE RUSSE m Saint-Pétersbourg, :29 août. M Le Graklav-inc dit que ta nouvelle du voyage rde l'empereur de Russie en France est non seu lement importante, mais cause, en outre, une très grande satisfaction, parce que cet événement coïncide avec la visite du tsar à Dantzig. Le journal russe ajoute que Nicolas U a voulu montrer qu'il est fidèle à i aniitié traditionnelle qui unit la maison impériale de Russie à la mai son de Hohenzollern imis qu'il est également fidèle aux nouveaux engagements sur lesquels • est basée l'amitié entre la nation française et la pation russe. r Les Noeosti font remarquer le rapprochement ■ incontestable qui s'est produit dans les dix der . nières années entre la France et l'Allemagne et déclarent qu'il faut tenir compte dé ce fait pour bien juger la situation actuelle de l'Europe et les /'entrevues politiques qui vont avoir Heu. i «La situation, ajoute le journal russe, est non seulement claire et précise, mais elle est aussi ton ne pèut plus satisfaisante. La Russie, l'AUe 'magne et la France désirent toutes les trois la Îiaix, basée sur le maintien du statu guo et sur e respect réciproque des intérêts de chaque 1 puissance. h II ,y a entre les visites que l'empereur de Rus sie va faire à Dantzig et en France, une très ■ étroite relation, et l'on a de sérieuses raisons pour 'espérer que ces deux visites auront des consé quences salutaires en ce sens qu'elles consolide ront indubitablement la paix de l'Europe. » \" j - m\n; Elle se leva de la chaise où elle demeurait assise depuis le commencement de cet in terrogatoire, étendit les bras en crispant ses njains l'une dans l'autre. , Dans quel abîme veut-on me faire rou ler?... La justice de qui je me réclame... ' la justice à qui Je demande réparation, doit elle s'allier à ceux qui veulent me perdre? » En qui, en quoi aurai-je désormais con fiance si ce n'est en elle !... V Le magistrat chassait de nouveau toute im pression personnelle. Il avait entendu tant de protestations, as sisté à tant de scènes auxquelles la réalité brutale, les aveux mêmes de ceux qui se prétendaient des victimes, ne donnaient bien tôt plus que le cachet banal d'un rôle intelli gemment joué de mélodrame, des accents si sincères lui arrivaient aux oreilles, qui ne devaient rester, dans son souvenir, que comme des cris mensongers, qu'il ne préten . dait plus faiblir, non seulement comme juge, \"mais comme homme. Ce fut ce que pensa le greffier, qui depuis deux secondes l'examinait, seul capable de sonder l'impénétrable masque de son visage. 11 répondit froid, solennel : Madame, c'est toujours à la justice qu'il faut vous en remettre. » Elle seule peut arriver, si comme vous le prétendez, il y a un mystère à le démêler. » Alors que vous la croyez contre vous, elle vous protège. » Si vous n'êtes pas coupable, elle fera la réparation si éclatante qu'elle sera l'oubli tout çntier... » Ayez confiance. . » Vos ennemis, j'admets une conspira tion, j'admets quelque odieuse vengeance vos ennemis dans llmpudence d'une impu nité qu'ils croiront devoir durer toujours, se\ndécouvriront, se dévoileront peut-être d'eux même... se perdront ! » Que je vous rende à la liberté, ils se tien dront sur leur garde, le jour des assises vien dra, vous y comparaîtrez, rien de nouveai n'aura surgi, vous serez perdue sans remède » En vous gardant à ma disposition, j< leur donne cette sécurité dont je viens d< parler. » L'enquête ne s'arrête point... elle fouille elle creuse, elle recueille toutes les indica tions... » La victime elle-même, en état de répon dre, de chercher, nous aide... » Et nous atteignons à un résultat. » 11 faut, encore une fois, dans votre inféré' même, que vous ne rentriez chez vous que h tête si haute, que personne n'ait plus le droi 1 de vous suspecter. La tête haute, fit-elle, les bras le long du corps, son front livide encore levé, j'ai h droit de la porter... je ne l'aurai jamais... plus haute! A vos yeux, pas à ceux du monde... E: c'est le monde qu il vous faut viser... ne se rait-ce que pour vos petites filles. Mes chéries, oui... oui... Sans elles, sans leur pensée, je me serais dès le premier soir où vous m'avez fait coucher en prison, brisé la tête contre la muraille. Mais maintenant vous êtes courageuse. Forte de cette innocence que vous proclamez, à laquelle je le répète, la justice ne demande qu'à croire, vous prendrez patience... la vérité se découvre toujours. Elle hocha la tête, fit un mouvement d'in crédulité, de découragement : Quelquefois trop tard. Puis elle eut un geste violent et désespéré, pressant avec force, sous la poussée d« ses mains, ses tempes oui se soulevaient.\nEt on l'entendit murmurer : Quel mystère y a-t-i1?... quel mystère?... Le magistrat la regardait toujours. Voyons, reprit-il, cherchez bien... Ne i trouvez-vous pas quelque indice... autour de . vous... chez vous... i Elle eut-le même mouvement de tête : i Non, non... rien! Vous-même, réellement, ne soupçonnez , aucun de vos domestiques? Aucun. Personne en dehors d'eux n'avait, dans ■ votre maison, une liberté réelle ou relative? Non... à l'exception, je l'ai déjà dit, de la fille des concierges, à qui je donnais des ré pétitions de chant... une enfant charmante, bonne, qui doit être terrifiée de ce qui m'arrive. ; Nous la citerons ces jours-ci. Celle-là, moins que tout autre, doit être soupçonnée... D'abord parce que ce serait une aberration, ensuite parce que quelque liberté qu'elle pût prendre chez moi, cette liberté n'est pas allée jusqu'à franchir le seuil de ; nos chambres... jamais seule, en tout cas... Puis, je le répète, une pensée douteuse à son égard, serait une aberration... Il vaudrait au tant mettre à l'index tous les gens que nous recevions, voire les clients de mon mari... Il est évident que votre personnel seul, pourrait être directement soupçonné. Les domestiques ont été interrogés tous? Oui... la cuisinière, le valet de chambre, la femme de chambre... même le eoeher. Et miss Nella? Qui est,miss Nella? La gouvernante de mes enfants. Elle n'a pas été citée. Madame Vailurier leva la main. ' Cela importe peu... Cette fille, pas plus que les autres, ne doit être impliquée aaa* cette abominable affaire...\n! Est-elle depuis longtemps chez vous ? Seulement depuis trois mois... Ses cer tificats étaient excellents, j'en suis fort satis faite... Le mobile qui l'eût fait agir serait à inventer... Elle ne pourra que vous dire aussi combien notre intérieur était tranquille et heureux.- Aujourd'hui même, la citation sera en voyée. On m'a appris que mes fillettes étaient cbez le docteur Saussaye, elle les y a certai nement suivies. On l'adressera chez le docteur Saus saye. Un silence se fit encore. Et la voix du juge prononça, solennelle en même temps que menaçante : Vous n'avez rien à ajouter?... Une der nière fois, dites la vérité, la vérité entière I Je n'ai rien à ajouter... Je l'ai dite. Vous êtes prête à signer votre interro gatoire ? Je suis prête. La prévenue n'avait plus qu'à apposer son nom au bas des feuillets, griffonnés par le greffier. Elle sortit entre les doux gardes qui l'a vaient amenée, reconduite dans la cellule qu'elle occupait depuis son arrestation. Le grincement des verrous, la sensation la plus douloureuse qu'éprouve le prison nier,— arrivé à ses oreilles, elle s'assit sur le siège grossier, auprès du lit étroit, où elle avait à peine en ces trois jours et ces trois nuits, sommeillé quelques heures, et le men ton dans la poitrine, demeura immobile. Même là dans l'obscurité de la sinistre pièce, elle n'avait point le droit fles larmes ni des plaintes. Un judas pratiqué danslaporte même, don nait an gardiea,_dont le pas sonoïe résonnait\nsur les dalles du long corridor, constant, celui d'investigation. Elle avait pu, aux premières heures de dé tention, se laisser aller à des désespoirs qùi ébranlaient de leur manifestation, les murs noirs. Elle avait repris cette dignité, empêchant de se donner en spectacle à ceux-là mêmes à ceux-là surtout - dont le métier est d'as sister au spectacle de tous les désarrois hu mains. Il faisait nuit, lorsqu'on vint la chercher pour lui faire descendre les escaliers gravis à son arrivée. La griffe -qui emprisonnait le cœur de la jeune femme, se resserrait. Ce n'était pas le non-lieu, ce n'était pas même la liberté conditionnelle... Elle se trouva dans une cour assez mal éclairée par quelques bees de gaz, où de lon gues voitures aux ouvertures grillées station naient, vers lesquelles se dirigeait une bande de créatures, la plupart en cheveux, les unes déguenillées, les autres mises décemment, muettes et sombres, ou gouailleuses, cyni ques et effrayantes. Les voitures étaient, en style de prison, des paniers à salade. Elles allaient conduire après quelque rafle, les filles à Saint-Lazare. Ce fut dans un de ces véhicules, avec elles, au milieu de rires ou d'imprécations, enveloppée des relents de vices et de misère, étouffant entre les cloisons qui, une fois assi ses les séparaient, que la femme du docteur Vailurier, jeune, belle, adulée, enviée même dans une société dont elle était un des joyaux, une fois encore à bout de forces, emmenée vers cette prison où elle allait se trouver en contact, avec toutes les laideurs, toutes les bideurs, toutes tes plates hwmi'alors igne-\nrées, s'avançait, balbutiant toujours les noms chers. V Chez les Truchon, rue Turbigo, c'était grand remue-ménage. Tout le monde sur pied. La location rapide, et dans de très bonnes conditions, de « son cinquième, » bien qu'en courageante par rapport au dernier étage res tant vacant, boulevard Malesherbes, avait, après une dernière hésitation, convaincu M. Truchon, qu'il lui serait aussi économique d'occuper cet appartement, que de s'installer dans un hôtel, comme le prétendaient tout d'abord, son fils et sa fille. On allait déménager. Arrive un âge, où les parents ne sont plus que les esclaves de leur progéniture, fort heu reux quand celle-ci, se montre raisonnable. Ernest et Ernestine, il n'y avait pas à se leurrer, étaient les maîtres. \" Non seulement ils faisaient do leur mère, tout ce qu'ils voulaient, ils le retournaient, lui, comme un gant. Et, au fond, ne se trouvaient-ils pas dans le vrai, ce gamin et cette gamine? N'esl-il pas du devoir d'un homme, qui ve nu à Paris en sabots et en bourgeron, atteint à la position enviée de millionnaire, de faire entrer dans la poche des travailleurs, que forcément et si honnête qu'il soit, lia exploi tés, un peu de cet argent, tombé dans la sienne à la faveur de son intelligence, soit, par son travail, soit encore, mais aussi et sur tout peut-être, à cause d'une de ces veines qu'on peut qualifier d'insolentes, qui vous courent après, qui vous accrochent et qui vous servent? (A suivre.) GEORGES MALDAGUB. , 1 I ■ !■.\nRegrodntUoo rigoureos estent interdite.\nLA GUERRE AU TRANSVAAL\nLondres, 29 août. > i Le correspondant du Daily News au Cap écrit i la date du 7 août : • < Il est probable qu'on ne se rend pas un compte i exact, en Angleterre, de la situation de la colo- I nie. La zone troublée s'agrandit tous les jours, lies mesures de répression brutale (pendaisons, : déportation des femmes, massacre des che ; vaux, etc.) ne réussissent qu'à amener un plus , grand nombre de recrues aux envahisseurs, i\" Les Hollandais considèrent le retour de lord 'Mitner comme le plus rude coup que l'on puisse fleur porter; ils craignent que ce retour ne rende toute tentative de négociation impossible.\n, Londres, 29 août. ' Les journaux conservateurs commentent en termes indignés l'information de lord Kitehener ; concernant 1 officier et les deux soldats qui au ; raient été fusillés à Graspan, après s'être ren dus. Ils approuvent sans réserve le télégramme envoyé en réponse par M. Brodriok. P Le Times trouve bon que de tels crimes soient 'portés officiellement à la connaissance du pays cet du monde sans perdre de temps, mais il Joute .que la dépêche de M. Brodricksoit utile, car il est {évident que les auteurs de ces crimes doivent Cfitrc punis aussitôt pris. Le Daily News estime, au contraire, que le té-\nlégramme de lord Kitehener ne justifie aucune ment les mesures qu'on lui prescrit maintenant de prendre. « M. Brodrick, ajoute-bit, aurait dû attendre des détails avant do conclure que les Boërs ont résolu d'appliquer tin système de représailles par pendaison et fusillade dans lacofemie du Cap, car tl est prouvé que c'est tout le contraire qui se passe : le dernier détachement anglais qui s'est rendu a été relâché comme tous les autrés. » En vérité, ce qu'il y a de merveilleux, cest qu'il y ait ou si peu de plaintes, alors que la red dition des soldats anglais se chiffre q>ar plus dp 10,000 hommes.» Seuls, la Westminster Gazette et le Sitar pro testent contre la dépêche de M. Brodrick à lord Kitehener. La Westminster Gazette dit qu'il est inadmissible qu'on rende tout un commando res ponsable de l'acte d'un individu isolé.\nLondres, 29 août. D'après une dépêche de Bruxelles au Standard, la visite du docteur Leyds à Paris serait intime ment liée au désir de M. Krûger d'être reçu par le tsar.\nLondres, 29 août. Le correspondant du Daily Telcgraph à Berlin dément catégoriquement le bruit d'après lequel la question dune intervention entre les Boërs et l'Angleterre serait examinée dans l'entrevue de Nicolas II et de l'empereur Guillaume.\nDépêches de l'Étranger\nENSEVELIS SOUS UN ËBOULEMENT Bruxelles, 29 août. De nombreux ouvriers occupés actuellement à établir une prise d'eau quai aux Briques étaient à la besogne dans une tranchée quand, soudain, un éboulement se produisit sur une longueur de cinquante mètres. Ce fut un sauve-qui-peut général, mais quatre 'ouvriers étaient ensevelis sous les décombres. Les secours furent organisés aussitôt et diri gés par le bourgmestre de Bruxelles. Après un long travail on retira d'abord le nommé Mullaerts avec la cuisse fracturée ; le malheureux, à qui l'amputation a été faite immédiatement, se plaint aussi de douleurs internes. Deux autres lurent sauvés portant des blessures moins graves. Quant au quatrième, Evenepoel, d'énormes mor ceaux de fer lui enserraient la tête et, pendant plusieurs heures il resta dans cette position. Dès qu'il fut dégagé, on le transporta à l'hôpital où il mourut peu après. Au cours des travaux de sauvetage, le nommé EdmoncWDeclercq, électricien, a été grièvement blessé à la tête par la manivelle d'une grue qui l'a atteint en plein visage. BATAILLE RANGÉE ENTRE PAYSANS Bruxelles, 29 août. A Bellinghen, village des environs de Bruxelles, des paysans, au nombre d'une trentaine, reve naient des champs quand, sans qu'on sache le mobile, ils se divisèrent en deux camps, quinze de chaque côté, et, armés de couteaux, se ruèrent les uns sur les autres. Le garde champêtre Vandezande voulut les séparer, mais il reçut lui-même des coups qui l'obligèrent à assister impuissant à la lutte. Quand les combattants en eurent assez, ils quittèrent le champ de bataille laissant deux hommes sur le carreau : Jean Pellemans et J. Demuylder, qui ont reçu.chacunaixJi huit coups de couteau. Leur état est désespéré. Quant aux autres hlessés, au nombre d'upe di zaine, ifs ont disparu. INCIDENT SUR LES COTES D'ESPAGNE Linea de la Concepcion, 29 août. L'escadre anglaise, au cours de manœuvres dans les eaux espagnoles, a lancé une torpilla qui est venue s'échouer sur la plage. Des marins an glais sont venus pour la ramasser, mais des ca rabiniers espagnols les en ont empêchés. Un grand nombre de marins anglais sont arri vés alors et ont ramassé la torpille en dépit des protestations des carabiniers. L'incident est vivement commenté. VENEZUELA ET COLOMBIE Colon, 29 août. Une colonne révolutionnaire de mille hommes, bien armée et bien équipée, a franchi la fron tière de Colombie et est entrée d'ans le Véné zuéla. Son but serait de renverser le président Castro. Si ce but est atteint, on adopterait 4e même plan à l'égard du Nicaragua. Des troubles sont bien prêts d'éclater sur les frontières est et sud de la Colombie. Des deux côtes, les troupes se,hâtent vers la frontière. Les frontières du Vénézuéla et dé l'Equateur sont également gardées par des hommes prêts à marcher au premier signal. ,On affirme que l'Equateur serait prêt à se joindre au Vénézuéla contre la Colombie, les deux gouvernements libéraux étant désireux de renverser le gouvernement conservateur quj est au pouvoir ici. Un steamer qui arrive de l'Amérique centrale apporte la nouvelle qu'une autre révolution, ayant pour put le renversement du gouverne ment de Salvador, serait imminente. LES EVÉNEMENTS OE CHINE Pékin, 29 août, (source anglaise.) Depuis un mois, les commissaires chinois im portunaient les ministras, les pressant de clore les négociations. \"Ce Sont maintenant les minis tres qui, chaque jour, rendent visite à Li-Hung- Chang dans ce but. Les ministres sont las du séjour à Pékin du rant les chaleurs. Il est possible que les Chinois tirent avantage, dans les négociations ultérieures, de cette hate Manifeste qu'ont les ministres d'en finir. On considère comme probable que si les au tres puissances avaient laissé leurs troupes à Pékin jusqu'après la signature du protocole, comme le fait l'Angleterre, les Chinois feraient preuve de plus de bonne volonté. EXPLOSION D'UNE CHAUDIÈRE 0E NAVIRE Philadelphie, 29 août. La chaudière du navire City-of-Trenton, parti cette après-midi pour Trenton avec cent passa gers, a fait explosion au large de cette ville. Sept personnes, dont une femme, ont été tuées. Une autre femme est dans un état déses péré. Il y a une vingtaine de blessés dont deux mor tellement atteints. Le navire est brûlé jusqu'à la ligne de flot taison. LA PESTE Londres, 29 août. Rapport officiel sur la peste à Hong-Kong, du 19 au 26 août : trois cas,, aeux décès. LE TRANSSIBERIEN ET LE CANADA Victoria, 29 août. Le sous-directeur de la ligne Canadian-Pacific vient de rentrer à Vancouver après une tournée d'inspection faite en vue de l'établissement d'une ligne de vapeurs entre le Canada et Vladivos-\ntock pour relier le Canadian-Pacific au Transsibé rien. Bien qu'il fût muni de lettres de recommanda tion de M. de Witte, le sous-directeur n'a pas pu obtenir de renseignements en Mandchourie à cause de l'état troublé du pays. Quarante mille coolies chinois travaillent sur la ligne de Mandchourie sous la surveillance des troupes.\nL'INCENDIE D'UN STEAMER\n(De notre correspondant particulierl\nLe Havre, 29 août. De..graves accidents se sont produits à bord du steamer anglais Maneçla , toujours en fett. \" Le capitaine du navire, M. Dickens, et son se cond, M. Haupton, ayant voulu descendre dans la cale atteinte par l'incendie, ont dû être remon tés en toute hâte à demi asphyxiés. M. Haupton a été plus particulièrement éprouvé. Dans la nuit sept chauffeurs ou matelots ont subi, à leur tour, des commencements d'as phyxie. Ils ont été transportés, dans un état alarmant, à l'hospice général. Ce sont les nom més Angeloto et Panodioto, âgé de trente-trois ans, sujets grecs ; Ludwig Drasper, trente et un ans, sujet allemand ; Antonio Grenu, vingt-trois ans, sujet espagnol ; Benoit Daviloz, cinquante cinq ans, sujet anglais; Christian Dorcn, trente deux ans. sujet hollandais, et Jean Banzouo, vingt-quatre ans, sujet anglais. Enfin, un chauffeur hollandais du Maneola, nommé Marines Deverto, s'est cassé la jambe droite. On travaille toujours activement à l'extinction du fëu.\nLe Havre, 29 août. A onze heures et demie, M. le Tiec, comman dant du port, devant l'inutilité des efforts tentés contre le feu, a décidé de faire immerger les cales contaminées. On renflouera ensuite le Mineola. Les dégâts sont évalués déjà à 200,000 francs environ. 1,200 balles sont considérées comme perdues.\nLES MANtEDTRES ED SUD-OUEST\nfDe notre envoyé spécial) La Rochelle, 29 août. « Le ciel aime le militaire », dit un vieil on-dit du premier empire. On pourrait le croire à voir l'admirable aurore qui s'est levée ce matin, toute rose, dans un ciel d'azur, sur la Rochelle et sur la mer. A quatre heures, tandis que nous descendons, mes confrères et moi, vers la gare pour assister à l'arrivée du général André, ministre de la Guerre, nous croisons de nombreux détache ments de troupes qui tous se rendent soit à la Pallice, soit encore aux. différents endroits qui leur ont été assignés pour coopérer à la dé fense des eûtes. A la gare, nous apprenons que le général An dré n'arrivera à la Rochelle qu'à six heures et demie du matin. En attendant, pour tuer le temps, nous nous promenons un peu au hasard sur les remparts, transformés en jardin public, d'où l'on découvre un vaste horizon. La belle matinée ! Et quelle mer splendide I calme, paisible, à peine ridée et moiree par les premiers souffles du matin. De temps en temps, des refrains militaires nous arrivent, apportes de loin par la brise. Le soleil monte tout doucement, et c'est un enchan tement que le spectacle du vieux port dé la Ro chelle émaillé de barques aux voiles bleues, rouges et jaunes. LTieure passe vite. A six heures et demie, nous arrivons de nouveau à la gare. Sur le quai de débarquement se trouvent les généraux Brugère, directeur des manœuvres ; Frater, sous-chef d'état-major général; Grisot, commandant le 11\" corps; Régnery, commandant la place de la Rochelle ; MM. Bossut, secrétaire général de la Eréfecture, remplaçant le préfet maiade ; d'Or igny, maire de la Rochelle, et d'assez nombreu ses personnalités, ainsi qu'un grand nombre d'of ficiers de toutes armes. Devant la gare, une foule considérable est massée. Elle est d'ailleurs on ne peut plus docile. Un peloton de chasseurs à che val, sous les ordres d'un capitaine, rend ies hon neurs: enfin deux automobiles énormes, trépi dant devant la porte, sont prêtes à recevoir le ministre de la Guerre et ses officiers. ARRIVÉE DU MINISTRE DE LA GUERRE A six heures quarante-cinq exactement, le train rapide fait son entrée en gare et le général André descend de wagon et serre les mains qui se tendent vers lui. Le ministre de la Guerre est accompagné par lé général Pendezec, chef de l'état-major géné ral, et le capitaine Lambert, son officier d'ordon nance. Pendant quelques instants, le général An dré s'entretient avec les officiers qui viennent le saltrer, puis il va prendre place dans l'automobile du général Brugère. Le ministre s'est fait conduire à l'hôtel de France où il a pris une heure de repos. A sept heures et demie, le général Brugère faisait communiquer le thème de la manœuvre. Le voici dans toute sa simplicité : « La 22' division doit opérer une tentative de dé barquement entre la pointe de l'Aiguillon et la côte de l'Houmeau. La 35» division assure la sur veillance côtière. La 22\" division a pour mission de chercher à couper les communications du port de Rochefort avec l'intérieur, vers Muron, Tonnay-Boutonne et Saint-Savinien. La 35\" di vision porte le manchon blanc. » . La défense, on le sait, a affaire à forte partie. En tout, comme troupes de débarquement : 5,800 hommes, 350 chevaux, 12 pièces de campagne, qui ont prffi place à bord des affrétés Atlantique, Médoc et France que convoient les navires de guerre Durandal, Bouvinee, Amiral-Tréliouart et Masséna , placés sous le haut commandement du vice-amiral Ménard. A ces bâtiments il convient d'ajouter le Cour bet, le Valmy, le Jemmapes, le Bruix, le Dupuy de-Lôme, le d'Assas, le Surcouf, le Cassini, le Yatagan, le Fauconneau, le Charles-Martel, le Bouvet, le Jauréauiberry et le Galilée. Le pavillon de l'amiral Ménard flotte sur le Masséna. Une foule énorme couvre les-quais du port de la Pallice, se presse sur les jetées, les warfs de débarquement, les grues a vapeur. D'aucuns même, curieux enragés, se sont hissés dans les haubans du sémaphore. Partout les douaniers en tenue de campagne font des pa trouilles sur la côte en compagnie de soldats vigie et de gardiens de sémaphore. Il est huit heures quand les canons du fort annoncent l'ouverture des hostilités. L'OUVERTURE DES HOSTILITÉS La Rochelle, 29 août, 3 h. soir. Un cri d'admiration nous échappe quand, par venus au sommet de la côte de la Pallice, nous découvrons, mes compagnons et moi, le superbe décor qui s'offre à nos yeux. La mer étincelle sous les feux du soleil et les vagues, frappées d'éclairs, renvoient de longs rayons sur les bâtiments qui, à l'ancre dans la rade, forment une menaçante ceinture d'éléments destructifs.\nIls sont tranquilles maintenant et balancent coquettement leurs masses noires sur les eaux frissonnantes de lumière. Puis, tout à coup, le majestueux silence est rompu. La ligne s'enflamme: Les canons cra chent en rugissant du feu et de la fumée. L'im mense miroir de l'eau fait écho aux détonations. Là-bas, sous l'horizon, les côtes des îles d'Aix, de Ré et d'Oléron, la masse énorme du fort Boyard, s'empanachent de flocons gris et longtemps après qu'on les a vus apparaître, les coups sourds et prolongés qui viennent mourir sur la grève trou vent encore une répercussion au fond des cœurs. La bataille dure ainsi' pendant deux heures. L'artillerie fait rage. Les forts Saint-Marc et Chef de-Baie, les batteries côtiôres, les petites batte ries à tir rapide, tout cola tonne, hurle dans l'air calme en crachant de .grosses boules traversées d'une flamme courte et Brune. C'est un tonnerre. On ne s'entend plus. Il faut s'époumonnersi l'on veut confier quelques im pressions personnelles à un camarade campé dans une embrasure de pièce du fort Saint-Marc. Le général Brugère suit la bataille et regarde avec une fixité de mauvais augure deux petits points noirs qui, non loin de là, vers la côte de la Repentie, filent avec une vélocité singulière. Ce sont des yoles. Tout à coup, le général bondit : « Mais, dit-il, que font-ils donc? Six batteries leur tirent des sus. Un bataillon les canarde, et ils abordent quand même. Voulez-vous aller voir, lieutenant, ce qui se passe? » ajoute le généralissime en se tournant vers un officier de chasseurs, qui, frêle, mince, élégant sous la tunique bleu clair et monté sur un pur-sang, suit une lunette aux yeux toutes les phases de l'action. Le lieutenant s'incline, file ventre à terre. Bien tôt il quitte la route et le voici à travers champs, galopant, disparaissant dans des plis du terrain. Il revient bientôt et donne l'explication sui vante que le général écoute les sourcils froncés : « L'amiral Mènard a fait débarquer cinq maî tres d'équipage et cinq hommes pour repérer à l'aide de pavillons spéciaux les points précis où chaque regiment devra opérer son débarque ment. » C'est afin d'éviter des accidents, toujours à craindre, que ces précautions ont été prises. L'idée est judicieuse, mais on eût pu l'appliquer autrement. C'est ce que le généralissime, décidé ment mécontent, n'a pu s'empêcher de dire. OPÉRATIONS DE DÉBARQUEMENT La Rochelle, 29 août, 4 h. soir. Enfin, le grand canonnement a suffisamment duré. La flotte, en temps ordinaire, serait sans doute bien malade, car on n'a épargné ni car touches ni gargousses. Quant aux torpilleurs qui devaient prendre part à l'actiop, ils sont tranquil lement repartis pendant la nuit. Bref, on voit petit à petit les hommes des compagnies de dé barquement s'entasser dans les chaloupes, les yoles, les chalands. Tout cela en grand ordre. Ils débarquent tous de même, sans répondre. On les charge. On les canarde à bout portant. Autant tirer sur des bûches. Il y alà vingt mille fusils qui pétaradent à volonté sons le soleil. Rien n est plus impres sionnant. Ça sent la poudre. Des chevaux hen nissent, des clairons sonnent. Au loin, on entend bourdonner des tambours. On a vraiment l'illu sion de la bataille. En fin de compte, l'armée de défense est re poussée, le débarquement continue de s'opérer dans d'excellentes conditions. Sur la grève toute blanche et brûlée de lu mière, les mathurins débarquent à leur tour avec leurs petits canons halés à la bricole. Les marins courent sur la grève ; en une mi nute, les canons sont mis sur les affûts, les hommes s'attellent aux courroies et les voici bientôt à travers champs, sur une crête, lâchant leurs coups de feu, rapides, secs. Il est midi trente-cinq. Il y a exactement vingt minutes que le débarquement a commencé. Tout cela a été mené avec une merveilleuse décision. Matelots et fantassins ont accompli, en se jouant, une tâche hérissée de difficultés. Tous les cuirassés ont mis leur monde à terre. Les chalands, protégés par le feu des croiseurs et retirés assez loin avec les transports, derrière les combattants, commencent à entrer en ligne et amènent, petit à petit, un nombre considé rable d'hommes à terre. Les soldats s'égrènent en tirailleurs dans la plaine. Les forts, sont rédaits au silence par l'artillerie, et la eavalerie du parti envahis seur est tranquillement descendue à la Pallice, tandis que l'armée de défense revient sur les hauteurs du village de l'lloumeau, où se conti nue un combat acharné. A l'heure où je vous télégraphie, la manœuvre se poursuit encore; mais, de l'avis des person nalités les plus compétentes, elle est maintenant finie. Seulement, comme les cantonnements sont assez éloignés, on aime autant emmener les troupes en les faisant esçarmoucher, car elles ne s'aperçoivent pas ainsi de ta longueur du chemin parcouru. Parions maintenant de la manœuvre au point de vue de ses résultats. Admirablement con duite, et supérieurement exécutée, cette manœu vre ne prouve absolument rien que nous ne sa chions déjà. On s'attendait à la surprise, on connaissait les feux des .navires ; à quatre heu res, ce matin, on savait en haut Ueu la position exacte de chaque bâtiment. Donc, pittoresque et amusante à souhait, la manœuvre, au dire des spécialistes, a été à peu près inutile, quant à l'enseignement qu'elle devait comporter. C'est, en somme, une fête militaire, où lon s'est fort amusé. Demain seulement le travail sérieux va commencer. LA FIN DE LA JOURNÉE La Rochelle, 29 août, 6 h. soir. La journée, qui est sans contredit la plus chargée des manœuvres de l'Ouest, a pris fin vers cinq heures du soir par la retraite du 123* de ligne, chargé de la défense des arrières de la 69* brigade. Battu au moulin deFétilly, et serré de près par des forces très supérieures, le parti de la défense a reculé jusqu'à la Rochelle. Demain matin, la 22» division, c'est-à-dire le corps d'attaque, continuera sa marche en avant tandis que le corps de défense, renforcé par des troupes fraîches, s'efforcera de lui couper la route et de le rejeter à la mer. Quant au débarquement de l'artillerie et de la cavalerie, il s'est produit dans les meilleures conditions de célérité, de sécurité et de sûreté. En moins d'une demi-heure toute l'artillerie était à quai. Les curieux ont néanmoins été pénible ment impressionnés par la chute d'une malheu reuse jument, qui s est brisé tes reins en tom bant trop rudement sur le quai. C'est le seul accident que l'on ait eu à déplorer. Somme toute, la journée, bien que fatigante, a été excellente pour les troupes, dont l'entrain, l'endurance et la discipline ont été supérieure ment démontrés. A part quelques cas de cour bature et d'insolation, sans gravité d'ailleurs, l'état sanitaire de la troupe est de tous points sa tisfaisant. Cette nuit, de très sérieuses manœuvres de dé barquement auront lieu à Saiht-Savihien où l'on amènera, par trains spéciaux, les troupes qui doivent coopérer, avec la 69* brigade, à la défense de la Rochelle.\nJe vous donnerai demain le compte rendu com plet de ces manœuvres. FÉLICITATIONS OU MINISTRE DE LA GUERRE Le général André, qui a suivi de bout en bout la manœuvre de débarquement, n'a pas ménagé ses compliments aux chefs des différentes uni tés. Il les réunit, d'ailleurs, ce soir, à l'hôtel de France, en un dîner tout à fait intime. Quant auix troupes, elles ont reçu de la population des dif férents villages qu'elles ont traversés le meilleur et le plus .chaleureux accueil. Le soir, d'innom brables curieux ont accompagné les soldats dans leurs cantonnements et ont assisté sur la place d'Armes aux honneurs rendus au drapeau. Je vous signale, en terminant, le petit fait sui vant : Quand le ministre de la Guerre et-lc géné ral Brugère sont arrivés, à midi, à la Pallioe, l'équipage d'un magnifique bâtiment de guerre américain, le vaisseau école' Hartford était tout entier dans les agrès et a poussé les trois hour ras réglementaires, après quoi la musique du bord a joué la Marseillaise. Le Hartford est ar rivé d'hier matin, et le commandant ignorait à qui, en réalité, il rendait les honneurs. Il s'est montré enchanté de recevoir la visite d'un offi cier d'ordonnance du général André qui l'a in vité, de la part du ministre de la Guerre, à assis ter au dîner de ce soir. Le commandant du Hart ford a accepté. Le général André quittera la Rochelle ce soir, à neuf heures quarante.\n(De notre correspondant particulier) «r Bordeaux, 29 août. Les troupes de la garnison de Bordeaux, dont on avait annoncé le départ pour les manoeuvres, cette nuit, ne sont pas encore parties. Elles at tendent les ordres du général Brugère. Sept mille sept cents hommes, venant de di verses garnisons, sont passés cette nuit en gare de Bordeaux. On ne signale aucun incident.\nNOUVELLES MILITAIRES\nLes Grandes Manœuvres en Corse Les manoeuvres qui vont avoir lieu en Corse i au mois de septembre seront particulièrement intéressantes, et par l'importance des troupes qui ; y participeront, et par le thème à suivre, qui appelle l'attention du monde militaire sur l'un des points faibles de la défense insulaire : la marche d'une armée ennemie sur Corte par la vallée du Tavignano. Toutes les troupes qui tiennent garnison dans l'île y prendront part avec leurs réservistes. Elles comprendront les quatre bataillons du 163', qui pour la première fois vont être appelés à ma noeuvrer ensemble, la batterie de campagne, la batterie de montagne de Bastia et la batterie à pied d'Ajaoeio. Les détachements de Calvi et de Sartône re joindront leurs bataillons respectifs et il ne res . tera à Bonifacio, à Ajaceio, Corte et Bastia que le nombre d'hommes strictement nécessaires pour assurer le service de place. Les manœuvres de concentration ont com mencé bier, 29 août. Le rassemblement des trou pes sera terminé le-5 septembre dans les envi rons de Pridicorte-di-Gaggio. C'est dans ce cari ton et dans les cantons de Vezzani et de Sermano que se dérouleront vraisemblablement les prin cipales phases de l'action. Les manœuvres prendront fin le 11 septembre, et le 12 une grande revue do toutes les troupes qui y auront pris part sera passée, très proba blement à Corte, par le général Michel, gouver neur de la Corse. L'autorité militaire a pris toutes les mesures, justifiées par la température exceptionnelle, pour que les marches de concentration, qui seront assez pénibles surtout pour le bataillon de Boni facio, s'effectuent dans les meilleures conditions. Les étapes ont été réglées en conséquence. L'effeetif total des troupes qui sont appelées à manœuvrer dans la vallée du Tavignano est dïenviron 2,800 hommes. Rappels de Troupes On sait qu'un certain nombre de bataillons prélevés sur les régiments d'infanterie de l'ar mée métropolitaine avaient été envoyés en Al gérie, en Tunisie, pour combler les vides causés dans les garnisons du dix-neuvième corps et de la division d'occupation par la formation au corps expéditionnaire de Chine. Le rapatrieriîènt de ce dernier corps va per mettre de rappeler en France une partie de ces bataillons. Ainsi, les détachements des 14% 107* et 108» régiments d'infanterie réintégreront à des dates échelonnées d'ici au 15 novembre, et de façon à s'y trouver au moment de l'incorpora tion du contingent, leurs garnisons respectives de Brive, Angoulême et Bergerac. Par contre, les quatrièmes bataillons des 4*, 11* et 121\\ venus d'Auxerre, Montauban et Lyon, se ront maintenus jusqu'à nouvel ordre en Tunisie. Le bataillon du 92', qui formait avec celui du 121* le groupe de Bizerte, et qui est déjà rentré à Clermont-Eerrand, sera remplacé par un ba taillon du 4* zouaves. Ce groupe continuera de constituer un corps indépendant sous le com mandement du lieutenant-Golonel Bolloré. Pour les Rengagés Coloniaux Il est arrivé à diverses reprises qu'à l'expira tion de leur rengagement certains militaires des troupes coloniales qui comptaient plus de douze années de services et qui eussent désiré achever leur carrière de quinze ans, n'ont pas été admis à continuer de servir comme rengages ou com missionnés et ont ainsi perdu leurs droits à la pension de retraite. Une circulaire de la direction des troupes co loniales fait connaître aux chefs de corps que les refus de cette nature, très préjudiciables aux militaires qui en sont l'objet, ne doivent être prononcés qu'en raison de faits graves d'indisci-\nPline ou d'inconduito, ou bien en cas d'incapacité ae servir bien constatée. Ce document rappelle que des hommes qui ont accompli plus de douze ans de services doivent pouvoir compter sur la sollicitude de l'Etat, alors même qu'ils auraient encouru quelques légères punitious disciplinaires ou que leur santé ne se rait pas encore rétablie des fatigues de leur sé jour aux colonies. En conséquence, et afin de sauvegarder dans la plus large mesure tous les intérêts en cause, les demandes de rengagement ou de renouvelle ment de commission que les chefs de corps ne croiraient pas devoir accueillir seront soumises à l'examen du ministre de la Guerre, qui statuera à leur égard avant que les militaires qu'elles concernent n'aient été rayés des contrôles. Le Gant de la Troupe Le ministre de la Guerre a décidé que dans tous les corps d'armée où la mesure n'a pas déjà été prescrite, le ga*t de peau en usage danB les troupes montées ne sera plus porte que le dimanche. Le général André a mis de plus à l'étude la suppression du gant de peau dans les troupes montées et son remplacement par un gant de coton du modèle en usage dans les troupes à pied ; la suppression du gant blanc pour la troupe dans toutes les armes autres que la gen darmerie, et son remplacement pendant l'hiver par un gant de laine de couleur. ri ne serait fait exception à cette règle que pour certaines catégories de sous-officiers qui conti nueraient de porter les gants blancs en tenue du jour, en tenue du dimanche et en grande tenue. De plus, on généraliserait ce qui se fait déjà dans la plupart des régiments de cavalerie et ôa autoriserait les sous-officiers des armes montées à faire usage pour l'équitation du gant rouge brun qui est porté par les officiers. Nous croyons savoir que plusieurs membres du comité technique de cavalerie profiteront de l'occasion qui leur est offerte d'émettre leur avia à ce sujet pour préconiser l'adoption, dans les régiments de cavalerie, d'un gant à erispin dans le genre de celui dont font usage les cavaliers de la garde républicaine. Le erispin, outre qu'il est d'un fort bel effet décoratif, peut préserver le ca valier, en campagne, du dangereux coup de man chette, que connaissent bien tous ceux qui ont pratique l'escrime au sabre. En ce qui concerne l'adoption du gant de laine, on sait que presque partout la troupe porte déjà des gauts moufles pendant la saison froide. Ren dre cet usage réglementaire, sauf pour certaines garnisons du Midi et de l'Algérie, constituera certainement une excellente mesure. Intéressants Exercices On mande de Nancy : De très intéressants exercices de passage da rivière viennent d'avoir lieu à Jarville, près de Nancy. Une compagnie du génie, venue de Toul, a procède au lancement d un pont de bateaux sur la Meurthe. Cette opération s est effectuée en une heure \"et demie, en présence de M. le général Langlois, commandant du 20* corps, qui a en suite traversé le pont, accompagne de son état major et suivi d une partie des troupes de la 22» brigade, du 8* d'artillerie et du 5* hussards. Le pont a été démonté très rapidement, ot aus sitôt après une compagnie d'infanterie a traversé\" la riviere à l'aide des bateaux qui avaient servi à la construction du pont. Manœuvres On mande de Rodez : La 62* brigade d'infanterie va se livrer, du 5 au 17 septembre, à ses manœuvres d'automne avec le 81» et le 142* de ligne, de la cavalerie et de l'ar tillerie. Les marches de concentration se feront du 5 au 9 septembre. Les manœuvres auront lieu du 11 au 14, autour de Severac-ie-Château, où sera le quartier général. Les marches de dislocation commenceront le 16 et tout sera terminé le 20. Le Docteur Cognacq Le Journal officiel publie une décision du mi nistre de la Guerre aux termes de laquelle le médecin-major de 2* classe Cognacq, qui fait actuellement partie du corps expéditionnaire de Chine, est désigné pour remplacer le docteur Ma tignon dans les fonctions da médecin de la léga tion de France à Pékin.\nÉCHOS ET NOUVELLES\nPar décret, la Ville de Paris est autorisée à acquérir un immeuble nécessaire pour • l'agran dissement de la mairie du dix-neuvième arron dissement.\nOn vient de transférer à Ileilles, petite com mune du canton de Mouy, dans l'Oise, les restes de Nicolas Fortin, né en 1750, et qui, entre autres instruments de physique, inventa le baromètre auquel il-a donné son nom. Fortin, qui devint membre du bureau des lon gitudeg, fut un des collaborateurs les plus re marquables d'Arago et de Gay-Lussac.\n——o— — Le testament de l'impératrice Frédéric a été ouvert hier, à Cronberg. La défunte laisse un million de marcs à chacun de ses six enfants, l'empereur Guillaume II y compris. Sa plus jeune fille, la princesse Frédéric-Char les de Hesse, hérite du château et du domaine de Friedrichshof. L'impératrice n'avait pas acheté, comme on l'a annoncé, une villa sur le lac de Garde, et, au moment de la mort de sa mère, la reine Victoria, elle avait renoncé à sa part d'hé ritage. Toute la correspondance de la défunte souve raine ayant un intérêt historique, sera publiée en temps opportun. —o—\n'■\"\"O 111 La Cité de Mort, tel est le titre d'une bro chure que vient de faire paraître don Ricardo Revenga, directeur général du comité d'hygiène de Madrid, et qui produit en ce moment une certaine émotion de l'autre côté des Pyrénées. En se basant sur des statistiques rigoureuse ment contrôlées par l'administration qu'il dirige, don Revenga démontre que, de 1888 à 1900 in clus, J'excés des décès sur les naissances a été, à Madrid, de 10,417 (219,869 morts contre 209,452 naissances). Pendant les années 1890, 1895, 1896 et 1899 notamment, la mortalité a dépassé les moyennes des villes les plus insalubres de l'Europe. Dans quelques-uns des quartiers, particulière ment ceux de llnclusa, de l'llospicio, de Latina et de l'Université, habités par la population ou vrière qui y vit dans les pires conditions d'hy giène, le taux de la mortalité s'est élevé, l'année dernière, à 29.2, 31.5 et 37.9 pour 1,000. Enfin il est mort 7,745 enfants au-dessous de huit ans,\nLi© Feti-fc IParisien\nJDANS L.E Supplément Littéraire do \"Petit Parisien\" ILLUSTRÉ EN COULEURS qui est en vente cette semains, on trouvera à la première page une belle gravure d'actualité relative aux événements du Transvaal : L 4 PROCLAMATION DE LORD KITCIMR La gravure de huitième page, également en couleurs, nous montre l'Ecole de Saint-Cyr aux grandes manœuvres : L'ÉTAPE Enfin, â l'intérieur de ce numéro, un beau dessin représente : LA FAMILLE IMPÉRIALE DE RUSSIE LE SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN (f pages de texte, superbes gravures d'actualité) est mis eu vente tous les jeudis.\n","4^ soit tout près de la moitié du chiffre total des , déoûa en 1900. Don Bevenga termine sa brochure en faisant appel aux autorités gouvernementales et muni cipales pour imposer à la Cité de mort les me sures sanitaires indispensables.\ns La manie des cartes-postales illustrées prend, en Ali-emague, des proportious presque inquié tantes. En tout cas, d'après uu journal bien in formé de Berlin, nos voisins seraient les plus grande expéditeurs et receveurs du monde en tier do ce genre de missives à images, puisque, l'année dernière, il en a été envoyé plus de 736 millions, rien qu'en Allemagne. A Leipoiek, à Dresde, à Munich, et naturelle ment aussi à Berlin, il slest fondé différentes maisons, pour l'impression et la vente, sur une vaste échelle, de ces cartes-postales. Le moin dre village visité par les toiiristes possède sa Collection complète de ■< vues ». On cite une vé ritable usine, à Francfort, qui lance dans la cir culation près de 50,000 modèles plus ou moins artistiques toutes les vingt-quatre heures. > En outre, il faut ajouter les cartes dites « sou venirs », dont le succès est aussi vif que celui des cartes illustrées. L'administration centrale des postes a fait procéder, du 8 au 16 août cou rant, à une sorte de recensement dus « souvenirs » \\ayant passé, entre ces deux datés, par les bu reaux do l'empire. Ceux-ci en ont expédié et çeçu inné moyenne de 1,447,000 par jour. i Monsieur. Comment I tu as encore a dicté f un nouveau chapeau ?... Madame. Voyons, mou ami, tu ne voudrais pourtant pas que le tsar me revoie avec celui que j'avais à Châlous?\nNOUVELLES MARITIMES\nL'Escadre du Nord On mande de Brest : Après les manœuvres, l'amiral Ménard sera arrivé au terme de son commandement. Le bâtiment-amiral, que) que sqit le nouveau commandant en chef, ne sera plus le Masséna. Ce cuirassé va subir d'importantes réparations dans le port de guerre et il sera plaeé, pendant quelque temps, en deuxième catégorie de ré serve. Dès son retour à l'armement, ri sera dirigé sur le Midi. F C'est le Formidable, bâtiment solide mais de grande lenteur et d'évolution difficile, qui portera le pavillon du commandant en chef. Record de la Traversée de l'Atlantique De New-York : Le transatlantique DeuUchland, qui vient d'ar river ici, a battu de vingt-quatre minutes tous ,4es précédents records pour la traversée de l'Atlantique.\n14 BIBLIOTHÈQUE NATIONALE\nLes grandes bibliothèques publiques, ces ri ches .trésors où chaque jour n'entassent les tra vaux dss chercheurs, des savants et des artistes, ,Sont devenues pour les peuples moderneg jjes établissements de la première nécessité, dont on ne pourrait se passer un instant. Quelque sujet fin'il s'agisse de traiter, qu'il s'agisse d'art, de 'science, de politique, d'industrie ou de com merce, les travailleurs sentent impérieusement le besoin d'avoir à leur disposition des sources d'information complètes, car nul particulier ne serait assez riche, ni assez patient aujourd'hui , pour pouvoir réunir à ses frais les livres indis pensables au moindre travail sérieux. Dans les pays neufs qui n'ont pas derrière eux les souvenirs ni les monuments d'pn long passé d'efforts, aux Etats-Unis par exemple, de géné reux donateurs emploient volontiers à la fonda tion de bibliothèques opulentes les milUoos que . leur ont, valu le commerce ou l'industrie.-Les nations européennes, plus favorisées, possèdent toertes ces inappréciables instruments de travail lentemerft constitués au cours des âges, et la sol licitude de leurs gouvernements s'y bornera à , les entretenir, à les enrichir, surtout à les met- Are le iqieux en valeur et à rendre commodes, .par des dispositions intelligentes, les innombra bles richesses dont la multiplicité risquerait /l'égarer les travailleurs. ; C'est qu'en effet, au cours des âges, le public qui fréquente les bibliothèques s'est prodigieuse ment accru, en même temps qu'il se transfor îmait complètement. Ce ne sont plus, comme jadis, dès littérateurs, des savants, des histo riens, des ecclésiastiques érudits qui viennent 's'asseoir dans les salles de travail de notre Bi bliothèque nationale par exe m pie.- fies habitués peu nombreux, intruits, travaillant à loisir, pou , vaient s'accommoder des lenteurs et des difficultés 1 des recherches dans cet immense dépôt. Aujour d'hui, ia foule qui s'y presse veut être rapide-' ,ment satisfaite, et c'est une nécessité vitale, pour ce grand établissement scientifique, d'adapter aux modernes un organisme antique heu 'reusqmcnt susceptible d'être perfectionné.\nC'est qw en effet la bibliothèque èfe la rue Ri chelieu a ries titres de noblesse antiques et vé 'nérgjjles. Ancienne coUaoliou .privée des rois de. i France à 1 origine, nullement destinée an public 'par conséquent, elle est devenue peu à peu, par jd'apport continuel de nouvelles richesses, le dé ,pôt de livres le plus considérable du monde ên ;tier. Près de 3 millions de volumes, occupant en viron 50 kilomètres de rayons, sont aujourd'hui 'renfermés dans ses galeries en un espace des tiné à peine autrefois à en loger 150,000. On se ; doute quels prodiges d'ingéniosité il a fallu faire 'pour arriver à tirer un si bon parti de ces lo caux insuffisants et mal disposés pour des com munications rapides. ; Voici près de deux cents ans que la Bibliothè , que occupe les bâtiments actuels. Auparavant, elle avait erré un peu à l'aventure eh différents ilieux, avant de trouver un asile définitif. Fran içois I\", que l'on peut considérer comme le véri table fondateur et qui, en instituant pour les libraires 1 obligation du dépôt légal, lui a assuré ,un accroissement naturel illimité, François 1\" l'avait installée au efeàteau de Fontainebleau, et ( il avait groupé là les livres et les manuscrits dont il avait hérité de ses prédécesseurs, aussi bien que ceux qu'il acquérait lui-même à grands /frais. Henri IV, le premier, la fit porter à Pa ,ris, d'abord au collège de Clermont, que l'ex ' l—nrrr-TH —HlT—mnn maim m m I t ■ ■■■ -g\n\" _N° 83. Feuilleton du PETIT PARISIEN.\nLES DEUX AIMEES\nGRAND ROMAN LNÉDIT\nDEUXIÈME PARTIE\nLES MILLIONS DE BAUDREUIL\nXII (suite)\nLe chef-d'œuvre de Chassnn Philippe va-t-il mieux?... L'Amérique lui , plaît-elle ?.., Ne s'y ennuie-t-il pas ? Votre frère va aussi bien que possible (dans son état. Il n'a pas encore recouvré tou tes ses facultés. Mais les médecins espèrent beaucoup de sa garde-malade qui est incom parable ! 0 Monsieur, vous l'avez dit... et encore vous ne l'avez pas vue à l'œuvre comme ,moi. Maître Partenay se leva. , —Je vais aller vous chercher le petit bil let de votre amie, dit-il. Attendez-moi là. Mais je veux cependant vous recommander par-dessus tout de ne donner ni votre si gnature, ni un pouvoir, ni même une pro messe verbale à ces deux misérables que sont vôtre sœur et son mari. Cela, mademoi selle Madeleine, il faut que vous me le pro mettiez. Par rapport à quoi me faites-vous cette recommandation, monsieur? A cause des cinq cent mille francs qui vous ont été légués par votre tante, la com tesse de RaudreuiL Votre sœur et son cnm-\nl: Induction et reproduction interdites.\npulsion des Jésuites laissait alors vacant, puis au cloître des Cordetiers. Sous Louis XIU, elle occu pait encore une maison appartenant à ces mêmes religieux, rue de la Harpe. C était à peine, d'ailleurs, si la collection royale, difficilement ouverte à quelques rares privilé giés, comptait quelques milliers de volumes. Beaucoup de bibliothèques de couvents, plus li béralement accessibles, en renfermaient infini ment davantage alors, et ce n'est que sous le règne suivant que la • sollicitude de Colbert, les acquisitions multiples qu'il lit réaliser, les dons qu'il reçut, ont établi la prééminence du dépôt royal. Colbert avait installé les livres du roi dans deux maisons à lui appartenant, rue Vivienno, et, pour la première fois en 1692, en ouvrait à tous les portes, deux jours par semaine. Un re pas magnifique, disent les mémoires du temps, fut offert à cette occasion é tous les savants qui s'y pressaient en foule.\nAvec le temps, les bâtiments de la rue Vivionne devinrent insuffisants. Les planchers pliaient sous le poids de#-volumes et il fallut étayer les murs. Aussi, lorsqu'on 1721 l'hôtel de Nevers devint va cant par suite de la faiihtte de la banque de Law qU' y était installée, le bibliothécaire d'alors, l'abbé Bignon, sollicita l'administration d'acqué rir ces bâtiments, ceux-là mômes qui servent au jourd'hui. L'hôtel de Nevers était une partie de l'ancien palais qu'avait habité le cardinal de Mazarin. La belle galerie Mazarlne, oeuvre de Mansard, qui sert aujourd'hui de salle d'exposition publique après avoir servi de lieu de réunion à la Bourse jusqu'en 1825, est une partie subsistant des eene tructions anciennes. Car tout le reste a été fort remanié. Si l'on songe qu'en 1815 la Bibliothèque ne possédait encore qCe 300,000 volumes nombre décuplé depuis et qu'aujourd'hui laus les ans 40,000 livres nouveaux, sans compter les journaux, y sont régulièrement admis, on comprendra qu'il ait fallu modifier plusieurs fois les bâtiments anciens. C'est entre 1854 et 1875 qu'on a exécute le plus de travaux. L'architecte Labrouste fit construire la belle salle de travail actuelle, où peuvent prendre place 340 lecteurs. Toute en fer et en faïence dure, c'est le premier et un des plus heureux exemples de ce genre de construc tion si fréquemment reproduit depuis 1868, date où elle fut inaugurée. Le grand magasin central qui lui fait suite, immense hall de 29 mètres de haut, éclairé par un plafond vitré et compre nant cinq étages en fer, à jour, où s'entassent plus d'un million de volumes, est aussi l'œuvre du même architecte et remonte à la même époque. Depuis ce temps, le nombre des lecteurs qui, en 1885, n'atteignait pas 90,000 par an, a presque doublé. Le budget de la bibliothèque ne permet pas d'augmenter le personnel dans les propor tions qu'il faudrait pour répondre aux demandes, et la lenteur des communications devient parfois excessive. Les nouvelles constructions auxquelles on tra vaille actuellement et qui, avant trois ans, se ront achevées complètement, permettront toute fois de résoudre une partie des difficultés. Le terrain compris entre les rues Vivienne et Col ber.t, où s'élevaient quelques maisons particu lières, a été exproprié et entièrement acquis en 1882 et on a déjà commencé d'y édifier les bâti ments nouveaux qjie comporte le plan général. Actuellement la section des manuscrits tout en tière a pris place dans l'aile terminée, voici quel ques semaines, et le département des imprimés est en possession des galeries que ceux-ci occu paient auparavant. Le public s'est'peu aperçu de cette importante modification d aménagement intérieur : il sentira ,plus immédiatement les heureux effets des tra vaux en cours. En effet, une vaste salle publi que de lecture, de forme elliptique et pouvant contenir 500 personnes, occupera le centre ries constructions. Elle sera librement ouverte à tout venant, sans la formalité préalable d'autorisation aujourd'hui requise pour ia salle de travail de la rue Richelieu. Les travailleurs y seront admis le soir, ainsi que cela se pratique -en beaucoup de bibliothèques étrangères, et l'on espère, par ce moyen, diminuer l'encombrement qui se produit journellement aujourd'hui, où les heures d'ad mission, surtout en hiver, sont réellement insuT ifeantôs. ; Un dépôt spécial aux journaux trouvera aussi sa place dans les locaux à venir. Cette améliora tion sera d'une grande utilité, car jusqu'à pré sent il ne peut être donné communication de ces documents précieux, la plaee manquant pour les ranger de telle sorte que les recherches y soient possibles. Telle est dans ses grandes lignes l'économie de ce plan de réorganisation. Les travaux achevés, les conservateurs estiment car il faut tout prévoir —qu ils pourront pendant cinquante ou soixante ans encore abriter la masse envahis sante et toujours grandissante des livres nou veaux. Soixante ans, c'est déjà quelque chose, et nos petits-enfants verront ce qu'ils auront à faire, ce temps révolu. Car la question se posera cer tainement, un jour, de savoir où loger ces mon tagnes de papier imprimé et comment s'y recon naître. Sans prétendre la résoudre, nous poû vons du moins nous féliciter que lp gouverne ment ait songé à nous faciliter la jouissance de nos richesses intellectuelles, tant qu'elles no sont point encore devenues inabordables par leur opulence abusive. PONTAR3VEÊ.\nLA TEMPÉRATURE\nVendredi 30 août, 213' jour de Vannée, 70\" jour de i etc. Saint Fiacre. Lever du soleil à 3 h. 11, coucher à 6 h. 18. Lever de la lune ab h. 15, coucher à 5 h. 57. La situation atmosphérique semble devmr s'amélio rer. La journée d hier a été plus ensoleillée nue les précédentes, le vent moins impétueux. La dépression de la Scandinavie se comble lente ment en restant slaUaunaire (Chrisliaiißund, 74iVm. mi» un nouveau minimum paraît s'avancer sur llrlande Une aire de pression supérieure à «5 m/m svAend sur la France et l'Espagne. Le vent est mQdér.é d'entre ouest et nord sur nos cotes de la Manche et de la Méditerranée. sont tombées dans le centre du conti nent ; en France, on a recueilli 7 ■/» d'eau à Be sançon, 5 à Lyon, 3 à Bordeaux. La température a baissé depuis mercredi «aitf sur les Iles-Britanniques ; elle était hier matin de : 9«à\nplice sont trop occupés en ce moment pour y songer, mais cette pensée leur viendra, soyez-en sûre... Alors, je vous en conjure, ne les écoutez pas. Qu'aucune considération ne vous touche. Mais, monsieur, l'argent m'est si indiffé rent... A mon fiancé également. Possible! néanmoins la volonté expresse de la morte est que vous ne vous dépossé diez pas de cette somme. Ensuite, en atten dant le retour du marquis de Juversac, il vous faut un certain revenu, même dans un couvent. Vous pouvez désirer plus tard faire du bien... ... Enfin, la plus grave des considérations est qu'Ariette, l'admirable créature, consacre tout son petit avoir personnel à soigner votre frère... Mais ses ressources sont, hélas! bien limitées. Que la maladie du marquis dure longtemps, qui vous dit, mademoiselle Madeleine, que votre fortune individuelle, alors, n'achèvera pas la tâche commencée par votre amie ? Qui vous dit qu'à ce moment là, vos cinq cent mille francs, ne seront pas le salut pour eux? Les yeux de Madeleine brillaient. Elle comprenait ce que lui disait maître Partenay. Elle était décidée à lui obéir. ♦ Votre émancipation prononcée, continua le notaire, je placerai votre argent de façon a ce qu'il vous rapporte trois ou trois et demi pour cent. Cela vous constituera un revenu de quinze ou dix-huit mille francs. Vous en donnerez le quart à votre couvent, ce qui sera inespéré pour les nonnes que vous choisirez ; et avec le reste, vous ferez des charités, même des largesses, autour de vous, si cela vous plaît. Ces saintes personnes, en géné ral, ne sont pas si détachées des bient de la\nCliarleville, 19 à Rome, 25 i Alger et à Monaco. On notait : 5 au Pic du Midi, 4* au Puy-de-Dôme, 3 au Ventoux. En France, un temps nuageux et frais est probable. Situation particulière aux ports français : la mer est houleuse sur la Manche et la Méditerranée, belle sur l'Océan. Variations atmosphériaues du 20 août, à l'hôtel du Petit Parisien:\nV -/- IO\" —- NAVIGATION FLUVIALE, 29 août, 7 heures du matin : Haute-Seine. Pont de Seine, à Montereau, 1-G3; ecluse de 2-30 ; pont de Melun, 2-65: pont de Corbeil, 1-76; écluse de Port-à-l'Anglais, 2*62. Marne. Ecluse de Cumières, 2*-20 f écluse de Chn iifert, 2*19: écluse de Charenton, 2-15. Bàsse-Skink. Ecluse du canal Saint-Martin, 1-28; pont de la Tournelie, 0-75; pont Royal, 9-20 ; écluse Suresnes, 4-24 ; barrage de Bezons, O-SS ; pont de Maniés, 3\"05 ; écluse de Mericourt. 3-20. Oise. Barrage de Vinetie, 1-2-2.\nPARIS\n- Uns Arrestation arbitraire Nous avons publié hier tes renseignements • fournis par M. Edmond-Philippe Foureade, sur - l'arrestation dont il a été l'objet, et nous nous - sommes lait l'écho de ses griefs contre M. Tay lor, contrôleur général à la préfecture de police. i La préfecture, à sou tour, se défend de toute i. malveillance-à l'égard de M. Foureade et voici , las explications qu elle nous a fournies àce sujet : ( /\"Fout d'abord là préfecture de police ne peut • elire incriminée eu quoi que oe soit dans cette ■ affaire. La sûreté reçoit un mandat d'un juge d'ins truction lui enjoignant d'amener un nommé Gas i tqn Foureade. Les agents se rendent à l'adresse |. indiquée et se trouvent en présence d'un nommé . Foureade, qui leur déclare se nommer Philippe ' et non Gaston. > L'âge correspondant à peu près àla personne r designée par le mandat, les agents n'avant pas I à apprécier la mission dont ils étaient chargés, 5 arrêtèrent M. Fauroade. iC'est le devoir de tout agent; il n'est pas ad , missible qu'un gendarma, un garde champêtre ou un inspecteur de_ police puissent discuter et annuler le mandat d un juge d'instruction. M. Foureade n'a pas été incarcéré au dépôt. Il ! est arrivé à dix heures du matin au palais de jus - tice et il a été conduit immédiatement au petit , parquet, où se trouve, nuit et jour, un substitut ; en permanence. L erreur dont M-, Foureade avait été victime 1 ayant été reconnue, on le remit en liberté sans • l'avoir détenu un seul instant. ; Maintenant reste la question des 10,000 francs ! perdus par M. Foureade. , Gomme M. Foureade avait laissé croire que cet argent avait pu lui être dérobé au cours de ses pérégrinations judiciaires, ie devoir de la préfec ' ture était d'ouvrir une enquête et c'est ce qu'elle 1 fit. r On apprit alors que la somme se décomposait ainsi : 8,000 francs provenant des économies de M- Foureade et 2,000 francs que lui avait remis upe dame Steck, marchanda de mercerie et de papeterie, rue des Pyrénées pour lui acheter des obligations de la Ville de.Paris. Mme Steck certifia cette allégation, mais elle annonça que dès le 7 août, c'est-à-dire avant le voyage de M. Foureade à Meaux, celui-ci l'avait informée qu'il avait perdu son argent. Mme Steck ajouta qu'elle lui avait remis ses 2fOQ francs lo 3 août et que, depuis cette date, . 9.ayant pas reçu do nouvelles de M. Foureade, elle avait déposé Une plainte contre lui. Voilà le point obscur sur lequel M. Taylor cherche, en ce moment, à faire toute la lumière désirable, et il faut; espérer que, d'ici peu, on saura définitivement à quoi sen tenir sur celte regrettable affaire. L'Arrestation de Madame Merle La préfecture de police vient-d'êlre saisie d'une plainte formulée par une dame Merle, demeu rant 90, rue Orflla, conke un secrétaire de police d'un dos quartiers excentriques de Paris, qui à ce qu'elle raconte se serait montré injuste et grossier envers elle, et contre des gardiens de ia paix quii auraient brutalisée. A la suite d'un différend qu'elle avait <eu avec un cocher, Mme Merle fut, vers dix heures du soir, amenée au commissariat où se trouvait de service le secrétaire visé dans sa plainte. D'après ce qu'a, déclaré cotte dame, ca fonc tionnaire ne lux aurait pas permis do s'expliquer conkudietoirement avec le cocher, puis, sur une simple observation de sa part, aurait immédiate ment donné i ordre aux gardiens de ta paix qui se trouvaient là, dp la « .descendre' » dans le poste. Aussitôt, toujours d'après ce que raconte cette dame, elle fut eniêvée par les agents, maltraitée et emportée avec une telle brutalité, que ses vêtements furent déchirés gt ses bijoux arrachés et brisés. Ce fut seulement une haitre pins tard que, sur 1 intervention d'un de ses amis, prévenu par sa fillette, la prisonnière fut remise en liberté. A l'appui, de sa plainte, Mme Merle a déposé un cerfilicat de médecin-constatant de nombreu ses meurtrissures sur ses jambes et ses épaules. Kilo ajoute qu'elle a reçu ces jours derniers la visite d'un employé de la préfecture, nui la me naça de poursuites pour, rébellion et outrages aux agents. De son côté, le secrétaire visé déclare que s'il a donne 1 ordre de conduire la plaignante au poste, c'est que cette dernière avait pris une at utude fort, inronven&nte et sa. refusait à répon dre à ses questions. Quipt aux brutalités dont Mme Merle .se plaint d avoir ete victime, elles sont niées pariffs agents; d après ces derniers, ce serait la plaignante qui, an se débattant pour n'être point amenée au poste, se serait blessée elle-même et aurait brisé ses bijoux. Le service du contrôle se chargera de faire la lumière sur ces versions si contradictoires. Détournements à ta Compagnie d'Orléans . M. Hamard, sous-chef de la sûreté, a arrêté hier sqrr, à son domicile, rue du Bellay, un nommé Ballon, caissier adjoint à la Compagnie du chemin de, fer d'Orléans. Ballon, âgé de quarante-quatre ans, est in culpe d abus de confiance et de détournements nombreux au préjudice de cette compagnie. Il a été écroué au dépôt cf. mis à la disposi tion de M. Flory, juge d'instruction. Singulière Disparition Avant-hier soir, vers sept heures, des emplovés du chemin de fer de Ceinture trouvaient, à la sta tion de Ménilmonlant, étendu sur le parquet, dans un wagon de deuxième -classe d'un train qui venait d arriver, un homme qui ne donnait plus signe de vie. On transporta te malheureux dans une phar macie de la rue de .Ménilmonlant, où, taudis i qu on le soignait, les gardiens de la paix s'enqui- i rent de savoir qui il était. C'était un serrurier nommé Lucien G..., âgé de 1 trente-huit ans, demeurant-rue tin Faubourg du- s\nterre qu'une petite générosité ne les en chante. Comme elles vous soigneront alors et veil leront sur vous !.,. J'ai compris, répondit la jeune fille. Je vous obéirai aveuglément. Il s'en alla, laissant Madeleine très convain cue qu'ellê devait suivre ses conseils. 11 revint et lui donna la lettre d'Ariette. En prenant congé d'elle, il lui dit : Dès que j'aurai du nouveau, je vous avertirai. Mais si vous étiez par trop ennuyée faites vos malles, quittez l'hôtel et allez vous réfugier au 542 de la rue de Vaugirard. Voici un mot pour la supérieure qui est une de mes connaissances. Si vous ne parlez pas, sera bien fin celui qui vous découvrira dans le refuge que je vous indique. La supérieure est une personne de grande distinction, elle est l'amie de tout ïe fau bourg. Je vous remercie, dit Madeleine émue. Mais si Antoine me conduit dans ce couvent, il ne tiendra pas sa langue, et certainement d'autres que lui connaîtront bientôt mon adresse. C'est un inconvénient auquel il est facile de parer. Ecrivez-moi un mot, la veille de votre dé part, quand vous serez décidée à quitter l'hô tel de Baudreuil. Mon adresse particulière est rue Monceau. Vous vous ferez conduire chez moi par Antoine. On déchargera vos- malles, il repartira ; puis mon cocher à moi, un hon nête homme dont je réponds, vous portera dans votre nouvelle demeure. Est-ce bien ainsi ? C'est parfait. Elle se dirigea vers la porte. Arrivée sur le seuil, elfe se retourna.\nl Temple, qui reprit bientôt l'usage de se 3 sens et déclara qu'il s'était trouvé indisposé dans le train, et avait perdu connaissance. Après avoir reçu tous les soins nécessaires, il se sentit assez bien pour retourner chez lui sans être accompagné, et s'éloigna. Or, M. Girard, commissaire de police, qui avait commencé à s'occuper de cette affaire, a appris hier que le serrurier 11a pas reparu chez lui. Accident du Traçait Dans la matinée d'hier, vers huit heures, un ouvrier estampeur, M. Auguste Emette, âgé de trente-huit ans, demeurant 30, rue Popincourt, et travaillant chez M. Trocmé, fabricant d'orne ments on métal. Si, boulevard lîichard-Lcnoir, voulut 4 lui tout seul soulever une lourde pièce de fonte. 11 ht, dans ce but, un effort colossal, mais aus sitôt il poussa un cri et chancela. Ses camarades de travail le virent pâlir affreu sement et l'entraînèrent dans une pharmacie du boulevard Voltaire. En route, Emette, qui se mouvait difficilement, leur dit : Je me suis déchiré quelque chose dans l'iu tenenr du corps, je sens que mon sang coule comme uue fontaine. A. Ce moment il arrivait dans la pharmacie. Mais à peine l'avait-on installé sur une chaise qu'il s'affaissa lourdement. De malheureux était mort et venait de succom ber à une hémorragie foudroyante. Mystérieux Suicide Da nuit dernière, vers une heure, une dame très élégante prenait une voiture de place, bou levard des Capucines, et se faisait conduire 3, rue Engrange. Arrivée presque à destination, elle se tira un coup de revolver dans la tempe droite. Au bruit de la détonation, le cocher de la voiture arrêta son cheval et, descendant de son siège, il aper çut sa cliente abîmée sur les coussins et toute sanglante. Appelant un gardien de la paix, il conduisit la désespérée à 1 Hôtel-Dieu. Elle expira en y arri vant et il fut impossible d'établir son identité. Son signalement est absolument inconnu à l'a dresse où elle se faisait conduire. De corps de la mystérieuse suicidée a été transporte àla morgue, et M. Carpin, commis saire de police, a ouvert une enquête. Une Douche désagréable Une scène épique s'est déroulée hier au com missariat de M. Pontailier, dans le dix-huitième arrondissement, où plusieurs habitantes d'uue maison de la rue de la Chapelle, plaignante, in culpée et témoins, faisaient de leurs explications un imbroglio indescriptible. Au eours d'une discussion qui avait lieu dans l'escalier de l'immeuble, Mme Bolle, fille du pro priétaire de la maison, prit à partie Mme La goutte, une des locataires, à qui elle reprocha véhémentement d'inciter son père au libertinage. De bruit de la querelle attira sur les divers paliers de l'escalier de nombreuses voisines que la scène parut beaucoup amuser. Tout à coup, le contenu d'un vase nocturne fut projeté sur les deux antagonistes, bien qu'a dressé certainement 4 Mme Bolle. Une specta trice, Mme Brulon, bien que non visée, en reçut une partie. De vacarme parvint alors à son apogée, et la surexcitation qui en résulta eut pour consé quence d'amener les acteurs et les spectateurs de la scène au bureau du commissariat. Dà, il fut d'abord impossible de s'entendre, ot le magistrat dut user de toute son autorité pour rétablir un calme relatif. Mme Brulon accusait Mme Flippe de l'avoir aspeugée avec le contenu du vase, alors que, dlau tre part, Mme Lagoutte reconnaissait avoir ielé sur Mme Bolle le peu odoriférant liquide. Da seule chose qui parut certaine, c'était que Mme Bolle avait été bel et bien aspergée, sans qu'elle pût toutefois préciser si c'était Mme Flippe la coupable, ou bien Mme Dagoutte. Dans l'impossibilité de .pouvoir, en présence de tant.de dépositions contradictoires, établir ia la vérité, le magistrat renvoya les parties dos à dps, non sans avoir dressé un procès-verbal de 1 incident. Un incendie sur ia Voie Vers deux heures du matin, un tram de mar chandises composé de vingt-deux voitures, parti de la gareci'Aubervilliers, se dirigeait hier par la i ligne de Ceinture, sur la gare de Charonne-mar chandises. De convoi venait de sortir du tunnel du Père- Dachalse, lorsque soudain le chef de train Ruellet s:aperçut qu'un wagon chargé de luzerne venait de prendre feu et flambait. Aussitôt le train stoppa entre les gares de C ha rotme et de la rue d'Avcon, sur lo pont de iarue des Orteaux. Quelques minutes après les pompiers du poste vigie de la rue de la Réunion, puis ceux de la caserne de Çhaligny, intervenaient,s'efforçant de maîtriser l'incendie qui ne tarda pas à'se propa ger à deux wagohs, l'un dhargé de sciure de bbis, l'autre de charbon, qui encadraient le pre mier véhicule incendié. Au bout d'une heure de travail, les trois véhi cules ayant été isolés sur !a voie, les pompiers réussirent à maîtriser les flammes, parvenant .4. sauver une partie du chargement, bout lo wagon de luzerne fut entièrement détruit. Des autres ont relativement pçu souffert. On croit que l'incendie a été allumé par des -étincelles qui, parties de la machine, seront tom • bées sur le fourrage. Les dégâts, assez importants, n'ont pu être en core évalués.\nUn commencement d'incendie s'est dé claré hier après-midi, 78, rue de ia Victoire, chez\" un antiquaire, M. Cornu. Les pompiers de la. rne de Rome ont pu se rendre maîtres du feu après une fleijii-hAure de travail. Les dégâts sont importants.\nBULLETIN FINANCIEI\nParis, 29 août. L'approche de la réponse des primes et do la liquidation de fui de mois ralentit encore les transactions ; personne ne parait désireux de contracter des engagements nouveaux, bien que ljargent soit, comme à l'ordinaire, fort abondant et que tes positions paraissent de peu'd'impor tance. Aucune •tentative n'est mtrne faite pour influencer les cours dans un sens ou dans l'autre, do sorte que la séance est aussi nulle que pos sible. Nos rentes sont depuis quelques jours absolu ment stationuaires : te 3 0 0/0 finit une l'ois de plus sans aucun .changement à 101 60. L'ltalien perd quelques centimes à 98 65, tandis qne l'Extérieure clôture eommo hier et avant hier à 71 35. Les établissements de crédit sont des plus cal mes, avec une nuance de lourdeur : la Banque de Paris vaut 1065, le Lyonnais lOil, le Comptoir d'Escompte *582. Sur les valeurs de traction également, on se borne à conserver le niveau précèdent : la Thom son reste à 829, ta Compagnie Générale de Trac-\nSon charmant visage portait les traces d'un très grand embarras. Qu'y a-t-il encore ? demanda maître Par tenay. -- J'aimerais mieux convenir avec vous, monsieur, tout de suite du jour de mon dé part. Je suis décidée. Le plus tôt sera le mieux. Voulez-vous me permettre de venir chez vous après-demain matin ? Très bien, ma voiture sera prête. Et moi demain, je verrai la supérieure. Elle s'en alla définitivement. Elle savait que Mercédès l'aiderait à rendre son départ inaperçu. Dans la voiture, elle lut la lettre de son amie. Ariette lui disait : « Ma sœur bien-airaée, enfin je suis arrivée » à bon port. Philippe est tranquille. Il paraît » heureux. » Au prix de quels sacrifices ?... Un jour, » peut-etre, tu le sauras, car nous nous re » verrons, j'en ai le ferme espoir. Autrement, » si Philippe ne devait pas nous être rendu, » et si nous ne devions pas les uns et les' au » très être heureux dans le bonheur que nous » aurons gagné à force de volonté et de dou » leur, ce serait vraiment à désespérer de » tout. » Je n'ai pas encore atteint le but définitif » de mon voyage. » J'ai dû m'arrêter en route, afin de con » sulter le spécialiste dont je t'avais parlé. » Il a vu Philippe. » Il estime qu'une émotion que nous ne » connaissons pas absolument, tout en la » pressentant, lui a enlevé la raison. Une » autre émotion la lui rendra. » Laquelle? - ,\n35, l'Est Parisien à 212,' le Métropolitain Le Rio ne varie que de 1320 à 1327, avec des échanges restreints. Quant aux valeurs sud-africaines, elles sont complètement négligées : les Raïul Mines clôtu rent à 1044, les Goidiiûids Sx 194, l'East Hand à 138 50. COURS DE CLOTURE 3 0/0. 101 60 | Turc D 25 05 Italien. 98 50 Banq. Ottomane 527 .. Extérieure 71 35 I Rio Tinto 1327 ..\nLES TRIBUNAUX\nI V «VVCEII DE NEZ Hier comparaissait, devant la dixième chambre correctionnelle, un lutteur, Charles Colmenil. En 1880, dînant dans un café avec sa maîtresse, il s'était précipité brusquement sur elle et lui avait mangé le nez. En 1890, ii avait croqué le nez d'un gardien de la paix. % Ça ne lui suffit pas. Dans la nuit du 14 au lu .juillet dernier, Colmenil qui se trouvait rue Breda avec une demoiselle Runel, se jeta sur l'appendice nasal de ccllc-ci et lui lit une cruelle morsure. C'est ce dernier fait qui l'a amené devant le tribunal. Charles Colmenil a déjà été condamné treize fois. Après une plaidoirie de M» Gustave Laroque, il a entendu prononocr contre lui une condam nation nouvelle à un an de prisea.\nLES CAMBRIOLEURS\nDepuis le mois de décembre, des agents de la 3» brigade des recherches avaient reçu la mission d'arrêter unindividu nommé Jean-Louis Azémard, qui avait été condamné par défaut à cinq ans de travaux forcés, pour de nombreux vols commis avec effraction et dans des ciroonstances déno tant une audace extraordinaire. A la suite des révélations d'un ami chez lequel il était allé habiter, sa capture a pu être opérée. L'ami que le cambrioleur avait chargé à diffé rentes reprises d'engager au Mont-de-Piété ou de vendre chez des bijoutiers des objets de valeur, fut pris de soupçons et alla trouver un commis saire de police, qui le renvoya au chef de la troi sième brigade. Dans le signalement qui fut donné de l'individu qui engageait ou vendait tant de bijoux, on re connut celui d'Azémard. Les agents Sturbois et Alet fusent chargés de 1 arrestation du cambrioleur. Celui-ci, qui avait à Paris plus de vingt domi ciles, avait choisi pour entreposer les objets qu'il volait un hôtel meublé de la rue Saint'-Sulpice, où une perquisition a fait découvrir une grande quantité de bijoux et de reconnaissances du Mont de-Pieté. C'est grâce à la complicité d'une demi-mon daine fort connue au quartier latin, Blanche V..., sa maîtresse, que Louis Azémard a pu commettre plus de deux cents vols. Cette femme sous prétexte de visiter des appar tements à louer s'y introduisait avant que les meubles fussent enlevés, faisait ainsi l'étude des lieux et en fournissait le pian à son amant, qui le soir même venait opérer, à l'aide d'outils très perfectionnés. Azémard, qui est âgé de vingt-six ans, joli garçon et vêtu avec une extrême élégance, vi vait sur un très grand pied et était fort connu dans les lieux de plaisir de la rive gauche. Il dépensait dans les restaurants de nuit, en compagnie de Blanche V..., le produit de ses vols. Azémard a été écroué au dépôt. Au cours de l'avant-dernière nuit, des malfai teurs demeurés inconnus se sont introduits rue : Julien-Lacroix, 16, dans l'appartement occupé par M. Léon Laubser, architecte, et y ont enlevé quelques objets précieux et une valise que, ren trant de voyage, M. Laubser avait déposée dans sa chambre et qui contenait divers papiers fort importants pour lui, pas mal de titres et do va leurs, et quelques bijoux de prix. M. Laubser n'a eu\" que ia ressource de porter plainte contre ses voleurs devant M. Girard, commissaire de police, mais n'a pu fournir au cun indice permettent à ce magistrat de retrou ver la piste des cambrioleurs. 'ln suppose, d'ailleurs, que ce sont les ..nmmes individus qui, au cours de la même ntfit, mit dévalisé l'appartement occupé, 30, rue des Couronnes, par une rentière, Mme Françoise Banne, et dans lequel, en l'absence de cette der nière, ils ont commis un vol qu'on croit impor tant. M. Girard a demandé le concours de la sûreté pour rechercher les auteurs de ces deux cam briolages.\nLES COURSES\nOIEPPE Résultats du jeudi 29 août 1901 (DE NOTRE ENVOYE SPÉCIAL) La dernière .journée du meeting dieppois a été, comme ies précédentes, épargnée par Ja pluie. Aussi a-t-elle réuni une nombreuse et élégante assistance. Le programme, avec le prix de ta Société d'en couragement, le Critérium et le Grand Steeple, était d'ailleurs plein de promesses, qui ont été largement réalisées, et l'intérêt n'a pas langui un seul instant. Le prix du Gouvernement a réuni six chevaux. Glendale et Radieux ont- mené devant Visitan dme qui est venue à la. distance, pour les battre facilement; YuUon a pris, dans les dernières foulées, la deuxièmejplace à Glendale. Six chevaux ont disputé le handicap. Doîorôs dst partie en tête et a conservé l'avantage jus qu'à la distance, où Verdi venait l'attaquer et son rendait maître aussitôt pour gagner de qua tre longueurs; Porphyre était troisième devant les autres qui ne persévéraient pas. Le prix de la Société d'encouragement n'a rcum que trois chevaux : Arkingiass, Léna II et tialiguen. Arkingiass a mené surveillé de près par Spears sur Lena 11, la pouliche le rejoignait à la distance et gagnait sans lutte. Le Critérium a réuni huft partants, qui comptaient tous des partisans convaincus : le dé part a été dès plus laborieux et s'est fait attendre plus d'une demi-heure. A cinq heures moins dix, le peloton partait sur m bon signai, Herculanum et Bollv Queen en :ête; ia pouliche faiblissait bientôt ; Herculanum semblait gagner, lorsque Bahr Yousouf arrivait sur sa gaucho et le battait facilement de deux ongueurs et demie ; Rigolboche prenait ta troi sième place devant Bigote, les autres loin, dont Vbbesse, presque restée au poteau. Le Grand Steeple-Chase disputé par huit che naux a été pour Symphonie, battant Colombo,\n» Personne ne peut ni le deviner, ni le » prévoir. » Ah ! si ce n'était que de me voir mourir » sous ses yeux, comme je te rendrai vite » tou frère. •» Non, la pauvre Ariette n'est bonne qu'à » souffrir. » Mais, pour cela, elle remplit sa tâche... » Je suis obligée de te quitter, mes minu » tes sont comptées, chérie. Plus encore qu'à » Paris, Philippe ne peut demeurer une se » conde loin de moi... Il va bien, il mange, il » boit, il marche... Il raisonne même sur les » choses présentes. Sa bonté, sa douceur sont » ce que tu les as toujours connues. » Dans la rue, on se retourne pour le re » garder passer, tant sa distinction et son » grand air frappent tout le monde. » Le passé seul est mort pour lui... » Qui a-t-il été ? Où a-t-il vécu ? Qui l'a » entouré ? ,» Il l'ignore absolument. » Seule, cette Sybille dont le souvenir et » le nom me crucifient si douloureusement, » existe pour lui. , » Chacun asa croix... la mienne est lourde! » La tienne est de vivre loin de ton fiancé. » et de l'attendre avec un grand courage, au » milieu des luttes, des difficultés et des dou » leurs. Mais il reviendra fidèle, aimant, il » reviendra te chercher... Alors, tu ne le quit » teras plus. » Mérite ce bonheur, petite Madeleine, en » restant droite, pure et bonne. Ne te laisse » jamais entraîner à une mauvaise action, et » si tu te sens en danger, fuis aux extrémités » de la terre. Que Jean te retrouve comme il » t'a aimée, comme il t'aimera jusqu'à son » dernier souffle.- » Et puis, chérie, le souvenir des souffran v ces nasse : ce qui reste, c'est le devoir ac- J\nOal; Leaf et Guéguette arrivés dans cet ordra. Mademoiselle Boissy est tombée au second pas sage de la rivière et son jockey Flint était ramené au, pesage à bras d'homme; il en sera quitte pour quelques contusions. Regmalard tombait atf mur et, remonté, se dérobait. Les autres ne lluissaient pas le parcours.\nPRIX DU GOUVERNEMENT. 5,500 francs, 2.30 G mètres. l« r VisiUndine, SM. Wvsooki (Higby)ï 2* Yukon (G. Stern) ; 3* Glendale (Mac lulvre), Non placés : Radieux, Amérique. Camomille. Gagné de deux longueurs, une longueur du deuxième au troisième. PBIX PE NORMANDIE. Handicap, 4,000 francs, 1,800 mètres. l ,r Verdi, à M. Wvsocki (A. Car» ter) ; f Dolorès II (Mac Intyre); 3« Porphyre (Chapital). Non placés : Redon, Gllette, Lvdia. Gagné de quatre longueurs, six longueurs de deuxième au troisième. Paix ru; LA SOCIÉTÉ D'ENCOURAGEMENT. 1\" rie, 10.000 francs, 3,000 mètres. 1\" Léna 11, i M- le duo de Grammont (Spears;; 2* Aikinglas*. (Mac Intyre) ; 3» lialiguen (Bridgeland). Gagné de trois longueurs, six longueurs du deuxième au troisième. ' CNITÉRIUIT DE DIEPPE.— 10,000 francs. 1.200 mè tres. —1\" Bahr Yousouf, au comte de Ganay (Mac Intyre); 2* Herculanum H (Bri-Uçetaiid : a» Rigolboche (G. Stern). Non placés : Manuscrit, Doily Queen, Frami Bigote, Abbesse. Gagné de deux longueurs et demie, deux loiv> gueure du deuxième au troisième. GRAND STEEPLE-CHASE DE DIEPPE. Handicap, 8,000 francs, 4,80b mètres. 1\" Svmphoßie, àM. L. Féline (M. Dauloux) :2* Colombo Hil.our tiade) ; 3* Oak Leaf II (Bashford). Non placés : Guéguette, Le Passe Temps, Real malard, To-rte Voie, Mile Boissy. Gagné de huit longueurs, trois longueurs d* deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nBULLETIN DU TRAVAIL\nLE KEFEEENDEH On mande de Saint-Btienne : Les ouvriers mineurs et les ouvrières de l'inl&i rieur et de l'extérieur de la circonscription de# mines de la Compagnie de la Loire sont invités par la chambre syndicale des mineurs de la Côte- Uliaude et du quartier Gaillard à. procéder à un vote de référendum sur les trois réclamations' générales de la corporation : journée de huit heures, retraite et minimum dé salaire, demain vendredi 30 août,, au puits do la Loire, et samedi 31 août, au puits Hambaud. Les partisans de la grève au 1\" novembre, en cas de non-aboutissement des réclamations, vote ront oui; les adversaires de la grève voteron' non. Le dépouillement du scrutin aura lieu diman che, à la Bourse du travail, mais les résultat! resteront secrets, par ordre de la Fédération.\nDÉPARTEMENTS\n(DE NOS COURES PONDANTS PARTICULIERS) Jeudi 29 août. CLERMONT (Oise). âgée de trente-quatre ans, domestique chez Mme veuve Thomas, rentière à Bazicourt, était abordée bien dans un champ, par un individu qui tenta de 1* violenter. S'annant de la taueiile dont elle fai sait usage, Mme Gresme en porta plusieurl coups à son agresseur, lui faisant à la tète da sanglantes blessures, puis elle io fit arrêter par les gendarmes de Saey-le-Grand qui l'incarcérè rent à Glermont. C'est un nommé Pierre Tar der, âgé de cinquante ans, domestique de ferma. CREIL. —On a retiré avant-hier, de l'Oise, la corps d'un nommé Charles Couroux qui, sa' femme l'ayant quitté, avait vendu tout ce qui leur appartenait et s'était ensuite suicidé. BEAUVAIS. Pour essayer un fusil de chasse, le jeune V. M..., âgé de seize ans, domicilié à Onsenbray (Oise), s était rendu dans un champ. Il avait posé son fusil contre une meule et sa disposait à aller chercher une cible, quand par suite d'un faux mouvement l'arme glissa et ta coup partit. Sa petite sœur âgée te deux ans, qui se trouvait auprès de lui, reçut la charge dans la tête et tomba foudroyée. RENNES. —Un *cc;.lent s'est produit aux mi nes argentifères de Pont) .m Un mineur, Jules Hocher, venait de charger trois mines et se ren dait à la boîte électrique pendant que son cama rade Danet fixait les fils, quand soudain les mi nes firent explosion, blessant Danet et deux au tres ouvriers nommés Launay et Brétel. Daneï se plaint de douleurs horribles dans l'estomac c_i dans les cuisses où se sont logés des fragment.) de minerai. Launay a une plaie profonde dan» la région inguinale et Brétel a été blessé aux reins. EPINAL. Un cultivateur de cinquante-troif ans et deux fillettes appartenant aux ramiles D 6« lon et Sahvtève, de la commune d'Arc h as, son) morts empoisonnés par des champignons. ABBEVILLE. Un incendie s'est déclaré ) Nonvion-en-Ponthieu, dans la ferme de M. Paul Becquet, cultivateur. L alarme fut donnée pai M. Eugène Guilbert, domestique. Les ébahies contigues à la grange ont été bientût envahies par les tlammes. De nombreux porcs renfermé» dans ces étables ne purent être sauvés. Ce no fui qu'après trois heures des plus grands efforts que tout danger fût écarté. Les pertes, couvertes pai une assurance, dépassent 6,000 francs. Une maison d'habitation et divers bâti* ments situés à \\'iilers-sur-Authier, appartenant à M. Grandin, cultivateur, ont été la proie dei flammes. Les pertes, évaluées à 6,770 francs, sont couvertes par une assurance. Les causes du sinistre sont inconnues. AUXERRE. Un incendie a détruit à Cou lange s-ia-Vineuse la maison de M. Louis Simon net. C'est le troisième incendie qui éclate en quatre jours d'ans cette localité. NEVERS. Hier soir, vers huit heures et de-* mie, un incendie d'une grande violence s'est dé claré à Nevers dans une maison de quatre éLi ges située rue de la Banque, numéro 2, et occu pée par de nombreux locataires. Le feu a pris naissance, on ignore encore comment, dans une pièce inoccupée du quatrième. En peu d'instants tout l'étage était en flammes. L'un fies locatai res, M. Mallet, secrétaire de la mairie, n'eut que\n» compli même au prix des plus cruelles an» » goisses. » Je te couvre de baisers. » Ton amie et la sœur plus que jamais, » ARLETTE. » Madeleine lisait encore les lignes de celle qu'elle avait tant aimée, qu'elle aimait en core, lorsque la voiture pénétra dans la cour de l'hôtel. Ah ! si Ariette avait été là !... si Madeleine seulement, avait su où la trouver. Comme elle l'eût vite rejointe ! Ariette, c'était la force, la tendresse, l'éner gie, la douceur, la loyauté ! Ariette, c'était surtout la protection et le salut ! Enfin si Madeleine ne la voyait pas, du moins elle suivrait ses conseils, elle resterait digne d'elle. Madeleine allaît partir pour fuir le danger qui la menaçait. Et le jour où elle la retrouverait, elle pour rait lui dire : « ... J'ai préféré la plus morne, la plut » triste, la plus affreuse des solitudes a la » possibilité de ne pas me conserver, môme » en apparenee, pure comme Vous tous. » Rosita guettait le retour de Madeleine. Elle avait vu l'expression des veux d'Hervé quand subitement elle était entrée dans le salon où il se trouvait seul avec la jeune fille, Elle avait également aussi entendu les der nières paroles qu'il avait prononcées Pour lui, pour son caractère bas et vil, elle n'avait ni la moindre estime ni la plus légère affection. Mais il était pour l'Espagnole la proie con voitée, la fortune réalisée, te bien-être et tout ce qu'elle avait toujours si ardéihment dé slré s'assurer pour toujours, (A suivre.) PAUL B'AK&SS FÊFFFC*\nLe JPe-fci-fc ÏParisien.\nHEURES BAR.OMÈTR.K THERAIOMÊTRB A, 8 h. matia 760 -/• 14° au-dessus de o .Midi 766 ■/■ 20- — 4 ii. soir 766 •/» 20* — Minuit 766 ■/■ 16» —\n- CHEVAUX PK8. 10 fr. PEU. 5 fr. CHEVAUX VisiUmdineG - P Yukon. P Verdi G - P nolorès P Gêna II. ..G H'Yousauf G 38 50 | 16 .. 92 50 70 .. ■ 23 19 50 17 50 M 50 23 50 14 .. 13 50 35 50 13 .. 9 .. 8 00 22 .. B' fc Yousouf.P Hercul»\" II. p Rigolboche P Rvmptioni' G ' - P Colombo II.P OakLeal II.P 18 .. 36 00 23 . . 23 50 14 .. 18 50 15 .. 8 50 10 51. 13 . 13 51 7 .. 8 00, 9 ..\n","5e temps de s'enfuir avec sa femme et sa fille sans rien pouvoir sauver. C'est vers deux heures du matin seulement qu'on a pu se rendre maître du feu. Les pertes, non encore évaluées, sont tonsidérables. Elles dépasseront probablement 100,000 francs. Elles sont heureusement assurées. L'immeuble appartient à M, Lalanne, boulevard de Courceiles, à Paris. Hier matin, vers huit heures, un caporal de pompiers, nommé Leclerc, qui se trouvait dans 1 immeubla incendié, a fait nue chute et s'est démis une épaule. Il a dû être transporté à l'hospice. Avant-hier, au village dé Champagne, tommune de Metzde-Comte, M. Baptiste. Thé ioup, âgé de vingt-quatre ans, a eu la jambe droite broyée par l'engrenage d'une machine à jattre. Le malheureux a succombé a son horri ble blessure.\navaient dérobé une somme de 2,000 francs ca chée dans une cheminée. Le service de la sûreté recherche les voleurs. BOULOGNE-SUR-SEINE. M. Corvi, directeur du théâtre de ce nom, installé sur la fête de Billancourt, a tué, avant-hier, d'un coup de fusil sur la place Nationale, un chien, au moment où il allait se jeter sur un de ses employés. M. Beaurain, commissaire de police, ayant fait transporter le corps du chien à la fourrière, l'animal y a été reconnu enragé. - L'accident survenu dimanche àun gym naste, M. Emile Cuderas, et nue nous avons re laté dans un précédent numéro, n'a pas eu la gravité que l'on pensait. Après avoir reçu des soins dans une pharma cie, M. Cuderas a pu regagner seul son domicile. SAINT-CLOUD. La nouvelle ligne de tram ways à traction électrique de Pierrefitto à Saint- Cloud a commencé à fonctionner hier matin. VITRY-SUR-SEINE. Un ouvrier maçon, Al fred Lavergne, âgé de trente-cinq ans, s est sui cidé dans le logement qu'il occupait, 108, avenue des Ecoles. C'est à la suite de la mort de sa femme, sur venue le 6 de ce mois, que le désespéré a pris cette résolution. MONTLHÉRY. —Au cours d'un viôlent orage, la foudre est tombée sur plusieurs points de la ré gion, occasionnant de graves dégâts. Une meule de 3,000 gerbes de blé, appartenant à M. Joseph Vadôe, cultivateur à Brétigny-sur- Orge, a été détruite. La chute de la foudre a déterminé un com mencement d'incendie dans un logement situé Grande-Rue, à Linas, et occupé par Mlle Le cointe, couturière. Malgré la rapidité des secours, les dégâts mo biliers et matériels se sont élevés à plusieurs milliers de francs. A Villeneuve-le-Roi, la foudre a détruit une meule d'avoine de 4,000 gerbes appartenant à M. Louvet, cultivateur au Clos. Les pompiers, accourus au premier appel, ont réussi à préserver sept meules voisines. On signale d'importants dégâts occasionnés, dans la région, par l'ouragan, qui a duré pen dant deux heures. Pour procéder à la mise à exécution d'une réquisition de M. le procureur de la Ré publique do Corbeil, la gendarmerie, accompa gnée de M. Quindroit, qui était autorisé à re prendre ses deux enfants, Baptiste et Victor, se présentait, hier matin, au domicile de Mme Quindroit. Craignant une vive résistance, le chef de bri gade s était fait assister de M. Leblanc, adjoint. A la vue des représentants de l'autorité, la femme se mit à les invectiver en répétant qu'elle tuerait ses enfants plutôt que de les rendre. Au moment où le brigadier de gendarmerie Picard pénétrait dans le logement de Mme Quin droit apparut,' armé d'un long couteau, M. Louis Trégault, grànd-père des enfants, qui le me naça. Le brigadier Picard put esquiver un coup et s'emparer de son adversaire, qui fut conduit au parquet de Corbeil et écroué à la prison de cette ville. TRIEL. —Un ouvrier agricole nommé Letraud, âgé de soixante-douze ans, employé à la ferme de la Ville-de-Paris, située aux Grésillons, s'est noyé dans la Seine en prenant un bain. Son ca davre a été repêché hier. SAINT-GERMAIN-EN-LAYE. Des malfaiteurs, profitant de l'absence des époux Boursier, fabri cants de perles, se sont introduits, la nuit der nière, chez lui, à l'aide d'effraction, et ont dérobé une somme de 200 francs en espèces, et pour environ 2,000 francs de bijoux. La gendarmerie, aussitôt prévenue, s'est mise à la recherche des coupables, dont elle ne pos sède qu'un vague signalement. VERSAILLES. Le conseil général a voté hier un crédit de 25,000 francs, qui sera afi'eeté, à titre d'indemnité de résidence départementale, aux instituteurs et institutrices stagiaires et aux ins tituteurs et institutrices de 5\" classe, et réparti comme suit : 100 francs par an et par enfant. Le conseil a, de plus, émis le vœu que la loi de sursis soit appliquée en matière de contribu tions directes, fiscales et en simple police. MANTES. Sur le rap'port* présenté par M. Gally, conseiller général de Seine-et-Oise, la pêche est interdite pendant deux ans dans la rivière de Vaucouleurs. Avis aux riverains.\nLES BIGAMES DU HAVRE\nfDe notre correspondant particulier) Le Havre, 29 août. Trois cas de bigamie sont actuellement instruits Yar le parquet du Havre. C'est d'abord d'un garçon de salle qu'il s'agit, Albert Boivin, au service de la Compagnie géné rale transatlantique, qui, en 1884, épousait à Vouiliy une demoiselle Olive Levart. Cette der nière abandonna, trois ans après, son mari et se retira à Paris où, paraît-il, d'après les dires du mari, elle mena une existence assez mouvemen tée. Boivin la fit surprendre, un beau jour, en flagrant délit d'adultere et la fit condamner. Supposant que cette condamnation entraînait le divorce d'office, il se maria en septembre der nier avec Mlle X...., du Havre. Sa première femme ayant appris le fait, déposa une plainte contre son mari. Le second cas concerne un débitant du nom de Eugène Bienaimé, âgé de trente et un ans. Ce dernier, obligé il y a quelgue temps d'aller ha biter Jersey, y contractait mariage avec une Française, Mile Marie Foudemer. Revenu au Havre, les époux vécurent en mau vaise intelligence et se séparèrent. Or, croyant que le mariage, d'après les lois anglaises, n'avait aucune valeur en France, Eugène Bienaimé se remariait en juillet dernier avec une demoiselle Fine!. Avisée de cette nouvelle union, Mlle Marie Foudemer a porté plainte contre celui qu'elle tonsidère toujours comme son mari. Dans le troisième cas, il s'agit d'une dame, otarie Du four, née Gressier. En 1867, celle-ci, alors âgée de quinze ans, épousait à Saint- Oenis un ouvrier nommé Guiilon. Après un an de mariage, et d'un commun accord, les deux Jpoux se séparèrent. Pendant de longues années, Mme Guiilon n en- Jendit plus parier de son époux. Se croyant veuve, elle finit par se marier, le 28 décembre dernier, avec M. Jules Dufour. Mais M. Guiilon ayant appris le fait, vient de faire valoir les droits jue lui confère la loi, et a déposé une plainte iontre sa femme.\nAUTOUR DE PARIS\nCLICHY. On a transporté hier à l'hôpital ôeauion une malheureuse femme, âgée de cin luante-cinq ans environ, que des agents ont Trouvée inanimée sur le trottoir de la route de la | Aévolte, paraissant mourir d'inanition. On croit qu'elle se nomme Jeanne Jani. VILLENEUVE-LA-GARENNE. Des mariniers ont trouvé hier matin sur les berges de la Seine, au quai d'Asnières, un coffre-fort éventré que ies papiers laissés à l'intérieur ont fait recon naître pour provenir du vol commis ces jours derniers au préjudice de M. Riff, fabricant de bijoux, 80, rue Turenne. Le service de la sûreté recherche les auteurs de ce vol. NEUILLY-SUR-SEINE. Une fillette de huit xns, Alice Borois, demeurant avenue de Neuilly, à été renversée hier-, à l'angle de la rue Saint- James, par un cycliste, et grièvement blessée à 5a tête et aux jambes. LA GARENNE-COLOMBES. M. Louis Jastes, âgé Je cinquante-deux ans, demeurant avenue de Eourbevoie, à Asnières, passait hier route de Soiombes, conduisant un tilbury, quand la chute ie son cheval le précipita à terre où il se fit de graves blessures à la tête. LEVALLOIS-PERRET. Un jardinier, M. Léon Bigot qui, armé d'un revolver en menaçait les cassants, a été arrêté hier, boulevard Bineau, don sans avoir déchargé son arme, heureuse ment sans les atteindre, sur les agents qui le poursuivaient. Il a été envoyé au dépôt. SAINT-OUEN. Un journalier, Marcel Troby, figé de trente-huit ans, abandonné depuis peu par sa femme, qui l'avait quitté pour vivre avec on nommé Pierre Gostos, âgé de vingt-six ans, rencontrait hier, dans un restaurant de l'avenue «les Batignolles, les deux amants. Au cours de la rixe que provoqua cette ren contre, Costos frappa Troby d'un coup de cou teau aux reins. On conduisit le blessé dans une Bharmacie pendant que son adversaire prenait la fuite. Ce dernier est activement recherché par M. Rogeaux, commissaire de police. -»—»■ Rentrant chez lui, après une longue ab Îence, M. G..., entrepreneur de transports, rue fontmartre, constata que des cambrioleurs s'étaient introduits dans son domicile et lui\nLES SPORTS\nPOUR LÉ PRIX DEUTSGH Il y aura bientôt un nouveau ballon dirigeable qui va se mettre en ligne pour le prix Henry Deutsch de la Meurthe. Celui-ci sera construit sur les plans de Maurice Farman, l'ex-champion .cycliste, devenu, cette année, l'un de nos meilleurs voituristes et qui a gagné les courses de. Pau, s'est classé dans Pa ris-Bordeaux et figurait dans les trois premiers de Paris-Berlin jusqu'à sa collision avec une voi ture de touriste qui marchait en sens inverse de course. Maurice Farman aura comme auxiliaire le prince d'Arenberg, qui se charge de tous les frais de l'entreprise. Farman connaît bien le ballon et il fut même un moment avec Bezançon le recordman de la distance dans leur voyage de Paris à Aigues- Mortes. Il connaît également bien le moteur.\nCe sera pour Santos-Dumont un adversaire dangereux. MATCH ANGLO-FRANÇAIS Comme nous l'avons annoncé, les deux yachts concurrents de la Coupe de France : Quand- Méme-11, au duc Decazes, et Magdalen , au baron de Forest, se sont rencontrés aujourd'hui dans les eaux de la Manche, en rade Weymouth (Dor setshire). Le yacht anglais Magdalen , d'ailleurs favorisé par son jaugeage, mais handicapé de 1 minute 20 secondes sur le parcours de 20 milles, a faci lement battu son concurrent français. Il est utile de rappeler que ce match est tout particulier et ne compte pas pour la Coupe de France, qui reste acquise a l'Union des Yachts français pour 1901- 1902. Le match Quand-Méme-11-Magdalen comporte deux autres épreuves qui se disputeront en rade de Weymouth. MATCH ET COURSES L'Américain Miller demande à participer au match projeté entre Garin et Rivierre. Si ce match est couru sur piste, il se dit certain de la victoire. Mais il faut que les pourparlers aboutissent. Et rien n'est encore certain à cet cgard. Parmi les réunions projetées au Parc des Princes pour cette fin de saison figure une course de 24 heures avec entraîneurs de bout en bout, mais à bicyclettes ordinaires seulement. La date fixée serait le 6 octobre, et le premier prix s'élèverait à 1,800 francs. Une course de ce genre serait fort intéres sante. A CHAMEAU ! Le comte Tyszkouski vient de parier quarante mille roubles soit une centaine de mille francs qu'il couvrira en quinze jours la dis tance qui sépare Varsovie de Paris, par Vienne, Zurich et Lyon, monté sur un chameau. Le comte Tyszkouski partira le 30 septembre de Yarsovie.\n• LA FRANÇAISE est la meilleure machine de route, la monture préférée des touristes.\nL'AMERICAN BICYCLE, 22, rue de Gravel, à Levallois-Perret, vend à des prix stupéfiants de bon marché les plus hautes marques américai nes : Cleveland, Grescent, etc., les machines les mieux finies, les plus solides qui soient.\nCourrier des Théâtres\nA l'Opéra, ce soir, M. Bartet fera sa rentrée dans Samson et Dalila. On donnera en même temps l'Etoile, avec Mlles Zambelli, Salle, Torri, L. Piron, Mante, Piodi, Van Gaethen ; MM. Vanara, Ladam, etc., etc.\nLa première matinée du Tour du Monde sera donnée au théâtre du Châtelet après-demain, à deux heures. La direction du Châtelet vient d'engager Mlle Clara Faurens, la charmante créatrice de Fregola, qui débutera dans le Voyage de Suzette.\nL'Ambigu réalise avec la Fille du garde-ehasse des recettes inespérées pour la saison. La direc tion aurait-elle enfin retrouvé le succès des Deux Gosses ?\nL'Etude Tocasson, la comédie-vaudeville en trois actes de MM. Valabrègue et Ordonneau qui forme le spectacle de réouverture des Folies-Dramatiques sera jouée par MM. Hirsch, Pons-Arlès, Mondos Violette, Levesque, etc. ; Mmes Demongey, Clair ville Vincourt, Arnous-Rivière, etc.\nC'est après-demain samedi que la troupe de la Porte-Saint-Martin commencera au Grand-Théâ tre de Lyon ses représentations de Quo vadisf Tout le personnel parisien est parti depuis quel ques jours pour installer décors et accessoires. En comptant le corps de ballet, les machinistes, élec triciens, etc., MM. Hertz et Coquelin ont envoyé à Lyon soixante-trois personnes. Demain soir, répétition générale pour la presse lyonnaise. M. de Max est spécialement engagé pour le rôle de Pétrone, qu'il jouera également à Paris à partir du 20 septembre prochain.\nUn journal viennois dit que des négociations viennent d'aboutir, d'après lesquelles une troupe allemande de première qualité (sic), composée en majeure partie d'artistes ayant prêté leur concours aux dernières représentations de Bayreuth, chan tera à Paris, en mai 1902, deux fois le Crépuscule des dieux et plusieurs fois Tristan et Yseult en langue allemande.\nCONCERTS ET DIVERTISSEMENTS\nLe trio Duracuso, comique au dernier point, les Morton Elliott, aux inventions curieuses, vont bientôt quitter Marigny, et ce sont les numéros qu'il faut avoir vus, de même que celui de Mlle Larive, d'une si grande originalité. Le spectacle de la salle est aussi curieux, du\nreste, que celui de la scène; on y trouve tout Paris.\n- L'Eldorado annonce sa réouverture pour demain samedi.\n-vw Toute parée de neuf, aménagée suivant les exigences du modem style, la Scaia rouvrira ses portes à la fin de la semaine prochaine.\n-w>- On demande à l'Hippo-Palace des ouvreuses jeunes et alertes. S'adresser à i'Hippo-Palace de main samedi, de neuf heures à onze heures du matin, 3, rue Caulaincourt.\nStatistique HeMomadaire lie la Tille t Paris Le service de la statistique municipale a enre gistré pendant la 34° semaine 873 décès, au lieu ae 767 pendant la semaine précédente et au lieu de 930, moyenne ordinaire de la saison. L'état sanitaire, malgré l'augmentation de la mortalité cette semaine, reste donc satisfaisant. La fièvre typhoïde a causé 16 décès, au lieu de 14 pendant la semaine précédente. La variole a causé 9 décès, au lieu de 5 pen dant la semaine précédente; le nombre des cas signalés par les médecins continue cependant à diminuer (22, au lieu de 42, 38 et 57). La rougeole est en augmentation considérable; elle a causé 24 décès, au lieu de 9 pendant la se maine précédente (la moyenne est 14); la scarla tine a causé 1 décès (la moyenne est 3) ; la coque luche, 17 décès au lieu de 5 pendant la semaine précédente et au lieu de la moyenne 6; la diph térie, 10 décès au lieu de 5 pendant la semaine précédente et de la moyenne 4. La diarrhée infantile a causé 83 décès de 0 à 1 an, au lieu de 103 pendant la semaine précé dente (la moyenne est 140). On a, en outre, cons taté le décès par diarrhée de 14 enfants de 1 à 2 ans et de 8 adultes, et on a attribué 1 décès au choléra nostras. Malgré la diminution légère du nombre de décès par diarrhée (106 au lieu de 118), il faut continuer a prendre pour l'alimentation des jeunes enfants les précautions recomman dées par le conseil d'hygiène. Les maladies inflammatoires des organes de la respiration ont causé 109 décès, au lieu de 84 pendant la semaine précédente et au lieu de 92, moyenne ordinaire ae la saison. La phtisie pulmonaire a causé 166 décès. Il y a eu 31 morts violentes, dont 9 suicides. On a célébré à Paris 475 mariages. On a enregistré la naissance ae 1,089 enfants vivants (487 garçons et 552 filles), dont 779 légiti mes et26o illégitimes. Parmi ces derniers, 38 ont été reconnus immédiatement. On a déclaré la mise en nourrice de 362 en fqnts, dont 15 seront placés à Paris. Parmi ces enfants, 81 seront nourris au sein et 281 rece vront une autre alimentation. On a déclaré la naissance de 55 mort-nés, dont 33 légitimes et 22 illégitimes.\nCOMMUNICATIONS DIVERSES\n—La liste des récompenses du concours organisé dimanche dernier par la Société l'Amicale horticole de Saint-Maur-les-Fossés a été inexactement rappor tée. La voici complète: Prix d'honneur (ex-xquo) : MM. Pacotto, de Vin cennes; Joignot,.de Saint-Maur. Médailles de ver meil: MM. Bouvet, du Parc-Saint-Maur ; Verrière, de Saint-Maur ; Pouillart, de Joinville ; Dalbin, de Cham pigny. Grandes médailles d'argent : MM. Trè maur, de la Varenne ; Simonot, de Saint-Maur ; Bailly, de Chennevières ; Larny, de Saint-Maur; Barbini, de Saint-Maur. Médailles d'argent : MM. Duru, fils, de Saint-Maur ; Simon, de Créteil; Touret, de la Varenne ; Lyonet, de Chennevières; Este, de Saint-Maur. Grandes médailles de bronze • MM. Schilling, de Saint-Maur ; Simonet, de Saint-Maur ; Touret, de la Varenne. Médailles de bronze : MM. Chevalier, du Parc-Saint-Maur ; Touret, de la Varenne.\nCONCERTS ET ORPHÉONS\nDO VENDREDI 30 AOUT 1601\nDe 5 à 6 heures\nPALAIS-ROYAL 10-2* régiment de ligne. Chef : M. Thiriet. Wilhelmine, Wesly. Poète et Paysan, Buppé. Ballet de Coppélia, Deiibes. Mireille, Gounod. Cavalerie, Thiriet. LUXEMBOURG Garde républicaine. Chef : M. G. Parés. Marche héroïque, Baint-Saëns. Ouverture du Bravo, Salvayre. Scènes pittoresques, Massenet. Prélude et entr actes de Carmen, Bizet. La Fête des Chasseurs, Sellenick. PLACE DE MONTROUGE 103* régiment de ligne. Sous-chef ; M. E. Hubert. Retraite espagnole, Ruiz del Portai. Le Bal mas qué, Verdi. Balîet de Coppélia, Deiibes. Les Clo ches de Corne tille, FtauqueiÇé. Dis-moi, quel est ton pays, Sellenick. PARC MONCEAU 28* régiment de ligne. Chef ; M. André. Ne - Petits Troupiers, Auvray. Mercèdès, Dessane. Apothéose, Ganne. Samson et,Dalila, Saint- Saëns. Mèlomanie, André.\nDéparts et Arrivées des Paquebots\nt * Le paquebot Tonhln (M, M.), allant en Australie, a quitte Colombo le 27 août, à 7 heures du soir\nLe paquebot Natal (M. M.), allant en Indo-Chine, a quitté Colombo le 27.\nLe paquebot Cordillère (M. M.), venant de la Plata, est arrivé à Lisbonne le 28.\nBULLETIN COMMERCIAL\nDU JEUDI 29 AOUT\nLE HAVRE, 29 AODT (DÉPÊCHE)\nMARCHÉ AUX BESTIAUX DE LA YILLETTE\nDU JEUDI 29 AOUT\nBœnfs. Vente mauvaise et baisse de 10 fr. par tête sur les sortes secondaires. On cote : normands, de 70 à 75 c.; bœufs blancs, de 70 h 74 c. ; choletais, de 60 à 68 c.; vendéens, de 55 à 67 c. Le 1/2 kilo net. Veaux. Vente mauvaise et mêmes prix. On cote : choix de Brie, de Beauce, du Gâtinais. de 0 80 à 0 90; champenois, de 0 70 à 0 83 ; au tres provenances, de 0 50 à 0 80. Le 1/2 kilo net. Moulons. Vente difficile, mais prix sou tenus. On cote : petits moutons du Centre, de 0 95 à 1 fr. ; métis de Brie, de 0 93 à 098 ; métis beauce rons, champenois, bourguignons, de 0 90 à 0 95. Le 1/2 kilo net. Porcs. Vente meilleure et hausse de 3 à 4 c. par 1/2 kilo vif. On cote : bons porcs de l'Ouest, de 0 52 à 0 57, et ceux du Centre, de 0 51 à 0 56. Le 1/2 kilo vif. A la pièce, on cote de 0 70 à 0 81 le 1/2 kilo net.\nCHEMINS DE FER DE L'OUEST\nAfin de faciliter le retour des bains de mer, la com pagnie de l'Ouest mettra en circulation, du 31 août au 3 septembre 1901, des trains spéciaux de retour com posés de voitures de 1™ et de 2* classe et ne prenant ni ne laissant des voyageurs en route. Ces trains parti ront le matin : l* âuHavre à 9h.30, d'Etretatà 8 h. 48, des Loges-Vaucottes-sur-Mer à 9 h. 03, de Froberville- Yport a 9 h. 10, de Fécamp à 9 h. 04, de Camp à 9 h. 30, de Saint-Valéry-en-Caux à 9 h. 34, de Saint-Vaast-Bosville à 9 h. 51, pour arriver à Paris-Saint-Lazare à 1 h. 10 du soir ; 2* de Courseulles h 8 h. 25, de Bernières à 8 h. 32, de Saint-Aubin-sur-Mer à 8 h. 43, de Langrune àBh. 50, de Luc-sur-Mer à 9 h. 02, de Douvres-la-Délivrande à 9h. 09, de Mathieu à 9 h. 19, de Dives-Cabourg à9h.OS, de Beuzeva!-iiunhpti. à, g h. 15, de Gonneville-Saint- Vaast (halte; a 9 h- 26, de Villers-sur-Mer à. 9 h. 35, de Blouville (halte) à 9 h. 38, de Trouville-Deauville à 10 h. 17, pour arriver à Paris Saint-Lazare à 2 h. 50 du soir.\nCHEMIN DE FER D'ORLÉANS\nNous apprenons que la compagnie d'Orléans vient de décider de faire arrêter, pendant la période de la chasse, dans les stations principales de la Sologne, cer tains trains express dans les conditions suivantes : l'le train 114, partant de Vierzon a6h.43 du soir et arrivant à Paris-quai d'Orsay à 10 h. 03 du soir, s'arrê tera les dimanches à Nouan-le-Fuselier, la Motte-Beu vron et la Ferté-Saint-Aubin ; 2° le train 3, _partant de Paris-quai d'Orsay à 7 h. 08 du matin, s'arrêtera le di manche à Nouan-le-Fuselier ; 3\" le train 40, partant de Vierzon il 8 heures du soir et arrivant à Paris-quai d'Orsay àll h. 43 du soir, s'arrêtera les dimanches,\nlundis et jours fériés à la station de Nouan-le-Fuselief. Les voyageurs auront à leur disposition un wagon restnurant le samedi de chaque semaine au train 19», partant de Paris-quai d'Orsay à 6 h. M'du soir, pour arriver à Vierzon à 10 h- 33 du soir, et le dimanche de chaque semaine au train 114, partant de Vierzon A 6 lu 43 du soir et arrivant à Paris-quai d'Orsay à 10 h, 61 du soir. Des modifications à ce service seront appor tées après le 20 septembre et seront portées ultérieure ment a la connaissance du public. Ces nouvelles faci lites seront certainement très appréciées des nombreux chasseurs qui se rendent en Sologne.\nCHEMINS DE FER DU NORD, DE L'EST DE PARIS-LYON-MÉDITERRANÉE\nLa Compagnie de l'Est rappelle au public que des trains express comportant des voitures de toutes clas ses, circulent entre Lille, Valenciennes. Reims et Di jon, via Laon-Is-sur-Til!e. Ces trains assurent des re lations rapides entre le nord de la France, Lyon, Mar seille et toute la région du Midi. Départ de Lille à 7 h. 44 matin; de Valenciennes, à 8 h. 20 matin; de Reims, à 11 h. 27 matin. Arrivée à Dijon, à 5 h. 45 soir ; k Lyon, à 10 h. 28 soir (l\" et 2* classes), et à. minuit lt (l™, 9* et 3* classes) ; à Marseille a 4 h. 47 ma tin (1\" et 2* classes), et 6 h. 17 matin (t\", 2* et 3* classes). Correspondances vers Montpellier, Cette, Nice et la côte d azur. Départ de Marseille h 11 h. 54 soir (I™, 2* et 3' classes) ; de I.yon.à 7b. 05ma tin fl\", 2- et 3* classes) et 9h. 35 malin (1\" classe); de Dijon, en toutes classes, à 1 h. 22 soir. Arrivée à Reims à 7 h. 26 soir; à Valenciennes, à 10 h. 43 soir et à Lille îi 11 h. 15 soir. Durée du trajet ; Lille-Dijon, 10 heures; Lille-Lyon, 14 h. 1/2; Lille-Marseille, 21 fleures.\nLire cette semaine dans\nL'AGRICULTURE NOUVELLE\njournal Populaire illustre de la Proûacaoa rurale (20 pages d.e texte et de gravure»)\nLE NUMÉRO : 10 CENTIMES\nAgriculture. J. Maurion ; Les Vins mous seux. Echos agricoles. Albert Berthot : Pré visions du temps. S. Renaud : Destruction des mauvaises Herbes par des solutions d'Engrais chimiques. J. Troude : Les Ennemis de la Pomme de terre. A. Môuard : Observations sur la culture du Trèfle incarnat. Am. Des raoulins : Après la moisson. Cultures dérobées et nitriflcation. P. Vimenx : A l'Académie des Sciences. - J. de Loverdo : Eléments de bonne conservation par le Froid. P. ; Réunions com merciales. Élevage et Basse-Cour. Louis Brechemin : Les Pigeons boulants (avec pg.l. J. T. La Fé cule dans l'alimentation des Veaux. Horticulture. A. Magnien : Salades antiscor butiques. Echos horticoles. P. : Fruits et Légumes aux Halles ; cidres et poirés. Viticulture. Dissard : L'aôûfement des sar ments de- Vigne. G. Battanclion : Questions viticoles. P. : Revue vinicolc. Législation rurale. — Léon Lesage : Questions diverses. Apiculture. R. Hommeil : Distances légales à Observer pour l'emplacement des Ruches d'Abeilles. Génie rural. Marchon : Pratique de l'irriga tion des Prairies en été et en automne. Correspondance. Halles, Marchés. Bulletin météorologique.\nSPECTACLES DU 30 AOUT\nTHÉÂTRES 8 h. •/». Opéra. Samson et Dali la. D'Etoile. t h. 1/4. TU.-Français. L'Avare. Le Baiser. Bh. »/». Cbateiet. —Le Tour du Monde en 80 jours. 8 h. 1/2. Ambigu. La Fille du garde-chasse. 8 h. 1/2. Galté. L'Auberge du Tohu-Bohu. » h. »/•. Renaissance. Relâche. 8 h. 3/4» Nouveautés. La Petite Fonctionnaire. 8 h. »/». Cluny. Le Repos du Dimanche. PrêtO moi ta femme. Les Joies du foyer. 8 h. »/». Montmartre. La Belle Grêlée, 3 h- a/». Balignelles. Don César de Bâti an -8 h. »/». Grenelle. La Basoche 8 h. »/». Montparnasse. La Closerie des Genêts. 8 h. »/». Gobeilns. La Voleuse d Enfants. SPECTACLES DIVERS ThéAlre-Marigny. Tél. 101-89. La Journée d'une Parisienne. Mlle Germaine Dury. -- Mlle Larive. Charles Leb et ses singes. Le sextette Monténégrin. Parlslana. Tous les soirs, le Papa de Francine, opérette de L. Varney. Tariol-Baugé, Delyane, Maurice Lamy, Gibard, etc. Olympia. Clôture annuelle. Eldorado. Téléph. 219-78. Clôture annuelle. La Cigale. Téléph. 407-60. Les Marraines du Siècle. M\"*' J. Blocb, De Somar. MM. Gabin. Girault, Maader, Max Morel, Féréol. Dim. et fêtes, mat. 2 h. i/ 2. Jardin de Paris (Champs-Elysées). Tous les soirs, à 8 h. 1/2, spectacle, concert-promenade. Dimanches et fêtes, a 2 h. 1/2, matinées réservées aux familles. Cirque Medrano. Clôture annuelle. Grands Magasins Dufayel. De 2 heures à 6 heures, attractions variées. Moulin-Rouge. Tous les soirs, à 8 h. 1/2, «pectacle \" concert, bal. Dimanches, matinées à 2 heures. Jardin Bailler. Tous les jeudis, grande fête. Samedis et dimanches, bal à 8 h. 1/2. Salle Wagrain. Saison d'été. Jeudis, dimanches et fêtes, à 8 h. 1/2, gd bal salle des Fêtes. Tous les soirs, jardin d'été iBh. 1/2, spect.,conc.: le Petit Moucheron. Tour Eiffel. Ouverte de 10 h. du matin ail h. du soir. Grand restaurant au 1\" étage. A 8 h. 3/4. théâtre : Rachel de Ruy. Le Rive de Mme X... L'Ami de collège. La Tour... messieurs... Musée nrévln. Entrée : 1 fr. Fête d'artistes. Bonaparte à Malmaison. Le Journal lumineux.. Enghien. 12 minutes de Paris. 120 trains par jour. Casino. Toutes les attractions des villes d'eaux.\n2L.e IPetrfc ÎPar4si©iï\n! 4L\nLe gérant : BOUQUET. il Paris. BOUQUET, Imp duPeW Parisien » >| 18, rue d'EngUien.\nFONDS D'ÉTAT & VILLES Précéd. Clôture Aujour- d'hui Bourse du 29 Août O 0/0 j. 1\" juill. 1001 .. Cpt O ■ — — terme O 0/0amort. j. 1\" juill.cpt 7J — ~ tenue n 1/2 0/01894j.l0aoùtcpt 3 — terme Annam etTonldn, 2 1/2 6/0 ïiette tunisienne 3 0/0 — M adas\"', olil. 21/2, r. à 560. Jndo-Chine 31/20/0, 500, t.p. , Obi. 1805,40/0, r. 500, t.p. / — lisO'J,3 0/0,r. UtO, t.p. — 1871,30/0,r.iOU.t.p. il _ — quarts,r.à 100 51 — 1875,4 o.'O, r. 500, t.p. 21— 187«, -i 0/0, r. 500, t.p. W J— 18«2,21/2,r.t00,t. p. S — — 1/4, t. p „ — 94-96,21/2, r.WO, t. p. j — — 1/4, r. 100, t. p. d — 1898,50/0, r. 500, t.p. f _ — 1/4. r. à 125. .. — 1899 Met\",2 0/0,r.500 — — — 1/4, r. 125 Ville de Marseille 3 0/01877 — d'Amiens 4 0/0 — de Bordeaux 4 0/0 81 — - — 3 1/2 0/0 91 — de Lille 1800 3 0/0 ... — de Lyon 3 0/0 1SS0... 101 55 101 60 00 00 100 .. 101.55 101 62 82 25 101 . 82 50 495 .. 554 .. 433 .. 406 .. 104 50 564 564 .. 367 .. 94 50 364 . . 03 .. 419 50 105 .. 425 .. 104 .. 405 .. 116 50 515 .. 506 .. 150 .. 102 .. 101 60 101 60 09 90 îoi r>5 101 62 82 .. 400 55 496 554 437 50 406 .. 105 50 565 .. 504 . 365 .. 04 50 363 .. 93 . 419 75 106 • 424 25 104 . 401 50 117 . 515 150 ' 102 50 VALEURS FRANÇ, (Aot.) Banque de France —ept 3721 — — terme 3725 — de Paris cpt IOIO Compagnie Algérienne... 055 Compt r National d'Esc\".. 582 Crédit Algérien 937 — Foin-, agi'.d'Algérie 500 — Foncier de Fiance. 671 3726 3730 1065 582 500 675 605 1042 1044 73 50 72 Foncière Lyonnaise Société (iénérale Ilanq. franc.de 1 Afriq.Sud — Parisienne — Internat, de Paris — Spéc.des Val. ind. — d Algérie 316 615 60 534 325 51 840 230 50 316 615 534 51 230 immeubles de France — tsM/omptoir des Kntrep\". fièats à (JUelma, arril 1501. JS«t-Al»wlea, nov. 1900.... l«t. ma\"H»oi.... ;i . =• jouiss. mal 1901 iSOJ.v 50 .. 234 .. 740 .. 722 .. 1025 .. 476 50 1675 50 234 740 730 1027 476 (672 50 ft£idi, juillet i«vt i m «• taov\nVALEURS FRANÇAISES (actions) Prend. Acjoir- Clàtara d'hi i Midi, action jouissance .. Nord, juillet 1001 — action jouissance.. Orléans, avril 1001 — action jouiss— Orléans-Cbfilons. ann — Ouest, octobre 1900 Ouest, action jouissance. Sud de la France Médoc i laltar à Saint-Louis Economiques, 1 ?5 fr. payés Ouest-Algérien , 6*0 .. «51 .. sur, .. il 40 .. 1615 ., 1654 .■ 1670 .. 1613 .. 1163 .. 1165 .. 613 .. 614 .. 1059 .. 1055 .. 055 .. 558 . 240 245 .. 5 ! \"7 692 .. 691 .. 628 619 .. 616 .. 080 .. 683 50 Voies ferrées éeonomiq.. Métropolitain 815 593 .. 573- 492 .. 505 . — de l'aris et Seine- — de l'Ouest Parisie* — de l'Est Parisien.. 558 . - 558 .. 345 . 240 .. 240 .. C Parisienne Electrique. Comp. Oénér. de traction. Proc. Thomson-Houston. Thomson Mcditerrauée... 272 .. 271 . 35 .. 34 50 823 .. 828 .. 441 .. 450 .. 337 .. 336 . 812 .. 815 .. — — açt. jouiss. 380 .. 380 . 160 50 161 50 Voitures Urbaines Lompag. 'iTansatlantique Messageries Maritimes.. Charg.Réun(C!* fr.de N'av.) C, r > llavraise Péninsulaire. 106 .. 107 . 2-20 .. 217 . . 501 .. 505 .. 1153 .. 1160 .. 785 .. 790 .. 330 .. 310 .. 10 -TV* • — parts de fondateur. Canal de Suez cpt — — terme — — actionjouis. — Parts de fondateur — Bons Trentenaires. — Société Ci vile — — Cinquième Comp. générale des Eaux Eaux pour l'étranger — 115 .. 115 . 3745 .. 3745 .. 37 45 .. 3745 2930 I'i30 .. 1475 .. 127 75 2520 .. 2520 .. 500 .. 500 .. .. 2000 .. 385 .. O Parisien\" au Gaz — — jouiss. Gazde France et étranger. 829... 824 .. 535 .. 534 .. 590 1280 .. 351 .. 350 .. 632 1030 428 .. 440 .. C.h Urbaine d'Acétylène.. Edison (C\" cont.)500 f.t.p. L'Eclairage Electrique... 164 25 164 . 610 .. 610 .. 398 S\" G\" Electr. et Industrie Forces Motric\" du Rhône. Mines de Malfldano Mines d'or et Exploration. Sels Gemmes(Russie mér. ) Ciliés de Carmaux lEseomLfera-BIeybefg.... 616 .. 616 . 433 96 660 1390 m . %io..\nIBËÉittl Précéd. Clôtura Aujour- d'hui GrancTCombe 1360 .. Houillères d'Ahun 169 Aguilas 283 .. 283 Laurium (Comp. franç.). 323 .. 315 .. Mokta 880 .. 871 .. Nickel 537 535 .. Aciéries de France 880 .. 875 .. — île Longwy 900 .. 906 v. Atel. et Chant, de la Loire- 920 920 .. Aciéries de la Marine — 1450 .. 1440 .. O G'* de Construction— 145 Dyle et Bacalan 240 .. 220 fs'nrti* ptÀrMHp N nrri pt, Rst 1525 .. i U1 g. ov rlivlvi - itdiuoii Lût FOrges de Trignac 33S .. Fers Aciers Robert etC'. 83 .. Fives-Liile 415 420 !. Chantiers de la Gironde.. 590 .. 595 V. Const. de Levallois-Perret 66 .. 66 .. Chant, de ia Méditerranée '780 795 .. Métau x i Comp. franc, des) 430 . 439 . Ourai-Volga(S\"métal. de) 35 .. 488 50 Agence Haras 4S8 .. Annuaire Didot-Bottin— 795 .. 795 .. Hpnpfliptinp rlp Fppîimii 64*25 .. llCHCUiGtMlw Uo A vvUll'P' ■ Com pt™ e t mat* 'd'us, à G az 1410 .. 1400 !\" Docks de Marseille 385 .. 400 .. Dynamite (S\" centrale de) 534 .. 545 .. litablissements Duv«il.... 2350 .. Figaro 500 .. 500 Magasins généraux 605 .. 619 50 Petit Parisien, p\" ex-c.53. 919 .. 919 .. — JiPtinns (J*.P !S\"î 1225 .. flLtlwUo vA v* Grande Distille' 1 ' Cusenier 750 .. 750 ! : GrandsMouiinsdeCorbeii 265 .. 265 .. Phospliates de Gafsa 546 .. 602 !' Le Printemps 600 .. Raffinerie Say 1120 .. 1125 .. Sucreries de Fives-I.il!e . 250 .. Compagnie Richer 2210 .. 2235 Téléphones (Soc. indust 1 ') 355 350 50 Brasseries Zimmer 90 .. 91... Chalets de nécessité 900 .. Jumelles (Société intern\") 95 .. m \" • Jumelles de Théâtre 22 50 Monaco (Cercle Etrang.).. 3552 . 3550 .. VALEURS ÉTRANGÈRES Anglais 2 3/4 0/0 95 95 95 90 Argentin 1886 465 . 485 •• 4 0/0 1896 63 60 Autrichien 4 0/0 (orj 102 40 102 40 — Oblig. domaniales 324 325 .. Belgique 2 1/2 0/0 — 96 20 Brésil 5 0/0 1895 78 25 78 i,5 - 4 1/2 0/0 1S8S 71 • — 4 0/0 18S9 66 35 66 45 — 5 0/0 1898 (Funding) 92 80 Bulgare 5 0/0 1896 381 .. 38 'i .• Chine 4 0/0 or 1895, t. p... 101 05 BOTWP 1 - 5 0/0 oï 1898, t.p... 455 .. 458 .1 Congo (Lots) 1888 78 .. 7o 50i Egypte Daïra Sanieh...... 106 35 ■regfl) 1 —. î)rLié unifiée 109 10 — Privilégiée 1Q2\".. 102 ..|\nVALEURS ÉTRANGÈRES S\" Egypte Obliff. domania 1 \" 105 95 .... Espagne extérieure 4 0/0 . 71 30 71 30 — Oblig.Cuba60/01886 308 — — 5 0/0 1890 255 .. 255 . Haïti 1875 5 0/0 261 25 26-2.. — 1896 6 0/0 - 401. 405., Hellénique 5 0/0 1881.... 201 50 204 .. 5 0/0 1SS4 .... 201 .. 201 .. 4 0/0 1837 201 50 291 75 2 1/2 1898 91 25 92.. Hollande 3 0/0 1896 87 65 97 Hongrois 4 0/0 (or) 101 90 101 75 — 4 1/2 0/0 (or)... 104 60 104 50 — 3 0/0 (or)........ 85 60 86 25 Italien 5 0/0 cpt 98 65 98 70 Obi. Victor-Emmanuel 63. 342 . 342 .. Minas-Geraes 4 0/0 382.. 380.. Norvégien 3 0/0 1888 88 75 .. .. — 3 1/2 1894 . 100 50 — 3 1/2 1900 98 25 98 25 Portugais 3 0/0 26 05 26 . — 4 1/20/0 1888-1889 192 — 4 0/0 1S90 166 50 167 .. Obi. Tabacs port. 41/20/0. 516 ■ 516 ■■ Roumain 4 0/0 1890 79 00 .. — 5 0/0 arnortiss. 1888 91 50 .... — 5 0/0aniortiss. 1893 90 50 94 ■ — 4 0/0 arnortiss. 1894 80 60 ... — 4 0/0 arnortiss. 1896 79 . 79 90 — 4 0/0 arnortiss. 1898 79 75 ... — 5 0/0 (B\"duT'\",.1899 485 .. 485 .. Russe 1822 5 0/0 132 — 1867 et 1SG0 4 0/0r. pair. 102 .. 102 . — 188040/0remb aupair 102 10 102 15 — 4 0/0 or 1889 102 30 102 35 — 4 0/0 or 1890,2'et 3\" ém. 102 30 .102 . — 4 0/0 or 1890, 4\" émis... 10170 — 4 0/0 or 1893, 5\"émis... 101 60 10130 — 4 0/0 or 1894, 6'émis... 101 85 101 85 — Cons. 4 0/0,1\" et 2\" sér. 102 .. 102 . — — 40/0,3\" série.... 10140 10110 — — 4 0/0 190! libéré. 101 85 101 85 _ _ — 30 0/0 pavé. 100 05 102 05 — 3û/ûorl891et2\"ém.l'S94 86 50 86 3Ô — 30/0 or 1896 86 10 86 20 — 31/2 or 1894 96 50 96.. — Int.. cous.il/2 0/01S90. 102 70 Intérieur 4 0/0 1894.... 97 20 96 . — Ob. 40/0 ch. Donetz 1893 97 50 , 97. — 40/0Dvinsk-Vitebsk... loi 25' toi 10 — 40/0 Rharkof-Azof 1889 628 50 030.. — 40/0 Ktiurkof.Azof 1894 90 65 96.. — 4t)/ol8s'J,Orel-Griasi.. ■ 023 50 630.. — 38/0 Transeaucasien- • 86 • 85 50 Lettres B'«« Noblesse 31/2. 90 30 90.. Serbe 4 0/0 amortis. 1895. 68 30 68 25 Suède 3.0/0 1808 1150 — 3 1/2 1890...- 620 — 3 0/0 1894 92 25 ... 3 1/2 1895 100 25 100 45 4 0/0 1900 104 25 103 75 Suisse (Emp. féd.) 3 0/01890 103 20 102 30 — - 3 0/0 1897 99 45 99 40 TurCi série B,.... 50 25 50 9.\n[ESSE Àajoir- d'bsj 27 10 27 10 25 .. 25 Ottom. cons. 4 0/0 1890... — Priorité 4 0/0 1890. Douanes ottomanes Ottom.tr. (Egypte) 4 0/0 «t. Priorité Tomf>ae 4 0/û 1893. Ottom. 40/0 1894,r. 500 fr. ■ — 3 l/50/09i(tr.Egypte) - 5 0/0 1896 Banque I. R. P. P» Autrich. — hvpot. d'Espagne. — Ottomane -. Crédit foncier d'Autriche — — Canadien. — Mobilier Espagnol. Andalous Autrichiens-Hongrois.... Sud-Autrichien-Lnmbard Méridionaux d'Italie 472 50 507 50 513 • 10 4 «0 449 . 481 . 400 50 496 .. 430 .. 563 .. 526 50 1212 .. 480 .. 84 50 230 50 681 .. lil .. 690 . . 179 .. 470 m y. 445 480 .. 496 437 .. 526 *' 1215 .. 84 \" 229 .. 681 .. lit .. 690 .. 179 50 Orientaux 425 .. 61 .. 249 .. 949 . Télégraphes du Nord Gaz de Madrid Tabacs de l'Emp. ottom.. — des Philippines... - du Portugal Lumière North American 820 .. 93 .. 318 •• 615 .. 772 26 *1 1339 .. 820 .. 93 317 .. 1334 163 .. 2240 .. 2276 1184 .. Huelva Central Copper... Huanchaca Soc. iiouill. Russie mérid. Charbonn de Sosnowice. Alpines! Soc.min.) — Zinc Vieille-Montagne— 9 .. 89 75 411 - - 2220 .. 9 25 89 25 419 .. 2224 .. 602 .. 1172 .. 604 . 1179 585 .. 585 . . Dombrowna (houillères). Do nets (Forg\" et Aciéries) 960 700 .. 730 ! ' Dniéprovienne tact, nouv.) Kertch. 2746 .. 362 .. 1649 .. 2773 353 . 37 .. 38 53 50 53 25 3180 .. 3470 Il ■. 18 50 Pétroles Moisi llir 243 v. 248 50 OBLIGATIONS DIVERSES Imm.de France, 6b. 400 fr. _ ob. 475 fr. Bône à Guelma 3 0/0 Camargue 3 0/0. .. — 121 75 142 50 445 .. 432 .. 401 •• 141 75 444 ■ Chem. de fer Dép. 3 0/0 \\ 880 - - 1837 - - 1333 440 .. 450 .. 443 •• 438 .. 447 .. 443 ..\nFarines, fleur, les 100 kil. Blés, les 100 kilos Disponible. 1 h. 3 h. 1/2 l h. 3 h. 1/2 27 50 Disponible. 21 20 Courant... 27 55 27 50 Courant 21 15 21 20 Septembre 27 00 27 55 Septembre 21 35 21 10 Sept.-oct .. •27 60 27 65 Sept.-oct.... 21 50 21 55 4 derniers.! 27 85 ' 27 95 4 derniers. 21 85 21 90 4 de nov... 28 60 | 28 00 4 de nov... 22 45 22 50 Seigles, les 100 kilos Avoines, les 100 kilos Disponible. t h. 3 h. 1/2 1 h. 3 h.1/2 15 75 Disponible. 20 30 Courant... 15 75 15 75 Courant... 20 35 20 30 Septembre 15 50 15 50 Septembre 20 55 20 55 Sept.-oct .. 15 50 15 50 Sept.-ocf... 20 55 20 55 4 derniers. 15 50 15 60 4 derniers. 20 60 20 55 4 de nov... 15 75 ! 15 85 4 de nov..- 20 75 20 70 Huile de colza, les 100 kil. Huile Un. , les 100 kilos Disponible. I h. 3 h. 1/2 1 h. 3 h. 1/2 62 ! 63 Disponible. 76 .. Courant... 63 .. Courant... 76 \" 75 50 Septembre 62 .. 63 50 Septembre 74 50 74 75 4 derniers. 62 25 03 25 4 derniers. 73 .. 74 50 4 premiers. 62 50 64 4 premiers. 68 .. 68 Alcools, l'hecto nu à 80* Sucres n* : 3, les 100 kilos Disponible. 1 h. 3 h. 1/2 1 h. 3 h. 1/2 28 . Disponible. 25 37 Courant... 28 *' 28 .. Courant... 25 25 25 37 Septembre 28 25 28 25 i Septembre 25 37 25 31 4 derniers. 28 50 28 50 4 d octobre. 25 37 25 50 4 premiers. 29 25 29 .. 4 premiers. 26 .. 26 .. Circulation (pipes). 500 4 de mars . 26 37 20 37 Stock (pipes) 16-750 Circulation l (sacs). 16.200 Sucres raffinés, de 100 .. à 100 50 les 100 kilos Sucres raffinés surchoix, cassés, rangés en ■ caisses, de 103 50 à 105 50. Farines de boulangerie. — On cote : marque de corbeil, 31 50 et autres marques de 29 • .. à. 32 .les 100 kilos nets.\nCOTONS LAINES CAFES très ordinaires Buen 0, -Ay r \" Santos Louisiane en suint (les 50 kilos) -- - Ouvert. Clôture Ouv. Clôt. Ouv. Clôt. Août 57 .. ./. 57 25 ./. 33 75 34 .- Septemb. 56 50 ./. 56 75 ./., 124 50 124 50 34 iî. 3 f 25 Octobre.. 53 50 ./. 53 75 ./. 125 50 125 50 34 25 Novemb 51 37 1/2 51 62 1/2 126 50 126 50 34 50 34 75 Décemb.. 50 50 ./. 50 75 127 ..127 .. 34 75 35 .. Janv. 1902 50 37 1/2150 62 1/2|127 501127 50 35 .. 35 25\nBESTIAUX AMENÉS VENDUS PRIX. BU 1/2 KTI.O Viande ne'tt'l iWls vifs Bœufs 2.365 2.062 0 44 4 0 75 0 2-2 4 0 45 Vaches — 857 765 0 44 0 73 0 22 0 41 Taureaux.. 186 171 0 40 0 60 0 20' 0 36 Veaux 1.955 1.502 0 50 0 90 0 27 0 66 Moutons... 17.801 16.500 0 80 1 00 0 38 0 50 Porcs 4.037 4.037 0 70 0 81 0 49 0 57 J. 1A f_\ni d'hai » /comm. 1879 2 60 0/0 479 .. 506 .. 479 50 509 .. 503 .. 441 .. 441 ■ • » 1 - 1885 2 80 0/0 \"I — 5-remb. 100 fr .. .g,comm. 30/01891 S) — 30/0 estamp. 92. (2 ifonc... 2 80 0/0 1893 — fcomm. 1899 2 600/0r, 50 p \"Slfonc.. .1899 3 75 0/0r.500 bons de 100 f. à lots 1887. \\ - — 1888. Banque hvpoth. r. 1000 fr. - - 500 fr. Gréd. Fonc' col. r. à 120 fr. — — r à350 fr.. Economiques 3 0/0 — du Nord 4 0/0.. 470 .. 99 .. 399 .. 457 .. 406 .. 464 . . 505 .. 44 .. 43 75 516 .. 441 50 292 . . •242 . 430 .. 502 .. 439 .. 470 .. 99 .. 399 • • 453 .. 468 • 467 •• 505 • •44 50 43 75 542 25 445 75 290 • 439 ' -... •. i 438 50 Est 5 0/0 663 .. 664 . — 3 0/0 454 50 456 75 456 50 9 1/2 0/0 410 .. 410 . 452 .. 448 50 194 25 Aïn-Tizy à Mascara 3 0/0.. Mécharia à Aïn-Sefra 3 0/6 Mostaganem àTiarct 3 0/0 431 .. 437 .. 440 .. 45 i .. 452 ! . 1295 .. 452.50 450 . ■ 3 0/0 452 25 448 50 Dauphiné 3 0/0, 448 50 043 50 448 450 450 . - — (fusion nouv u ) 3 0/0. — (fusion) 3-1/2 o/o ... Victor-Emmanuel 1362... Midi 3 0/0 454 25 410 .. 455 ... 449 .: 455 .. 454 50 412 449 75 454 50 2 1/2 0/0 409 .. 40 i N'ord 3 0/0 457 -. 459 . - 2 12 0/0 413 75 4X4 450 452 . — — nouveau.... - 2 1/2 0/0.. Ouest 3 0/0 — — nouveau 21/2 0/0 455 75 412 .. 452 .. 453 410 .. 457 . 411 452 . 454 50 408 . Ouest-Algérien 3 0/0 Comp. franco-algérienne. Sucl de la France 3 0/0.... Tramways français 4 0/0. Omnibus 4 0/0 i>>8l Voitures «à Paris 4 0/0 — Voitures Urbaines 4 0/0.. Canal de Panama 5 0/0.. — — 3 0/0-. — - 4 0/0.. — 4 0/0 r. 1,000 . i w aér. — — sér. — — 3* sér V.8 .. 83 75 495 490 .. 493 .. 407 95 200 .. 25 .. 18 50 19 50 29 50 88 .. 448 84 25 425 50 495 4 . 495 . 408 .. 200 .. 26 75 19 75 21 .. 32 .. (W> KA %A> 87 75\nPrecéd. Aajm- 1 jMadrid àCacére s 83 50 MBffl re v. va ir.) 30 *25 332 .. Ri . 104 25 36 .» 331 .. 103 75 1 Ly»WrtUMK»w!fçf« H tino île 275 .. 272 75 IKKMSMIlMdflSVMr \"DU i ! « 370 .. 372 .. Saragosse i rt hypc — 9» - 3* Sévi Ile-Xérès (gris thcque es) 352 .. 345 .. 344 .. 191 .. 351 .. 341 .. 345 .. 192 .. IKMNiBB j;i4 S»5 415 .. 362 .. 180 415 .. 358 193 .. ICan 1 Corinthe(C* HeiléD 32 .. ,, ,, lafirr 1 Rsn? 408 .. 505 .. ■Créd ICréd t fonc' égypti tfonc r M 1 Ru en 4 sse4 1 512 .. 3S0 50 515 50 383 .. 1 (UiVVtl Vffl '483 .. 485 .. t v f rffi L j g wf ¥-\"W| 430 .. 429 50 asa m 28 • 130 50 30 50 130 50 Chartered Consolidated Main Reef. De Beers.,...: ... Dynamite du Transvaal. Durban Hoodepoort Deep East Rand Ferreira 7G 75 52 25 874 50 23 25 92 .. 180 . 514 .. 77 50 876 50 24 30 183 50 514 50 Franck Smitli Diamond . Frencli Rand 57 . 45 50 136 .. 45 50 136 .. Geklenhuis Deer Geidenhuis Gœrz et O .. t .... ... 261 .. 156 .. 61 50 195 50 264 .. 159 61 25 194 .. Kleinfontein New 41 75 62 50 62 *• Langlaagte May Consolidated. ...... Mossamédés 82 .. 107 50 17 25 106 50 17 .. Mozambique... Primi'ose New Randfontein Rand Mine» ....... Hohinsou Gold Robinson Deep Robihson Randfontein 37 ;»Û 103 50 79 .. 1018 .. 210 . 127 .. 31 75 24 25 37 75 78 25 1044 .. 239 .. 125 .. Simmer and Jack Transvaal Consolidated.. Transvaal Goldflelds..... village 156 50 84 35 50 203 50 156 .. 83 75 203 50 301 .. Zambèze 18 •• 19 ..\nCOMPTABILITÉ I TUMEUR Guides nouveaux très pratiques de comptabilité (commerclaie, industrielle, financière) T L'USAGE DES PERSONNES DÉSIRANT APPRENDRE SEULES SUCCÈS GARANTI PIGIER, 53, rue de Rivoli, Paris JNVOI GRATUIT du CATALOGUE de la LIBRAIRIE POSFÂPË^eUÛN Guérit Dtrtret, Bouton». Rougtur», Dimingesltons, £otima, Hémorroïde». Fait repousser las Cheveux et les Olla, â'aoït lot franco Jt'h\"Moulin, 3o,r.LoWs-Irèrui.PAiUS» _ tiuoril iiimi'RlHoatc^jfaladiea Le ss A Clous. Plaies «le toute* toile#. riu«s3'So [••(\"•«iid'posli. L. BARBEHON, 15,P1.du Vosges, Pari» US M ROBGE vieux so|^MERHE ¥ 111 MSE*?csîiM5 ,fl & O?A¥AS«S: Ici\" 60 fi—.ltr. DUCARTIER, Propriétaire. NARSONNEÇÏÛè) i Supérieur , fr.les 216 litres. 20Mea lCBlit. vot.gare. ÏBégie compris*. \" PATABLE 9uJ®aw. S&fl BBSHEBSBÇfc CANCER des Seins, du Teitre. gel Pi S ISP de ta Matrice et du Corps. Glande» Sa 18 m §!j» M m gnl Kyste, Loupe, Polype, Fibrome, M Sa W S S B Gancroïde, Ulcère, Métrite, Fis tule, Hémorrhoïdes. tau ERI SON SANS OPÉRATION. D» AQERf 53, r. Lafa jette, Paris. Consultations de 1 à 5 h. Dimanche de 9 à 11 h.et. p* correspondance. Amdoî brochure oratia. Ïl«^'4s£tîs litre* expédié au prix aaaoucé, part régi* et fût compris. Echant. J.JALABERT ,St-Mamert,Qard gratis ROUGE supérieur mm a. garanti naturel St-Georges 60 f.to|| fr. le# 220 litres. Blanc Graves 65 f. Sj SI Vin, port, fût, droit l'avable à 2 mois. de régie t % compris. Cadeau: une BonbonneChsbiit. aux prix annoncés. Je livre en tonle confiance. E. POUJOL. domaine SI- Jean. BE2IERS (fieruit). KjgGarantl NATUREL m 4R\\ tr la Pièce 220 lit. ■MB Bonne Conservation SI PORT. FUT, RÉGIE par 2 pièces n|| rouf COMPRIS. A BAS PRIX J., R eLsBIanc PENREGRÂVFR 60 g igg mua #*«xcédant d* récolte* PAYABLE Al> MOIS. 83 55 « 5 0/0 contre Rcn-bourscment. E. ADELIZ, Propriétaire* Villa Rosier, à BÉ2IERS (Hérault). nnrTC s.clénzt. (dise.) CREDIT NATIONAL l«,r.Turblgo rRcTb SK.BLB MAISON à PARIS réalàaan. Im PRETS tn ESPECES Pi!ETSs3 f 6G o /o.tMA,SoNS.lT H e. 4é uite. SUCCESSIONS T&AXÇâISI, 18, B* Montmartre, Paris. Téléphona fr. la Pièce 22011 t. 1 TORT, FUT, RÉGIE TOUT COMPRIS. TRAITEMENT K CONSTIPATION GVÉRISON RADICALE SANS TROUBLES NI COLIQUES par les GRAINS DE VALS le soir avant dîner 8 fr. 50 le flacon de 50 grains franco. 86, BOULEV d PORT-ROYAL et tontes Pharmacies. 193, yaubours StO.nl», Paris. TÉLÉPHONE *lB-05. Aux GRANCS MAGASINS do la GARE du NORD Révolution commerciale, industrielle. Capitaux doublés en un an, monopole, brevets France, Etranger. Renseignem\" FRASSÈ, 27, r. des Lices, Earseille. RooGEftl\\Fr. la pièce de 218 litres de I J SAKS FRAIS TABLE dfaifla J« reptuds tout uni qui u plut »!. Ec.i I.le Gérant du Domaine d'IVKT, jrHnei f fiarij m RP t(l D'ARGENT. RIE M A PATER D'AVANCE. PAR». PROVINCE. rRk IS Solution «a 3 Jour». BERNARD. 50. Kue ûe P*radi«.Fari» PRET PR > argent de «nite»ur#iEnature. Société Industrielle. 83 .RueLafayette, PARIS (22' annee). MB PAS CONPOUDRE. par billets mensuels p» Paris et Prov M . VETEMENTS, N°U VEAUTE3, UcdSLES, BIJOUTERIE et tous article». RÉPONSE cians les 48 heures* Pour faire de bonnes pëcbs», _jM employer la \"Luclna'' un peu sur l'amorce suffit pour prendre à tout moment gros et petits poissons. La botte avec secret ée la pèche &'6O. Soret. 38. rue Truffaut. Paris. Fonds d© Commerce 1 HlAin Ap. fortune. Matériel neuf. Aff. 47.000 f. I il II Sll ri Ben. net 20,000 f. Traite av. 15,000f. cpt. LMlînJlllP. Uentien et Moreau, 55, b d Scbastopol. LE PETIT PARISIEN dan- tous les kiosques. Dépôt central : MM. Dechcnne et C\", Messageries de la Bresse. *\" ru* du l'ersil. w LE CÉLÈBRE é BÉSÉMÉRATEUR DES CHEVEUX /ZGJSIÏGK AVEZ-VOUS DES CHEVEUX GRIS ? /MPYMM AVEZ-VQ US DES PELLICULES ? VOS CHEVEUX TOMBENT-ILS? /r3a ** \\ rPV Si OUi, employez le Hffm» jM ROYAL WINDSOR /&)£/&& Ce P roduit P ar fJfcel le ne 8 rend aux Cheveux QffifvW cris la couleur et la beauté naturelles de la jeuaease. Il arrête la ch ute des Cheveux et flJjj/ Ajiï fait disparaître lesPel- liculeo. Résultats ines pérés. Exiger sur les flacons les mots Y AI, WINDSOR. Chez les Coirreurs-Parfumeurs.en iUcons et demi flacons Envoi franco du nrcspectus sur demande Entremit : 28, Rue d'Enghien, Paria. RASOiß^^reo TOUT nisom ne MHHWPM SIIISFICTUW I lICHETEUH SES» ECUIKCE Ecrire dLa Fabrique I- COURTOIS NON, 22, Ra» Me*]», e 4 BoaU Saint-Mutin, 15, Pari*, a* truie» contre monoet-Puté. Officiers Ministériels VENTE lAA finruii v réformés à AUBBRVIL de IVv tiICIIiILAUERS Seine), 4-r.duPiUer le mardi 3 septembre 1901, midi. Exposit. la veille. M e Cam. AUBOIN, comm-pr. 51, r.Ste-Anne.Paris. MAISON à PARIS, me de l'Espérance, 7, et rue Bnot, 1 113* arr*),angle de ces 2 rues. A ad,j .s. 1 ench.Ch.d. not.de Paris,le 17 sept. 1901. M. à p. 11 ,000 f. jouis. de suite,S'adr.àM'BnÉCHEUx,not.2l,av.d'ltalie, Paris. FORCE MOTRICE à tous les étages à la volont i du locataire. Eau et gaz. APPARTEMENTS confortables de 450 à 950 fr. BEAUX ATELIERS, bien éclairés, de 650 à 2,500 fr. 50, RUE DU FAUBOURG-DU-TEMPLE, 50\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,776806"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1901-08-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786357","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786357","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786357","http://gallica.bnf.fr/ark:/12148/bpt6k5604402/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}