{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561816t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1905/06/12 (Numéro 10454)."],"contentAsText":["Le Petit Parisien\nLe plus fort Tirage des Journaux du Monde entier\nSDuamftvs ANNÉE. —«AST* 10.454.\nLUNDI 12 JUIN 190Kj\nDIRECTION d'Enghien, PARIS (W) ÏÉtÉPHOKS M- 102.15—\"Î05-TS 115.00 ta» WaniMorlt* non tarifé* M tant pa» MM\nABONNEMENTS eeinb r BDin-nvom Truis Mois 5 ffc Six Mois Un An. t 8 fr.\nSI2Z PAGES £> centime» SIX PAGES Toxrrma lbs brmatkes Le Supplément Littéraire illustré en couleurs (huit pages) Le Wnméro t B centime»\nABONNEMENTS ttPAITCKHTS tIMUCI • fr. Trois M0i5..... 8 tt. F « fr. Six M0i5...... F B fr. 88 fr. Uû An........ 88 fr.\nANNONCES Lm Annonces et Réclames sont reçnet à TOFFICE D'ANNONCES (TêLêPHOSI (P> 117W) fO, Flaoe de la Boux*ee, PARTS (9)\nDernière Édition\nfaut au moins, dit-il, conclure un armis tice pour la cessation des hostilités.\nL'ÉTIQUETTE\nLes fêtes qui viennent d'avoir lieu à ißerlin, et dont le Petit Parisien a rendu un compte fidèle, ont été le triomphe de l'étiquette et des vieilles traditions. Tout, depuis la première minute de la cérémo nie nuptiale, jusqu'à la dernière, a été réglé suivant un protocole inflexible, qui remontait aux temps anciens. Il n'a été fait exception que pour l'épisode de la (jarretière de la mariée : les mœurs pa triarcales d'autrefois ne pouvaient plus convenir à la grandeur actuelle des Hohenzollern. La danse aux flambeaux est, à coup sflr, le trait le plus particulier et le plus curieux de cette solennité du mariage. On dit que certains ministres du passé ne s'en accommodaient pas sans récrimi ner quelque peu. Le prince de Bismark, qui avait son franc parler, s'étonnait qu'un homme qui avait bouleversé la carte de l'Europe et pétri l'Allemagne moderne, dût .esquisser un pas de polo naise, un morceau de cire à la main. Mais comme il était après .tout, fort res pectueux des conventions de cour, et fort soumis à son souverain, il s'exécutait parfaitement. On dit que le nouveau prin îe de Buïfew s'est tiré à son avantage d'un pas d'autant plus difficile que les mouve ments sont moins libres. Mais la diplo matie comporte souvent des figures plus malaisées encore, et c'est à juste titre que l'on a toujours exigé des diplomates qu'ils fussent d'excellents dansôurs. L'étiquette qui a présidé aux fêtes de Berlin a été sans doute moins exigeante et moins méticuleuse que le protocole du couronnement d'Edouard VII. On se rap pelle avec quel soin le grand maître de la cour britannique prépara des solenni tés qui devaient se prolonger plusieurs jours. Il fit des ordonnances sur la forme des manteaux, sur la longueur des traî nes : comme des ministres nouveaux avaient été créés depuis le sacre de Vic toria, qui remontait à beaucoup plus d'un demi-siècle, il fallut fixer le rang de ces titulaires imprévus. Fort heureu sement, au dernier moment, le souve rain qui aime le luxe et la politesse, mais qui ne manque pas de sens pratique, abrégea certains épisodes. Ce fut à sa courtoisie que les pairesses durent de ne point rester debout, une lourde couronne sur la tête, pendant six heurés.\nTous les pâys et toutes les époques ont eu leur étiquette. Et chose étrange, ce ne sont pas toujours les Etats européens qui ont arrêté les protocoles les plus abon dants et les plus scrupuleux. Tel royau me malais de Bornéo en eût remontré à cet égard à la cour cf Espagne. Il est vrai que, les monarchies les plus absolutistes du continent n'auraient osé introduire les pratiques de ces autocraties, où nul ne pouvait regarder le souverain sans être mis immédiatement à mort. En France, le cérémonial des cours ne fut guère introduit qu'à dater de Fran çois I\". Les Garlovingiens et les premiers Capétiens étaient de rudes hommes qui ne se souciaient guère des formalités, et les barons féodaux demeuraient trop peu policés pour comprendre certains raffinements. On dit que Catherine de Médicis con tribua plus que toute autre princesse à mettre à la mode les grands saluts, les défilés pompeux et à fixer des rites dont nul ne devait s'écarter. Mais c'est sous Louis XIV que l'étiquette sévit dans toute sa fureur. Il faut lire Saint-Simon pour comprendre combien minutieuses étaient ses prescriptions et quel rôle considéra ble tenaient les maîtres des cérémonies. On regardait comme un honneur sans égal celui de présenter au souverain la chemise, les pantoufles ou le bonnet de nuit. Le droit d'accéder jusqu'à sa cham bre au réveil, la prérogative des grandes et des petites entrées étaient convoités, sollicités par les plus grands noms de France. Il arrivait même des épisodes burlesques, et que les chroniqueurs nous ont contés : le monarque attendait tel\nvêtement indispensable, parce que des courtisans de rang croissant se succé daient auprès de lui, et que le vêtement passait de mains en mains. Qui donc a oublié les conflits des dames d'honneur à propos des tabourets, les grandes colè res de mademoiselle de Montpensier, à laquelle on refusait telle place qu'elle réclamait ? Dans les cérémonies officiel les, on vit des discussions violentes s'é lever entre les présidents du parlement et des princes qui prétendaient se devan cer mutuellement. L'affaire devenait bien plus grave lors qu'elle ouvrait un conflit international. Pendant de longues années, les ambas sadeurs de Portugal et d'Espagne essayè rent de se passer sur le corps, à la cour d'Angleterre. Les diplomates du cabinet de Madrid étaient de beaucoup les plus pointilleux sur les préséances : l'un d'eux faillit de la sorte, au début du règne de Louis XIV, provoquer une guerre avec la France. Aujourd'hui tout cela nous pa raît puéril et les ambassadeurs se suc cèdent, dans une fête officielle, par rang d'ancienneté, mais il y a trois sièeles, on s'attachait avec fureur à ces minuties du protocole.\nL'étiquette de la cour de France qui se relâcha quelque peu au dix-huitième siè cle, mais qui semblait encore trop lourde à Marie-Antoinette, ne fut guère relevée sous la Restauration. Marie-Antoinette fut la dernière fiancée royale qui dut quitter à la frontière tous ses vêtements et tout son linge étrangers. Louis XVIII et Charles X se préoccupaient beaucoup plus de régner et d'asseoir leur autorité que de veiller à la coupe des habits. A cet égard, ils se montrèrent plus modernes que Napoléon lerI er qui avait rétabli, après 1804, un cérémonial compliqué et parfois gênant pour ses braves maréchaux, peu habitués aux rites aristocratiques. Mais aucun protocole ne paraît avoir été aussi minutieux que celui de l'Espa gne. Victor Hugo, dans Ruy-Blas, nous a montré, en un triste et plaisant tableau les ennuis de la iteme, qui ne peut ni écrire, ni marcher, ni chanter, ni adres ser la parole à qui que ce soit. Chaque fois qu'elle fait un geste, la dame d'hon neur en chef, la camerera mayor se lève, s'incline, et rappelle à la souveraine que l'immobilité et le silence sont au premier rang de ses devoirs. En réalité, il n'y a dans cette scène rien d'exagéré. Une Française qui visita l'Es pagne sous l'ancien régime, Mme d'Au nay, a raconté des anecdotes fort curieu ses à cet égard. Un jour, une princesse se trouva en grand péril aux environs de Madrid, son pied avait glissé hors de l'é trier, et son cheval s'était emporté. Or, seul un prince ou un grand avait qualité pour la retirer de cette fâcheuse position. L'audacieux de petite noblesse ou de ro ture qui lui eût prêté secours, eût risqué les plûs sévères châtiments. Pourtant deux hommes se dévouèrent, ils arrêtè rent le cheval, mais ils prirent hâtive ment la fuite, pour échapper à la colère obligatoire et légale du grand maître du palais. L'étiquette est moins stricte mainte nant à la cour d'Espagne. La régente Ma rie-Christine, qui préférait la musique et la lecture aux cérémonies sans intérêt, l'a beaucoup atténuée, et le jeune roi semble avoir hérité de l'esprit de sa mère, car sa simplicité a été au cœur de tous ceux qui l'ont approché. On conte que lors de son voyage à Châ lons, la semaine dernière, il manifesta le désir de regarder le paysage par la por tière. Un haut fonctionnaire se précipita pour relever le store, mais il n'y arriva point. Alors Alphonse XIII lui donna une petite leçon de dextérité. Un roi d'Espa gne qui se sert lui-même, voilà un trait de mœurs vraiment bien moderne.\nL'étiquette de la France contemporai ne ne ressemble plus à celle de Louis XIV. Elle est encore moins simple que celle des Etats-Unis ou de la Suisse, qui n'existe pas du tout. Lorsque le pré sident Roosevelt reçoit les Américains, ce n'est point sur invitation, et chacun peut se présenter devant lui pour lui ser rer la main. Lorsqu'un citoyen de la li-\nbre Helvétie a besoin d'entretenir un mi nistre de ses affaires, il tie sollicite pas d'audience ; il se contente de frapper à la porte. Il est vrai que la Suisse est un petit pays et que l'Amérique n'est pas enchaînée par certaines habitudes d'es prit ; il est vrai aussi que l'extrême faci lité de l'abord peut offrir des inconvé nients. En tout cas le protocole est ap pelé à perdre chaque jour quelques-unes de ses exigences : notre vie est trop hale tante pour s'embarrasser de formalités superflues. JEAN FROLLO\nEl VUE DE U PAIX\nLES PRÉLIMINAIRES\nCe qu'on dit à Saint-Pétersbourg. Objet limité de la Conférence. Un Armistice probable. La question de la paix n'a pas et ne' pou vait pas avoir fait de progrès depuis hier ; même si l'on s'en fiait aux apparences, on serait forcé de dire qu'elle a plutût marqué un léger recul. Toutes lés dépêches qui nous viennent de Saint-Pétersbourg tendent, en effet, à faire naître l'impression que la Russie, sans se dérober à la conversation avec le Japon, n'apporte aucun empressement à cet échan ge de vues ; toutes les communications fai tes dans la capitale russe aux représen tants de la presse ont bien soin de noter que le gouvernement du tsar n'a pas fait les premiers pas et qu'il s'est borné à ré pondre aux avances qui lui ont été faites. Il y a là, d'ailleurs, une préoccupation ma nifeste de sauvegarder la dignité de la Rus sie qui, ne répondant probablement pas tout à fait à la réalité, ne serait pas autrement inquiétante au point de vue tant désirable, si l'on ne prenait, en outre, soin de nous dire que la mise en rapports du délégué russe avec son collègue japonais n'a d'autre objet que de recueillir sans plus les con ditions de paix du mikado. L'utilité de la conférence préliminaire, si elle restait limitée à cette seule mission d'enregistrement, n'apparaîtrait vraiment pas bien clairement, et nous voulons croire, jusqu'à plus ample informé, que tout ce qu'on nous dit à ce sujet s'inspire du souci légitime, mais exagéré dans la circonstance, de laisser apparaître, la Russie en posture avantageuse et fière. L'entente sur le fond sera déjà suffisam ment pénible et difficile pour qu'il ne faille pas souhaiter que les préliminaires échouent devant de vaines questions de forme et de protocole.\nIDE NOS CORRESPONDANTS PARTICULIERS)\nA SAtNT-PETERSBOUBG\nSaint-Pétersbourg, 11 juin. Il n'est pas question pour les Russes de dé signer en ce moment de. plénipotentiaires. Quelle que soit la réunion qui ait lieu, elle n'aura d'autre bat que de faire donner à la Russie communication des conditions japo naises. Ces conditions ne seraient pas discu tées par les représentants de la Russie et du Japon ; elles seraient soumises au gouverne ment russe, qui verrait s'il peut les admettre comme base de négociations. Dans ce der nier cas, des plénipotentiaires seraient dési gnés.\nA TOKIO\nL'Emoi dans la Capitale japonaise. Res trictions produites par la Presse. Tokio, 11 juin. Ce n'est qu'à six heures du soir, hier, que le gouvernement a fait connaître l'interven tion du président Roosevelt. Immédiate ment, les rues ont été envahies par les por teurs de journaux criant des éditions spé ciales. On discute déjà les conditions de la paix, ainsi que la composition probable de la com mission de la paix. On met en avant, comme membres de cette commission, les noms d'lto, Katsura, Komura, Yamagata. La presse estime cependant qu'il est prématuré de croire que la démarche du président Roo sevelt aboutit réellement à la paix.\nLe Jiji déclare que, si ardemment que le Japon désire la paix, ce pays ne sera satis fait que si on lui laisse les droits complets de la victoire, et que si on établit la paix en Ex trême-Orient sur une base permanente. Il est essentiel que la Russie donne quelques garanties avant la conclusion d'un armis tice, pour empêcher que les intérêts et la si tuation du Japon puissent souffrir, au cas où les négociations seraient rompues. Le Jiji fait l'éloge de M. Roosevelt pour l'attitude qu'il a prise, mais il conclut en in vitant la population à être prête à appren dre que les négociations n'ont pas réussi.\nA WASHINGTON\nLa Réponse des deux Belligérants. L'Ap pui de la France. Washington, 11 juin. Les réponses de la Russie et du Japon à la note de M. Roosevelt expriment une vive satisfaction de l'offre du président. Le texte de ces réponses n'a pas été publié. La France .a donné, dès le début, son appui à l'initiative de M. Roosevelt et a agi d'une façon sérieuse sur la Russie pour qu'elle ac ceptât l'offre du, président.\nWashington, 11 juin. On s'attend dans les cercles officiels à ce qu'une demande d'armistice entre la Russie et le Japon sod présentée prochainement; on ne considère pas comme probable que les hostilités continuent après la désignation des plénipotentiaires chargés de discuter les conditions de ptsix. On croit, à Washington, que les deux belligérants avaient déjà sus pendu tout mouvement offensif, même avant que la proposition du Président eut été ac ceptée. On assure que les plénipotentiaires tien dront leurs séances à Washington.\nLA PRESSE RUSSE\nQuelles seront les Conditions de la Paix? Opinions en Faveur de la Convocation d'une Assemblée nationale. Saint-Pétersbourg, Il juin. Relevant les informations de Londres rela tives aux conditions de .la paix, la Novoié Vrêmia se borne à constater que les princi pales conditions, qui consistent dans une concession territoriale et une contribution de guerre y sont à tort reléguées au second plan. Le journal ajoute que, vu l'heure tar dive de la réception du télégramme de Lon dres, il en laisse la responsabilité aux jour naux anglais. Le Rouss constate que la situation de la ®Hgsie n'est, pas tellement critique, que la inclusion immédiate de la paix soit abso lument nécessaire, car la Russie pourrait continuer longtemps encore une guerre dé fensive. La solution de la question de la paix ou de la guerre ne peut être atteinte qu'avec lailde des représentants de la na tion, et d'ici à l'époque de leur réunion, la Russie sera en état de continuer la guerre dans de bien meilleures conditions qu'ac tuellement ; dans cette même hypothèse, elle pourrait aussi résoudre,dans un sens incom parablement plus favorable, la question de la paix ou de la guerre. Le Rouss prévoit que la conférence dés plénipotentiaires de la Russie et du Japon aura pour unique effet de convaincre la Russie que les conditions de paix du Japon sont inacceptables. La Gazette de la Bourse approuve la pré sident Roosevelt d'avoir posé, comme base de son intervention, l'idée de pourparlers di rects entre la Russie et le Jàpon ; c'est le plus sûr moyen, dit le-journal, de garantir, en Extrême-Orient, une paix solide, dont l'établissement dépendra pourtant surtout de l'assemblée nationale, seule capable d'en assumer la lourde responsabilité. Le Fils de la Patrie se félicite de voir les aspirations générales de paix commencer à prendre une forme palpable, cette question étant maintenant placée sur un terrain di plomatique assez solide ; toutefois, le jour nal ajoute que les intérêts nationaux russes ne pourront être pleinement garantis et la paix n'être ni pénible ni honteuse que moyennant la sanction des négociations de paix par l'Assemblée nationale. Le Nascha Jizn déclare qu'il îaut avoir le courage de le reconnaître. La Russie ne peut plus avoir l'espérance d'être victorieuse ; continuer la guerre signifierait continuer une série de défaites ; en outre, la paix peut être plus facilement conclue tant que les Ja ponais ne foulent point le territoire russe ; mais s'ils prennent Vladivostok, il faudra leur payer une contribution de guerre et en imposer le fardeau au pays déjà ruiné. Le Nascha Jizn conclut également à la né cessité de la convocation immédiate de la représentation nationale ; en l'attendant, il\nLA CRISE INTERIEURE\nLes Hauts fonctionnaires. <— Désordres à Minsk. Saint-Pétersbourg, 11 juin. Le ministre de l'lnstruction publique, gé néral Glazoff, sera prochainement remplacé par l'académicien Boudelowitch. Les journaux annoncent que M. de Witte ira bientôt à l'étranger pour affaires d'Etat. Il y passera deux semaines. M. Pobiedanostzeff, procureur général du Saint-Synode, va partir à l'étranger pour cause de santé. Les Troubles d'Erivan Saint-Pétersbourg, 11 juin. L'émeute d'Erivan a duré trois jours ; il y a eu 31 tués et 42 blessés. Cinq de ces der niers ont succombé. Une bombe lancée par des Arméniens a tué dix Tartares dans une maison. Le massacre n'a cessé que sous les menaces des troupes nombreuses de tirer. Des vagabonds ont tente d'incendier un bazar. De mauvaises nouvelles parviennent des districts voisins, où les Arméniens solli citent vainement d'être pourvus d'armes pour leur défense. Partout, ce n'est que rui nes et famine. On s'attend à une incursion des Kurdes.\nLes Relations franco-allemandes\nLa Mission française au quai d'Orsay et à l'Elysée. L'Ambassade de Berlin. M. Rouvier et M. Loubet. M. Rouvier, ministre intérimaire des Af faires étrangères, recevra aujourd'hui le gé néral de La/croix et M. François Arago, qui lui rendront compte de leur voyage à Ber lin. Il n'est pas douteux que cet entretien doive être des plus intéressants. La mission se présentera demain à l'Ely sée où elle sera reçue par M. le Président de la République. ST. Bourgeois à Berlin Nous avons dit que le bruit du rappel de M. Bihourd, notre ambas-adeur à Berlin, qui serait affecté à un nouveau poste, avait couru cette semaine à la Chambre. Ce bruit semble se confirmer. D'après les dernières informations, ce ne serait ni M. Jules Cambon, ni M. de Rever seaux, dont on avait d'abord parlé, qui rem placerait M. Bihourd. M. Rouvier aurait offert l'ambassade de Berlin à M. Bourgeois, député de la Marne, ancien président du Conseil, qqi envoyé en mission temporaire, pourrait conserver son siège an Parlement. M. Bouvier à l'Elysée M. Rouvier, président du Conseil, ministre des Affaires étrangères intérimaire, est ve nu conférer, hier matin, avec le président de la République. Arrivé à l'Elysée à onze heu res vingt, il n'en est parti qu'à midi. L'entretien a porté sur la situation exté rieure de la France.\nUNE VITRIOLEUSE\nTerrible fin de Roman. Après l'Abandon. La Vengeance de Mélanie Texier. Etat grave de la Victime. Dans un modeste logement de l'immeuble portant le numéro 44 de la true des Pa noyaux, habitaient deux jeunes gens : urt ouvrier boulanger, Pierre Ravinger, âgé de vingt et un ans et sa maîtresse, Mélanie Texier, d'une année plus jeune que lui. Très naïve, Mélanie Texier s'était laissé prendre aux belles promesses que lui avait faites Ravinger et, ne doutant oas qu'il l'é pouserait, ainsi qu'il le lui avait dit maintes fois, elle s'était donnée à lui. Depuis plusieurs mois ils vivaient mari talement et lorsque sa compagne lui deman dait s'il se déciderait bientôt à légitimer leur union, l'ouvrier boulanger répondait in variablement : Nous avons le temps... Plus tard, nous verrons... Finalement, la pauvrette comprit que son séducteur n'avait nullement l'intention de l'épouser et, désespérée, elle alla se jeter aux genoux de ses parents, d'honnêtes travail leurs, domiciliés aiu numéro 35 de la même rue. Ceux-ci lui pardonnèrent sa faute et l'ac cueillirent à bras ouverts. Cependant un vague espoir restait au cœur de Mélanie Texier. Peut-être un jour mon ancien amant se décidera-t-il à demander ma main, se disait elle. Hélas !... ces jours derniers la malheu-\nreuse fille eut une dernière désillusion : bou levard de Charonne, elle rencontra Ravin ger au bras d'une autre femme. Us marchaient, tendrement enlacés. A la' vue de celle qu'il avait abandonnée, l'ouvrier pressa le pas. Cette fois, Mélanie Texier, dont la colère était au paroxysme, résolut de se venger. Hier, n'y tenant plus, elle prit un bol chez elle et alla le faire emplir de vitriol chez un marchand de couleurs de la rue de Ménil montant. Puis dissimulant le liquide corro sif sous son manteau, elle s'embusqua sous la porte du numéro 26 de la rua de Ménil montant, devant laquelle son ancien amant devait passer pour se rendre à son travail., Quand il parut, elle s'avança à sa rencon tre et lui dit : Tu es un lâche !... Tu as abusé de ma confiance. Je ne serai pas plus longtemps la risée des commères du quartier. Sur ce, avant que Ravinger surpris, eût pu répondre un seul mot, elle lui lança, en' plein visage, le terrible aride. Affreusement brûlé, le garçon boulanger se roula sur la chaussée, en poussant des cris déchirants... Des passants le relevèrent et le portèrent dans une pharmacie où l'on constata qu'il était profondément brûlé à la figure, au coti et à la poitrine. Une voiture d'ambulances le conduisit en suite à l'hôpital Tenon où on l'admit d'ur gence!.\" Quant à la vitrioleuse, qui s'était laissé arrêter sans résistance, elle exposa, en ver sant d'abondantes larmes, au commissaire de police du quartier, M. Tirache, les faits que nous venons de relater. Après ce premier interrogatoire, elle fut envoyée au dépôt.\nLE GRAND PRIX\nLa Fête Nationale du Sport. Dans les Tribunes et sur la Pelouse. Les Deux Publics. Coup d'œil d'Ensemble. La Victoire de Finasseur. Le Retour à travers le Bois. Bien rares sont les Parisiens, et les Pa risiennes surtout, qui, en se levant, hier matin, ne se sont posé cette question, en soulevant le rideau de leur fenêtre pour in terroger le ciel : « Quel temps va-f-il faire aujourd'hui » Il ne pleuvait pas, mais le ciel était encore couvert de nuages menaçants. Dans l'incertitude où ils se trouvaient, beaucoup ont dû hésiter jusqu'au dernier moment, et, jusqu'à ce que l'heure extrême pour le départ ait sonné, j'imagine que nom bre de jolies femmes, après avoir sorti dé' leur garde-roßé la toilette tenue en réserve pour notre grande solennité sportive, sont demeurées longtemps dans me perplexité d'autant plus ennuyeuse qu'elles souhai taient de totft leur cœur qu'un rayon de so leil se montrât à propos pour lever définiti vement leur scrupule. La majorité s'est dit : Ma foi, tant pis !... Le sort en est jeté !... Habillons-nous toujours... On verra bien... Et toutes s'en sont allées vers l'hippodrome de Longchamps : mondaines,en automobiles ou en coupés ; employées et petites ouvriè res, qu'une chemisette ajustée à la taille, un ruban noué autour du cou, font si gra cieuses, par le chemin de fer, les voitures spéciales ou le bateau. Longtemps, devant les guichets, chacune ou chacun a dû attendre son tour de passer. On a été serré, pressé, voire même quelque peu bousculé, mais tous ces petits inconvé nients ont été acceptés avec bonne humeur. On ne s'en est pas fâché, au contraire : ils ont été un dérivatif dans les stations un peu longues, et, en fin de compte, on est arrivé tout de même assez à temps pour pouvoir parier sur le cheval, le «tuyau» que quel qu'un de renseigné vous a toujours indiqué avant de partir. Car, ce jour-là, on joue. C'est plus qu'une habitude : c'est une tradition. D'aucuns, qui, en temps ordinaire, ne risqueraient pas vingt sous même à coup sûr si toutefois cela existe vont, sans hésiter porter leur enjeu au pari mutuel. S'ils gagnent, ils s'en réjouissent, naturellement. S'ils perdent, ils ne s'en affligent pas L'idée d'une spécula tion plus ou moins heureuse n'était pas le résultat sur lequel ils comptaient, ils au raient été beaucoup plus fiers de dire, le soir même ou le lendemain, à leurs amis : J'ai touché le gagnant du Grand Prix 1 Avant la Course Dès une heure de l'après-midi, de tous les côtés à la fois, le public arrive sur le champ de courses. La pelouse se garnit rapide ment. Les premiers venus viennent en con naisseurs, se ranger le long de la barrière qui donne accès à la piste, à proximité du\nN\" 44. Feuilleton du Petit Parisien.\nMAGALIJ\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIE\nLE MYSTÈRE DE LA NUIT\n■XV (suite) Un Père Mais le comte ne lui laissa pas ouvrir la bouche, et avec sa voix de tendresse infinie, de miséricorde plus grande encore, il ajouta : Non... L'amour *est toujours béni de Dieu, à condition qu'il soit sincère et vrai. Oh ! vrai !... Oh ! sincère ! s'écria-t-elle. Dieu seul qui l'a vu, sait à quel point il l'est, le nôtre !... Alors, pourquoi le maudire ? pourquoi le regretter ? Elle rougit et répondit, plus bas encore que le comte tfavait parlé : Je ne le maudis pas, certes... Mais nous avons été faibles tous les deux !... Etienne était si malheureux !... Il avait été si cruel lement frappé!... Pouvais-je le faire encore et souffrir et douter ? Ah ! mon oncle, j'ai été coupable, et-c'est de cela que je suis pu nie 1... Il la pressa sur son coeur. Elle n'avait plus, sa mère pour panser son affreuse blessure, et elle était malheureuse ! François, dont la vie avait été brisée par nn sentiment unique et pur entre tous, avait yme âme noble et généreuse.\nNous prierons ensemble ce Dieu que tu crois vindicatif et méchant, et que je n'ai jamais compris, moi, que comme la souve raine bonté, l'indulgence la plus suave et la plus entière. C'est lui qui m'a déjà inspiré de t'aimer, de te protéger, de te pardonner en son nom et au mien... Tranquillise-toi, chère enfant bienaimée, vous avez traversé, Etienne et toi, une ter rible crise. Les anges eux-mêmes y eussent brisé leurs ailes. Aujourd'hui, c'est un père qui te tend les bras, qui veut te consoler, qui constamment veillera sur toi, en attendant le retour de celui qui certainement reviendra. Une fois de plus, apaisée par la confidence qu'elle avait faite, Carmèle murmura : Ah ! que vous êtes bon de me pardon ner au lieu de me maudire et de m'en vou loir 1 Je suis maintenant votre fille dévouée, ai mante. à jamais reconnaissante, et cela pour la vie ! Pensif, doux et grave, il répondit : J'accepte... Un père peut blâmer, mais maudire ou ne pas absoudre, jamais 1 XVI Le Retour de la Barotme Les jours s'écoulèrent longs et terribles. Jeanne de CaiTàre demeurait tout à fait à la villa Saint-Rémy, tandis que Georges à Mauvezin rendait au comte des services qui ne se comptaient plus. Quant au bébé, le petit Jean, Carmèle avait supplié la jeune femme de continuer à le faire vivre entre elles. François avait joint ses ins tances à celles de sa nièce, pensant bien que cet enfant, si beau et que Carmèle aimait\npassionnément, apporterait du soulagement à l'atroce désespoir de la jeune fille. Il était grand, il était beau, ses yeux de velours noir pétillaient d'intelligence et de bonté. Et par-dessus tout, il adorait Carmèle. Jeanne était pour lui : « tite mère » et Carmèle : « mamé ». Et Jeanne, toujours bonne, reconnaissante avec cela, ne souffrait pas de l'ardente ten dresse que son fils témoignait à s:n amie et même à la malade qu'il accompagnait par tout. Mais un jour l'orage commença à gronder dans la villa où oependant le temps n'était ni au calme, ni au beau fixe. La baronne de Mazolles, en effet, écrivit que son mari et elle allaient arriver sous peu de temps. On était au mardi, le jeudi, la voiture de vait les attendre à la gare de Santenay. Lorsque 1e comte arriva, Carmèle et son amie étaient encore sous le coup toutes les deux de l'angoisse que cette nouvelle venait de leur apporter. Elles connaissaient Henriette l'une et l'au tre. Elles pressentaient que leur vie allait être bouleversée de fond en comble. Finie leur douce intimité de sœur, fini le séjour de l'enfant auprès d'elles trois. Et si, à cause de monsieur de Mauvezin, l'astucieuse Henriette avait la force de se taire et de supporter l'existence qu'on me nait à la villa, elle n'épargnerait ni les coups d'épingle perpétuels, ni les tortures morales, ni les supplices que son despotisme et sa mé chanceté infligeraient à tous. Mais François ne partagea pas l'inquié tude mortelle des deux jeunes femmes. La lettre par laquelle Henriette annonçait son arrivée était encore plus sèche et plus raide que la première.\nElle ne cherchait pas à atténuer ce que son caractère avait d'insupportable, avec la ty rannie qui était en elle. François avait espéré qu'elle ménagerait sa sœur et la malade à cause de lui. Il n'en était rien. Cela vaut infiniment mieux ainsi, dit-il. Le prétexte que je demandais, le voilà. Il montrait la lettra Ne te tourmentes pas, continua-t-il. J'a vais prévu ce qui arrive. L'aile droite de Mauvezin est aménagée depuis un mois. Après-demain tu viendras l'habiter. Carmèle ouvrit de grande yeux. Un nuage rose monta à sa joue, si pâle depuis quelques jours. O mon oncle, mrurmura-t-elle, ne pas avoir à rendre compte des pensées si tristes qui me bouleversent, pouvoir, sous les grands arbres de votre parc, m'isoler pour penser, pleurer et prier... ne pas entendre récriminer, ciier et chercher noise à propos de tout !... Vous ne pouvez savoir de quel im mense bienfait vous me comblez ? Alors tu acceptes ? Avec quelle recdnnaiesance ! Il me sem ble que vous me sauvez la vie ! Ah ! vous remplacez bien le père que j'ai perdu. A ces mots, qui étaient prononcés avec un sentiment profond de vérité et de bonheur, François tressaillit jusqu'au fond de l'âme. Il rougit comme lès personnes qui n'ont pas l'habitude de parler de leurs sentiments les plus intimes, surtout d'en faine l'étalage a\\ ec ceux-là mômes qui les provoquent, et, après une hésitation imperceptible, il mur mura : Est-ce bien vrai que tu m'aimes comme tu aimais André ? Oui, c'est vrai. Et éternellement, je vous la prouverai, cette tendresse.\nAlors, désormais, donne-moi le même nom qu'à lui, veux-tu * Elle lui entoura le cou de ses bras, balbu tiant, éperdue : O père, père bien-aimé, votre fille est à vous pour toujours ! Ils demeurèrent ainsi l'un et l'autre, sans que leurs lèvres parlassent, mais laissant, en revanche, leurs cœurs se dire tout ce qu'ils ressentaient. Cette fille qu'il avait tant regretté de ne pas avoir, François la possédait enfin ! Cette protection que tout homme loyal et fort rêve d'exeroer autour de lui, le comte de Mauvezin la donnerait à oelle qui lui rappe lait si exactement sa mère morte ; et pour toujours, Carmèle, malheureuse et brisée, aurait en lui un ami et un soutien. Oui, dans la joie comme dans les épreuves, quelles qu'elles soient, je serai pour toi un père, ma fille adorée, dit-il en fin. Je te demande en revanche de ne me rien cacher, d'avoir en moi une confiance sans bornes. Et elle, ravie, répondit : Alors, père chéri, je vais commencer par vous demander une faveur très grande. Parle, d'avance elle t'est accordée. Nous allons partir pour Mauvezin, n'est ce pas ? Dès l'arrivée de ta sœur ici, oui. Et malgré la résistance que nous ren contrerons en elle ? Ta conduite dirigée par moi ne la re garde pas. Ta mère, par un testament authentique de son mari, possède la jouissance de cette maison-ci. Mais j'estime, moi, que le grand air et la solitude de Mauvezin doivent lui faire grqnd bien dans l'état maladif où elle se trouve. Donc, vous abandonnez momen tanément, cette demeure pour venir habiter\nchez moi, votre très proche parent.; quoi de plus naturel, en somme ? De plus, par convenance, nous avons at tendu l'arrivée de ta sœur pour mettre notre projet à exécution. N'est-cé 1 pas correct et digne ? Fâchées?... Oh! non, vous ne l'êtes pas contre Henriette. Et la preuve c'est que [ ap partement que vous occupez ici restera tel qu'il est, tel qu'il a toujours été depuis que ta mère habite la villa. L'été, vous allez le passer à Mauvezin ou ailleurs, cela me regarde. L'hiver, vous re viendrez à Santenay... si je le trouve bon. Maintenant que je t'ai fait part de mes projets, dis-moi la laveur que tu ambition nes de moi. Voilà, père chéri, ma pauvre mère est habituée aux soins de Jeanne de Carrère, au moins autant qu'aux miens. De mon côté, j'adore son fils, cet enfant si beau qui m'appelle de ce nom si doux « marne » et qui me mange de baisers quand il me voit pleurer. Mon ami, mon père, ne nous sépa rez pas les uns des autres. Mais, je n'en ai pas la moindre envie, au contraire. Jean grandira à Mauvezin, c'est entendu* Georges, mon fidèle employé, ce garçon si dévoué et si intelligent, qui me rend de si grands services, le sait déjà, et en perd la tête de reconnaissance. Tu ne verras que de\" la joie autour de toi, ma petite Carmèle. Ce sera un bon présage pour ton propre bonheur futur. Ah ! si vous pouviez dire vrai, s'écria la pauvre enfant qui sans oesse pensait à ce lui qui ne donnait pas de ses nouvelles. (A suivre.) PAUL D'AIGREMONT. ' ■- fTaduction e; reproduction interdites.\n","■poteau d'arrivée. Ce sont les bonnes places qu'ils occuperont, debout, pendant plusieurs heures, sans que leurs visages trahissent la moindre fatigue. Derrière eux, c'est un enchevêtrement de •véhicules de toutes catégories, de toutes formes et de toutes grandeurs. Des familles entières prennent position : los hommes à côté du cocher, un pied SsUr le siège, un autre sur la croupe do cheval ; les femmes, 3es fillettes et les enfants sur les coussins ou, de préférence, dans lâ capote, qui ploie' ■d'une façon inquiétante sous cette charge ■inaccoutumée. Autour, c'est le remons con tinuel des parieurs : hommes et femmes se croiseqt, se heurtent, sa bousculent, s'ap jpellent, échangent leurs impressions, con sultent tes pronostics de leurs journaux, marquent d'une croix, sur le programme officiel, les noms des chevaux sur lesquels ils ont arrêté iqur choix. Ceux-là sont fié vreux, inquiets, affairés. Ils vont, toujours autre Jp, pavillon pt le pesage, fai sant. des .signaux incompréhensibles et corn ipliqûés véritable télégraphie sans fil A d'Autres qui sont juchés sur des chaises ;de l'autre côté de la pelouse. Les premiers sont venus pour voir courir des chevaux, avoir la sensation de l'arrivée ; les seconds, comme à la Bourse, en gens ■ d'affaires; rnafs il en est d'autres qui, loin du itohu-bohu des cris, du tumulte et du bruit, -se sont installés tranquillement sur la pe louse et qui, assis en cercle sur des pliants qu'ils ont apportés, autour d'un panier aux flancs rebondis, devisent sur les événements du jour et parient de leurs préoccupations domestiques. Ils sont venus là, dans ce cadre délicieux, comme à !a revue, et leur plaisir eût été complet si, malheureusement, l'orage de la veille ne les avait empêchés de s'étendre sur le gazon èn attendant que l'écho leur ait apporté le nom du gagnant poussé par des joailliers de poitrines. En effet, bien que le soleil daigne enfin, rrr oh ! bien timidement se montrer, le sol lest toujours humide. Au Pesage Au- pesage, c'est le jour mondain par ex cellence. A mesure que le moment décisif approche, les tribunes se garnissent rapide ment : sportsmen en redingote dont la bou loimière est fleurie, jeunes et jolies femmes «n toilettes claires, aux chapeaux de paille garnis de dentelles, de mousseline et de Proses. ■ Dimanche dernier, à Auteuil, la fâcheuse finie avait abîmé de véritables chefs-d'œu vre. Ce qui faisait notre admiration il y a huit jours nous est apparu de nouveau dans Sm cadre plus grand, plus vaste et plus beau. Les élégantes, il faut le reconnaître, ne re culent. devant rien et font montre de beau coup plus d'audace que les hommes. Elles tiennent à leur réputation et il faut leur .rendre cet hommage mérité que par leur charme, leur grâce et le goût exquis qu'elles apportent en toutes choses,elles contribuent jà assurer le succès d'une réunion qui/par elle-même, est déjà d'un si puissant intè ré t. Pendant qu'en de savantes évolutions, les reines de la mode vont et viennent sous l'œil des « chères amies » qui les toisent des pieds à la tête A travers les verres de leur face-à -ïnain, les hommes se dirigent vers le pad dock, où,des lads promènent les concurrents Su Grand Prix. Tour à tour on examine Val d'Or, le favori ; Finasseur, Strozzi et Coq à l'Ane, dont le pom original et la souplesse .plaisent! particulièrement aux dames. Je rie sais pourquoi j'ai dans l'idée qu'il Sera au poteau ! dit l'une. 1 Faites attention Ila monte de Stern doit (donner à réfléchir 1... fait observer une au tre. —>-Et les-Anglais ?... Qu'en dites-vous?... Peu h 1... Moi, voue savez, je joue l'out- Uider. Cèle m'a toujours réussi... Le prix de Cas tries vient d'être couru et gagné par Nimay. C'est le moment décisif. •Chacun va aux renseignements, cherche à me procurer te dernier tuyau. Alors, vraiment, vous crdyez... C'est comme je vous le dis. Mon ami, 3'entralneur que je suis aliô voir, dans les iiécuries, vient de me le dire... Portefeuilles et porte - monnaie sortent des poches. Chacun se dirige vers les gui ichets du pari mutuel, et l'on ponte ferme. Le Président de la République Soudain, une sonnerie de clairons reten ait. Un grand brouhaha se produit, et la daumont présidentielle, précédée du piqueur 'TTroude, en grande tenue, pénètre dans I'en feeinte du pesage, et, après avoir décrit une •courbe savante, s'arrête au bas de la tribune H'honneur. Le Président de la République en redin gote avecla mosette de la Légion d'honneur, et Mme Loubet, qui porte une délicieuse ro be de Knon blanc, recouverte de guipure d,Tslande mettent, pied à terre, suivis de M. ; Abel Combarieu et du général Dubois, les deux secrétaires généraux de la présidence. Us sont salués par le prince d'Arenberg, t >résident de la Société d encouragement, et es membres du comité, qui les conduisent &ux fauteuils qui leur ont été réservés. Derrière eux viennent Mme Abel Comba jrieu, le général Dubois, M. Henry Poulet et Se commandant de Lacoste, qui avaient pris jplnce dams le landiau de la présidence. Le chef de l'Etat, avec sa eoutumière affa bilité\" et Mme Loubet, avec ce gracieux sou rire qui est un des charmes de sa personne, répondent aux saluts et aux marques de dé férence des personnalités qui font la haie sur leur passage. Le Président invite la comtesse Tornielli Sà s'avancer à sa droite- Le prince Albert de Monaco occupe un siège à la gauche de Mme Loubet. Dans la tribune, on remarque le président du Conseil et Mme Rouvier ; M. Etienne, le nomisstve de la Guerre et Mme Berteaux, le ministre de la Marine et Mme Thomson ; le garde>.des Sceaux et Mme Chaurpié ;M. Clé mentes, le ministre de l'Agriculture et Mme Ruau ; le président du Sénat et Mine Falliè res ; le président de la Chambre et Mme Doumer; le vice-président du conseil d'Etat, les géoéraux Dessiricr, Valabrèguo et Floren tin, grand chancelier de la Légion d'hon àaeur ; le préfet de la Seine et Mme de Sel tves; MM. Lépine, préfet de police; Cavard, di recteur de la Sûreté générale, de nombreux «sénateurs et députés. ( Le corps (diplomatique est au complet Sont présents : l'ambassadeur d'italie, l'am ibassadeur d'Allemagne et la princesse Ra idolin, l'ambassadeur de Russie, l'ambassa 'deur d'Espagne et la marquise del Muni, B'arnbassaaeur d'Angleterre et lady Francis ÊBertie, l'ambassadeur de Turquie, etc. Tant que dure l'installation du Président, Be public s'empresse devant la marquise vi trée du pavillon, mais la cloche qui sonne, annonçant la sortie des chevaux le ramène ■bientôt à la réalité. Ce sont les dernières mi- Hautes avant la présentation. On se bouscule, «n s'empresse, car c'est le moment défini tif, oelui où Ton a le bon, le dernier tuyau. La Course du Grand Prix Enfin, un peu avant quatre heures, la clo fche ;sonne pour la sortie des chevaux du Grand Prix sur la piste. On a eu le temps -d'examiner les neuf concurrente pendant f leur promenade habituelle dans le paddock. se portait surtout sur Val d'Or, te fils de Flying Fox ; on voulait voir s'il por tait encore les traces de l'épidémie de grippe dont il avait souffert avec les autres pen isiormaires de la Fouilleuse. Le poulain pa , xaissait en assez bon état. Il était un peu f&rros. ce qui indiauait qu'il n'avait dû faire -qu'un travail modéré ; il n'était évidemment ■ qu'en demi-condition, mais sa qualité est si supérieure à celle des concurrents qu'il ren ■montrait que la confiance en 8a victoire s'af . -larait rïinaîirfV ni r que sa cote\nqui, au début de la journée, était de 5/2, tombe bien vjte à 5/4 Les chevaux anglais étaient également très regardés ; mais bien que Shah Jehan soit un job poulain, plein a'éléganca et de feu, et que Plum Centra, d'un modèle irré prochable, présente de remarquables points de force, us n'inspiraient pas beaucoup d'inquiétude, et comme ils n'étaient guère soutenus dans Je marché par leurs compa triotes, on pouvait les prendre tous les deux à des cotes d'outsidefrs. Les autres concurrents n'avaient pas changé depuis le prix, du Jockey-Club, et leurs entraîneurs avaient accompli un véri table tour de force en les maintenant dans une condition irréprochable. :î Le Défilé Les chevaux sont sortis sur la piste dans l'ordre de leur inscription au programme j: Val d'Or en tête, Plum Centre et Shah Jehan en queue ; ils ont défilé devant les tribunes tenus en main par leurs entraîneurs, et sont arrivés jusque devant le pavillon du Prési dent de la République, à la hauteur du po teau d'arrivée. Ils ont fait alors volte-face et ont pris leur canter pour se rendre sous les ordres du starter. Les galops les plus remarqués ont été ceux de Val d'Or, de Clyde, de Strozzi et de Shah Jehan. Ils se sont rangés devant le starting-gate, ont brisé une première fois les ficelle;;, ppis, le mal vite réparé, se sont élancés sur un bon signal qui ne créait à aucun d'eux de désavantage. Shah Jehan et Finasseur se sont élancés en tôte, mais bientôt Brat, qui avait pour mission de faire le jeu pour son compagnon d'écurie Finasseur, prenait le commandement, em menant le peloton dans un train très rapide. Le favori Val d'Or suivait dans la montée. Les deux représentants de M. Michel Ephrussi dans une allure libre et aisée qui confirmait la confiance de ses partisans. Au haut de la montée, Brat rétrogradait, Finasseur passait en tête suivi de Val d'Or et de Strozzi ; dans la descente, Val d'Or don-' nait des signes de fatigue, son jockey, G. Starn le sollicitait un instant, mais devant la détresse de son poulain, il n'insistait pas, et abandonnait la lutte. Les chevaux anglais passaient en dernier rang et la course était bientôt circonscrite entre Finasseur, Strozzi, Clyde et Coq à l'Ane. Dans la ligne droite, le vainqueur du prix du Jockey-Club avait pris une avance qui paraissait le mettre hors d'atteinte. Strozzi luttait désespérément pour le rejoindre sans y réussir. Clyde le dépassait même, et se mettait à la poursuite de Finasseur ; mais celui-ci gagnait le poteau sans être vérita blement inquiété avec deux longueurs et demie sur Clyde, qui précédait Strozzi de quatre longueurs. Coq à l'Ane venait ensuite devant les deux chevaux anglais, Val d'Or et Brat qui ne persévéraient plus. La victoire du poulain do M. Michel Ephrussi n'a soulevé que de maigres ap plaudissements. Elle est certainement su périeure au mérite réel de Finasseur, et elle est due surtout à la médiocrité des chevaux qu'il battait et à l'état de convalescence dans lequel se trouvait Val d'Or. La coutume vou lait cependant que le Président de la Répu blique félicitât le vainqueur, et M. Loubet s'est acquitté de ce devoir avec sa bonne grâce habituelle. Le Retour Un quart d'heure plus lard, le Président de la République et Mme Loubet, accompa gnés des membres du gouvernement, rega gnent leur voiture et quittent i'eneeinte du pesage. A ce moment, le temps qui, jusque-là, s'é tait montré favorable, menace de se gâter. De grosses gouttes de pluie commencent à tomber et les nombreux promeneurs qui étalent venus se ranger en bordure des al lées que devait suivre le cortège, éprouvè rent quelque déception en Voyant passer la daumont présidentielle, dont les valets de pied ont été obligés de relever la capote. Pendant un quart d'heure, l'averse fait rage ; mais ce n'est heureusement qu un nua ge qui pusse. Bientôt le ciel redevient serein. Le temps est beau comme au départ. On pourrait croire que cette malencon treuse ondée ait mis tout le monde en dé route. Il n'en a rien été. Chacun est demeuré sur ses positions, abrité sous son para pluie, et, en vérité, la surprise a été grande en constatant l'affluenoe de monde qui se trouvait sur l'avenue du Bois, sur la place de l'Etoile et tout le long de l'avenue des Champs-Elysées. Le gros de la pluie passé, le Président avait donné ordre de rouvrir la capote de la daumont et les Parisiens lai en ont su gré, car jamais, peut-être, il n'avait été l'objet d'acclamations aussi spontanées et aussi cha leureuses. A cinq heures, le chef de l'Etat et Mme Loubet étaient de retour a l'Elysée.\nLe Voyage d'Alphonse XIII\nLa Traversée de la France. Les Arrêts. L'Arrivée à Iran. Nous avons annoncé hier le débarquement à Calais du roi d'Espagne, revenant d'Angle terre, et signalé le passage du train royal à Boulogne, Amiens et Juvisy. Le convoi a continué sa route sur Iran (frontière espagnole), où il est arrivé sans encombre, ce matin, à sept heures. Voici, du reste, les télégrammes que nous avons reçus à ce sujet\n(De nos correspondants particuliersl Blois, 11 Juin. Le train royal a passé, hier, à 10 h. 10 du soir, sans incident. La gare et la voie étaient gardées par de La gendarmerie et le 113* de ligne. M. Soubiran, secrétaire général de la pré fecture, était sur le quai.\nÏOUJB, H' juin. Le train royal est entré en gare de Saint- Pierre-des-Corps, hier soir, à 10 heures 55- Le roi apparaît à la portière, serre la main au préfet, au colonel Vigy, du 32\" de ligne, et au consul d'Espagne. Sa Majesté ne se repose donc pas ? lui demande le préfet. Les rois ne se reposent jamais, Us sont toujours de service, répond Alphonse XIII. Le train est reparti sang incident à 11 beu res. ____\nBordeaux, 11 jota. A 3 h. 1Ç est arrivé en gare de Bordeaux- Saint-Jean, le train emmenant le roi d'Es pagne, qui est reparti à 3 h. 25, sans Inci dent, après avoir changé de machine. Le roi et les personnes de sa suite dor-> maient M. Congosto, consul d'Espagne, et le per sonnel du consulat se trouvaient sur le quai au passage du train, ainsi que MM. Onille et Debenguy, commissaires spéciaux.\nBayonne, 11 juin. Le train royal, arrivé à 6 «h. 10 du matin, est reparti à 6 h. 15. Le roi 1 d'Espagne dor mait et n'a pas paru à la pcrtière; il n'y a eu aucune réception. Le maire, le sous-préfet, le consul d'Espa gne et le colonel du 49» d'infanterie étaient présenta sur le quai. Comme lors de l'arrivée d'Alphonse XIII, les voies et la gare étaient gardées militai rement Ce matin, à deux heures, un bataillon du 49\" avec drapeau et musique est parti, par train spécial, pour rendre les honneurs au roi à la frontière.\nBiarritz, 11 juta. Le train, royal a passé à 6 h. 27 en gare de\nBiarritz. Le roi dormait. Il ne s'est produit ! aucurj, incident., Des troupes, venues par train spécial, avaient été échelonnées le long de la voie [ jusqu'à la frontière. La musique du 43' d'lnfanterie a été en voyée % Hendaye.\nHendaye, 11 juin. La roi d'l£§Bagiifc rentrant de sqjq voyage, est arrivé à 6 h. 55 par train spjéciaL Une courte réception a eu lieu. Le préfet des Basses-Pyrénées, M. Gilbert, a présenté au roi'les amitiés du Président de la République et les hommages des membres du gouvernement ; te roi a remercié et s'est déclaré heureux «le son voyage, puis il s'est I entretenu avec le gérêral d'Armagnac, com-, mandant la 36',division 4 Bayonne. Les honneurs étaient rendus par une com- ! pagnie du 49' régiment d'infanterie avec co lçnel, drapeau et .musique. Le roi, en ténue de voyage, là rosette de ta Légion d'honneur à la boutonnière, ost descendu sur le quai i de la gare et a passe «en revue la compagnie d'honneur, s'incfinant profondément devant le drapeau. Avant de repartir, le roi a adressé an Pré sident de la République, à, Paris, le télé gramme suivant : « En rentrant en Espagne, très touché de toutes les attentions que je viens de rece voir ep France, je vous salue et je vous re mercie cordialement. « ALPHONSE. » Le train royal, reparti à 7 h. 5, arrive à Irun où une foule considérable acclame le roi. L'enthousiasme est vibrant. Le roi remer cie et salue à diverses reprises. Il traverse la gare internationale. et monte dans son train spécial qui aq met en marche à 7 h. 25. Un pénible accident aomarqué le passage du roi en gare d'Hendayi?. M. Pavet de Courteifie, consul de France ii Saint-Sébastien, qui se trouvait à la gare pour recevoir le roi d'Espagne, a été subi tement indisposé. Transporté chez un médecin, il a succom bé presque aussitôt.\nSaintrSébastien, 11 juin. I»e roi d'Espagne a quitta Iran à 7 h. 35 au milieu des ovations. Avant de partir, il a reçu un message de félicitations des délégués des trois provinces basques. Des dames lui orït remis des bou quets. Il a reçu également des {télégrammes d'E douard VII et de M. Loubet. Au passage du train à Routeria, une foule considérable l'a acclamé. IDans le poçx de Pasajes, les navires étaient pavoises/ Une compagnie do carabiniers rendait les hon neurs.\nLES CONGRÈS\nSECRÉTAIRES ET EMPLOYÉS DE MAIRIE Plus de cjnq conta délégués assistaient hier •matin à la séance du congrès national des secrétaires et employés de mairie, que prési dait M. 'Lissier, maître des requêtes au con seil d'Etat. On remarquait,. en outre, dans l'assistance, une délégation i des secrétaires et employés de mairie da Belgique. Le président, après avoir souhaité la bien venue aux congressistes a donné la parole au secrétaire, M. Deoencière, pour la lecture des statuts do 1' « Union nationale » dont nous avons parlé hier. Ces statuts ont été adoptés à l'unanimité et le ;Biègc de la nou velle société a été provisoirement installé à l'Hôtel de Ville de Paris. Le bureau de cette union a été ainsi formé : président : M. Tissier; vice-prési dents : MM. Bernard, mairie de Denain ; Ber trand, mairie de Sens ; Blache, mairie de Va lence ; Tourermc, mairié de MVùson-Oirréc ; secrétaire général : M. Decencière, mairie de Bois-Colombes; secrétaires : MM. Ferrief,. mairie de Màcon ; Baudouin, mairie de San vtc (Seine-Inférieure) 1 ; Perrot, mairie de Saint-Mandé ; trésorier' : M. Guiot, mairie de Saint-Cloud. Les congressistes ont ensuite adopté les vœux suivants : 1° Que les conditions d'aptitude aux fonctions de secrétaires et d'employés de maorie soient fixées par la loi ou par un règlement d adminis tration publique ; ... 2° Que les secrétaires et employésido mairie ne puissent être révoqué* par les inaSres qu'après avis d'une commission spéciale composée à la lois de maires et de secrétaires de mairie, 1 inté ressé entendu et par un arrêté motivé est pour une durée d'un mois au maximum ; . 3« Que les communes soient tenues»d'assurer une pension de retraite aux secrétaires et em ployas de mairie, soit par la création d'une caisse générale s'étenoant à toute la France ou de caisses municipales; spéciales, soit par participa tion a la Caisse nationale des retraites sur la vieillesse ; Qu'à cet effet .les communes obtiennent le con cours financier'des départements et de S'Etat. Des démarches seront faites par fe bureau de l'Union auprès (Tes Chambres, pour faire aboutir ces revendications. A l'issue de la séance, les congressistes ont été reçus à l'Hôtel de Ville par le bureau du conseil général, par MM, Autrand, secré taire général de la préfecture de la Seme, re présentant M. de Solvas, et par M Laurent, secrétaire général de la préfecture de police, représentant M. Lépine. Dans une vibrante allocution, M. Lan drin a promis, aux congressistes, que le conseil général ne négligerait rien pour fai re aboutir (es revendications des secrétai res et employés de mairie. <7ast un devoir pour nous, a-Wl ajouté, car en défendant votre oanae, nous défendons relie de la RépuWijue. Il n'y a pas, en effet, de classe qui soit plus â mémo de taire aimer le régime républicain que caUe des secrétaire» et employés de mairie, en contact journalier avec les popula tions. Aussi n« faut-tl pas que cette catégorie si intéressante de travailleurs soit a la merci d'un changement de municipalité, h la suite des élec tions. D'autres discours sont prononcés par MM. Autrand, Laurent et Candeiot, maire de Bourg-la-Reine. Dans la soirée, les congressistes se sont réunis au Palnmrium du jardin d'Acclima tation, en un banquet présidé par M. de Sel ve3, et auquel assistaient de nombreux dé putés, conseillers municipaux ou généraux, ainsi que des délégués des principaux pou voirs publies. D'éloquents discours ont été prononcés et l'on a bu à la prospérité do la nouvelle union, ainsi qu'au succès des revendications de ses membres. Les distinctions suivantes furent ensuite décernées : Palmes académiques è MM- Decencséme, Fer rier et Péahand. Médaille d'or de la mutualité à M. Simonne!. Médaille d'argent à M. Farraud. Médaille de bronae à M, Péchaud- Enfin un brillant concert auquel de nom breux artistes prêtaient leur concours, a ter miné la fête. L'HYGIÈNE SCOLAIRE Le deuxième congrès d'hygiène scolaire et de pédagogie physiologique a tenu hier après-midi, dans le grand amphithéâtre de l'Ecole de médecine, sa séance d'ouverture, sous la présidence de M Lavisse, de l'Aca démie française, assisté d® M. le professeur Landouzy. M. Lavisse a ouvert la séance en expri mant le désir que tous les congressistes fassent une active propagande dans le but d'appeler l'attention sur l'inconvénient que présente l'organisation actuelle du régime scolaire pour des enfants et des jeunes gens en voie, ae développement. Il a exposé ensuite les revendications que le congrès désire voir triompher, c'est-à -dire : Obtenir que l'on donne, aux exercices\nphysiques, sagement mesurés, et, à la vie au grand, air, toute l'importance qu'ils ré clament, faire réfermer les programmes et les méthodes scolaires de façon à éviter le surmenage cérébral et l'éparpillement des efforts intellectuels ; enfin, réclamer pour les médecins,, seuls compétents en la ma tière, et pour Tes pères de famille, une par ticipation plus effective dans la réglemen tation de la vie physique et intellectuelle des écoliers. Des rapports très intéressants ont ensuite été lus par MM. les docteurs Albert Mathieu et Mosny, médecins des hôpitaux, sur la révision \"de J'horaire du travail, du repos et de l'éducation physique dans l'enseigne ment Secondaire; et par MM. Chabot, pro fesseur 4 la Faculté des lettres de Lyon, et Bougrat, professeur au lycée Ampère, sur l'éducation de la famille\" en hygiène sco laire. Les conclusions de ces rapports ont été adoptées. Les Congressiste* se réuniront, ce »oir, dans un banquet, a l'hôtel des Sociétés Sa- LIGUE DES DROITS DE L'HOMME Le congrès de la ligue des Droits de l'homme comprend environ 500 délégués re présentant 650 sections de Paris et de pro vince. La séance plémère a eu lieu hier après midi. Sur l'estrade avaient pris place : MM. Jean Psichari, directeur d'étudea 4 l'école des hautes études, vice-président du comité centrai; docteur Ilérieourt, vico,président ; Malkiaa Morhardi, tomme de lettres, se crétaire général; Alfred Westphal, tréso rier général ; Georges Bourdon, homme de lettres t Gaston Dcramcrgue, vice-président de ].a Chambre des députés ; Freystatter, commandant eh retraite. Pierre Q-uillaïd, tommo de lettres ; Char tes Riehet, professeur 4 la Faculté de méde cine ; docteur Picard de Piaozoles, président do la section du 7° aj'irandissemqnt ; E. Tar- Bounech, professeur au collège libre des sciences sociales ; Gabriel Trarieux, homme de lettres, etc. ...M* , M. M'athîas Morhardt, secrétaire général, a donné lecture du rapport dans lequel il a passé en revue les principales affaires dans lesquelles pondant l'exercice écoulé, la ligue a été appelée à intervenir. Elle fit rendre d'abord 4 une pauvre mère, sa filie, qu'elle recherchait depuis treize ans et que des règlements administratifs et im pitoyables retenaient à l'endroit où on la découvrit. Puis ce fut un médecin étranger qui, ignorant les 'ois françaises, plaidait in fructueusement depuis six ans et à qui la Li gue fit enfin rendre justice. Elle s'intéressa, également, au sort d'un vieux prêtre, dont les facultés intellectuelles semblaient quelque peu affaiblies et que son évêque empêchait de dire la messe, le pri vant ainsi de toutes ressouroes à la vedte de la séparation des Eglises et de l'Etat. Parmi les autres affaires dont s'occupa la ligue, M. Mathios Morhardt cita encore celle du condamné Ferrari, le soulèvement des grévistes d«e Neuvjily, accusés d'avoir in cendié la maison de leur patron, et qui fu rent acquittés, l'affaire Cyvoct, enfin l'affaire des disciplinaires Pouessel et Tanboul-Ma klouf. En résumé, la figue des droits de l'homme a eu à répondre, l'an dernier, à 2,731 deman des d'intervention. Au début de l'année 1901 elle recevait en moyenne 150 dossiers par mois. A la fin de l'année, ce chiffre avait doublé. Il atteint 350. Il avait atteint 350 pendant les premiers mois de 1905 . M. Mathias Morhardt a fait connaître, en terminant, que la ligue comptait actuelle ment 60.000 membres. M. westohal, trésorier général, a exposé ensuite la gestion financière et démontré qu'elle était des plus prospères. Le congrès a adopté divers vœux. LES SOCIETES DE STENOGRAPHIE Lès membres du congres des sociétés de sténographie de France se sont réunis hier soir dans un banquet aux salons Bonvalet sous la présidence de M. Paul Doumer, pré sident de la Chambre des députés. Le Président de la République, le minis tre do l'lntérieur et le ministre du Com merce s'étaient fait représenter. A Ja tabte d'honneur avaient en outre pris place M. Beaugèy, directeur des chemins de fer de l'Etat ; M. Délateur, conseiller d'Etat, directeur de La Caisse des dépôts et consigna tions. M. Géorgës Buissôn, président de l'U nion des sociétés de sténographie et les mem bres du bureau. Après de nombreux discours vigoureuse ment applaudis, les distinctions suivantes ont été accordées : Officier de l'instruction publique : M. Ray naud, sténographe, réviseur de la Chambre des députés. Officiers d'académie : MM, Guichon et P*»flncfpv\nIDB nos correspondants particuliers)\nLES ANCIENS ELEVES DES LYCEES Toulouse, 11 juin. Ce matin a été tepue, dans la salle capi tulaire des Jacobins, la séance d'ouverture du congrès de l'union des associations d'an ciens élèves des lycées et collèges français. Les congressistes étaient fort nombreux. Les autorités civiles et universitaires étaient représentées. Plusieurs discours ont été prononcés. Ce soir les congressistes seront regus au Capitole par la municipalité. LES TYPOGRAPHES Lyon, 11 juin. Le congrès du livre a terminé hier ses tra vaux. Il a adopté les conclusions de M. Au jard, du comité central, sur l'apprentissage, puis il a abordé l'étude des linotypes. M. Aujard, de Paris, présente un rapport très documenté à ce sujet. Il démontre que tout opérateur qui dépasse 4,500 lettres à l'heure ne peut faire une production normale et constante et qu'en exigeant une produc tion plus grande on no peut obtenir une com position soignée. M. Letou, de Nantes,, rapporteur, dépose un ordre du jour invitant le comité central à faire les démarches les plus activée pour empêcher les travaux administratifs d'aller à l'imprimerie nationale. M. Gaillard, de Privas, s'associe à ce vœu. M. Sergent demande une décentralisation de l'imprimerie nationale. MM. Clavel et Keufer ee montrent partisans de te thèse soutenue par te délégué de Nantes. Les con clusions du rapporteur sont adoptées. Une adjonction de Paris demandant qu'une pétition soit adressée au ministère de 1 Intérieur pour obtenir te suppression de l'imprimerie administrative de la maison pénitentiaire de Melon est adoptée à l'una nimité. En fin de séance, le congrès a ramené à 13 le nombre des groupes régionaux, plus le groupe de Paris, et a laissé aux sections te soin d'y apporter des modifications stl y a lieu. Le congrès s'est clôturé par un grand ban» quet au palais d'Eté. LES MUTUALISTES Angers, 11 juin. Le congrès mutualiste a tenu aujourd'hui ses assises à Angers. Les congressistes ont assisté à une cérémonie de réception au théâtre. Les commissions se sont réunies au lycée. Aujourd'hui lundi, le programme com prend un déjeuner, une assemblée générale et des conférences qui seront faites par MM. Mîrman, député, et Guisthau. LES CHAMBRES SYNDICALES Rouen, 11 juin, i Le congrès de la fédération dés chambres syndicales de Rouen et de te région s'est ou-\nvert, ce matin, à la Bourse du travail de no tre villa. Soixante-cinq syndicats y sont re présentés. Ce congrès prendra fin demain soir par un banquet au Foyer dé peuple.\nSanglants Exploits d'un Bandit\nLe Drame de la Rue Labois-Rouillon. Un Passant frappé de trois Coups de Cou teau. Une Femme énergique. Vic time de son Dévouement. Arrestation du Meurtrier* Un ouvrier -fumiste, M. Baptiste Achille, | âgé de vingt et un ans, regagnait, Mer soir, , vers dix heures, son domicile, rue Labois- Rouillon, lorsqu'il aperçut uni individu ayant toutes les allures d'un rôdeur qui frappait' 4 coups de pied et de poing une «une fern jne dont le» vêtements étaiaat.ea lambeaux et le vidage en sang, Indigné, M. Achille s'interposa. Mal lui en prit. Le vaurien, qui était armé d'un cou teau à epan d'orrét, abandonna sa première victime et, 4 trois reprise:?, plongea son arme dans- le cou du courageux passant. Grièvement blessé, le malheureux garçon tomba. Son meurtrier, redoutant l'interven tion des gardiens de la paix, se disposait à prendre la fuite, quand une ouvrière en . chiffons, Mlle Gabrielle Ceße, Agée cfe vingt et un ans, qui, en rentrant chez elle, rue Manin, avait été témoin de la scène tragi que que nous venons de relater, barra réso lument la route au misérable et appela au secours de toute la force de ses poumous. Comprenant qu'il était perdu s'il n'impo sait pas immédiatement silence à Mie Gn brielle Celle, te bandit n'hésita pas. L'em poignant à la gorge, il la renversa sur la chaussée et, d'un coup de couteau, lui tran cha net la carotide. S'acharnant- ensuite sur elle, il la frappa à plusieurs reprises .4 la téta et à la poitrine. Enfin, jetant son arme dans un égout, 11 s'enfuit a toutes jambes dans la direction du boulevard de la Yillette. Des agents, relevèrent -peu de temps après les blessés, qui furent portés dans une phar macie où des soins empressés leur furent donnés. Le commissaire de police du quartier, M. Ducrocq, vint les interroger et, muni du si gnalement du redoutable bandit, se mit im médiatement 4 sa 'recherche, Accompagné de son secrétaire, M. Bècker, et des inspecteurs Rajat et Soriot, il battit les bars et les hôtels borgnes du quartier. Vers trois heures du matin, les policiers dé couvrirent le meurtrier dans une maison meublée de la rue de Flandre. C'était un nommé François CheviHot, âgé de trente quatre ans, débardeur, dangereux repris de justice. Il fit des aveux complets et fut dirigé vers le dépôt. Les victimes ont été admises 4 l'hôpital Tenon. L'état de Mlle Celle laisse înalhou re use ment peu d'espoir da la sauver.\nLA VENTE EMILE ZEA A lIÉDAN\nDans la célèbre maison de Médan, oui Emile Zola écrivit la plupart, de ses chefs d'œuvre et qui appartient maintenant, de par la volonté de la veuve du romancier, à l'Assistance publique, M 8 Cauvin, notaire 4 Poissy, procédait hier après-midi à la vente d'une partie du mobilier. L'incertitude du temps, la Grand Prix de Longcbamps, les fêtes de la Pentecôte, peut être aussi l'absence «les beaux meubles ou des bibelots de prix que conserve Mme Zola, avaient contribué quelque peu à éloigner les amateurs : à peine deux cents personnes, au rang desquelles le compositeur Alfred Bru neau, se pressaient-elles devant les tables improvisées sur lesquelles s'entassaient, in nombrables, pêle-mêle, de la batterie de cui sine, de la vaisselle, «le petits meubles, des masques japonais, des lampes, de la literie, des figurines toutes de soie habillées, des éventails, des parasols, des garnitures de toi lette, etc. A deux heures moins dix, la vente com mence par un lot de porte-manteaux qui at teint péniblement trois francs ; elle se pour suit, sans que les assistants, petits mar chands du voisinage ou Parisiens en villé giature, mettent le moindre acharnement a se disputer les menus objets qui garnissaient la maison du romancier. Et cette première yênte atteint 4 peine 3,100 francs. Bile se continuera aujourd'hui lundi, et, s'il y a lieu, dimanche prochain.\nÉCHOS\nLe jour de la fête de Saint-Môdard la pluie avait fait rage, nous menaçant ainsi, conformé ment au vieux dicton populaire, de tomber pen dant quarante jours. Hier, il juin, c'était la Saint-Barnabé. Or, lon sait que, d'après la sagesse des nations : * Saint Barnabe défait ce que saint Médard a fait ». A condition toutefois que, pendant les vingt-quatre heures où sa mémoire est célébrée, les écluses célestes restent fermées obstinément. Il n'a pas plu à Paris. Mais il a plu à Long champs et autres lieux. Dès lore, nous sommes perplexes. D'autant plus que les météorologistes nous annoncent, pour aujourd'hui ou demain, de nouvelles ondées orageuses. Les fâcheux présages de la Saint-Médard. vont ils donc se réaliser, malgré la clémence de saint Barnabé ? On le pourrait craindre. Et la situation menace de s'aggraver encore à raison de cet autre diction Pentecôte pluvieuse N'est pas avantageuse. Les gens qui, malgré les Indications de la scien ce, ajoutent encore foi à certaines traditions n'ont qu'à bien se tenir. Coquin de printemps 1... Le prince héritier du Siaméa quitté Paris, hier matiu, par le rapide do II th. 55, se rendant à Londres. Me. Berger, directeur de la Dette publique otto mane, est parti hier soir pour ConstanUnople. H est question d'enlever, du» petit square qui se trouve entre la nouvelle Sorti orme et le musée de Cluny, le groupe de glodiat/nç» qui en occupe le centre, pour le remplacer prochainement par le monument de M. (îréand, l'ancien vtoe-reoteur de l'Académie de Paris. Le comité du monument a-sollicité oet empla cement, et le préfet de la Seine a daissé entendre que la réponse serait favorable. Les Gladiateurs seront transportés dans un parc public.\nUn certain nombre d'abonnés 4 au téléphone n'ont pu se servir, hier, de leurs appareils. Ce sont ceux dont le numéro d'abonnement com mence par un 7. Leurs appels répétés restaient, vains. Leur timbre demeura silencieux. Toula communication, en effet, était inUarompue, dans leur secteur, à la suite du violent orage qui s'a battit sur Paris dans l'après-midi fet la soirée de samedi. Nous avions annoncé que fhdtel des télépno nes de l'avenue de Saxe avait été envahi par les eâux, qui avaient c&u6é de nomibreux dégâts. Elles avaient notamment rait sauter les tampons de ta canalisation du tout-à-l'égou 1 dans le sous» sol où aboutissaient les ûls. D'où, le désastre 1 „ Les pompiers» au bout de sijt tiennes d'efforts, n'avaient- pu encore épuiser l'ëài ». Il fallut cou per les câbles. Maintenant, l'on' va devoir les réparer, ce qui demandera un certain nombre de jours. D'une note communiquée par te sous-secréta riat des Postes et Télégraphes,, il résulte que l'administration espère, néanmoins, « même pen dant le temps des réparations, pouvoir assurer aux abonnés un service proviso ire qui, nécessi tant beaucoup de bonne volonté! de la part des\nemployées, aùra droit, âe la part du public, à un peu d'indulgenoe ».\n—o— altendant l'adoption, par les différent» Etats, du timbre international, qui faciliterait singulièrement les relations postales entre habi tants de divers pays, il est très difficile, sinon impossible, d'enrayer une lettre à l'étranger aveo réponse payée. L'expéditeur ne peut pas toujours se procurer, en effet, d« timbre ayant cours dans le pays du destinataire. Les Hollandais viennent de trouver le moyen de tourner la difficulté. Le gouvernement néer landais va mettre incessamment en vente, da.is tous les bureaux de poste du territoire, des tim bros-poste étrangers. Lé procédé est tort simple, seulement, comme dans l'histoire de l'eenf de Christophe Colomb, il fallait le trouver. M. Bér&rd, sous-sacrôtaù» d'Etat aux Postes et Télégraphes, pourrait Imiter cet exemple qui nous vient du nord. Le public français tout entier, y applaudirait.\nDédié a m. PioU.~~° S no s'est pas célébré motos de soixante-quinze mariages dans la seule journée de samedi, h la mairie du onzième arrondissement. Maire et ad joints étalent sur les dents. C'est un record. Et l'or; parie de la dépopula tion de la France... tv»..\n11. I, tes fantaisies de millleWaire ne se compte 1 -.' plus. Dernièrement, M. William Woklorf Aster, l'un des propriétaires les plus riches de l'Angleterre, donna un dîner auquel n'assistaient que sept in vités. Le surtout, en argent massif, représentait une plaine déserte, avec pyramides et spftynx, et dans laquelle s'avançaient des Arabes minuscules con duisant des chameaux. Chaque figure était d'une perfection artistique. L'illusion de la réalité était complétée par une couche de sable fin. tjJrve petite pelle en or fut, au dessert, remise à chaque invité, que l'on pria de faire des fouilles dans le sable. Chacun arracha un '« souvenir » de cette file sans précédent. C'était un joyau authentique, pro venant des tombeaux des Pharaons. Ces largesses coûtèrent, dit-on, un million dé francs à l'amphitryon. Mais il lui en reste tant d'autres !...\nUn journal allemand de Kiao-Tchéou nous ap porte de singuliers renseignements sur les men diants qui pullulent à l'intérieur du Cfaantoung. Dans certaines villes on leur a accordé des ter rains pour s'établir. Ils s'y construisent des habi tations rudimentaires dans des trous, dont l'en trée est protégée par un toit de paille. De jour, les mendiante quittent leurs campements pour se livrer à l'exercice de leur « profession », En hi ver, ils reçoivent de 3 soutiens du gouvernement, consistant surtout en distribution de soupe et de riz. W r Ces mendiante son), orgsmisés en syndicats, dont le chef dirige les opérations et répartit les bénéfices. Les particuliers sont invités, contre un reçu en bonne et due forme, à payer leur tribut à l'association, faute de quoi ils sont l'objet de mille petites persécutions agaçantes... Nous n'en sommes heureusement pas encore 1à...\nQuel est le métier où l'on vit le plus lonflé tomps î Question intéressante entre toutes, dont nous trouvons la réponse dans un grand maga zine d'outre-Manche, qui publie à ce sujet des statistiques très précises. D'après ces chiffres, les domestiques d'hôtel et les garçons de restaurant pour commencer par le bas de l'échelle seraient les moins bien, partagés, leur taux de mortalité n'étant pas inté rieur à 23 pour 1,000. Viennent ensuite les mar chands de vins et débitants de boissons, qui meurent à raison de 13 pour 1,000. Le taux des ramoneurs et fumistes, pareil à celui des bou chers, ne dépasse pas 14 pour 1,000. La propor tion tombe ù 11 pour les plombiers, les couvreurs et les peintres en bâtiment ; à 10,5 pour les bou langers et ù 9 pour les mineurs. Les professions les plus oaJubrea sont œîles du plein air, et, au premier rang, la jardinage, dont le taux de mortalité n'est plus que de 5 pour 1,000, Cultivons notre jardin...\nBerlureau, qui a vu, dans son journal, que le roi d'Espagne, en visitant Londres, est allé admi rer London Bridge : ! Ils sont vraiment fiers d'avoir Inventé la bridge, les Anglais. Pour ma part, Je trouve qu'il est abusif d'élever un pont. A la mémoire de l'inventeur de ce jeu I\nNOUVELLESJARmMES\nCommandement de l'amiral Fournier Le grade d'amiral n'existe pas dans notre marine et cependant lorsqu'on réunit une force navale supérieure à une escadre, çette force qui prend le nom d'armée navale, com porterait le commandement d'an amiral et non d'un vice-amiral. S'il n'y a pas le grade, il y a donc au moins les fonctions, c'est pour cela que le décret du 20 mai 1885 Hur le ser vice à bord prévoit la commission d'amiral, commission que vient de recevoir le vice amiral Fournier- Le décret sur le service à bord dit en effet dans son article 3. <i Le vîce-amiral peut commander une ar mée navale ; dans ce cas, il est pourvu d'une commission d'amiral et a autorité sur, tout vice-amiral quelle que soit son ancien neté. » Dana le cas présent, l'amiral Fournier est, plus ancien de grade que Je vice-amiral Gourdon, qui commande en chef l'eseadrd de la Méditerranée. La marque dietinctive de la commission d'amiral est la place donnée au pavillon ; comme pour l'amiral, comme pour le mi nistre de la Marine, le pavillon du vice-ami ral qui a reçu une commission d'amiral est arboré au grand mât, tandis que dans une escadre c'est au mât de misaine qu'est -ar boré le pavillon du vice-amiral. L'amiral Fournier, pendant m durée de sa commission, aura pour ohef d'état-ma jor te capitaine de vaisseau Clocbeprat et pour aide de camp le -lieutenant de vaisseau Herr. Le Cuirassé « Lôon-Gambetta » De Brest : Des ordres viennent d'arriver & la. préfec ture maritime pour bâter les essais du Léon- CambeUa , récemment interrompus, et per mettre à ce croiseur-cuirassé d'accompagner l'escadre du Nord dans son voyage du mois d'août à Plymouth. Les Constructions navales au Japon Une dépêche annonce que trois contre-tor piiteurs vont être, prochainement, lancés à Yokosuka ; cette nouvelle montre que même pendant les opérations de guerre, le Japon a développé une activité très grande pour construire de nouveaux navires ; non seule ment on y a achevé des navires déjà com mencés, tel le croiseur protégé Qtawa, de 3,050 tonnes, qui a pris part à la bataille do Tsoushima, mais encore on a entrepris la construction de navires plus considérables que ceux construits précédemment Jamais, jusqu'ici, Je Japon n'avait cons truit de cuirassé, l'outillage de ses arsenaux et de ses Usines métallurgiques ne te per mettant pas et il vient de donner une nou velle preuve de ses progrès industriels en commençant, cette année, les travaux d'un cuirassé de 19,000 tonnes et de 25,000 che vaux, devant porter quatre canons de 305 millimètres, douze de 254 et douze de 152. C'est le plus gros cuirassé actuellement en construction. En outre, deux croiseurs-cui rassés de 11,000 tonnes, sont également en chantier au Japon. Si l'on compte qu'au commencement de 1904, il avait été commandé deux cuirassés de 16,000 tonnes en Angleterre, on ne peut méconnaître que te, Japon fait des efforts considérables pour s'assurer une situation navale prépondérante, en Extrême-Orient.\n4\n■ Xi© :Pôt£tr ï=»ax»i3ïon »\n","SERVICES SPECIAUX de Petit Parisien\n(Dépêches de notre Agence de Londres et de nos Correspondants particuliers de Berlin, Saint-Pétersbourg, Rome, Vienne, Madrid, Budapest, Strasbourg, Bruxelles, Belgrade et Gonstantinoplè.)\nPar Télégraphe et Téléphone 4 heures du matin\nbas les armes que si le Japon nous fait des conditions honorables. Quand pensez-vous recevoir noiifi.- cation du délégué désigné par le Japon et de Vendrait charisi pour la conférence ? Je pense que nous recevrons toutes les informations dans deux ou trois jours, vers le milieu de la semaine, peut être. Jusque-là, il faut attendre patiem ment. Croyez-vous que les conférences du reront longtemps ? Dans quinze jours nous serons fixés sur la continuation de la guerre ou bien l'ouverture des négociations définitives. Dans ce dernier cas, j'estime que les dis cussions dureront au moins trois mois ; si le contraire se produit, Dieu seul sait quand finira la guerre. Pau! LAGARDBRE.\n(De noi correspondants particuliers!\nA TOKIO\nLa Note officielle japonaise. La Confé rence préliminaire. Londres, 11 juin. ' La note officielle du Japon dit que celui-ci désirant faire la paix dans des conditions durables, il nommerait des plénipotentiaires qui rencontreraient ceux fie la Russie à une époque et en un lieu désignés, d'un commun accord, dans le but d'entamer et de conclure des négociations de paix. * La note ajoute que ces négociations au ront lieu exclusivement entre les deux na tions belb'gérantes. On croit que in conférenoe de la paix se réunira en Extrême-Orient\nTokio, 11 juin. Le journal le Nichi exprime les mêmes idées que le Jtjj ; il invile la population à rester calme et réservée et à ne pas croire que la paix soit déjà signée. Il déclare que les conditions du Japon ne seront pas excessives. Les Conditions du Japon Londres, 11 juin. Le correspondant du Daily Express à Washington se dit en mesure d affirmer que les conditions de paix du Japon, sauf modi fications ultérieures, seront les suivantes : 1\" Conclusions d'une entente pouvant assu rer une paix durable et rendant impossible le retour de nouveaux conflits entre la Russie et le Japon en Extrême-Orient ; 2° Une indemnité ; 3° Complète évacuation par la Russie de la Mandchourie et la restitution de cette pro vince à la Chine ; 4° Cession à perpétuité au Japon de Port- Arthur et de la péninsule de Liao-Toung, cession garantie par TacqUiescement des puissances ; 5° Abandon au Japon de 111 s Sakhaline ; 6° Placement du chemin de fer mandchou rien sous un contrôle international ; 7° Complet désarmement de Vladivostok, avec promesse d'en faire un port ouvert ; 8° Souveraineté du Japon sur la Corée et renonciation par la Russie des concessions et des droits à elle concédés par le gouver nement coréen. 9° Le Japon gardera tous les navires de guerre russes capturés ou désarmés et en déduira le prix d'estimation. Les conditions n M let 2 sont considérées comme intangibles et le Japqn ne consentira pas, dit-on, à les modifier. Les conditions n°* 3 et 4 sont considérées comme des faits acquis, n'admettant pas de discussions. Les clauses 5, 6 et 9 sont sujettes à modi fications et à discussions.\nLondres, 11 juin. On mande de Washington à l'Observer : « Il est impossible de savoir ce qu'il y a de vrai dans la nouvelle prétendant que le Japon demandera cinq milliards d'indem nité. h L'Appui de Guillaume II Berlin, Il juin. Le correspondant new-yorkais du Kerli ner Tageblatt télégraphie qu'il se confirme, que c'est, d'accord avec Guillaume 11, que M. Roosevelt a pris l'initiative de son in tervention en faveur de la paix.\npas se laisser guider par des considérations sentimentales et ne voir comme unique ob jectif des négociations que la fin de la guerre Au sujet de l'armistice, ce journal estime qu'une puissance victorieuse n'arrête pas ses armées avant que les bases d'un traité aient été acceptées, et que lés garanties re quises aient été données. Le Daily Ncics dit : • « Aujourd'hui nous pouvons encore nous réjouir d'une brillante perspective de paix. La puissance victorieuse est décidée, une fois pour toutes à prendre place parmi les grandes nations du inonde. Une entente formelle est désirée entre les deux puissances, entente qut soulagera pour toujours les populations de la Chine septen trionale. • D'une part, les conditions de paix force ront la Russie à renoncer à ses anciennes visées sur l'Extrême-Orient ; de l'autre, Ces conditions seront si rigoureuses qu'elles ne pourront plus laisser place dans l'esprit des Russes au désir de revanche. Bien que de grands progrès aient été faits depuis quarante-huit heures, on ne saurait cependant adopter des vues trop confiantes dans l'issue des négociations de paix. .Toutefois, il y a d'excellentes raisons peur admettre que les deux belligérants dé sirent une paix honorable. On ne peut nier jusqu'ici que l'acte de M. Rooseveît n'ait amené des résultats heureux pour la Rus sie, pour le Japon, pour le monde tout en tier.\nRodjestvensky et Nebogatoff Berlin, 11 juin. On mande de Tokio au Lokalanzeiger : « L'amiral Rodjestvensky, dont la santé s'améliore de jour en jour, sera transporté la semaine prochaine à Kioto. Suivant un bruit non encore confirmé, Ne bogatotT aurait tenté de se brûler la cervelle au moment 9Ù il fut fait prisonnier. »\nLA CRISE INTÉRIEURE\n(DE NOTRE ENVOYÉ SPÉCIAL) Saint-Pétersbourg, 11 juin. La manifestation annoncée des employés de commerce sur la plaoe du Sénat a com plètement avorté. Des mesures de précau tion avaient d'ailleurs été prises pour la faire échouer. L'amirauté, toute proche, était pleine de troupes ; les jardins et le square de oet établissement étaient bondés d'a gents. Il y eut, de onze heures à midi, une grande affluence de manifestants, qui se re tirèrent devant les troupes, comprenant bien que toute démonstration serait rigoureuse ment réprimée. Dana le public, on parle beaucoup de la paix, mens on se montre généralement scep tique. Paul LAGAHDERE.\nTAS NOS CORRESPONDANTS PARTICULIERS)\nALPHONSE Xiii\nLe Retour en Espagne. Accueil enthou siaste à Saint-Sébastien. Saint-Sébastien, 11 juin. Lorsque le train royal est entré en gâre, le roi en est descendu prestement. Il a em brassé la reine, sa mère, avec effusion, puis l'infante Thérèse. Il a passé la revue des troupes, et a embrassé le drapeau du régi ment au milieu des vivats d'une foule énorme. La famille royale est partie en landau dé couvert pour l'église paroissiale. Quand il a appris l'accident survenu au consul de France, le roi a envoyé un offi cier le visiter ; maïs M. de Courteille était déjà mort. Le drapeau français avait été mis en berne an balcon du consulat. Devant l'église attendait J'évêque de Vic toria, le clergé et diverses corporations. Un Te Dcum a été chanté par la maîtrise. L'église était littéralement comble et plu sieurs femmes, suffoquées par la chaleur, se sont évanouies Après l'office, le cortège est isartl pour Miramar. Les ovations pendant Je trajet ont été incessantes. Le ministre d'Etat, interrogé par des jour nalistes, se déclare Vivement satisfait du succès du voyage du roi en France et eR An gleterre. Questionné relativement aux projets ma trimoniaux du roi, M. de Villa Urrutia a répondu que tous les bruits répandus à ce sujet étaient de pure fantaisie.\nLES POURPARLERS DE PAIX\nA SAINT-PETERSBOURÛ\nL'Attitude exacte Au Gouvernement russe. Comment eut lieu la remise de la Ncte américaine. *— Pas de Délégué désigné encore. (DE NOTRE ENVOYÉ SPÉCIAL,) Saint-Pétersbourg, 11 juin. Un diplomate que j'ai pu interviewer, aujourd'hui, sur la question de la paix, me dit que la Russie n'a tenté aucune démarche pour hâter la solution du con flit avec le Japon et que toute l'initiative de l'ouverture des négociations prélimi naires revient au président Roosevelt- Le contenu de la note Roosevelt, me dit-il, était connu, par le comte Lams dorff, dès mercredi soir. Sir Charles Jlar dinge, ambassadeur d'Angleterre, était également au courant de la démarche, et, cependant, on avait observé à ce sujet, de part et d'autre, un très rigoureux silence. Il fut convenu, entre le comte Lamsdorff et M- Meyer, que la note ne serait pu bliée, à Washington, que quand le pré sident Roosevelt connaîtrait la réponse japonaise, et dans le cas où celle-ci serait favorable. Le Japon ayant accepté le principe d'u ne conférence, la publication eut lieu. Ce pendant, le comte Lamsdorff avait seule ment donné l'assurance verbale que la Russie n'était pas hostile à l'ouverture des négociations avec le gouvernement javanais. Le soir même de cette conver sation, l'ambassadeur des Etats-Unis à Saint-Pétersbourg, sous prétexte de rece voir les remerciements personnels de l'empereur au sujet de l'appui prêté aux bâtiments russes réfugiés à Manille, par l'escadre américaine, se rendit à Tsars ktnè-Sèlo, et, au cours d'une conversa tion, reçut l'assurance que l'empereur lui-même approuvait l'initiative du pré sident Roosevelt. En conséquence, le lendemain même, M. Meyer remettait officiellement la note Roosevelt au comte Lamsdorff, mais remise de la réponse officielle de la Rus sie aura, lieu seulement demain ou après demain. Au ministère des Affaires étrangères, où j'ai pu être reçu, malgré que ce fût dimanche, il faut reconnaître que le la gage officiel a subi, depuis hier, une mé tamorphose presque complète- Il est très exact, m'a dit ht Aaut per sonnage que j'interrogeais, que le minis tre a reçu, officiellement, la note améri caine jeudi et qu'il n'a pas encore remis sa réponse officielle. Il est exact que la Russie ait consenti à nommer un délégué pour entrer en relations avec le gouver nement japonais, mais il est, par con tre, totalement faux que le baron de Ro sen ait déjà été désigné comme délégué russe. Il ne peut pas être question à, nommer un délégué avant de savoir quel délégué désignera le Japon et quel en iroit il choisira pour les négociations. Le gouvernement de Tokio peut choisir entre la Mandchourie, Paris, Londres ou Washington. Si la conférence préliminaire a lieu en Mandchourie, Liniévitch et Oyarna se ront assurément les délégués désignés. Si, au contraire, le Japon choisit Paris, Londres ou Washington, on peut croire que le délégué russe sera ou -M. de Neli doff ou le baron Benckendorff ou le com te Cassini. Dans tous les cas, un armis tice sera conclu. Estimez-vous, demandai-je à mon interlocuteur, que la paix peut résulter des négociations qui vont s'engager. Si les négociations ont lieu rapide ment et si les Japonais sont modérés dans leurs prétentions il est évident qu'on peut arriver à une entente. îl considère comme un très bon signe que les Japonais n'aient pas mis brutale ment la main sur Sakhaline, comme ils auraient pu le faire depuis longtemps, i la paix peut sortir de la conférence, cel le-ci peut aussi être rapidement rompue et la guerre se rallumera alors avec une nouvelle violence, car il est à peine be soin de vous le dire, nous ne mettrons\nLA PRESSE ANGLAISE\nLes Journaux de ce Matin. Appréciations plus ou moins heureuses. Londres, 12 juin. Les journaux anglais de ce matin, dans leurs commentaires, se réjouissent tous des négociations engagées, mais on ne saurait dire que le ton de certains d'entre eux soit fait pour servir la cause de la paix. Le Daily Express dit dans son leader : « Pour la première fois depuis que la guerre russo-japonaise a commencé, c'est à-dire depuis dix-huit mois, il est possible de dire, sans être taxé d'optimisme, que la paix semble probable. Il serait cependant imprudent d'en dire plus long, étant donnée l'impossibilité dans laquelle chacun se trou ve de pouvoir prédire l'issue des négocia tions en cours. » Notre excellent confrère continue en don nant l'historique des négociations. Le Morning Post dit que le Japon ne doit\nLA QUESTION MAROCAINE\nLa Conférence internationale. L'Allema gne n'en fait plus une condition absolue. Berlin, 11 juin. Le Berliner Tageblatl publie, au 3Ujet de la question marocaine, une information de Source diplomatique assez intéressante. « L'Autriche, y est-il dit, dont le commerce au Maroc est au moins deux fois plus consi dérable que celui de l'Allemagne commence, elle aussi, à s'lntéresser à l'empire maro cain. Tout naturellement, elle sympathise avec l'idée de la convocation à Tanger d'une conférence internationale ayant pour but de régler la situation marocaine, par rap port à l'Europe. Mais elle envisage dans la conférence en question, non un but, mais un moyen. C'est dire que si M. Rouvier arrive, par un autre procédé, à assurer au Maroc la politique de la porte ouverte. l'Autriche re noncera sans aucune difficulté à la confé rence internationale. D'autre part, le Berliner Tageblatl prétend savoir d'une source sûre que l'Allemagne re fait pas, elle non plus, de la conférence in ternationale une question sine qua non, ce qui permet de bien augurer des pourparlers qui viennent de s'engager. D'ailleurs, ajoute textuellement 1e Berliner Tageblatt, depuis la démission de M. Del cassé toute l'affaire a perçlu pour l'Allema gne son acuité. » s LE COMTE OE TATTENBACH Fez, 7 juin. Le comte de Taltenbach a eu une entrevue ce matin avec le sultan. Cette entrevue a été très longue. ASSASSINAT D'UN VICE-CONSUL t Tanger, 11 juin. M. Madden. sujet britannique, vice-ôonsul d'Autriche et du Danemark, établi à Maza gan depuis de nombreuses années, a été assassiné le 5 juin dans cette dernière ville par des malfaiteurs arabes, après avoir été volé dans sa maison. Suivant une version, la ferr.ne du vice consul aurait été également blessée griève ment ; suivant une autre, Mme Madden n'aurait pas été atteinte par les coups de feu dirigés contre elle. Ce crime a causé une grande cons'.erna tion à Mazagan. Les représentants de l'Au triche et de l'Angleterre à Tanger ont fait une réclamation énergique auprès du repré sentant du sultan Les assassins n'ont pas été arrêtés\nUNE AFFAIRE D'ESPIONNAGE\nBerlin, 11 juin. On mande de Vienne au Berliner Tage blalt : « On apprend ce soir, à une heure tardive, qu'un individu, du nom de Pietroff, a été ar rêté sous l'inculpation d'espionnage et tra duit devant le tribunal correctionnel. Sa correspondance et ses notes fournis sent la preuve qu'il se livrait à l'espionnage sur une vaste échelle et qu'il entretenait des rapports réguliers avec l'attaché? militaire d'une puissance étrangère. »\nUN DRAME CONJUGAL\nFuite de deux Amants. Le Mari les ren contre. Sept Coups de Revolver dans la Rue. Mort de la Belle-Mère. Barcelone, 11 juin. Il y a quelque temps, Amparo Hamon abandonnait le domicile conjugal en compa gnie d'un employé de son mari et d'une par tie de la caisse. Après avoir vécu à Valence et à Marseille, les deux amants eurent la malencontreuse idée de revenir à Barcelone, où le mari se trouvait hier face à face avec epx dans la rue San Pablo. L'époux abandonné et voté, sortant un re volver, fit feu sur l'amant, lequel, porteur aussi d'une arme à feu, répondit dans la même forme. Ils avaient échangé sept balles sans s'atteindre lorsqu'ils virent s'affaisser la belle-mère qui, ayant voulu s'interposer, avait reçu un des projectiles. La police étant intervenue à ce moment, le mari prit la fuite, sans qu'on ait pu le retrou ver jusqu'à présent. Les deux amants furent arrêtés. Quant à la elle avait été mor tellement atteinte et expirait avant d'arriver à la maison de secours.\nSUICIDE A LA DYNAMITE\nBucarest, 11 juin. On annonce de Campina que l'entrepre neur M. Jean Bremetz s'est suicidé, dans son domicile, en se faisant sauter à la dyna mite. Le corps a été terriblement mutilé, et, mal gré toutes les recherches, l'on n'a pu retrou ver l'une des mains du cadavre. Les murs de la chambre étaient tout cou verts de sang. On ignore la cause de cette funeste déci sion.\nEXPLOSION D'UN CANON\nBucarest. 11 juin. Un terrible accident a eu lieu, l'autre jour, à Breasta, près Craïova, pendant une fête de bienfaisance. Un canon qui, à cette occasion, avait été chargé pour tirer des salves, a fait explosion, tuant une sage-femme, nommée Mme Rado vici, et blessant un grand nombre de person nes, dont trois femmes. Le préfet, le général et le maire, qui se trouvaient à proximité du canon, ont échap pé comme par miracle à l'accident. Une enquête a été ouverte.\n(OE NOS CORRESPONDANTS PARTICULIERS)\nACCIDENT D'AUTOMOBILE\nSur la Route d'Angers. Un Mort. Saumur, 11 juin. Un terrible accident d'automobile, mii a occasionné la mort d'un jeune homme, s'est produit ce matin, vers six heures, sur la route de Tours à Angers. M. Briquet, ôgé de vingt-trois ans, sous officier au 95» de ligne, à Bourges, profitant d'une journée de congé, faisait, en compa gnie d'une jeune dame, une ex.-rsion en automobile, lorsque, en passant au lieu dit «la Ronde ». à environ sept kilomètres de Saumur, un chien vint se jeter sous la voi ture qui fit panache. Violemment projeté s • la route, le sous-officier expirait une . eure après l'accident, malgré les soins emrressés dei? docteurs Cholon, d'Allounes, et Gandar, de Saumur.\nLa personne qui se trouvait avec la vic time a reçu des contusions sans gravité.\nUNE FÊTE AU CREUSOT\nUn Centenaire. Au Pied du Monument Eugène Schneider. \\ Le Creusot, 11 juin. Les ouvriers du Creusot sont aujourd'hui ea fête, à l'occasion du centenaire de la nais sance du fondateur de cet important établis sement, J.-E. Schneider. A sept heures du matin ont eu lieu des dis tributions de secours, et à dix heures la re mise des médailles d'honneur du travail dé cernées à cette occasion par le ministre du commerce. A midi et demi, de nombreuses déléga tions d'ouvriers se sont groupées boulevard du Guide et, en cortège, se sont dirigées vers la place Schneider, où des fleurs ont été dé posées au pied du monument élevé au fonda teur du Creusot. La fête populaire s'est prolongée assez avant dans la soirée.\nABANDON D'ENFANT\nLa jeune Dame inconnue. Nouveau-Né dans un Hûtel. Tours, Il juin. T.e parquet vient d'ouvrir une enquête sur une singulière affaire d'abandon d'en fant. Il y a quelques jours, une jeune dame inconnue arrivait à Saint-Martin-lê-Beau, dans un hôtel, et faisait appeler une sage fomme. A minuit, elle mettait au monde une petite fille. Or, vers quatre heures du ma tib, une voiture amenait un inconnu qui enlevait la jeune femme et l'emmenait, a fond de train, dans la direction de Tours. L'enfant nouveau-né avait été abandon né à l'hôtel. Les autorités ont fait remettre le bébé ù l'Assistance publique.\nFAITS DIVERS\nPARIS\nAffreux Accident Vers quatre heures et demie de l'après midi, hier, quelques jeunes gens revenaient à bicyclette d'une excursion en banlTeue et descendaient a vive allure le boulevard Vol taire. Bientôt, entraînés par la griserie de la vitesse que favorisait le pavé de bois, ils se prirent à forcer encore l'allure et à chercher mutuellement à se dépasser. Soudain, non loin du carrefour de la rue du Chemin-Vert, la machine de l'un d'eux dérapa sur le rail humide et le malheureux cycliste fut projeté sur le sol. Au même mo ment arrivait derrière lui un tramway élec trique de la ligne cours de Vincennes-Lou vre, dont le wattman ne put, malgré tous ses efforts, arrêter complètement l'élan. Au grand émoi des assistants, Tè lourd véhicule passa sur le corps du malheureux et ce fut en vain qu'on essaya de le déga ger. Employés et agents durent attendre l'in tervention des pompiers qui arrivèrent un quart d'heure plus tard avec le matériel né cessaire. A l'aide de crics puissants, ils soulevèrent la lourde voiture et l'on put alors retirer la victime qui respirait ehcorc, mais était dans un état lamentable. C'est un ouvrier menuisier âgé de dix huit ans, Marcel Lunefltln, demeurant 50, rue de Flandre, qu'on a dû diriger sur l'hô pital Saint-Louis. Il avait l'oeil droit crevé et les deux bras brisés. le feu au Ministère Un commencement d'incendié s'est déclaré hier aprèe-midi au ministère des Affaires étrangères, dans la cheminée du cabinet oc cupé par M. Rouvier, président du Conseil. Il a été éteint après une demi-heure de travail par les sapeurs-pompiers du poste de service. La Perle des Bonnes!... Il y a quelque temps, M. X..., bijoutier, établi dans le quartier de la Folie-Méricourt non loin de la place de la République, pre nait à son service, Çomme domestique, une jeune fille de vingt-trois ans, Joséphine Glai ner, dont Mme X... q'èut qu'à se louer. La jeune fille paraissait vraiment la perle des bonnes, et Mme X... se prit a déplorer que son séjour chez eiie dût forcément être limité, Joséphine Giainer l'ayant avertie qu'elle devait se marier dans quelques mois. N'importe, lui dit sa patronne, nous vous garderons jusqu'au dernier moment, et quand vous vous marierez, nous vous ferons un joli cadeau. Toutefdis, M. X... était moins enchanté que sa femme. Au bout de quelques semai nes, il avait constaté que quelques bijoux manquaient à ses collections. Or, tout son personnel était fort ancien et au-dessus du soupçon. Seule, la domestique était soupçon nable. Cependant, bientôt, les larcins se multi plièrent. Bagues, chevalières, montres, sau toirs, disparaissaient comme par enchante ment. M. X..., dès lors, mit sa femme au courant de ses doutes. On épia la domesti que. En son absence, on visita sa chambre, mais on ne trouva nulle trace des bijoux enlevés. En désespoir de cause, M. X... s'adressa à M. Nadeaud, commissaire de police, dont un inspecteur ne tarda pas à trouver la clef du mystère. La domestique modèle avait, rue de la Fo lie-Méricourt, une chambre où elle se rendait fréquemment. Là, on trouva pour plus de cinq mille francs de bijoux,\nJoséphine Glainer prétexta que son fiancé exigeait une dot, et qu'elle avait volé pour se la constituer Cette singulière excuse ne l'a pas empê chée d'être envoyée au dépôt. Le Bas as ta Commère Mme veuve Thierry, une petite rentière du Calvados, est une plantureuse commère très bavarde, qui no déteste pas la plaisanterie, même lorsqu'elle est un peu risquée. Ainsi, dans le train de plaisir qut l'avait amenée hier matin à Paris, nvoc sa nièce Hélène urte jeune et jolie personne n'avait-elle pas hésité k dévoiler à ses voisins l'endroit intime où elle avait caché, disait-elle, une somme de 300 francs environ, destinée à, être risquée dans le Grand-Prix. C'est dans mon bas que je l'ai mise, avait-elle dit, avec un gros rire. La cachette est bonne. Je suis trop vieille, n'est-ce pas, pour que quelqu'un s avise jamais de me pinoef de trop près les mollets t Ce ne se rait pas la même chose avec Hélène, ajouta t-eUe en fixant sa nièce, qui baissait la tête en rougissant. Vers midi, les deux femmès. après s'être promenées dans Paris, sortaient d'un res taurant du boulevard Montmartre où elles avaient déjeuné, lorsqu'elles furent arrêtées par un groupe de spectateurs amassés au tour d'un chanteur umbulont. Curieuse. Mme Thierry s'approcha du groupe Bientôt elle poussait un cri, quel qu un venait de lui chatouiller les mollets. Furieuse, la brave dame se retourna et administra un coup de parapluie à un mon sieur qui se trouvait derrière elle. Celui-el protesta, comme bien on pense. Une dispute s engagea et un agent survint, qui amena tout le monde au commissariat. Hélas ! ce n'était pas d'une galanterie un peu risquée que Mme Thierry avait été vic time, ainsi qu'elle l'avait d'abord cru. Elle venait d'être victime d'Une tentative de vol, commise sans doute par un de ses compa gnons de Voyage. Son bas avait été coupés en pure perte d'ailleurs, cor il ne contenait rien. Et ce n'était pas le voleur par intention qui avait reçu le coup de parapluk, mais ua commerçant du quartier, d'une honorabilité parfaite. Mme veuve Thierry dut lui faire des excu ses. Elle a juré que, dorénavant, lorsqu'elle voyagerait, elle ne raconterait plus d'histoi re dans k train. Uu Nègre mauvais Teint Ofe-donc ton seau à goudron, il déteint sur ta figure, s'écriait hier aprèa-midi un gamin en voyant passer, devant k jardin de l'Observatoire, un nègre coiffé d'un impec cable \" haut de forme ». Furieux, l'homme de couieur bondit sur l'enfant et lui administra une terrible correc tion. Des passants s'amassèrent. On arracha le petit des mains du brutal, et celui-ci eût passé un mauvais quart d'heure si des agent» n'étaient accourus et ne l'avaient soustrait aux fureurs dé la foule, en l'emmenant as commissariat. Là, M. Carpin l'interrogea. Soudain le ma< gistrat poussa un cri de stupéfaction. Debout, devant son bureau, le nègre avait machina lement posé la môln sur un procès-verbal qui traînait et qui a'êtait couvert de largea traces noires. Mais vous êtes un faux nègre, s'écria, M. Carpin. Vous déteignes:. Qu est-ce qu« cela signifie ? M. Carpin eut bientôt l'explication dû ce phénomène. L'homme, en CR'et, n'avait de noif que la figure et les mains. On lé sa vonna en conséquence et on reconnut alors en lui un nommé Jacques Victor, recherché pour un cambriolage commis il y a quelques mois dans un hôtel de la rue Berthollet, dont il était le client. Le faux nègre avoua qu'ayan: affaire dans le quartier, il avait eu ridée de se grimer el avait si bien réussi, que plusieurs person nes, qui le connaissaient fort bien, avaient passé à côté de lui sans le reconnaître. Jacques Victor qui, malgré Son jeune fige, vingt-deux ans, compte déjà à son uc tif de nombreuses condamnations, a été di rigé sur le'dépôt. L'Entôlage au Narcotique Un sculpteur beige, M. Jultën Goldfren, était venu à Paris pour voir courir le Grand Prix. Il avait placé dans ton portefeuille 3.000 francs en billets de banque. Samedi, il alla passer la soirée dans un music hall, où il fit la connaissance d'une demi-mondaine qu'il invita k souper. Le repas fut plein de gaieté et d entrain, et ce fut seulement vers uné heure et -et/fia du matin que le couple gagna l'hôtel de la rue du Faubourg-Saint-Martin, où le sculp teur était descendu. A peine arrivé dans sa chambre, M. Gold fren, qui venait, ainsi que sa compagne, de boire un verre d'eau, se sentit pris d'une torpeur invincible. Il ne pul même se. cou cher et tomba dans nr, fauteuil où il s'en dormit aussitôt d'un sommeil pesant. 11 ne se réveilla qu'hier, vers aept heures du matin, la tête lourde, les idées troubles et confuses. Il sa tàta. Dana sa poche, plus de portefeuille. La jeune femme était partie emportant ses 3,000 francs Celui-ci comprit tout. Adieu les joies pari siennes si convoitées ! Il ne lui restait plus qu'à regagner Bruxelles. La voleuse avait eu la délicatesse relative de lui laisser son porte-monnaie, dans lequel se trouvaient son ticket de retour et une quarantaine de francs ! Vers dix heures du matin, notre homme navré, encore tout étourdi, promenait sa dé sillusion et sa mélancolie dans Paris, lors que, place de la République, il eut un haut le-corps. Le hasard venait de le mettre en présence de l'audaciêyse coquine, qui passait à deux pas de lui, portant un volumineux carton. U la fit arrêter. Devant M. Nadeaud, commissaire de po lice, elle déclara se nommer Blanche Do feois être âgée de vingt ans, mais refusa \"indiquer son domicile. Le carton, qu'elle portait contenait pour\nN\" 128. Feuilleton du Petit Parisien.\nLE LOUVETEAU\nGRAND ROMAN INEDIT\nQUATRIEME PARTIE\nT.F.TUTE! JUSTICE\nxv La mère et le fils Oui, il faut aller voir là-haut, se disait la douairière de plus en plus inquiète et ef frayée... ... Armand sait peut-être quelque chose— puisqu'il était seul dans la maison avec Marc... ... Ah 1... je prévois... je pressens un malheur !... Et la comtesse Colette se hâtait de monter «t l'étage supérieur du Chûtel-Arnaud, où elle savaif qu'elle trouverait sûrement son fils enfermé dans la bibliothèque... Oui, murmura-t-elle en gravissant le solennel escalier de pierre aux rampes de fer forgé, oui, tout va mal ici depuis cette maudite aventure de la fête de Saint-Ger ... Tout va mal, répétait-e11e... La nouvelle attitude de ces Trélaus... les désagréments que je prévois pour Marc... l'esprit d'indo cilité que cet enfant semble avoir rapporté de son dernier voyage à Paris... Et puis, ce matin, cet invraisemblabe coup de tête... car c'est un coup de tête... c'est une fou cade de ce terrible enfant... Armand ne va rien savoir... ■\nïraducUon et reproduction interdites.\nElle était arrivée à la porte de la biblio thèque. Elle frappa... Et comme on ne répondait pas elle entra. Ah ! mon Dieu 1 s'écria-t-elle en courant à cet homme affaissé, écrasé dans ce fau teuil... ... A cet homme sur lequel semblaient avoir croulé tous les effrois et tous les dé sastres... et qui la regardait d'un regard de bète prise au piège... pendant qu'un tres saillement à peine perceptible faisait trem- Kîpi» qnq Armand !... Qu'y a-t-il ?... Es-tu mala de?... Non... balbutia la bouche tremblante. Alors... quoi?... un malheur?... La fin de tout... Et il se ranimait maintenant... 11 s'était redressé... D'un pas chancelant il était allé fermer la porte laissée antr'ou verte, par la comtesse Colette... Et alors, revenant vers sa mère... C'est fini, articula-t-ll d'une voix de fièvre pendant que ses yeux vacillants s'é clairaient d'une lueur funeste... C'est fini... nous sommes ruinés... je suis déshonoré... Je vais vous entraîner dans mon oppro bre... Malheureuxï... qu'as-tu fait? Mais non... continuait-il sans répondre à la question de la douairière... je ne vous v entraînerai pas... Moi disparu, justice se ra faite... Ah ! ma mère... je vous jure que ce sera aussi la délivrance !... La vieille iemme avait blêmi... oui, elle venait de voir passer le suicide dans les yeux de son fils... Et lui salissant violemment le bras... comme pour mieux s'emparer de cet esprit égaré en même temps que de ce corps qui allait aux abîmes r Ou'as-tn fait ?\nMoi... rien... rien que vous ne sachiez déjà, ma mère... mais, comme il disait, l'au tre... le louveteau... mais le mort a parlé 1 Ah !... il s'agit de Marc 1... Tu las vu ce matin !... Dieu !... Si je l'ai vu !... Et retombant assis... il cacha son visage dans ses mains, comme s'il avait la terreur, encore à présent, de cette scène où le fils de Cyrille, après l'avoir accusé, venait de le con fondre... de l'écraser... de le tuer... De le tuer, oui... Il était maintenant comme les condamnés à mort auxquels en accorde q- 'ques instants de répit avant l'exécution, mais dont le sup plice est implacablement proche... Et, comme ces autres condamnés auxquels on n'a plus laissé que le choix iîa leur r :rt, il se demandait, depuis le départ du justicier, depuis une grande heure, comment il allait mourir pour 'U'au moins sa disparition fût discrète et qu'elle pût à la rigueur passer pour un accident. Aussi, lorsque sa mère éperdue le ques tionnait à présent : Ah 1 je t'en conjure... parle-moi... dis moi tout... Que s'est-il passé ?... Tu as vu Marc... Il est venu ici ?... Qui. Que te voulait-il ? Ah 1 ce qu'il veut I répondit-il en une exaltation soudaine... ce qu'il veut !... I! veut tout... il ne sera satisfait que lrrsqùe nous serons à notre tour dépouillés., quand nous n'aurons plus même ce lamentable honneur qu'il a une hâte... une joie féroce à nous arracher 1... ...\" Ah ! ma pauvre mère, s'écria-t-n en élevant vers la vieille femme ses mains con vulsées, ah ! quelle fatalité vous a poussée là lui mettre aux mains l'arme don!\" nous res terons frappés à mort !... Moi !...\nVous-même !... C'est vous qui avez eu la funeste inspiration de lui donner... de lui ouvrir... cette page où il a 1u... tni... ce qui nous condamne... ce qui ncus déshonore... ce qui nous avilit tous... ce qui nous englou tira dans un abtme de mépris... C'est toi qui me crucifie !... Que lui ai-je ouvert ?...,Que lui ai-je donné .... Ce qui avait appartenu à Cyrille... ce qui était resté ignoré... oublié... dis paru... pendant dix-huit ans... Le nécessaire de Cyrille 1 La preuve... oui. Mais la preuve de quoi ï De mon indigne acf-' ï — Ah ! Malheureuse ! Oui, des malheureux... nous ne som mes plus que cela. Le louveteau a trouvé la preuve dans le buvard d'où je me figurais si bien l'avoir arrachée pour l'anéantir... 11 l'a... il l'emporte... Et il m'a déjà menacé de ses crocs !... Il est affamé de vengeance... il est affamé de haine... affamé de convoi tise... Il veut Jout... Et pour fout avoir, il fouillera dans nos chairs... il les déchirera en lambeaux... Le louveteau aiguise ses dents, ma mère... ma pauvre mère... Et moi je vous entraine tous dans le gouffre ou je n'ai plus qu'à me précipiter 1 Son exaltation devenait de la démence... La douairière qui cependant coir jençait à voir luire l'abominable vérité, s'arma con tre un suprême malheur, d'une éner: ' nou velle : Mourir ne sauve rien, fit-elle d'une voix impérieuse... mourir, c'est le refuge des lâches, mourir, c'est l'abandon de la ba taille à laquelle on renonce et où on laisse les siens engagés... La bataille est perdue 1 Jamais... tant qu'on lutté I * Et plus impérieuse encore :\nMaintenant, j'ai le droit de sa .et je t'interroge, mon fils... ...Qu'a trouvé Marc dans le nécessaire que je lui ai donné ?... Le texte du testament de Cyrille... im primé sur une feuille du buvard où je l'avais serré aussitôt après qu'il venait d'être écrit Oh 1... lisible ?... Effroyablement Tu l'as vu... de tes yeux ?... Oui... Eh bien tu ne fui as donc pas dît, alors, ce qui est pourtant la vérité ?... Tu ne lui as donc pas dit que bourrelé par le remords de ton méfait, tu me l'avais avoué... Et que d'un commun accord nous avions résolu de lui restituer ce qui iui avait été donné par son père... en y ajoutant ce que son père n'avait pas pu lui transmettre : Je nom qui fait de lui un gentilhomme et un Châtel-Arnaud 1... Je ne l'ai pas dit... Tout cela eût été inu tile. Pourquoi ? Parce que ce testarr.sntdont j'avais pres que oublié le texte précis... ce testament qu'il sait par cœur, à cette heure... et dont il m'a, lui-même répété chaque mot... Oh ! imiri toyahlement... férocement !... Eh bien ? Ce testament ne l'instituait pas héritier lui-même... Malheureux... tu m'avais dit... Je vous avais dit que j'avais dépouillé la mère et le fils... je ne les séparais pas l'un de l'autre... pas mieux que je ne les voyais opposes ou différents d'intérêts. ... Et puis... après quinze ans 1... Est-ce que je me souvenais seulement ?... L'avafs-je seulement relu, quand je l'avais détruit, ce testamert où, pendant que Cyrille récrivait, j'avais à peine jeté les yeux, pour me con vaincre qu'il nou3 dépouillait au profit de celte femme et de cet enfant t....\n—Oh 1 mon Dieu mon Dieu !... murmura la comtesse Colette, ce texte alors... quel est-il ? Il porte : « Je donne toute ma fortune à Roberle Aubrav. la mère de mon enfant qui va naître, que je reconnais... » Et puis ?... La date, la signature... Et c'est tout Alors... c'est elle seule... Elle seule, oui, que j'ai dépossédée de cette fortune... Elle seule qui a le droit de la revendiquer... elle seule qui va me la ré clamer... demain... tout à l'heure peut-être.... ... Et quand vous viendrez dire à l'enfant de Cyrille : « Nous allions tout te restituer... nous' te rendions tout », il va vous répon dre, lui, comme il m'a dit tout à l'heure : ... « Vous ne me deviez rien à moi... Ce que vous vouliez me donner, vous le voliez i. ma mère... Tout ce qui est ici appartient à ma mère. tout... ù l'exception peut-être des murailles branlantes de celte maison... Mais tout la reste lui a été pris... tout le reste devait lui revenir... tout le reste lui sera restitué... » ... Et il a dû partir déjà... Il est parti, oui. Eh bien... je sais oû il est, moi... Il est chez des gens de loi auxquels il demande conseil... qui lui répondent que l'aulnenti cité du document qu il leur montre est indé niable... évidente... fulgurante !... ... Et les huissiers rédigent leurs assigna tions... Demain ils instrumenteront ici... De main nous recevrons leur visite... Demain ce sera le scandale... le déshonneur pour moi... la ruine et la honte pour vous... ... Non !... Je ne supporterai pas cela.., Laissez-moi mourir, ma mère... et qu'ainsî tout l'opprobre retombe sur te malheureux qui se sera fait justice 1 (A svtvre PAUL BKRTNAÏ.\nILe F*©tit JPar*isi©o, * \"m\n5\n","500 francs d'achats qu'elle venait de faire avec l'argent du sculpteur : robes, jupons de soie, bottines, boa en plumes, gants, voilet tes, chemisettes, chapeaux. Blanche Dogeois venait de remonter sa, garde-robe. Elle l'avoua. Par contre, elle se refusa à indiquer où se trouvait le reste-de la somme volée. Elle a pris le chemin du-dépôt. La Mort ne M m% Garrick Une jeune couturière, Mlle Amélie Gar rick, demeurant avec sa mère, 8, impasse des Tenailles, était toute étonnée, hier, en ouvrant sa porte, de sentir une forte odeur de gaz. Vivement elle courut à la cuisine. Un horrible spectacle s'offrit à ses yeux. Sur une chaise, sa mère était assise, la (tête renversée en arrière, les membres tor dus, les mains crispées. Le corps était ina nimé, déjà froid. Les robinets d'un fourneau à gaz étaient ouverts et le fluide s'échappait en grande quantité, saturant l'atmosphère de la pièce. Vite Mlle Garrick ouvrit les fenêtres, fer ma les robinets et appela les voisins à l'aide. Un médecin fut mandé, mais il ne put que Constater la mort de Mme Garrick. M. Guichard, commissaire de police du quartier, a fait transporter le cc/ps de la défunte à la morgue aux fins d'autopsie. On ignore si Mme Garrick a été victime d'un accident ou si elle s'est volontairement donné la mort. Suicide à Sainte-Anne Une dame Rase Bouvier, âgée de quarante deux ans, qui, depuis douze ans, était inter née à l'asile Saint-Anne, dans 1a section dite « des tranquilles », a été trouvée pendue, hier matin, par une infirmière de service, dans l'un des water-closets de l'établisse ment. * Les Drames du Dioorce M. Bourouilloux, chargé, par le parquet, d'instruire l'affaire de la rue de Tlemcen, s'est rendu, hier soir, à l'hônrtal Tenon, où il a interrogé Pierre Journaud, le mari meur trier. Celui-ci, bien que très faible, a pu répondre aux questions du magistrat. En apprenant la trahison de ma fem me, a-t-il dit, je résolus de la tuer. Il y a huit jours, ayant découvert son n<3uveau domicile, je me disposais à aller la trouver, lorsque je reçus, de ma sœur, qui habite Saint-Etienne, une longue lettre dans la quelle elle me recommandait la patience, me faisant, avec juste raison, remarquer que ma conduite n'avait pas toujours été exempte de reproches. (i Je viendrai sous peu à Paris, ajoutait bile, et j'espère vous réconcilier. » Le drame n'aurait peut-être pas eu lieu si ma sœur, pour laquelle j'ai toujours eu beaucoup d'affection, n'avait pas été retenue à Saint-Etienne. Cependant, sur les conseils d'un ami, je renonçai à mes projets de vengeance et ré solus de demander le divorce. J'allais entre prendre les premières démarches, lorsque [j'appris que mon infidèle compagne disait, a qui voulait l'entendre, qu'elle ne m'a vait jamais aimé et que, depuis longtemps elle donnait des coups de canif dans notre contrat de mariage. Alors, une rage folle me prit. J'étais dé cidé, cette fois, à mettre fin à ce scandale, qui n'avait que trop duré. Hier matin, ainsi que vous le savez sans doute déjà, je me rendis avenue Parmen (tier, à 1 hôtel où logeait ma femme. Elle consentit à m'accompagner rue de Tlem cen pour m'aider à mettre de l'ordre dans nos affaires. En arrivant, je lui dis : Si tu ne me promets pas de ne plus revoir ton amant, je te tuerai, car tu désho nores le nom de tes enfants -... Tue-moi, si tu le veux, me répondit elle, en haussant les épaules... Tu/mas atti rée dans un guet-apens... Tu es Te maître. Prenant alors mon revolver sur la che minée, je fis feu. Ajoutons que l'état de Journaud est abso lument désespéré. Il est probable que le «malheureux ne passera pas la nuit. Cambrioleurs Des cambrioleurs, restés inconnus,se sont Introduits, la nuit dernière, dans la boutique rie laiterie ténue par Mlle Marie Tanners, 14, rue Marbeuf. Après avoir fracturée la porte d'entrée du magasin, ils ont fait main basse sur le con tenu du tiroir-caisse et sur de nombreux bi joux enfermés dans une armoire située dans iTarri ère-boutique. Exploits d'Apaches Vers une heure du matin, un ieune hom me de vingt ans, M. Albert Mey, garçon de laboratoire, demeurant, 215, boulevard Voltaire, s'acheminait vers son domicile. Comme il passait rue des Boulets, plusieurs individus lui barrèrent la route et le rouè rent de coups. Le jeune homme se mit en devoir de se iéfendre et appela à l'aide. Alors, deux de ses agresseurs tirèrent leur revolver, et Jes braquant vers sa poitrine, lui dirent, froidement : Si tu continues à crier, tu es un hom me mort ! Terrorisé, M. Mey cessa de se débattre )et se laissa dépouiller. On lui enleva son •porte-monnaie fort bien garni, une bague en or et sa montre en argent. Puis, les voleurs s'enfuirent, non sans l'avoir encore gratifié Je quelques formidables coups de pied dans les jambes, sans doute pour le mettre hors d'état de les poursuivre. -Le malheureux n'eut d'autre ressource que d'aller conter sa mésaventure à M. Du mas, commissaire de police. I.es bandits qui terrorisent la popula tion des boulevards extérieurs viennent de Sfaire une nouvelle victime. Dans la nuit du 8 au 9 courant, des gar diens de la paix relevaient sur le boulevard Rocheehouart un jeune homme qui portait à la poitrine une profonde blessure. Le malheureux était sans connaissance ei à l'hôpital Bichat, où il fut immédiate ment transporté, le commissaire de police, M. Dupuis, ne put l'interroger. Sur lui se trouvaient des papiers au nom de Lucien Vésier, âgé de vingt ans, cou vreur. Malgré tous les soins qui lui furent prodigués, le pauvre garçon expira la nuit dernière sans avoir pu faire connaître à la justice ses meurtriers. Son corps a été transporté hier à la mor gue et le chef de la sûreté a chargé ses plus fins limiers de rechercher les auteurs de cette nouvelle agression.\nPETITS FAITS\nsss M. André Kome, mécanicien, habitant 9, me Raynouarcl, passait à bicyclette, hier après midi, vers trois heures, place Pereire, lorsqu'il fut renversé par une voiture automobile, dont les conducteurs s'empressèrent de prendre la fuite à toute allure. Relevé aussitôt par des passants, M. Kome, as sez grièvement blessé aux jambes et à la tête, fut transporté à l'hôpital Beaujon, où il a été ad mis dans un état assez grave.\n«w» Une septuagénaire, Mme Louise Diéboldt, demeurant 186, rue Saint-Jacques, a été renver sée, hier après-midi, vers trois heures, à l'angle d'il boulevard Saint-Germain et de la rue des Saints-Pères, par un fiacre que conduisait le co cher Edmond Mouton, âgé de vingtrneuf ans, de meurant à Neuilly-sur-Seine. Blessée à la tête et à la poitrine, Mme Diéboldt a été aussitôt transportée ù l'hôpital de la Cha rité.\nLe tramway de l'Est-Parisien les Liias- Opéra a renversé hier, vere six heures du soir, avenue Gambetta, le jeune Lucien Prud'homme, figé de huit ans. demeurant chez ses parents, 70, rue des Prairies.\nLe pauvre petit, relevé avec de graves bles sures sur diverses parties du corps, a été trans porté à Pliôpital Tenon.\nRIXE MORTELLE\ncorrespondant particulier! Roubaix, 11 juin. Une Tixe mortelle s'est produite, la nuit dernière, rue de l'Avocat, non loin de la gare. Vers une heure du matin, les habitants furent éveillés par le bruit d'une lutte. Plu sieurs se levèrent et, voyant des indivi dus aux prises, sortirent, mais ils ne trou vèrent plus sur la chaussée que le corps d'un homme ayant reçu des coups de cou teau dans la poitrine. Lorsqu'on voulut le secourir, on' S'aperçut qu'il était mort La police avisée, fit transporter, à la mor gue, le cadavre du malheureux dont on igno re l'identité. C'est un jeune homme de forte corpulence, âgé de vingt-sept ans, nommé Ferdinand Daubels, demeurant rue d'léna, au Blancseau-Tourcoing. Entre temps, sa femme, inquiète de l'ab sence prolongée de son mari, se mit à sa re cherche et reconnut son cadavre. L'enquête a établi que Daubels s'était laissé entraîner par une fille du nom de Flore Vanelstrate, dans une rue voisine de la rue de l'Avocat. Là, une discussion survint entre eux et, d'après les dires de la fille Flore, Daubels l'aurait prise à la gorge. Flore appela au secours et deux soute neurs, Jules Guesquien et Hillewacre. ac coururent. C'est alors que l'îhfortuné Dau bels fut frappé au cœur d'un coup de cou teau. Les deux souteneurs ont été arrêtés.\nUNE FÊTE DU TRAVAIL\nAu Théâtre municipal. Le Banquet. Un Discours de M. Dubief. /De noire correspondant particulierl Rennes, 11 juin. Ce matin a eu lieu, au théâtre municipal, la fête du travail, organisée à l'occasion du congrès des entrepreneurs du Nord-Ouest. A cette fête, que présidait M. Dubief, mi nistre du Commerce, assistaient tous les dé putés et sénateurs d'lUe-et-Vilaine, le préfet, le général Passerieu, commandant le 10 e corps ; le maire de Rennes et le conseil mu nicipal. La salle du théâtre était archi-com ble. M. Janvier, président de la fédération du Nord-Ouest, a prononcé un discours dans lequel il a exposé les désidérata des entre preneurs exprimés au congrès. Le ministre, très applaudi, a parlé des bienfaits accomplis par la République con cernant l'améliordtion du sort des travail leurs et la réglementation du travail. M. Dubief a remis la croix de chevalier de la Légion d'honneur à M. Janvier, dont il fait l'éloge. A midi, a été servi, au pavillon des Lices, décoré de fleurs et de plantes, un banquet de 1,000 couverts. Au dessert, le préfet a pris la parole et le vé son verre en l'honneur du chef vénéré de la République, élevé à ce poste dans un mo ment de péril. 11 a flétri l'attentat dirigé con tre le roi d'Espagne et M. Loubet. Tous les convives se sont associés à cette réprobation en criant : « Vive la République ! » M. Janvier a remercié le ministre du Com merce d'avoir bien voulu honorer ae sa pré sence cette fête du travail. A son tour, M. Dubief se lève et prononce un discours. Le ministre du Commerce a exposé le programme du Gouvernement au sujet de diverses questions, entre autres de la sé paration des Eglises et de l'Etat, puis il a parlé d.e l'alliance franco-russe. M. Dubief a déclaré que bien que nos al liés soient dans une mauvaise passe, il est de notre devoir de ne pas les abandonner. La France n'est agressive, elle doit tenir son rang parmi les puissances et continuer, comme par le passé, à porter le flambeau de la liberté dans le monde. Ce discours a été souvent interrompu par des applaudissements répétés. M. Dubief a quitté Rennes à quatre heu res. \\\nFaux Tableaux\nAu Bric-à-Brac de l'Etat. Un étrange Musée. Les Embarras de M. Irisson. Prochaine mise en vente. Les magasins des Domaines de la rue des Ecoles que le public, peu respectueux des dénominations administratives, a familière ment baptisé le « bric-à-brac de l'Etat » semble, en ce moment, une succursale de l'hôtel Drouot. Dominant les lamentables épaves du cri me, 'provenant du greffe, s'etale, le long des murailles, la polychromie de tableaux dont les signatures suffiraient à elles seules à honorer un collectionneur. Ce sont des Courbet, des Corot, des Fro mentin, des Isabey, des Diaz, des Français, des Ziem, des Daubigny, des de Neuville, des Harpignies... Les tableaux militaires côtoient les paysa ges, et les marines voisinent avec les scènes champêtres. Mais le visiteur qui parvient à s'introduire dans le sanctùaire est tout de suite fort surpris. Au-dessus du nom du plus célèbre des pay sagistes modernes s'étend, en effet, un af freux plat d'épinards et, pour le reste, on croirait avoir sous les yeux des photogra phies peintes... Ce sont, en général, de mauvais pastels, des « croûtes » horribles. Un Turner, daté de 1794, semble échappé de quelque bazar de la brocante, et les che vaux de Rosa Bonheur ont l'air de galoper sur de la terre de Sienne. Des spahis de Delacroix donnent l'impres sion de momies, que l'on aurait affublées de costumes guerriers achetés au Temple, et tel « désert » ressembla au Champ de Mars après la démolition des palais de l'Exposi tion. Toutes ces toiles sont, naturellement, des faux. . On se rappelle l'instruction ouverte, il y 'a. deux ans, par M. le juge Boucard. Passant un jour rue de Vaugirard, le peintre Harpi gnies avait aperçu, chez un marchand de ta bleaux, deux affreuses aquarelles signées de son nom. Il pénétra dans le magasin et resta stupéfait à la vue de l'étrange collection qui s'offrait à ses regards épouvantés. M. Harpignies déposa une plainte. Les ta bleaux, dont un faussaire l'avait rendu res pensable, furent saisis et le marchand fut poursuivi. Celte défroque est celle qui constitue, au jourd'hui, le musée plutôt original des maga sins des domaines. Que va-t-on faire de ces toiles ? Les ven dre ? C'est .possible. C'est probable. C'est certain même. Tout arrive en ce bas monde. Lorsque j'ai reçu ces tableaux, dit M. Irisson, l'inspecteur du « bric-à-brac de l'E tat », j'avoue que je me suis trouvé assez em barrassé. L'arrêt de la cour n'admettait pas la destruction de ces œuvres, indûment at tribuées à des maîtres par leurs auteurs vé ritables. Il né m'appartenait donc pas de les faire disparaître. Prochainement, elles seront livrées aux enchères publiques, com me tous les objets qui me sont envovés par le palais de justice. Seulement, au préala ble, et pour éviter toute nouvelle superche rie, j'aurai soin de gratter les fausses signa tures. De cette façon, les « amateurs » ne pourront se faire aucune illusion sur ce qu'ils achètent. La question, qui se' pose maintenant, est\ncelle-ci : ces tableaux sortis de quelque offi cine de faussaires, ne seront-ils pas rache tés par quelque autre truqueur ? Il suffirait d'y retranscrire les signatures que l'honnête M. Irisson va faire gratter pour qu'ils retrouvent, sans aucun doute, des acheteurs bénévoles. La bêtise humaine est incommensurable et les leçons de l'expérience surtout en la matière ne servent généralement à rien. Henri PETIT JE AN.\nBulletin ptéorologique\nLundi 12 Juin 1905,163» Jour de l'Année, 83» Jour du Printemps. Sainte Olympe. Lever du soleil à S, h. 59; coucher à 8 h. 1. Lever de la lune à 2 h. 11 ; coucher à 1 h. 15.\nOBSERVATOIRE MUNICIPAL (TOUT SMacques)\nREGION PARISIENNE. Dimanche 11 juin, minuit. Dans la journée, le ciel a été nua geux ; a y a eu un orage à quatre heures du soir. Les vents dominent du Sud-SudrEst.\nBUREAU CENTRAL METEOROLOGIQUE La situation ne s'est pas sensiblement modifiée sur la moitié sud du «cntinent. La pression ba rométrique reste inférieure à 760 m/m de la France occidentale à la Russie et des dépressions cou vrent la mer Noire et l'ltalie (Home 755 m/m). Le vent est faible d'entre est et nord sur les côtes de la Manche et de la Bretagne ; il est mo déré du nord-ouest en Provenoe. Des pluies orageuses sont tombées dans l'ouest et le sud de l'Europe. En France, elles ont été abondantes et accom pagnées d'orages par places. [a température s'est un peu relevée sur nos régions. Hier matin, le thermomètre marquait 5« à Ar- Khangel, 15 à Lyon, 16 à Clermont, 22 à Alger. On notait 5° au puy de Dôme, 4 au Ventoux, 4 au pic du Midi. En France, des ondées orageuses sont encore probables. La température va se rapprocher de la normale. Situation particulière aux poris français : La mer est peu agitée ou belle sur nos côtes.\nNAVIGATION FLUVIALE du 11 juin, 7 h. matin : HAUTE-SEINE. Pont NE Seine, a Monterenu, i\"6k-, Ecluse de pont de Melun, 2»83; pont de Corbeil, l m 71; ecluse de Port à l'Anglais, 4=50. MARNE. Ecluse de Cumiènes, 2-30; écluse de Chalifert, 0\"69; écluse de Charenion 1\"08. BASSE-SEINE. Ecluse au canal Saint-Martin, 2=l ù; pont delà Tournelle. o=Bo ; pont Royal, 2=53; Ecluse de Suresnes, 5\"46: barrage de Be- ZODS, 3-42; pont de Mantes, S-17; écluse deMé ricourt, 5=79. OISE. Barrage de Venette, C-00.\nH. ÉTIENNE A ANGOULÉME\nL'Arrivée du Ministre. Les Réceptions officielles. Le Banquet. Les Dis cours. IDe notre correspondant particulierl Angoulêmè, 11 juin. M. Etienne, ministre de l'lntérieur, qui avait quitté Paris hier soir, à 10 heures 25, est arrivé en gare d'Angoulêmè, ce matin, à 8 heures 40, après un arrêt à Ruffec. Sur le quai de la gare, attendaient : MM. Jules Brisson et Irmouzain-Laplanche, sé nateurs ; Babaud-Lacroze, Gérald, Mulac, députés ; et de nombreuses personnalités politiques de la région. En même temps que le ministre, descen dent du train : MM: Bascou, préfet de la Charente, qui était allé attendre M. Etienne à Ruffec, et Adolphe Carnot, président du conseil général. A la Préfactura De la gare, le ministre s'est .directement rendu à la préfecture, où ont eu lieu les ré ceptions officielles. En réponse à M. Adolphe Carnot, qui lui présente les membres de l'assemblée dépar tementale et dit que les Charentais sont ad versaires résolus de l'anarchie et «les aven tures, M. Etienne déclare que le Gouverne ment n'a jamais eu d'autre objectif que le maintien de l'ordre et de la paix. Et il ajoute : S'il manquait de fermeté pour réprimer les menées séditieuses et rétablir l'ordre en cas de trouble, il manquerait à son devoir. En recevant le personnel enseignant, pré senté par M. Rémond, inspecteur d'acadé mie, le ministre, après avoir rendu homma ge à l'attachement de ce personnel à la Ré publique et à son zèle dans l'accomplisse ment de sa, tâche, ajoute ; Je vous demande de vous dégager des ques tions qui ne sont pas du domaine exclusif de l'enseignement. Je demande spécialement au per sonnel de l'enseignement primaire de ne pas s'égarer là où il ne devrait pas pénétrer. La poli tique ne doit être que le corollaire affaibli de son œuvre d'éducation. Gardez votre tâche d'éducateurs, eile est assez noble pour ne pas en chercher d'autre. Le ministre remet ensuite les décorations suivantes : Chevalier de la Légion d'honneur : M. Allineaud, maire de Rouillac. Officiers de l'instruction publique : MM. Martin et Constantin. Officiers d'académie : MM. -Arnaud. Bou tinon, Briq, Brulay, Bruneaud, Cazaux, Co gnet, Dumas, Fournigault, Galinon, Gillet, Rossignol et Mmes Perrot et) Prunier. Le ministre a, en outre, remis un certain nombre de croix du Mérite agricole et de médailles du Travail. Puis il s'est rendu place du Parc où ont eu lieu les présenta tions des sociétés mutualistes. Le cortège ministériel gagne ensuite l'hô tel de ville où est servi un banquet compre nant un millier de couverts. Soua l'Averse Par malheur, l'orage, qui depuis quelques instants menaçait, a éclaté sur la tête des convives, que préservait 'plutôt mal que bien, une simple toile, le banquet ayant été servi en plein .air. Au dessert, plusieurs toasts ont été portés successivement par MM. Bascou, préfet ; Mulac, député, maire d'Angoulêmè ; Adolphe Carnot et Blanchier, sénateur. Puis, M. Etienne a pris la parole. Le ministre a tout d'abord exprimé sa gratitude et sa reconnaissance pour l'accueil si chaleureux qui lui a été fait' dans le dé partement de la Charente. Il a dit ensuite que si, au cours de sa carrière déjà longue, il lui a été donné d'ac complir sa mission de patriote et de répu blicain, c'est parce qu'il a .constamment pui sé dans l'amitié et le dévouement des répu blicains, la force qui lui était nécessaire. Et le ministre ajoute ; Le gouvernement dont j'ai l'honneur de faire partie est résolu à tenir tous les engagements qu'il a volontairement souscrits dès le premier î° Uui, nous voulons poursuivre sans répit les réformes promises ; il faut affranchir définitive ment l'esprit humain, il faut que, dans la liberté\net dans la paix sociale, chacun puisse penser et vivre comme il l'entend. Il faut que tes Fran çais, issus de la Révolution, reprennent les vraies formules de solidarité humaine: il faut songer aux déshérités, à ceux qui souffrent et qui, de puis trente-cinq ans n'ont jamais marchande leur fidélité à la République.\nÀngoulême, 11 juin. Dans l'après-midi, M. Etienne a présidé, à l'hôtel de ville, la première séance du con grès de la propriété industrielle et commer ciale réunit sous les auspices de la chambre de commerce. M. Etienne a prononcé une allocution fréquemment interrompue par les applaudissements. Après avoir dit combien il était heureux de ce que les circonstances lui aient .permis d'apporter aux congressistes le témoignage de la sympathie du gouvernement, le minis tre a ajouté : C'est l'honneur des sociétés comme la vôtre d'avoir compris que c'était faire œuvre utile que de contribuer à l'évolution juridique du pays et de s'allier aux pouvoirs publics pour entrer avec eux dans la voie du progrès social. A côté du but que vous poursuivez, vous contribuez à propager à travers le monde ces sentiments de solidarité et d'union qui constituent pour les initiatives des hommes la source d'inspiration la plus noble et Ja plus élevée.\nAngoulême, 11 juin-- Un dîner intime heu ce soir à la pré fecture -en l'honneur du ministre de l'lnté rieur. Il a été suivi d'une très brillante réception dans les salons de la préfecture. M. Etienne passera la nuit à la préfec ture. Demain matin, à neuf heures, il par tira en voiture pour Viûdelle, pays d'origine de sa famille.\nAujourd'hui à 2 heures et à 8 heures du soir, Galerie des Machines, à l'Exposition de Médecine et d'Hygiène, tout visiteur, moyennant son prix d'entrée, a le droit d'assister au splemdide spec tacle offert par le Palais hippique, et où l'on pourra admirer des tournois moyen-âge, un ma gnifique carrousel Louis XIV avec 150 chevaux, 300 artistes, costumes de l'époque, et autres atr tractions intéressantes, absolument nouvelles.\nL'Assistance aux Aniînaux\nUne Société de Bienfaisance pour les Ani maux. Concours de Chiens et Chats. Dans les magnifiques dépendances du Sporting-Français, rue Chauveau, à Neuilly sureSeine, la société l'Assistance aux ani maux avait organisé, comme le Petit Pari sien l'avait annoncé jadis, plusieurs con cours qui ont eu lieu hier en présence de nombreux amis des bêtes. Le président de la société, Je docteur P.éril lon, assisté du secrétaire général, M. L. Lé pinay, et de plusieurs personnes faisant fonc tions de membres du jury, a procédé à l'exa men d'une vingtaine de chats et d'une cen taine de chiens de races diverses, parmi les quels on remarquait notamment de curieux eniens japonais appelés chow-chow et appar tenant à la comtesse de Cholet, membre du conseil d'administration. Les diverses opé rations de présentation et d'examen, car la société lient compte non seulement de la raoe des animaux présentés, mais aussi des bons soins qu'on leur donne, ont occupé tout l'après-midi. Les récompenses que le jury a résolu d'attribuer ne seront connues et pro clamées que le dimanche 25 juin, au cours de la fête qui sera donnée, à huit heures du soir, dans la grande salle du Trocadéro, sous la présidence de M. Ruau, ministre de l'Agriculture. Le programme de la journée comportait en outre un concours d'animaux dits intelli gents. Dans l'esprit des organisateurs, ce concours avait pour but non de récompen ser des animaux dressés souvent cruelle ment, à faire des exercices pénibles et inu tiles, mais tffi rassembler des animaux de toutes espèces accomplissant spontanément des actes intelligents. Il ne semble pas que cette idée ait été comprise, car les quelques chiens ou chats qui ont été soumis par leurs propriétaires à l'examen du jury ont exécuté ce' qu'on est convenu d'appeler des « tours de force », affirmant leur facilité à retenir et leur docilité à exécuter ce qu'on leur avait enseigné, mais ne se sont pas livrés à des manifestations relevant de leur volonté. Le docteur Bérillon a, d'ailleurs, pris la peine d'attirer l'attention de l'assistance sur le but poursuivi dans ce cas par la société, insis tant pour que, à l'avenir, des communica tions lui soient adressées qui concerneraient exclusivement des actes d'animaux attes tant la réflexion.\nBULLETIN DU TRAVAIL\nLA FÉDÉRATION OES TRAVAILLEURS MUNICIPAUX C'est décidément à Tours que se tiendra, cette année, le congrès de la fédération na tionale des travailleurs municipaux et dé partementaux. L'ordre du jour provisoire vient d'être ainsi fixé : 1° Examen sur la possibilité : al de la réglemen tation des salaires et des conditions du travail par région ; b; de l'établissement d'un règlement général disciplinaire plus en rapport avec les pro grès de l'humanité ; 2° Examen particulier de la situation du per sonnel de l'Assistance publique dans les diffé rentes villes de France ; 3° Minimalisation des services publics ; 4» La retraite ; 5° La journée de huit heures ; 6° Réduction des tarifs sur les voyages en che min de fer ; 7°. Extension de la loi de 1884 aux travailleurs des servioes municipaux et départementaux (ques tion à l'étude à la Chambre des députés). Toutes les organisations fédérées ont été invitées à envoyer sans retard les questions qu'elles désirent voir figurer à l'ordre du jour définitif. La Chambre syndicale des égoutiers de Paris et de l'assainissement a chargé son délégué, M Grandsart, de faire inscrire en tête de cet ordre du jour « l'obligation stricte pour les syndicats adhérents de respecter les statuts de la fédération »\nLES GABELOUS Les réunions générales de la Ligue des employés de l'octroi de Paris (service actif), auront lieu les 16 et 17 juin, à 9 heures du soir, à la mairie du quatrième arrondisse ment, place Baudoyer. A l'ordre du jour : augmentation des ap pointements du petit personnel (employés, sous-brigadiers et brigadiers) ; paiement trimestriel des remises du trésor et de l'oc troi ; journée de 4 francs pour les préposés aux escortes ; avancement périodique des classes ; communication des notes ; amélio ration du sort des commis de recettes ; sup pression de 3 jours de retenue ; nominations des délégués au congrès de Marseille, etc. La réunion pour le « denier de la veuve » aura lieu le dimanche 18 juin, à deux heures, au gymnase Voltaire, rue Japv. Le livret de sociétaire sera exigé à l'entrée de la salle, car en dehors des élections du conseil d'ad ministration et des censeurs, il doit être sta tué sur la grosse question de la reconnais sance d'utilité publique ou le maintien du statu quo.\nLA PROTECTION LÉGALE DES TRAVAILLEURS Dans la séance qui sera tenue mercredi prochain, à quatre heures, au musée social, 5, rue Las-Cases, l'Association nationale française pour la protection légale des tra vailleurs entendra une communication de M. A. Millerand sur la conférence de Berne;\npuis M. G. Alfassa donnera lecture de son rapport sur le contrôle de la durée du tra vail.\nINFORMATIONS OUVRIÈRES\n'AU CONSEIL DES PRUD'HOMMES. Voici le tableau de roulement des quatre coo- Beais de prud'hommes de la Seine du mardi 13 juin an samedi 17 juin 1905 inclus : Métaux et industries diverses. Bureau géné rai (jugement). Jeudi 15 juin, à une heure et demie : président, BoutteviLle, patron ; juges, Jof £rin, Morel, Bréhier, patrons ; Juelorrain, Merlin, Lefèvre, ouvriers. Bureau particulier (oonoiliation). Mardi 13 juin, à une heure et demie : Clerget. ouvrier ; Gui toi, patron. Mercredi 14 juin : Data, ou vrier ; Stetahach, patron. Jeudi 15 juta : Bra dai, ouvrier ; Gharruau, patron. Bâtiment. Bureau général (juge™®!). Mercredi 14 juin, à. une heure : président, Cante, patron ; juges, Harel, Morin, patrons ; Pannetier, Beylard, ouvriers. Samedi 17 juin, à une heure : président, Rtom, ouvrier; juges, Durr, Pelluet, ouvriers ; Guértaeau, Bienfait, patrons. Bureau particulier (conciliation). Mercredi 14 juin, a une heure : Durr, ouvrier ; Ouérineau, patron. Jeudi 15 juin : Pelluet, ouvrier ; Bien fait, patron. Samedi 17 juin : Tréfaut, ouvrier ; Mazetier, patron. Tissus. Bureau général (jugement). Ven dredi 16 juta, à deux heures : président, Foin, ouvrier; juges, Divaloir, Vitry, Quéraud, ou vriers ; Boisselier, Bonnel, Mallemont, patrons. Bureau particulier (conciliation). Mercredi 14 juta, à deux heures : Charcosset, ouvrier ; Dé forge, patron. Samedi 17 juta : Royer, ouvrier ; Vanlerberghe, patron. Produits chimiques. Bureau général (juge ment). Mardi 13 juta, à. une heure : président, Paillot, ouvrier; juges, Foucher, Corabet, Bou vier, ouvriers ; Fromentault, Jagiin, Barbin, pa trons. Bureau particulier conciliation). Mercredi 14 juin, à une heure : Pin, ouvrier ; Fano, patron. Jeudi 15 juin : Lenoir, ouvrier ; Vignal. pa tron. Vendredi 16 juin : Lambert, p'Atron; BustilLos, ouvrier. CONVOCATIONS. Aujourd'hui, à la Bourse du travail, 3, rue du Château-d'Eau : Assemblées générales : du personnel des pom pes funèbres, 8 b. 1/2 du soir, grande salle; des dessinateurs et graveurs (bois d'art), 8 h. 1/2 du soir, salle du bas-côté droit ; des services du nettoiement, 8 h. 1/2 du soir, salJe de com mission. Congrès : du personnel civil des établissements de la guerre (première journée), salle des confé rences ; des travailleurs de Ja marine de l'Etat (première journée), salie de commission ; du personnel civil des magasins administratifs de ia guernl (première journée), salle de commission. A l'annexe, 35, rue Jean-Jacques-Rousseau : Congrès des employés des trésoreries et, des re cettes des finances (deuxième journée), salle 12.\nPETITES NOUVELLES\nUne répétition générale des morceaux qui seront exécutés à la fête de la mutualité scolaire par l'Orphéon municipal de la Ville de Paris (pro fesseurs et élèves des cours d'adultes et des écoles communales) aura lieu jeudi prochain, à neuf heures du soir, au Trocadéro, sous la direc tion de M. Aug. Chapuis, inspecteur principal de l'enseignement du chant. Le concours pour un emploi de chef des travaux à l'école EsÛenne, qui avait été annoncé pour le 17 juillet prochain, est renvoyé à une date ultérieure. —— L'assemblée générale de la Mutuelle des mécaniciens conducteurs d'automobiles aura lieu le mercredi 14 juin, à neuf heures et demie du soir, à l'Excelsior, 81, avenue de la Grande-Armée. ***» Le trenfë-troisième congrès des architectes français se tiendra, cette armée, du 18 au 24 juin ; les séances auront lieu à l'hôtel de ville de Caen, et à Paris, dans la salle de l'hémicycle, à l'école des Beaux Arts. Le congrès se terminera à Paris, le samedi 24 juin, par Ta distribution des récom penses que la Société centrale des architectes français décerne aux artistes, aux élèves et au personnel du bâtiment. Le soir, banquet à l'hô tel Continental, sous la présidence de M. H.-P. Nênot, ' membre de l'lnstitut.\nLes Sports\nLES COURSES\nSAINT-CLOU D :Aujourd'hui lundi juin 190$\nNOS PRONOSTICS Prix du Manoir. A réclamer, 3 ans et au dessus, 3,000 francs, 2,400 mètres. Ambleteuse, Idalia. Prix de la Verboise. 3 ans et au-dessus, 6,000 francs, 2,200 mètres. North Pôle, Marie Galante. Prix Flying-Fox. 3 ans, 15,000 francs, 2,400 mètres. North Pôle, Crâne. Prix du Vieux-Pont. 3 ans et au-dessus, 2,000 francs, 900 mètres. Célérité, Clovenfoot. Handicap de Printemps. 3 ans et au-dessus, 8,000 francs, 2,000 mètres. Amalécite, Alerte. Prix de Bue. 3 ans, 4,000 francs, 1,400 mè tres. Casamajor, Avril.\nDemain mardi 13 juin, oourses à Saint-Ouen.\nLON'GCIIAMPS\nRésultats du dimanche 11 juin 1905 Prix d'Armenonville. 3 ans, 4,000 francs, 3,100 mètres. ler1 er Odalisque, au prince Murât (J. Reiff) ; 2» Cocktail (O'Connor) ; 3\" Barberini (Sparkes). Non placés : Nectar, Templier, Casqué, Bib, Rama, Salomon, Mademoiselle Victorine, Guille mette, Claudine, Maladetta. Gagné d'une encolure, une longueur et demie du deuxième au troisième. Prix d'lspahan. 3 ans et au-dessus, 10,000 fr., 2,100 mètres. lerI er Caîus, à M. Edmond Blanc (G. Stem) ; 2\" Gutrune (G. Bartbolomew) ; 3« Geor ges Elle (Sparkes). Gagné de cinq longueurs, trois longueurs du deuxième au troisième. Prix Castries. Handicap, 3 ans et au-dessus, 8,000 francs, 3,000 mètres. 1\" Nimay, à M. M. Caillault (Peborde) ; 2° Astaroth (G. Stem) ; 3« Ca peline (R. Mac-Intyre). Non blacés : Madapolam, Navarrenx 11, Grand Gars, Giberville, Nopal, Miramar 11, Permettez. Gagné d'une demi-longueur, trois longueurs du deuxième au troisième. Grand Prix de Paris. 3 ans, 200,000 francs, 3,000 mètres. 1\" Finasseur, à M. Michel Ephrussi (Nash Turner) ; 2« Clyde (Corinack) ; 3« Strozzi (O'Connor). Non placés : Val d'Or, Coq à l'Ane, Brat, Bally, Shah Jehan, Plum Centre. Gagné de deux longueurs et demie, quatre lon gueurs du deuxième an troisième. Prix Vaublanc. 3 ans et au-dessus. 5,000 fr., 2,400 mètres. 1« Syringa, à M. Ed. Cohen (Sparkes) ; 2» Porte Dauphine (Ransch) ; 3« Issou dun (G. Stem). Non placés : Manonlesco, Pedebe&rn, Guipe reux, léna. Gagné de deux longueurs, cinq longueurs du deuxième au troisième. Prix du Duc d'Aoste. 3 ans et au-dessus, 7,000 francs, 2,100 mètres. 1» Presto il, à M. Lawrence (Ransch) ; 2« Romanof (Cormack) ; 3» Monsieur Charvet (O'Connor). Non placé : Ixia. Gagné de deux longueurs, deux longueurs du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nNOUVELLES SPORTIVES\nLE PRIX AMBROSIEN L'excellent cheval de M. Wysocki Boleslas, qui venait de battre si brillamment Avanti à Long champs, a gagné hier, à Milan, le Grand Pria Ambrosien de 100,000 francs. AUTOUR DU GRAND PRIX Le chiffre des entrées s'est élevé à 260,065 fr. Les opérations au mutuel ont atteint 3,250,730 fr., dont 1,247,780 fr. sur le Grand Prix. La victoire de Finasseur rapporte à son pro priétaire 237,000 francs environ, ce qui porte le chiffre du gain total du poulain, cette année, à 531,145 francs.\ncrvciiL-isivEis\nAU VELODROME BUFFALO Un programme des plus intéressants avait at tiré, hier après-midi, au vélodrome Buffalo, un' public très nombreux. Le clou de la réunion était le Match des na tions. qui mettent aux prises Henri Mayer (Alle mand), Frank Kramer (Américain) et Poulain (Français). La première manche revient à Mayer devant Poulain et Kramer ; dans la seconde, Kramer bat Mayer et Poulain, et Poulain 6'adjuge la troisième, devant Kramer et Mayer. Le classement par addition de points donne i Mayer : 1 + 2 + 3 = 6 points. Kramer : 3 + 1 + 2 = 6 points. Poulain : 2 + 3 + 1 «• 6 points. Les trois manches n'ayant donné aucun résul tat, on décide de courir une belle, qui donne la victoire à l'Américain Kramer, Poulain est se cond et Mayer troisième. Guignard gagne les 30 kilomètres. Voici les résultais détaillés : Finale du Match des Nations 1» manche, 1,000 mètres 1. Mayer, 2. Poulain à une demi-roue, 3. Kra j mer à une demi-longueur. Temps : 2 m. 36 s. 4/5. Dernier tour : 18 s. 1/5. Au départ, séance d'équilibre, personne ne vou lant mener. Kramer se décide et part en tête ayant Poulain et Mayer dans sa roue. La cloche ; encore un tour; Mayer démarre en tête: Pou lain, en seconde position, revient fort, mais suc combe à une demi-roue de Mayer ; Kramer, forcé de voyager, ne peut remonter ses adversaires et iinit a une demi-longueur. 2» manche, 900 mètres 1. Kramer, 2. Mayer a un pneu, 3. Poulain a une roue. Temps : 1 m. 40 s. 1/5. Dernier tour : 18 s. 4/5. Poulain prend résolument le commandement ayant Kramer dans sa roue, Mayer en troisième position ; â la cloche, aucun changement ; aux 200 mètres, Poulain démarre, mais Kramer veille et est de suite sur sa roue ; Mayer, en troisième position, revient fort dans la ligne d'arrivée ;i l'Américain s'assure l'avantage par l'épaisseur, d'un pneumatique sur Mayer, Poulain à une demi-roue, 3» manche, 1,200 mètres 1. Poulain, 2. Kramer à un pneu, 3. Mayer êf une demi-roue. Temps : 2 m. 15 s. 4/5, dernier tour 18. Kramer mène à petite allure ; Mayer est dans sa roue, Poulain suit a 5 longueurs. Poulain dé marre à la cloche ; il prend de suite 2 longueurs, Kramer se lance à sa poursuite et revient très fort ; il n'est battu sur le poteau que par un rien, un pneu. Mayer, en troisième position, ne peut trouver un passage; il se faufile entre Poulain et Kramer et vient finir à une demi-roue. Arrivés magnifique.\n1. Kramer, 2. Poulain a une roue, 3. Mayeft» Temps : 1 m. 50 s. 2/5. Dernier tour : 19 s. 2/5. A la cloche, Poulain démarre, Mayer en seconde position est débordé par ICramer ; à l'entrée du dernier virage, Kramer revient très fort et gagne par une roue. Le public fait une belle ovation à Kramer. Course de 30 kilomètres Partants : Van den Born, Guignard, Jaeck, Du» sot, Rugëre. „ 1. Guignard, en 25 m. 1 s. 2/5 (record) ; 2. Du» sot, a 1 tour; 3. Rugère, à 4 tours. Non placés : Van den Born, Jaeck. Rugère est le premier derrière son entraîneur, il a vingt mètres d'avance sur Guignard ; Dus sot suit à 100 mètres, Jaeck et Van den Born àt un demi-tour. Guignard revient très vite sur Rugère et passa en tête au 5 e kil. Dussot marche très bien et souffle la seconde place à Rugère. Les 10 kil. en 8 m. 42 s. 2/5 (record), par Gui gnard ; 2. Dussot, à 100 mètres ; Rugère a trois quarts de tour, ensuite Jaeck et Van den Born. Rugère est doublé pour la première fois air 15\" kilomètre. Les 20 kil. par Guignard, en 16 m. 56 s. 3/5 (re cord) ; 2. Dus Sot, a un demi-tour; 3. Rugère, èt 3 tours. Belle course de Dussot, qui se défend très cou rageusement, faisant même voyager Guignard pendant plusieurs tours. Finalement, il cède, et Guignard gagne par un tour. Course var élimination Vingt-six partants. Sont éliminés successive* ment : Chaput, Duchesne, Etienne, Tourette, Des champs, Clavé, Libeaut, Bourguignon. 1. Petit-Breton, 2. Goven, 3. Thuau, 4. Cou laud, 5. Tournadour, 6. Lombret, 7. Dutacq, 8. Laurent. Belle course de Petit-Breton. Temps : 9 minu tes 51 s. 4/5. Handicap du demi-mille 1« série : 1. Schilling (15), Rugère (40).-. Temps î KQ cppnnftpi 2 e série :'l. Rutt (20), 2. Fenn (10). Temps î 56 s. 2/5. 3\" série : 1. Krebs (20), Etienne (65). Temps : 52 s 2/5 V série : 1. Friol (10), 2. Lombret (70). Temps : 57 s 2/5 s«'sérié : 1. Piard (25), 2. Danfou (40). Temps : 58 s. 2/5. 6« série : 1. Thuau (30), Petit-Breton (45). Temps : 56 s 2/5. Finale ': 1. Etienne (65), 2. Rutt. Temps : 58 s,' LE GRAND PRIX CYCLISTE Ainsi que nous l'avions annoncé, la clôture des engagements pour le grand meeting municipal, qui commencera dimanche prochain, a eu lieu hier au siège de l'U. V. F. Comme on pouvait s'y attendre, les listes sont magnifiques et pas un des champions du cycle ne manque à l'appel. Le nombre des engagés est tel qu'il ne nous est pas possible de les publier ici, mais une Fimple enumération des principaux suffira pour faire ressortir tout l'éclat du Grand prix de 1905. En vitesse, nous voyons Kramer, Rutt, Ellegaard, Mayer, Krebs, Schilling, Piard, Poulain, Otto Meyer, Friol, Gardellini, Bader, Thuau, Heller, Grogna.,\nAUTO3VIOBII-.IS»aCB!\nLA COUPE DES MOTOCYCLETTES Les épreuves éliminatoires de la coupe des mo tocyclettes, organisée par le Motocycle Club de* France, se sont disputées hier, à Dourclan, comme nous l'avons annoncé. Le parcours imposé était de 270 kilomètres sur un circuit de 54 kilomètres de tour à couvrir cinq fois. Un public très nombreux assistait à ces épreu ves. En voici les résultats avec les temp3, déduc tion faite des neutralisations : 1. Demester (Griffon), 3 h. 25 m. 3 s. 2. Giuppone (Peugeot), 3 b. 27 m. 52 s. 3. Champoiseau (Peugeot), 3 h. 29 m. 31* 6. 4. Anzani (Alcyon), 3 h. 31 m. 3 s. 5. Bucquet (Griffon), 3 h. 47 m. 55 s. Au départ, les coureurs suivants s'étalent présentés : 1. Alcyon (Taveneaux), 2. Magali (Bac), 3. R. GII - (Lalanne), 4. Griffon (Demester), 5. Fieury; (Demmler), 6. Peugeot (Champoiseau), 7. Alcyon (Anzani), 8. Magali (Collomb), 9. R. Giliet (Fau vel), 10. Griffon (Bucquet), 11. Peugeot (Giuppone), 12. Alcyon (Pernette), 13. Magali (Thomas), 14. Grif fon (Lamberjack), 15. Peugeot (Cissac). Lamberjack a fait une chute et s'est assez sé rieusement contusionné à la figure et aux mains. La motocyclette de Collomb a pris feu, et ce ooureur a dû abandonner la course.\nCANOTS AUTOMOBILES\nLES COURSES DE lUVISY Voici tes résultats des courses de canots - auto mobiles qui ont eu lieu hier dans 1e bassin de Juvtsy : 100 kilomètres. P.aoers l« série : 1. La Ra pière, en 2 h. 27 m. ; 2.l 'Antoinette-I, en 2 h. 31 m. 2» série : 1. Le Dubonnet (a couru seul). Les courses de cruisers ont été gagnées par le Delaliaye-V, l'H ya-11, l'Aya-111, la Nachelte et le Satyre. I\nATHLjernsiwnß\nAU RACING-CLUB Voici, les résultais des épreuves disputées hier au Racing Club : 100 mètres. 1. Tremeer (S. L. H.), 2. i. de\n! Le Petit' Parisiea\n6\nCHEVAUX PE8. PEU 10 fr. 5 fr. CHEVAUX PES. PEU 10 fr. 5 f» Odalisque.. G1 1153 501 53 50 1 Finasseur . P 19.. 9.. Odalisque ..PI Cocktail ...P 37 50 17 . 27 .. 125 Clyde Strozzi P P 18 50 9 50 1950 9 .. Barberini. .P ET?] BEE 11 Syringa...< G 15 .. 6 . Syringa P Nimay.. ..G Nimay P 67 .. 33 . 24 .. 12 . • P G 21 .. 10 .. 14 50 7 50 Astaroth ...P 21 50 12 . Presto //.... ■■1 13 .. 6 50 Capeline .. .P 7? .. 34 : Romanof .. P 23 .. 13 . E.M'Ephf-G Les favoris dv 56 50 30 . i Petit Paru it n sent indlqi lé :s eu italique.\nJean ni li ■ v Vinaigre de Toilette Vincent DULL I Dentifrice Sédatif\n","rteed (S. t. H.}, 3. Moreau (R. C. F.). *. Lemoine R. C. r .)• Temps : 11 s. 4/10. «—- 1,500 mètres. 1. Soalhat (R. G. F.), 8. Jean ûiastanié (R. C. F.), 3. Spencer (S. L. H.), 4. Mon tagne (S. L. H.). Belle course de Soalhat, gui gagne par 5 mè tres. Temps : 4 m. 18 s. 2/10. 110 mètres, haies. 1. Rod, (R. C. F.), 2. Tro roeer (S, L. G.), 3. Babet (R. C. F.). Temps : 17 m. 6/10. On croit que Baget a course gagnée lorsqu'il touche à lavant'nemicro haie. Joße coursa du Jeune Rod, qui revient & )a Un pour gagner d'un mètre. Concours de saut en longueur. 1. Baget (R. C. F.), 6 m. 38 ; 2. Brissy (TTC. S.). 6 m. 29 ç. 1/2 ; 3. Martinet (R. C. F.), 6 m. 89.\nESCRIME\nTOURNOI DTÎPÊE De Rouen : Le tournoi international d'épée 6'est ouvert ce malin, à l'Eçole normale, sous lu présidence de M. Letaintui'ier-Fradin, souachef de cabinet du ministre de l'lntérieur. Parmi les membres du jury se trouvent les pro fesseurs Huze, Laurent, Yvon et Marnât, de Laos. La plupart des notabilités civiles et militaires de Rouen s'y sont rendues. Soixante-douze escrimeurs scmt engagés pour les deux journées. Parmi eux, citons le maître d'armes Thomoguex, MM. Muguet et Renaud/ de Paris, et les excellents épéistes Fleury et Raiïda bejj, lieutenants au 39» cPinfanterie. Demain se disputera le challenge de la presse rouennaiso, dont l'objet d'art a été détenu en lOûi par le Cercle d'escrime du Havre:\nâ Travers la Science\n* : Eau de Mer comme Médicament. Le Pain et le Lait à l'Eau de Mer. Les Sous-Marins sont-ils invisibles ? Bal lons captifs et Avertisseurs sonores pour Cuirassés. Les Omnibus automobiles et la Question du Moteur. La crédulité du public, en matière de dro gues et de remèdes plus ou moins mysté rieux, est une -question dont les médecins s'entretiennent volontiers. No croyez pas qujiîs en rient, moins encore qu'ils s'en mo quent, Très sincèrement ils s'en étonnent et déclarent ne pas comprendre est état d'âme qui va à l'encontre des intérêts bien compris. A les entendre raisonner, on dirait donc que leur esprit ne connaît pas ces faiblesses et reste inaccessible aux emballements irréflé chis. Et pourtant les avons-nous vus se pas sionner et s'enthousiasmer pour des médica tions qui n'ont jamais eu de lendemain ! Ainsi, pour citer un exemple tout d'actua lité, il est aujourd'hui fortement question de faire de l'eau de mer un médicament, mieux que ça : une panacée. On n'ira plus à la mer : on la débitera en fioles, on la boira, on se l'injectera sous la peau. Parfailement! Et si vous saviez encore avec quelle ardeur en est en train de lancer cette dernière con quête de Tari de guérir les maux... des au tres! Le Pain à l'Eau de Mer Je parie que vous n'avez jamais mangé dp pain préparé 4 l'eau de mer. C'est peut-être un tort, car à en croire le docteur Rabuteau, te pain à l'eau de mer se conserve long temps frais et possède un goût exquis, ce qui n'est pas à dédaigner. Mais ce qui en fait un médicament, c'est qu'il a l'énorme avantage de vous donner un appétit féroce et d'agir par conséquent mieux que n'im porte quel apéritif renommé. Quand bébé a des vers, quel vermifuge lui Bonney.-vous ? Du semen-contra ? de la san lonine ? de l'extrait de'fougère? Vieux jeu jque tout cela ! Si voua voulez être dans le mouvement, suivez donc les conseils du docteur Buchan qui, en pareille occurrence, prescrit du lait coupé de moitié avec de raau de mer. R parait qu'à cette mixture aucun taenia ne saurait résister. Mais l'eau de mer a un goût exécrable, et Il se pourrait que des personnes difficiles n'en voulussent point. On y a pensé, et au jourd'hui, grâce au docteur Feaor, on est en mesure de vous offrir un siphon d'eau de mer gazéifiée sous pression avec de l'acide cwbonique. Ainsi préparée, l'eau de mer a exactement le même goût que l'eau de Seltz et constitue un laxatif de choix, un purgatif idéal. C'est vous dire que le docteur Fedor compte par centaines leß catarrhes gastri ques, l«s dyspepsies et les entérites guéris par son eau de mer gazéifiée. Mais s'il est encore facile de compter les dyspeptiques et les catarrheux guéris de cette façon, incalculable est le nombre de moutards qu'eu a abreuvés d'ëau de mer pour les débarrasser de leur scrofule ou de leur rachitisme. Vous ne voyez ptq> bien n» moi non plus l'action que deux ou trois verres d'eau de mer par jour peuvent exercer sur la marche du diabète. Cepen dant, il n'y a pas huit jours, j'ai lu dans un journal do médecine ltrstoire authentique d'un diabétique qoû s'est trouvé fort bien de beire, comme ça, de l'eau de mer. Je viens de dire que de malheureux en fants rachitiques ou scrofuleux ont été abreuvés d'eau de mer. Mais comment faire pour administrer ce médicament à des nou. veau-nés débiles? Dn temps du grand roi, on aurait eu recours à l'instrument que vous savez. Nos médecins d'aujourd'hui préfè rent une autre seringue, la seringue de Pra vaz, et injectent l'eau de mer sous la peau du bébé, comme si c'était de la morphine. Et très sérieusement on nous déclare que chez les nouveau-nés malingres ces injec tions d'eau de mer font merveille. Je ne vous dirai pas le nom du médecin §ui a eu l'idée géniale de traiter la folie par es injections sous-cutanées d'eau de mer. Naturellement les fous n'ont pas récupéré, leur raison et les paralytiques généraux ont continué à faire leurs mille extravagances. En revanche, tous ces pauvres diables ont iengraissé de quelques centaines de gram mes. Mais, comme moi, voua penserez cer tainement qu'un tel résultat aurait pu être Jobtenu à moins de frais. La seule affection dans laquelle les injec tions d'eau de mer paraissent vraiment faire quelque iChose, c'est la tuberculose, D'après les essais \"faits dans un hôpital, il semble certain que ces injections améliorent lea lé sions pulmonaires, diminuent le nombre de bacilles, relèvent les forces des tuberculeux, leur donnent de l'appétit et les font engrais ser. Mais quel est, dans la tuberculose, le médicament dont on n'ait pas dit 'a même fchose au moment où on l'essayait ? Et navez-vous d'où vient oet emballement ides médecins pour l'eau de mer ? De la théo- Vie de M. Guinton, dont je vous ai parlé 11 y a bientôt un an. i D'après cette théorie, la première oelîule vivante dont dérive tout ce qui vit auiour îd'hui sur la terre, serait née au sein ae la suer, à l'époque où notre globe était recou vert d'une nappe d'eau salée. R s'ensuivrait jque notre sang et nos humeurs ne seraient que de l'eau de mer modifiée. La conclusion qu'en ont tirée les médecins est fort simple. Puisque, se sont-Ils dit, les maladies sont pansées par une viciation des humeurs, il p'y a qu à vivifier celles-ci par de l'eau de M fraîche, pour guérir celles-là. Et c'est ten vertu de ce raisonnement simpliste qu'on Itraite aujourd'hui par l'eau de mer des affec tions aussi disparates et aussi différentes jque la tuberculose et le diabète, la folie et la [scrofule, la rachitisme et la débilité congé nitale. Qu'après cela les médecins viennent en core nous parler de la crédulité du public ! La Défense contre le Sous-Marin | Togo avait-il, oui où non, des sous-marins K la récente bataille de Tsoushima ? Pour le jïnoment on ne sait rien de précis, et ce ne\nsont certainement pas les Japonais qui vou dront bien nous renseigner sur ce point. En tout cas, la vieille question de l'invisibilité des sous-marine et de la protection des cui rassés contre ceux-ci sa trouve remise sur le tapis. Et tout d'abord, les eoue-marins sont-ils vraiment aussi invisibles qu'on ie dit ? N'ou blions pas, pour commencer, qu'en plon geant dans la mer le sous-marin est toujours obligé de laisser émerger son périscope sans lequel le pilote serait dans l'impossibilité de gouverner et de se diriger sous l'eau. En se cond lieu, la couche de au qui recouvre le sous-marin ne le cache pas complètement à la vue, en raison de ce fait que 1 eau de mer est parfaitement transparente. Cette trans parence varie avec la composition saline de l'eau de mer, et M. Coustet nous cite à ce su jet des exemples fort curieux. Ainsi, aux environs des Antilles, l'observateur placé sur le pont d'un navire distingue avec la plus grande aàsance le lit de sable qui s'é tend sous ses pieds à 145 mètres de profon deur. De même, dans les mers polaires, le fond des eaux pureß do ces régions reste parfaitement visible jusqu'à 130 mètres de profondeur. 11 y a encore ceci, qu'à mesure qu'on s'élè ve au-dessus de la mer, l'eau parait ee faire de plus en plus transparente, presque dia phane, si bien que d'une certaine hauteur, le fond de la mer avec ses algues, ses ro chers et son sable, apparaît aussi nettement qu'un paysage. C'est dire que dans un bal lon captif amarré au cuirassé, un officier pourrait suivre, avec un a lunette, les évolu tions d'un sous-marin et les signaler, par té léphone, au oommandant du navire qui ma noeuvrerait alors de façon à éviter l'ennemi. La chose est, du reste, parfaitement faisa ble, comme l'ont montré las essais faits il y a quelques années an rade de Toulon. Mais cè moyen de protection devient ma nifestement insuffisant pendant la nuit ou par les temps brumeux. Est-Ge à dire que le cuirassé se trouve complètement désarmé ! contre une attaque nocturne ? Nullement, car les ingénieurs ont eu l'idée d'utiliser la facilité avec laquelle l'eau transmet les sons. Ils ont commencé par établir, sur les bateaux, des espèces de cornets acoustiques capables de signaler à la vigie les bruits in solites qui se passent à distance sous l'eau. Ces appareils primitifs ont été peu à peu perfectionnés et sont devenus de véritables avertisseurs sous-marins, parmi lesquels un des plus curieux est celui qui a été ima giné par M. Gray. Son avertisseur se compose d'une série de récepteurs microphoniques disposés au dessous de la liéne de flottaison du navire et reliés à doux postes de téléphonie, un à bâbord, l'autre à tribord, dont la sonnerie éclate dans la timonerie quand un bruit in solite se passe sous l'eau. Get avertisseur est d'une sensibilité telle qu'il est impres sionné par les battements de Ttiëliee d'un sous-rnarih quand celui-ci se trouve encore à une distance de plusieurs milles. La son nerie éclate donc à un moment où le navire peut encore prendre ses dispositions contre l'ennemi qui le menace et éviter de cette fa çon une rencontre dangereuse. Les Omnibus automobiles Il parait que nous aurons tout de même, à Paris, des omnibus automobiles. Les essais qui ont été faits ont été fort concluants et ont permis de réduire à leur juste valeur certaines objections qui avaient été formu lées contre ce mode de transport en com mun. Il est aujourd'hui établi que leur circula tion, contrairement à ee qui a été dit, n'of fre aucun danger. Les essais dont nous ve nons de parler ont en effet montré que le mécanicien commande plus aisément à son moteur que le eochor à ses chevaux, c'est-à -dire qu'en cas d'accident imprévu le pre mier est capable d'arrêter plus vite sa ma chine que le second sa voiture. Ensuite, comparée aux omnibus habituel, l'automo bile a encore l'avantage d'occuper moins de place, puisque sa longueur est diminuée de toute La longueur de l'attelage. Un autre avantage de l'automobile, cest sa plus grande vitesse, puisque, d'après les essais qui ont été faits, l'automobile montera les côtes avec une vitesse de 8 à 10 kilomètres à l'heure, vitesse que les omnibus n'attei gnent même pas en palier, «tant donné qu'ils ne marchent pas 4 plus de 7 à 9 kilomètres à l'heure, si lon tient compte du temps per du en arrêts aux stations. Mais, au sujet de ees omnibus automobiles se pose la question du moteur. Sera-t-il à vapeur ou a pétrole? M. Espitallier, qui vient d'étudier ce point avec beaucoup de soin, 6e prononce décidément pour la va peur. Il fait notamment observer que les mo teurs à pétrole sont encore trop,- délicats pour une telle besogne, qu'ils entraînent des frais de traction relativement élevés et témoignent d'une certaine brutalité, malgré l'emploi de longues détentes. Par contre, la machine à vapeur possède une souplesse et une élasticité qui lui permettent au besoin de donner un coup de collier. Avec elle, la mise en marche sa fait d'une façon simple et commode, sans parler de ce qu'on n'a pas à compter avec des organes rui com pliquent singulièrement les machines à pé trole, notamment le mécanisme des change ments de vitesse. Quoi qu'il en soit de la question du mo teur, on compte que, par omnibus . utomo bflo, la dépense journalière ne dépassera pas une quinzaine de francs pour un par cours de l2u kilomètres et un transport de 1,200 voyageurs. R. DEUZÊRES,\nAUTOUR de PARIS\nALFORTVItLE. Au cours d'une crise de neurasthénie, M, BJancheton, figé d» cinquante uns, demeurant rue Véron, s'est suicidé en se Jetant d'une fenêtre du deuxième étage dans la rue. La mort a été instantanée. ANTONY. Par décision récente du conseil d'Etat, l'élection de M. Lambin comme conseiller municipal a été annulée. C'est U. Blondeau, proclamé élu au bénéfice de l'ûge, qui siégera a sa ptaœ. CWATENAY. M. Croux, conseiller munici pal et pépiniériste, vient de oéléboer ses noces d'argent, dafts une charmante fête à laquelle il avait convié tous ses ouvriers et qui a été fort réussie. COBMEILLES-EN-PARISIS. Pour s'enquérir du motif pour lequel ses clientes n'avaient pas payé un billet présenté par la poste, un commer çant, M, 8.,., entrait chez ces dames an poussant la porte, 4 peine fermée, alûraie-t-il, par une chaîne sans cadenas. Feignant de croire à l'lntrusion d'un malfai teur, les deux clientes, avec un fusil et un revol ver chargés, tenaient M. 8... an respect, dans une pièce de l'habitation ; oelui-ci resta une heure sous la menace de ces armes. 11 sa décida alors à appeler au secours par la fenêtre, oe qui provoqua fermée du garde-cham pêtre Magnln. Les clientes ont porté plainte contre M. 8... pour violation do domicile, et M. 8... a porté plainte contre eux pour menaoos de mort. CQULQMMIERS. _ y n sexagénaire, M. Ro main Bidault, manowrier au hameau de Cou&r jis, se rendait hier après-midi 4 son travail, quand, près de Verdelet, B s'engagea BUT la ligne du chemin de fer. Sa surdité l'empêcha d'entendre tas appels du mécanicien qui l'avait aperçu, et le malheureux fqt tamponné par un train de marchandises et traîné sur un parcours de plus de 80 mètres. Quand on le releva, le vieillard avait cessé de vivre. GENTILLY. Une couturière, Mme Marie Hur ler, demeurant 61, rue de Montrouge, regagnait hier soir, vers neuf heures, son domicile. Comme elle traversait le chemin d'Arcueil, un Individu surgit tout à coup devant elle, tenant dans sa main droite un couteau grand ouvert. Donne-moi vite ton porte-monnaie, lui dit le misérable, sinon il y va de ta via.\nAffolée, la pauvre femme lui tendit l'objet qu'il convoitait. Il l'examina rapidement, et, comme U ne contenait que £0 centimes, le bandit s'écria en le rejetant sur le sol : Laisse-moi voir tes poches, car tu dois ma cacher ton argent. Le malfaiteur fit comme il disait, .puis, no trou vant rien, il tenta de renverser Mme Kurter, afin de la violenter. L'infortupéo se débattit désespérément en appe lant à l'aide. Des voisins accoururent et mirent en fuite 1 odieux individu. Celui-ci fut pourtant rejoint et arrêté. Conduit uu bureau de M. Polo, commissaire do police, le malfaiteur déclara sa nommer Eugèno Lidière et demeurer Impasse Audran, dans la treizième arrondissement. XVRV-SUR-SEfNE. - Un cycliste, M.. Joseph Torcheroère, demeurant 172, rue Nationale, à Pa ris, a été renverse hier après-midi, avenue de la République, par une voiture de laitiep. L'infortuné cycliste a été transporté A l'hospice des Incurables, où l'on a constaté qu'il avait la jambe gauclje brisée et une grave blessure à ta tête. DOUVRES. - Uft triste accident s'est produit hier dans la sucrerie de Viiioron. En traversant une passerelle, un manouvrier, Louis Quembecke, Agé de quarante-deux ans, est tombé d'une hauteur de cinq mètres et s'est fra oassê le crâne. La mort a été instantanée. VERSAILLES. Un incendie s'est déclaré hier après-midi dans la blanchisserie de Mme Giiau lin, 13. avenue de Sceaux. Le tou, qui avait pris naissance dans un sé choir, a été activement combattu par un piquet du 5 e génie, accouru dès le premier signal. Au bout de deux heures de travail, tout danger avait disparu, mais on a eu a déplorer des per les très importantes.\nLES ROSIERES\nTout autour de Paris, hier après-midi, «à l'occasion de la PenfècôLc, on a célébré et fêté la vertu et nombre de municipalités ont remis aux jeunes filles désignées par elfes les prix de mérite fondés par de généreux philanthropes jaloux de récompenser et d'encourager la sagesse. ANAMTERRE C'est tout d'abord à Nanterre, oh l'on a procédé avec l'éclat accoutumé aux tradi tionnelles fôtes du couronnement. A une lreure et demie, quelques membres de la municipalité se sont rendus rue de Paris, au domicile de l'héroïne du jour, Mlle Renée Chaillou, parfumeuse, née à Nan terre, le 1\" janvier 1887 ; Mlle Chailleu est l'aînée de quatre enfants et pur son travail fait vivre sa mère, malade, et subvient aux besoins de ses frères et sœurs. Elle appa raît toute gracieuse et charmante en sa ravissante toiletta blanche. Après une aubade donnée pur plusieurs sociétés musicales, Mlle Chaillou, accompa gnée de MM. Sellier et Blanche, adjoints, prend la tête du cortège et, précédée des massiers aux hallebardes enrhubannées, suivie de sa marraine et d'un gracieux es saim de jeunes filles vêtues de blanc, elle s'est rendue à la mairie où on lui remet aussitôt des bijoux et des cadeaux. Le cortège se reforme alors et se dirige vers l'église paroissiale, où a lieu la céré monie ou couronnement. A trais heures, dans la grande salle de la mairie, M. Gautié, maire, assisté du con seil municipal et de toutes les notabilités de La région, remet solennellement a Mlle Chaillou sa dot, son diplôme et les bijoux que lui offre la ville et prononce à cotte oc casion une charmante allocution. Puis îe ' monde se remet en route. Cette fois, toujours selon l'usage, la ro sière de 1904 accompagne Mlle Chaillou. Une autre jeune fille, en costume du temps, représente sainte Geneviève. Aux sons de marches entraînantes, on par court les différents quartiers de la ville. Enfin, à cinq heures, la jeune fille est ra menée chez elle. Le soir, la fête s'est terminée joyeuse fent par des bals et des illuminations. AUX LILAS Aux Liîas, l'héroïne de la journée était Mlle Léontino Combes, fleuriste, âgée de vingt-sept ans, appelée par le choix de la municipalité à bénéficier du legs Didillon. L'hetireuse élue-a mérité la récqmpense qui lui a été attribuée par les soins touchants dont, depuis des années, elle entoure son vieux père, paralysé et devenu impuissant à gagner sa vie. A deux heures, le maire, M. Decros, et les conseillers municipaux, MM. Chrétien et Re nault, sont allés chercher en voiture Mlle Comhes à son domicile, 159, rua de Paris. La jeune fille a été escortée jusqu'à la mai rie par les pompiers, la fanfare municipale et un' grand nombre de sociétés locales. Dans la salle des fêtes, la rosière, après une chaude allocution de M. Alexandre Le» lèvre, sénateur de la Seine, qui présidait à la cérémonie, a reçu des mains du maire. M. Decros, le diplôme lui conférant le droit de toucher la modeste et pourtant appréciable dot de 544 francs, pour son mariage, à seule charge, pour elle, d'aller, le lendemain, dé poser une couronne sur la\"tombe de sa bien faitrice. A ARGE7JTEUIL En dépit des menaces du ciel orageux, la fête d'Argenteuil s'est ouverte, hier, au mi lieu d'une affluence considérable d'habitants et de promeneurs. II était quatre heures, lorsque le cortège, composé des membres de la commission de la fête, des pompiers, de l'harmonie muni cipale, ramenait a la mairie l'heureuse élue, Mlle Eugénie Leblond jeune, domestique de dix-neuf printemps, qui, orpheline, est em ployée chez un commerçant de la Grande- Rue. La jeune fille fut reçue, dans la salle du oonseil municipal, par MM. Lemoine-Rmère, maire d'Argenteuil ; Alfred Saint-Pierre, fon dateur du prix en 1901 ; les adjoints, le con seil municipal, les délégués des sociétés locales, etc. La cérémonie fut d'une charmante simpli cité ; aux applaudissements des assistants, M. Lemoine-Rivière indiqua les qualités qui avaient déterminé le choix dont Mlle Leblond a été l'objet, et la haute pensée morale qui avait guidé le fondateur au prix. Les 500 francs do la donation Saint-Pierre furent ensuite délivrés à Mlle Leblond et tous les invités passèrent dans une sallo voisine où un lunch avait été préparé. AUX CRANCES-LE-ROI La petite commune des Granges-le-Roi, située aux portes de Dourdan, couronnait également une rosière. vers deux heures et demie, la jeune triom phatrice, Mlia Charpentier, a été amenée à la marie, où lecture fut donnée du procès verbal de son élection qui lui confère le pri vilège de recevoir le prix de vertu fondé par M. Jean-Baptiste Harriveau. Ce prix con siste en un livret de caisse d'épargne de 250 francs que l'élue touchera à sa majorité ou le jour de son mariage. , Après une cérémonie religieuse célébrée en féglise paroissiale, le cortège se reforme pour se rendre chez le maire, puis la rosière fut reconduite chez elle avec te môme céré monial. C'ect alors que commencèrent les réjouis sances publiques, qui se continueront en core aulourd'hui. A HARDRICOURT Enfin, à Hardricourt, à l'occasion de la fête communale, le maire M. Drouville, a remis solennellement le montant du legs Vincent à la titulaire choisie par Je conseil municipal, Mlle Hélène Perrot. Assisté de M. Verneuil, adjoint, et du I conseil municipal, M. Drouville a reçu la I\nbénéficiaire et ses invités, et a prononcé une charmante allocution, félicitant chau dement la jeune fille, et faisant l'éloge des vertus familiales.\nLES FÊTES D'IVRY\nLa ville d'lvry-aur-Seine était, hier, en fête, h l'occasion du grand concours inter national de manœuvres de pompes à in cendie organisé par la société philanthropi que avec le concours de Ia„ municipalité. Les habitants avaient voulu joindre leurs efforts à ceux des organisateurs de cette fête en contribuant à la décoration des rues de la ville qui présentait un aspect fort pit toresque. A sept heures, les membres du jury prési dé par M. Cuzon, capitaine de là compagnie des sapeurs-pompiers de Char en ton, sont reçu» à l'hôtel de ville par M. Roussel, maire, entouré de ses adjoints. Après quelques paroles de bienvenue de M. Rousse], a lieu h buis-clos, dans la salle de la justice de paix, un concours de stra tégie auquel prennent part tous les officiers et sous-officiers. Ensuite, dans les trais quartiers de la loca lité, se déroulent les différentes phases du concours au milieu d'une foule de curieux ve nus de toutes les communes environnantes. Le soir, des bals populaires publics ont lieu, place de l'Hôtel-de-Villo, place Natio nale, rue de Seine et rue de Paris. Tous les édifices municipaux, ainsi que les principales rues, sont splendidement illumi nées à la lumière électrique, semée à profu sion parmi des guirlandes fleuries, grâce à l'ingéniosité de M. Gaulicr, l'un des organi sateurs, Ce matin, le concours continuera par l'inspection du matériel. L'après-midi, à trois heures. M- Berteaux, ministre de la Guerre, accompagné du géné ral Dessiner, gouverneur militaire de Paris, et de MM. de Selvés, préfet de la Seine; Lé pine, préfet de pojiqe ; Coûtant, député de la circonscription, et de la municipalité, as sistera aux manœuvres des pompes à va peur par les compagnies d'Angleterre et de Belgique. Enfin, après le défilé-revue de toutes les compagnies de sapeurs-pompiers, précédées des sociétés locales et régionales il sera pro cédé â la distribution des récompenses, M: Berteaux visitera ensuite la maison de retraite des vieillards située avenue de la République, et assistera au grand banquet organisé dans la salle des fêtes de l'hôtel de ville-\nCourrier des Théâtres\nMatinées d'aujourd'hui lundi de la Pentecôte: Comédie-Française, 1 h-, 1/2. Rue Saint-Tho mas-du-Lauvre Polyeucte, la Joie {ait peur. Opéra-Comique, X h. 1/2. — Chérubin. Gymnase, 2 n. ; Gaîté, 2 h. ; Ctiâteiot, 2 h. ; Am bigu, 2 h. ; Athénée, 2 h. ; Bottes-Dramatiques, S h. ; Déjazet, 8 h. : mêmes spectacles que Je soir.\nCe soir, au théâtre Sarah-Bernhardt, Redora.\nLa première nouveauté de la saison prochaine, au théâtre des Nouveautés, sera Fleurette et Pa lapon, comédie en trois actes de MM. Maurice Hennequin et Pierre Véber.\nLe théâtre du Vaudeville rouvrira sas portes mardi pour la répétition générale d'une pièee Inédite en quatre actes do M. Sêverin Malaiaydo et de Mme Camille Clennont intitulée : les Rois américains, GeUç pièce, qui mettra en lumière une question des plus passionnantes, A savoir celle dos trusts, pe sera donnée que pendant quinze jours. Bile sera interprétée par des ac teurs hors ligne, tels que Lôrand et Séverin Mars, et par des êtoilea telles que Mme Milo d'Areylle.\nM. Gailhard a examiné hier les maquettes des déoors du Bouddha, opéra en quatre actes et sept tableaux du célèbre compositeur hongrois Max Vogrich, gui-doit être représenté au cours de la saison prochaine à l'Opéra.\nSPECTACLES DIVERS\n» Matinées d'aujourd'hui : Cirque Medrano. Programme du soir. Alhambra. Nouveau spectacle, Buste ch. Attractions du soir.\nAujourd'hui lundi, au Jardin de Parts, ma tinée réservée aux {amibes. Spectacle, concert, promenade. Entrée : 1 franc.\nA Parislana, aujourd'hui lundi, h deux heures, matinée. Les Petites Laripetle folie-vau deville ; Je saie tout, revue. Mme Anna Thibaud.\nCe sont tes dernières ! Aujourd'hui et demain, avant-dernières mati nées à la Cigale de Fleur de Paris, qui quittera l affiehe on plein succès pour permettre à la di rection de faire reconstruire l'établissement. Qu'on sa bâte, ce sont tes dernières I\n• Si vous voulez voir le» plue cruelles et Us plus désopilantes parodias des grandes lutte» avec leur « chiqué » da tous tes trucs de l'acro batie, allez voir le? « Toeh et Tard » à l'Alham bra. SI vous voulez voir les Rtetey, Iben Cïbol, le fameux éqwUibriste arabe, les délicieuses sœure Alla, Loo Nino, te violon internai, allez à i'Ai hambra. Si vous voulez voir l'hilarante « New York Co medy », les stupéfiante frères Wilde. le drama tique « Coup dp Grisou », Alphonse JCfiï au ciné matographe, allez A l'Alhambra. Tél. 900-10 ! Grande matinée à deux heures.\nwliï avait foule hier, au Grand Prix ; mais, hélas I bien des gens ont repris te chemin du lo gis la bourse vide et la mine déconfite. Il y avait foule à l'Hippodrome également, mais combien djf/érenle ! Là, tous les visages étaient joyeux sans exception ; chacun s'en allait avec le sourire et ravi d'avoir assisté' au spectacle ie plus intéressant qui soit à Paris, en ce moment, et dans le théâtre te plu» confortable. Les mati nées, d'ailleurs, continuent tous tes joure jusqu'à la clôture annuelle.\nDÉPARTS ET ARRIVÉES DES PAQUEBOTS\nLignes d'Extrême-Orient Tonldn (M. M.), parti Marseille 11 Juin, allant Yokohama. Arabia (Pénins. Or.), arrivé Marseille 11 Juin, venant Bombay. Lignes d'Australie Orotava (Orient. Pae. L.), arrivé Marseille 11 juin, venant Sydney.\nCONCERTS & ORPHÉONS\nDU LUNDI 12 JUIN 1906\nDe 4 4 5 heures\nSQUARE VIOLET 28\" régiment de ligne. Chef : M. P. André Le Voltigeur, Parés. Ouverture du Roi d'Ys, E. Lalo. Ballet de Coppélia, Delibes. Wer ther, Massenet. Nuit d'ivresse, Robin. SQUARE TENON 76* régiment de ligne. Chef : M. J. Schmidt. Marche Tzlsane, Reyer. Ouverture de Gull-\nlaume Tell, Rossini. —, Coiombine, Deiahaye, Le Cid, MasseneL Noce de village, Laurhuit.\nCißll MIIMI\nBien que les transactions- aient encore été fort calmes pendant la semaine qui vient de s'écouler, la Bourse a témoigné, d'une façon générale, de dispositions très fermes. Les nouvelles de Russie laissant deviner les tendances du tsar à ne plus rejeter l'idée d'entamer des négociations en vue de la paix ont produit une certaine impression dans les milieux financiers, impression qui s'est traduite par une vive reprise des fonds d'Etat et des valeurs industrielles russes. D'autre part, l'accueil particulièrement cour tois fait par l'empereur d'Allemagne à la qnssion militaire française a été interprété comme un symptôme de détente dans les relations franco-allemandes. Si la spéculation ne s est guère départie de la réserve dont elle fait preuve depuis un certain temps, en revanche, la clientèle du comptant ma pas cessé d'employer ses dis ponibilités en nouveaux achats, et ce fait explique, en grande partie, la fermeté cons tatée pendant toute la semaine.\nFONDS D'ETAT 3 jsii 19 jais. Renie française 5 0/0 99 65 99 67 Extérieure espagnole 91 40 91 52 Rente portugaise 68 35 68 55 Rente italienne 106 60 106 60 {tente ottomane unifiée. 88 85 89 20 Russe 3 0/0 1891 73 .. 74 50 40/01901 (ex-c\"> de 1 fr.)...., 87 55 88 40 Consolidés 80 60 88 55 Bons du Trésor...., 500 . 502.. Argentin 4 0/0 1896 92 90 94 40 Brésil 4 0/0 ISS9 • ••••• »•••« 86 55 87 90 Mexique 5 0/0 argent. 51 97 52 40 Mexique 3 0/Q argent. 35 90 36 22 Comme on Le voit, c'eet la fermeté qui a dominé dans le groupe des fonds d'Etat, sans que, d'une façon générale, les varia tions de cours aient été bien considérables. A signaler, cependant, une très vive re prise des Fonds russes, qui ont regagné 1 à 2 points suivant les emprunts, sous l'in fluence des nouvelles auxquelles nous fai sions allusion plus baut On a également remarqué l'excellente tenuç des fonds américains : Rentes mexi caines, Emprunts brésiliens, et surtout Em prunts argentins, ont très vivement pro gressé d'une semaine à l'autre. Les cours actuels sont d'ailleurs les plus élevés que ces valeurs aient jamais atteints. Il semble que le dépôt du projet de loi relatif à la con version de la dette extérieure argentine ait été pour beaucoup dans cette hausse.\nETABLISSEMENTS DE CREDIT 3 juin. 10 juin. Crédit Foncier 726 725 Crédit Lyonnais • (•«•••(••un 1097 1105 Comptoir d'Escompte.... 655 655 Société générale 641 641 li < J ii l . :e ,P s J, ar ' s . et des Lays-Bas. 14U4 1408 Crédit Mobilier français 129 130 Banque ottomane 016 612 Les variations de cours ont été des plus restreintes dans le groupe des établisse ments de crédit. Cependant, la Banque de Paris et le Crédit Lyonnais ont regagné une petite fraction. A signaler également la bonne tenue des actions du Crédit Mobilier français; le mar ché de ces titres donne lieu à un courant de transactions très suivi. On pense que les résultats de l'exercice 1904-1905, qui prend fin le 30 juin, seront très satisfaisants. Parmi les établissements de crédit étran gers, la Banque ottomane a légèrement flé chi, la nouvelle d'après laquelle le divi dende de l'exercice 1904 serait fixé h 14 shil lings, comme .précédemment, semble avoir çausé une petite déception.\nCHEMINS DE FER 3 juin. 10 juin. lBlO 1805 J*** - 911 915 1477 1474 1 ans-Lyon-Méditerrâaée i&G i;s&s «8 nii : I lis Les recettes des chemins de fer français pendant la semaine du 14 au 20 mai accu sent une nouvelle augmentation de 441' 000 fr ce qin porte la plus-value totale depuis lé commencement de l'année, à 10,151,000 fr Malgré cette constatation favorable, te rrnir actions de nos grandes compagnies reste indécis et plutôt lourd dans son en semble ; seul le Midi a regagné une fraction appréciable. Les chemins espagnols ont également té moigné d uné allure irrégulière ; à signaler notamment la réaction très sensible du Nord de PEspagne sur la nouvelle d'incidents gra \\es survenus àla réunion tenue par le co mité des actionnaires avant l'assemblée gé nérale. Du certain- nombre de porteurs, parmi les plus importants, auraient formulé ae très vives critiques contre la gestion du conseil d'administration, offrant même d'ap porter la preuve de leurs allégations devant une commission d'enquête. Il est juste d'ajou ter qua les résultats de l'exercice 1904, pré sentés à l'assemblée générale du 9 courant, sont fort peu satisfaisants. Bien que les re cettes d'exploitation aient été à peu près les mêmes qu en 1903, les comptes de 4904 se sont soldés par une perte de *2,616,000 pese tas, alors que l'exercice précédent avait laissé un bénéfleede 1,580,000 francs. L'exar cice en cours, dont les recettes aceusent déjà une molns-value de 2,596,728 pesetas, se pré sente dans des conditions moins favora bles encore. Il semble donc que l'ère des ré partitions aux actionnaires lesquels n'ont rien reçu depuis treize an» ne soit pas A la veille de se rouvrir. D'autre part, fi mut remarquer que le déficit de 1904 n'a pu être couvert que grâce à un prélèvement sur le report des exercices précédents, lequel est maintenant réduit à 75,000 pesetas ; cette ressource se trouve donc tarie pour l'avenir. On voit que, si les résultats d'exploitation ne s'améliorent pas au coure des prochains exercices, le service des obligations pourrait lui-même se trouver compromis. Ce sont là des perspectives vraiment peu encouragean tes pour les porteurs d'actions et d'obliga tions de cette compagnie. Les obligations 3 0/0 de la Compagnie im périale des Chemins de fer Ethiopiens ont conservé un marché très animé, dans la perspective que les négociations actuelle, ment en cours aboutiront prochainement, soit par l'internationalisation, soit par toute autre combinaison propre à assurer l'achè vement du réseau éthiopien. Les obligations de la t*» série, sur lesquelles un coupon se mestriel de 7 fr. 50 a été détaché le 1\" juin, se sont maintenues très fermes à 215 50, de même que celles de la 2® série à 218. Celles de là 3® série, sur lesquelles un coupon de 7 fr. 50 sera détaché le I** juillet prochain, ont été particulièrement recherchées et se sont avancées de 225 à 235. Les actions de la Compagnie des Chemins de fer du Congo supérieur aux Grands IMCS africains sont toujours activement traitées aux environs de 310.\nVALEURS INDUSTRIELLES 3 juin. 10 jlii. Suez Métropolitain 588 581 'rhomson-Houston « 845 842 Omnibus i 822 815 Oae Parisien t 790 795 Rio-Tinto 1515 1539 Brioosic. ». 446 470 Sosnowice 1375 14C0 Le marché des valeurs industrielles a fait nreuve de tendances irrésmlièrea.\nCest ainsi que les valeurs russes s'ins crivent en très vive reprise, pour les mêmes raisons que les fonds russes ; de nombreux rachats de vendeurs à déoouvert semblent avoir contribué dans une large mesure à ac centuer ce mouvement. Le Suez est également en hausse sensi ble, bien impressionné par Les déclarations optimistes faites à l'assemblée du 6 iuin. Les bénéfices nets d'exploitation de lexercico 1904 se sont élevés à 94,018,589 francs cen tre 81,459,501 francs en 1903. Le dividende a été fixé à 141 francs nets par action, contre 130 francs précédemment. Le conseil d'admi- f nistration a décidé de réduire les droits de passage de û fr. 75 par tonne à partir dui l\"* janvier prochain. ! Le Rio s'inscrit en reprise marquée, iti-J Ifluencé à la fois par la meilleure tenue des; i valeurs cuprifères américaines à la Bourse! de New-York et par une hausse sensible des; cours du cuivre. Les valeurs de traction font preuve d'uixr allure plutôt hésitante ; cependant, le Mé-\\ L 'Analo-French Ticapampa est très fer-.' me à 34 50 ; on dit que les dernières nou velles de la mine sont satisfaisantes tant au point de vue de la régularité de l'extrac tion qu'à celui de la constance de teneur du minerai. On annonce que les nouveaux tra vaux d'installations se poursuivent avec ac tivité. Les obligations 5 0/0 de la Société {rae** çaise du port de Rosario se sont avancées à 496, sous l'influence de demandes très suivies ; un coupon de 12 fr. 50 sera déta< ché sur ces titres le 1\" juillet prochain. 1\nuiuet n'AR ET SOCIETES D'EXPLORATION 3 juin. Il jnis< Rond Mine5............vv,......m........ 243 .. 246 .«j East Rond .......... 199 .. 200 .J GoidGeUi» —176 50 176 ... Ângelo 156 50 154 .. Dnefcnlêta. ... 108 112 50 Crown Deep 392 50 392 .. Le marché des mines d'or sud-africaines a encore été très agité cette semaine ; cepen dant la baisse n'a pas fait de nouveaux pro frès ; un léger relèvement s'est même pro uit pendant les dernières séances, sous l'in fluence d'achats pour compte anglais. ' Voici les derniers cours cotés enr les action» des Mines et Charbonnages : Denu dir. Cour» « .. A3W JO9O • J 0 .. Anicbe (Nord), le 240* —... t®» • 260 .. Anzin (100» de denjer). —.....—- B J6a • 30 .. Azincourt 61» » 135 .. Hutly-tirenay (te 6°)- * 55 .. Blanzy..., 1399 • 27 50 Bruay (Î00«i..._ 787 » 55 .. Campafmac 840 » 10 Camn (te 5\")„ 310 » Clarenoe. , . 291 » 100 .. Courrtères....... 3099 » Qtespjn (Nord), 125 fr. t p 92 » 55 .. llouchy.. , 1055 » 10 50 Bourges flOO» d'action) 295 • 100. UrocourC acU luoo Lt. p 4700 » 104 17 Kpinac, 1/2400\" d'aet , .... » 40 .. bscarpelte, act. 100 LU p 1135 » te- n-j. —, 1175 • .... Ferques 350 » .. Flines-teï-Bachea 290 50 30 .. Lens (100\" d'action).... 789 » 100 .. Liévm.............. —„ 4495 . ~~ 560 • 117 70 Martes 300/0 . 3959 , 127 25 ~ .0U,0.....—.............— 2575 » 50 \" (Jstnccurt (act iib. 500 tr.). , gg . 21 .. Thivenoeites 712 '» 45 ~ Vicoigne-eteNcBUX (te u» » 11 .. Mines de la Loire, 251 »\n—\"t I ■■ Voici les derniers cours ootés h la Bourse d« Lyon sur les actions des entreprises métallurgi ques : Ferges et Aciéries do la marine, 1515 ~ ; For ges dAlais, 222 . ; Usines Boubey, 31 So ciété industrielle du Caucase, 249 .. ; Chasse, 1385 .. ; Commentry-.FourchaçdbauU, 94Ô ~ ; Constructions mécaniques du Midi de la Rus sie, 193 . ; Creusot, 1950; Cuivre Lyon-MAcon, 370 Electro-Métallurgie française, 20u0 Franche-Comté, 309, -, ; Usines Franco-Russes, 479.. ;Etablissei»eats ae l'Horme, 137 .. ;Kama, 845.\nDerniers cours de Londres t Consolidés, 801/8. ,| De Beers Def,, 17 ./.; J&gergfouteia, 7 il/1 ai Angeio, 6 1/8; City and Suburban, S 1/16; Comet, 2 11/16; Crown Raaf.l3 ./.; Crown Deep, 15 1/2; Drielontein, 4 3/8; Fqrreira Deep, 5 ®/4; Geldenhui? Deep, 10 i/ 4; Oins berg, 2 1/16; Glen Deep, 4 1/4 ; General Mi ning and Finance, 3 1/8; Jumpere, 1 3/4 ; Jum pers Deep, 3 7/B.;Knighte,s ./.. ; Knigbts Deep, 2 3/4; Langlaate Deep, 3 1/16; Meyer and Cbarton, 5 ./ ; Modaerfontein, 10 1/8; Mod derfontein E, 2 1/8 ; Rand Mines Deep, 2 3/16; Rand Victoria, 2 9/16 ; Robpison Central Deep, 413/16; Mobinsçn Deep, 5 5/8; Boodeport Uni ted, S 1/4; Simmer East, 23/10 ; Simmer West, 3 5/16 ; South Geld Deep, 2 7/8; South Rose Deep, 1 13/16; Transvaal Coal Trust, 2 6/8 ; Transvaal Land, 3 9/16; Transvaal Golcl Mining, 1 9/16; Van Ryn,B 13/16; WitwatersDeep,4 ./ ; Frank Smith,2 . /••; Anacgnéa, 51/16; Rio Tinto 60 1/8 ; Apex, 6 3/4; Rarnato Cons., 2 7/16 ; Chartered, 2 1/16; Coronation. 3 1/8; East Ranci, 7 15/16; Geduld. 71/16; Nourse Deep.4l/6; Rand fontein, 2 11/16: Rand Mines, 9 3/4; Robingon, 9 3/8: Rose Deep, 7 5/8; S. A. Gold Mine?, 7 1/8; Village Deep, 5 1/2; City Deep, 3 /. ; French Rand, 2 1/2 ; Gocb, 2 5/8; Goldfields, 6 Jupiter, 3 1/2; Knigbts Central, 2 i/ 16 ; Naw- Steyn Estate, 3 1/8 : Simmer and Jack, 1 3/4; VVitw. Township, G 3/8 ; Job. Cons. Investm-, 2 17/32; Angeio Deep, 2 1/4 i Bonanza, 1 1/16; Ferreira, W J ; African Farms,l 11/16 ; Clover fleld, 1 13,16; Langl. Buildings,? 11/16; Robinson Randfontein, 1 7/16 ; Ciçderella Deep, 2 3/4; Drkitontein Deep, 115/16; Durban Rood. Deep, 2 5/8 ; Langlaagto Estate, 3 7 /16; Paari Cen tral, 5/8.\nEJ&SEXGWEmENT\nLES INSPECTEURS PRIMAIRES La section II du titre 111 du décret organique du 18 janvier 1887 institue les inspecteurs de l'enseignement primaire, fonctionnaires dont le» attributions sont minutieusement définies dan» les articles 12S. 129 et 130 dudit décret. La prin cipale de oes attributions c'est évidemment d'ins pecter les écoles primaires puboques d« leur circonscription et de rendre compte de ces visi tes à l'inspecteur d'académie, leur chef hiérar chique, et le directeur départemental de l'ensei gnement. Eh bien ! il paraît que ce rôle Important es» quasi chimérique et qu'en pratique tes inspec teurs n'inspectent pas assez les écoles primaire» et cela faute de temps. Ces intéressants fonction naires sont victimes, à l'heure actuelle, d'un» paperasserie écrasante, qui ne leur laisse pas le temps nécessaire d'exercer leurs fonctions. Nous ne lasserons pas nos lecteurs par lénu mération détaillées de tous les travaux dont sont chargés nos inspecteurs primaires. Que l'or, sa che seulement qu'en dépit des efforts de l'admi nistration et de la suppression de quelques vai nes formules, ils sont toujours accablés sous la poids de leurs paperasses. Un inspecteur primaire, qui a fait une enquêta auprès de ses. collègues, nous rapporte h ce sujet d'édifiantes déclarations. Sur deux cent deux de ces fonctionnaires qui ont été consultés, soixante sont parvenus a se découvrir do six à! dix heures de liberté par semaine, heures pou vant être consacrées à leur famille et à leur cul ture.personnelle. Tous les autres ne trouvent pas une minute de répit pour vivre da la vie intel lectuelle et familiale, ni pour faire leurs * tour nées d'inspection » aussi complètement qu'ils 1» voudraient. .Quelques attestations, prises au hasard sur vingt-cinq déclara lions crui semblent calquées lea unes sur Tes autres, vont édifier nos lecteurs. « J'ai fait le total de mes heures de bureau en 1903 et suis arrivé au chiffre de 1,419, soit vingt neuf heures et demie par semaine, en dehors de» tournées... » « Jo n'ai pas encore pu, depuis quinze ans, dire : - Demain, je n ai rien à faire, sauf pendant les vacances. » «Le nombre des plis que j'envoie annuelle ment varie entre sept et huit mille ; la. service de l'inspection ne peut être assuré qu'en rédui sant au strict minimum les relations sociales et travaillant jeudis et dimanches... • « Je travaille de sept heures du matin à onze heures rtu soir ; ie me tue et te service souffre, iat\nas T jh\" Petit Parisien ■—\n7\n*,v ' jet ru sr WJt <»*«rr fjr\nIl MKS23KZ;\nPin. d. MALADIES du FOIS «t d. I'ESTOMAO » bar.at «ut T* Source LARBAUD-S t -YORRE\n","direction pédagogique des maîtres ne pouvant (Être suivie d'assez près... » « Je n'ai le temps ni de lire, ni de m'occnper de ma famille... etc. » j Bref, de l'enquête faite parmi le personnel de l'inspection primaire, il resuite ce que nous di tons plus nautiles inspecteurs primaires sont :rasés de paperasses, et ils ne peuvent contrô -~r profitablement l'enseignement donné dans • nos écoles primaires par les oentdix mille institua iteurs et Institutrices publics. r Quel serait le remède à une pareille situation ? v On a proposé de traiter l'inspecteur primaire (comme on traite tous les chefs de service de l'ar rondissement {sous-préfet, capitaine de gendar merie, agent voyer, conducteur des ponts et chaussées, receveur des finances, président du «tribunal etc.), qui ont des secrétaires, commis, surnuméraires, greffiers, etc., pour les aider dans leurs travaux ; c'est-à-dire quon lui adjoindrait Vu commis payé par l'Etat ' Assurément, cette solution: n'est pas mauvaise, •mais elle risque de se heurter à l'éternelle ques tion d'argent. On sait la résistance opiniâtre .qu'oppose l'Etat à la création d'emplois nou jrveaux, qui néoessitent, naturellement, le vota .de crédits nouveaux. ? Nous nous demandons s'il ne-serai t pas pos sible de pousser « plus loin qu'à fleur de peau » la simplification des écritures. Par exemple, en intendant la création de la carte permanente de voyage (dont nous avons longuement entretenu dos lecteurs en janvier dernier) pour les institu teurs, ne pourrait-on pas charger un ou deux directeurs d'école par arrondissement de déli jvrec les cartes de demi-tarif à leurs collègues, au «Heu d'imposer ce travail. Hong .et»fastidieux: à l'inspecteur primaire? * D'un autre coté, ne pourrait-on pas.installer au bureau de l'inspection académique, au chef lieu de département, un.plus grand nombre d'ex péditionnaires que l'on chargerait du gros des écritures qui incombent ■aujourd'hui aux inspec teurs primaires et les empêchent précisément de remplir la principale de leurs fonctions? ' Espérons que l'administration fera bon ac cueil aux Justes doléances de nos inspecteurs primaires, qu'elle délivrera d'une assommante paperasserie et qtfelle mettra plus à même do faire leur servioe dSnspeciion -.etsdeadirection. pédagogique. - .\nCOURRIER ORPHMME\n~~--te3 ressources tUrcomlté d*orgaaisatlon»iflu con cours liitproatirtrutl d'Epernay, 13» 14 et 15 août 1906, permettant d'accorder nu nouvel avantage aux so ciétés qttLjr pmndrnnt part, le comltâ vient de dé-\nCHRONIQUE MÉDICALE\nf Epuisement.- Son traitement par I'ÉLIXIR ZIUAL, combinaison Jormlque assimilable Cnrsque, dans l'organisme, un csrplusienrs ap pareils fournissent un travail exagéré (surmenâ tes cérébral au physique, excès de toutes sortes), ces appareils s'usent rapidement. Ils s'usent aussi lorsque le corps ne reçoit pas assez pour se sou tenir, comme daps tes maladies aiguës et chro niques, et les convalesœnoes. ■' Dans le premier cas, il y-a déßasSmOatioei-exa teéréapdans le second.-cas,.insuffisance, dlassimi { lïes symptômes deœs'idenx états varient \"*sui teant l'appareil épuisé : le mathématicien n'é jprouvé pas les infimes phénomènes que-celui qui fcultive la terre ; «pendant certaines manitesta ffions de- sont -communes à, tous ws cas. , C'est (TabortTla latigue généraie-t» locale, la\nI ctder qu'en dehors des réductions obtenues des com pagnies de chemin de fer, 25 0/0 des frais de transport seront remboursés aux sociétés. les-40,000 francs de prix et primes sont, bien entendu, maintenus sans réserve. Le comité a de plus décidé, pour répondre au désir d'un grand nombre de sociétés et à cause des fêtes nationales belges des 14 et 15 août, que toutes les épreuves : lecture à vue, exécution et internationale des 1\"\" et 2*™ prix, auraient lieu pour les orphéons, harmonies et fanfares de tous- classements. »dansda seule Journée du 13 août. Le festival aura lieu dans la soirée dtemême Jour. Le lundi 14, concours individuel de soUstes ; le mardi 15, concours des sociétés de trompettes,, trom pes de chasse, estudiantinas, etc- Les sociétés sont autorisées à envoyer leur adhé sion Jusqu'au 25 courant S'inscrire auprès de AL Lug.. Jacquet, secrétaire générai du.concours.\nIPêclie.db Chasse\nï - ■ ' PXbC JOUET f ) La' c pecha \"ouvrira le 18 Juin 1 au lever 'du'solell, c'est-à-dire à quatre heures du matin environ. Grand nombre de pécheurs Impatients, consultant lenr ca lendrier et leur montre, Jettent leur ligne à l'eau à la minute précise, et se volent souvent dresser un procès-verbal, par le garde on les gendarmes, tou jours en surveillance ce Jour-là. Ces procès sont parfaitement valables, la montre de l'autorité ré glant seule la-soleil, et l'assermenté étant toujours écouté. Donc, messieurs les pécheurs, un peu plus de patience, et ne mettez à l'eau file» et ligne qua lorsqu'il est Indiscutable qu'4l fait grand Jour. A ce sujet, dans beaucoup de départements, 11 est une tolérance établie par l'usage de laisser les fer miers de pêche on les propriétaires riverains placer leurs filets, nasses, tramalls, araignées, vervenx, etc., la veille de l'ouverture. Dans ce cas, on ne tolère la pose des engins que vers le coucher du soleil, c'est-à-dire de six heures à sept heures et demie du soir- Il est. Juste, en effet, que le fermier de pêche ne perde pas un Jour de peche„.et,certains rets ne travaillent que pendant la nuit. Quelques conseils. — Juin- nn des meilleurs mois pour la pêche : on amorcera: an vif et au ver de terre pour l'anguille, pécher de très bonne heure le matin ou très tard le soir ; à l'as ticot et au ver de vase pour les petits poissons : au blé pour le gardon et les petites brèmes : aux ceri ses pour le-chevesne on Jnène et le gardon carpô ; au fromage pour le barbillon.; rougetpour la perché et la tanche. Concours de pêche---*La:vllle d.e Arorer{ï'onneî, à deux henres de Paris, donne souvent des fêtes fort brillantes ; désireux de maintenir cette réputation, les pêcheurs de Moret organisent x>onrlln.Juln.,urt magnifique concours de pêche. —~ La société de pêche àla ligne- de' Nancy, dans sa réunion des a repoussé la pêche en ba teau par 504 non contre 160 ouL Le concours de pé che a. été repoussé par 177 non. contre 160 oui. •~rXi société de protection, et. de repeuplement\ndisparition, -des forces intellectuelles ou physi ques et le besoin, de repos, la tendanoe cons tante au sommeil ou ..au contraire l'insomnie. Ce sont, ensuite des troubles digestifs (perte d'appétit, ballonnement, consbpatioii, etc.), des douleurs à forme névralgique, siégeant soit dans la tète (douleurs en casque, en clou, sensa tion d'éclatement, de - coup de marteau, etc.), soit dans les côtes, soit enfin\" et surtout aux omoplates et entre les épaules, signe (pie tout le monde connaît et qui est caractéristique. Plus tard arrivent l'amaigrissement, la décoloration , de la peau et des muqueuses, etc.), l'épuisement est devenu de l'anémie, et touche à la tubercu lose ; c'est l'épuisement physique, on bien c'est la neurasthénie qui s'installe dans l'organisme et fait du surmené un infirme, un..incapable : c'est l'épuisement nerveux. La médecirfe a longtemps contre -cette dé chéance organique été impuissante. Les kolas, ■ les cocas,, les glycérophosphates, etc., qui pro voquaient une excitation factice, produisaient ensuite un affaiblissement plus complet. C'est au docteur OMNÈS, l'un de mes plus savants confrères de la Faculté de Médecine de Paris, que revient l'honneur d'avoir présenté le pre mier aux médecins et-aux malades, un médica-\ndes cours d'eau du territoire de Belfort donnera un concours de pêche à la Ugne le dimanche 2 juillet prochain dans le blef-du canal.duJlhûne.au Bhln, à Montreux-Chiteau. —: La société amicale des pécheurs à la ligne . d'Arras ayant fait ces Jours derniers un grand con cours de pêche dans le « Marais des olficlers », a donné ses prix à : 1\" M- Deramhure, 2* Voisin, 3* Dehée, V Bastide, 5* Legros, 6' Charles Grare, 7* Bonnel, 8* Leplnoy. 9»\" Régis, Cnncrmv*. ri 'Bon-nom» ; prix unique, M. Dehée. —» A Toulouse, un grand, concours de pécho.est organisé par l'association la Cigarette pour le 18 juin. Jour d'ouverture. Un Jury des mieux com posés sera chargé de distribuer les prix, qui con sistent en espèces, palmes or et vermeil, médailles\" d'or grand et petit module, argent et bronze. La société la Blennolse de Salnt-Qande (Jura)' organiser un, concours pour la 18 juin; l'ouverture . aura lieu. à. l'aurore et la-clôture A onze heures. «--s La société la Matinale, de Charlevtne- (Arden lnes), qui compta plus de 400 adhérents et possède 16 kilomètres de parcours,,,organisa son concours pour le-,2 juillet prochain. ~~ La Ligne flottante de Saint-Denis prépare pour le 30 juillet, à AuhervllUars, un concours Interna tional de pêche à la llgna»i,ooq,francs.de animes en espèces, nombreux prix La société des pécheurs de Dijon vient de fusionner avec la société la Loutre, de Seurre. Cette société fera, après l'ouverture.delà pêche,. un,grand concours sur la Saône. »—» La société la Brème,'de Dedze (Nièvre) a fixé: la d aie. da, son.concours-annuel au dimanche..9 Juil let —— Le concours de la société Vlchyssolseç de VF** chy (Alller)„aura,déflnltlvementaieu-la 25 juin pro chain. Pêches\" maritimes, —'On annonce de'Safnt-Jean- % de-Terre-Neuve que le capitaine de vaisseau Saget et: le Commodore Klrrllès, des escadres française et an glaise, ont commencé hier l'lnspection des pêcheries, françaises du French-Shoçe, afin vd'établlr les esti mations qui spront. sfTnmlsea. an ;rtrlhnnal . arhltrat: -siégeant à Paris —— De Salnt-Malo : 3*armemeitt du tfanc a drml-» nuô dans une notable proportion ; sur 229 goélettes* que Saint-Pierre et Mlquelon armaient en 1902, 11 n'y en a pas cette année plus de 90 on 95, et on peut évaluer a une quinzaine d'hommes len ombre decha-, que équipage. Un grand nombre de marins ont doncétA obligés de rester à-terre,et 11 n'estpas exa géré de dire que 1,500 au moins, dans le quartier de Salnt-Malo, n'ont pu se llvreE i A.la.«pêche»da-la ,moruG..laute d'embarquement. —rtlrßdécret en date*du*lsTnal stipule\"'quelles? ■agents du service actif des douanes pourront re chercher et constater en Algérie,. concurremment avec les syndics des gens de mer et gardes rnarlti mes qui ne parviennent pas à assurer effectivement', ce service sur une longueur de côte de 1,100 kilo mètres, les Infractions aux dispositions, contenues, dans leS lOi S.,décréta «ttrèglmnents im* ma-, rltlme. —r Parjure \"récent * arrêté, toutes i- les»inoullnlères dépendant du quartier de la Hougue, à Carentan,\nmont actif, un tonique'qui'ne fût-pas un exci tant, dont l'action se produit dans l'intimité de nos cellules, pour, les' rénover et les revivifier.. Ce remède, dont îô nom est aujourd'hui sur toutes les bouches, qui suscite l'enthousiasme des malades abandonnés hier comme incura- ' bles, et qui guérissent aujourd'hui : oe remède c'est VElixir Zidal, combinaison farmique assi milable, préparé par son créateur, M. le doc teur OMNES, de la Faculté de Médecine de Paris. Dans l'amoncellement des lettres de remercie ments qui sont autant d'actions de grâces, et que le docteur Omnès garde comme des ex-voto, j'en détache trois au hasard, l'une d'uneonalade, les autres, de deux médecins éminents : Hyères, .16 ma£l9os. ; âfonsieur*le docteur Omnès, Vous auriez dû nommer voire Elixir, non Zidal, mais Elixir Miraculeux , car la première bouteille que favais fait prendre à ma femme, avec quel que incrédulité, Va complètement métamorpho sée, et votre minuscule bouteille Itii a (ait plus de bien que les -décalitres de vins fortifiants, phos phates, etc., que fe lui ai fait prendre depuis, quatre mois. Aussi je me plais à vanter à tous mes amis et connaissances la vertu -et le pouvoir-\n(Manche), restent ouvertes à la pêche, toutefois, U ne faudra pas oublier les règlements. Cette pêche devra être pratiquée du lever au cou cher du soleil ; 11 est défendu d'arracher les mou les à la poignée et de les cueillir avec d'autres Ins truments qu'un couteau. Les patrons sardiniers avalent l'habitude de donner au pêcheur après achat des sardines, soit de l'alcool, du vin, du cidre et même des primes en argent. Us viennent de supprimer cette coutume pour la campagne de 1905. Cette résolution a pro duit, une grosse agitation sur la côte ouest. Les patrons pêcheprs de Cannes réclament ; Us sè plaignent que leurs plaintes au conseil des prud'hommes no sont pas prises en considération. Les treuils et-chaudrons servant a la teinture se raient en mauvais état, etc... etc...-Une petite dé . pense permettrait de réparer Aûutsca,matériel et tout le-monda- -serait .content. Divers-—Al* « QfflcleL», un décret modifiant le ' décret du-îT février 1903 : les sociétés devront pren dre rengagement de renoncer à l'emploi de tous filets et tous engins de pêche autres que la ligne plombée, ordinaire et.la ligne flottante, chaque so ciétaire ne pouvant .se, .servir-: simultanément de plusale trois/lignes. Jusqu'à présent, II n'y' avait pas de tarif à l'heure pour pêcher, voici sans doute le premier! Un propriétaire d'étang vient de faire annoncer dans les journaux de sa région qu'il laisserait pê cher dans son étang, très poissonneux, moyennant la-somme de 30 centimes par heure. L'équipe de.pêcheurs AngeUaume, de Nantes, a péché en Loire, en vua de la prairie de Mauves, un magnifique esturgeon qui pèse 150 kilos, mesure 2 m. 65 de longueur et 1 m. 17 de circonférence. On prend quelquefois des esturgeons en. Loire, mais en. général Ils sont de petite tailla Au Japon. 150,000 personnes sont occupées à i la pêche du hareng, très abondant; ces„harengs, pour-jla plupart.-sont-couver Us en guano, v . \\ CHASSE \" | ~~^JtHn. : «3t\"l'époquo de l'année où tonte chasse' , a cessé, mais les vrais nemrods ne désarment pas pour cela, ils chassent les bêtes puantes et pratl-: , quent le plégeage des oiseaux de rapine ou détrui sent leurs nids. En Jnln,,lßn'j,.apasde;migraUon-.- nl départ, ni. retour. Lorsqu'il; fait lourd •et** qu'un--orage est* A \"pré-» • voir, c'est un beau tempo pour guetter les foui nes à l'affût, elles sortent de leurs trous A la nuit tombante et jouent entre elles en criant; pendant las pluies d'orage, les-vjiseaux de. proie sa réfugient près, de leurs : nids- La pie est le plus ■ grand \"»enneml du chasseur,) ' elle détruit toutes les Jennes couvées.. C'est l'épo que de la, détrulreierutlranXsur. lenlèLA la tombée ..du. Jour. MM. Plonqnot et\" (Lecomte. »do \"Beanlleu-les * fontaines (Oise), à lfaidejde trois fox-terriers, ont détruit 76 renards on Dlalreaux pendant l'an née 1904-1905. C'est un beau travail dont leur se ront-reconnaissants tons les chasseurs de l'Oise *~f.JLe Salnt-Hubert-Club de France vient d'adres ser A*tous les présidents de tous les conseils génô ; raux de France, une pétition par laquelle 11 de-\nmagique de voire Elixir^Zidal\"'qui remet-si faci lement les convalescents. La fatigue, la faiblesse et surtout un violent point dans le dos, au-dessus du poumon droit, empêchaient tout travail et tout effort à ma femme depuis préside huit-mois, et, jusqu'à pré sent, rien ne lui avait fait : pointes de feu, Vési caloires, mouches de Milan, etc... Votre petit flacon lui a donné des forces, du repos,- de l'appétit et surtout lui a enlevé cette ■ fatigue qu'elle éprouvait après, chaque repas et qui la forçait à se coucher. Maintenant tout a- disparu, et c'est pourquoi, le carur plein dlémotion, de contentement et de ioie, \\je vous envoie'cette lettre de remerciement du fond du-cœur. Ma femme allant beaucoup mieux, il est inutile que ieresteplus longtemps dans le Midi, où fêtais venu à cause de sa santé; aussi j'irai chercher ; 6 flacons dans quelques jours, en arrivant à Paris. Je vous autorise, monsieur le docteur, à faire ; ce que 'bon- vous semblera de ma lettre, car ces ' quelques mots ne sont que l'expression de ma gratitudeeenvers vous, et votre Elixir magique. G. DEMOUGEOT, AsHyères, et 16, rue de CExposilioii, j Paris, VIP arrondissement.\nmande le concours des conseils généraux pour ar river à réprimer le commerce étionté qui se lait des œufs de perdrix dénichés sur toutes les chasses banales et afin d'obtenir l'unification du tarif de transport des chiens; en même temps que sa réduc tion. «•w; Le club Saint-Hubert du Nord, dont le siège est à Lille, Il bis, place de la Gare, organise sa quatrième grande exposition canine à- Bouhalx les 24, 25 et 26 Juin 1905. Le programme, qui vient de paraître, est très dé veloppé : il sera envoyé à toute personne qui eu fera la demande au secrétariat du club- Plu 3 de 500 prix en espèces, objets d'art et médailles seront décer nés à ce concours qui promet d'être très Important et qui sera organise, avec les mêmes soins que les précédents. L'exposition aura Heu boulevard Gambetta, près 1a Grande-Place de Boubalx; le local sera complè tement clôturé et les chiens confortablement Instal lés et nourris par la société française Spratts Patent. Des programmes et des feuilles d'lnscriptions sont déposés au Bar Continental, 11 bis, place de la Gare, à Lille. Les engagements seront reçus jus qu'au 25 mal. dernier délai.\nSPECTACLES DU .12 JUIN\n-THÉÂTRES\n8 h. »/». Opéra (T. 231-53). Faust, 8 h. 1/2. Théâtre-Français (T. J.02-23L-alSlTVisite, le DueL 8 h. 1/2. Opéra-Comique (T. 105-76). ■>— Représen tation populaire A prix réduits : les Dragons de Villars. 8 11. 1/2. Odéon (T. 811-42). Les Ventres dorés. » h. »/». Vaudeville. Clôture annuelle. 8 h--1/2. Gymnase (T. 102-65). — Ces Messieurs. Bh. 1/2. Châtelet tr. IÛ2-87), dcm Fit», Je roi des pickpockets. 8 h. 1/2. Gaité. (T. 12009).-—èChampignol malgré lui. 8 h. 3/4. Théâtre Sarah-Bernhardt (Italiens).- André Chénier. Renaissance. —-Clôture annuelle. ,» h-, »/». Théâtre Antoine. Clôture annuelle» sli. .»/«.Variétés. Clôture annuelle. » h. »/». Palais-Royal. Clôture annuelle. »h.»/». Bouffes-Parisiens. Clôture annuelle. Bh. 1/2. Nouveautés (T. 102-51)- La Diva en tournée. l'Ange du loyer. Bh. 1/2. Porte - Saint - Martin (T.; 437 - 53). —La Grâce de Dieu. 8-h. 1/2. Ambigu tr. 436-31)-» —les. Aventures.de Thomas Plumepatte. 8 h. 1/2. Folies-Dramatique2f(437-01)a>-*dJne Nuit de noces. « h. 1/2. Athénée tr. 282-23).' —ia-Consultation, Cœur de moineau, j/'h. *>/». Cluny. Clôture annuelle. 8 h. 1/2. Déjazet (T. 274-91). Tire au Banc. 8 h. 1/2. Théâtre Molière (ex-Boutles-du-(Nard).—- La Légende du Ménétrier.\n' Saint-Cyr-le-Graxelaîs (Mayenne!, .S mai 1905. Mon cher confrère. Je suis pleinement satisfait des résultats que, personnellement, j'ai obtenus avec voire Elixir Zidal, au formiate assimilable. Augmentation sensible des forces, retour de l'appétit et du sommeil et surtout disparition ab solue des douleurs aux pointes des omoplates, que je voyais revenir tous les soirs à l'occasion de la fatigue, enfin, bien-être général -.voilà, ce que t'ai obtenu avec deux flacons de votre pré paration. D R ANGEH. Gaillon (Eure),.S3 mai 1905. 1 Monsieur et cher confrère. Je viens de faire sur moi-même l'expérience de votre Tiirrir Zidal, et il m'a donné de tels résul tats que je n'hésite pas à vous remercier de l'avoir inventé. Le surmenage avait fait de moi une proie toute préparée pour la grippe, qui ne m'a épargné, du reste, aucune de ses complications. J'avais épuisé sans résultats la série des glycérophosphates et des Kolas, n'en éprouvant qu'une amélioration très passagère; ma faiblesse restait la même, quand j'eus connaissance de votre produit. Au\n8 h. 1/4. Théâtre Trianon (T. 433-62). —Le Sur sis, la Famille. 8 h. 1/S. BeUeville. Les Cadets de Gascogne. 8 h. 1/2. Théâtre Populaire (Beileville). Gai» thée, les Rendez-Vous bourgeois. k h. »/». Théâtre Populaire (Batignolles). CIO. ture annuelle. » h. »/». Théâtre Moncey. Clôture annuelle. 8 h. 1/2. Montmartre. La Servante ou. l'Em poisonneur du Val-Suzon. 8 h. 1/2. Grenelle. Henri 111 et sa cour. 8 b. 1/4. Montparnasse. La Voleuse d'allants, 8 h. 1/2. Gobelins. Le Bâtard rouge. 8 h. 1/2. Montrouge. La Fille des chiffonniers, SPECTACLES DIVERS Parislana, direction P. Ruez fr. 156-70). \" Ton» les soirs, à 8 heures : les Petites Laripelte, toiie vaudeville à grand spectacle ; Je sais tout, re vue. Mme Anna Thibaud, MM. Muait, La Cirque. Exercices équestres. Barrasfords Alhambra, 50, r. de Malte (r. 900-10 L 8 h. lfit, Segommer, divertissement d«nq une ville d'eaux : Camara Sistere, Rudfard ei Valentine, Jongleurs; la troupe Weroer-Amo ros; Flagrant délit , pantomime en un acte, vues animées, etc., etc. Dimanches, Jeudis, et fêtes, matinées à 2 h. il/2. Jardin de Paris (Champs-Elysées).. Tous les noirs, à 8 h. 1/2, spectacle-concert-promenade. Prince, Antony, etc. Mmes SSpineiiy, Darnys, Dulay, Fina Montjoie, etc. Dimanches, Jeudis et fêtes, matinées à 2 heures. Hippodrome Bostock fr. 525-55). A.B h. 1/2. —« Le théâtre le plus irais de Paris, le spectacle le plus intéressant Matinées mercredis, Jeu dis, dimanches et fêtes, à 2 h. 1/2. Théâtre Grévin. Matinée à 3 h. et soirée à 9 h. : Mèdor. A la matinée de 5 h., les jeudis, diman ches et fêtes : Un Concert impromptu, Lucile. Musée Grévin. Entrée 1 fr. Le Siège de Port- Arthur. Les Catacombes. Le Cirque. Au Cinéma : Course de taureaux à Saint-Sébastien, Tour Eiffel. Ascenseur de 10 h. mat & la nuit Au théâtre, mat à 3 h., Jeudi dlm., fêtes. Au restaurant, déj. 3 fr. 50 {vin comp.) et â la carteu. Comédie Mondaine, 75, r. des Martyrs (r. 569-72 L; 8 h. 3/4. Le Renard tricolore, les Avariés. Grands Magasins DuiayeL De 2 à 6 h-, ie di manche de 10 h. à 11 h., attractions variées. Jardin Builier. Tous tes Jeudis, grande fête.—• Samedis et dimanches, bal à 8 h. 1/2. Cirque Medrano (Boum-Boum), rue des Martyrs (T. 240-65). 8 h. 1/2. Attractions nouvelles. Matin, les Jeudis, dimanches et fêtes, à 2 h. 1/2. Enghien. 11 minutes de Paris, 152 trains par Jour. Etablissement thermal. Casino, théâtre, mardi 13, Tailleur pour dames ; mercredi 14, le Coup de (ouet: vendredi 16, Mademoiselle Au rore ; samedi 17, la Dame du Î3.\nbout de deux jours, f éprouvai un mieux si no table que je pus quitter mon (auleuil. Ce mieux s'est accentué, et c'est en toute conscience que je recommanderai à mes malades l'usage de jMire Elixir de vie et de bien-être. Agréez,, etc.. . D» \"ROGEH, de la. F acuité de-Paris. ■ Est-fl besoin de longs commentaires T Je ne le crois pas. J'ajouterai cependant que les suc cès extraordinaires obtenus par l'Elixir Zidal ont excité la verve des contrefacteurs. Aussi tés malades quand ils vont acheter du Zidal, dot veni-ils biêrl faire attention de ne pas se laisser donner autre chose sous aucun prétexte, il y va de leur santé. D r VrauouwvK. L'Elixir Zidal ne contient ni sucre ni alcoof, et peut être pris par les diabétiques et les dys peptiques. Une notice scientiliquo est envoyée gratuitement à ceux qui en font la demande. L'Elixir Zidal se trouve dans toutes les bonnes pharmacies et au laboratoire de pharmacologie du docteur OMNÈS, de la Faculté de médecine de Paris, 11, rue Gay-Lussac, Paris (V«). Le flacon, 4 fr. 50 ; franco, 5 fr. Les 6 flacons, 25 fr.\nL'ANÉMIE, LA DÊMTRITION\nLa chloro-anémie est une maladie consomptive caractérisée d'abord par une énorme diminution dans l'économie des globules rouges du sang et ensuite-par une altération de ces mêmes globules qui, alors, ne sont plus capables de tixer l'oxy gène indispensable aux combustions organiques. De là, chez les sujets, la dépression, la pâleur de la-peau, de la face, des muqueuses, la faiblesse, les vertiges, la palpitation, l'essoufflement, I'map pétemoe et aussi l'irrégularité des menstrues chez les femmes et les jeunes filles. Le sang, qu'on appelle encore chair coulante, est chargé de porter à chaque partie de notre corps les aliments nécessaires à son développe ment et à son entretien. Le rôle de ses globules rouges est de véhiculer l'oxygène indispensable à toutes les-combustions cellulaires dont l'ensem ble constitue l'exercice de la vie organique. Mais, pour être véhiculé, il faut que l'oxygène soit fixé dans les globules rouges. En définitive, la cons titution et la santé de chaque cellule sont intime ment liées à la composition du sang ; on peut donc considérer oelui-ci comme le miroir de la santé générale. En un motj tant vaut, le sang lant vaut l'homme. Dans les cas de chloro-anémie, je l'hydrothérapie, l'exercioe en plein air, le régime fortifiant et l'emploi de oe merveilleux remède qui est le Ferment de Raisins du professeur Jac quemin,. qui a pour effet de rendre aux globules malades le pouvoir de fixer l'oxygène gui leur manque. Le Ferment de Ttaisins n'est pas seulement un des meilleurs agents de la nutrition, c'est encore un modificateur diathésique très puissant et, par là, le plus énergique et le plus précieux des dépu ratifs, en oe sens qu'il remplace les éléments viciés que l'organisme élimine sous son influence par des éléments sains et physiologiques. Dès les premiers jours de l'emploi du Ferment de Jacquemin, les malades constatent une résis tance plus grande à la fatigue, une augmentation de la chaleur cutanée, un entrain plus grand dans le fonctionnement des facultés intellec tuelles ; les fonctions digestives se régularisent, l'appétit augmente. Comme résultat de l'amélioration générale, le système nerveux se calme, le sommeil devient régulier, le réveil sans fatigue. En somme, les différents effets sont ceux d'un tonique puissant immédiatement absorbable, sans fatigue de l'es tomac et de l'intestin dont les sécrétions, au contraire, reprennent leur cours normal. D* MONTIGNT. AUX MALADES. On ne saurait trop engager les malades à se mettre en garde contre les pro duits de la pharmacopée présentés sous le nom de « Ferment de raisins » et dans lesquels la levure de raisins fait souvent défaut, ou se trouve sous une forme affaiblie, dont l'efficacité est par consé quent nulle. Nous rappelons que la fabrication du vrai Ferment de raisins sous forme active néces site une installation considérable, des appareils modernes et perfectionnés que seul possède l'lns titut de Recherches scientifiques et industrielles de Malzéville (Fondation G. Jacquemin). Pour tous renseignements, écrire à M. le pro fesseur Jacquemin, Institut de Recherches scien tifiques, à Malzéville. près Nancy (Meurthe-et- Moselle), qui, sur demande, enverra gracieuse ment une brochure contenant sa communication à l'Académie de Médecine et de nombreuses ob servations sur des cas particuliers. Dans un but de vulgarisation humanitaire, l'lnstitut Jacque min enverra le Ferment de Raisins franco de port et d'emballage. Dépôts du Ferment pur de raisins, à Paris, Pharmacie Métropolitaine, Si, faubourg Mont martre, téléphone 141-48, et au Laboratoire Pailr lard-Ducatte, 17, place de la Madeleine, et 46, rue des Francs-Bourgeois, téléph. 454-57.\nL'AGRICULTURE NOUVELLE\nURE CETTE SEMAINE DANS\nJournal populaire de la production rurale VINGT PAGES DE TEXTE ET DE GRAVURES\nLE NUMÉRO : IL CENTIMES\nAgriculture. Lucien Cornet : Pour l'agricul ture. P. L. : L'Agriculture au Parlement. Echos agricoles. Albert Berthot : Prévisions du temps. H. Latière : La Destruction de la cus cute. P. Vimeux : A l'Académie des sciences. R. B. : Congrès des syndicats agricoles. G. Guénaux : A la Société nationale d'agricul ture. Eug. Leroux : Les Pois des champs. D r Roux : L'Hygiène des plantes. Horticulture. S. Mottet : L'Exposition d'hor ticulture de Paris. P. Tricaud : Greffage des arbres fruitiers. Viticulture. G. Canu : La Carbonisation des vins. G. Battanchon : Questions viticoles. J.-M. Guillofn : Station viticoie de Cognac. Elevage. Marcel Vacher : La Race charo laise (av. flg.). Industrie laitière. J. Troude : Concours Inter nationa) de laiterie de Liège l egislation rurale. Léon Lesagg : Questions diverses.\nCRIEE DES MANDES AUX HALLES\nLe Supplément littéraire du \" Pe«t Parisien\"\n—— - ——» ■ « qui sera mis en vente après-demain mercredi contient deux superbes gravures en couleurs. Celle de la première page représente : A L'ÉCOLE DE SAINT-CYR Le cheval «Vautour», don de H. Loubet, est présenté au roi d'Espagne.\nA la huitième page : AU VAL-DE-GRACE Le général de Bascaran visite, au nom du roi, les cuirass blessés rue de Rohan.\nNos lecteurs trouveront, dans l'intérieur du journal, deux beaux dessins consacrés au voyage du roi d'Espagne à Paris : L'Arrivée (lu Rci aux Tribunes de Vincennes Le Roi au Grand-Prix d'Auteuil\n8\nLe gérant -. BOOQPKI. Parla.— BOUQUKT, imprimeur du Peau Faite lu. 18. ma d'BneWen.\nIParÔßieïi.\n■ Pexr de maladies» sont aussi pénibles et Irassi désagréables pour l'amcur-propre que îes mhladies de la peau. Cela semble au pu blic une preuve de l'impureté du sang et (certains malades deviennent ainsi, souvent bien à tort, un objet-.de .répulsion pour les antres personnes. « Je souffrais depuis bien, des années, écrit Mme Tribovel, de maladies de peau. Dans mon enfance, j'avais eu des gourmes et des proûtes dans les cheveux ; un peu plus tard, des dartres qui persistaient malgré tout sur la joue droite ; enfin, j'eus le cou couturé de boutons, de rougeurs et de plaies qui suppu raient; on m'a dit que c'était de la scrofule, et je pris de l'huile' de foie de morue qui ne Pie guérit-point Mais ce qui m'était le plus Êble, cesont les clous et les furoncles que lis sans interruption, tantôt au cou, tan- LUX joues, tantôt sur d'autres parties du et des-agacements terribles, quand je heur fais la partie maladie, ou quand un furoncle tait-carrtre vêtements. Par fois, je ne pouvais dormir à cause de Ha douleur. Ajou tiez à cela qu'il se souvent •de l'eczéma qui r - y* aer des mouchoirs i. _ autour du cou, et __ rendait un ob jet d'horreur mê j» . ' '.me pour mes pro ■ * vches parents. J'a- MARIE TRIBOVEL. vais pris bien des poftimades et des onguents qui ne m'avaient point soulagée. Je faisais aussi des lavage» et des lotions, mais sans succès. . » Un jour, sur le conseil de ma mère, je . » Un jour, sur le conseil de ma mere, je me mis a prendre dusGoudron-Guyot à un re pas, sans grande confiance, je l'avoue. Quelle ne fut pas ma, joie, au bout de 12 à 15 jours, de voir les clous et les boutons que l'avais sur le corpff cesser de suppurer, mes plaies se séchèrent peu à peu et ma peau, si couturée et si vilaine par endroits, reprit l'aspect des parties saines ; les dartres de ma joue droite disparurent à leur tour. Au g'im fln/inn /1a fli-rn y! v»rin IA n'A bout d'un flacon de Goudron-Guyot, je n'é tais plus reconnaissable, et mes proches en tais plus reconnaissable, et mes proches en étaient comme moi tout heureux. Ma santé ainsi rétablie, j'ai pn me marier ; et, depuis iors, grâce à votre excellent remède, je n'ai jamais eu ni eczéma, ni boutons d'aucune aorte. » Signé : Marier rue de-Gigan, à Nantes ». L'usage du Goudron-Guyot, pris à tous le? repas à la dose d'une cuillerée à café par jverre d'eau, suffit en effet pour guérir en neu de temps les maladies de peau même les plus anciennes et les plus rebelles à tout autre remède. C'est que le goudron est un aantiseptique au premier chef et dépure lé tsang, en tuant les mauvais germes et les humeurs malsaines, .causes de la plupart de 'nos maladies. F Si l'on veut vous vendre tel ou tel pro-' Buit au lieu du véritable Goudron-Guyot, méfiez-vous, c'est par intérêt. i Afin d'éviter toute erreur, regardez !'é bquelte ; celle du véritable Goudron-Guyot porte le nom de Guyot imprimé en gros caractères et sa signature en trois couloirs: violet, vert, rouge, et en biais, ainsi que l'a dresse : Maison Frere, 49, rue Jacob, Paris. ! Prix du Goudron-Guyot : 2 francs le fla jeon.— Le traitement revient à 10 centimes par Jour, et guérit f P. S- Les personnes qui ne peuvent se Saire au goût ae l'eau de goudron pourront remplacer son usage par celui des Capsules- Guyot au goudron de Norvège de pin mari- Cime pur, en prenant deux ou trois capsules S chaque repas. Elles obtiendront ainsi les démes effets salutaires et une guérison aussi certaine. Prises immédiatement avant de manger, ou en mangeant, ces capsules ee digèrent très facilement avec les aliments, font le plus grand bien à l'estomac et embaument l'économie. ' Les véritables Capsules-Guyot sont blan tches et la signature de Guyot est imprimée en noir sur chaque capsule. Prix du lla tcm : 2 fr. 50. Dépôt Maison (\"Vere, 19. ru.- Jacob, Pa ris, et dans toutes les pharmacies.\n: ®TR™fiî-MT MELIONS PAYÉS M 1904 ~ f <v 'Tel estJ3ey;hifîre desssommes payêespiparla COMPAGNIE D'ASSURANCES- GÉNÉRALES SUR LA. VIE À ses Assurés-etßentiers Viagers pendant le cours de l'année 1904. . .■* , Cette somme se répartit'ainsi Assurances échues ou - v sinistrées- Jr; 38\". 978.1669 85 Rachats de contrats— —4.175.195 70 Participation.aux bénéfice».. . 2.272.776 45 .Rentes viagères.payées..—.. 42.197.271 15 Total.-,.-»... Fr. 87.623.913 15 .La.COMP4GNIEDASSIIRa.NCES-GÉMÉRALES SUR LA VIE, fondée en 1819,. est la plus ancienne et la pins importante des Compagnies françaises similaires. Son: fonds- entièrement réalisé, est de Fr. 805 millions, dépassant de plus de Fr. 275 /niZAo/isoelui de toute autre Compagnie française. Le total des arrérages de Rentes Viagères servis pareils annuellement» —eeqonest incontestablement le signe le plus sûr de' la confiance dont jouit une Compagnie,. est, comme on l'a vu plus haut, de 42 millions 197,000 francs, soit déplus du double des rentes payées par n'importe quelle -aatret-Compagnie-française ou étrangère. Elle envoie gratuitement'l&s notices ettarifs de ses opérations à toute personne qui en fait la demande, soit à son Siège, social, à Paris, 87, rue de Richelieu» soit & l'un de ses représentants dans les départements. 40Y0LISTES » dans votre intérêt avant d'acheter une gn BICYCLETTE au comptant ou à -.lmx crédit, demandez le Catalogue de la Maison f2W/\\j Fernand CLKMZMT. à Levallois-Perret. VIT . J<w«. Succès (Il urè / L'Oléaglne do Capttali» Hollhondo r\"«of Ui O poisiens.3 1 il s'li le\"* auad.-poU» -J» u\"\" lirait i SORCfrXt 177, Avenue du Maine, harlt LA FORTUNEES\" en achetant ï crédit l bon Panama, tirage 15 Juin, 6 tirages par an : 3 lots desoo.ooofr.. 3 de 250.000 fr.; s de xoo.ooo fr., 354 de î.OOO a 10.000 fr. Le reste payable 7 francs par mois pendant 23 mois. Dès le 1\" vers*, le numéro de votre obligation vous est envoyé et vous donne droit à tons les tirages et A l'intégralité des lots. Remb 1 min** 400 fr. Ecr. en env* un mandat de 5' ta Crédit lit l'Epargne Française,4o,R.Bccbicliouart.Pull. 31* ANNÉE 3* H RWN l- V LOCATIONS A Jouer petite- maison, 5 pièces confortablement meublées. Joli jardin.. .Andrésy,- 72, Grande-Rue.. 4 minutes gare. MILLER ARCLITE tnr AUTOS le seul absolument parfait. LANTERNEB F ( ]EBBSJ I CYCLIBTEB Inimitables. LAMPES ELECTRIQUES \\ d 8 POCHE e ' autres modèles portatifs. v Catalosos Frasco H. MILLER L 4 TfnzebrouoL □ D CT-, Argent sur signet. SOCIETE INDUSTRIELLE » nE. I 83. r.Lalsyette, PaiU.|3S*Anné«l. Pis eoiio»». FONDS DE COMMERCE ¥ 117 AÏHIOO places, porte de Paris, à louer 11 11 II 111 K 7.00Ô fr. 2 me centre à louer 8,000 f. liil 1 U lllV' Maclos et Vernesse,47,r.Turbiga rIDUSTRIE à céder cause maladie. Rien des agences. Pas de marchandises ni fonds dérou lement, tout façon et oomptant. Bénéfice 12,000 francs. Prix 35,000 fr. From, 99, r. d'Angoulême. \\in-rest., aff. 40 f. p. j. av. 1,500 f. Vente foroée. C M mal. S'y ad. 96, r. Philippe-de-Girard,Paris. Après fortune. A céder dans le Centre Importante PIAfFYTPC tenue 40 ans de père Maison de Yl lILlt 1 O en Ois. Très belle ins tallation. Vastes magasins, atelier, bon matériel. Affaires 120 à 140.000 fr. laissant net 30.000 fr. de bénéfice. Prix demandé 100.000 fr. fliiiG). FETITœ. 9.-KIS-DES BALLES i\nBANDAGE Recozmnand6 par les MLecaZbres du Corps Médical. Cet; appareil, en forme- <tfarbalète» est invisible sur'l& corps. np prime lo ressort dix dos et le. sons-cnisse. Le- malade peut- se. livrer & tous les travaux «ansvéprouver de géoe. Par sa pres sion constante, II mena àla gxiérison. Envoi sur demande. MEYKIGNAC, fabricant, 229. rue Saint'Honorë, Paris.\nl/lEU . O DOWAIWE DE LA VILETTEî Rdb* V llHâ O fbecto à SOMMIER ES (Gard) («rat»\nON DEMANDE,TUBERCULEUX A AICRAIfII ICC DES BRONCHITEUX, CATARRHEUX, EMPHYSÉMATEUX , ASTHMATIQUES DPÏ m*«A * \" 181 II F-% Onérison rapide et certaine par le \"PHYMOL\" Végétal. PAIEMENT APRÈS GUÉRISON SEULEMENT ÉCRIRE AVEC GRANDS DÉTAILS AD D r RAfiAU, 10, Rue des Bons-Enfants, PARIS.\nLES MAUX DE JAMBES^f^S mous avec preuve à l'appui. Et avec la plus entière- conflancet'Tiousnrotis 'disons-; « 'EssayezTEAU PRÉCIEUSE DEPENSIER, et vous guérirez «. ..C'est le traitement le plus efficace, le moins cher qui s'emploie même en travaillant. —Sous son action bienfaisante, l'enflure, la lourdeur des Jambes, les Démangeaisons, l'Eczéma, les Dartres \"ne tardent pas à disparaître et,les plaies variqueuses les plus rebelles se cicatrisent à vuo d'œil. Demandez dians tpftfes les Pharmacies I'EAU PRECIEUSE DEPENSIER avec la brochure illustrée contenant nombreuses attestations,de guérison ; 3 fr. 50 le flacon. Vou3 la reconnaîtrez à la signature C. Dépensier en rouge sur l'éti oontre- mandat poste adressé à M- DEPENSIER, Pharmacien, 47, rue du Bac, ROÎJEN. A Paris : Pharmacie Normale, 19, r. Drouot; Pharmacie Métropolitaine, 39, fanbcnrrg Montmartre Grande Phie de France, place du Havre; Pharmacie de l'Arrivée, r. de l'Arrivéé, 2, etc~\nBORDEAUX pLmmt M jourt' ou Ïch»«tr»ti3. HUGUES, 89, Quai des Chartrons. Bentean îïf VINS EXTRA VjffiÏÉiJlÏÏSr, TOURTEL.B, Place da Palais, A CARGASSOMXE (Aude) 44' pDKU CAU A Puem.9oJ.oo SftwliOiMLK «IA ara*. e. » stmboun, put*. W S 8 bi3. r. de Richslieu ; I*, t. imstenlim ; 51, r. de Etoiles ; 112. r.duTanjde. m M«■«srasM 1 cnâoS WIN BUU^OTJ^to'OUsS'KÎ ■ Tout eo ■» Tout compris. Port, Via, Fût et Régie. Paiement à 90 lozur» Ecr. Régisseur du 00MAINE BEAU-SITE prés NARBQNNF <Audeï ST-BEO!ISES 2 rL d ïïîït^ Supérieur 10 degrés 55*, Vieux AO f BlancfiO'.Port. fût, régie compris. Je llvreàa pr/x *nnoncê.Ech ,m 0.30*. Contre Remhours* Escompte s'/- H:-. UUL (îtTI 'ie ' >lil a«Ptrt,JSoo.*n.Fr*ne.e»lM.<M.U.tt.OMli.Pulu. Officiers Ministériels VENTE au Palais le 28 juin 1905, à deux heures. 1° PROPRIETE A ALFORTVIILE Rue de Villeneuve, 86. Contenance 500 mètr. env.— M. à p.: 8,000 francs. 2° MAISON A PARIS Passage Boudin, 17 Revenu brut 490 fr. Mise à prix : 2,500 fr. S'adr. à M®» FOURNIER-LATOTJR AILLE, av., 110, rue de Rivoli et Launay, av. et Mme Fauchon, rue de la Justioe, 15, pour visiter ie 2® lot. I/PlUn? au Palais de Justioe à Paris, iTEllilll le 28 juin 1905, à 2 heures. MAISON SISE A CMRENTON-LE-PÔNT (SEINE) Rue de la République, n® 6 Mise à prix 17,000 francs S'adresser pour les renseignements à M®» Gos- SELIN, avoué, 19, boulevard Malesherbes ; Fran çois, avoué ; Baudrier, notaire à Paris. Adjudication au Palais de Justice, à Paris, le 28 juin, 2 heures TERRAIN A BILLANCOURT Commune de Boulogne Boulevard de Strasbourg, 253 présumé Contenent env. 449 mètres. M. à p. 5,000 fr. S'ad Pierre LAUNAY, avoué, 1, r. de la Banque, Chaffotte, Durnerin, Thomas et E. Bertinot, avoués VENTE au Palais le 12 juillet 1905, 2 heures UNE PROPRIETE I» EN TERRAIN de 15 ares 34 cent, sis à Paris, avenue de Choisy, 87. Revenu 200, francs. M. à p. 25,000 francs L'usufruitière est âgée de 63 ans. S'ad. à M® BRIQUET, avoué à Paris, 82, rue de Rivoli. M® Brécheux, notaire, 21, avenue d'ltalie. MONTMORENCY. Prop. R. des Passerons, 9. Cce A 1 a.77 c.L0y.250() nels.M.4p.3s,Cûû.A adj.s.l ench. Cil. not. £7 juin. M. G. M. d'Alleux. 15. r. S ts -Ràra&.\nnrriïn nvo à Montreuil-sous-Bois, Bagnolet 1 LiUllilliiJ et Fontenay-so us-Bois Mises à prix variant de 50 à 800 fr. DU II!)!) Ili'Tl'i] à Montreuil-sous-Bois. 1Z mur lllcj 1 £JÎ3 Mises à prix variant de 2,000 à 16,000 fr. A adj. dimanche 18 juin 1905, 1 heure, étude RoBiLLAHD,not.à Montreuil-s.-Bois, par M* Savart, not. h Fontenay-sous-Bois {Seine),. VENTE au' Balais, le 29 juin 1905, h 2 heures M à pa s ris N RI E DU SURMELIN, 10 Contenance : 170 mètres. Mise à prix : 8,000 fr. r rpsf E RIE BRETÛNNEAU, 7 Contenance : 1,200 m. Mise à prix : 18,000 fr. S'adr. à M* DUBAIU, avoué, bouL St-Michel, 54. 5 II 4 ICA\\Ï A PARIS : lo r. Jacob, 35, et imp. O IHAIijUINu des2-Anges,6;s66».R.b. 17,7201. 2° r. d'Aboukir, *6 ; 370™. R. br. 13,9301. 3° r. de Fourey, 1, et de Jouy, 2 (angle); 257®. R. b. 11,520 f. M. à p. 200,000,150,000 et 130.000 f. A adj. s. 1 enc. ch. des not, de Paris, 27 juin. S'ad. aux not. M«« Salle et CH. CHAMPETIER DE RXBES, 8, r. Ste-Cécile. A vendre par adjudication en l'étude de M» Pierre, i X tr. J 4A I , J: nn J..:_ X n U T-\\TTTTT not. & Meudon : 1° le jeudi 22 juin, h E h. DEUi HOTELS à Paris, r. Lafontaine, n° 16, hameau Beranger, 6, et r. des Marronniers, n° 25. M. à p. 15,000 fr. chac. ; 2° le jeudi 6 juillet, à 2 h. MAISON de rapport à Paris, 30, r. Lemercier. R. b. 16,880 f. M. à p. 180,000 f. On peut trait, à l'amiab. av. l'adj. VENTE au Palais le 29 juin 1905, à 2 heures MAISON A VTM-SIJR-SEINE Villa du Chevaleret, rue du Chevaleret, 138 Cont. 310 m. car. M. à p. 2,100 Ir. S'adresser à M« BRIQUET, avoué à Paris, 82, rue de Rivoli. M» Ballu, notaire à Vitry-sur-Seine. Î/FIUTI? au Palais de Justice, le jeudi 29 juin Tllll lEI 1905, 2 heures : TERRAIN A ALFORTVILLE (SEINE) Quai de Seine Superficie ; 414 m. env. M. A p. 2,500 fr. S'ad. M» Joseph CHARTIER, av. .34, av. de l'Opéra. Maison à Paris, Bd BEAUMARCHAIS, 51 et 82, rue des Tournelles ; 387 m. R. b. 19,211 fr. M. à p. 200,000 fr. A adj. s. 1 enc. Ch. not. Paris, 4 juillet. M* VINGTAIN, not-, 26, av. de la Grande-Armée. Maison de n DIDITIM Ift Loyer 6,100 fr rapp' h Paris tli lill ILL'Iil, 10 Mise à prix 50,000 fr. A adj. s. 1 enc. Ch. not. Paris, 27 juin. M M Brécheux et PHUJPPOT, 10, rue St-Antoine. SÈVRES (S.-et-O.) Propriété Rue de Brancas, 110. Cont. 9,640 m. M. à p. 100,000 fr. A adj. s. 1 enc. Ch. des not. Paris, 4 juillet. M\" Panhard, notaire, 4, rue Rougemont. R. VIKDREZAME, 16 Ru* y®?: . bail : 1,400 f. M. à p. 18,000 f. A adj. s. 1 enc. Ch. des not. Paris, 4 juillet. M« Brécheux, notaire, 21, av. d'ltalie. I) A YTÏ\\! Maison r. Etienne-Marcel, 5; 300 m. 1 Ail 111 M M. à p. 15,000 f. Jouiss. imm. A adj. 29 juin 1905, 1 heure, étude de M» Chauffriat, notaire à Pantin, rue de Paris, 101. \"•;Xï p '(ifi, r RAIISHERIÎFS ffltoÈ sancc. Cce 645 m. llev. 48,0C6 fr. A vendre à i'a miabfe. S'aijL ît M« NoUifli QOU 5. r. Vjiie-i Evèaue.\nLa Uthina étui lé plu tort duaolrut ds l'sàda urigts L'Eau finirai» T.ithlxtia Naturelle d* SAN SALVADOUR fTJ Aalorisés pu l'Hit. A] éfeé s* torte dos# ée liihé rayé» pu l'Acsddais b léltdu l'ißpoéé dans peu lé tnitsMt ta 1M LU., fil ■ t-i.. Goutte, Gravelle, Diabète Maladies du Foie, des Reixxs,dés Voies urinairas. Cette eau d'une limpidité parfaite, agréable, ne trouble pas le vin, non gazeuse, ne fatigue pas l'estomac. Prise a jeun, en cure, elle guérit Prise aux repas, «Qe facilite la digestion, préserve et empêche la retour dee maladies désignées ci-dessus. Ne pas confondre les eaux minérales naturel!as avec les eaux artificielles. On ne fait pas de l'aau de Vichy en mettant simplement du bicarbonate de soude dans 1 eau,on ne fait pas plus de l'eau de SALÎT SAI.VADOUR en mettant de la liihine dans l'eau. Chacune des eaux minérales naturelles sortant virante des sources, pos sède une minéralisation spéciale qui lui est propre et qu'on no peut imiter. WAD de SAIT SAXéVADOUR est en vente chez km M 4» d eaux, Pharmaciens, G - Epiceries, Cafés. Restau- Vi qui vend au détail etexpéthpertoot. PRIX OC VENTE 4 férié (llTnléééé i domicilti fraises, op»ljins,Mt lia. 1» boutéillé 0«55 1 Célsé dé SB boitéllUé 12 ft Boitons dé 10 litres.. 3.75 1 80 tIM 28 7.75 las boom or. 30 Utra I ir. Pour le, bœtau*, éloatée3' pn« lit. s» Vr ti ail Ut Elles sont reprises aux mêmes prix.p' ParUaumMmsin, p\" la province f en gare Hyires (oolls-postal l' 2«). Cun à domicile, brochure ennyde £retle et r» eur demuide. Adresser les dénudés A l.l'Adniiist*, 43, r.TiTtéHé,F«rta. 25 f * VINS LIMOUXœ^AO*- ■■ w gratis.— Les plus réputés pour table bourgeoise mm t il pièce E* ROY* régisseur. COXJFPOUZJDIS UndaL la piéea ML AL #1 FL FRJA PTÈCE 210 UT - SUPERIROR JÊ -» fr. 90 Jottra. Mira *5ll franco â votre gare.— # o*so timbrée VIII Utl Rijr y IGNOBLE des ROUA RlffS.pr. B£AUoAlß£(fifé) BORDEAUX USBquS ■f fr. 90 JOUTA. m o*Bo timbrée lAUOAlßtiflêrty\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,785654"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1905-06-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759759","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759759","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759759","http://gallica.bnf.fr/ark:/12148/bpt6k561816t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}