{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6068358","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1927/05/04 (Numéro 18327)."],"contentAsText":["F TEMPS PROBABLE: 2 HEGIOfï PARISIENNE. Temps «MCt ( chaud et à l'orage. Belle éclaircle s-aivil. îa?3 S d'arrivée de nuages orageux. Vent faible'Au Çvi S sud. Huit : 9\". Jour : 22°. jßnd^g g EH FRANCE. Mêmes conditions atmoaffl. S sphérlqnes sur toute la France. Orages dé-V^ | butant régions Sud dès le matin. ;\n2K. DERNIÈRE EDITION DE PARIS VÏ\n( I v 4 jf 1 \" ■■...•....«......«■■.■ il ANNEE. N ® 18.327\n'ifMERCREDI f 4 .MAI 1927 ■ - Sainte Monique\n| SOLEIL : lever, S h. 28 : coucher, 20 h. 7. ; î LUNE : premier quartier le 8 ; pleine le 16. » V. '\n25 cent. ULE PLUS FORT TIRAGE D ESJOU RNAUX DU MONDE ENTIER-» ** *\nET LES NEGOCIATIONS DIRECTES ENTRE L'ITALIE ET LES YOUGOSLAVES ?\nLes négociations directes entre l'ltalie et la Yougoslavie, néces saires pour le rétablissement de l'harmonie dans les relations en tre les deux pays, n'ont pas encore icommencé. M. Mussolini les avait renvoyées après les vacances de Pâques. Voilà plus de huit jours qu'il est rentré au palais Chigi, que l'ambassadeur d'Angleterre lui a fait part du désir du gou vernement britannique de voir les pourparlers s'ouvrir le plus tôt pos sible, et le ministre de Serbie à Rome attend toujours l'audience qu'il a demandée et qu'il doit sol liciter à nouveau. L'opinion s'énerve à Belgrade. Elle voit dans celte attitude du duce un parti pris, une intention volontairement blessante à son egard, un dédain par trop marqué de ce que peuvent penser les You goslaves des desseins de l'ltalie, non seulement en ce qui concerne l'Albanie, mais en tout ce qui tou phe à la politique balkanique. Nous avons expliqué les raisons , pour lesquelles, à notre avis, M. Mussolini recherche un bulletin de victoire pacifique. bien en tendu qu'il pourra donner en pâture aux fascistes, toujours avi des de gloire. Mais nous ne voyons pas bien ce qu'il peut gagner à re tarder des conversations qui s'im posent et qui constituent déjà pour lui un succès diplomatique .certain. C'est lui, en eiïet', qui dès le dé but de l'incident albanais a pré conisé cette procédure. C'est pour lui complaire qu'il n'a pas été question de la S. D. N., qu'on a écarté l'idée d'une enquête, sous quelque forme que ce soit. Il a obtenu ce qu'il désire. Le gouver nement italien s'entendra directe ment et seul à seul avec le gou vernement yougoslave qui, jusqu'à présent, a accepté tout ce qu'on lui a demandé. Maintenant l'idée des négociations directes n'a plus l'air de convenir à M. Mussolini, due ,veut-il de plus ? Nous voyons par contre très bien ce que peut perdre le gou vernement italien en retardant indéfiniment l'ouverture des dé bats. Il a pu se rendre compte que- sa dernière manifestation n'avait pas été du goût dés Anglais qui commencent à s'agacer de tergiversations perpétuelles et sans but précis. D'autre part, si M. Mussolini est actuellement maître de l'heure et du terrain de la négociation, il ne le sera peut être pas demain. Le gouvernement yougoslave, si prêt naguère à un accommodement, le deviendra de moins en moins ; il se raidit visi blement, car il ne voit pas clair dans la pensée de l'ltalie et craint de tomber dans des pièges insoup çonnés. Et puis, dans dix jours, la Petite Entente va se réunir. Quoi qu'en dise la presse italienne, elle est plus solide que jamais, car les trois Etats qui la forment ont des intérêts, de très grands intérêts (Communs. M. Mussolini croit-il qu'il soit habile de laisser poser devant elle la question de ses relations avec la Yougoslavie ? Veut-il que la Petite Entente prenne position sur l'affaire albanaise et sur le traité de Tirana, sur les accords de Nettuno et autres affaires qu'il a déclarées avec raison d'ail leurs ne regarder que l'ltalie et la Yougoslavie seules ? Ne vaut-il pas mieux quêf les conversations itaio-yougoslaves soient entamées et en voie de progression avant les réunions de la Petite Entente, de manière que la Yougoslavie soit tenue au secret par la mar ché même des négociations, au lieu d'en discuter l'objet avec la .Tchécoslovaquie et la Roumanie ? Le simple bon sens permet de répondre. M. Mussolini tient son succès. Il dépend de lui de l'exploiter, de faire avec la You goslavie un accord complet et définitif ou de gâcher une situation excellente et de troubler ' en oétre le calme qui a tant de peine à s'établir dans les Balkans qt en Europe. Les ministres des Affaires étrangères de la Petite Entente devant se rencontrer le 13 mai en Tchécoslovaquie, il faut espérer iqu'avant cette date, M. Mussolini 6e sera décidé... Jacques SEYDOUX.\nOX.IJJUUA. r ' ♦ Le Président de la République, Accompagné du ministre du Commerce, assistera à la finale de la Coupe de France de football\n■ • C'est dimanche prochain que se disputera au stade de Colombes, entre l'Olympique de Marseille et ! Union Sportive de Quevilly, la finale de la Coupe de France, la grande épreuve nationale de football organisée par la Fédération Fran çaise de Football Association avec le jconcours du Pelit Parisien. Invité par les organisateurs à fhonorer de sa présence cette mani j festation, le Président de la Répu -1 blique a vien voulu accepter. ' M. Doumergue se rendra donc, 'dimanche après-midi, au stade de [Colombes, où il sera accompagné par ! 11. Bokanowski,\nL'ATLANTIQUE EN AVION\nLES AMERICAINS BERTIUUD ET CHAMBERLAIN SONT ATTENDUS AU BOURGET\nSi les circonstances atmosphériques sont favorables, ils quitteront New=York, ce matin, à 4 heures\nUn message de New-York a an noncé, hier que les aviateurs améri cains Lloyd Bertraud et Clarence D. Chamberlain ont complètement ter miné leurs préparatifs en vue du raid New-York-Paris. Leur appareil Bellenca mono plan monomoteur de 400 GV qu'ils ont baptisé Miss Columbia celui là môme qui vient de s'attribuer le record du monde de 1 durée par plus de 51 heures a été amené sur te terrain de Mitehell-Fiold, près de New-York, et, si les circonstances atmosphériques sont favorables, ce matin, à 4 heures 9 heures envi ron. heure de Paris —• ils s'élance ront au-dessus de l'Atlantique.\n: Cette information nous a été con firmée hier au Bourget, par l'attaché aéronautique do l'ambassade améri caine, venu afin de prendre les dis positions nécessaires en vue de leur atterrissage. En se basant sur la vitesse moyenne, qui est de 180 kilomètres à l'heure, constatée aux essais, le Miss Çolum bia pourrait donc arriver à Paris dans la nuit de jeudi à ven dredi. Mais la durée du voyage peut être fortement augmentée ou réduite par le vent. D'autre part, répétons-le, ,Bertraud et Chamberlain sont prêts, mais ils,ne partiront que si les con ditions météorologiques sont favo rables.\nL'avion « Bellenca » Dans Tes médaillons: Clarence D. Chamberlain oà Fauche) et Lloya Bertraud\nNUNGESSER ET COLI ONT EFFECTUÉ HIER LEUR DERNIER VOL D'ESSAI\nPar suite d'incidents divers, les préparatifs de Nungesser et Coli, en vue de la traversée de l'Atlantique en avion, ont éfé plus longs qu'on ne l'avait présumé d'abord. Mais ces préparatifs sont mainte nant achevés. Le dernier essai a eu lieu hier, au dessus de la Beauce, entre Chartres et Villacoublay. De 9 h. 30 à 14 heu res, le grand avion blanc a évolué avec la plus remarquable aisance. Avec sou nouveau moteur et sa nou velle hélice, et- ayee une charge inférieure de moins de 1.000 kilos à\nsa charge de raid, il a manœuvré sans le moindre accroc. A sa descente à Villacoublay, il a été remis entre les mains des méca niciens et des monteurs qui vont le reviser et procéder à son aménage ment en vue du raid : mise en place des vivres, de l'eau, des accessoires, etc., etc. Tout est donc prêt maintenant, et, aujourd'hui, demain matin au plus tard, l'avion sera conduit sur l'aéro drome parisien où il attendra le moment propice pour prendre son vol vers l'ouest...\nM. GEORGES LEYGUES A PRÉSIDÉ A BREST AU LANCEMENT DU CROISEUR \"SUFFREN\"\nLe « Suflren » sur la cale de lancement 01 la troisième page, le compte rendu de la cérémonie.)\nLe roi Fouad d'Egypte viendra en France en octobre\nIl sera reçu officiellement par le gouvernement français\nLe roi Fouad ayant manifesté l'in tention de se rendre à la fin de l'été en Europe, le gouvernement fran çais a adressé au souverain égyptien\nune invitation le priant de venir en France. Le roi Fouad a bien voulu accepter cette invitation et H sera reçu'officiellement à Paris dans le courant du mois d'octobre, après son séjour en Angleterre.\nC'EST A 148 MORTS\nque s'élèverait le funèbre bilan de !a catastrophe minière d'Everettsville\nLondres, 3 mai ( dép. Petit Parisien.) Un message Central News de New- York. revenant sur la catastrophe minière d'Everettsville, annonce que soixante-dix cadavres ont été rame nés jusqu'ici à la surface. On craint que soixante-dix-huit autres ne soient restés au fond du puits.\nLe comité d'action eccnamique et douanière contre !e projet de la commission des douanes\nOn nous communique la note sui vante :\nLe projet de revision douanière a été publié le 4 mars dernier ; c'est un volumineux document de 850 pages, in-octavo. La commission des douanes l'a examiné avec une rapi dité exceptionnelle et l'a aggravé ; on annonce que son rapport sera prêt pour la fin de cette semaine et que la discussion pourrait être en tamée immédiatement et poursuivie sans retard devant le Parlemont. Une telle précipitation est faite pour surprendre. La nouvelle loi douanière doit Végir pour de lon gues années toute l'activité écono mique de notre pays ; elle aura des répercussions considérables sur notre vie sociale comme aussi sur nos relations extérieures. Il n'est pas douteux, en particulier, que le ren forcement de protection qu'elle accorde à des catégories importantes de producteurs aboutira à un ren chérissement général de la vie. Un certain nombre de groupe ments économiques ont déjà protesté contre l'exagération des tendances ultra-protectionnistes qui semblent avoir inspiré les décisions de la com mission des douanes de la Chambre. C'est ainsi que le comité d'action économique et douanière, que pré side M. Dal, Piaz, et qui représente les intérêts conjugués du commerce, des industries exportatrices, de l'agriculture, des coopératives de consommation, des compagnies de transports, a jeté le cri d'alarme et s'est donné pour tâche de démontrer, dans une série de rapports extrême ment précis, les conséquences redou tables que pourrait entraîner le yote précipité du projet. L'Association des grands ports français, la Fédération des commer çants détaillants, les groupements de consommateurs, etc., signalent à leur tour les dangers de la politique où voudrait, aujourd'hui nous engager la commission des douanes de la Chambre. i\nLA CRUE DU MISSISSIPI\nLA SITUATION S'AGGRAVE EN LOUISIANE\nInvesti de pouvoirs Hcfatoriaux, un haut fonctionnaire fait évacuer de vastes zones et mobilise toute la milice nationale\nLE CANADA EST, LUI AUSSI, MENACÉ D'UNE CATASTROPHE\nLondres, 3 mai (dép. Petit Parisien.) Le correspondant de l'agence Reu ler à la Nouvelle-Orléans souligne à nouveau la gravité de la situation dans le Nord de la Louisiane. La plus grande partie de la ville de Concordia, déclare-t-ii, est complè tement submergée et les habitants, auxquels se joignent ceux des loca lités voisines, ont dû tout abandon ner pour aller se réfugier dans les régions surélevées. Pour éviter la confusion que créent ces exodes, un ancien gou verneur de l'Etat a été investi de pouvoirs dictatoriaux et, pour en accroître l'efficacité, les exerce par T. S. F. C'est ainsi qu'aujourd'hui il a ordonné par sans-fil l'évacuation de 300 nouveaux milles carrés et assigné aux réfugiés les zones qu'ils devaient occuper. Il a mobilisé éga lement toute la milice nationale, dont certaines unités surveillent les di gues et dont d'autres assistent les populations. Des messages ultérieurs annoncent que neuf nouveaux camps de réfu giés ont été établis dans la région de Wicksbourg, que plus de 10.000 réfugiés en ont pris immédiatement possession et que de nombreux char gements de vivres, , réquisitionnés d'office, y sont déjà parvenus. Des dispositions sont prises pour hospi taliser un autre contingent de 10.000 réfugiés. Ces mesures seront, d'ailleurs, sui vies par d'autres si, comme on le craint, le danger signalé dans la région au nord de la Nouvelle-Or léans s'aggrave et si l'évacuation d'une population de plus de 170.000 âmes s'impose. Cela explique l'in quiétude qui prévaut, à Washington et le nouvel appel du président Coolidge pour un fonds complémen taire de cinq millions de dollars. Et voici que les rivières canadiennes débordent à lenr tonr Après la Louisiane, voici que le Canada est menacé d'une inondation désastreuse. Déjà, la région des Prai ries est gravement éprouvée, de nom breuses fermes dans les vallées des rivières Asâiniboine, Qu' Appelle et Saskatchewan étant à demi submer gées et des centaines d'habitants se trouvant sans abri.\nLa situation n'est guère meilleure clans le Manitoba, où, par suite de la fonte des neiges, de vastes étendues de terres, nouvellement ensemen cées. sont entièrement, sous Teau.\nAPRES L'EAU, LE FEU ! L'unique volcan des Etats-Unis entre eu activité Londres, 3 mal (dép. Petit Parisien.) On télégraphie de Red Bluf (Califor nie), que le seul volcan qui se trouve aux Etats-Unis, le mont Lassen, est entré aujourd'hui en éruption et que de hautes colonnes de flammes et de fumée jaillissent constamment du cratère.\n* 1 - —< ——■■— i———.——. —— M. BURGER, DÉPUTÉ DU HAUT-RHIN, EST MORT HIER A COLMAR\nM. Gustave Burger, député du Haut-Rhin, est mort la nuit der nière, à Colmar, d'une congestion cérébrale. M. Burger, qui avait été élu pour la première fois député en 1924 à la majorité ab solue par 59,235 voix sur 113,830 volants repré sentait plus par ticulièrement les milieux vitico les. La mort de M. Burger porte à deux le nombre des sièges vacants dans le départe ment du Haut-Rhin. Le premier l'est depuis janvier dernier, date à laquelle M. Paul Jourdain est entré au Sénat. Une double élection légis lative aura donc lieu dans les délais prévus par la loi.\nM. Monmousseau et dix communistes font la grève de la faim à la Santé\nM. Monmousseau et les dix autres communistes actuellement détenus à la Santé viennent d'aviser le direc teur de cette prison qu'ils avaient décidé de faire la grève de la faim pour protester contre leur incarcé ration.\nAU GRAND SALON\n\\ont voyez comme il me reuemble. A qatl âge ?\nPAR-DESSUS LES PYRÉNÉES\nCOMMENT J'AI GAGNÉ LE GRAND PRIX ALFRED-LEBLANC\npar le pilote Georges BLANC HET\nL'aéronaute Blanchct, dont on con naît la carrière brillante, et qui, ces jours-ci, s'adjugeait le prix Alfred- Leblanc en atterrissant à Villanova de Meya (Espagne), soit il 800 kilo mètres de son point de départ, a bien voulu raconter son voyage aux lecteurs du Petit Parisien. Bien que le ballon ait été détrôné par l'avion, on verra que le récit de cette randonnée, mouvementée, voire périlleuse, ne le cède en rien comme intérêt aux relations des as de l'air les plus réputés. Après le « lâchez-tout » tradition nel, l'après-midi et la nuit se pas sent sans incident notable. Puis le jour vient. Nous laissons la parole au pilote de l'Hégésippe-Moreau. Le soleil chauffant, enfin la sphère d'étoffe vernie l'allège, en dilatant le gaz et en chassant le dépôt de rosée nocturne ; c'est lie lent mais immua ble emballement en hauteur qui va me permettre de faire de la dislance en même temps que de la durée. C'est maintenant le voil en plein ciel. Il n'est plus question de noter bourgs et villages ; tes villes et les rivières, grands repères, suffisent. Il me suffit de fconslater, boussole en main, que la direction du vent reste toujours orientée à peu près vers le centre des Pyrénées.\nAprès avoir aperçu, à 11 heures, très loin sur la droite, Montauban, je survote le bord sud-est de Toulouse et, fait assez curieux, je passe exac tement à 3.500 mètres d'altitude au zénith des ateliers d'aviation Laté coère. A la lorgnette, je distingue nettement deux Bréguet XIV, sortis des hangars et l'empennage tourné vers le champ. Il est midi. Le vent est plus rapide maintenant. Il s'est formé une nappe de cumulus, vers 1.500 ou 2.000 mètres, qui, dans le lointain, masque les Pyrénées que je projette de franchir. Cela m'est possible, car il me reste 40 kilos de lest, que je conserverai longtemps, me trouvant en zone bleue et n'ayant plus à descendre que pour atterrir. _ A 13 heures, les hauts sommets émergent des nuages, et je constate qu'en bas, vers 1.000 à 2.000 mètres, le vent est ouest-nord-ouest et très rapide, peut-être 80 kilomètres à l'heure. C'est la tramontane qu'ont si souvent à remonter les aviateurs au retour du Maroc.\nLa Maladetta ! Laissant Saint-Girons à ma droite, j'aborde les premiers contreforts à 14 heures. Ils sont peu étendus et, presque immédiatement, j'ai la sen-' sation d'être projeté contre la gigan tesque muraille qu'est le versant français. Toutes les montagnes sont couvertes de neige ; l'effet est féeri que ; mais, pour en jouir, il me fau drait avoir plus de lest. Les rayons froids, émis sans doute par ces nappes blanches, provoquent une forte descente du ballon, qui me coûte presque un sac de sable de 20 kilos. L'instant est critique ; je suis à 4. 000 mètres, ne dépassant le massif de la Maladetta, qui est tout près à ma droite, que de 400 mètres. Si je suis rabattu plus bas, je me trouverai en très dangereuse posture parmi les pics balayés par le vent courant inférieur très violent. L'œil fixé au statoscope (instru ment qui indique la plus minime perte de hauteur), j'en contrôle anxieusement les moindres indica tions. Je franchis les approches des pics de Salat et de Usteu; et, hurrah ! la Maladetta est passée un quart d'heure après. Encore que ce soit par sa gauche 1 C'est le gros morceau. Les monts suivants : d'Espot, Cablas, etc., paraissent moins terribles et plus j'avance en terre promise d'Espagne, plus les montagnes s'abaissent et res tent exemptes de toute blancheur nei geuse. Mais je ne songe cependant pas à descendre dans ce chaos. Il me •reste un sac de lest à utiliser en plaine afin de ne tuer personne. Le îest sera donc les provisions et quel ques agrès du ballon. L'une des ther mos part en sifflant, deux bouteilles la suivent ; peu après, le pain prend le même chemin. Maintenant qu'il n'en est plus be soin le ballon monte encore, Tes mas ses neigeuses n'émettant plus leur néfaste rayonnement et les grands remous s'apaisant. Me voici à l'alti tude maxima, tout près de 5.000 mè tres. J'inspecte l'horizon; pas de bal lon en vue.\nAvançant maintenant très vite, peut-être à 50 kilomètres à l'heure, je domine de grandes plaines pro pices à l'atterrissage, mais en Espa gne les pia'ines sont barrées par des sierra de 1.000 à 1.500 mètres qui les coupent comme des murs gigan tesques. Descendre de 5.000 mètres demande du temps ; aussi entraîné par le rapide courant ouest-nord ouest, je manque la plaine et me voici nez à nez et presque au pied de la longue Cordillera de Monsecq, qui est bien plus haute que nos clas siques Alpilles de Provence. Là sont des rochers, des ravins, des bois. Mauvais coin ! Je n'ai d'ailleurs plus le temps de prendre et d'exécuter une décision. Le vent, comme tou jours lorsqu'on est en difficulté, souffle par rafales et l'une me fait remonter à toute vitesse au sommet de la crête. Le mouvement est doux, l'ascension semble se faire comme liée à un rail invisible fixé à 100 mè tres de la pente. Voici la crête et l'autre côté est constitué par une falaise rigoureusement verticale de cent mètres posée sur le haut de cette montagne. Dans un tourbillon\nProjeté dans ce vic(e, je suis immédiatement pris dans' un furieux tourbillon. Le mot ne peut être au tre, car l'étoffe inférieure se brasse et frappe violemment le filet. Si le ballon eût éié usagé, nui doute que sous ces brutales pressions il n'eût soudain éclaté comme une groseille,\nD'abord debout dans la nacelle, je suis obligé immédiatement de me mettre à genoux au fond, car elle exécute de formidables balancements d'une amplitude de 45° et à trois ou quatre reprises le fond semble fuir sous moi. Je tiens solidement les suspentes. Tous les objets légers attachés aux bords extérieurs se décrochent et prennent la fuile. Le ballon, je viens de le dire, est en descente, donc sans force ascen sionnelle ; il n'est retenu que par le tourbillon dont il est le jouet. En cette minute tragique, voyant le ter rain effroyablement convulsé sous moi, et plus loin une série de ravins plus sauvages encore, .je me deman dais, en un prompt retour sur moi même, comment l'aventure se solde rait ? Ce fut pide ou face : vie ou mort. J'ai gagné, j'en remercie le Ciel ! Courage! Rapidement j'atteins la corde de soupape et je vide le plus qu'il m'est possible de gaz. Violem ment l'esquif frappe les rochers mtf! s remonte immédiatement presque au sommet. Fait incroyable, l'aéroslat, toujours ballotté, avance peu main tenant. Encore un coyp de soupape; et, lorsque le guiderope est à moitié allongé sur le sol, j'amène rapide ment le panneau de déchirure qui i produit dans le dôme du ballon une large ouverture de six mètres éva cuant rapidement la totalité du gaz. Plus violemment encore, s'il est pos sible, venant de quarante mètres, je heurte les pierres, mais sans remon ter cette fois, car en moins de di-x secondes l'aérostat s'étale inerte sur le sol tourmenté. Rien de cassé ! Empêtré dans le panier renversé, encombré du reste des bagages et des instruments, j'en sors pénible ment et à point nommé surfout, car à cent cinquante mètres en avant est un autre ravin où infailliblement je me serais rompu les os si j'y avais été- poussé avec le ballon déchiré, donc non plus soutenu par son gaz. Je me passe une manière de visite médicale : aucune douleur à la tête ni aux membres, pas de sang, les articulations jouent bien. C'est mer veilleux ! Et je m'assieds, attendant le secours qui, je pense, ne peut tarder. Au bout d'un quart d'heure, je me rends compte que je suis bien seul au fond dun désert à 1.200 mètres d'altitude. Le plus rapide ment possible je soigne mon brave cheval, c'est-à-dire que je sépare tous les agrès : cercle, filet, corde ries, nacelle, les uns des autres et je £rocède à un empaquetage sommaire. es 400 mètres de lissu du ballon sont ramenés en un gros paquet que le vent n'emportera pas. Sortant ce qui reste des provi sions : café, vin, saucisson, conser ves, fromage et fruits, je fais un modeste mais excellent repas, cer tainement à nul autre comparable si\nl'on veut-bien considérer les circons tances. Pas alpiniste pour deux sous, il va me falloir cependant, le devenir. En ligne droite, la vallée peut être à un peu plus de 3 kilomètres, mais par, les sentiers muletiers elle est à S kilomètre». Ne sachant rien de tout cela, je prends la ligne droite (qui n'est pas toujours le plus court chemin) ; point de direction : les terres basses. Je monte, je descends, mais trop souvent, étant bas, je perds la bonne orientation, il me. faut à nouveau gravir pour la re trouver, et le but semble ne jamais se rapprocher. Par trois fois, je franchis des passages presque ver ticaux de 3 à 10 mètres, qui me cau sent quelque émotion. L'accueil espagnol Enfin, après trois heures d'une marche exténuante, je parvins au bourg de Vilanova-de-Meya, à 40 kilomètres au nord de Lérida. Impossible de me faire compren dre. Un vieillard, à qui je m'adresse, me répond quelque chose qui doit signifier : « Je ne peux rien faire pour vous mon brave homme. »; J'avise uae coquette caserne ; c'est la gendarmerie. Avec force gestes et quelques mots de castillan, on a com pris et tout de suite arrive un inter prète avant passé dix ans en France, ; M. Jacq'ues Segon, qui me rendit les plus signalés services. On s'expli que, on m'entoure, -tout le pays est là qui commente l'événement. Le chef des gendarmes, c'est-à-dire de Sa garde civile et qui a le grade de caporal, me conduit au café et veut absolument que j'accepte une sorte de vulnéraire, d'excellent goût, ma foi, qui, m'assure-t-il, est incompa rable pour calmer les fortes émo tions. Je l'en remercie vivement, très flatté tout de même que la maré chaussée espagnole ait de telles attentions pour moi. J'ai exécuté plus de trois cents ascensions en France, mais jamais un gendarme ne m'a rien offert 1 Ce simple fait montre quelle fut lai chaleur de la réception qui me fut réservée. Le soir même, en pleine nuit, douze habitants, conduisant deux mulets, refirent sous ma direction le chemin de la cime. Le ballon est fixé sur l'une des bêtes et la nacelle et ses accessoires sur l'autre, et l'on fut de retour à minuit au pays où, ayant télégraphié, je restai une journée encore. Le médecin de Vilanova, jeune, sportif et boxeur déjà notoire, poussa l'amabilité jusqu'à m'offrir... des fonds si j'en manquais. Comment ne pas être touché par cette si amicale et si flatteuse solidarité sportive ? Je l'en remerciai, l'intention vaiant le fait. Le surlendemain je gagnai Bar celone par auto, et par chemin de fer, puis la France.\nDE FRANCE EN ARGENTINE\nLa flèche indique le mamelon sur lequel l'aéronaute a atterri. En ba>, à Fauche : p:>r»rait de M. Blanchet ; à droite : un aspect de la partie montagneuse dans la région de Vilanova de Meya\nLA CURIEUSE VILLE DE BAHIA\nVous avez tou3 entendu parler de Bahia. Quand je dis tous, j'exagère. Enfin ceux qui en ont entendu parler peuvent croire qu'ils connaissent au moins un nom du Brésil. Ils ne con-. naissent rien du tout. Pernambouo s'appelle Recife. Et\nBahiâ ne s'appelle pas Bahia. Son nom est San-Salvador. II y a tout de môme de quoi vous mettre en colère. Vous parlez en voyage. Vous vous dites : « Je vais visiter Pernambouo, Bahia. » Pour cela, vous payez. C'est\nLe port de Bahia\n","LE SERVICE LONDRES-PARIS FORT AMÉLIORÉ PAR L'\"ÉTAT\" A ÉTÉ INAUGURÉ HIER\nU n Londonien peut, depuis hier, x-enir passer la journée à Paris et un Parisien aller dé jeuner et dîner à Londres, en passant par le Havre, à la seul-e condition de voyager deux nuits de suite, mais avec un conlort jus qu'ici inconnu. Pour inaugurer ce nouveau service, Londres-Paris par l'Etat, un groupe important de re présentants des principaux jour naux do Londres et de Grande-Breta gne est arrivé hier matin à la gare Saint - Lazare, à 10 h. 29, venant d'Angleterre, il était invité par la com pagnie du Southern- Bailwuy ù expéri niuuier ius jummus offertes par ce nou veau service entre Londres-Waterloo et Paris-Saint-Lazare, qui permet do passer deux nuils dans les confortables cabines des paquebots de la compagnie anglaise. Partis de Londres à 21 heures, la veille, ils avaient quitté Southampton à 23 h. 13, et étaient arrivés au Havre à 6 h. 20 du matin. Au retour, ils ont quitté Pari6-Saint-Lazare hier soir, à 19 h. 53, sont arrivés au Havre à. 22 h. 53, ont pris le paquebot à 23 h. 45, sont arrivés il Southampton à 6 h. 43 et à Londres à 9 li. 3. Il est à noter que les principales villes du centre et du nord de l'Angleterre sont reliées à Southampton par des trains directs, assurant ainsi une liaison rapide avec Paris. Après une visite de Paris en autocar, Icâ journalistes britanniques, auxquels les représentants des principaux jour naux parisiens s'étaient réunis, ont été reçus à déjeuner par ie Southern-Rail way où la bienvenue leur a été aimable ment souhaitée par M. Boudier, secré taire générai du réseau de l'Etat, ils ont emporté de leur rapide et agréable visite l'impression que, même pour un homme d'affaires, le nouvel horaire donne quel ques heures ïi consacrer au plaisir de la visite de Paris en sa saison printanière.\nî M. Bouclier } secrétaire général | du Chemin de fer de l'Etat «\nLE VOL DE 600.000 FRANCS DE PERLES\nSAMUEL BRECKNER SERA EXTRADÉ\nNous avons relaie liicr lo vol dont avait été victime un courtier hindou, M. Scheekhorehand Savaeehand, auquel quatre « clients » emportèrent pour 600.000 francs de pertes. Parmi les voleurs identifiés par la police, figurait un nommé Samuel Breckner qui s'était réfugié à Berlin où il avait été arrêté. Les autorités allemandes viennent d'accorder l'extradition de Breckner, qui sera bientôt ramené à Paris.\nORLOWSKI MENAIT A NICE UNE EXISTENCE DIFFICILE\nNice. 3 mai (dép. Petit Parisien.) Orlowski. compromis à Paris dans l'affaire de 600.000 francs de perles, arrêté ici par le brigadier Louis, était à Nice depuis juillet 1925, date à laquelle il s'installa avec sa femme et ses deux enfants dans une modeste villa du quartier de Cimiez. Il disait qu'il venait de Paris, où il avait tenu, rue Rochc chouart. une bijouterie qu'il fut con traint do céder, les affaires ne marchant pas. A Nice, Orlowski était employé dans une agence. Il menait une vie, assez régulière, mais faisait de fréquentes absences, pour le compte, disait-il, de l'agence dans laquelle il travaillait. II ne paraissait pas jouir d'une situation bien aisée et ses fournisseurs éprou vaient parfois des difficultés à se faire régler par lui.\nLES CONSEILS GENERAUX\nun contrat passé entre vous, la com pagnie de navigation et la bonne foi internationale. Or il n'y a que vous qui soyez de bonne foi. Pernambouc n'existe pas. Bahia non plus. Il est ridicule d'être sur le pont d'un bateau, d'entrer dans une rade, d'apercevoir une ville, de connaître le nom de cette ville, de s'écrier, par exemple : « Ah 1 voilà Bahia 1 » et s'entendre dire par un inconnu, comme si vous étiez un idiot : « Non monsieur, ce n'est pas Bahia, c'est San-Salvador », alors que c'est tout de même Bahia! . Qu'est-ce que tout cela signifie ? N'y a-t-il pas déjà suffisamment de tromperie sur terre ? Débarquons quand même. Avez-vous vu Bar-le-Duc ? Je ne veux pas vous ôtervos illusions. Voir Bar-lc-Due ne serait pas un voyage suffisant et qui vous permettrait de prétendre que vous avez vu Bahia. Mais, à Bahia, c'est comme à Bar-le- Duc. Il y a deux villes : la ville basse et la ville haute. La viilo basse est le marché dos affaires : les comptoirs s'y touchent, je parle de comptoirs de commerce et non do comptoirs en zinc 1 Qu'ai-je dit ? Le mot comptoir ii'évoque-t-il pas les colonies ? Je retire donc le mot. Des comptoirs ? Non, messieurs, des magasins, des vrais, comme en Europe. Je ne veux pas me faire lapider !... Et figurez-vous que les maisons sont en faïence. Dans le reste du monde on pend souvent de vieilles assiettes au mur des salles à manger. Ici, on les pend dehors. Les assiettes ont l'air d'être à l'extérieur. Les faça des sont une exposition de poteries. Une surprise Faut-il le dire ? Faut-il îe cacher ? Allons t du courage ! Bahia est une ville de nègres. Pardon 1 de noirs. De très beaux noirs, cela est certain, habillés, gantés, cirés. Elégants et civilisés. Adorables, méritants. Intel ligents, mais enfin pas du tout blancs. Cependant les femmes font un effort. Elles sont noires comme mon encre, mais sur ce noir elles mettent d'abord du rouge, rouge aux pommet tes, rouge aux lèvres. Cela fait, elles poudrent sans ménagement cette jolie petite figure. D'abord on se demande quelles sont ces créatures insoupçonnées ? Ni noires, ni jaunes, ni blanches. A leur vue, le cœur se remplit d'un subit orgueil. N'auriez vous pas découvert une race jusqu'ici inconnue ? Quand elles passent plu sieurs à la fois, et suivant l'habileté de chacune à s'arranger de celte façon, elles ressemblent à une série de cocktails différemment dosés ou à la danse de la Loïc Fuller 1 Jusqu'à cinq heures du soir tout Cela remue, s'ent.re-choque, et parle haut dans la ville basse. Mais à cinq ; heures, il se produit une ascension j générale. Un nouveau miracle éclate ; à vos yeux. Tout ce peuple s'élève de Jà terre. Il prend Vclevator l Et vous restez seul dans une ville où voilà cinq minutes on vous écra sait les pieds. Vous regardez la mer : rien sur la mer. Vous vous tournez à droite : rien à droite. Flanc gauche 1 Rien à gauche. En face, une immense mu raille de terre, et sur sa crête le 3 premières maisons de la ville d'en haut. Alors vous vous demandez ce que vous faites en bas. N'aurais-tu pas quatre sous bré siliens, mon pauvre petit vieux frère, pour prendre l' elevatorï J'ai pris Velevator. Il élève bien. Pour cela, il faut le dire, on ne saurait être mieux élevé que par cet elevator. On n'a môme pas le temps de regretter ses quatre aous ! 366 églises A Bahia, il y a trois cent soixante six églises. Elles y sont. On peut les compter. Longtemps, il n'y en eut que trois cent soixante-cinq. On s'avisa qu'il existait des, années bissextiles. Où aller prier le trois cent soixante sixième jour ? Réellement, les habi tants de Babia sa le demandèrent. Cette perplexité empoisonnait leur fexistence. Ils n'y tinrent plus. On érigea la trois cent soixante-sixième église. Il ne faut pas toujours croire l'Histoire. Elle arrange les choses à sa façon. Sous ses dehors sévères, elle cache des inventions plaisantes. Faute de mieux, il convient, pour tant, certains jours, de s'y reporter. L'Histoire dit qu'à Bania débar quèrent les premiers Portugais. De leur caravelle, qui était si belle, ils sautèrent sur la terre nouvelle. Alors, ils poussèrent un cri. Ce cri fut : « Vive Jésus 1 » C'est pourquoi Bahia est la ville de Jé?us. Et les cloches ? Chaque église a deux cloches. Entendez-vous le con cert, les jours de fête ? Je l'entends encore, et c'était un jour ordinaire ! Il me semblait nager dans du bronze en prière. Et là-bas, au boutade la longue promenade de Bahia, à la pointe du cap, une statue monumentale domine l'Atlantique, et c'est Jésus. L'homme est un animal dont l'es prit n'est pas si brillant qu'on le pense. Il a des idées sur les choses, et quand les choses démentent se 3 idées, il en demeure éberlué. Com ment évoquons-nous un pays noir, nous, gens d'Europe ? On voit entre autres, des huttes, de grands diables\ntout nus suivis do diablesses non habillées. Il existe autre chose. II y a les très arrière-petits-fils de ces diables et de ces diablesses. Un .jour on leur a fait traverser l'Océan. Les blancs, alors leurs maî tres, les ont arrachés d'Afrique. Us eh avaient besoin pour créer ces pays nouveaux. On les poussa sur les lents voiliers comme aujourd'hui les trou peaux sur les vilains cargos. Us étaient esclaves, et ce trafic s'appe lait (ou s'appela plus tard) la traite des noirs. De cela,.il y a des siècles. Un pays qui naissait a grandi. Les blancs y sont venus, les noirs y sont restés. Au contact, les blancs ont cessé d'écraser les noirs. La terre que l'on gagnait sur la nature sau vage était si riche que chacun, sans nuire à l'autre, en pouvait prendre sa part. La religion catholique, arrivée ici sur la première caravelle, couvrit tout le pays. Les païens devinrent chrétiens. Bientôt un seul langage s'imposa à tou3. Prier le môme Dieu, parler la môme langue, ce n'est déjà plus être de race si différente. Il reste la peau. Gela oui. Les uns étaient blancs, les autres noirs. Mais la poudre de riz a peu à peu conquis le monde, et vous savez comment les dames noires se sont rapprochées des blancs. Quant aux blancs, le soleil les a un peu rapprochés des noirs. Et c'est ce qui fait qu'à Bahia. ville de couleur du grand Brésil blanc, on peut voir, installé daii? une auto, un monsieur noir conduit par un chauffeur blanc. Albert LONDRES.\nLa plupart des conseils généraux ont consacré la deuxième séance de la ses sion à l'adoption do vœux politiques, financiers, pacifiques et autres.\nLa réforme électorale\nSe sont prononcés pour le retour au scrutin d'arrondissement les conseils gé néraux des Ardennes, de la Charente- Inférieure, de l'lsère, du Loiret, du Loir-et-Cher, de la Sarthe, de la Somme et de Vaucluse. Celui do l'lndre le demande égale ment, en spécifiant que le mandat légis latif devrait être porté à six ans avec le renouvellement par tiers do la Chambre. La rédaction du nombre des députés Ont réclamé la réduction du nombre des députés, les assemblées départemen tales de la Charente et celle do la Meuse, qui a voté le vœu que voici : « Le conseil, considérant qu'il est indispensa ble de réaliser, dans tous les domaines, des économies, émet le vœu que le Par lement, conformément aux engagements qui ont été pris au moment du relève ment de l'indemnité parlementaire, se prononce, quel que soit le régime électo ral en vigueur, pour une réduction im portante du nombre des députés. » Le droit de vote pour les feamics Le vote obligatoire et le droit de vote pour les femmes ont été réclamés par le conseil général de Meurthe-et-Mo selle. Le redressement financier CONSTANTINE. Deux adresses ont été votées : l'une contient les souhaits de bienvenue adressés par l'assemblée au maréchal Foch, à l'occasion de son voyage en Algérie; l'autre, prenant fait du relèvement financier réalisé par le ministère d'union nationale « acclame à nouveau, dans la personne de son chef, M, Poincaré, le sauveur de la patrie ». SEING-INFÉRIEURE- Le conseil a voté la motion suivante, à l'unanimité moins la voix de M. Tit'loy, député S. F- I- 0., qui s'est abstenu : » Le conseil général donne son adhésion sans réserve au discours d'union républicaine et de concorde nationale prononcé par M. le président du Conseil devant le conseil général de la Meuse. » Félicitations à M. Briand CnnnÉzE. L'assemblée a adressé à M. Briand le télégramme suivant : « Sur la proposition de M. Labrousse, sénateur, ait moment où se fête le vingt cinquième anniversaire de votre \"entrée dans la vie politique, le conseil général de la Corrèzo vous adresse, monsieur le président, avec ses félicitations et ses vœux, l'expression de la reconnaissance des populations de notre contrée pour le\" inappréciables services que vous avez rendus a la cause de la paix du inonde. » La propagande communiste PÏRÉNÉES (BASSES-). Une motion a été votée félicitant le ministre de l'ln térieur pour les paroles qu'il a pronon cées à Constantine et souhaitant que des mesures sérieuses soient prises contre les communistes. Une allusion étant faite à la propagande scolaire des com munistes, M. Barthou, président, a de mandé au préfet d'ouvrir une enquête.\nCHARENTE. On réclame l'admission en franchise des vins d'Algérie et de Tunisie, la réduction des droits d'enregistrement, la •protection de l'lndustrie nationale du papier, la mise à la disposition des chambres d'agri culture de crédits pour assurer leur fonc tionnement et le rétablissement des direc tions départementales des postes. OEHS. ■ — A l'unanimité, les conseillers présents ont signé une motion demandant un prochain débat sur la ratification des décrets, sur la réforme administrative et judiciaire et réclamant une atténuation sen .-.ible des difficultés et ries complications qui résultent do teur application. HÉRAULT. Sur la demande de M. Barthe, député, le prérot a promis d'intervenir auprès des propriétaires viticulteurs qui refusent désormais de donner à leurs ouvriers les trois litres de vin prévus par contrat. Dans plusieurs localités, les ouvriers viennent de cesser le travail, malgré l'offre d'une indemnité compensatrice de 3 francs, car le vin se vend actuellement dans tout le département plus de 3 rrancs le litre. LOIR-ET-CHER. L'assemblée s'est pro noncée en faveur de l'augmentation des pensions accordées aux veuves des fonction naires. MAUVE (HAUTE-). Le conseil a émis le vœu que pour remplacer la direction départemen tale des postes, supprimée par décret, on crée, au chef-lieu, un organisme susceptible de coordonner tous les services du départe ment. 11 demande, en outre, qu'aucune trans formation ne soit portée au régime actuel des bureaux de postes sans avis du conseil général. FIORD. Lo conseil s'est prononcé pour l'institution d'un syndicat départemental pour l'étude en commun, des grandes ques tions économiques Intéressant la région du nord de la France. Un vœu demandant que le bénéfice des allocations militaires soit étendu à toutes les familles nécessiteuses, un autre récla mant l'assimilation des accidentés du tra vail aux blessés de guerre ont été adoptés. PYRÉNÉES-ORIENTALES. Sous la prési dence de M. Pains, sénateur, des vœux ont été adoptés demandant au gouvernement de faire hâter par lo Parlement le vote de,3 lois d'assurances sociales, de faire voter la loi améliorant le sort des petits retraités de l'Etat et demandant une augmentation de l'allocation mensuelle aux vieillards, infir mes et incurables. VAUCLUSÉ. Une subvention de 1.000 francs a été votée pour contribuer â la res tauration et h l'aménagement de la maison que Pétrarque Habita k Vaucluse et dans Inquelle doit être Installé un musée. D'au tre part, il a voté un vœu tendant au réta blissement des directions postales départe mentales. VIENNE (HALTE-). La vœu suivant a été voté a une forte majorité : « Le conseil, considérant que l'administration des P.T.T. gère un monopote, au bon fonctionnement duquel sont atiacbés les Intérêts essentiels de la vie économique du pays, s'alarme des réformes brutales décidées par les décrets du 7 octobre et du 2 novembre 1920 qui bouleversent et désorganisent cette administration; Considérant, d'autre part, que la suppres sion -des directions départementales, loin de simplifier les méthodes d'exploitation, aura pour résultat de les compliquer; qu'en outre, le conseil supérieur des P. T. T, n'a pas été appelé à donner son avis; Emet le vœu que le gouvernement renonce â l'application de, ces mesures condamnées par l'opinion et déjà par l'expérience; annule, jusqu'à étude et consultation des organismes qualifiés, les deux décrets sus vlsés et approuve les propositions do loi déposées sur les bureaux de la Chambre et du Sénat, qui ont été signées par un grand nombre de parlementaires. »\nLA FÊTE NATIONALE POLONAISE A ÉTÉ CÉLÉBRÉE HIER A PARIS\nM. Painlevé présida, à la Sorboime, une grande cérémonie commémorative C'était hier la fête nationale polonaise. Aussi bien de nombreuses personnalités du pays ami assistèrent-elles, l'après midi, à\" la cérémonie commémorative qui se déroula dans le grand amphithéâtre de la Sorbonne. Parmi elles, on remar quait quelques charmantes jeunes fem mes qui n'avaient pas hésité à braver !a curiosité publique eu revêtant le costume de leur patrie et miracle en ces temps de nuques rasées laissaient pendre sur leurs épaules do longues tresses blondes. Après l'exécution do l'hymne polo nais et de la Marseillaise par la musique du 46\" d'infanterie, divers orateurs évo quèrent la Pologne d'autrefois et d'au jourd'hui. M. Painlevé, ministre de la Guerre, qui avait tenu à présider cette solennité, rappela tout d'abord qu'il avait, le 4 juin 1917, soumis il la signature du Président de la République, alors M. Poiiïcaré, un décret créant en France, pour la durée de la guerre, une armée polonaise auto nome. Parmi les décisions qu'un homme au pouvoir est appelé à prendre, ati cours des circonstances les plus graves, dit-il ousuite, il en est que la raison lui inspire ou lui impose, mais la seule et froide raison, Sans que le cœur y ait aucune part ; il en est d'autres, au contraire, qu'une joie profonde accompagne, parce que sa sensibilité, sa culture, tout, s'ac corde pour les lui dicter. C'est une telle joie que j'ai éprouvée le jour où l'ai mis ma signature au bas du décret du 4 juin, et l'entendais chanter au fond de moi-même le vieux refrain des légions d'ltalie, resté familier dans le milieu républicain dont je suis issu : « Non, la Pologne n'est pas morte encore. » Aujourd'hui, le rêve est devenu une réa lité, et, bien qu'il fut gardé par trois empereurs, la noble ensevelie est sortie de son tombeau. Et plus loin . Après la guerre, les esprits de lieu de roi avalent coutume de manifester leur scepticisme sur l'avenir de la Pologne par tagée, écartelée, durant cent cinquante ans, en trois trouvons qu'avaient prétendu fa çonner et opprimer trois cultures différentes; dévastée pendant la guerre, aurait-elle la force de se reconstituer une et indivisible ? Les faits ont répondu. En dépit dos formi dables difficultés de toiite nature des crises parfois tragiques que devait fatale ment entraîner la reconstitution d'une nation après de telles épreuves, la Pologne a restauré ses finances, son industrie, son enseignement, enfln et au premier chef son armée. Aucun pays plus que la France ne se réjouit d'une telle résurrection. M. de Chlapowski, ambassadeur de Pologne à Paris ; les généraux Gouraud ! et Arcbinard attestèrent ensuite la simi litude des buis poursuivis par les deux ! pays, vrais basiïons do la paix euro péenne. Le matin avait été célébré â l'église de l'Assomption un service solennel, auquel le Président de lu République s'était fait représenter par le colonel de Boyve, de sa maison militaire, et !e ministre des Affaires étrangères par M. Bavclier, consul de France.\n\"LES QUESTIONS ÉCRITES AU BULLETIN MUNICIPAL\nA la suite d'une polémique, résultant de la publication dans le Bulletin muni cipal d'une question d'un conseiller mu nicipal, !e bureau de l'assemblée, réuni hier sous la présidence de M. Pierre Go din, a décidé que, désormais, ces ques tions devront être rédigées en une seule phrase et ne comporter aucune appré ciation ou considération mettant des tiers en cause. Ajoutons que, au sujet de cet incident, il a été signalé qu'il existe un arrêt de la cour de cassation, ordonnant la publi cation de la réponse d'une personne mise en cause dans ie compte rendu des dé liais du conseil municipal. Nos édiles, qui ne jouissent pas de l'immunité par lementaire, ne sauraient, on le voit, ap porter trop de mesure dans leurs inter ventions.\nLe ministre des Pensions au Diorama des blessés du poumon\nM. Marin, ministre des Pensions, a visité, hier après-midi, le diorama ins tallé place de la République par la Fédération des blessés du poumon. Le ministre r été reçu par MM. Colo mer et Fresnel, secrétaires de la Fédé ration, et de Quercy, auteur de la maquette du diorama. M, Marin s'est arrêté devant chaque exposition qui rappelle les mémorables exploits de la Grande Guerre. Il a exprimé sa satis faction aux organisateurs d'avoir pensé à en faire bénéticier un groupement par ticulièrement digne d'intérêt et s'e6t retiré respectueusement salué par les personnes présentes.\nLa propagande antimilitariste\nLes 9 et 10 avril derniers, l'Humanité publiait des articles adressés l'un « aux 180.000 réservistes de la classe 1920 », les invitant à passer au parti do la révolution et commandant le branle-bas de combat », l'autre » aux marins de Toulon et de Brest ». Les articles étaient signés : « Les comités centraux du parti et des jeunesses communistes ». Des poursuites furent décidées par le parquet, qui releva ic délit de provoca tion do militaires h la désobéissance dans un but de propagande anarchiste. Hier, M. Delalé, juge d'instruction, a inculpé M. René Bellanger, gérant de l'Humanité ; Pierre Sémart, secrétaire général du parti communiste, et Henri Barbé,secrétaire de la Fédération des jeunes» communistes. Ils ont choisi pour défenseurs M\" Mar cel Willard et Albert Fournier. MM. René Bellanger. gérant, et Ga briel Péri, rédacteur, ont été également inculpés du même délit à propos de deux articles de l'Humanité, parus les 22 et 23 mars, intitulés « Soldats et marins », « La fraternisation avec la révolution chinoise ».\nUNE CARAVANE MARSEILLAISE SUR LES CONFINS SAHARIENS\nLes randonnées automobiles se sont, depuis quelque temps, multipliées dans le Sahara. Les automobilistes circulant en 6-roues ou en voitures normales semblaient dé daigner maintenant les paysages et brû laient les oasis pour assigner, de pius en plus, à leur voyage un but scienti fique ou de pénétrat'on économique. L'Automobile Club de Marseille vient de remettre en honneur le tourisme sa harien en conviant ses adhérents à faire, dans le désert, un voyage automobile. Quelques sportsmen partaient d'Oran le 12 avril dernier, pour suivre l'itinéraire : Qran, Témouchent, Tlemccn, Oudjda, Ber guent, Beni-Ounif, Colomb-Béehar, Beni- Abhès, Bou-Denib, Midott, Meknte, Fez. Oudjda, Tlemcen et Orau. La présence d'une 6 CV. Renault, avec laquelle son propriétaire n'avait pas lié silé à se lancer sur ce circuit particu lièrement accidenté, valait d'être souli gnée. Voici les dépêches adressées aux Usi nes Renault par le propriétaire de cette voiture, M. de Fabregues : 1° « Oran, 16/4, 11 h. 5(1. Voilure G GV. Renault a marché admlrablemonl sur pistes des grands plateaux sud-al gérien, raid automobile Sahara continue demain vers Beni-Ounif. » 2° « Colomb-Béchar, 20/4, 18 h. 30. Très satisfait, bonne tenue G GV. Renault sur les pistes épouvantables du Sahara. Emerveillé souplesse suspension et régularité voiture . Raid automobile poursuit vers Grand-Atlas et Maroc. » 3° « Oran, 29/4, 9 h. 45. Voiture 6 CV. accompli hier dernière étape Oudjda-Oran, raid Sahara-Maroc sans une défaillance. Compliments résistance, souplesse voiture. Poursuivons voyage sur Alger. » « De Fabfiègues. » Comme on ie voit, ces apprécialions constituent un nouveau témoignage en faveur de la vaillante petite voiture. Une élection législative aura lieu dans l'Aube ie 29 mai\nPar suite du décès de M. de Launay, une élection législative partielle aura lieu le 29 mai dans l'Aube. Quatre candidats sont déjà sur les rangs. Ce sont : M. Camille Bouhenrv, agriculteur, maire de Saint-Martin-de- Bosscnav, républicain démocrate; M. Ce Foyer, ancien député de Paris, radical socialiste; M. Michaut, avocat, socialiste S. F. I. 0., et Plard, avocat, conseiller général, ou M. Thiriot. ancien maire do Ttomiliy-sur-Seinc, communistes.\n7VOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par l'Association des fonctionnaires et agents itu l'Office national météorologique an ciens combattants et par l'Association des anriens combattants et groupement des mutilés du ministère des Travaux publics. Congrès : La France d'outre-mor, 9 h., 10 h. et 13 h., 30, boulevard des Capucines. Exposition : I,' Artisanat féminin, 9 h. il 12 h.. 27, rue Saint-Lazare. Diner otl'ert à l'occasion de l'inauguration du train « Etoile du Nord », 20 ii„ hûtcl Claridge. Fêtes et concerts : Gala de la Légion d'hon neur, 273, rue do A'auglrard. Foire aux pains d'épices -. Distribution de jouets à l'hôpital Trousseau. 13 h. Vente de charité, au profit de l'infirmerie Marie-Thérèse, 14 h. à 1» h., 02, rue Den fcrt-Rochercau. Cérémonie religieuse : Retraite pour les conscrits, 20 h. 30, 76. rue des Saints- Pères. Réunions d'anciens combattants : 11\" hus sards, 18 b. 30, 4, rue Drouot. 117» R. 1., 31 h., 2, rue Saint-Laurent. _ A. C. du 00 e R. 1., 21 h., 11, rue de la Pépinière. 38 e et 238 e R. 1., 21 h., il, rue du Faubourg- Saint-Martin. Réunions : Le Faubourg, 15 h., Magic-City (« Procès de la gourmandise »). Person nel féminin des P. T. T., 20 h. 30. Sociétés savantes. Société des Amts de la coloni sation Juive en U. R. S. S.. 16 h. 30, S, rue Danton. Société astronomique de France, 20 h. 30, Sorbonnc. Syndicat général des restaurateurs et limonadiers, 20 h. 4fi, gare de l'Est (réception de la délégation de l'Union des restaurateurs et limonadiers pour la Moravie et la Silésie à lirno). Soeiéié de géographie, 21 h., Sorbonne (réception du lieutenant de vaisseau Ber nard). Jury du Prix littéraire des indus tries de luxe, au Grand Négoce. Conseil des gouverneurs do la I.igiic des sociétés de la Croix-Rouge. Société do secours mutuels des P. T. T., Trocadéro. Courses 4 14 h., au Tremblay. T. S. F. Radio-concerts des principales stations de France et do l'Etranger. (Voir au Courrier des Amateurs.)\nM. Briand, ministre des Affaires étran gères, a reçu hier matin M. Paul Clau del, ambassadeur de France à Washing ton.\nOn annonce la mort, k Saint-Etienne, de Mme Marie-Pauline Mayer, sœur du maréchal Fayolle.\nLe général Mariaux, directeur du musée de l'Armée, fait connaître qu'en raison d'un accident matériel l'inaugura tion du monument des Généraux, qui devait avoir lieu le 28 mai aux Invalides, est remise à. une date ultérieure.\nLes deux concerta de musique du dix septième siècle auront lieu à la Biblio thèque nationale, dans la galerie Maza rine, les samedis 7 et 14 mai, à 14 h. 30, sous,la direction de M. Henry Expert et avec' une causerie de M. Adolphe Bos chot, de l'lnstitut.\nDEAUVILLE. La vraie villégiature du plaisir mondain, à côté de Paris, dans la plus délicieuse verdure. 11 faut y aller du samedi au lundi se détendre des travaux de la semaine, faire une promenade à pied dans la campagne, gaie des fouillées nouvelles ; potiner un peu, face à la mer, au Bar des Bains ; déjeu ner sous les pommiers en fleurs du Normandy Hôtel, enfin passer sa soirée au Casino où l'on retrouve ses ami 3 en nombre. Tous les sports.\nVisitez Mondorf-les-Bains, station ther male du Grand-Duohé de Luxembourg. Recommandée pour traitement des mala dies du foie, de l'estomac , des intestins. Saison : 15 mai au 1\" octobre.\nPropos de bonne humeur\nLA RUSE DE PERCEPIED\nLe commissaire de police de Chaumeil en-Vcxin vît entrer dans son bureau le docteur Çoppin, dont il était à la fois le client et l'ami. Mon cher, dit Coppin, je viens faire appel à votre intervention contre un bon homme qui me cause un préjudice consi dérable. C'est un guérisseur du nom de Percepied. Son nom ne m'est pas inconnu. Il habite la Hunière? Tout juste. Eh bien! il paraît qu'on fait la queue devant la porte de ce char latan, alors que moi, avec tous mes diplô mes, je me morfouds dans mon cabinet désert!... Allons chez lui, sous prétexte de le consulter et vous ferez un constat d'exercice illégal de la médecine 1 Ce serait volontiers, mais je suis tellement connu dans la région... N'importe! Vous vous déguiserez, j'en ferai autant, et nous pincerons notre homme sur le fait !...\n...Le lendemain, J.-B. Percepied, un gail lard d'une cinquantaine d'années, mais dont le visage maigre et rasé était resté\nfort jeune, finissait son petit déjeuner, lorsque Bastien Follavoine. le garde cham pêtre de la Hunière, entra chez lui tout essoufflé. Percepied, dit-il, tu m'as remis sur pattes l'an passé, avec tes poudres et tes onguents, et tu n'as rien voulu accepter., C'était ben naturel, dit Percepied, pisque t'es mon cousin! J't'ai dit alors, continua Follavoine, que j'te r'vaudrais ça. L'occasion s'en pré sente : hier, me trouvant au commissariat, j'ai entendu, sans le vouloir, une conver sation qui t'intéresse., Il mit alors son c bienfaiteur s> au cou rant du petit complot tramé entre le doc teur et le magistrat, et conclut en disant : Ils seront ici dans une heure. Merci, Follavoine, dit Percepied en lui serrant la main avec énergie. Je sais c'qui m'reste à faire 1\nNeuf heures sonnaient lorsque deux vieux bonshommes, inconnus des habitants de la Hunière, firent leur entrée dans le village et s'enquirent de la demeure de maître Percepied. Une large et vénérable barbe blanche étalée sur leur poitrine, ils marchaient avec difficulté, tout courbés par le poids des ans. La servante du guérisseur les Introduisit dans une petite pièce contiguë à la salle, puis elle se retira, laissant entr'ouverte, comme par mégarde, la porte de commu nication.\nEt voici ce qu'entendirent les deux vieil lards : Tout d'abord la voix autoritaire du guérisseur, s'adressant à un malade : —• Vous en souffrez-t'y d'pis longtemps, d'vos satanés rhumatismes? Oh! dame oui! gémit le client. Trois ans bientôt qu'je n'dors quasiment pas! C'est comme si un chien m'rongeait l'os du genou!... En c'moment même, tenez, ça m'fait mal à crier !... C'est bon, dit le guérisseur. J'vas vous cnl'ver ça en un clin d'ccil 1 Quel aplomb! dit le docteur à mi voix. C'est formidable ! ajouta le commis saire. Les deux hommes, par rentre-bâillement de la porte, pouvaient voir Percepied, l'air inspiré, faire de grandes passes magnéti ques autour de son client. ■ Oh ! c'est épatant ! dit tout à coup celui-ci, v'ià qu'je n'sens plus rien ! J'en étais sur ! s'écria Percepied d'un ton de triomphe. Laissez-moi faire encore un peu...\nAh! m'sieu Percepied, dit enfin le malade, je m'sens aussi leste qu'à dix-huit\nsus !... Dites-moi combien j'vous dois : vot' prix s'ra l'mien ! Rien du tout, mon ami, prononça le guérissenr d'un ton sans réplique. C'que j'en fais, c'est qu'par humanité. Jamais je r.'donne de médicaments, jamais je n'touche un centime !... Sur cette déclaration, le docteur et le commissaire se regardèrent, consternés. Ni remèdes, ni argent! dit à voix basse le magistrat. Nous ne pouvons rien contre luil ...Et, tout doucement, ils gagnèrent la sortie, tandis que le guérisseur et le pseudo-malade les suivaient des yeux ea s'esclaffant. Voisin Picot, dit Percepied, t'as ben joué ton rôle : vlà cent sous pour toi !\n...Le plus curieux de l'histoire, c'est que, le jour suivant, le commissaire de police, toujours sous son aspect de vieux débris, revenait tout seul chez Percepied™ et se trouvait nez à nez ou plutôt barbe à barbe avec l'autre vieillard! Comment, vous revoilà! dit le com missaire au docteur. Qu'est-ce que vous venez faire ici? Et vous? questionna le docteur. Ma foi, répondit le magistrat, j'aime autant vous l'avouer et j'espère que vous ne vous en formaliserez pas :, je venais faire soigner mes rhumatismes ! Et moi, les miens ! déclara le docteur. ANDRÉ-MYCHO, de l'Académie de l'Humour frontale.\nAPRÈS PARIS-TOURS... UN INCIDENT\nLa course cycliste Paris-Tours, disputée dimanche dernier, s'est ter minée par la victoire de Henri Suter, battant à l'emballage Van Slem brouek et lionsse. Ce résultat a été- dès le soir môme de la course, l'objet de vifs commentaires. On accusa Van Slem brouek et en tête des accusateurs est le directeur de la marque que montait l'accusé d'avoir fait le jeu du vainqueur, qui appartenait à une autre Arme, et ce moyennant une peu honnête rétribution. Comme sanction à l'accusation qu'il porte, le directeur de la marque lésée annonce que Van Slembrouck. qui aurait avoué sa faute et déclaré l'avoir commise « parce qu'il n'était pas content », ne sera pas désigné pour courir Bordeaux-Paris... En rapportant cet incident, notons que la commission sportive de •l'U. V. F. aura « à en connaître », et attendons sa décision.\nLE SECRET MÉDICAL ETL'ACADÉMIE DE MÉDECINE\nL'Académie de médecine a nommée hier une commission de neuf membres qu'elle a chargée de lut fournir un rapport sur la question du secret médical. C'est après avoir entendu le professeur Letulie que cette décision a été prise. M. Letulie a exposé eu effet son point de vue favorable au secret médical absolu. 11 estime môme qu'à l'égard des maladies con tagieuses la déclaration doit être obliga toire pour les familles le médecin étant tenu, même dans ce cas, au secret.\nParti dimanche en promenade, un jeune boy-scout a disparu\nParti dimanche dernier en promenade dans la banlieue parisienne avec un groupe de lioys-seouls, le jeune Alfred Laporte, seize ans et demi, n'a pas re paru depuis au domicile de ses parents, 25, rue Brézin (.14*)- Mesurant 1 m. 05, ayant les cheveux Châtain foncé, les vous marron, une cicatrice ronde au-dessous et. à gauT\" de la bouche, le jeune homme était vêtu en boy-soout, avee des bas gris et des chaussures noires, montantes et usagées. Les personnes qui auraient aperçu Al fred Laporte depuis dimanche sont priées de vouloir bien en aviser le contrôle général des recherches, 11, rue des Saus saies, Paris.\nLA BAGARRE DE MONTMORENCY\nM. Anteline, commissaire aux déléga tions judiciaires, a recueilli, hier, A Lafinnec, les déclarations du comman dent Beau, blessé au coufs de la ba garre survenue à Montmorency à lis suc de la réunion royaliste qu'il avait présidée. M. Beau a confirmé le premier récit fait par lui, tout en déclarant qu'il ignorait si la balle qui lui a tra versé ia cuisse de part en part, fut tirée par les agents ou par les communistes.\n41. Feuilleton du Petit Parisien, 4-5-27\nTU SOUFFRIRAS...\nA V wv w« m. w» GRAND ROMAN INÉDIT\nDEUXIÈME PARTIE JEUNES FILLES\nVIII (suite)\nMariage de haine Qui ? Votre mariage n'cst-il pas célébré dans la plus stricte intimité, l'église venant immédiatement après ia mairie, en dépit des usages du monde ? Et les villageois des environs ne forme ront-ils pas ia seule assistance de cette cérémonie que M. de Laval-Grandlieu a voulue champêtre, pour continuer une tradition en honneur chez les Herlstal ? Il y aura mes témoins, pour qui vous n'êtes pas une étrangère™ Il y aura mon père, que le duc n a pas pu ne pas convier, quelque envie qu'il en eût. , . J'ai emporté un costume de ma femme de chambre, j'aurai un voile, toutes mes précautions sont prises. Vovons, Hubert, vous ne craignez pas que je me livre, à l'issue de la cérémo nie, à une manifestation d'amoureuse trahie alors que je me suis rendue aux raisons qui vous ont fait accepter d'épouser Mlle Henriette Danglars 1 Le marquis piétinait sur place, les brides de son cheval passées dans le bras, partagé entre l'envie de se fûchev et la peur de pousser sa maîtresse a quelque extrémité regrettable. Vous savez que c'est très bête, ce\nCopyright liy nenô Vlncy, 1527. Traduc tion et reproduction tnterdllcs eu tous pays.\nque vous voulez là, « finit-il par gro gner >. Si encore j'étais sûr que vous vous en tiendrez & cette™ à ce geste™ platonique... Que voulez-vous dire ? Que j'ai comme une idée que vous avez autre chose en tête... et que cela me tarabuste, parbleu t Marianlne abaissa ses paupières de sole sur ses admirables prunelles. Je te donne ma parole, Hubert. « dit-elle en reprenant le tutoiement qui leur était familier », que je ne songe pas a Intervenir, de quelque façon que ce soit, au cours do la dou ble cérémonie qui t'unira demain à ta cousine Henriette. Si je n'avais pas absolument voulu que tu l'épouses, j'au rais continué de dire non et tu n'au rais pas passé outre, n'est-ce pas ? Alors ? .... Hubert d'Héristni ne répondit rien. Pour formel qu'il fût, cet engagement de sa maîtresse ne le rassurait qu'à demi. Mais le mieux n'étalt-Il pas de paraî tre lui faire confiance, quitte à se tenir sur ses gardes 1 Eh bien ! « fit-11, détendu », est-ce que je te remets en selle et te vois repartir ?... Au fait, je n'ai plus rien à te dire. Tu as raison, quittons-nous. Mais ils ne pouvaient se séparer ainsi. Ils tombèrent dans les bras l'un de l'autre.\nUne veille nuptiale est ordinairement un jour de fête pour celle qui, le lende main, de jeune fille deviendra femme. Elle essaye cette toilette blanche qu'elle ne revêtira qu'une fois ; elle admire les bijoux qui ajouteront à son charme : elle se [tare pour voir si elle lui sied bien, de cette couronne virginale qu'elle retrouvera peut-être plus tard\nfanée, défraîchie, et dont la vue alors, selon ce que lui aura été la vie, fera s'entr'ouvrir ses lèvres sur un sourire heureux ou battre ses paupières sur des larmes retenues... Quelle que soit la confiance qu'elle ait en celui qui va s'appeler son époux, ee n'est jamais cependant sans un peu d'appréhension que la future petits Madame songe à cet avenir qui ouvre devant elle ses portes roses... Le seuil en est tout lumineux d'espoir et tout fleuri des fleurs de ia tendresse ; mois ce seuil franchi, que trouvera-t-elle au delà ? Nlmporte ! Elle reprend vite con fiance. Elle est jeune, et la Jeunesse ne triomplie-t-elle pas toujours 7 Et puis, elle aime, elle est aimée, et l'amour L'élève au-dessus des décevantes réalités. A\" delà des portes couleur d'aurore, le chemin est tout droit, elle en est cer taine à présent, tout droit entre des malsons claires et sous un ciel toujours pur... Et tous ses jours seront de radieux dimanches ! Ce n'étaient point ces pensées Idylli ques qui. ce même mardi, occupaient l'esprit d'Henriette. Du reste, il y avait longtemps que cette douce fille avait renoncé à imagi ner ce que serait son avenir et qu'elle était résignée au pis. Son malheur datait de ee matin où M. de Laval-Grandlieu l'était venue prendre à la Mésangère et l'avait ame née ici où, dès le premier moment, elle avait senti qu'elle se trouverait, non pas en exil, mais prisonnière du plus tenace des despotismes. t'our douce qu'elle fût, sa prison n'en fut pas moins une prison, en effet. Elle eut l'un des plus beaux apparte ments du château, avec une vue magni fique sur les célèbres jardins de la\nRoche-Thulon, Autour d'elle, ce n'étaient que soies, velours, meubles de prix à la grâce légère. Ses pieds foulaient des tapis dont la place eût été dans les musées ; ses yeux se reposaient sur des tentures qui avaient omé des palais royaux ; ses doigts maniaient des objets qu'avaient maniés des doigts illus tres. Au milieu do ces splendeurs, elle sou pirait en revoyant sa simple chambre de la Mésangère, le lit de cuivre où elie dormait de si bons sommeils, l'armoire de vieux chêne où dame Gnsparine ran geait avec méthode le linge qui fleurait bon l'iris do in dernière lessive ; le grand fauteuil de reps où elle s'étendait pour lire quelque roman bien Innocent, car il lui avait été conseillé par le bon abbé Tardieu. Dans les jardins soignés, ralissés, pei gnés, elle regrettait le < maquis » de l'ancien manoir, ses herbes folles, sa végétation luxuriante qui insultait an bon sens, ses éboulis de pierres qu'habi tait tout un peuple de lézards, les fossés des anciennes douves où les grenouilles chantaient si mélancoliquement dès le soir tombé. D'ailleurs, de la Mésangère, elle regrettait tout. Et pourtant l'on s'ingénia, tout de suite, à lui faire l'existence agréable. M. Prosper la couvait, c'était le mot, comme si elle lui avait été attachée pur les liens les plus étroits du sang ou comme s'il avait répondu d'elle têté pour tète. Et; miracle déconcertant chez un égoïste tel que M. de Laval-Grandlieu, chez un homme qui n'avait jamais aimé, autrefois, que son fils Alain et de qui, depuis, lo cœur n'avait plus battu pour rien ni personne, le vieillard parut voir en Henriette autre chose qu'une nouvelle\nvictime offerte à ses besoins de tyrannie. Lorsque, toute timide, la jeune fille manifesta le désir d'adjoindre la petite Charlotte aux femmes qui la servaient déjà, car elle avait eu immédiatement un service monté comme pour une dau phlne, le duc acquiesça sans observa tion. 11 avait fait parler Henriette d'abord sur cette chose qui lui importait par dessus tout, à savoir si, des derniers temps de son séjour chez ce boutiquier ainsi s'entÊtait-Il à appeler le brave Vincent Lequesnel elle n'avait pas gardé quelque tendre souvenir pour l'un des familiers de la Mésangère. Co fut en toute simplicité qu'Hen riette répondit qu'il ne venait jamais personne à la Mésangère, que le doc teur Quibal, qui n'était plus d'âge ni de tournuré à troubler une jeune fille. Et ce garçon fort bien campé, ma foi, qui était avec vous chez cette bonne femme que mon chauffenr avait écrasée? M. Astier ? C'était le premier jour que je le rencontrais. Le duc n'lnsista pas. La sincérité d'Henriette était évi dente. Avait-elle donc oublié déjà l'impres sion profonde que Silvère avait faite sur elle ? Assurément non, mais, en vérité, elife était, en droit de croire que, de cette impression, il ne demeurerait bientôt rien. Comment, dans son innocence, eût elle pu croire que l'amour procède par fois ainsi, que, de ses trois rencontres successives avec Silvère Astier, elle conserverait un souvenir inoubliable et qui, plus elle irait, et plus il prendrait de signification pour son cœur ! \" M. de Laval-Grandlieu éprouva de sa réponse un contentement qu'il ne dissi mula pas et qui l'inclina d'abord à quel-\nque sympathie pour cette enfant de qui il s'était d'abord dit : Si elle est la fille de su mère, je me suis préparé, en ne la laissant pas où elle était, une suite de bien cruels soucis- Mais Henriette était moins la fille de Marthe, l'intraitable, que du mélancoli que Hector. Et son grand-père s'en aperçut nu peu de résistance qu'elle lui opposa lors que, son accès de goutte aidant, il lui notifia : —• Voici un contre-temps qui m'eût fait pester en toutes autres circonstan ces, mais qui ne pouvait arriver plus ù point. II me fournit une raison toute trouvée pour ne pas tenir la promesse que j'avais faite de vous envoyer à la Mésangère, car, ma chère enfant, je ne vous cache pas que, cette promesse, il m'eût été particulièrement désagréable d'avoir à la tenir. M. Lequesnel est un très brave homme, ù qui je suis infini ment réconnaissant de vous avoir prodi gué le plus méritoire de tous les dévoue ments ; Mlle Denise Lequesnel est, j'aime à le croire, une jeune personne accomplie, mais, Henriette, il faut bien vous mettre dans l'idée que vous êtes une Laval-Grandlieu et qu'une Laval- Grandlieu doit à son nom de lui sacri fier des affections... de hasard qu'elle ne saurait entretenir sans déchoir. Henriette, tout en larmes, protesta faiblement : Ils sont les seuls qui m'ont aimée, depuis que la mort de mes parents me rendit orpheline... Les oublier, les renier ? Quelle Ingratitude ! l'ourquoi ces Lequesnel vous re cuelllrci—-lis ? M'étal s-je pas là ? Qui leur permit de supposer que la révolte qui dressa vos parents contre mol devait me laisser implacable envers une enfant\nInnocente ? D'ailteurs, je ne vous demande pas de les oublier et encore moins de les renier, ce qui serait odieux en effet, je vous demande seulement d'être à mol avant d'être à eux. Me sera-t-ii au moins permis de leur écrire régulièrement ï Régulièrement ?... cela ne me plaît guère ; cela vous entretiendra dans un état d'esprit où j'eusse voulu ne pus vous voir... Oh ! grand-père, vous allez en exiger trop ! Allons !... allons !... Je ne veux pas que vous me preniez pour un méchant homme parce que vous ne comprenez pas les hautes raisons qui me font agir... Ecrivez ù ces gens, puisque vous se ta blez tant y tenir... Plus tard, votre mari verra cc qu'il a à faire à ce propos. Mon mari ? « interrogea Henriette fort étonnée >. Est-ce que vous iiensez déjà, grand-père, à vous, séparer de moi ? Laissons cela. Le moment n'est pas venu encore où je dois vous parler de ce mari que je vous destine. Soyez sim plement convaincue qu'en vous reprenant à votre famille d'adoption, je n'ai eu en vue que votre bonheur. Son bonheur, héla 3 ! Lorsque à Birraitz, où elle avait autre fois vécu de si douces années d'en fance, Hubert d'Héristal lui fut, pour la première fols, présenté, elle frissonna comme si, derrière ce front incliné, elle lisait, au clair, les sinistres pensées qui s'y agitaient ù son propos. Hubert, la coqueluche de tant de belles et honnestes dames, lui déplut d'instinct, trop grand et trop large pour elle si mignonne, trop fort pour elle si délicate, l'air trop brutal pour elle qui était toute douceur. LA suivreô Bené VIKCY.\nLE PETIT PARISIEN\n4-5-27 =\nLe ci» ELIII nurT-Tnmrr-tn'» ,OJlX*ui au .mnmimm DIRECTION ET ADMIN* TRATION 16-18-20-22, rue d'Enghi P»ri«-10* Adresse» \\ PROVENCE 15-21,15-2* >.25,15-24, 15-2$ 46. 47. 48 ABONNEMENTS 3 mois 6 OMIS 1 M Pari», Seine et Seine-«t-Oise... 21 » 42 » 80 » France et 22 » 43 » 82 » Étranger (tarif A) 35 » 79 » 140 » Étranger (tarif B) m.......... 50 » 100 » 200 » Chèque postal 338.99\n","I filM SERVICES TELEGRAPHIQUES k TÉLÉPHONIQUES SPECIAUX DU Petit Parisien ET DU gim ttt\nLA COOPÉRATION DES PUISSANCES EN CHINE\n[Londres, 3 mai {dép. Petit Parisien.) Un message British United Press 'de Tokio signale que le ministère des Affaires étrangères japonais a autorisé ses ambassadeurs à Londres et à Washington à attirer l'attention des gouvernements auprès desquels ils sont accrédités sur l'importance de la coopération des cinq grandes puissances intéressées en Uhine, au sujet des réparations à exiger pour les outrages de Nankin. Un message semi-officiel japonais de Pékin, reproduit par l'agence Ileuler, déclare, par ailleurs, que les ministres de Grande-Bretagne, des Etats-Unis, du Japon, de France et d'ltalie ont tenu hier une conférence pour étudier les termes de la seconde note que l'on se propose d'adresser au gouvernement de Hankéou, mais l'accord n'a pu se faire entre les ministres, le gouvernement améri cain étant, pour l'instant, opposé à l'envoi d'une seconde note. De son côté, le correspondant du Times à Tokio fait observer que cette note ne constilue pas un ulti matum et ne confient pas de menace de sanctions. Il n'est, question que de protestation. Pour l'inslant. on peut dire que le Japon a pris une position intermédiaire entre celle de la Gran de-Bretagne et celle des Elats-Unis. Aussi le gouvernement de Tokio a-t-il toujours bon espoir qu'on parviendra à se mettre d'accord.\nUN DEMENTI DE M. KELLOGG Londres. 3 mai dé p. H \"vas.) On mande de Washington à l'agence Sauter : M. Kellogg, secrétaire d'Etat, fait dé mentir d'une façon catégorique l'in formation émanant: de Tokio suivant laquelle M. Mac Murray, ministre des Etats-Unis à Pékin, aurait démissionné.\nMae BORODINE EST TRANSFEREE A PEKIN Londres, 3 mai \\dcp. Ilava s.) On mande de, Pékin à l'agence Reu ter : Mme Borodine et trois courriers rus ses escortés par trente policiers chinois, «ont arrivés à Pékin ce soir, venant de Tsinanfou.\nLA VEUVE DE SUN YAT SEN BLESSEE A COUPS DE REVOLVER (?) Pékin, 3 mai (dr'p. Times.) Le bruit court que Mme Sun \"Yat Sen a failli être assassinée à Hankéou et qu'elle a été blessée de plusieurs coups de revolver.\nLES AGRESSIONS SE REPETENT CONTRE LES NAVIRES ANGLAIS f. SUR LE FLEUVE BLEU i Londres, 3 mai (dép. Petit. Parisien.) Un communiqué de l'/vmlrauté an nonce que te vapeur auxiliaire Kiawo, que l'on signalait, déjà hier comme ayant essuyé des coups de feu sur te Yàng iTsé, près de Tchin-Kiang, a de nouveau été attaqué à deux reprises aujourd'hui, d'abord en face de Tnung-Tchen. puis à Koueishan. Deux des membres de l'équipage ont été atteints par des éclats d'obus. Le vapeur Ningnnp, fai sant partie du même' convoi a été tou \" ché par un obus. Dans les deux cas, le Jiiaxvo a riposté à coups de canon.\nIl paraîtrait que les négociations de fpaix entre le général Tchang Kaï Chek. chef du gouvernement indépendant de i Nankin, et Sun Chuang Fang, ancien .\"gouverneur de, Changhaï, seraient inter i rompues par suite du refus de ce der ; nier d'entrer en campagne contre Tchang Tsun Tchang, qui cependant l'avait chassé de Changhaï.\nL'ex-premier ministre Nitti va perdre la nationalité italienne h\n: Rome, 3 mai {dép. Petit Parisien.) L'impero annonce qu'un décret va ôter à M. Nitti, ex-président du Con seil, la nationalité italienne, à cause d'une interview publiée dans un [journal yougoslave dans laquelle il avait attaqué violemment le fas cisme.\nLE DÉSASTRE DE LA LOUISIANE\n{Londres, 3 mai {dép. Petit Parisien.) Un message de Wicksbourg annonce que la digue s'est rompue aujourd'hui à Rolling Fork et que le village est complètement inondé ; 'idans certaines rues, l'eau atteint «ne hauteur de près de deux mètres. D'autre part, à Memphis, le nom ibre des réfugiés augmente de façon si rapide que la plupart des camps sont débordés et. que, notamment, à Monroë Delhi, Providence, Bastrop fet Oak Grave, les autorités ont peine à faire face aux nécessités de la Situation. Leur tâche s'aggrave en jcore du fait qu'il y a de nombreux (malades parmi les réfugiés et que, pour leur assurer les soins nécessai res, on a dû,,organiser des services 'de distribu!' de médicaments par • «avions. ='..•••\nU LA PARTICIPATION DE L'AVIATION A. AUX TRAVAUX DE SECOURS •f Londres, 3 mai {dép. Havas.) On mande de New-York à l'agence Ben ter que douze nou veaux hydra vions de la marine ont reçu l'ordre iie se rendre à Bâton-Rouge pour participer aux travaux de secours dans les régions inondées du bas Mississipi. Quinze autres hydravions avaient précédemment reçu l'ordre de se rendre à Bâton-Rouge. L'envoi de ces renforts aériens a (été décidé à la requête des officiers du génie, qui ont fait savoir que les nouvelles brèches faites aux digues nécessitent la présence d'un plus -iV'àcfu nombre d'hydravions pour jùder à diriger les travaux de sc *ou l'S.\nUN AVIATEUR ALLEMAND «A BATTU LE RECORD DE DURÉE DU VOL SANS MOTEUR\nBerlin, 3 mai ( dép. Petit Parisien.) On mande de Kœnigsberg que l'aviateur Friedrich Schulze a battu aujourd'hui le record du vol sans moteur en restant 14 heures 7 mi nutes dans les airs. [Lé précédent record appartenait au «commandant Massaux, qui avait tenu l'air pendant 10 heures 19 min. 43 sec.]\nI Malade, le président finlandais d. transmet ses pouvoirs\ni? Helsingfors, 3 mai (dép. Haras.) 1 M. Relander, président de la Républi que, qui était malade depuis quelque temps, a transmis momentanément les ;tohargee présidentielles au \" premier mi nistre.\nLE DISCOURS DE BAR-LE-DUC ET L'OPINION ALLEMANDE\nBerlin, 3 mai (dép. Havas.)\nLe discours prononcé hier, à Bar le-Duc, par M. Poincaré est com menté par toute la presse allemande. Ses déclarations sont accueillies à Berlin avec des sentiments fort mélangés. Les journaux constatent que c'est la première fois depuis son retour au pouvoir que M. Poin caré a abandonné la réserve qu'il s'était imposée en politique exté rieure ; ils font observer que le pré sident du Conseil a évité de s'adres ser directement k l'Allemagne, bien qu'une grande partie de ses déclara lions la concerne. La Gazette de Voss souligne qu'ou tre l'Allemagne, M. Poincaré a voulu aussi adresser des avertissements à l'Angleterre et à l'ltalie. La Gazette de Berlin à Midi, dé clare : M. Poincaré, contrairement k M. Briand, place le traité de Versailles au centre do la discussion, bien que le monde entier, y compris les milieux raisonnables en ' France, admettent au jourd'hui que ce traité ne peut pas conduire à la pacification de l'Europe. Attendons de savoir si, par son discours, M, Poincaré a voulu dire : « Détournons nous do Locarno pour revenir à Ver sailles. « Une fois cette situation éclair cit\\ M. Htresemann pourra répondre. Le correspondant parisien de la Germania écrit : ,11 est réjouissant de voir l'homme qui. pondant des années, a prêché la haine, déclarer aujourd'hui que le rôle d'une nation victorieuse n'est pas de la per pétuer, mais de l'apaiser. L'organe du centre dit d'autre part : La partie ta plus importante de ce discours est celle où M. Poincaré déclare que la France n'est pas en mesure de sacrifier tes droits et les garanties résul tant des traités. M. Poincaré veut-il par la prévenir les démarches projetées par l'Allemagne dans la queslion de l'éva cuation t Si les paroles de l'homme d'Etat [français devaient être interprétées tex tuellement, la situation serait désespérée, mais on peut admettre qu'il s'agit plutôt d'une manœuvre tactique dans le but de, renforcer la situation diplomatique de la France lorsqu'il s'agira de négocier sur les contre-prestations que l'on veut demander à l'Allemagne en échange d'une évacuation prématurée.\n1-e Lokal Anzeiger écrit : Après ses incontestables succès en ma tière financière, M. Poincaré se sent maintenant assez fort pour poursuivre do nouveau son ancienne politique étran gère : celle de la méfiance, du traité de Versailles et du militarisme. C'est la con firmation française qui montre combien Thoiry est une affaire liquidée, comme est de même liquidée toute la politi que de Locarno qui nous a conduits à benève. Le discours de if. Poincaré confirme la banqueroute de notre poli tique d'illusions.\nLa Correspondance politique et diplomatique dit. : M. Poincaré déclare que la France n'a pas demandé autre chose que l'exécution loyale des traités. Avec l'obstination d'un juge qui ne connaît que les paragraphes, M. Poincaré oublie que ces traités sont en grande partie inexécutables et recon nus comme tels par la politique pour suivie entre temps. Nous croyons cepen dant M, Poincaré lorsqu'il déclare que le devoir des nations victorieuses est d'apaiser la haine entre les peuples; ces déclarations qui respirent l'esprit rie Ver sailles en opposition à celui de Locarno, s'expliquent en grande partie par des raisons de politique intérieure, il n'y a pas lieu de leur attacher une importance exagérée, ni de les interpréter comme un désaveu de la politique d'entente; de semblables déalarations ne resteraient pas sans réponse si elles étaient faites à la Chambre française, qui est en défini tive compétente en cette matière.\nLA CONFÉRENCE ECONOMIQUE S'OUVRE AUJOURD'HUI A GENÈVE\nGenève, 3 mai ( dép. Petit Parisien.) Tout est prêt pour la conférence éco nomique internationale qui s'ouvre de main. Le président, M. Theunis, pronon cera d'abord un bref discours inaugural, puis l'on procédera aussitôt aux forma lités habituelles : nomination des vice présidents, constitution des commissions et adoption du règlement intérieur. Sauf dans le cas de discussions techni ques tout à fait exceptionnelles, les dé bats seront publics. D'autre part, le comité exécutif de la DeuSème Internationale, qui comprend les représentations de la fédération svn dicale internationale et de l'internatio nale ouvrière socialiste, s'est, réuni hier et ce matin à Genève, et publie un mani feste qui sera dislribué à ious les délé gués et dans lequel il définit son attitude à l'égard de la conférence. Il insiste particulièrement dans ce document sur l'importance que présen tent à ses yeux la suppression des bar rières commerciales, l'amélioration des conditions de travail, le contrôle des en tentes industrielles, l'augmentation de la production agricole et sa meilleure ré partition. En outre, il préconise, comme l'a dit déjà M. Jouhaux, la création d'un office international qui sera chargé d'ap pliquer les décisions de la conférence et de poursuivre la tâche que cette der nière ne fera qu'amorcer.\nGenève, 3 mai (dép. Havas.) Deux délégués français à la conférence économique sont arrivés mardi: MM. Serruys et Jules Gautier. On attend mer credi matin MM. Loucheur, Jouhaux et db Peyerimhoff, ainsi que les experts. M. Clauzel, secrétaire général de la délé gation, ayant perdu son père, ne sera présent que jeudi matin. Une partie de la délégation allemande est également arrivée. M. Trendelen burg prend part depuis lundi aux tra vaux du comité des crises économiques. Quant à M. von Siemens, il est attendu ce soir même avec le gros de la déléga tion allemande. Le secrétaire général adjoint de la délégation russe, M. Shapire, est arrivé cet après-midi, précédant ses collègues de vingt-quatre heures. Un, étage a été réservé pour la déléga tion soviétique dans un hôtel tout pro che du secrétariat général de la Société des nations.\nLES RELATIONS ITALO-BULGARES\nLa légation royale de Bulgarie déclare que la nouvelle parue dans un journal ■yougoslave, relative a certaines propo sitions qui auraient été fajtes par l'ltalie au gouvernement bulgare, sur une action concertée dans les Balkans, est dénuée de tout fondement.\nUN HYDRAVION ITALIEN PREND FEU\nLe pilote et te mécanicien tout carbonisé» Pola, 3 mai (dép. Haras.) Ce matin, à la suite de l'explosion du moteur, un hydravion est tombé d'une hauteur do 30 mètres et est venu se briser sur la plage. L'appareil a été in cendié. Le pilote. Je capitaine Righini, commandant d'escadrille, et le mécani cien aviateur Caissi ont péri sous les débris.\nSURPRIS PAR LE MARI LES DEUX COUPABLES LE TUENT FÉROCEMENT\n3 mai (dép. Petit Parisien.) Un propriétaire du village de Saint- Jean-du-Bouzet, M. Albert Cézerac, tren te-deux ans, a été tué dans des circons tances particulièrement odieuses. 11 y a six ans, M. Cézerac épousait une jeune fille de Puylagarde, Elodie Cartuat, vingt ans. Deux enfants naqui rent et le jeune ménage connut d'abord une période heureuse. Mais l'été dernier, Mme Cézerac faisait la connaissance d'un domestique de Bardigues, Ferdinand Gaubert, et une liaison s'établissait pres que aussitôt entre eux. Aucune répri mande des parents de la jeune femme ne put faire cesser ces relations deve nues pour ainsi dire publiques. Surprenant les deux amants près de l'étable, l'autre nuit, M. Cézerac les apos tropha et menaça Gaubert. Celui-ci, d'un coup de poing, le renversa sur le sol. S'aeharnant alors contre lui, Elodie et son ami lui brisèrent le crâne à coups de pierre, puis, le malheureux respirant encore, Gaubert l'étrangla. Ces meur triers traînèrent ensuite le cadavre dans l'étable. La femme Cézerac, appelant dans la matinée ses voisins au secours, essava de faire croire que les bœufs avaient tué son mari- Mais, au coure de l'enquête, les coupables durent avouer leur crime.\nDans un puits abandonné on trouve les restes d'un jeune homme disparu il y a sept ans\nMantes, 3 mai idép. Petit Parisien.) En procédant nu curage d'uu puits dans une propriété inhabitée de Guer viîle. des ouvriers découvrirent une tête humaine. La gendarmerie avisée fit continuer les recherches avec soin dans ce puits profond d'une vingtaine de mètres. Ce matin, de nouveaux ossements fu rent mis à jour ainsi pue des lambeaux de vêtements. M. et Mme Sosson, pro priétaires de l'immeuble, ont identillé cet après-midi ces débris comme prove nant du corps de leur fils, qu'ils ont reconnu à la dentition, à des lambeaux de vêtements, à ses chaussures et à ses guêtres. Le jeune homme. Agé alors de dix-sept ans, avait disparu le 24 avril 1920, A la suite d'une discussion avec ses parents, au sujet de travaux des champs. M. et Mme Sosson étaient par tis à leur ouvrage laissant seul A la mai son leur (Us qu'ils ne retrouvèrent pas au retour et dont Us n'eurent jamais de nouvelles. Il est à noter que le puits est recouvert de larges dalles qui font écar ter toule hypothèse d'accident. Oc plus, une grosse pierre attachée à un fil de fer a été trouvée au fond du puits- Le parquet de Pontoise enquête.\nSUR LE POINT D'ÊTRE EXPULSÉ UN SUJET ANGLAIS SE PEND\nFontainebleau. 3 mai {dép. Petit Paris.) M. .Touanneau, huissier,- se présentait, oe matin, 35, rue Béranger, à Fontaine bleau, au domicile de M. Georges Taytor, pour lui signifier un jugement d'expùl sion. Personne ne répondant aux appels de l'huissier, relui-ci entra dans l'appar tement et, dans un petit cabinet trouva le locataire pendu- De nationalité anglaise, né à Londres, le 19 novembre 1854, M. Taylor, après avoir joui d'une situation très aisée, se trouvait depuis quelques temps dans une gêne profonde. Il a d'ailleurs laissé une lettre dans laquelle il donne les motifs de sa funeste détermination.\nUn trépané de guerre tue sa mère à coups de hachoir\nToulouse, 3 mai (dép. Havas.) M. Auguste Vedel, propriétaire à Broze (Tarn), trépané de guerre, pris d'une crise de démence, a tué avec un hachoir ea mère, Agée de quatre-vingts ans. A l'approche des gendarmes, Vedel s'élança sur l'un d'entre eux pour le frapper, mais fut vite maîtrisé. Vedel a été interné.\nUn colporteur tué et dévalisé sur une route près de Béziers\nMontpellier. 3 mai (dép. Petit Paris.) Dans un café de Maraussan, un col porteur ambulant, Jean Viader, soixante treize ans, commit l'imprudence de compter son petit magot, 4.000 francs environ, en présence de deux consom mateurs qui le suivirent à son départ du village. Lorsque le colporteur arriva dans un endroit isolé, ils l'assommèrent à coups de bâton, le dévalisèrent, puis s'enfuirent. Le cadavre de M. Viader fut décou vert quelques heures plus fard par un passant. Le parquet de Béziers s'est rendu à Maraussan. On croit être sur la piste des assassins-\nLES ACCIDENTS DE LA ROUTE\nUn réceptionnaire de Saint-Germain-en-Laye tué dans un capotage près d'Erreur V,vraix, 3 mai (dép. Petit Parisien.) Une automobile conduite par M. Vige, marchand de bois à Gambais fSeine-et- Oiee), a capoté tyrès du pont du chemin de fer de Condé-sur-Iton, par suite d'un dérapage causé par le mauvais état de la route. M. Louis Botte, cinquante et un ans, réceptionnaire en bois à Saint-Germain en-Laye, qui accompagnait M. Vige, a été tué sur le coup. Un papetier parisien enfonce, avec son auto, une barrière de passage à niveau Annecy, 3 mai {dép. Havas.) Sur la route d'Evian à Thonon, M. Mièvre Brizet, papçlier à Paris, rue d'Alésia, qui conduisait une automobile, a défonce une barrière fermée de la voie ferrée et s'est arrêté sur les rails. Un train qui arrivait à ce moment a pu stopper à temps. Quatre blessés dans une collision\nNantes, 3 mai {dtp. Petit Parisien.) A Vieillovigne, l'auto de M. Poey d'Avrant, propriétaire à Monta igu, est entrée en collision avec celle de M. Nor mand. de Nantes. Trois femmes qui se trouvaient dans cette dernière voiture furent blessées, ainsi qu'un enfant.\nLE MARIAGE DE POLA NEGRI\nLe Petit Parisien a annoncé récem ment le mariage de .Mlle Pola Negri, vedette de l'écran américain, avec le prince géorgien Serge Mdivani. La céré monie a été fixée au 14 mai, à 2 heures de l'après-midi, et se déroulera au châ teau de. Bueil-Seraincourt, qui appar tient à la mère de l'artiste. Une garden-party. qui réunira de nom breux amis et invités, sera ensuite organisée.\nMAE MURRAY ET SON .MARI ARRIVENT EN EUROPE Cherbourg, 3 mai (dtgs Petit Parisien.) Par le Bercngaria, Tenant de New- York, est arrivée la star Ma 6 Murrav et sou mari, le prince Mdivani. Ce dernier a débarqué, tandis que l'artiste gagnait Londres, où le prince la rejoindra dans quelques jours. Le mari de Maë Murrav a déclaré qu'il n'assisterait pas au mariage de son frère avec Poja Negri.\nLE LANCEMENT DU \"SUFFREN\"\nBresf, 3 mai {dép. Petit Parisien.) M. Georges Leygues, ministre de la Marine, est arrivé ce matin à Brest pour présider au lancement ,du croiseur Suffren. A 6 h. 50, le train entrait en gare. L'arrêt, du convoi fut si brusque que le ministre, heurtant violemment une vitre, ta brisa. Il n'en résulta, fort heu reusement, aucun dommage pour M. Leygues, et c'est tout souriant que le ministre accueillit les félicitations de 3 autorités attendant sur le quai. M. Leygues, qui était accompagné du vice-amiral Salaûn, chef d'état-major général, a été reçu par le préfet du Finistère ; le vice-amiral Le Yav&sseuv, préfet maritime ; les contre-amiraux Audouard et Pirot ; M. Nardon, maire de Brest. Après une réception à la préfecture maritime, le ministre s'est rendu à l'école du commissariat, rue Louis-Pus teur. II a prononcé devant les élèves une courte, mais vibrante allocution. Le ministre est allé ensuite au 2 e dé pôt des équipages de !a flotte qu'il a visité, en détail. Puis, le cortège s'est rendu au lieudit « les Quatre-Pompes -, sur le terrain où s'élèvera la future écolo navale à terre. A midi a eu lieu un déjeuner à la préfecture maritime. Le ministre de la Marine et sa suite ont quitté la préfecture maritime à 14 heures et se sont rendus à l'asile fondé par l'impératrice Eugénie en 1865 pour garder les enfants des marins et des ouvriers du port. Puis, M. Leygues a visité l'hôpital maritime et y a inauguré une plaque ii la mémoire du marquis de Clermont-Tonnerre, fondateur de l'éta blissement. _ La foule est compacte sur les deux rives de la Penfeld et sur les hauteurs qui les dominent. \\ 13 h. 45, ie, ministre débarque è !a cale du Point-du-Jour, dans laquelle repose le superbe croiseur. M. Leygues est reçu par l'ingénieur général Baclot, directeur des constructions navales- Il assiste à la remise de décorations aux ingénieurs principaux Podcr, Bertrand et Lammzel et de témoignages de satis faction à dix fonctionnaires de l'arsenal. Il fait ensuite ie tour du navire pen dant qu'on enlève les derniers accores et prend place dans ïa tribune officielle où se trouvent rassemblés de nombreux parlementaires ' et toutes les autorités civiles et militaires. A l'heure de la marée, le Suffren, libéré, glisse vers la rivière, aux accla mations de la foule. M. Leygues a repris dans la soirée le train pour Paris.\nL'AMÉNAGEMENT DU «SUFFREN» Le Suffren est le (roisième de la série des croiseurs de 10.000 tonnes construits en exécution du programme naval. Les plans du Suffren ont été établis par le service technique des construc tions navales à Paris. Le bâtiment a 185 mètres de long et 20 mètres de large. Son artillerie principale est constitué? par 8 canons de 203 mm. en quatre tou relles doubles. Les tourelles sont grou pées 2 à l'avant, 2 à l'arrière dans l'axe du navire. La défense contre avions est assurée par 8 pièces de 75 mm.. 8 canons auto matiques de 37 mm. et 12 mitrailleuses. L'armement en torpilles est de 6 tubes er. 2 affûts (riples orientables. Le Suffren portera 2 hydravions à ailes repliables qui seront lancés par une catapulte. Une grue d'embarcation permettra, de repla cer sur la catapulte l'hydravion qui aura amerri le long du bord. Le croiseur possède 3 appareils moteurs actionnant chacun une hélice. La puissance totale sera de 120.000 che vaux, la vitesse de 33 nœuds. Le compartimentage est assuré par 16 cloisons principales s'élevant depuis le fond jusqu'au pont supérieur et par ticipant à i'epontillage du navire. Le Suffren est aménagé pour recevoir ' trente officiers et cinq cent soixante quinze hommes. La cambuse et la cale à Vin sont appro visionnées à trente jours. Des bouilleurs peuvent distiller vingt-six tonnes par jour. Le»v chambres froides, desservies par un appareil frigorifique, compren nent deux soutes à viande, un garde manger, une chambre de décongélation. Un hôpital comprenant huit lits est placé à l'arrière de la teugue -et peut être aéré en permanence par l'arrière. Toutes les installations relatives â l'hy giène ont été développées dans la plus large mesure possible (douches, lavabos baignoires, etc.). Les lavabos et dou ches du personnel mécanicien sont tels que les hommes puissent 6'y rendre en sortant directement des machines ou des chaufferies sans avoir à traverser aucun endroit, froid. Il est prévu une salle de récréation pour l'équipage, une buanderie avec appareil mécanique, une machine à laver la vaisselle, un appareil à éplucher les pommes de terre, etc. L'installation de la T. S. F. a été très développée. Plusieurs pestes sont affec tés spécialement à un certain nombre de services : lancement des torpilles, direc tion du tir, etc.\nLES GRANDS RAIDS AÉRIENS\nLE VOYAGE DEJAINT-ROMAN La direction de l'Aéronautique retirera ion patronage à ce voyage s'il s'effectue en avion terrestre M. Fortant, directeur de l'Aéronauti que a, par dépêche adressée au capi taine de Saint-Roman, notifié le retrait de tout patronage officiel ail raid France-Amérique latine, au cas où le voyage s'effectuerait comme l'avia teur se propose de le faire en avion non muni de flotteurs. Ce retrait de patronage ne constitue pas, toutefois, une interdiction. D'autre part, à l'Association Paris- Amérique latine, qui patronne ce raid, le directeur, M. Osorio, a déclaré que l'as sociation garde toute confiance en Saint- Roman et en Mounayres. Des télégrammes reçus de Saint-Louis signalent que le capitaine de Saint-Roman et Mounayres ne partiront pas avant jeudi par suite du mauvais temps.\nMM. Herriot et Louis Marin assisteront au congrès des anciens combattants à Gérardmer\nRemiremont, 3 mai (dép. Petit Parisien) Un important congrès d'anciens com battants et mutilés se tiendra à Gérard mer, les 5, 6 et 7 juin prochain. MM. Herriot, ministre de l'lnstruction publique, et Louis Marin, ministre des Pensions, y assisteront.\nM. MARCEL CACHIN CONDAMNÉ PAR LA COUR D'APPEL DE RENNES\nRetiacs, 3 mai (dép. Haras.) II y a quelques mois, le tribunal de Saint-Nazaire avait condamne M. Marcel Caciiin, député communisto de la Seine, à quinze mois de prison, pour excitation de militaires à la désobéissance. Appel avait été interjeté devant la cour de Rennes, qui a confirmé !e juge ment aujourd'hui. M. Cachin faisait dé faut.\nOfficier* d'artillerie en voyage d'études\nVerdun, 3 mai (dép. Petit Parisien.) Un groupe de cinquante officiers de 1 Ecole d'application de Fontainebleau séjourneront jusqu'à demain soir, en voyage d'études, sur les champs de bataille de la région.\nMorte dan,* sa cent deuxième année\nNancy, 3 mai (dép. Petit Parisien.) Mme Claude, née Jeanne-Joséphine Roberl, vient de mourir à Toul dans sa cent deuxième année. Fille d'un instituteur, .Mme Claude était née à Arnaville le 25 août 1825 Elle était la mère de l'intendant mili taire Claude, aujourd'hui âgé de soixante chs-sept ans.\nUN CYCLISTE TUÉ A NEUILLY PAR UNE AUTO VOLEE\nDes passants trouvaient l'autre nuit, gisant ensanglanté sur la chaussée bou levard Bourdon, à Neuillv, un vieillard étendu auprès d'une bicyclette brisée. Le malheureux était mort. Auprès du corps, des débrie de verre indiquaient qu'il avait dû être tamponné par une auto dont le conducteur avait pris la fuite. Dans les poches du cycliste, on trouva des papiers au nom d'Emile Boyard, 16, passage Hauriot, à Courbevoie. Sur le guidon de sa machine était accroché un sac à provisions rempli de laitues fraî chement coupées. Un peu plus tard, des gendarmes en tournée trouvaient, abandonnée dans l'île de la datte, une auto portant le n° 92- 27-4, appartenant à M. Jean Prat, 12, rue de Picardie, à Paris. Le véhicule, dont le pare-brise était brisé, était évidemment celui qui avait occasionné l'accident mor tel du boulevard Bourdon. Les gendar mes ramenèrent l'auto au commissariat de Neuilly. Entre temps, M. Jean Prat avait déclaré que cette voiture lui avait été dérobée alors qu'elle stationnait devant le n\" 46 du boulevard Maillot. A sa place, les voleurs avaient laissé une autre automobile portant le n° 44-32-2, dans laquelle on avait trouvé une carte de visite au nom de M. Robert Maynard, 8, place d'Anvers, à Paris. Vérification faite, il fut reconnu que ce dernier véhi cule avait été dérobé samedi à Saint- Cloud et qu'il avait été remplacé lui même par une autre voiture provenant de vol. Les spécialistes de l'identité judiciaire ont soigneusement examiné les deux autos. Sous les coussins de la voiture de M. Prat se trouvait une chemise ren fermant divers dossiers que les voleurs ont certainement examinés. Ils ont laissé sur ces documents diverses empreintes papillaires très nettes et des traces de sang indiquant qu'ils ont été sans nul doute blessés par des éclats du pare brise, ce qui permettra, il faut l'espé rer, de les identifier.\nUn locataire récalcitrant menace l'huissier et le commissaire\nDepuis trois ans. M. Auguste Strobel, mécanicien, locataire dans un petit pa villon. 6, rue de Saint-Cloud, à Nanterre, se refusait à payer son loyer. Le propriétaire finit par se lasser et récemment il obtenait, contre son loca taire. une ordonnance de saisie. Cette opération devait être exécutée hier ma tin. Quand M 4 Gilbert, huissier, se pré senta, assisté de M. Lambert, commis saire de police, Strobel tenta d'abord de se barricader chez lui. Voyant qu'il n'y pourrait parvenir, il sortit armé d'une pince de carrier qu'il brandit cri criant : « Allez-vous-en, ou je ne réponds de rien. » Puis il rentra pour revenir en bran dissant un revolver d'ordonnance. Il no fallut pas moins de cinq agents pour le maîtriser et l'amener au poste de po lice. Sur son passage, Strobel essaya d'ameuter la foule contre les gardiens, mais contrairement à ce qu'il espérait le fait est assez rare pour qu'if soit signalé les curieux acclamèrent le commissaire. Strobel a été envoyé au dépôt. Sa femme qui avait pris \"l'huissier 4 partie et qui s'était livrée à des violences de langage, a été laissée lihre en raison des cinq enfants qu'elle a h sa charge.\nDN JEDNE HOMME DIT AVOIR TROUVE 30,000 FRANCS DE TIMBRES FISCAUX VOLÉS\nLE CAMBRIOLAGE D'ARGENTEUIL\n\"\" '\"\"»»»» «luunun tuuuu Mais, recherché p»r la police, il est en voyé an dépôt Dons la nuit de samedi à dimanche, ainsi que nous l'a vons relaté, des cambrioleurs restés inconnus out péné tré dans le bureau de l'enregistrement d'Argenteuil et ont emporté un million de timbres fiscaux, plus 12.000 francs en numéraire. Les recherches entreprises depuis lors n'avaient donné aucun résultat. Or, hier, vers 15 heures, un jeune homme de dix-neuf ans, Alexandre Guibavt, 10, rue des Cerisaies, à Drancv, se présentait devant M. Martel, commissaire de police du Combat, et lui remettait un paquet, enveloppé de serge noire, contenant 30.000 francs de tim bres fiscaux faisant partie de ceux volés à Argenteuil. Il déclara les avoir trouvés, hier à 5 heures, devant le numéro 64 du boulevard de la Villette. M. Martel félicita chaudement le jeune homme de son honnêteté. Mais il appre nait, quelques instants plus tard, qu'Alexandre Guibart était recherché depuis quinze jours pour un vol qualifié commis dans le dix-neuvième arrondis sement. Après l'avoir questionné sur sa parti cipation probable au cambriolage d'Ar genteuil, M. Marte! l'a envoyé au dépôt.\nUNE INFIRMIÈRE RUSSE SE SUICIDE A VERSAILLES\nVersailles. 3 mal (dép. Petit Parisien.) Une infirmière, Mine Nathalie Dobrowislct, vingt-huit ans, originaire de Krementchong (Russie) , demeurant 8, rue du Dôme, à Paris, avait loué, dimanche dernier, une chambre à l'hôtel Vatel, à Versailles. ,Hler matin, on la trouvait morte dans son lit. Les causes du décès ayant paru suspec tes, M. Poulain, commissaire de police, fit transporter le cadavre à la morgue de l'hô pital oit l'autopsie fut pratiquée. Cette opération a établi que la Jeune Russe s'était suicidée par l'injection intraveineuse d'un poison dont la nature n'a pu être dé terminée. La désespérée avait d'ailleurs écrit à l'une de ses amies habitant Paris, qu'elle était lasse de la vie et qu'elle avait résolu d'en finir. On attribue ce suicide à des difficultés pécuniaires.\nFETES ET REUNIONS\nLe conseil central de l'Un ion des sociétés de patronage vient de procéder à l'élection de son bureau, qui se trouve ainsi composé pour l'année 1927 : président, M. Loutcbe Desfontalnes avocat à la cour : vice-pré sidents, Mai. le conseiller a la cour de cassation p. de Casablanca ; docteur Mai brenier ; professeur René Garraud ; Mme A. de BUly ; secrétaire général, M. Pierre Mer cier, avocat a la cour. Un concert de musique hébraïque et de musique nègre a été donné à la salle des concerts du Conservatoire, par Madeleine Orey, Jean Wiener, Francis Poulenc et le quatuor Krettly. On y entendit des chants religieux et des chansons populaires juives, puis des chansons madécasses et une rap sodie nègre. Le Conseil professionnel de législation sociale et du travail s'est réuni au siège social, 9, rue Bcrtin-Poirée, sous la prési dence de M. Jean Portalier, délégué de la fédération des employés de banque. Sur un rapport de M. Beck, d'Alsace-Lorraine, il a commencé l'étude d'une proposition de loi concernant la juridiction prud'hommale. Le conseil désirerait notamment que la compé tence des conseils de prud'hommes fut portée en dernier ressort de i.ooo a 2.000 francs et que l'on instituât des tribunaux prud'hom maux d appeE L'assemblée générale du conseil professionnel se tiendra à Bordeaux, les 25 et 26 juin, au siège de la chambre syndicale des employés do commerce. Les principales revendications des employés : assurances so ciales. contrat d'emploi, délai-congé et in dernnité de licenciement, y seront passées en t,7r-, L '! 3semb,ée annuelle de la Baltic and WMte sec Conférence a commencé a l'hôtel Continental, par la réunion des Boards of Direetors. Les Boards of Dtrectors continue ront leurs travaux aujourd'hui. L'assemblée générale aura lieu vendredi a 10 heures à 1 hôtel continental. ces réunions sont eonll tien lieues.\nDe violents orages ont éclaté dans les régions de îYévcrs. Charolles et Epinal. lai cambrioleur se laisse enfermer dans la cathédrale de Laval et dévalise les troncs\" Hier, ont ou; lieu a Breuvannes (Haute- Mariie:, les obsèques de M. bessoye, ancien\nFAITS DIVERS\nPARIS L'escroquerie à l'ordonnance de police On sait qu'une ordonnance récente pres crit aux propriétaires d'apposer à un endroit apparent un écriteau indiquant les aver tisseurs d'lncendie les plus proches. Pro fitant de cela, des individus firent imprimer des tableaux et, se disant envoyés par la préfecture de police, obligèrent concierges et locataires à acheter, moyennant une petite somme, les imprimés. Un grand nombre de plaintes ayant été déposées au commissariat de l'Arsenal M. Martz a réussi à arrêter un de 3 « envoyés » de la préfecture. Celui-ci, Albert Lltverck, vingt-six ans, sans domicile fixe, sera pour suivi pour escroquerie. Les accidents de la rue Un taxi entre en collision avec -une autre voiture, à l'angle des rues Richer et du faubourg Montmartre. Les trois voyageurs de la première voiture, .MM. Maurice Brauzé, 7, rue Burnouf ; René Campagne, il boule vard de Montreun, à Noisy-ie-See, et Ferlet, -8, avenue Gallieni. à Bondy, sont blessés. Boulevard Saint-Martin, ie gardien de la paix Léon Mignard, qui se trouvait 4 l arrière d'un autobus, est blessé par la capote d un camion. ~ Ru ® Faidbcrbe, un camion automobile renverse un cycliste, M. Splrkel, solxante miuf ans, 99. rue Cbaronne et lui écrase la Un vol à l'hôtel Des inconnus ont pénétré, pendant son absence, dans la chambre que M. i rlbebin. ingénieur, occupe dans un hôtel 36, rue des Mouettes ; Ils ont dérobé dans une armoire un pendentif, un bracelet, une bague nu race-à-main, le tout valant trente mille francs M. Lasserre, commissaire du quartier saint-Lambert, a ouvert une enquête.\nDans un restaurant de nuit de la rue fontaine. Mme Brunschwlg, résidant à Dijon, de passage 4 Paris, perd une bague franco ornée de brillants valant 23.000 Ivre, Adolphe Jaequin. quarante-quatre ans, /6. i-ue Bolivar, frappe brutalement sa femme. Au dépôt. Adrien Lotte, emballeur, 89, rue d'An goulème, vole a M. Sage, ajusteur, 31 Ois, rue Fessard, sa bicyclette. Peu après, 11 fait une chute et se blesse au visage. Au dépôt. En voulant monter dans un tramway rue de Rome, le sergent Jean Placard du 5« d infanterie, raserné à Courbevoie, tombe et a le pied droit broyé. Val-dé-Grice. Rue de Rerri, une collision se produit entre une voiture, dans laquelle avait pris place M. Jules Charles, eonsul de Belgique, 109. avenue Mozart, et un autre véhicule. Tout se borne, fort heureusement, a des dégâts matériels. „ Au bois de Boulogne, allée de Saint- Cloud, le cavalier Ahcl Maurln, du 6« cui rassiers, raserné à Saint-Ç.loud, circulant à motocyclette, fait une chute, par suite de 1 éclatement d'un pneu. Val-de-Grâce. M- Pierre Taupln, trente ans, cuisinier, 16. rue Duperré, souffrant d'une maladie incurable, se tue d'une balle dans la tête. Mlle Marie Trétais, soixante-quatre ans, domestique, 28, rue Monge, tombe dans 1 escalier de la cave et met le feu à s fts vêtements avec une lampe qu'elle tenait â la main. Morte a l'Hôtel-Dieu. Un \"pauvre hère. Henri Toupouce, cin quante-quatre ans, sans domicile, est, trouvé mort sur les fortifications, près de la norte d'Orléans. Crise cardiaque. Un jeune homme qe dix-huit ans, Edmond Bussière, habitant 5, rue du B»l- Eru, loue une chambre dans un hôtel 32, r 'L e L S brun » 6U Peu après, tente de se sut c\\uer q'iiiîç balle de revolver dans la région du cœur. Pitié.\nSEINE\nUn incendie à Vincennes Un incendie s'est déclaré 4 5 heures du matin dans un des ateliers rie la pelleterie balard. sf, rue de Strasbourg-, à Vinrennes. Les pompiers de la localité se sont rendus maîtres du feu après une heure d'elToris. Le montant des dégâts atteindrait 25 000 francs. Une jeune détenue s'évade d'un hospice Consignée par la direction de la prison balnt-Lazare 4 l'hospice d'ivry, la jeune Jeanne Blardot. âgé° de seize ans. s'est évadée, ,1a nuit dernière, avec l'aide pro bable de son ami. Deux maisonnettes détruites par le {eu Au ri\" 58 de. la rue Alexls-BOpvier à Colombes, se trouvait une maisonnette d'un étage habité par les époux Marchai. Dans la nuit de lundi à mardi, leur enfant se trouva Indisposé. Taudis que Mme Marchai lui prodiguait des soins, son mari montait au premier étage en s'éclairant avec une 1 lampe à essence. Il mit. le feu par inadvertance 4 du linge qui séchait et bientôt la maison nette n'était plus qu'un amas de cendres. Fort heureusement les sinistrés avaient pu se réfugier chez des voisins. Alors que la propriétaire, Mme Norry, préparai! le repas du soir, le feu se décla rait, hier, dans une maisonnette en bols située à Bourg-ia-Beine, 2, rue des Coteaux. En peu d'instants, malgré, la rapide inter vention des pompiers de la localité, la légère construction était consumée.\nBonrg-la-Iteine. Au cours de son travail aux établissements Sellier, M. Michel Blanche, cinquante -quatre ans. a fait, hier après-midi, une chute d'une bailleur de trois mètres, sur un sol cimenté, et.a été tué sur le coup. Vilry. Le délai d'enregistrement des candidates au legs Jacques Defresne expire le 5 mai. Ce prix, d'une valeur de 903 francs, est attribué à une jeune mie de 18 & 21 ans, née a Vltry et travaillant aux champs. AubervUiiers. Julien Boisel, 4 rue des Ecoles, récidiviste du vol de bicyclettes, a été arrêté et envoyé au dépôt. Maisons-Aifort. M. Charles Bonnes, garagiste, 176, avenue de la hépubliqiie, qui avait fait une chiite en essayant une motocyclette, est décédé a la Salpêtrlôre des suites de ses blessures. Pavitlons-sous-Bois. Une soirée sera donnée aujourd'hui, salle du Modern- Ciné.ma, place de la Mairie, par la société sportive le Stade de l'Est, sous la prési dence de M. Ch. Auray, sénateur, et E. Fis cher, maire. Au programme : films sportifs et concert avec les mell leurs artistes. NeuUly-sur-Setne. Ce soir, à 21 heures, place de J'Hôtcl-de-Ville, concert par l'har monie (dtr. M. Merlier). Au programme : 1. Strasbourg, pas redoublé (F. Andrleul; 2. le Paludier du bourg de Batz, ouver ture (Gustave Febvre); 3. la Voix des Clo ches, rêverie (A. Luigtni); 4. Fantaisie sur Mireille (Ch. Gounod); 5. la Esmeralda, valse (Douard). Saint-Denis. Ce soir, a 20 h. 30, salle du cinéma Patbé. sous les auspices de PU. P., conférence sur l'Arménie par jM. Macler, professeur à l'école des langues orientales; audition de musique arménienne. Saint-Ouen. Trois jeunes malandrins : fierté vibert. 33, rne Mathieu; Joseph Gull louard et Victor Courcellet, domiciliés tons deux 17, passage de l'Avenir, avaient, par deux rois, volé du plomb sur la toiture d'une usine de la rue Blanqul: Arrêtés Us sont au dépôt.\nUne rentière assaillie chez elle et dévalisée par deux bandits masqués\nAmiens, 3 mai {dép. Petit Parisien.) La nuit dernière, Mme veuve Dou ehet, soixante-douze ans, rentière h Bonnay, était réveillée en sursaut par deux bandits masqués qui avaient pé nétré chez elle. Sous menace de mort, elle dut leur indiquer l'endroit où 86 trouvaient ses économies. La septuagénaire n'avait conservé que quelques centaines de francs. Les bandits emportèrent l'argent et dispa rurent. On croit que les malfaiteurs sont des Polonais.\n-, - 4-5-27\nLE PETIT PARISIEN\n!- 3k 5\nProduit hygiénique d'une qualité supérieure l'alcool de menthe RICQLÈS est économique\n0 rs» f* Pour les vrais fumeurs iTabac d'Orient aromatisé, tabac de Virginie velouté, et \"Burley\";. trois tabacs de luxe harmonieu sement mélangés: C'est la Chesterfield, au goût caractéris tique inégalable. Chesterfield CIGARETTES Il se fume, de par le monde, plus de deux milliards de Chesterfîelds par mofs Fabriquées far lI&GSTT & MYÏILS TOBACCO CO., U. S. A.\nemploycz-U >■«««». /m'sur votre auto SIMON 1Z ennm la brillant de* peinture* neuve* et tend leur éclat aux peinture* défraîchie», qu'il protège indéfiniment. Entretien pratique par earayageÀ *ec, supprimant le*lavage*. Application facile. ONE BOTTE COUTE 36' ET DURE I AN Demande* A SIMONIZ. 16. Avenue de U Grande Armé*. Pari* notice explicative et l'adreaee . de «on dépositaire le plu* proche. TOUJOURS NOUVEAU TOUJOURS PARFAIT TOUJOURS MOINS CHERI j :L„ VASSOUT £ \" LA CONFORTABLE \" f Construction» bois, bois et plâtre - Maçonnerie, Hangar», Garage» l LE PLUS LONG CRÉDIT M, rue Denu-Papm. 64, à IVRY (Vss * ta f « teo*. le,. 10 «nto *» MkM . trv. R ta. fana, *»m fta,. I«1 I«. 105. a» Me. : CATAIOGUE GRATIS agrémenter jardins et appartements Lee vases DEVILLE en fonte fine, émail lée on non, ont toutes les qualités de le faience ou du grès, sont pratiquement in* f cassables et d'un \" prix modique. V\" VASES DEVILLE Modèles de tous styles, aaden* « et moderne». Détail * Quincaillier» et Grands Magatins, DEVILLE et C '- CHARLEVILLE (Ardennes) j ' v;y... JiVi m m,\nMARIVAUX ie splendide film français un drame maritime émouvant FEU!!! I de JACQUES DE BARONCELLI f DOLLY DAVIS f CHARLES VANEL f et MAXUDIAN EPERNAY„ CHAMPAGNE MERCIER L'ETAT vous OFFRE UNE CARRIERE danases bureaux a Paris et dans tte la France, Inst- primaire suffit. Pas diplôme. Dis mille places offert es d'agents militaires. Début onze mille environ. Age: moins de 30 ans, pror. services mil. Renseignements gratuits, par Ecole Spëc. d'Administration. 4. r. Pérou. Paris.»» DIMANCHE-ILLUSTRE ENROULEUR Amusant et instructif. 16 pages, 50 centimes\n","L'INSTITUT BIOLOGIQUE fondé par M. Edmond de Rothschild S'ÉLÈVERA RUE PIERRE-CURIE\nEt un institut de physique mathéma tique s'élèvera bientôt tout à côté Grâce au don généreux de M. Ed mond de RoVhechikl, Paris va enfin pouvoir être doté d'un institut bio logique du même genre que celui ; . fondé aux Etals-Unis par Rocke i'eller. où travaille notre illustre compatriote le docteur Carrel, et celui du « Kaiser-Wilhelm », à Ber lin, où se rencontrent des savants comme Meyorliof et Warburg, Dans quelques mois, le nouvel établissement s'élèvera dans le ter rain vague qu'encadrent aujourd'hui la rue Pierre-Curie, l'lnstitut, du radium dirigé par Mme Pierre Curie, l'institut de chimie physique confié à M. Jean Perrin et la bara que en planches du restaurant uni versitaire. Puis, quelques mois plus tard, grâce à une donation nouvelle de M. Edmond de Rothschild et de M. Rockefeller» on construira encore, tout à côté, un institut de physique mathématique et la France possé dera enfin, dans l'espace de quelques ares, le centre le plus complet et le plus homogène du monde. M. Edmond de Rothschild, nous a dit M. Pierre Girard, directeur de labo ratoire aux hautes études, futur admi nistrateur du futur institut do biologie, a voulu que la conjugaison des recher ohes dans les trois branches : physique, chimie et biologie, assure le maximum d'efficacité aux efforts des savants qui se penchent sur le mystère des origines humaines et qui souhaitent si ardemment de délivrer la race des maux encore incurables, contre lesquels il ne faut pas fa croire à jamais désarmé. M. Edmond\nIde Rothsehild était très lié avec Davesne, qui précéda Pasteur dajis ses découver tes sur le charbon et qui resta toute sa vie associé aux travaux du grand bien faiteur de l'humanité. C'est par dévotion au souvenir de Davesne, c'est pour que puisse se renouer bientôt la tradition de Claude Bernard, dont il fut aussi l'ami, que le baron Edmond de Rothschild a voulu doter ies recherches biologiques françaises des ressources qui lui man quaient jusqu'ici.\nLES INTOXICATIONS DUES A LA VIANDE DE CHEVAL\nA la suite des empoisonnements que l'on attribue k la consommation de la viande d'un cheval, abattu aux abattoirs do Vaugtrard, M. Roéland, vétérinaire et conseiller municipal, a écrit au préfet de police, lui demandant de faire procéder, à ce sujet, à tontes enquêtes de nature S. préciser les faits. Le conseiller de l'Hôpital-Saint-Louis estime cette en quête d'autant plus nécessaire que ses informations personnelles lui permettent de croire que l'animal, auquel on attri bue les intoxications, était parfaitement sain à son arrivée à l'abattoir et que la viande livrée à la consommation n'a pas été contaminée dans l'établissement mu nicipal. Lee accidents signalés n'auraient, en effet, été provoqués que par certains morceaux de l'animal, alors que les au tres morceaux n'ont motivé aucune plainte. 11 y a donc lieu, observe M. Roé land de rechercher si la contamination n'est pas postérieure à l'abatage et ne provient pas d'une manipulation de la viande avec des outils ou des mains malpropres.\nCHRONIQUE JUDICIAIRE\nLES FOURRURES DE Mlle LErLERS En panant pour l'lndochine, en Jan vier 1025, Mlle Renée Leflers, artiste dra matique, confiait h la maison Grunwald deux fourrures, une zibeline et une hermine. A sou retour, elle les réclama. Mais les deux manteaux avaient été volés. L'un d'eux, tou telols, fut retrouvé un peu plus tard en possession d'une personne de mœurs légè res. Mlle Lellcrs en reprit possession. Pour la seconde, eue réclama une Indemnité de 12.000 francs. L'affaire est venue devant la 5\" chambre. M* Mtchaudel tenta de dégager la respon sabilité du fourreur, ce négociant ayant été lut-même victime d'un cambriolage cas de force majeure. Mats M» Adrien p'eytel lit valoir qu'une surveillance plus efficace aurait dû être organisée, lit le tribunal, se raillant à cette thèse, accorda à l'artiste la somme qu'elle réclamait. LES SUITES D'UN ACCIDENT Mme veuve Teil, âgée de soixante-quinze ans, descendait, le 2 août 1025. au carrefour des rués de Vanves et d'Alésig, de la deuxième voiture du tramway Porte de Vln cepnes-Porte de Saint-Cloud. Le receveur de la première voiture donna le signal du départ sans remarquer que Mme Tell n'avait pas encore pris pied sur la chaussée ; la voyageuse tomba et, le 11 sep tembre suivant, elle succombait aux suites d'une hémorragie cérébrale. Le conducteur de la première voiture, M. Lionel Trells, a comparu devant la trei zième chambre, qui vient de le condamner a 50 francs d'amende pour blessures par imprudence, et comme le médecin légiste «mrmait que Mme Tell, étant donné son grand âge. n'était, peut-être pas morte des cultes de l'accident, ses héritiers, qui s'étalent portés partie civile, ne toucheront que 1.000 francs de dommages-intérêts. LES DEVALISEURS DE LA CHAPELLE D'ISSY-LES-MOULINEAUX Jean Glauzl, Louis Chappat et Charles Drouct, les trois garnements qui, dans la mut du 28 au 26 février, dévalisèrent la chapelle d'lssy-les-Moulineaux, emportant pour une centaine de mille francs d'objets du culte, qu'on retrouva d'ailleurs enfouis datt3 le voisinage, ont été Jugés, hier, par la l!\" chambre. Contre les trots prévenus, le substitut Siramy a requis une condamnation exem plaire, et. eu effet, le tribunal a Infligé cinq ans de prison à Jean Glauzl, trois ans A Louis Chappat et deux ans au Jeune Drouct, que défendait Mlle Marie-Madeleine Guilhou. UN DRAME ENTRE FORAINS C'est une rixe survenue entre forains, qui fut évoquée, hier, devant la cour d'as sises de la Seine. Affaire qui remonte au 10 décembre dernier. Ce Jour-là, M. Horn était allé, avec sa femme, dîner chez son oncle, M. Oriez, dont la roulotte station nait, avenue du Ferreux. à l'ontenay-sous- Bols, non loin de celle occupée par le gendre de ce dernier, Marcel Mecquesse, rémouleur. Quand les trois hommes curent bu plus que de raison, une stupide querelle Unit par s'élever entre eux. Mecquesse s'empara bientôt d'un revolver et tira, blessant mor tellement, M. Horn, et atteignant de quatre projecttctes M. Oriez qui, lut, se rétablit deux mots plus tard. Après de rapides débats, au cours des quels Mecquesse ariirma avoir été poursuivi par son beuu-pève, l'accusé, que défendait M* Léonce Bernbelm, a été condamné à trois ans de prison avec sursis. Il a pris l'enga gement de contribuer, scion ses moyens, A l'éducation dos enfants de sa victime.\nA LA COUR DE CASSATION\nLes commi»-voy»genrs «t les accidents du travail Le 22 juillet 19 23, .U. C..., commis-voyageur au service cte M. H... se irouvatt dans l'auto d'un de ses amis qui lui avait proposé de l'emmener dans la région du Sud-Ouest où II devait commencer sa tournée le lendemain. Sur la route de Bordeaux a Luchon, l'auto capota, occasionnant la mort de deux per sonnes, dont M. C... Sa veuve ayant actionné le patron, M. R.„. et la compagnie d'assurances la préserva trice. en vertu de la loi du 9 avril 1808, sur les accidents du travail, successivement le tribunal de Castelsarrazln et la cour d'appel de Toulouse déclarèrent cette loi Inappli cable, attendu qu'on ne se trouvait pas en présence d'un accident survenu « par ls fait ou à l'occasion du travail ». La chambre civile de la cour suprême vient d'émettre un avis contraire en cassant l'arrêt de Toulouse. Elle a déclaré que « le commls-voyagcur est toujours au temps et an lieu de son travail, dès l'lnstant qu'il accomplit un voyage dans l'lntérêt de la maison qui l'emploie », et cc par le Tait meme que l'exécution do soit contrat de travail consiste à voyager. Dès qu'un commis-voyageur part de cbea lut pour faire sa tournée, 11 est donc consi déré comme étant « à aon travail ». P. 1.\nLA VIE SPORTIVE\nLES ÉPREUVES DU \"PETIT PARISIEN\"\nLa course cycliste Paris-Chauny Demain clôture des engagements Dimanche le Club Sportif Internatio nal fera disputer avec le concours du petit Parisien la course cycliste Paris- Chauny (150 km.), léservéo aux ama teurs, indépendante et débutants- Des engagements sont, ouverte jusqu'à demain soir jeudi, à PU. V. F., Si, bou levard Poissonnière (droit d'inscription, 3 francs). Do nombreux prix de valeur récom penseront les vainqueurs.\nLE GRAND PRIX D'ENDURANCE (Coupes Rudge-Whitworth) A REUNI 35 ENGAGEMENTS r.o Mane, 3 mai (fidp. Petit Parisien.) L'Automoblle-Club de i'Oueet a reçu les engagements ci-après pour les Cou pes Rudge-Whitworlh et le prix Saint- Didier, qui se disputeront sur le circuit permanent de la Sarthe les 12 et 13 juin prochain, au cours du grand prix d'En durance des vingt-quatre heures : Troisième coupe biennale Rudge-Whit worth : i. ROlland-Ptlsln l ; S. 3. A. R. A. 1 ; 3. S. A. R. A. II ; 4. E. H. P. I ; 5. Salmson I ; 6. Ariès 111 ; 7. Th.-Schnelder I. Quatrième coupe biennale: 1. Steyr ; 3. Rolland-Pilatn I ; 3. nolland-Pillaln II ; 4- Rouarid-Ptlatn 111 : 5. s. A. R. A. I : fi. S. A. R. A. II ; 7. E. H. P. I ; 8. E. 11. P. II ; 0 Salmson il ; 10. Salmson m ; n. Tracta I ; 13. Fasto I: 13. Fasto H ; 14. Fasto III! 13. S.A.R.A. III; 16. S.C.A.P. I; 17. S.C.A.P. II; 18. Ariès I ; 10. Ariès II j 20. Ariès 01 ! 21. G. M. I : 22. G. M. Il ; 23. Bentley l ; Si. Bentley II; 25. Bentley III; 25. Tracla II; 27. Th,-Schneider I ; £3. Th.-Schnelder 11.\nCINQ CAMBRIOLEURS ARRÊTÉS A ARGENTEUIL\nLa police d'Argenteuil recherche acti vement les maiïaiteurs qui infestent la région. Or la nuit dernière elle a réussi à . i\nappréhender cinq garnements, tous domi ciliés à Argenteuit : Raymond Hurel, dix neuf ans, 37, rue Ernestine ; Louis Bar bedlenne, dix-huit ans, 2, rue du Tem ple; Robert Collas, dix-huit ans, 73, rue de la Tour-Billy; Camille Dhoms, dix neuf ans, 100,\" Grande-Rue; Maurice Dul'resne, dix-neuf ans, 35. rue de l'HOtei-Dieu ; qu! ont avoué être les auteurs des vols commis chez MM. Mon deau, bijoutier, rue de Pontoise, et Bro nier, qtii tient un bazar, 104, Grande- Rue, On avait cru, un instant, que les mal faiteurs en herbe avaient participé au récent cambriolage de la perception d'Argenteui] ; tous les cinq nient ener glquemen't avoir tenu un rôle quelcon que dans cette affaire. Il semble en l'oc currence que leurs dénégations soient sincères.\nEn haut : Collas et Dhoms ; au-dessous : Dufresne ; en bas : Hurel et Barbedlonne\nLES FÊTES DE NUIT VERSAILLAJSES\nLes cinq grandes fêtes de nuit pré vues au programme des fêtes versail laises pour l'été 1927 auront lieu aux dates ci-après ; 5 et 6 juin, avec le con cours de Loïo Fullet et ses ballets fantastiques; 10 juillet, 14 août,et 4 sep tembre. Les recettes de la société des fêtes se sont élevées en 1926 à 994.330 francs; 76.000 francs ont été versés au bureau de bienfaisance et 78.000 franc» A des œuvres diverses. _\nCréation d'un marché des moutons importés\nPar arrêté du préfet de la Seine II est orée au marché aux bestiaux, un marché spécial pour !a vente des moutons im portés. Ce marché se tiendra dans la grande bergerie du Canal, les lundi et jeudi de chaque semaine, de 15 à 16 heures. i\nBULLETIN FINANCIER ;\nLes dispositions générales demeurent des plus satisfaisantes. Les valeurs françaises sont toujours en vedette et bénéficient encore d'activés transactions. Les titres étrangers sont beaucoup plus calmes et fléchissent mémo en clôture. Au parquet, les rentes sont bien tenues. Les banques consolident leurs progrès. Vive hausse des charbonnages et des chemins de fer, notamment da Courrières et du Nord. Les valeurs d'électricité sont également fer-\nCours de la Bourse du Mardi 3 Mai\nmes. Aux pbosphatlères, Gafsa passe de 1.115 à 1.150. Produits chimiques soutenus. Sucres en progrès. Le Rto revient de 5.100 à 5.070 ; le Suez, do 14.025 à 13.980. Les fonds turcs sont diverse ment traités. Légère reprise des Russes. En coulisse, les valeurs françaises sont en faveur : Grammont B accentue son avance et passe de 97 a 08 25. Les diamantifères sont mieux disposées. Lès mines d'or, les pétroles et les caoutchouttères sont irrégulters. i■ii ■ , i\n: COURRIER DES »y Q |-» AMATEURS DE 1 F • t mn I\nLES PRINCIPALES EMISSIONS FRANÇAISES... ECOLE SUPERIEURE DES P. T. T. (458 m. 0 kw. 8). 14 h. i Symphonie n» 2 (Beetho ven); Chanson du printemps (Mendelssohn); Masques et Bergamasques (Fauré) ; Moment musical (Schubert); liomèo cl Juliette (Gou nod); fragments de la Sacrée Union, pièce en un acte (Maurice Thirlat et Roger Mon dez). 20 h. 20; « Le tourisme à bon marché » par M. Wlsenthal. 20 h. 30 : « L'agonie du chant pttp uiaire », par M. E, Bocqulllon, directeur d'école à Paris. 20 h, 45 ; Cours de littérature, par M. Jean Terrai. 31 h. 15 ; Depuis la Sorbonne. amphithéâtre Richelieu, diffusion de la conférence organisée par la Société Astronomique de France â l'occasion des anniversaires de Newton et Lapiace. Conférence de M. Emtle Picard, secrétaire perpétuel do l'Académie des sciences : « Deux anniversaires ! Newton et Lapiace, leur vie et leur œuvre ». TOUR EIFFEL (2.650 m., 12 kw.). 18 h. 45 ; s Les récentes expériences lînan cières : ce qu'a fait l'ltalie » ; « La science qui se fait » ; « Chroniquo de Paris » ; « La vie européenne ». 20 h. 10 : Corlolan (Beethoven) ; Sarabande (Moaret-Damdelot); Celle que j'aime (Haydn); Au loin (Schum&nn) ; la Trinité (Schubert) ; Air de chasse (Schumann) ; Etude en la bémol majeur (Chopin) ; Aurore (Fauré) ; Bébé (Chausson) ; Tristesse de la vie (J.-P. Coutlsson) ; Suite pittoresque (Fourdraln). 21 h. 15 ; M. René Labruyère, « L'Egypte moderne ; « Etude de la vibration de la nature » ; « Géographie humaine : Dts-moi dans quoi tu manges, je te dirai qui tu es » ; « Un doctrinaire: Guizot » ; « Le costume a travers les âges » ; « La médecine de l'es prit » j M. Adolphe Dervaux : « Comment on fait un plan de ville ». RADIO-PARIS (1,750 m.). - lï h. 30, concert. 16 h. 45, la Qlaneuse (P. Fourdratn- Delsaux) ; Sonate pathétique (Beethoven) ; Pavane (Gabriel Fauré) ; Sonate (Salnt- Saêns); Pastels d'enfants (Georges Brun). 20 h. 30, cours d'électricité ; concert. RADIO-ŒUVRE (longueur d'ondes : 1.750 mètres). 19 h. 10, dernières nouvelles de la soirée; commentaires humoristiques; inter views sans fil ; M. Edwln W. Thorn parlera de ia Légion américaine, dont 11 est le pré sident. RADIO-VITUS (longueur d'onde 308 m.). 21' h., orchestre Radio-Vltus : 1. A'avar raise (Massenet) ; S. Festin de l'araignée (A. Roussel) ; 3. les Adieux de Wotan (Wagner) ; 4. les Ceux Pigeons (Messager). An cours du concert, solo de violon par Jean Nocetl, violoniste virtuose ; au piano, Jane Valensi. Mélodies de Debussy et Frontln, chantées par M. Ferney ; Monologue : Marcel Laporte ; M. Marinkovltch, citharlste. RADIO L. L. (370 m.). 21 h. 30, le Bar bier de Séville (Rossinl); la Source (Wald teufcl) ; Chanson de la grand'maman ; Séré nade (Plerné); Werther (Massenet); les Maî tres chanteurs (Wagner) ; Clair de lune (Debussy) ; Berceuse (Rlmsky-Korsakow). RADIO-TOULOUSE (389 m. 60, 3 kw.). 12 h. 45, Marche éthiopienne (E. Filippuccl) ; Puzzle (R. Berger) ; Céiebre nocturne (F. Chopin) ; Dépêche télégraphique (H. Srobl); Sérénade espagnole (A. Caprl); Rêve de valse (O. Strauss); Chanson russe (E. Cools); Tarentella sincera (V. de Cres cenzo) ; Rêverie (C. Debussy) ; intermezzo (A. Czlhuika); Baby face (Davis et Akst). ...ET ETRANGERES\nANGLETERRE.— Londres (361 m. 4, 3 kw.). 16 1).: Trio on sol, Allegro moderato, Andanle, Molto vlvaee (Huvlstone) ; Chants de Bralum et de Schuu ; Trio en si bémol, op. 99 (Schu bert) ; Deux danses espagnoles (Arbos). 18 h. : Orgue. 19 h. 13 : Sonate celte (Mac Dowell). SO b. 13 .- Variations sur Mary had a Utile Zamb, d'aprè3 le style de dix compositeurs (E. BaUantlne) ; Mozart : Aquelleto en do ; Beethoven : Adagio; Schubert: Demi-moment musical; Chopin : Kocturne posthume; Wag ner: Sacrifice et festin du 10\" acte de Lamiii fell; Tschaïßowsky : Valse funèbre; Grleg : Mruhs Klonh Lmbj; Mac Dowell : At a Lamb; Debussy : The evening of a Lamb ; Liszt : Grande étude de concert « pour les deux mains, les bras, les épaules et les cheveux ». 20 h. 30 ; Tvanne (Gilbert) ; Ma bruyère natale ; Souvenirs de Daly ; la Mazurka bleue (Wood); les Arcadiens. 21 h. 40: Trois danses d'après les airs populaires du Yorkshlre; Lec ture de quatre poèmes de Rugby Schooi ; la Mazurka bleue (Lehar). 22 h. 13: Danse. Vavenlry (1,600 m., 25 kw.). 11 h.: Blg Ben; Quatuor Daventry. 11 b. 45: Sonate en sol (Mo -13 h. fvolr Londres. 19 h. 15 : Folle d'été, zart); Sonate n° 2 (Dellus). 12 h. 10 : concert. 13 b : Voir Londres. 19 h. 45 : Folie d'été, pièce (Armstrong Gfbbs). 21 h. : voir Lon dres. 23 h. : Musique de danse. Bourne mouth (491 m. 8, 1 kw. 5). 20 h. 15 : les Pécheurs de Prociiia (Roff) ; Obéron, ouver ture (Webor) ; Espagne (Waldteufel) ; Chant; le Trouvère (Verdi). 22 h. 23 : Mignon (Tho mas) ; Trois miniatures (Bridge) ; Marcbe da Tannhœuscr (Wagner). BELGIQUE. Bruxelles (503 m. 5, 1 kw. 5). 17 h. et 20 h., concert. HOLLANDE. Bilversum (1,060 m., 3 kw.). 13 h. 15 et 19 h. 30, concert. SUISSE. Baie (1,100 m.. 1 Kw.). 21 h. : œuvres de Mozart, Debussy, Chopin. 51 h. : concert ; oeuvres de Haendel, Sartl, Rosatnl, Schubert, Albenlz. Lausanne (830 m., l kw ' 5). 20 h. 21 • « La forêt dans notre économie nationale », causerie sous les aus pices du département vaudols de l'agricul ture, de l'industrie et du commerce. ALLEMAGNE. Berlin (566 m., 9 kw.}. 17 11 : œuvres de Mozart, M. Vayg-isr, Dvo rak , Kreisler, Beethoven. Lavotta, Sgam batl, Hubay, D. Szenkar. Stuttgart (379 mètres 7, 4 kw.). 20 h. : transmission de la salle da concert ds la Ltederhalle de Stutt gart ; œuvres de Beethoven, Brahms, Schu bert. POLOGNE. Varsovie (111 m. 10 kw.). 17 h. et 20 h. 80. concert. AUTRICHE. Vienne (517 m. 2, 8 kw.). 16 h. 15, et 20 b., concert. TCHECOSLOVAQUIE. Prague (318 m. 9, 5 kw.). 17 b. : Guillaume Tell (Rosstnl); Pièce héroïque (Franck); Marche solennelle (Liszt).\nLES COURSES!\nHIER A ENGHIEN. Les résultats PRIX DES AUBEPINES Steeplc-cbase, à vendre. 7.500 fr., 3,100 m. 1. Sonner (G. Lester) .....0 20 50 13 * a M. N. Sgttcovlcb I 1 13 » 650 2. Mysidor (n. Tondu) .P 18 50 050 3. BilaA (H. Howes) P 16 50 8 » 4. Ariane (M. Rodtjatn). Non placés : Estruval (R. Caron) ; Vcndelx (j. Btarrotte) i Coconas (H. Sabathé) ; (EU de Roi (L. Nlau dot) ; Calypso 11 (W. Andrews) ; Le Volti geur (J. Luc) ; Reîlet (J. Wright). Demi longueur, deux longueurs, loin. Onze par tants. PRIX DES COQUELICOTS Haies. 10,000 francs, 2,800 mfttrcs 1. Hirtalgnos (Ed. Hacs) G 32 50 18 » au comte do Rivaud P 16 50 750 2. Héros de Lescar (It. TonduLP 27 » 11 » 3. Tiepolo (J. LUC) P 25 50 13 » 4. Ausone (A. Cérez). Non placés : Syntbème (P. Hervé) ; Hhadamantc (J. Daf llon) ; Combien (P. Deshaie) ; Mon Rêve VI (G. Lester) ; Badinage (Bedeloup) ; Solette (P, Sentier) ; Fleury II (Delfarguiel) ; Le Saphir (Oauâlnet). l long., encoî., 2 long. Douze partants. PRIX DES BLEUETS liâtes, hand., A vendre. 10,000 fr., 2,800 m. 1. Marlborough (Ed. Haes).,..G 76 50 45 50 au comte de Rivaud P 23 50 12 50 2. Allah (F. Hervé) P 17 • 850 3. ippécourt (Gaudinet)„ .P 23 » Il 50 4. Hostilité (R. Petit). Non placés : Sptrtdlon (R. Bagntard) ; Plein Gaz (Del farguiel) ; Remington (H. Howes) ; La Hotta (A. Kalley) : Le Préféré (P. Riolfo) ; Le Jasmin (M. Richard) ; Poor Fisb (R. Lock) ; Kitombo (.T. Luc) ; Ortbez (J. Belmondo) ; Matlharro (R. Caron). 2 long., 2 long., 4 long. Quatorze partants. STEEPLE-CHASE DE MAI Handicap. 30,000 francs, 4,500 métrés 1. Grande Armée (G. Lester) .G 177 » 65 50 à M. o. Homberg P 71 » 17 50 2. Lazy (J. Btarrotte) _...P 34 50 14 50 3. Saiadln (Deirarguicl) p 43 » 21 50 4. Gunpotvder <L. DutTourc). Non pla cés : Justificateur (F. Romain), tombé ; Matz (F. Hervé) ; Mon Loisir II (Barré) ; Couronne (Fruhlnsboltz) ; Palestry (R. Ca ron) : Postillon (L. Loiseau) ; Martcopa (A. Kalley). 2 long. 1/2, 1 long., 8 long. Ouze partants. PRIX DU MUGUET Haies. 20,000 francs, 3,200 mètres 1. Explorateur (P. Hervé) G ti 30 750 à M. René Sibllat P 11 50 550 2. Epidaure (Frubtnsholtz) P 15 50 650 3. Bienfait (G. Lester) ; 4. Rocantin (A. Kalley). 4 long., téte, 5 long. Quatre partants. PRIX DES BOUTONS D'OR Steeple-cbase. 12,000 francs, 3,400 mètres 1. Le Bey (J. Pcckett).., G 13 50 7 » AM. James Hennessy P 11 50 550 2. Eon (R. Dubus) P 15 » 7 » 3. Salmanazar (J. Dafflon) ; 4. Chevalier Ser- , vant (L. Olllo). Non placé : Danopio (G, Juge). 2 long. 1/2, S long., loin. ' Cinq partants. PRIX DES PAQUERETTES Attelé, Int., hand. lim. 10,000 fr., 2,800 m. , 1. Vaillant (P. Forcinal) G 84 50 28 50 au comte de Carapebus.P 21 » 13 » 2. Hva Ursl V (L. ForclnalL.P 42 » 23 50 3. Vichy (H. Masson) P 21 » 15 » 4. Trêves (Souchonj. Non placés : Acro bate IV (H. Netter) ; As d'Atout 111 (Balc ker) ; V» Victts IV (Bouley) ; Vulcaln II (Guéroult) ; Angélus II (Verzéle) ; Ulysse (Guillou) ; Turluretto (A. Sourroubtlle). Durées : 4' 14\", 4' 11\" 1/5, 4' 14\" 3/10, 4' 14\" 2/3. Réduction au kilomètre : 1' 27\" 7/10. Onze partants.\nAUJOURD'HUI AU TREMBLAY A 14 HEURES PARTANTS ET MONTES PROBABLES Prix Magdalene, a réclamer, 7.000' Trancs, 2.300 métrés. carpette 6214 (H. Pantall) ; Saint Valéry 62 (J. Paillassaj ; Ambassadeur 62 (N. Krtcgclstein) ; La Catalane 60% (H. Bontemps); Captai (le Buch 52 (E. Mire); Mlngrly 02 (C.-H. semblât); Gargamelle II 50% (J. Jennlntrs) ; Fée Printemps 50% (11. Germond) ; Parlnette 50% (X.) ; Sita 50% (A. ; llabbe). 1 Prix Tibère, iS.OOO francs, 1.400 mètres. Gamin de Paris 50 (R. Germond) ; Santiago IV 50 (A. Palmer); Triton II .50 (L. Lesain); Anubls II 50 (T. Dunn); Red Gauntlet 50 (M. Bretbès) ; Faunl Bey 50 (R. Wolf); Sal sifis 50 (R. Slrvain); Huchet 50 (H. Pantall); Malttorne 50 (11. Bontemps); Blenalmée 18% (M. Dalcé); Pimprenelle 18% (G. Allemand); Héslone 48% (X.); Mariam 48% (A, Dupult); Leïla 48% (P. Castalng). Prix Indian Chlef, 12.000 2.000 mè tres. Ariel 60 (M. Mac Gee) ; Peacemaker 50 (E. Gardner) ; Cocardier 51 (F. Bellhouse) ; Bllly Williams 54 (G. Baitbolomew) ; Cro quembouche 52% (L. Lesain); Oucardie 52% (E. Chancelier). Prix Tilly, 10.000 francs, 1.800 mètres. La Grande Sarah 56 (A. Esling); Sandara que 58 (M. Brethès) ; Nutbatch 54 (A. Sharpe) ; Tousje 54 (J. Clay); Zlvle 54 (G. Kréel); Kir ganelie 51 (C.-H. Semblât); Monnaio 51 (G. Bartholomew); Ariette 54 (J. Murât); Pique poule 54 (M. Mac Gee); Cabale 54 (A. Atkin son); Gosse de Riche 54 (M. Allemand). Prix Petrarch, handicap, 25.000 francs, 3.000 mètres. Slradan 00% (M. Allemand); Lamartine 56% (R. Ferré) ; Henri de Navarre 56% (A. Sharpe); Badarl 50 (C.-11. Semblât); Cardinal 56 (H. Marsh); Prince Mathieu 54 (E. Chancelier); Bergaintn 54 (G. Garner); Le Vey 52 (A. Itahlie); Ilonag 50 (T. Dunn); Jeune Seigneur 50 (X.); Triton 49 (G. Kréel); Mb Chérie 49 (M. Brethès); Le Lh-irot m (C. Herbert); Bricoleur 48 (G. Vatard); Vendredi Treize 47 (C. Diez); Hanap 47 (G. Durerez); Toy 46 (J. Kennedy) ; Keldany 46 (M. Bé guirlstain); Wbicli Thlnk 45 (G. Yvonet). Prix Madcap, 10.000 francs. 1.800 mètres. Grlmuucliou 50 (C.-H. Semblât); Caddertc 51 (A. Rabbc); riayrellow 54 (C. Herbert); Concilllator 54 (H. Bontemps); ArclUmède 54 (R. Brethès) ; Ténébrion 54 (E. Chancelier) ; Burdlgala 54 (G. Thomas); Beau Swynford SI (F. Kcogh); Touri U'e Si (V, BrethÊ Si; Branle Bas 54 (M. Mac Gee); Rodez 54 (F. Hervé); Tussore 54 (W. Lister); Magnum 111 54 (D. Englandcr); Green Lodgo 54 (M. Alle mand); Le Lude 54 (J. Jenniugs). NOS PRONOSTICS Prix Magdalene : La Catalane, Stta. Prix Tibère ; Faunl Bey, Huchet. Prix Indian Chief : Arle), Croquembourhe. Prix Tilly : Monnaie, Kirganeile. Prix Petrarch ; Badarl, Jeune Seigneur. Prix Madcap : Grimoucbou, Magnum 111.\nChez les voyageurs de commerce\nLe bureau de la Fédération nationale des syndicats de voyageurs, représen tants et placiers, qui groupe cinquante huit syndicats, a tenu une importante réunion à son siège, 9, rue Bectia-Pol rêe, sous la présidence de M. Léonce Charbonnier. Après avoir échangé des vues sur les questions corporatives actuellement en instance au Parlement, le bureau a émis un vœu demandant la réduction des tarifs de transporte voyageurs, bagages et marchandises. Ceci en raison do la situation budgétaire des compagnies de chemin de fer, qui est beaucoup plus prospère. Ce vœu sera transmis aux pouvoirs publtcs par les soins de la fédération. Une délégation du bureau fédéral a été reçue par MM. Pallières, ministre du Travail, et Bokanowski, minisire du Commerce, auxquels ont été exposés | divers desiderata de la fédération.\nj Petits Conseils\nCoupez vos robes vous-même, faites vos chapeaux avec les leçons (lu Journal de l'lnstitut de coupe de Paris, 1 fr. 25 par tout ou 54 l, rue d'Amsterdam. ; un an, li francs ; l'exiger chez les libraires.\nQuand vous laves une blousa de soie blanche, ajoutez dans l'eau de rinçage deux cuillerées A bouche de lait ; cette précau tion, si simple A prendre, empêchera votre soie de devenir jaunâtre et de perdre son éclat. _\nToute bonne ménagère doit avoir de la Jlubigine Tire!, seul produit enlevant ies taches de rouille sans brUler le linge. Vente: épiciers, droguistes, bazars. Sachet, 0,40. Boites 1.25, 2et i fr. Dépit 37. r. lia!!et, Paris-\nPour être aimée et réussir dans vos projets, demandez A Dariaul, Service A, 165, rue des Aubépines, A Colombes, un échantillon gra tuit de son célèbre parfum à fnfluencé Magnétique. <Joindre un timbre).\nLe soulier de sport est en cuir naturel et la barrette qui le ferme se termine par une . boucla dite anglaise, très pratique. ■ i\nI) l il «1 gamme. >\ni Savonneuse et parfumée, Floréal est la l Lessive préférée des Parisiennes.\nCcst le petit feutre qui est le ptus sou vent adopté avec la robe de sport; il a par fois encore la forme chemineau, très ombra, geante.\nBon nombre de personnes ne sauraient se passer de laxatifs. Savent-elles qu'il existe un produit de choix, la Mannine Vaibay. qui s'impose -par sa saveur délicieuse et son action douce et régulière, sans douleurs intestinales? C'est le laxatif idéal des obèses et de tous ceux qui souffrent d'un mauvais fonctionnement de l'intestin. La grande botte 6 fr. 75, toutes phi\" et franco Pharmacie Louchet, 15, Granée-Bue. Boulogne-sur-Seine (Seine). Echantillon gratuit sur demande.\nPour rendre le pétrole moins odorant, et pour augmenter en même temps sa force éclairante, ajoutez a chaque litre une cuille rée à café de naphtaline en poudre.\nPour que Bébé puisse faire ses premiers pas sans risque, on n'est pas absolument obligé de faire la dépense, du resta assez modique, d'un « pare ». On peut tout aussi bien l'installer dans une caisse haute et longue que Ton aura capitonnée et oit il se dressera et apprendra h marcher.\n=== COUR R I ER PES TH£ at re s\nOpéra, 8 ti. 30, Thaïs. Comédie-Française, 8 h. 30, le Stradivarius, le Monde où l'on s'ennuie. Opéra-Comique, 8 h., la Tosca, Cavailerla rusticana. OdSon, 8 h. 30, Ja Marche Indienne, Un client sérieux. Galté-Lyrique, 8 h. 30, Cotillon 111. Trianon-Lyrique, 3 h. 30, Véronique. S.-Bernhardt, 3 30, Mon curé chez les riches, Porte-St-Martin, 8 15, Dans l'ombre du harem. Châtelet, 8 h. 30, la Course au bonheur. Variétés, 8 h. 30, l'Habit vert. Th. de Paris, 8 h. 80, Tu m'épouseras. Renaiss., 8 30, Madame ne veut pas d'enfant. Madeleine, 8 h. 30, Pluie (1. Marnac). Gymnase,B 30,1 e Venin (de Bray.Morlay.Boyer) Antoine, 8 h. 45, l'Eunuque. Palais-Royal, 8 30, On ne roule pas Antoinette. Marigny, 8 b. 45, la Grande Revue 1937. Mogador, 8 h. 30, Rose-Marie. Ambigu, 8 h. 45, le Maître de forges. Femina, 8 h. au, l'Arlequin. Bouffes-Parisiens, 8 n. 30, Mercenary-Mary. Edouard-VH, 9 h. 13, Désiré. Théâtre Daunou, 9 h., Fanny et ses gens. Athénée, 8 h. 45, Maître Bolbec et son mari. Michodlère, relâche. Avenue.B 45, Nous ne sommes plus des enfants Nouveautés, 8 43, Un bon garçon (opérette). Th. Cli.-Elysées, 8 h. 30, la Thérésina. Gd-Gniguol, 2 43, 8 45, le Navire aveugle-. Comédie Champs-Elysées, 8 h. 30 Revlzor. Studio Champs-Elysées, S h. 43, Maya. Arts, 8 h.. Sainte Jeanne. Michel, 9 h., l'Amant conjugal, comédie Caumartin, le Mauvais Ange. Mathurins, 8 h. 45, Baecara. Capucines, 9 h., le Miroir qui fait rire. Ciuny, 8 43, la Reine de Biarritz (A. Leriche). Comœdia, 9 n.. Mon p'tit cœur. Déjazet, 8 h, 30, J'marie ma femme,\nEldorado,9 h.Bouziguc, hom.sandw (Dorvlllc). Atelier, 8 h. 45, le Joueur d'échecs. Œuvre, S h. 43, le Dilemme du docteur. Ternes, 8 30, Réve (le valse (Germaine Revel), Nouveau-Théâtre, S 30, Cyrano de Bergerac. Montrouge, 8 45, Passy 08-43 (Charlotte Lysés). Folies-Dramatiques, S h. 43, Une helle de nuit. Moncey, Tramel dans Plein aux as. Bouflea-du-Nord, Dranem dans M u « Nitouche.\nAujourd'hui : , AU THEATRE ANTOINE. A 2 h. 30 répé tition générale du soixante-deuxième spec tacle des Escholiers : Paradoxes, comédie dramatique de MM. Marcel Beivianes et Georges-André Cuei. , AU THEATRE DES CHAMPS-ELYSEES. A 8 h. 30 première représentation de la Thé résina, opérette en trol3 actes de MM. Sehau zer et E. Velisch, musique de M. Oscar Rtran««*.\n-0- GAITE-LYRIQUE. De l'avis unanime, | Cotillon 11l est un spectacle sensationnel. Le livret de MM. Alphaud et Maudru est amu sant, ia musique de M. Henri Casadesus est exquise, la mise en* scène de M. Albert Carre est somptueuse, quant i l'interprétation, elle est extraordinaire >&ec Mlle Marcelle Denya, de l'Opéra: avec Mlles Rachel Lauxvers et Simone Valbelle, MM. Gilbert Moryn, Henry Laverne, Robe.rt Allard, Louis tzar, castln et Henry Julllen. (Pas de matinée demain), -o- GRAND-GUIGNOL. Aujourd'hui mati née et soirée : le Kavire aveugle. Immense succès -o- pour la mise en scène, les décors et les costumes du théâtre de la Pantomime futuriste, dont l'apparition est prbebe au THEATRE DE LA MADELEINE, le peintre Enrieo Prampolini a mi 3 en œuvre toutes les ressources du machinisme : clncma, auto mates. fonds mouvants, constructions de\nlumières se Joindront aux couleurs hardies des costumes et aux formes géométriques des décors pour composer un ensemble abso lument Inédit. -o- ELDORADO. Dorvllte tient son plus grand succès avec Bouzigue homme sandwich, trois actes hilarants de E. Matrat et F. Rivers. -o- TH. COMQEDIA. Mon p'tit cœur 1 Voilé une comédie charmante et très gale qui remporte un légitime succès. -0- FOLIES-DRAMATIQUES. 60» d'Uni belle de nuit, pièce réaliste. Dernières. -O- GALA DES P. T. T. AU TROCADERO. Samedi 7 soirée, représentation intégrale de la Tosca, avec la troupe, de l'Opéra-Comique (Mlle Soyer, MM. Dt Mazzei, Lafont, etc.), orchestre de 60 musiciens, et le Chœur national ukrainien. Places: 3 è 15 francs. Location ouverte. -o- ste-ciotllde, vendredi 10 h., .Vissa solemnis de Beethoven lorchestre du Conser vatoire, chœur mixte avec Ph. Gaubert). Cartes è l'église et chez Durand.\nSPECTACLES ET CONCERTS Folies-Bergère, 8 h. 30, On vent de folie. Concert Mayol, S h 30, la Revue réaliste. Palace, 8 h. 30, Femmes et Sport*. Empire, prem. Tois en France, Dollie Biillc. Casino de Paris, Bh. 30, Paris (M. Ctievaller). Moul.-Rouge, 8 30, Ça...c'est Paris (Mlstinguett) Cigale, 0 H., Ballets Russes. Européen, m., s., VoreUl, Fpurnicr, Pomies. Kursaal, Paul Marinier, Llzzto Samy, 10 attr. Boulvardia, m., s., Danvers, Lorenzo, Cramai. Cirque ds Paris, Si). 30, matinée Jeudi, dlm- Cirque Médrano, 8 30, mat. ieudi, sam., rtim. Cirque d'Hiver, 8 30, tes Frateliint. m.J.,s.,dim. luna-Park, 1.1. J. mat. et soir. Entrée : 5 fr. Magic-City, t. 1. s., haï, orch.; dim. matinée.\n' -o- Le record des recettes du succès est\nbattu toii3 les soirs par notre Georges Gar pentier dans la nouvelle et triomphale revue du PALACE : Femmes et sports. Location : Provence u.37. Fauteuils & partir Je 12 fr.\nCINEMAS (Jaumout-Palace, m., s., la Rose du ruisseau. Aubert-Palace, m., s., Manou Lescaut. Max-Llnder, le Dernier Round (Bustei- Keaton) Eiectric-Palace-Aubert, la Ruée vers l'or. Madeleine-Cinéma, Beu Hur (Ramon Novarre) Marivaux, matinée, soirée, Feu. Carillon, le Loup de mer. Mis» pinson. Impérial, Variétés. Delta, m., s., la Grands Parade. Omnia-Pathé, Grand Gosse (exclusivité). Carnéo, Voleano 'avec Bébé Daniels). Artistlc, Cobra (n. .Vaientlno),\nfaékmaine.de 'Madame\nLA FEMME) L ENFANT, LE FOYER. * C est l homme oui ... mais c'est la femme qui\nA L'HEURE DU SPORT VOTRE PETIT SAC. MADAME...\n. Le sport joue un rôle de plus en plus grand dans notre vie. On le pratique avec ferveur, tant par snobisme que pai amour de l'hygiène et du plein air. Cette intrusion du sport dans I» vie moderne a créé ches MM. les couturiers un « rayon » nouveau, qui n'est pas le moini important ni le moins fêté. La robe dite d( sport est une fori jolie chose dont or apprécia surtout l'ex r/uise juvénilité. Le j< ne sais quoi d'enfantii qui la pare la rent particulièrement chéri aux femmes, qui m craignent pas de le porter de l'aube à le nuit, 0 n rencontrt aujourd'hui des robei de sport dans les «thési les pins élégants, sani que l'œil en soit cho qué le moins du monde Il faut dire que leurt créateurs ont dépenst sans compter la fantai sie et l'esprit pour fairt de ces robettes simple! et uniformes autant dt petits chefs-d'œuvrt d'imagination et di goût. Le thème jumper ci jupe plissée est pré texte à mille variations, coquettes. Le jumper est rayé transversale ment de façon inégale; ses tons sont dégradés; ou bien son tricot de laine trouve le moyen petit miracle de nos tisserands de s'as sortir, quant aux teinte; et au dessin, au buranit de la jupe I Car il va sans dlr< que le jumper est U plus souvent en Mco, de laine, et que beaucoup de coquettes le tricotent de leurs propres doigts. L'élégance du petit vêtement ne peut en souffrir, puisque ce sont les ravissantes laines des Filatures le la Redoute qui sont utilisées en cette circonstance. Elles ie prêtent, vous le savez, à l'exécution des plus délicieux ouvrages, et l'on est sûre, aveo iïilv.erlaine, Agnolaine, Alpa 'aine, de ne créer que du très joli! FIIANCINE.\nA en juger par tout ce qu'il contient, votre petit sots est un monde! Que d'objets hétéroclites, bizarres, inattendus, vous réussisses à y introduire!... Que do secrets recèlent ses jolis flancs de box ou de lézard!... Car, ceci est indéniable, le sac à la modo est joli, quelle que soit sa, matière, quelle que soit sa forme. Le sao le plus solide, le plus pratique, est celui de box-calf. Les maroquiniers ont réussi à assouplir mer veilleusement ee beau cuir, et, en même temps, et le teinter des nuances les plus tendres. C'est le box-calf qui nous donne ces magnifiques sacs aux formes arron dies, aux fronces sou ples, que nous aimons à assortir à chacune de tics toilettes: il en est de « pervenche », de « pétale de rose », de «vert prairie», de mille tons chantants. Le crocodile, lui aussi, affronte toutes les teintes; mats, sans souplesse, il se contente de réaliser le sae-po chattë, qui escorte agréablement un tail leur strict. Le lézard, autre sau rien, de taille moin dre, fait également des pochettes précieuses x que ferment une grosse t émerande et son cor . tège de brillants. > Quant au serpent, la 6 mode raffole de son • gris délicieux; et on \" l'aperçoit partout, ser pent véritable ou « er . . satz » habile, orné d'un fermoir de prix. Autre peau fort prisée: celle de l'antilope. Lncore peu répandu, et par conséquent le plus chic de tous, le sac d'antilope est noir, petit, agrafé de diamants, de saphirs ou d'émeraudes. Et sa forme rappelle souvent celle des petits sacs que nous vîntes à la main de nos mères, quand nous étions enfants, sous le règne de M. Loubet. FK.\nLA TOILE QVI DURE N'achetez que du linge de premier choix i ft durera toute votre vie. La maison Ruautt, Magny en-Vexin (Seine-Oise), vend, depuis plus de cent ans, de la toile qui dure : toile au mètre, draps, linge de table, maison, office, toute fabri cation de Vlmoutiers, aux ) prix tes plus avantageux, Noh— tillons franco sur demande.\nBABETTE ET LES TROGLODYTES <1 quoi penses-tu, Babette ? Je pense, Jean, que j'aurais bien voulu te connaître au temps des cavernes. Tu crois que j'aurais été ravissant en troglodyte ? Pourquoi pas ? Vn petit jupon en peau d'auroch, une couronne de chèvrefeuille et un os de renne dans le nez, ça ne devait pas être si laid que cela. Affaire de mode. Eh bien 1 moi. Babette, je ne te vois pas du tout chez les troglodytes. Evidem ment, je t'aurais parée des arêtes de pais son les plus choisies et des plus jolis petits cailloux, je t'aurais offert les plus tendres côtelettes de mastodontes ; mais comment aurais-tu pu vivre sans les délicieux arti fices de la beauté, sans tes ravissants « fards Pastels » de Bourjols, sans sa poudre exquise « Mon Parfum », «ans « Mon Parfum », le plus suave des arômes? incon sciemment, il t'aurait manqué quelque chose, et malgré tous rues charmes préhistoriques, je n'aurais su te retenir dans un monde aussi désenchanté. C'est vrai, soupire Babette, ramenée vers le stàcle de toutes les élégances, com ment faisaient les femmes, avant Bourjois î\nTOUTE FEMME DOIT SAVOIR 1» Les mousselines d« soie ou autres tissus fragiles soumis à Pébul tiHon sont cuits, leur fil est desséche, leur durée diminuée. 2° tes taffetas, soumis à l'ébullition se coupent : 3» Les laines et flanelles rétrécissent. Conclusion : Ne .faites plus bouillir vos tissus pour les teindre. Pour cela, employez Malle, la teinture gui, seule, permet de tein dre de façon parfaite tous tissus en toutes nuances, sans les taire bouillir et, par suite, sans les abtmer. Exigez donc bien la teinture « Majtc » (et sa boule à raviver « Jicso ») dont la vente est étendue au monde entier par la Société des produits « Jicso », 143, h(t Saint-Denis, a Courbet/oie (Seine).\nCONTRE LES TACHES I DE ROUSSEUR Il suffit d'employer la crème Any. Cet excellent produit, d'un emploi facile, donne depuis cinquante ans des résultais merveilleux garantis, i. u.,,u,euses médailles d'or cl milliers d'attestations élogieuses, 8 fr. 50 contre remboursement ou mandat à Pharmacie Beretz, Strasbourg 6.\nPOURQUOI RISQUER ?... ... ' risquer votre peau > c'est le cas de le dire alors surtout que vous ne pour rez peutiétre jamais y remédier ?... Est-ce qu'on emploie un vil métal quand on peut avoir, pour moins cher, de l'or ?... K'alleî donc pas abîmer votre visage avec tant de louches produits que rien ne garantit et qui ne slgmlilent rien, alors qu'elle est è votre disposition notre très française Crème Simon, ce véritable, sûr et merveilleux produit de beauté qu'apprécient des millions de fem mes dans le monde entier.\n« RIEN NE SE PERD, RIEN NE SE CRÉE » §M Ce principe de la chimie irganique est applicable en ■me infinité de cas. Les lorps vieillis, qui se désa jrigent, voient leur vous rière contribuer à la vie d'autres corps nouveaux. Ainsi en est-il des vieux vêlements, exécutés avec es laines spéciales des l'ilatures de la Redoute, ;£ qui, repris par tes Fila '.ures, quoique abîmés par ■m long usage, servent à faire d'éblouis sanls pelotons neufs. Cette façon de procéder fait le bonheur les femmes pratiques, qui peuvent renvoyer rvx Filatures de M Redoute, service il. à 'loubaix. leurs vieux sweaters, leurs liseuses ïors d'usage, les vêlements ternis et salis le Bébé et qui reçoivent en échange de 'veaux pelotons de Stlverlainc, de Crésilaine. te Scollaine ou d'Alpalaine. Les Filatures de la Redoute sont, à notre connaissance, seules A échanger ainsi du ■lieux contre du neuf, et ce leur est un titre le plus à la reconnaissance de toutes les 'emmes qui tricotent l LE VISAGE, MIROIR DU CŒUR §De peur de trahir vos sentiments, n'oublies pas d'utiliser toute la gamme des fards Netye des Céven nes. Les indiscrètes seront éblouies, les envieuses éclipsées, et si vous iccentuez l'incarnat de vos livres avec is l atstn Neige des Cévennes. sous n'importa jucls regards vous garderez le prestige de impassibilité. En vente partout.\nLES DEPENSES INUTILES Mais il y manque quelque chose... A quoi ? A votre lessiveuse. Quoi donc ? • Du savon. Du savon ? Pourquoi diable du savon t Mais, chère amie, ajouter du savon dans la lessiveuse quand vous y mettes de la Sa potille, c'est Inutile, complètement inu tile. La Saponite en contient, du savon... Voilà pourquoi tout le monde me dit qu'elle est, à l'em ploi, ta plus écono mique des lessives. Ma foi, Je m'en vais l'essayer.\nL'ONDULATION... des cheveux peut etre facilitée par certains soins préalables. Voici notamment un excellent procède : Mettes 100 grammes de carbonate de souda pur dans un litre d'eau distillée, et au moment de vous friser, humectes vos cheveux avec le liquide obtenu. Vous aurez alors une ondulation nette et durable.\nI POUR LES TOUT PETITS... Il est Indispensable d'employer la Tétine Alpha et le capuchon de stérilisateur du même nom. [.a pre mière, par/alternent aseptique, est d'une propreté, d'une solidité et d'une résistance à l'usage incom parables ; le second permet de préparer les biberons de la manière la plus, antiseptique et la plus ' ta Tétine Alpha prix : 1 Jr. 75 est en vente, ainsi que le capuchon Alpha, dans toutes les bonnes pharmacies et rayon P., 16, boulevard de Strasbourg. '\nMESDAMES, RESTEZ JEUNES ...gréce à l'eau lu plus radioactive ayant Si\" de température, que vous trouvera' à La Léchèro (Savoie) si où vous guérirez souverainement le gonflement de vos jam vcs, vos varices, Dbiébites, sciatiquea et rhu matismes. L'Etablissement thermal est ouvert du 15 mai au 30 septembre. L'hôtel a tout le confort moderne. Traitement et séjour à des conditions tris modérées. I.a Léclière (420 m. d'alt.) est dans un site charmant au bord de l'lsère, pris du < Pelit-Saint-Bernara et du mont Blanc. Renseignez-vous à ta Société thermale de < La. Lécbùre, S 3 bis, rue du Rocher, Parts. ■\nSavez-voua compter 7 ■— voue rendez-vous compte de la somme que peut représenter à la longue une petite économie journalière? Si vous avez la bonne idée d'utiliser pour votre cuisine le Tip, vous pourrez, au bout de l'année, réaliser quelques-uns de vos désirs. Le Tip remplace le beurre Demandez-le à votre Epicier.\nLes plus jolis tatlteurs sont travaillés de découpes de tissu, de biais, de chevrons, de nervures.\nNous apercevons assez souvent des dessins cubistes sur les jumpers ; ils se dessinent en bleu sombre sur le bleu clair, en chl talgne sur le beige.\nDans certaines régions, les moustiques sévissent déjà. Il est un moyen assez simple de se irréscrver de leurs piqûres ; c'est de se laver dans une eau oit Ton a fait bouit tir du bols de quassta-amara. Qu'oit st lave, avec cette décoction, le visage, tes bras; tes jambes, tous les endroits du corps que peu vent atteindre les moustiques.\nPour avoir l'intérieur des ongles bien blanc, trempez un bâtonnet de buis dans de l'eau oxygénée et passez-le sous vos ongles. (Communiqué.)\nDe gauche à droite: 1. Costume tailleur eu « kasha » « tourterelle » pour la jaquette passepoiiee. De tissu pied de ponle brun et tourterelle semblable à la jupe. —• 2. Petite veste en « velours » beige, doublée « crêpe tchin-sou ». marine. Deux nœuds la ferment au col et sur la lianche. Petite robe en « crêpe tchln-sou » marine. 3. Tailleur « toillaine » bleu pastel garni de piqûres et de pattes boutonnées. Sac en renne belge. 4. Costume de sport en tissu, mélangé brun et belge. Jupe à plis. Des plis cousus garnissent la jaquette Pleur de crêpe Oeorgette beige & la boutonnière. De sac est en veau mort-né.\n= LE PETIT PARISIEN S—i\nVALEURS VALEURS | PARQUET A terme et au comptant Société Marseillaise Créd. Fcnc. d'Alfi. Jeumonfc Elect. Gaz du Nord Malfldano Omnibus.... Banque de France. Banque d'Algérie.. Banq. Nat. Crédit. Banque de Paris.. 17280.. 12700.. 928 .. 2365 .. 17290.. 12870.. 928 .. 2350 .. Banque Transatl.. Bsnq. Union Paris. Compagnie Alger.. Comptoir d'Esc... Crédit Foncier...; Crédit Lyonnais... Oréd. MobH. Franc. Société Générale.. Rente Foncière... Soc. Gén. Foncière. Suez Canal Marifc.. — Parts Fondât. ■— Société Civile. 400 .. 1549 .. 2330 .. 2030 .. 2670 .. 2932 .. 629 .. 1200 .. 5325 .. 1619 .. 14025.. 12325.. 20000.. 405 .. 1545 .. 2150 .. 1605 .. 2650 .. 2892 .. 648 .. \"98 .. 5330 .. 1605 .. 13980.. \"950.. 20100.. Belge ch. fer réunis. Sosnowiee......... Banq. Indo-Chine.. Foncier calculai... Peugeot actions... Longwy MicheriUe........ Cnat.-Commentzy . Fives-Lille Aciéries Marine..., Denain Anzin Charbon. {EonJcin.. K «* 1210 .. 1259 .. 1540 .. Carmaux Midi 1310 .. Maries....... il» « Nord ............ Orléans ......... Métro poli tain Distribution ..... Coinp. Gén. Electr. Thomson-Houston. Courricreg 2240 .. 1264 .. 758 .. 1755 .. 2475 .. 580 953 .. 2425 .. 1300 .. 732 .. 59o ;; 985 .. 550 .. Car. BourK.Ft-v.C 1 . Agence Ha vas.... Nour. Gaier. réun. Petit Parisien act. — parts Chem. fer Etat 4 % — & % 1919 Maroc4 % 1914... Boléo Soc de Penarroya. Platine Etabl. Kublmann. Photphat. de Gafsa Prod. Chuu. d'Alais Chargeurs Rétutte. Transatlant. ordin. Voitures à Paris... Sucreries coloniales Ralfin. Say ordin.. Russe consol. 4 %. — 3 % 1891-1894 — 5 % 1906 219 .. 1375 .. 1365 .. 838 .. 1115 .. 1820 .. 1170 .. 308 .. 1168 .. 792 .. 2549 .. 27 25 25 15 220 . 1380 .. 1360 .. 840 .. 1150 .. 1810 .. 1220 .. 315 .. 1156 .. 798 .. 2578 .. 27 50 23 iô TtuiisS % 1902.... Panama à lots..... Est 3 % ancien.... Lyon 3 % fus. anc. Midi3 % ancien... Nord 3 % ancien.. Orléans 3 % anc... Ouest $ % ancien.. Omnibus 4 % Brésil 4 % 1889.... Chine5 % 1913.... Egypte unifiée. ;.. Italien 3 Y» % 1 1865 125 90 1871 1XO pu 1875 B. Londres Mexico « 84 55 1876 ......... 310 .. 1892 Banq. I«wp. 0 ttom. 2670 .. 1667 1894-1896 1808 1899 • f . .. •• Z-> 1904 Rio-Tinto Azote 23o.» .. 5100 .. 1287 .. 5070 .. 1290 .. \\1910 '1910 3 % W 1912 Sucrerie» d'Egypte! 1128 .. 447 ., 1102 *.. 1921 8 % 8 % amortissable. 3 Ys % amortiss.. 6 % 1915 4 % 1917 5 7 9 0 7 75 0 25 3 .. 7 25 5 40 67 50 70 25 9 5 35 76 75 64 95 1923 1924 1924 6 Yt % .. - 1925 7 % (miU 1879 ......... 4 % 1918 f 4 30 63 85 o- 7 05 Z-4 H A o . 571 fO te — 7 % 1927 50 (6 60 5T0 .. 1923 libéré ... a? 480 .. — 48 5 . • 485 .. 8 ,1903 — janv. 1923 47 4\" 3 • • 5 47o ;; 468 „ 2 1913 3 H %... 1913 4 %• isii ie >8 M m .. 1917\nE3*«2 \"\" 1 VALEURS I Çonra ! Conr ■mUHMSH 1 précéd* aujour «50 .. «5 E m r,oo .. 60 'MM 95 w 565 II M 51» .. 50 700 .. 71 5 ,. Bons Me [ .. CftOUtclH 0 .. Cape Cor sic. 6 nie . per. 1180 .. 519 .. 1183 615 .. ., Chartere d .. i89 II 188 . S fin ;>« Oftrivwf 44 75 44 75 l'Ull •• 1305 .. 120 556 1 .. I Crown Mines. I:.. I Oolomhi» ... 466 .. 383 .. 466 385 « 8ZO ,. 84 1 .. 1 Coaeorâia. 293 .. 229 4 694 .. 7fM 1 ,. 1 De Beers 2012 .. 2015 1181 i! 323 . . 1 F.&fttiirn . • •.. 293 .. 286 1020 1! iio .. East Raod 167 .. 165 .. 2595 1615 .. 165 810 .. 85 .. EftreJUs [) „ Franco Wyoming.. 1 .. fJoldfields 231 .. «72 .. 290 50 235 677 293 50 IMS .. 105 248 .. 248 . 11700.. 11» ™i I:ÎT?TTOTOlSiiSW 147 145 50 5355 .. B40< .. 1.1 wersfontein 46 0 .. 463 . 1520 .. 152 051 .. 65 ... .. 6' 1310 .. 131 065 .. 66 6S5 .. 671 niô 11 31 .. Lena Goldfieids... 1 .. Ljanoeeff .. Malacca 5 .. Malopolska actions » Maltzoff .. Mexican Eagle.... .. Mexico el Oro ., Monteeâtinl ...... 9 56 49 À ii ii Is 28 1 60 2 .. 4 .. 5 ., 3 .. 4 50 0 50 4 .. 90 .. 546 „ 491 .. 654 .. 353 .. 114 .. 120 .. 284 •• 347 •. 34 370 ,. 37 33 .. Mount Elliott.• . • , [ .. Mozambique .. North C&uc&sian.. 10 8 5 0 50 7 50 6 .. 100 86 .. 56 .. 280 .. 20 150 .. 15 1S ICL-MWWWIT ®514 > -- • T Ht 0 .. 2 .. 1530 .. 63 75 310 31 206 .. 29 298 .. 29 ( .. Phosphates Conafc.. .. Phosphates Tunis.. 1 .. Iîanu Mines..,,,,. H 46 48 6 .. 9 .. 8 ., 644 •• 479 „ 481 .. 806 .. 30< 810 ., 30 ) 50 Kay 37 8 .. ! ... ; . . Ku.sfti.in Gif 4 8 25 48 50 297 I\" 29 . .. 1 Snasalrv 5 7 25 67 60 315 ,1 32< 275 .. 27 .. Tabacsd'Orient... .. Tatfanrosr... 15 14 8 .. 156 139 1250 .. 129 I .. Tansranyika 46 ,, 450 410 .. 41< 83 60 8 601 Tharstn . ï 10 Transvaa 37 37 ** 390 .. 376 .. 815 .. 81 .. | Tubue priv.. 60 I! 58» > 360 ., 35 417 .. 42 k !!l Au comptant I 418 .. 41 ' • • I Bakou 146 5 .. 1450 % 218 .. 21 ;.;l trtah ... • . • • 292 5 -t 219 .. 21 - a J Brasserie Univers.. ,. ... 243 25 24 239 .. 24< ••IBruay .. .... Ô II 3940 r A] Exaterine ... ... « 327 Le* «110 240 .. 24 2? Part Héraelée 390 00.. 39000 365 50 36 ' J | Toula .... .. ... 233 .. 23 225 .. 211 210 .. 20< 366 ,. 36 475 .. 47 ix Vieille Montagne.. ! B0 Omnium •• Steaua Bomana... •• Orosnyipriv a; Anxer, Foreixn OU. 370 39 35 52 1 *892 352 530 88 497 ,, 49 469 .. 46 470 .. 46 Royal Dutch. 382 50.. 38300 68 (KM m WO 2690 448 .. 45 000 .. m àHIMUpOlS ~ •• Eat Agi» H ira iq.D LO • . anoU dOV 692 6950 » •• Sumatra <S<* 0 .. 4835 480 .. 46( >• A««tiu «'% 1910. 49 75 497 50 474 .. 47' ■: Brésil S i 191 4... 40 2 404 • 255 25 25 25 Colombie 5 % Ltllli 200 0 11 .... • 293 .. 30 • * Mexique 5 % 899. 22 2 .. 271 .. 27 • • Monaco. 12900.. 12ÔÔ0l - 277 .. 27 151 25 15 406 .. 40 440 .. 44 415 .. 41 •• COUI 1S DES CHANtrES II Londres .. New-Yor k ... :::: 124 01 25 52 124 01 25 52 415 .. 41 470 .. 47 .. Belf., les Berlin» ic 100 c BlOO lue*.*, mar. 554 00 354 5U 603 60 603 50 453 50 452 25 1021 50 1021 75 130 .. 132 20 280 .. 25 250 .. 2M 278 .. 27 .. Espagne ,. Hollande .. Italie .. • »» •I;';' 300 .. 301 .. Roumani e ... .... 10 15 16 3» 151 .. 15 300 .. 30< 405 .. 39 50 Suède .. .. Suisse .. .. Vienne . »... .... ...» 683 .. 359 !! 76 70 ioi 1! 23Ô „ 23 NXZ 7» ï u\n","BULLETIN COMMERCIAL\nCRIEE DES VFANDESj Paris; Halles Centrales. Prix extrêmes au kilo. Bœuf : (quartier derrière, 0 '4 13 60 ; quartier devant, 3 4 660 ; aloyau, 6 4 18 30 ; train entier, 5 à 13 20 ; cuisse, 5 4 10 30 ; paleron, 3 50 4 7 30 ; bavette, S à s ; plat de côte entier, 3 50 4 7 50 ; collier, 3 4 6; pis, 3 4 6 ; Emisse et rognon tlo cliair, i 4 6 50. Veau: entier ou demi, première qualité. Il 50 4 13 50 ; deuxième qualité, 9 80 à 11 10 ; troi sième qualité, 6 4 0 70 ; pan, cuisseau, carré, 7 4 15 50 ; basse Complète, 5 4 10 50. Mouton : entier, première qualité, 13 80 4 15 80 ; deuxième qualité, 11 4 13 70 ; troi sième qualité, 7 4 10 00 ; gigots, 10 4 19 ; milieu de carré, 12 4 26 ; épaules, 0 4 il 50; poitrine et collet, 6 4 8. Porc : en demi, première qualité, 10 60 4 11 20 ; deuxième qualité, 8 50 4 10 50 : filet et longe, 11 4 15 ; reins, o 4 12 ; jambons, 9 à 14 ; poitrine. 7 4 9 SO ; lard, 6 4 9. MARCHE AUX VEAUX. Parts-la VUletle, 3 mal. On a payé le kilo de viande nette : première qualité, 13 60 : deuxième qualité, li 20 ; troisième qualité, 8 50 ; extrême, 13, COTONS. _ te Havre, 3 mai. ClOture 4 terme, les 50 ktios : mai, 507; Juin, 310; juillet. 513; août. 516; septembre, 317; octobre, 522; novembre, 321; décembre, 527; Janvier, 520; février, 531; mars, 532; avril, 533. CAFES. Le Havre, 3 mai. Clôture 4\nHOTELS\nHOTEI.S-VIUS\n49. Feuilleton du Petit Parisien, 4-5-27\nChristiane\n| ROMAN INÉDIT\n' \"V PREMIÈRE PARTIE L'ENFANT A GRANDI... V (suite) Ludovic de Cliandezon avait alors trente ans. C'était un grand garçon à l'air dur et hautain, qui n'aurait pas été mal, s'il n'avait été fané avant l'âge par une noce crapuleuse. Ruiné, cela va sans dire. A bout de ressources et d'ex pédients, topt Paris le savait. Le marché no déplut pas à M. du Chatel qui avait toujours eu un fatble pour ce viveur de grande race. Pourtant, II fit l'étonné et joua un instant l'indignation. Vous donner ma fille ? Vous ne parlez pas sérieusement, je pense î Au contraire, je n'ai Jamais parlé plus sérieusement. Vous m'avez déjà soufflé toutes mes maîtresses, je veux dire toutes cel les qui étalent Jolies et qui avalent de l'argent Vous exagérez 1 Vous menez une vie qu'il vaut tnleux ne pas qualifier. Cela vaut mieux, en effet, puisque\nCopyright by Jacques Brieona 1927. Traduc tion et reproduction interdites en tous pays.\nterme, les 50 kilos : mai, 422; juin, 416; Juillet, 409; août, 407 30; septembre. 398; octobre, 393 50; novembre, 303 50; décem bre, 387; janvier, 384; février, 381; mars, 380. FAUVES. Le Havre, 3 mal. Clôture 4 terme, les 100 kilos : mai 4 août, 1.730. SUCRES. Clôture, courant; 270 50 4 271; Jttln, 273 50 4 274; juillet, 277 à 270 50; août, 278; septembre, 274 50 4 275; 3 d'octo bre, 232 50 4 233; 3 de novembre, 233. Cote Officielle : 270 50 4 272 50. ALCUOLS. Courant : 1,560 V ; Juin, 1,530 V ; juillet-août, 1,560 ; septembre, 1,350 à 1,390. BLES. Courant t 176 4 176 25 ; juin, 172 25 4 172 50 ; 4 de mai, 172 ; Jliitlei août, 168 75. Cote officielle du blé disponi ble 179 à 180. FARINES. 229 A sur toutes époques. SEIGLES. 152 A sur toutes époques.\nLes nouveaux droits sur le marché aux chevaux\nUn arrêté du prfret de la Seine lise ainsi qu'il suit le tarif des droits perçus au mar ché aux chevaux. Droits de marché ani maux; par cheval ou mulet, 5 francs; par âne. chèvre ou bouc. 2 francs; par chien, I frane. Véhicules : par voiture automobile, 16 francs; par voiture 4 quatre roues. 6 francs; par voiture 4 deux roues, 4 francs; par voiture 4 bras, 2 francs; par bicyclette, 1 franc. Essai sur piste, par essai 3 francs.\nc'est A peu de chose près celle que vous menez vous-même, Vous n'avez pas le sou. J'ai exactement la l'ortune que vous possédiez lorsque vous avez épousé Mlle Mercurey. Il y a une différence entre épou ser la fille d'un marchand de vins, A peine sorti de l'arrière-boutique où 11 lavait les bouteilles, et prétendre ù la main (le Mlle Mathllde du Chatel de Moncontourt Je l'avoue humblement. Ma chance sera plus grande que la vôtre. Ma fille est dix fois plus riche que ne l'était sa mère. Pardon, cinq fols. Comment cinq fois ? Mais oui, mon cher beau-père, puis que 3e vous rétrocéderai la moitié de ses rentes. On passera un acte bien en règle, chez le notaire. Les deux hommes se mirent d'accord. Ce fut facile. A la foire, les larrons s'entendent toujours. Il fut convenu que Ludovic ferait la cour à» la jeune fille pendant quelques jours. Puis la demande en mariage aurait Heu, et la cérémonie suivrait trois semaines après. Pas un instant lis ne songèrent, l'un et l'autre, que Mathllde pourrait dire non. Une grande fête fut organisée ù Chè vremont, au cours de laquelle le père présenta à sa victime le gendre qu'il avait choisi. II v a fort à parler que Ludovic aurait déplu fl l'héritière des Mercurey, quel que fût le moment où il se fût pré-\nsenté, car vraiment 11 n'avait rien pour lui plaire. Mais, en la circonstance, le coureur de dot joua de malheur. Quand la rencontre eut lieu, la petite fille du marchand de vins de Champa gne avait déjà donné son cœur. C'était une histoire bien simple. Chez le notaire mémo où Matbilde devait se rendre pour liquider la suc cession de sa tante, elle s'était trouvée eu présence d'un lieutenant récemment sorti de l'Ecole polytechnique. Il s'appelait Marcel Desbarres. En garnison h Versailles, 11 venait tous les dimanches chez ses grands parents. Mathllde et le lieutenant firent connaissance et, très vite, Us éprouvè rent une vive sympathie l'un pour l'autre. La jeune fille vivait seule dans ce grand chftleau dont elle avait hérité. L'isolement ne lui pesait pas. Mais la solitude porte à la rêvere. Les grands bois, qu'elle aimait, aussi. Un jour qu'elle s'y promenait, accom pagnée de son chien, Fakir, un superbe briard fort comme un lionceau, elle trouva le lieutenant ù la Fontalne-aux- Biches. Elle rougit en l'apercevant, et un peu d'embarras marqua le début de l'entre tien. Mais ce malaise disparut rapide ment 11 y avait tant de franchise et de loyauté dans le regard du jeune homme, si peu d'arrogance et de fatuité qu'elle se sentit vite en confiance arec lui. Vous ne pie gênez pas du tout,\nlui dit-elle. Pourtant, Je suis surprise do vous voir dans nos oois, si déserts d'ordinaire. Il répondit gentiment : C'est bien parce qu'ils sont peu fréquentés que j'aime les parcourir. Vraiment ? J'y viens aussi souvent que Je peux. Rarement de votre côté, je l'avoue. Je vais de préférence du côté de Llvry. Aujourd'hui, c'est la fontuine qui m'a attiré dans vos parages. La Fontaine-aux-Biches ? Vous ne comprenez pas parce que vous ignorez que j'ai ime passion. Oh 1 une passion bien innocente : la botani que. Je collectionne les plantes. Je ne suis pas pour rien le neveu et le filleul d'un savant, le docteur Paul Desbarres, qui a publié un très beau livre sur le rôle des herbes et des plantes dans la médecine. Je le connais. Le livre ou le docteur ? Mais les deux. J'ai feuilleté le livre, et j'ai eu l'honneur d'être pré sentée à Fauteur, Il y a deux ans, chez vos grands-parents. Et comment l'avez-vous trouvé ? Il m'a produit une forte impres sion. Je vois encore son beau visage, où le large front dénote tant d'intelli gence, et les yeux si doux tant de bonté. Vous lui ressemblez, d'ailleurs. La dernière phrase avait échappé à Mathilde. Mais le jeune lieutenant l'avait à peine entendue, tout à l'émo tion joyeuse que lui causaient-tes éloges décernés à son parrain.\nCar il avait pour lui un véritable culte. Marcel Desbarres était de ces natures d'élite oui s'enthousiasment facilement et ne font rien à demi. Orphelin de bonne heure, il avait été élevé pur sa grand'mèrc, la femme du notaire de Menus, et par cet oncle, auouel 11 rendait en respect et en affec tion tous les soins qu'il avait reçus de lui. C'est un grand Français, conti nuait là jeune fille. Et vous devez être fier de porter son nom, d'être son neveu, presque son fils. L'entretien se prolongea et la bota nique en fit (ous les frais. Mathilde aida même Marcel à cueillir, auprès de la source, des ileurs sauvages dont les corolles s'ouvraient à peine. Ounud ils se quittèrent, ils se donnè rent rendez-vous pour le dimanche sui vant au même endroit. On était au mois d'avril. D'ici là, affirma naïvement le jeune botaniste, les fleurs, à peine écloses aujourd'hui, auront eu le temps de s'épanouir. Mais il n'y eut pas que les lilas et les anémones qui fleurirent au souffle léger de l'avril. Leurs cœurs s'entr'ouvrlrent aussi. La jeune fille passa la semaine à par courir le livre du docteur, à étudier le rôle des herbes et des plantes dans la médecine, et elle était devenue fort savante en la matière lorsqu'elle re tourna à ln Fontaine-aux-Biches. Far contre, Marcel avait négligé d'examiner au microscope jes tiges et les\nfleurs qu'une main si fine avait cueillies et lui avait tendues. Il les avait mises dans un vase pré cieux et, même fanées, elles gardaient ù ses yeux un prestige incomparable. En ies regardant il revoyait la sil houette de la gracieuse néophyte con vertie par lui nu culte des plantes. Il la voyait se penchant vers ia source, telle l'héroïne de Pelléas et Mêtisande, et uu trouble profond s'insinuait en lui. Dans la seconde entrevue, il raconta sa vie. Il n'avait pas connu sa mère, et c'est à peine s'il gardait le souvenir de sou père, qui avait suivi de près sa femme, au tombeau. Mais l'orphelin n'avait pas souffert. Il avait eu au contraire l'enfance la plus heureuse qu'on pût imaginer. Il avait grandi dans la maison du docteur, vieux célibataire au cœur tendre, qui avec une délicatesse infinie, avait rem placé les disparus. Il rae traitait à la fois comme son enfant et comme un petit camarade, me gardant auprès Ce lui, même aux heures d'études, m'nssociant, si lose dire, à ses travaux. Je lui dois tout. Il a été pour mol plus qu'un père. Aussi je ne me console pas de l'avoir perdu. Il est mort l'an dernier, je crois î Oui, mademoiselle. Il y a eu un nu au mois de mars, et je ne peux me faire à l'idée que je ne le verrai plus. Je pense à lui chaque jour et je m'ef force, à mes moments de loisir, de con tinuer ses travaux. Mais vous êtes officier 1 Pas pour longtemps. Je donnerai bientôt ma démission, comme il était\nentendu avec mon oncle. C'est lui qui a voulu qu'en sortant de l'Ecole poly technique, je suive le sort de mes cama rades. II me disait eu riant : Je t'ai trop gâté. Un peu do disci pline te fora du bien. Va donc au régi ment. Tu y resteras trois uns. Lorsque tu en reviendras, Je te ferai entrer dan» une grande fabrique de produits chi miques, à moins que tu ne préférés te consacrer à la botanique. Car je te lais serai une fortune, sinon considérable, du moins suffisante pour te permettre de poursuivre des études désintéressées. Marcel fit une pause, puis 11 reprit : Il m'a institué son légataire uni versel, et grâce à lui, je n'ai guère à me préoccuper du lendemain. Vous consacrerez donc votre vie à l'étude des herbes et des fleurs ? C'est probable, mademoiselle, à moins que... Il n'acheva pas la phrase. Il ne dit pas : A moins que la femme que j'aime rai en dispose autrement. Il haussa les épaules et continua en souriant : Sait-on jamais ? Je suis Jeune. Les affaires me tenteront, peut-être, un Jour, Mon oncle n'était pas un contem platif. Il a su mener de front l'exercice d'une profession délicate e; ia pour suite de travaux personnels. Il est vrai que ia nature l'avait admirablement doué et que son intelligence était à la hauteur de sa yolpnté, iA sniure.l Jacques B&us.ve.\nLE PETIT PARISIEN\nFONDS DE COMMERCEcriNDUSÏRIES\nCOMMERCES SB DAMES Ling.-Layet., gr. rec.,b. 12 a.,â. rev.,ïoy. 2.400, log. a p.. sup. vitrine, b. mag. à enl. av. 12.000 rr. Ruche Commerciale, >O, r. Blanche. Vouveautés-Ling., jol. banl., pr. 190.000 an'., il 1). 12 a., à 2.U00, log. S p. Prix 70.000 cpt. à débattre. Foyer Commercial, M, r. Bondy. pët„\"rg St-Deaii, 1. 2.200, log. 1\", aIT. 75.000 av. 16.000. Trémolière, tl bis, rue Drouot. napet.-Merc., ten. 16 a., r. passag., atr. 05.000, 1 log. 3 p., av. 15.000. Paraît, 50, r. Archives. Papn.-Merc., Paul., h. 9 a.. 5 p., b. air. à enl. av. 15.(100. Moindre, 17, r. de» Archives, 17. /lèd.Colft. dame, Part.,cent., à pror.,av. 23.000 |j rompt. On convoq. Ke. V 83 P. Parisien. HOTELS H o»t, 30 n\"«, gd luxe, mob. sup., eau finie et fde d. t. les chasib. arm.' à gl. Tap. part. B. is a., loy. 9.000. air. 215.000, av. 100.000 rr. Dufrèiie. 39, f y Poissonnière. M® Poissonnière. HOTEL A CREER Imm. nf grosse pl.-value it réalis., banl. pr., face gare 72 n°«, eonf. mod.,s. d. b.,11 rt dlsp. de 250.000 fr. Un ant. av. ehamb. et cuisines, monte condlt. Astruc, «2, r. Ttqaetonna, 1 14. Hôtel-Bureau, liieu situé, 17 chambr., rapp. 35.000 rr. Bail 15 a. A saisir avec 25.000 rr. Société immobilière, 3, place rie la Bourse. Hôtel-Bureau, 13 n\". Bail 9 a., loy. 4.400. A eéd. av. 20.000. La Gironde, 82, ruo Monge. HOTEIiS-VIIfS \" ôt.-Calé-Billard, b. banl.. 10 n«» 12.000, caré 220, av. 25.000. Luqualn, 39, hd Henri-IV. Ôtel-Café, sans restaurant, 1 HT % Paris. Joli ville, 8 n»» metibl.. recettes 300 rv. comptoir. Prix total 60.000 rr. à débattre. Traite av. 30.000 rr. Prajoux, 50, rue Rivoli. Malson-Meubl., i>. 9lt„ 30~tnThanfib., av. cuis. !g bail, p. loy., rapp. gar. -80.000. Cède av. Jtfi.ono. A. Chamard, 105, bd Rlchard-Lenoir. /tause décès du mari. On cède Hôtel-BtUard, ly tenu dcp. 3 ans, 25.000 lténér. Loyer 900, bail 12 ans. Avec 18.000 francs. Thuilllez, Vins en gros, 27, rue Condorcet. \" RÔTEL-CAFE-BILLARD-TABAC ' campagne 1 h. Paris, pr. usines, 700 otivr., I salles, 4 pièc. de log. Dépend., jardin., 7 n\" mcubl., rapp. 7.000. Bail 10 a. Loy. 2.000. AIT. unîn. et sérieuse & doubl. av. 15.000 rr. seulem. isoré, 9 ter, rue Albouy. M» Lancry. Ôtel-Vins, b. qu. ouvr., 11 n««, rapp. 28.000. buv. 500, 70 pièces vins. 33.000 alcool, à enlcv. av. 70.000. Masseron, 61, r. Beaubourg. Hôtel- vin»-Beat., maison renorrim. sur route Paris-bt-Germaln, b. 13 a., loy. 3.000. 9 n\", 11. tnbl., rapp. 18.000.a1T.m0y.300,h dottbl. Cèd. Agés,av. 10.000. Masseron, 61, r.Beaubourg. Aid. 7nttt-HM.-Rett.-BtU., b. rap., tëo. 8 a., vends cause accident, av. 40.000 fr. comptant. Breteau, 12, rue Saint-Jacques, Montmorency. Hôtel-Café-Tabac-Restaurant, jolie banlieue, 13 n*», petit loy., bail 10 ans, bosquets, garage, 2.000 mètres Jardins, pièce d'eau, élevage volailles, bénétlee net 43.000. Prix 130.000 rr., moitié comptant. A saisir. MAKOHA, 133, boulevard de Sébastopot.^ 7~W kin'Hôtel-Caté-Billara-Bal, 9 n*«, garage, lov. 1.500, ig bail, 28.000 rr., moitié compt. Urgent. PAIN, 9, rue Cbabanals, Paris. rjtabac-Calé BUlard, gIF jard. Loy. 1.200. Tcn. II 5 ans. 4 chambres, en campagne. Px 12.000. ETUDE, 5, rue Fraternité, V noennes. ■tension de famille très bien située. AIT. moy. I 350.000. Bén. «0.000 environ. B. 13 a. Belle Installai. Traite av. 40.000, Atr. uniq. à rem. S'adr. DUTHIL, 5. r. d'Alexandrie. Tr. sér.\nAXIMENTATIOM CAPES-VINS-KESTAUBAMTS tians interna. Crémerie, 1). banl., 13 km Paris. O Centre tr. commerç., h. appart., loy. f.OOO, AIT. 800 p. J., av. 18.000. Mise ail courant. LTg. V. direct. Concierge, 42, r. Seulert-Rochereau f/ïns-Liqu., rice poste et près ciné, sur av., If rec. 230, av. 30.000. Dutron, 34, av. Gobelins |ïôîï~Bâr, 2 saL, Plein cent., 1). 18 a., p. loy. d payé p. s.-loc., app. 3 p. au 1\", escal. Int., 300 Tr. par jour. Av. 23.000 Ir. Voir MAO, jos, rue de Rivoli. Face métro Châteiet. Coquet Aliment.-Vins, bien logé, avec 8.000. Superbe Vins à emp., peu paquet., b. 11 a., loy. 1-800, log. 3 p., s prend, av. 12.000 fr. Barthélémy, Vins en qr.. M, taubg gt-Martln. Sup. Alimentation, 1.000 P. J. gar., bail 12 a., log. 1 p., aIT. d'aven., à enlev. av. 18.000. V. Maréchal, Vins gros, 17, bd Bonne-Nouvelle. AFFAIRE UNIQUE Superbe Epioer. line, Confis., bout, angle, 3 grand, vitrines, façade 15 m., quartier très commcrç. B. matér., log. 7 piéc., b. 12 a., lov. 3.000. Chiir. aIT. garant. 500.000 Trancs, ON' MET AU COURANT Céderait avec 43.000 a person. pouvant fourn, garant, et sérieuses références. Se liéter. FERT, 35, boui. Strasbourg. Excluslv. B — eurre-CEuls, \"quart, populeux, fait 000 p. J., b. 0 3., loy. 2.000, log. 2 p., bel. afr. Traite avec 12.000 Tr. lAC, 16, boulevard Magenta. Bel. aIT. en Vins et Àlim., av. 8.100, tr. b. slû Vins d. Côtes dn Rhône, 50, r. Lancry, Paris RËËLLE ÊT RARE OCCASION Epicerie-Buvette, bon b3il, loyer 1.500 fr., log. 4 p.. air. 130.000 par an en bonne vente. Grande boutique, propre, façade 7 m. On cède av. i 2.000 rr. LUC, 350, rue Saint-Martin. Obligé \"partir province. Je réde direct, mon Vins à emp., Alim., pr. gare Est, rec. 400 p. J.. log. 3 p.,av. KUXJO.S'y ari. 41, r. Louis-Blanc Bar ler, céd. cse force maj.,pl. cent.,alT. 300, b. log., av. 12.000. Georges, 31, r. Enghten. AVEC 20.000 FRANCS CAFE-BAR-BILLARD-TELEPHONE Sup. air. d'angle, B. bail, loy. i.BOO, log. 3 p. Fait SO.OOO au comptoir, 4 doubler. V' d'urg. J. Hélie, Vlnß en gros. 73, bd Beaumarchais.\nOccasion rare, csc maladie, Vins-Aliment., 1). sit., t. loge, air. 400 y. j. prouv. l'x ï.i.uoo C[)t 10.000. Urg. Pichon, 23, r. Rocroy. M e Nord ]|lourrisseur av. bout. Épicerie, route Parls -11 urlêans, 0 vaches; 1 chev., bel. emplacem. Terrains et prairie. Ecr. Y 33, P. Parisien. A ENLEVER DE SUITE - Calé-Epicerie, Poste Auxiliaire, bon bail. Huv. 150, épicerie 200, la poste laissé net 11.000 Air. de conliance. Prix total 45.000, av. 10.000. MASSERON, 61, rue Beaubourg. Aidera. FEMME GRAVEMENT MALADE je cède Coquet Vins-Rest., ne f. dep. malad. que 250, bon quart., près garage. Occasion av. 10.000. Etude Monceau. 21. r. Terrasse. M* Vllllers. VÏns-LÎqueurs, coin rue ten. 4 a., b. 12 a., ! lof. 2.500, SOUS-IOC. 6.800, 10g. 2 p. I\", buvet. 2r.0, avec 23.000. Lacombe, Vins, 31, rue Fontaine-au-Roi KtatTlissëmëm» ïa .Mmoise, a superbi Vins à emp., b. 10 a., loy. 1.500, air. 450. av. 9.000. vo*r an siège, 9, rue Montorgueil. |ieJé-Buv., avrcilcby;\"S6o p. j., 30.000 al.. 30 l. p. Ï..0 il. b0rd.,1.500 eau,6oo in.,pet. loy., av. KLOOO.dêp.forc. Moulin,3 bis,bd Temple, le mat. AVEC t et 10.000 FRANCS 2 bons Vins à emport., 300 et 400 p. j„ à 23 % Sté Odes MARQUES. 149 bis. r. Port-de-Bercy. (Entrepôt de Bercy. Métro Bercy). A SAISIR AVEC t.SM FRANCS Sup. Vins à emport., d. b. quartier,' h. logé, conv. à 2 pers. courageuses. V. Domergue et Cle, Vins en gros, 44, rue de Provence, 44. v. 8.000, sup. Vins A emp., beau quartier, log. 3 p., air. 330. Voir pour renseignent. Vassard, Vins gros, 45, laubg Saint-Martin. Vlns-Liq., centre, bén. gar. 85 p. j., cèd. cse 1 Int. av. 8.000. Aut. av. pl. bén. 120 p. j., av. 12.000. Lacroix, Vins gros, 1, rue Rivoli. Pour cause dé maladie je cède mon Epicerie, beau chiffre d'aff., bail 9 ans, loy. 2.000. A enlev. av. 20.000. Interméd. s'abstenir. S'adr. au fonds, 64, rue Cantagrel, Paris 13\". Grande facilité paiemeitt. Très urgent. «ccas. rare. Bel. banl. St-Lazarc, Vins-Liqu , aff. d'angle carref. 4 rout., ree. buv. 300 p. J. B. 10 a., loy. 1.200, s.-loc. 2.500, b. log.. cour, dép. Ou tr. même av. 23.000. Voir fourn. St Henry, 94, r. St-Honoré. .Métro : Louvre. Joli Calé, Grande banlieue, 230 limonade par jour, 3 chambres rapportant 6.300 fr., bail 16 ans, loyer 4.000, 2 billards, belle terrasse, à enlever avec 40.000 fr. Occasion h saisir. MANOHA, 133, boulevard de Sébastopol. Aliment, génér. BovtiqT angTE. 12 \"a., n. rév. Loy. 5.000. Aff. 030.000. Log. 0 p. A sais. d'iirg. av. 70.000. 8.H.F., 63. rue Caumartin. OMEMAS BTOABAOBB Ciné, banl., bel ètabl., 500 pl. seul p. 15.000 h. b. 70.000, av. 130.000. Verdier,79, 1g St-Martin Cinéma, sans roncurrence, dans banlieue, agrêab. prouv. 70.000, bén. net, log. 4 p. Il faut 130.000. flenay, 39, rue Trévlse. nrvEBS ' Etabl. de Bains, direction simple et agréable, véritable Palais, gdc ville de l'océan, bén. net et garant, par act. 30.000. On traite av. 130.000 cpt. Aut. même rég. a rem. val. a qua drupl. av. VIAL, 14, r. Château-d'Eau. poutiqu.. 3. art. très pass., tous comm. luxcT D T.. 3.000. Av. 33.1X10. Bq HOt., 63, Caumartin. BAUX A CEDER poutique p. Vlns-Alim. Bail 12 a. Loy. 2.500. D Prix total 10.000. Gros bénéf. s. rev. fonds. CAVALIN, 30, rue Montmartre, plus: Boutlq.'îvriog. p, tî~comm., peu loy., I t. è neuf, b. placé. Taris, baril., av. 6.000. IN OYAT, 14, r. Filles-du-Calvaire. Ilépiibliq.\nDEMANDES D'EMPLOIS Monsieur,' Sa mi, ancien commerçant colo nies, les meilleures références, demande emploi bureau, magasin ou commerce. Pré tentions modérées. Ecrire 3046 BOULY, il, boulevard des Italiens. Ménage concierge 43 ans. sans enfant, cher che loge, mari occupé au dehors. Fournir excellente référ. S'adres. GASNIER, 52, rue rte La Rochefoucauld. Français 33 a., \"Sêî.. dem. - cmpl7\"diVera de nuit. Ecr. Vlaud, 19, r. Bourg-Tlbourg-l*. ~~bam« dem. tiw7l>urêïîï~écritures\"copia faire cher. elle. Ecr. V 82 Petit Parisien. O. 27 atis, b. t. f.TTibre dimanchëTa 1 in. cnftsl MAQUIN, 25, rue FQntaine-au-Rol. l'ers, con. prend, enf. campagne part, de 3 a. Ecr. Lucie Pujol, Pont-s-Vanne (Yonne). Dllo stéïto-dactylo augL.'lî ans, dêm. place. MAURIN, 41, rue du Fer-à-Moulin. J. hôm. 2'Tans, très sér7, sue. ss-olt. compt. cherche emploi dans commerce ou Industrie. Ecrire V. 85, Petit Parisien. Mme Vandemeulcbroucks, 57, r.lîlleuls.Blanc .Mesnll, dem. nourrissons an seltn_bons joins. Ménage 45 a., ss cnf„ mârl mag. comp. cmb. cxp. p. (1. r. app. rér. 1\" ord. ch. pl. gard. usine dépôt, etc. Ecr. V. 81. Petit Parisien. Dame habit, banl. 15 km. porte d'Orléans dcm. enf. en garde à part. 2 ans. S'adr. Mme Wollf, rue Louis-Thierry, ChlHy-Mazarln (S.-et-O.). Dame sle sér. sach. ton. Intcr. dcm. pl.,*Tincs référ., de prérér. personne seule. Ecrire Marthe, il, rue des Halles, Bois-Colombes. Dame 45 a., dés. pl. b.. tt f. ch. 2 pers.Exc. référ. Mariette. 36, villa Lerebvre-15'. Jne femme dem. ménàgë~4 heures le maifitï Verdier._3o, rue du Théâtre. Aj.-méc. b. réf. isseiin, 227 p.Gust.-Lepcu-11« Chauf.. perm. cd. Andréa, imp. Delaunay-li' Livreur-tri boulangerie, 92, rue Richelieu. Dame seule 45 ans btie cuis., capable tenir Int.. dem. pl. banl. pens. fam. préférence. Ecrire K. 32, Petit Parisien- Dame sér. très bon. réf. désire empl. après mldl, préf.ds eoinmercé.Ec. 0 26 Pt Parisien MJ : VI. » JTM » V Ayant bureau centre Lille, cap. organ. comm. conn. rég. auto, que m'odrez-vous ? Ecrire Case 129, rue Faidherbe, 68, Lille. OrrBES D'EMPLOIS Dlvara Vendeurs dem. châqûëTocallté pour sensa tionnelle boite de poche donne allumettes enflammées une à une, Ecrtre à Dauphin 5, fabricant à Lomont, par Baume (Doubs). DernT'femm manut. expédit. cap., au courant travail. Sér. réf. exig. lelghton, 7, r. Tborel. Ménage marTpïrçôrFécurie, 8 chevx, diriger dépét, actif.b. payé.Logé. VilUen,29,r.Terrage J. h. coursés. Chariot, 38, r. Falguière, Paris. Stoppeuse .50 fr. par Jour travail pour l'année 32, rue Charles-Baudelaire. jeune, actif, ayant fait études, connaissant langues, est demandé pour ser vice expansion artistique. Carrière d'avenir. Références exigées. Ecrire Bernhelm-Jeune, 83, faubourg Salnt-Honoré, Paris. Assistance paternelle, fleurs, plumes, dem. Jne flllcs apprenties payées, 13-14 ans. Se prês.l-2 h. sfsam.ch. M. Duval,39,r. Beau regard On dem. un manœuvre pour balayage. Se prés. Etab. Bardin, 30, r. Bricbe, St-Denis. On dem. une confectionneuse réceptionnaire, pour l'atelier. Se présenter av. références. Maison Ouln, 41, rue Plat, Paris (20«). Jne hom. 16 a 17 a., prés. p. ses parents p. trav. de hnr. Glacière, 116. av. Félix-Fanre. Jeune fille sérieuse bonne écriture ronde et bâtarde, très bonne calculatrice. Référen ces exigées. Laurent, 4, vue des Quatre-Fils. On (lent. CHAUFFEUIDUVRWRTBouIangerîê DEA'EL, 32 Grande-Rue, ASMERES.\nDero. app. bijoutier. Henry, SS, av. <l. Ternes. Hom. sér. act., sans conn. spée., réf. sér. Se près, rriercr. mat. Capette, -13, r. Rebéval, Société Importante dem. garçon bureau, préférence retraité habitant proximité. Pas se prés-, écr. DINEUX, M. r. de la Boétte. On dem. l Donne première pr gaines caout cDonc. Ecrire 0 57 Pt Parisien, qui transm. Apprentie gagn. de suite-Mode,99,r.RichcUeu Institution Jeunes Filles, 4, pl. Félix-Faure, Nogent-sur-Marne, dem. pers. pour ménage et couture. Références exigées. Jne homme ou jne fille 15 à 16 ans, Donne instruct. prim.. pr Dur. Ne pas se prés., écr. lndlq.agc et prét.René Poirié, 31, r.Lafayelte X'n garçon magasin, bonnes rér., 30 à 45 ans. Se prés, de 8 a 9 h. Lang, u, rue Ramey. Industrie On dem. BONS REPARATEURS MAGNETOS toutes marques et BOBINEUSES Induits magnétos tour ou rouet. Sér. réf. WATTIEZ, 10, rue Oallleni, BILLANCOURT. ON DEMANDE ouvrières 14 A 18 ans. Nationalité française pour fabrication amorces électriques. Trav. au pièces. Très bonnes références exigées. Se présemer les 3, 4, 5 mal train Montpar nasse 9 h. 38, ou Versailles 0 h. 58, desc. Bellevue, auto attend. Ets OAUPILLAT, Sèvres On derp. un ben \"tourneur pour machiné agricole. Etabl. Magnler-Bédu, à Groslay.S.-O. On demande bons soudeurs électriques. E. BEZEfI. ronstnicteur, Casablanca. Chauffage PARDON, 27, r. Parmentier, Ivry, dem. b. tôliers carras. On demande BONS PEINTRESTN VOITURES; Carrosserie P. TERRIER, Vendôme. Bon dessinateur d'ontïllge et - bons ajusteurs sont dem. 161, r. Crolx-Nlvert, Paris (15'). OUVRIER ELECTRICIEN un peu mécanicien pour entretien d'ateliers. Adress. références, prétentions, ne pas se présenter attendre convocation. DELAPORTE, LAMPES ELECTRIQUES, 62, r. Saint-Antoine, Paris-4«. Tourneurs pour Ctfttat auto. REGINA, 11, rue Raspall, MalakolT. |; MIMD 'F 0 FI IMJ Ecr. seulement Sté Caoutchouc, Le Bourget. ' Monteurs en chaûn'agés de serres connaissant chandrounerle Ter et cuivre. Dedlcn et Hallay. 1, ruelle OatKlon, 13». Un bon mécanicien pouvant reviser tous moteurs est dem. à l'Auto pour tous, 1. rue Jules-Breton, Paris-13». Ne pas se présenter. Ecrire en donnant références, bon salaire. Mortaiseur en outil à découper sont demand. :iH. rue Saint-Fargeau, Paris. Méret, menuiserie, 7, i l . Vésale (3'), dem. un conducteur-traceur. _■ Bons ébénistes et sculpteurs sont demandés 8 la fabrique de meubles Jules Wcliler, (t Eplnal. Jamais de chômage. on demande régleur pour tours automatiques Urown-Sharpe. Se présenter avec références. Etabl. Bardln, 30, rue Brlche, Saint-Denis. On demande, 31. quai de Grenelle, fraiseurs, aléseur3, raboteurs professionnels. Ecrire on se présenter de 8 a 9 heures.\nCAPITAUX 1.100 fr. p. mois à caissière ou cbef personn. 1 Iliip. 30.0»! p. Calé-Hôtel, agr. ville S.-M., sérieux (3.754). Négociations, 21, rue Auber, l'offre Capitaux il commerçants génés. Bon. »J rondlt. Solut. rapide. Leroy, 6, r. Saulnier. Prêt à fonctionnaire. Cazeau, 10, r. St~Laurent Achat cher bip, tonds. Valé, 31, r.St-Lazare. Prêts lonctTon.'st é ATsTT2t. r. Constântlnople Achat bili. fonds. Mayéras, (4, bd Strasbourg Banque française privée, 17, rue du Cotisée. Banque française privée, 1/, rue nu uousee. Paris (8e). Téléphone : Elysées 52-21. Toutes opérât, de banque. Av. s. tit. Emiss. Constlt. de Sociétés. Ttes opérât, mob. et immob. Prêts sur t. garant. Serv. de Contenr. tous procès civils, commere. ou criminels. Ilédact. d'actes. Loyers. Paris et province. ing. agrie. 30 a., dispos, capitaux, cheche slt. Direct, ou gérant Intéress. d. atr. agr. ou ■sllttll. Ecr. Dargent, 33, r. Diderot, Vincennes. Prêts s. nanties., boutlq., hypothèques. Achat billets londs. Avanc. success. Solut. imméd. Office Commercial, 2, bd Rochechouart, 2 4 6. EPILEPTIQUE Combat toutes Affections nerveuses. C'est dans les cas les plus graves qu'il trouve ses plus • • éclatants succès. • • Brocinraet ab.FANYAU, LILLE 10 MOIS DE CREDIT COUVERTS ARMffrE COUVERTS a S t l e Les plus beaux, les meilleur marché de la place. Demandez catalogue. LRNNCC *>. R- ROCHECHOUART . UNUM PARIS\nAPAB fTâ IDF SITUATION PROCURÉE lin tH P S ÊM I n P àla personne qui suit sur place » *#. llb | fl 111 fia ou pa,r correspondance 3e cours spécial des ÉCOLES PIGIER de Paris, 45» Rue de Rivoli. 4 fois plus d'emplois offerts que d'élèves à placer OUVERTURE Q'UNE NOUVELLE SUCCURSALE POUR OAMES 23, Rue de Turenna, PARIS (près Place des Vosges).\n.Mécanicien pouvant prendre responsabilité do l'entretien d'un atelier Industrie alimentalrc. Ecrire 19, rue de Flandre.) VcrreiîFi et monteurs en carrosserie dem. p. Sté A non. PARIS-AUBEVOYE, à Aubevoye, prés Oalllon (Eure). Bons sal.. log., cantine, eoop.Ne pas se prés.,écr. en Indiq.rér.et prêt. BÔNSnPÉRCfUHS ET MAGASINIER sont dem. par société Rateau, 30, rue Carnot, Le Pré-Salnt-Gervals. _ Tourneurs sur verticaux, tourneurs parallèle, grosse mécanique, traceur en mécanique générale, fraiseurs fabrication. Société RATEAU, 116, route de Flandre, La Courneuve. Tram 52-72. Se prés, de 8 à 9. TRES BOX AJUSTEUR PETITE MECANIQUE DE PRECISION sachant se servir machines outils. S'adresser rue Cambronne prolongée.\nPETITES ANNONCES CLASSÉES\nBon traceur demandé. Chaudronnerie. 78, rue République, Krmont (gétnc-ct-Oise). . ~ Sténoa-dactyloa On dem. 3' dactylos. Se prés, mercredi iiiaUn. LKMBERT, 2, rue Bleue (9*jfc. Sténo-daci. FRANÇAISE, e.vpér. notions alle mand cour. METALLURGIE si possible, habit, de pi'éf. il' ou proche, situation stable. Sér. référenc. exigées. Pas se présenter. Ecrire Nlllfes. 5 bis. rue du Chemin-Vert. Dactylo française connaisj. \"parfait. eorresp. allemande. Offre écrite Eis MAYER, 23, rue de Maubcugr, Paris (#•). Sténo-dactylo capable demandée par \"cïiôcdiat Tahlor, 28, r. du Marché, Montrouge (Seine). Se présenter de suite. ON DEMANDE très bonne sténo-dactylo libre de suite. Ecrire a BANQUE COLONIALE, M, rue de ta Victoire, Paris, en Indiquant références et prétentions. Inutile écrire si pas très capable et sans longues références, i USINE CHAUSSON, rue .Maiakuff, ASNIÉRES, demande : 1» STENO-DACTYLO ëxpérlm. do 25 à 30 ans, personne confiance susceptible faire secrétaire do direction: ?« DAME OOMP ! TABLE ayant pratique et connaissant la dac tylographie. No pas se prêsënter, écrire aveç références; 3» un BON POLISSEUR de calan dres professlonn. Se prés. a 7 li. 30 ou 13 tnjîo. STENÔ-DACTYLÔ av. très bonnes réf. Situât, mens. 750 fr. Se prés. ACCUMULATEURS MONOPLAQUE, 77, bd Marceau, COLOMBES. SECRgtAIHÊ STENO-DACTYLO. Réf. 1\" ortir. Situation mensuelle 200 à t.OOO fr. Se prés, le matin 4 9 h. Accumulateurs MONOPLAQUE, 77, bd Marceau, COLOMBES. Sténo-dactylo sér., cvpér. et libre suite p7 pet. écrit, et pet. caisse, éer. référ. et prêt. Bulck, t 2. bd Verdun,Neullly (porte Maillot). Comptabilité On dem. comme aide-comptable jeune homme 17-18 ans. Ecrivant bien, calculant vite. Se présenter entre il heures et midi Etablts MULVIDSON, 8, rue du Château-d'Eau, Paris. Aide-comptable et employée de bureau sont dm. par usine vernis, 58, r. de Salnt-Mandé, a Montreull-s-Bois, to min, portes Paris. Un aide-comptable. Quincaillerie, 31, rue des Martyrs. On dem. un jeune homme de (3 à ls ans présenté par ses parents. S'adresser Compta blllté. Etabllgs. A. ROUSSEAU, II), r. Renard. Jne aide-comptable dactylo, vendeur au Courant appareils chauffage, connaiss. dar tylo. Mais. BRIFFAULT. 7i, aven. Parmentlec. AIDE-COMPTABLE très expérimentée, tr. bnes références. Se présenter ACCUMULATEURS MONOPLAQUE, 77, Jtd Marceau, COLOMBES. Aide-comptable. Ecrire rérér. et prétentions. Glacière, lift, avec Félx-Faurc. Mode», lingerie, Coature - On dem. une bonne 1\" d'atelier pour le. flou\". HIRSCIT, 4, faubourg Poissonnière. Apprentie jtont, liotn. dam7Tailor, 11, M a rbeïïf Demande» de Représentant» ~ fOILE. LINGE, DRAPS,l3.r.CnampoHlbn-5V •-Vente part. Crédit 12 m. s. vers., av. paiem quinzaine, mois, trimestre. Traites dep. 20 fr. Demande courtiers, courtières, livr. rap. Huiles, 9av.,café3.Grân\"dremy.Saïon (8.-ri.-B.) Courtiers. Affairo nouvelle.\nBonne pour institution Jeunes gens, 1, avenue Sainte-Marie, Saint-Mandé. On dem. cuisinière et fem. de chambre, mère et fille ou 2-sœurs. WJLDEH, 4, rue Aurnont- Thiévilie, 17®. Wagram : 32-27. BUREAUX DE PLACEMENT SOMMÊB, ci, bould saint-Germain, place jour mémo Pou. it faire, culsin., fem. de charnb., loutes les débutantes, ménages, gros gages. comme pour irouver une place, s'adresser a Marie PAULET, 131, r. St-Honoré, Parls-I®'. XSISNCE MAOsSÏIERBj&ï, 2t>, rt» Phalsbourg, demande bons domestiques avec référ., b. a tout faire, féru, de ch. et cuis. Bons gages. ECOLES SE CHAUFFEURS SE® Ouvert dlm. 73 bis, av. Wagram. M» Ternes. ttA Ç!TÏÏ T! 1G ECOLE, KS.bdßeaumarchals, [JDAiSIJUUUB fol . r _ a Cltroén luxe, Ford, l'ap. taxt, camion, poids lourds, Roq. 89-42. WaSb-fiST, école \"d'auto. 210, rue Lafayette. RIPÛBUQUE-EOOidJ, 48, bd du Temple. Citroën, Renault, Garage, Tél. Roquette 59-81. ©PÏTÏÏ ROBERT, 117, r. Chemin-Vert (il®), appr. direct, sur camton « tonnes. COURS BT LEÇONS _ APPRENEZ COIFFURE, MASSAGE, MAMJC. Cours, 67, bd Beaumarcbais (3\" étage). GraudiTécôie américaine, 130, rue de Rivoli. Apprenez manuc., pédic., coiffure, massage. APPRENEZ\" MESSAGE, MANUCURE. TEDI CURE, COIFFURE. Janine, 3, rue Ttirbigo. iTUÂTION lucrative, indépendante pour les deux sexes, par l'Ecole technique supérieure de représen tation rondée p. Industriels de l'Union .N'at. du Comm. ext„ 53 bis, Ch.-d'Antln, Parts.Cours . corresp. Gains pend. étud. Broch. P gratis. LOCATIONS Eog. A louer, s'adr. au propr. 21. bd Alsace- Lorraine. Monireull. Tram. 115, 88, 4. 22. Cse dêp., cède 2 p.,cuis., ent„eai}., cléb.,rep. meub. et inst. 16.000 cnv. S'adr. THIBOUT, 52. bd noebeebouart. midi A 2 o. et de 6 3 7 n. A LOUER A MEAUX MAISON 6 p., garage, jardin. Eau, gaz, éléct. \\ Loyer 3.600, avec bail 3, 6, 9. PAVILLON 5 p., garage, s.-sol. Bail 3, 6, 9. Lov. 3.500. Jacques, 2, pl.HOtel-de-Ville,Mcaux 1.000 rr. qûTpiâjcure pàv. banlieue eau, gaz, éiect., rucilit. communicat. Ecrire IL Bordage, Poste Bestante, Vlncennes. Cberc. mais, mb 3 A J p. Ouest. P.-0., P.-L.-M. jusq. 50 k. poiag. Pressé. Ke. Y. 4. P. Parisien GERANCES D'IMMEUBLES 25app.1.200. 1.800, 2.500, 3.150 A iAOOOÎÏb. s. rép. ou pav.Paris et iâ in. Paris. Pic, 2, r. Lamartine AGENCES DE LOCATIONS MîF TFAM 'OS' 3 » appts, pavilL dep. 1.500 JTJN.lCvJiiUm't 13 r> Gge-Batelière. Pr. 66-71 29 appart. 700, 1.200,\"3.000 s.repr. Plus tt conf. 2.600, 12.000. Gd cbx pav. Univers, 27,r.Paradis Appts A louëK Bertrand, 95, rue Saint-Lazaref Ch.logts apptiTPavil, in. ou non, 32 r.Belletond Petit logement 800. 2, r. N.-D.-8.-Nouvelle. Libre ch. et c. 600, 2 p.c. i.500.11, r.BeJlefond Bd des Invalides, 3 p. s. de bains, conf. loy. 9,000. Ag. Imm. de Taris, 32. r. des Mathurins. Il reste A louer 3 p. cuis. 2.000, 2 p. cuis. 1.100, i p. culs. 800. Impar, 12, rue Blanche. 2 p., cuis., I.SOi), 3 p..'utils. 1.800. Pins, pavll. tics liant., ts px. M. Mnllcr, 12. r. d'Engliicn. TRANSPORTS-DEMENAGEMENTS chaulf. ay.raintte 500 k. fer. transp. et livrais. Ecrire ANTONIENKO, 2, r. do !a Cavalerie. GUbert, 66, r. Javel, Paris, prend eharg. le 12 mal à Poitiers, ChAtelieraiilt, Tours dir.Parls ECHANGE D'APPARTEMENTS On éch. i p. K. G., ioy. 530 ctre i p., 1 c„ i*', 2®, 4 e , 6®. Ecrire VB6 Petit Parisien. Ecli. logo il Idfciit. contre - ïog. 2 oiï 3 p. cuis, quartier liKlllfér. S'adr. 30 bis. rue Sorbier. HOTELS ET PENSIONS Belles chambres meublées au mois dep. 30», tout conf, repas 7 fr. 4. bit Kxelman* 16®. VILLEGIATURES Sanatorium do Villi'vnudé (S.-et-M.), 22 km. Parla. Alt. 130 m. cmirort. Gd parc. Prix mod. i li. Paris-St-Lazare ou invalides, prox. 3 gar. A louer meub. pav. r.-de-ch.: culs., s. à m„ déb.; i\" 6t. 3 on 5 Ch., C. t., w.-C., él. tél. gd lio-vi. villa des Roses, Marco, piTholry, S.-O. APPARTEMENTS A VENDRE A vendre \"i, r. Boussingaïilt, BEAUX PETIT,3 APPARTEMENTS libres do suite. 2,3, 4 p., bains, conf. av. gdes facilites. Visible s. place de 2 A 4, habitation agréable ou placement a 10 %. BIGAND-Ci)QUET, 82, r. Amsterdam, 4 à 6 h. ACHATS ET VENTES DE PROPRIETES 50 km. Paris, meott 8 p., gaz, i.500 m. jdin 26.500. Libre. METZGER, 23, r. Paill-Bert,Paris Vaircs, 20 m. gare. Jardin, totalité ou partie. Gdcs Taclliteo. Dupont-Pomponnette, Gagny. Biïïi. Est, matsoti un ' 7 p pples., dépend., jard.boisé 450 m.Oc.ss.ooo.Bnilly,sl,r.Condorcct Vendr ipl. prop. Rcnaiss., appt lux.-, cscal. mouum. rare, tt conf.ult.mod. dont: tél., per ron, terr., Rarag.,tennis, pav.gard., pare,bois, pelouses, prox.vLile, camp., casino, panor. sur mer. Superf. 4 h. Cab. P. BERTAUD, r. Forts, Fécamp (9.-L). Gd choix prop.Hte-Normandie Maison revcn.s.2so, av.terraln 200 mq, 55.000. ■\"\"■ Fer. Adrian, gérant, 69 bis, r. Damrémont. s'cmt., eso départ, b. pavil., tt conf. Vis. midi Cnmuzat, Hl, r. Normandie, charenloiineau. 25 min. st-Laz, 4 p. jard., gaz, près gare. 35.000 fr. Facil. Ecr. Charles, 4, r. Pelambre. A vend.: à 50 m. gare Nogent, Pcrreux-Bry, libre de suite, pavillon sur sous-sol, grande cuisine, salle A manger, cabinet d'aisances, petit débarras, 3 chambres et grenier. Jardin sur devant avec petit bâtiment. Fan, gaz, électricité. Prix 46.000 fr„ 11 bis sent, des Sainfoins, Le Perreux. Villeneuve-Sainf-Geoi'ges, chalet bols d. par. 2 ont. cuis. 3 p. déb. puits jard. 320 m. lit»., prix 16.000. Noéi. 24, rg Poissonnière. Paris. 6 k. Paris, niais, n. 2 p. eut. déb. cave, jîi 125\", ang. 2 rues. Fac. e. g. él. Tram 51 D, desc. rte Pondy. Martinet, 1, r. Marie-Hélène, Bobigny. Lyons-la-Forét (Eure), joli clos norm. 100 p0m.,m.5 P..5.000 m.37.000.Nya,5,C0niie.F1.20-13 Nation, sur grte voie, imm. p. de t. 6 étages. Bon revenu. Prix 650.000 francs. Prêt Crédit Foncier. Vaylet, 42, rue de Trévisc. Vendr. Orne, rég. Argentan, pies propr. rural, dep. 45.000, libres. Clinmprnsay.exp. Argent,m. Entre Orléans et Blois, ds Joller localité gare express, plus, villas av. jardin 30 à 95.000 fr. F.crire Maquc!, 272. faubg Saint-Ifonoré, 8». Sur belle aven, ombragée, quartier reposant, gentil pav. moderne 5 gdes p., s. de b„ tt conf., chaun'.eent. Idéal, dlstrib. eau chaude. Superbe jd. 700 m. cl. m. Px 95.000, 127, bd Champigny, la Varenne.Desc.gare Champigny Sevran-Ltvry 17 k. Paris-Nord paviJl. a louer meub. 3.500 fr. compr.: cuis., s. A m.. 3 ch., e. jd 850 mq. S'ad. De Beck, 56, r. Caulaincourt Al acheteurs sérx propriétés, pavillons avec jardin. 80 kll. Paris max., prix raisonnables. UODBERT, 75, rue Sant-Lazarc, Paris. 7ltm Paris-Ouest maison s. cave i p., Jard. 200.. eau. él. Px 28.000. Dolsy, 4, place Bastille. Pav. pr.g. 4 p. c.,s.de b .gar., av. 12.000 cpt. Autre loc.-vento av. lô.oon. Lafln-Simon, 106, av.J.-Jaurès, Raincy-Pavlllons, lig.Gargan-Est Occas.unique.Chatou, joli cottage neuf, hall, cuis., office, salon, s, à m„ 3 ch., s. balii. Eau ch.,chaufr. cent. Garage, pelouse, bx arb. 50.000 cpt, facil. solde. Beurville. Gob. 72-89.\no à 12 h. bido, Inventeur, 1, nie Castex, 13 fr. relève-photo, payés\" en entier. Pas de ristourne. Simon, IG, r. du Banquier (13°). Courtiers habitués à livrer marchand, imméd. st drm. pr vente à crédit: bijout., horlog. et chalets a musique. Fixe rt comm. Cautlonn. exig. t.OUO. Comptoir Réauimir.7B, r. Iléaumur Ets Weicome-Moro, 123, hd Séhastopol, Laines, soies, cotons, ch. voyag. région, trav. coin. a.v. auto p. départ. Puy-de-Dôme et Allier. Int. ils client. Merciers riét. et Mag. nouv. Ec. av. rét'. Représentant visit. confiseurs gros et détail et exportât, pr vente poupées et garnitur. de boites. Sér. réf. La Barbera, 11, r. Dieu, Paris CONSERVES ALIMENTAIRES usine de Bretagne, demande représentant bien introdut dans la clientèle. Sérieuses rétérenees exigées. Ecrire : Ag. Havas, RENNES, fi' 1 3D.333. qui transincltra Représ. pour étiquettes d'étalage». Ecrire : Confiant : 222.169, rue Vivlenne, 15. cafés torréfiés extra supérieurs.' Fortes re mises a représentant sérieux. Comptoirs Phocéens d'lmportation, Marseille. Vendeurs énergiques connaissant papiers ali mentatlon et emballage peuvent se, faire une belle situation dans maison. Jeune, mais sé rieuse. Ecrire : Y. 35 Petit Parisien . VENDEURS jeunes, actifs, ont opportunité d'entrer dans importante firme articles ména gers on plein développement affaires. Forte commission. Situation d'avenir. Offres écrites a M. Ptene. 18, rue de Passy (16 e ). Voyageurs régionaux dem. fiafrnaison connue pr visiter clientèle garagistes, fixe et comm. Ecr. Oiilbotit, adtm, 27 bis, r. Singer, Parls-1G« LITS. .METALLIQUES, FAUTEUfL.LIT breveté artlc. sans enneiirr.. b. marché, représ. voyag., vlalt. client, meubles. Quin caillerie demand. (Prov seul.) Ecr. USINE, 17, rue Clnq-Diamanl», Paris (Fondée 1909). Représts visitant liorticulleurs rlem. dans toute la France pr vendre tuyaux arrosage. Hotteglndre, 187, rue du Temple. Manuf. chauss. luxe p. daines, cousu BîiKc chausson maiu, tressé, dem. bon reprt bien introd. client, p. rég. Sud-E*t, Sud-Ouest. Ecr. av. réf. BRAY, l, r. des Envierges.Parls. Assurances-CapitaïjLsâtfon Hommes daines pour emploi recev. courtiers sont dem. .par îinp. Cïe genre abonn. Bonne rémun. p. fixe et comm. Age 45 ans tnnxlm. Se prés.de 3 A t av. Hoche. 49. Et rang, s'abst. Main-d'œuvre agricole _ Main-d'œuvre agricole empL cond. tracteurs ap. APPRENTISSAGE 0. A., 4, r. Fromentin 1 Oena de maison Boirilinie 4 'dut faire sér.,3o à 60 snsiculs., ujuuilijliliiis n ién„ »av., repas.,banlieue Paris. Réf. exig. Presta, 33, r. Vivlenne, Bs ga£es. Dem. b. t. f., jFnne, \"sér. réf. Prés. OiTishT et 30 a 21 h. Mamloch, 20, rite Lesueur. B. tt f., 3 m. Dondel, 6, r. Robe rt- Est iêniioT Jeuneîbïine 5 t. r. ay. exe. réf. poiïrTnénïïgë av. enfants. M. Marie, 81, r. Legendre (17»'). Bonno tt f. vie famille. Se prés. 8 A ilii. ou Ecr. COLLIGNON, 12, r. de l'Assomption-16\". On dem. pour dame seule bonne h t. f\" sach. bien coudre, fton. référ. 1, r. de Vawgirard. Mén. jardin. 4 branches est dem. à Etampes (S.-0.1. Offr. donn. réf. a Rousselon, Etampes J. t. sér. p. mén. et cout., b. réf., nourri midi. Chariot, 38, r. Falgutère, Paris. Oit demande bonne cuisinière bourgeoise, 5 maîtres. Sér. référ. exig. Se prés. 10 h. A midi ou écr. PANHARD, 85, av. Henri-Martin\nBonne au courant pr 2 malt. Se prés, avec référ. Méry, 2Ji. rno de Tolbiac, 13«. 1 On demande bonne à tout faire sérieuse. - \"\" LAPIS, 40, rue Oay-Lusaac. On dem. femme de chambre de 20 iT3o\"inïT 3, avenue Daumesnil, S&int-Mandé. On demande une bonne a tout faire sachant cuisiner. Bons gages. R,ér. sérieuses exigées. Mme Cécile, 55, Ixl de Strasbourg, l'ap.-midi On demande ménage valet maître d'hôtel cuisinière propriété environ Parts 18 km. toute l'année. Très sérieuses référ. exigées. Très au courant service. Ecrire LEROY, 10, avenue Matignon. Dem. bonne a tt faire, sérieuses références. CH.AKLOT. 103. rue Latayette, Paris. Bonne a lt fre sach. bien cuisine dem.pr personne seule. Sérieuses référ. exigées. Roëser, Crécy-Ëii.flrie (Seine-ot-MatTie), Logt gratuit à mén. gardien ou jardinier st femme occupée, payée à l'heure. Descbamips, la Roseraie, à Bièvres (S.-Ojse) Charcuterie 2, rue de la Station, Asnïères demande bonne a tout faire, 18 a 30 an 3.\nCottage 4 p. <lôp., cave,bnand. gr.. jd 900 ni. ! f. r. gare.riv.cl. l'.OOO.Luard.Valdamplerre.Oise FERMES A vendre pet. propr. de rapp. de 20.500 rnq. cornpr. une mais. 3 pièc., hang., gren., écur., cave. sit. comm. Rozo.v. Ecrire : WAEOENAEH. à Rozoy, par Llancourt (Oise). A v. rermc a. rte 7 ha. h. plant, h. pat. 4 k. Ste-Gauburge. lib HAZARD, à Mahéru (Orne) TERRAINS Env.Juvi»y,ii.tnond.\",iots 300 m.s.rtes.E.,éLÏ2 f. 500 f.cpt.loo f.p.mols.Manescau,6,r.Rochebrune Terre, eau, éleet., S fr. Vr samedi, dlm. M. Bergeron, 40, r. Evézard, Etampes (S.-O.) Choix beaux terrain s. route, proxlm. gare, dep. 4 f. 50. Autres s. chem. 1 r. 73. Substan tielle plus-value assurée. Hyvrard, Arpajon. VIARMES, a 30 km. de Paris par gare du •Nord. TERRAINS par lots de 300 mètres depuis 17 francs. Roufos faites. Clôtures posées. Eau. CHICt'REL, 3, cour de Rome. (Gare Saint-Lazare.) BEAUX TERRAINS FERTILES 3 de 800 métrés <V3 francs le mètre. 5 de 830 mètres A 3 fr. 50.1 e mètre. 7 de eno à 830 m. belle façade sur rie nation, près gare. Communie, rapides av. Paris-Est. Site splendlde. Exposition unique sur plateau magnif. dominant vallée Marne.Chasse, pêche LONG CREDIT Voir M. RORIN, propr.. on r. la Victoire, Paris CONSTRUCTIONS DE PAVILLONS MAÇONNERIE ET CHALETS EN BOIS TERRAINS FACII.ITE3 DE PAIEMENT Société La Maison, 23, rue Gassendi (14»), et 3, rue de Surêne, Paris (8 e ). MATERIAUX FOUR CONSTRUCTIONS PfWTPQ en bols ctTér irn-fJfÇ 11 croisées, grilles Meubles de magasin et bureaux occ. CANTUEL, 39, cours de Vlncennes, Paris. MAISONS EN BOIS DEUX CHALETS double paro'.s bols A vendre d'occasion. ETAT PARFAIT DE NEUF Supcrfloie couverte 55 mètres carrés chacun Prix : 2.800 fr. l'un sur wagon départ. Remontage garanti. Crédit et comptant.- MIXON, 9, AVENUE PASTEUR, PARIS (13 e ). Ouvert dlm. et fêles. Nord-Sud: Volontaires. PAPIERS PEINTS SOU * prendre «ur place <Lsti'il~.iU'Ei«3 a ,, ec rabg | S <0 » M o/0 Album B feo en communication s. demande La Bécoratiomi Moderne 90. rue Lamarek. Parla 18 e 3. bd gt-.Mlchel, acli. armes d'oec., fusils, etc OCCASIONS PRESSE DE VENDRE. CHAMB. 3 pteS : 1.800. JOL. S AL. S HANG-, CAB. TR. 75, R. MONGE SAISIES-WARRANTS, 4, rue de la Douane. Amcublem. compl. Objets anc. et rustiques. Marbres, Bronzes. Tableaux. Lustres, etc. Moitié de la valeur <5S e an.l.Aue. succursale. A vendre Jolie banquette cuir. Cireur, 14. galerie des Marchands, gare Saint-Lazare, Occasion unique. Belle salle A manger style Louis XVI bois de rose. A enlever 0.300. JEHAN. Cl, boulevard oaribaldl. liiiïiiiiiSiiiiiii DU 5 MAI AU 14 MAI Bleu de tra?. i2ss Impena. 18,50 T&ÏS&kn Chaussures 35 r Ouvert rtiman'-lies et fêtes JusquA midi. AUTOMOBILES 6 HP RENAULT CABRIOLET 4 PLACES SORTIE EN SEPTEMBRE 1920 p \"™se\"o T LEMÀITRE Mêle 5 pneus Dunlop, carburateur Solex, montre et compteur Jaeger, essuio-gtace automa tique, projecteur, pare-choc, porte-bagages, feux position, téléjauge, coifro et outils, klaxou de roule, amortisseurs, etc., etc. 21.000 KET COMPTANT Se présenter au PETIT PARISIEN, 18, rue et demander WILBAUT, 7oîT torp.\" cifiïoe.n i pL, '«clékT ïtdémïF. électr., pn. conrort. parf. ét. méc. 7.500 fr. l'actl. paicm. Lcgrand. 104, av. de Vllllers. LORRAINE DIETRICH Coupé 13 CV„ B. 3-s, n° 12.227, moteur parf. état de marche, démar. élcct., pneu de reen. Px modéré. S'ad. Gaba. 102. av.Slmon-Bollvar. Renault 10 CV. cte Int. luxe, ait. unique p. particulier. Comme neuve tnterméd. s'abst. Mejllcr, Kdlt.. 71, bd Lamoiiroux. Vilry-s.-Sne. CYCLES NT MOTOCYCLETTES \" 10tos oecBS - garanties S(rh(n) «Wg ttes fore., ttes marq. dcp. SW ÏF. Fac. patem. Motos Albatros, 104, av. Vllller3.\nACHATS HT VENTES rnAMïïlPtî achète cher bijoux, brlßants, iLFX-aiN amiL. argenterie, vieux dentiers, 55, rue Rivoli. Métro Cbâtelet. COMPTOIR SEBASTOPOL ach. cher JMJ. <f|)!D> briL, platine, vx dentiers aiême brisés, xj'ïx, 7. passage BOURO-I.'ABBK. Métro Réawntir. ACHAT DE TOUS BIJOUX, le plus cber de tous. Brillants, platine, débris d'or, vieux dentiers. Dégagement gratuit. OARBOUS, Al, rue Pasquler, gare Salnt-I.arare. SAM S|TilM achète or et dentiers très cher brillants, perles, argenterie et dégagent. 78. r. du Temple. >1» Hôtel de Ville. lfhjn> achat très cber DUoux.plauue.wuiaws, v**. vx dentiers même brisés ou s. caoutcii. MAC, 20, rue Daupblne (près Samaritaine). STTOKtP achète très cher hijous, or, pla ça il MMSIU tilie> per i eSi brill., vx dentiers. Dégagement, 80, rue Saint-La/arc (près gare) SPECIALITES POUR FORAINS Sour. rénr. coup. tiss. d'Aïs., ëofrles, nlb.i vel. Colis échant. 200, 300. ioo tr. Arrhes 23 fr. David Brunsclnvig et flls, St-Louis, Alsace. TISSUS dl® COTON I. OOLDSTEIN S 9, ruo- Réaumur Parts. Catalogue franco sur demande. Charles IX enfants 3 fr., semelles feutre :>,'/>} pamouße fcm. 4 fr., semelle feutre 6,50; hom, 7,50. I abr. l'anlouf.. 67 bl>. r. la Colonie, 13». ELEVAGE BREBIS, AGNEAUX. Franco toute gare. RACIA, élevage. Vlerzon (Cher). ALIMENTATION SMYRNE, CORLNTiIË\", CHYPRE, FIGUES. Agents demandés (Paris et Seine exceptés). LANOUSSE. 247. rue de Paradis, Marseille. î ard Craiçço garantie pur porc lUSUIW 1(l caisse ou vessla 9 et 10 fr. le kilo franco port et emballage toute gare. Porcherie Centrale, Flgeac (Lot). VINS Bordeaux sup. 750 fr. ïa bque; 385 Tr. la 1/27 départ. Lagarde, rue Lataste, Llbourne (Gde) DOG ALLEMAND Jaune zébré, taille 0,90. nom (Jamln. Ramener Barthélémy, forain, 54, cours de Vlnrcnnes. FORTE RECOMPENSE 500 policier, luxé, chassé, arrêt, courant. Elevage, 7, r. Vict.-Hugo. Charenton, S. Té 1.33 Ts rac. luxe, 20, r. Mauheugc. Trudalne 37-68, MACHINES A ECRIRE Tieeteuier. 1.000 fr. Ëcr. Y 31 Petit Pitrlsiè.ê MACHINES A COUDRE _ Wves gar.to a.gde baisse.Px^èxcéptionTsiiigei' occ.dep. 300. Ets A.R.0., 71, r. Maubeuge &*\\ BIEN OBSERVER LE N« AVANT D'ENTRER * A (Q)A rue de .Maubeuge. Etah. FONDACCI ffuef \"\"Nves dep. 600. Occ. Singer dep. 200. Singer, Excelsior, Victoria. Hurtu, ocr. dep. 175 fr. Thorel. 88, rue Philippr-de-Glrard. VOITURES D'ENFANTS l'abr. volt, d'enr. 3ÔO inod. Berceaux. Vente fc crédit. EVUA.RDT, 30, r. Rochechouart. Paris PIANOS Il IfMlt PIANOS depTi .5007 belle occas.dêp.2.(jaSr IiDUU> Etg jjaudé. 85-87, av. Wagram. Crédit. RASOIRS ESSAYEZ SUR VOTRE RASOIR « GILLETTE » La laite BOÏJMU Pas satisfait, voua serez remboursé.» J'envoie POUR 15 fr. contre remboursement une dz lames « DOUDOU », 1 rasoir. 1 écrin, 1 arniolr PASSE-CUIR S 0 0/0 d'économie, (Ayant rasoir!... cetto prime est remplacée...) Ecrivez Etablissements R. JURANVILLE. 10.1 bis, rue d'llliers, ORLEANS (Loiret). ___ DIVERS On demande des clercs de notaire un autre» personnes indicateurs de personnes ayant acheté propriété pour leur vendre matériel horticulture. Ecrire MAX, 96, boulevard Diderot. Paris, qui enverra conditions. RECHERCHES J POUSSIN. 133.hd Sébastopol.recherclie.div'ofrû FIARRIS, Sî, r. 31-Marc, MasiotU-Samanl ex lnsp. sur. liens, sur tout. Cent 84-31, 43-47. RÎT®T/rtft 9l » iîébasiopol. GUté 43*587 Uitp t )es misslous, Paris, province. L GUILLAUME,\"ex-mspectr'sùrèté.Renselgir. • Enquêt. av. mariage. SurveilL Recherch. Divorce, 58 bis, Chausséa-d'Antln. Trud. 14-02 OFFICE MONDIAL, enquête av. mariage, tte» miss., divorce. Prix tr. rood. 129. r. Lafayetie. ES3ON ET OUCHEM!N,feX»lnsp.chef sûrelé, 22 a. pratique. Enq. av. mar. Surv. nech. Divorce. Dlscrét.4i,r.Tallbout. Trud. 11 -88. SUTTY, ex-insp. sûreté, 17, fg Montmartre. Enquête 5o fr. Survelll. 60 fr. Provence 44-60. lf>R ANCHE, ex-lnsp. sûreté, 6, rue Vavin, u -* lul-mêinô renseigne sur tout et partout. Enquêtes av. mariage, surveliL, recherches. C BEAUFILS, ex-Juge d'instr., CX-com. pol. 41. r. Cadet. Trouve, snlt tout. Partout. Recherches privés» ' Mme Charles BAZIN, née i rançofse-iioi tenso GUERIN : lIENUY Edouard-Paul-EUenne, né septembre 1852 ; BIDART Pierre, né avril 1889 sont rech. p. M. RELLER, 37, bd Magenta Pari 3 (successions).\nLA CAPITALISATION 3 Société anonyme (39\" année) « entreprise privée, assnjettie an contrôle de l'Etat 3, Rue Louis-le-Grand, PARIS BONS D'ÉPARGNE Ell SKtfîîïSSßS TIRAGE MENSUEL DU 2 MAI 1927 Cet Bont d'Epargne partlapMl a aet ctmee» 109.805 112.711 115.623 118.502 121.381 121 200 mvamlM. «fi *l2 tirante DM td.\"pnl ortßeo 127.139 132.897 150.171 153.050 170.321 173.203 Perfide Se\" ou\" iTSSîS&ÏS P' 082 178 m ,8, - B, ° 1*9.114 201.993 227.901 4 cb&auelérto de Bons. 230.783 238.662 236.511 239.420 212.299 215.173 A Chaque tirage, 1) est extrait a» aumero de te 250,936 233.815 256.601 262.432 268.210 271.089 fou g dans laquelle il a été Introduit publiquement 2/6.847 279.726 311.395 314.274 315.153 320.032 tarant le Premier tiras* de le ièrlei 2.064 ou. 322.011 325.700 334.427 337.306 374.733 377.612 ?87?nS^^'etaS.™499-281 419.160 1407 2SS ta 417.111$ 490.797 423.676 496.655 435.199 Les numéros sortants sons déterminas en Mo® * J?.®*} 469.740 487.014 499.893 492.779 495.651 tant successivement au numéro extrait delaroni 498.680 501.409 501,288 507.107 510.046 512.925 le nombre invariable 2.064, 2.879 ou 2.407, An 530.109 533.078 535.057 538.830 541.715 544.591 asisvssïîstsrji^ méros dans lesquels un n # sort a chaque tiras*, HiV •'•v.Usj «.'«>»../'MJ ss/.//9 .'.'ii.O-iS 593,*>«>7 Conformément a leurs conditions générales, «ont jXJjî? 036.7;; (««.«ni seuls payables les Bons dont les versements ne 649.480 045.309 669.613 60.>..>12 668.391 6,1.9,9 sont bas eo retard de oins de trois mois. 674.149 677.098 679.907 689.786 683.665 688.344 Bons de 33 ans. —3« série : 175.029 Bons de 10, 15, 18 et 21 ans. 19» sorte ■ 170.157 105.669. 4\" Série : 206.257 909.136 1.700.750 703.1.57 705.7,64 707.971 710.378 719.785 212.015 214.894 248.563 219.442 255.900 969.595. 715.192 717.599 720.006 722.413 724.890 727.997 Bons do 20 et 33 ans. 5« série : 729.684 732.041 734,118 730.855 739.262 741.669 307.063 312.821 318.579 321.458 330.093 311.611. 746.483 748.890 731.297 753.704 756.111 738.518 Bons de 16, 20 et 33 ans. 6» série : 794 623 797 030 799 457 Sh'i^ 355.078 337.937 366.594 380.989 398.963. - ÏÏX'fî! il 1 -'- I ',- «5 .^ rie ' 4i6 ' 347 mMÎ 494 - M1 K K m!!» fïMT? M ■ ' . „ „ ■ . „„ 878.868 881.275 883.682 886.089 8.88.496 890.903 Bons de 12 16, 20, Je 33 ans 893.38) 896.717 898.124 900.531 902.938 905.345 ?*- î éTi f : o 530.091 532.9,0 907.75$ 910.159 912.566 914.973 917.380 919.787 0UÛ.849 517.360 5,3.276 576.1JJ. 992.194 951.078 953.483 935.892 058.299 960.706 Bons de 12, 15. 16, 20, 25 et 33 ans. —o* 963.113 965.520 967.927 97Q.33i 972.711 . 6 ?, 2 „1î 3 î\" 5 / 3 ®* Les nnméros cl-drssus appartiennent a 12 des bons en régie et dont le capital 773.371 770.250 779.129 787.766 796.403. 10« est payable sérié : 829.129 852.161 855.040 863.677 866.556 „„„ ... 7. ' . . . 869.435 886.709 892.407 955.805. ll« série : Prochain tirage le ler1 er Juin 1.023.495 73.317 78.196 83.954 86.833 89.712 Notices et renseignements gratuits. 92.591 93.470 98.349 101.228 104.107 106.986 INSPECTEURS ET AGENTS DEMANDES\n","LE PETIT PARISIEN\n4-5-27 „■\nParu» Hêmery, unpr.-gér., 18. r. d'Engmen.\nLe PHOSCAO constitue l'alimentation idéale des personnes âgées VoMlj ê> PHOSCAO LE PLUS EXQUIS DES DÉJEUNERS LE PLUS PUISSANT DES RECONSTITUANTS LE PLUS PARFAIT RÉGULATEUR DES FONCTIONS DIGESTIVES Généralement on digère mal parce qu'on malmène l'estomac en lui donnant une nourri ture qui ne lui convient pas, en le surchargeant, en -mangeant trop ou trop vite. L'estomac, assimilant mal, provoque des acidités, des palpitations, de l'oppression, de la somnolence, des migraines, des renvois. Pour remettre d'aplomb les estomacs sur menés, il suffit de suivre pendant un mois le régime du délicieux PHOSCAO, le seul aliment qui se digère sans exiger le moindre effort de l'appareil digestif et dont l'usage est conseillé par tous les médecins. ENVOI GRATUIT D'UNE BOITE-ÉCHANTILLON A. DARDANNE & FILS, 12, Rue de la Tour-des-Dames - PARIS 24\n46^48.85DE STRASeOUR©-PARIS.X? ENSEMBLE ROBE et MANTEAU Belle Popeline pure laine, coloris mode ou noir. kJy Manteau garni ceinture et plis. Robe avec col et gilet crêpe de Chine, ton assorti, manches longues. Du 40 au 50. Long. 100/115 245 ENVOI CONTRE REMBOURSEMENT DE 4S (n LE SOLDE ROBE ou MANTEAU seul ... 125 h lerI er MrMment S 2Of'-; U toid» payable l's b' par moi* Maison de confiance vendant de tout à crédit au prix du comptant ÇbernandM€eA<2cUaÛowe4enooifof\\xinaï.\nAdopt.r tes nouveaux appareils sans ressort de MCI fl CED SPÉCIâLISTE, 44. BOULEV. I SaLAOCIf sEiumt. PARIS c est vaincre définitive ment la hernie. Appliqués à des milliers de désespérés ils réalisent chaque jour des prodiges et procu rent à tous ceux qui les ont adoptés la Sécurité» la Santé et selon l'avis des ma -1: des eux-mêmes, la disparu on <*t <«nr* maux. Essai gratuit, 44, bout. Sébastopoi, PARIS tous lis jouft.de 9àl2h.et de 2 a 7 lutin, et fêtes tft9kl2l.) TÉ HERNIE, franco sur demanda Demandez dates passages province\nLAVEZ, LAVEZ, LAVEZ vos fosses nasales, matin et soir, avec le doigt humecté d'eau et de savon, sucez, chaquejour,cinq PASTILLES DUPEYROUX, et vous vous préserverez de la grippe, des rhumes, des bronchites, des maux de gorge, de la pneumonie meurtrière, vous empê cherez les microbes de vous infecter. Prcnex-cn si roua toussez. LD'DUPEYHOUX, 5, Square de Messine, Paris, envoie une boite de ses Pastilles contre 3 fr. 50 en mandat-c«r»e et gratis et franco sur dem. brochures explicatives et questionnaire pour consul tation gratuite par correspondance. Consult. tous les jours non fériés de 2 h. à 3h. US? ESTOMAC\nAlfred GÊ3RARD 131, Aven. Philippe-Auguite PARIS tau» 275.Dun305.CNM 325 Garantit, Cetatasut envoi rr niait Compagnie générale de construction locomo tives, à gantes-Saint-Joseph, demande hons ouvriers tourneurs, fraiseurs, fraiseurs aléseurs, aléseurs, raboteurs, mortaiseurs, forgerons-mécaniques, tôliers (petite tôle et planeurs), chaudronniers grosse tôle, mon teurs de chaudronnerie. Cités ouvrières, lo gements pour célibataires, restaurant ouvrier. Demander conditions, salaires, logements, en indiquant âge, situation famille et références. LEDUC CHIRURGIE 1-DERTISTE Dentier incassable 250 fr. Sur or 400. Crédit 154, Bd Magenta. Métro Barbés. Attention : pas succursale. Maison confiance. NATURALISATION S£?feKiS\nAvec un 1 w Versement ce 75 Vous aurez IMMÉDIATEMENT UN CYCLE \"EYLLÉ\" Garanti 3 ans lUns» «t Catalogua - 4 gratuits sur demanda SOCIÉTÉ AUXILIAIRE DE MÉCANIQUE 33. Boul. du Parc.Neuillv-iur-S»ln» (Selne> dRToe SPECU lu BOURSE • SEMAINE BOURSIÈRE\". 28, p. Vivien,,®. PARIS ENVOI GRATUIT MAISON FONDEE EN 1906\nMëfcllliiumtaat * ? f Les Vingt Cùrès~]j i JclAbbeHamoii 'I * CE ÏIVRE TRÈS INTÉRESSANT INDIQUE LA MANIÈRE DE TRAITER LES MALADIES PAR LES PLANTES Sa plaça a«t dan* toutes les Familles ce UVRE I m | 9 Directear des LABORATOIRES reweyi GRATIS * Demandez-lt \" aujourd'hui mémo m, en enooyant R te eoapon el-contre tous enoeloppe fermte VL OitarT • 89, Bd Sébastopol PARIS (»•) Veuille» m'envoyer sratil et lui engageâtes «ra exemplairs du livre t 10 \" LES VINGT CURES OE L'ABBÉ HAMON 1\nA ceux qui souffrent... La Levure c'est la Vie ! Si vous êtes anémié, fatigué, si vous souffrez de troubles diges tifs et de maux de tête, si vous êtes grippé et fiévreux, n'hésitez pas à prendre une tablette de Levure Vitae d'irving. En quelques minutes vous serez soulagé et au bout d'un traitement très court vous serez débarrassé de ces malaises. La Levure Vit» d'irving est garantie d'une efficacité certaine dans tous les cas de migraines, névralgies, indigestions, troubles hépatiques, gastriques et intestinaux, dépression, rhume, grippe, fièvre, etc. Prix de la boîte : 7.85,16.80 et 29,75 dans toutes pharm. A. H. CÂRTERET, Ph ien , 9, Rue des Pyramides, Paris. 7- a TABLETTES LEVURE VIT/E oIRVING\nPOUR LA FEMME f Ainsi que son nom l'lndique, la JOUVENCE DE I D'ABBE SOUEY a pour but de Conserver A tous ceux qui 1/ \\ en font usage les bienfaits de la jeunesse, c'est-à-dire if Y/SsSf la santé ' H \\Sy Cest en prévenant la maladie et les infirmités que nous pouvons espérer prolonger notre existence et sur- I W.Âliffty tout la renâre agréable et utile. La JOUVENCE DE I : D'ABBE SOUBY assure et rétablit la parfaite circulation f Exiger ce pdHnm du sang, l'équilibre parfait du système nerveux et, pour arriver à ce but, maintient et remet en bon état l'estomac et l'intestin dont dépendent la digestion et l'assimilation : en un mot, la JOUVENCE DE L'ABBÉ SOURY contribue à la formation d'un sang pur et généreux, en assure la bonne utilisation dans toutes les parties de l'organisme. Chaque fois que l'on constatera un trouble dans ces fonctions, il sera bon de le faire disparaître au, moyen de la JOUVENCE DE D'ABBE SOUBY, afin qu'il ne dégénère point en maladie. La JOUVENCE DB D'ABBE BOUBT se prend à la dose d'une cuillerée à potage, de préférence dans un peu d'eau (ua verre à vin environ), soit avant, soit après les deux repas principaux. La JOUVENCE DB D'ABBE SOUBY, préparée à la Pharmacie SCag. DUUONTXEB, à Rouen, se trouve dans toutes les Pharmacies ; le flacon : 9 fr. 75, impôt compris. Bien exiger U Véritable JOUVENCE de l'Abbé SOURY qui doit porter le portrait de l'Abbé SOURY et in signataire Hag. DUMONTIER en ronge\nu L'AGRICULTURE NOUVELLE \" para!U les 2* et 4* samedis de chaque mois Le numéro Oi7sa En vents partout JE VOUS TIRERAI D'EMBARRAS • 20 «e. . rous SUJETS , PROCÈS . SÉPARATIONS ENQUÊTES . RECHERCHES LOYERS - RÉDACTION D'ACTES - LIQUt DATIONS SUCCESSIONS RÉHABILITATIONS . RECOUVREMENTS*» J. DUCLOS. 78. rus Turbigo. PARIS - (Comw tou. mil\nss û &î >i* |\"Wrài ,7, ûi - » Visitez nos galeries \\ ou demandez illustré OCCASIONS =DE MONTMARTRE ss= 4 23.rueFontaine.MRis\nNOS SALLES A MANGER (Voir notre catalogue) Chêne 5 frottes 1 -450 Frs Loupe d'orme . 2 980 Frs. Acajou et cêbrano 6.800 Frs, mm îi3 «Il i<Q ose s^.îïife • • *11» «WWâ|jJ 'W. 1 8 m S! S S « 553SS*\"*\" I « riî» a SS K £g>o^\\îiy EwOïeà fîv 1 &•« s II C«» m n>« n n ■ s *£> ni « il i\" a IfXI sm % S« ijH m •■•> M nu tan RONCE D'ACAJOU MAROUETEWE FILETS - BOIS OE ROSE m n 3.150 ng •5s il!! * y-:T W. é ensuite S«>i & LL «labord N'ATTENDEZ PAS PLUS LONGTEMPS. - Rien ne permet de prévoir des prix plus bas que ceux que nous pratiquons actuellement. Visitez notre Vaste Exposition ou demandez notre magnifique album illustré qui vient de paraître, vous serez convaincus. N'hésitez pas, meublez-vous aux GALERIES BARBES. - Nous vous offrons les avantages l\\ - Bulletin de garantie ; 2\\ - Remboursement |de vos frais de déplacement; 3°. - Livraison et expé- dition rapide, franco de port et d'emballage pour toute la France ; 4\". - Garde sans frais des mobiliers achetés; s°. - Cadeau à tout acheteur. Demandez l'en voi gratuit de notre nouvel album illustré\" N \"(180 pages), à l'aide du bon à découper ci-dessous. enfli Décoration i Notre Studio d'Art « Lntétia » von» meublera ■elos votre goftt et selon vos moyens. Consultez-le, écrivez lui pour tous devis, toutes installations et agencements. Nos usines de literie de la rue d'Orau nous permettent de vous offrir pour tout ce qui concerne la literie une fabri cation impeccable et vous consentir des conditions tout-lo fait exceptionnelles. toujours HUA M ESkll&J lialeries bcirbès 9W NE PAS CONFONDRE' NUT | I»LVJR Rr- N AMID D A I I IDAII WRTIL «B»CI ÇFLUII |Af ■ -™™ MM 55 BOUL? BARBES ; Î :xttc::::-i I deiitAißliliil \\i .Au COI N OE LA RUE LABAT PARIS - 10* nt»iif h iiiiiiii n m mit MHtllr ISX GALCRICS IISBCS >5. Uileun Si;ta - ritis rLigrligjjiiaÉl RVY\n53 Z z :méai(i&ntàrTfc • z» tw SEES3Sa2223ZEI <4l il VtmitfVH VU n* m m: 4 1U m ril pT trlcot fantaisie pure laine fond noir, , turquoise, chamois, blanc, gris, nn v\\ rubis, parme. Pour dames fcfc. \" st;' \\ i m s PElGNOlRSmanch^iongu? S ! fS'.\"' 21.» Forme kimono. Qualité supérieure. Réclame 27.» m m AA HIPF haute nouveauté eu fantaisie mode 4 n w • deO»64àO m B4dc tour de taille.l&ccxp*. |H,)) ails:::::::! »«?;;;• ■•«•«•si ;;iî;;:ï:;:îïl J'M»»».. I\" 4»v I.'«>■■■•■« • *\" fin fITTF p 9 ur dames, jersey de coton blanc et u lî Lé teintes mode, forme jarretières, M NRPII/LE C->II N XI. «M Tiœuds satin forme droite.... I CHARLESIX verni RICHELIEU%££* souple, talons genre cousus façon main, ga- Louis XV, ga. 00 V\\ rantis tout cuir, nn » rantis tout cuir Ow.\" Pour hommes.... OU.\" 9 m* a* : MHK2 0-82 à i\"O6 de tour de poitrine. Ë U va Exceptionnelle... | ||>\" CHAPEAU veî?e e ,ên U ' tresse paille soie, noir, nègre, écaille, bois de rose, amande, porto, entrées 55-57-59 QC w Réclame Oui\" Elégant COSTUME SMOKINGdr»p b e e r!ej unie, teintes mode.(iarnilure dusmolinget iupeeu , , . Il tissu fantaisie faisant opposition. Doublé entière- COMPLET- VFSTON ment 0-8-2 à i-06 détour do poitrine. OE vv ■ ** * ¥C \" 3tU '' releves, drapenel COSTUME-Sports mont 0-82 à i-06 détour do poitrine. Qr vv 7 draperai P'llame et Jeune Fille .Quantité limitée OU,'? tentes mode, fjj —— serge bleue ou noire pure lame. tOUi\" PU APC » IL dermere nouveauté r 1 Elevant vHAr fc.AU en taffetas, noir, nègre. b vnr*r 6M.U en taffetas, noir, nègre, /\"\"HAPPAII souple forme mode. noir, castor, pervenche, bois de rose, on Vlïor tmj gris, tabac et nm ~ entrées 55-57-59. Exceptionnel CU.au teintes nouvelles cTr.\" CASQUETTE draperie fantaisie, nuances et dessins\nINSECTICIDE LIQUIDE VJCAT « PRODUIT FRANÇAIS d ta d ieal«' nenl . «s mouches PARIS et tous insectes nuisibles REPRESENTANTS «ont demandé#: VICAT, 9, pue Jules-César, PARIS Cl- UWUO • IUIOIU'CC GwuÊ'-Mhunorii contient toute Factualité cinématographique. Parut le 1\" et le 15 de chaque mois 75 centimes\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,738240"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1927-05-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753115","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753115","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753115","http://gallica.bnf.fr/ark:/12148/bpt6k6068358/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}