{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5648001","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1913/08/22 (Numéro 13446)."],"contentAsText":["sr Afifrée. ft 13.446.\n/ 7 Vendredi 22 Août 1911 ' J y .\nabonnements Seine et Belne-et-OiM faon Mot* S t*. !rx Mou * t». Un km «8 M. Départements et Celle!M tnow Mou • f». j>n Mou il b. Lin An. *S èl Btruger Taon Mon. 8 î». i-ix Mou. 45 (r. Un An «O Ir.\n«... J DERBCTOm 18-18, rue d'Enghien, PARIS (10\") TÉLÉPHONB «M.» 02.73 - 017# UN\nAKNOXCKS IjM annonce» »t réclame» «eut re^asto a I'OFFICE D'ANNONCES tÉLIrBONB : M. lï^o 10, place de la Bourse, PARIS (2*)\n5 centimes\nLe plus fort tirage des journaux du monde entier\n5 centimes\nÉDITION DE PARIS\nJOURNÉES TRAGIQUES\nOn dit que l'histoire la plus récente t«t souvent la plus mal connue : c'est Une impression que l'on ressent avec force lorsqu'on étudie dans ses détails la guerre de 1870. Dans le nombre, il n'en est pas de plus décisifs que ceux qui sont relatifs il la capitulation de Metz et aux journées angoissantes qui la préparèrent. Dans un récent article de la Revue de Pans, le général Palat s'est attaché à fixer 1 un d'entre eux : la mission à Versailles du général Boyer, chargé par Bazaine d al ler sonder Bismarck et connaître ses conditions. Il se dégage de ces pa<**y; minutieuses un sentiment de malaise indéfinissable. On devine à chaque mot que, dans ces heures tragiques, des préoccupations personnelles ont constamment pese sur •le souci de l'intérêt général; que la cause française a été mollement et maladroite ment défendue, parce que ceux qui avaient charge de la servir avaient en tête d'autres pensées.\n\\ rr** Nous sommes le 10 octobre. Bazaine a convoque e# conseil les commandants de corps d'armée, le commandant de l'artillerie, le coin,mandant supérieur de Metz et l'intendant en chef. A cette réuaien, gui n'a rien de com mun, quant à sa composition, avec ce que prévoient les règlements militaires, il cache soigneusement les avis et docu ments contraires à ses vues personnelles et il soumet les quatre questions sui vantes : 1° L'armée doit-elle tenir sous les murs de Metz jusqu'à l'entier épuise ment des ressources alimentaires ? 2° Doit-on continuer à faire des opéra tions autour de la place pou* - essayer de se procurer des vivres et des fourrages ? 3° Peut-on entrer en pourparlers avec l'ennemi pour traiter des conditions d'une convention militaire ? 4° Doit-on tenter le sort des armes et chercher à percer les lignes ennemies? Questionnaire absurde et illogique, car. de bonne foi, c'est la dernière ques tion qui aurait dû être posee la première puisque, résolue par l'affirmative, elle eût dispensé de poser les autres. Le con seil c'est évidemment'ce que désirait Bazaine l'écarté donc en admettant la possibilité de négocier. Bazaine, contrairement aux règle lments. donne alors forme de décisions feux réponses du conseil qui auraient dû rester de simples avis, il essaye ainsi de inoyer sa responsabilité dans celle de ses {lieutenants. En même temps, il désigne tomme négociateur le général Boyer, qui était, peu de temps auparavant, son •aide de camp. Mauvais choix . d'abord parce que •Bayer, attaché à la personne du maré chal depuis 1862, était son âme damnée et aussi parce que, dès le début du siège de Metz, il avait été le partisan déclaré Ide négociations qu'aucune raison mili taire ne justifiait alors.\n* * Le jour même, le maréchal demande au prince Frédéric-Charles un laissez passer pour le général Boyer afin qu'il puisse se rendre à Versailles auprès du roi Guillaume. Le prince refuse. Un nouveau conseil est aussitôt réuni : au moment où il est entré en séance, le laissez-passer refusé la veille arrive. Boyer part aussitôt. Il n'a pas d'ins tructions écrites, mais, d'après Bazaine lui-même, il est chargé de demander au gouvernement prussien, sur l'engage ment de neutralité de l'armée du Rhin contre les forces allemandes, de la lais ser rentrer en France où elle deviendrait le noyau de l'ordre. Rédaction troublante au premier chef, d'abord parce que, Metz étant encore français, les mots « rentrer en France » contiennent un abandon implicite, en suite parce que le dessein de Bazaine de devenir, grâce au sacrifice de son devoir militaire, le maître de la situation poli tique, s'y révèle presque cyniquement. Il entend faire de son armée non un rempart contre la Prusse, mais un ins trument dans sa main pour des fins encore mal précisées, mais qui n'ont rien de national. Le général Boyer part donc, escorté de deux officiers allemands. Le voyage est lent, car les voies de chemin de fer sont encombrées. Le délégué de Bazaine, parti de Metz le 11, n'arrive à son but que le 14 à cinq heures du matin. A midi et demi, il est conduit chez Bismarck. Il est en voiture découverte, assis, dans son uniforme de général français, à côté d'un officier prussien. Ce spectacle intrigue la foule, qui ne sait rien et qui ne comprend pas. A une heure, le général est mis en présence du chancelier.\n* * Le rôle dont Boyer était chargé était un rôle ingrat, surtout en face d'un tel adversaire. Il était facile à Bismarck de démêler l'équivoque de la mission du gé néral. Il lui était plus facile encore d'en prendre avantage. Il n'y manqua pas. Il commença par l'étourdir d'informa tions tendancieuses et par lui peindre, sous des couleurs désespérées, la situa tion de la France : Paris aux mains de ceux qu'il appelait avec dédain les républicains ; Lyon où flottait le drapeau rouge; le Nord souhai tant la paix et demandant qu'on lui envoyât des troupes allemandes pour le maintien de l'ordre ; l'Ouest livré au clergé oui ameutait les populations con tre l'envahisseur protestant ; le Midi in décis, sauf Marseille, qui avait proclamé la Commune ; l'armée de la Loire- en déroute ; l'Europe indifférente. Boyer, dans son affolement, ne con testait rien et allait'jusqu'à remercier Bismarck de ces « précieux renseigne-\nments ». Jamais mauvaise besogne ne | trouva pire ouvrier. De tout cela, Bismarck tirait une con- i clusion brutale : il désirait la paix. Mais ; d'une part il voulait d'abord tenir Metz j et ensuite il entehdait conclure avec un ! partenaire sérieux. Or. et c'est pourquoi il avait tant insisté sur l'anarchie de la France et tant exagéré cette anarchie il était sceptique sur ce que Bazaine lui offrait. - Comment, interrogea-t-il brusque ment, me garantissez-vous que les trou pes obéiront au maréchal? A cette question, qui atteignait le cœur du débat, Boyer ne répondait que par des généralités. Le 15 octobre, Bismarck, après un conseil tenu par le roi Guillaume, va rendre, en personne, visite au général Boyer et lui notifie sa décision : pour la capitulation, les mêmes conditions qu'à Sedan ; pour le reste, obligation à Ba zaine de produire un acte public garan tissant à la Prusse que l'armée resté fidèle à la dynastie impériale et que c'est avec la régence qu'on traite. C'était un coup de maître de Bismarck, car, si la combinaison ne réussissait pas, c'était la guerre civile, aggravant la ruine de notre malheureux pays. Le soir mèxrHfi à neuf heures, le gé néral Boyer quittait Versailles. Une fois encore, la vue de son uniforme avait provoqué de l'émotion et de l'espoir dans la population ; vain espoir, car l'étrange envoyé de Bazaine avait systé matiquement ignoré tout ce qui consti tuait alors la force vive de la France : le gouvernement de la Défense nationale et les armées qu'il faisait sortir de terre. Comme, à son retour, le maire de Bar le-Duc lui disait : Avez-vous prévenu le gouverne ment de la Défense nationale? il répli quait : Je n'ai pas de relations avec ce gouvernement. Je ne connais t-i S ces gens-là. Il persista dans la même affxtation d'ignorance devant le conseil de guerre qui jugea Bazaine. Il ne connaissait, comme Bazaine, que l'armée dont on né gociait la capitulation. Il oubliait, com me son chef, qu'au-dessus de tout il y avait la France. Rentré à Metz, Boyer est chargé par le maréchal de partir pour l'Angleterre afin de s'aboucher avec l'impératrice. C'est la suprême tentative oour rendre vie à une combinaison mort-née. La capitulation se produira dans 1 -3 con ditions que l'on sait, avant que cette ten tative ait reçu même un commencement d'exécution. Le général Palat a raison d'écrire et de prouver, pièces en mains, que les intérêts du pays ont été, en ces graves circonstances, singulièrement mal ser- VIS - JEAN FROLLO.\nDes bandits attaquent le couple royal roumain\nBerlin, 21 août. Le roi et la reine de Roumanie, faisant une excursion en automobile aux environs de Sinaïa, ont été attaqués par des bandits. Ceux-ci, placés sur le bord de la route, don nèrent au chauffeur l'ordre de s'arrêter. Puis, comme l'automobile poursuivait sa marche, ils menacèrent le chauffeur d'un revolver. Celui-ci s'élança à toute vitesse. Les bandits lancèrent alors des pierres sur l'automobile.\nLA PAIX ET LA GUERRE\nLa capitale de la Hollande a le don d'at ùrer les pacifistes, ceux qui sont offi cieux comme ceux qui sont officiels. C'est sans doute parce qu'elle est un asile repo sant, une cité sans fracas, et où des eaux tranquilles coulent sous les voûtes des grands arbres. Tantôt les gouvernements y délèguent des diplomates qui s efforcent d'adoucir les lois de la guerre et de trouver des recours contre la guerre, et tantôt des particuliers, qui croient à la vertu de l'arbi trage s'y délèguent eux-mêmes. En ce mo ment, on y discute, une fois de plus, sur la possibilité de réduire les armements, en at tendant qu'on inaugure avec solennité le palais de la Paix. Il est d'usage de railler doucement les par tisans de l'arbitrage, tout en reconnaissant leur haute sagesse et leur zèle méritoire. Et, sans doute, rien n'est plus aisé que de rail ler en ce domaine, car il suffit d'opposer les conflits ouverts ou en préparation aux efforts des pacifistes. En ce moment la crise d'Orient n'est pas liquidée et le Mexique est menacé d'une intervention armée de la grande République américaine. Ces opposi tions ne prouvent rien, et les pacifistes ont raison de persévérer, même s'ils n'aboutis sent pas tout de suite aux résultats qu'ils cherchent. D'abord il n'est pas vrai que la pratique de l'arbitrage soit aussi illusoire que d'au cuns le prétendent. Elle a été fort efficace dans l'affaire de Hull entre la Russie et 1 Angleterre, comme dans celle de Casa blanca, entre la France et l'Allemagne, comme dans celle du Manouba et du Car tilage, entre la France et l'ltalie. Deux de ces exemples au moins, les deux premiers, ont une réelle valeur, car les incidents de Hull et de Casablanca eussent fort bien pu dégénérer en conflits plus graves. Ensuite, les réunions des pacifistes ont le don d'attirer l'attention sur ce problème de la paix et de la guerre, qui est essentiel entre tous pour l'humanité. Nous tirons l'épée beaucoup moins facilement que nos ancêtres, et nous avons déjà compris que la guerre est un grand mal et qu'il faut autant que possible éviter ; et lès autres l'ont com pris comme nous, puisque depuis quarante deux ans, la paix a régné enlre les grandes puissances européennes : cependant, ce ne sont pas les occasions de lutte armée qui ont manqué. Il s'est créé, malgré tout, une moralité internationale supérieure, et si les hésita tions de contemporains, qui se font de plus en plus grandes, devant les possibi lités de batailles et de massacres, sont im putables à de nombreuses et diverses cau ses, la propagande des idées pacifistes, qui sont raisonnables, mérite autre chose qu'un sourire dédaigneux.\nTOUT FINIT PAR S'ARRANGER...\nIt'ex-îemme du Persan est remise en liberté\nLe philatéliste retrouve ses timbres et ob tient la garde de ses enfants. Il retire sa plainte et versera 20.000 francs à son ancienne compagne Les démêlés du Persan Mirza Hadi, le philatéliste de la rue Drouot, et d'An» ta Meysel, son ancienne compagne légitime, ont eu, hier, un épilogue aussi heureux qu'inaltendu. Un arrangement est intervenu entre les ex-conjointe.- Voici dans quelles circonstencï3cr^7::7r^A~\"'; Dans la matinée, Anita Meysel, qui, la veille, s'était constituée prisonnière au com missariat du faubourg Montmartre, était\namenée au cabinet de M. Pamart, juge d'ins truction. Tout d'abord, elle renouvela ses protes tations : Mon mari et moi n'avons pas divorcé, dit-elle ; et notre mariage a été transcrit, en France, par devant un notaire parisien. La loi française m'est donc applicable.. En con séquence, vous n'avez pas le droit de me poursuivre pour un larcin commis au pré judice de mon mari. Mais le juge lui démontra qu'elle commet tait une double erreur. En effet, elle ■ s'est mariée, en Perse, devant T « uléma* » Moula et se convertit alors à la religion islamique. Or, cette religion autorise le divorce. Pour l'obtenir, il suffit à l'époux d'aviser 1' « ulé ma » qui a procédé au mariage qu'il désire le rompre et restituer la dot à la femme ré pudiée. C'est ainsi qu'avait procédé M. Mir za Hadi. A l'appui de ses dires, il possédait un reçu de sa femme constatant le remboursement de la dot et une lettre du consul de France à Téhéran certifiant que les registres de 1' « uléma » Moula portait bien trace du di vorce des époux Mirza Hadi..\nQuant à la transcription du mariage en France, elle n'avait jamais existé que dans l'imagination d'Anita Meysel. Celle-ci s'était simplement rendue chez un notaire pour lui faire dresser un acte de notoriété certifiant son identité. L'inculpation était donc juri diquement établie. Après l'interrogatoire de la prisonnière, M. Pamart la confronta avec le philatéliste. La scène fui. on le pense, assez violente. Néanmoins, grâce à l'intervention du juge, on finit par s'entendre. Anita Meysel indi qua l'endroit où se trouvaient les timbres qui, estimés par lui six cent mille francs, n'en valent, paraît-il, que deux cent mille au prix marchand. M. Mirza Hadi va donc rentrer en posses sion de sa collection. De plus, il conservera la gardé des deux enfants issus du mariage. Par contre, il versera à sa femme une som me de vingt mille francs. Satisfait de cet arrangement, M. Mirza Hadi a retiré sa plainte et M. Pamart a si gné, aussitôt, une ordonnance de mise en liberté provisoire en faveur de Mme Anita Meysel. Tout est tien qui finit bien...\nM. et Mme Mirza Hadi\nLa princesse Louise de Cobourg poursuivie à Vienne et à Berlin\nBerlin, 21 août.\nL'affaire de la princesse Louise de Cobourg et de son compagnon Mattaehitch continue d'occuper les journaux bérlinois. Le docteur Inhoffen, après avoir déposé une plainfe au parquet de Vienne, poursuit également la princesse devant celui de Ber lin, demandant l'arrestation et l'extradition de sa débitrice, car celle-ci est sujet alle mand par son mariage. En outre, les faits donnant lieu à la plainte se sont passés à Berlin en 1909 et, par conséquent, il n'y a pas encore de prescription. Le docteur Inhoffen réclame 943.000 marks, soit un peu plus de 1.178.000 francs. Toutes les saisies sont demeurées jusqu'à présent sans résultat, la princesse ayant toujours su, avec le concours de Mattaehitch, mettre en sûreté, en temps opportun, les objets sus ceptibles d'être confisqués. L'homme de confiance et fondé de pou voirs de la princesse, l'avocat François Ivers, de Berlin, arrivé hier de Vienne, a déclaré à un rédacteur du Berliner Tage blalt que toutes les nouvelles mises en cir culation sont fort exagérées. Les créan ciers honorables, au nombre desquels se trouve M. Inhoffen, rentreront, dit-il. dans leur argent, car la princesse doit recevoir bientôt une somme de cinq mitions.\nDistinctions russes à la mission militaire française\nSaint-Péter bourg, 21 août. On annonce officiellement que le tsar a décerné au général Joffre la plaque avec diamants de l'ordre de Saint-Alexandre- Newsky et au général d'Amade lés insi gnes de'l'ordre de l'Aigle blanc. Tous les autres membres de la déléga tion française ont reçu des décorations ou des cadeaux précieux.\nQuel sera le sort d'Mrinople ?\nLes puissances continuent à délibérer sur 'les mesures qu'elles pourraient prendre, pour amener la Turquie à restituer Andri nople et les parties de la Thrace qu'elle a reconquises. Plusieurs journaux autrichiens annoncent qu elles seraient d'accord pour inviter la Porte à retirer ses troupes der rière la ligne Enos-Midia, et pour la boy cotter financièrement le cas échéant. H ne semble pas que les pourparlers soient si avancés, ni même que l'entente doive se faire sur une action commune. D'après des informations de bonne source, l'Autriche et l'Allemagne admettraient dès à présent, en principe, le maintien d'une garnison turque dans Andrinople : tout au plus pourrait-on, à leur avis, étudier une combinaison qui donnerait, certaines satis factions morales et certaines garanties stra tégiques à la Bulgarie. Nous avions dit, il y a dix jours déjà, que les chances de recon quête d'Andrinople étaient très minces pour le cabinet de Sofia, et depuis lors cette opi nion s'est accréditée un peu partout. Par contre, le gouvernement ottoman a confirmé son projet de ne pas poursuivre ses avantages. ' La Novoïé Vrémia écrit que si le grand vizir n'avait pas cédé sur ce point, l'armée russe eut passé la frontière. Le cabinet turc a, en effet, sagement agi en arrêtant ses troupes.\nL'occupation grecque prolongée Athènes, 21 août. Le gouvernement bulgare a fait demander par l'entremise de la légation russe à Athè nes le prolongement de l'occupation grec que à Xanthi, Gumuldjina et Dédéagatch, jusqu'à l'arrivée des troupes régulières et des autorités bulgares. La demande de la Bulgarie a été agréée et l'évacuation, qui devait être effectuée au plus tard le 22 août, conformément au traité de Bucarest, a été contremandée.\nUn combat turco-bulgare Constantinople, 21 août. Les journaux apprennent qu'un bataillon bulgare d'un faible effectif aurait attaqué hier les avant-postes turcs d'Ortakeui, dont l'occupation par les Turcs est maintenue, pour assurer la défense de la frontière de la Maritza. Les Bulgares auraient été repoussés ; ils auraient eu plusieurs centaines d'hommes tués, parmi lesquels un colonel, deux capi taines et quelques lieutenants ; environ 170 soldats auraient été faits prisonniers. Les Grecs d'Ortakeui ont décidé d'émigrer en masse si les Bulgares réoccupent la lo calité.\nLES AGENTS POURSUIVIS\nLINSTRUCTION EST COMMENCÉE\nM. Bouchardon, le juge chargé de l'ins truction sur le cas des quatre agents du cin quième arrondissement poursuivis, a reçu, hier, la visite de M. Fétre, commissaire au contrôle général de la préfecture de police, qui est venu lui communiquer les rensei gnements recueillis administrativement sur cette affaire et les noms des agents qui ont révélé les faits retenus par la justice. Incessamment, aujourd'hui très vraisem blablement, M. Bouchardon entendra les ac cusés ; il les inculpera et leur demandera les noms de leurs défenseurs. Notons que ne peuvent être retenues comme faux témoignages que les déposi tions faites à l'audience sous la foi du ser ment ; les dépositions faites à l'instruction ou les rapports civils ne constituent, juridi quement, que des dénonciations calomnieu ses, dont la réparation doit être poursuivie par les victimes elles-mêmes.\nLE CAS DE L'AGENT BARTHAUD\nL'accusateur de l'agent Barthaud n'a pas encore pu être entendu par M. le juge d'ins truction Bourgorel, car il est, depuis deux jours, en état d'absence illégale. En attendant sa rentrée à la caserne, le magistrat' a interrogé son caporal et son sergent auxquels,, au moment de la relève des sentinelles, il raconta ce qu'il avait vu dans le courant de ta nuit. Les deux militaires ont fourni ce détail : après avoir terminé son récit, le soldat ajouta, faisant allusion à des démêlés qu'if eut avec la police : Jadis, ils ne m'ont pas raté : cette fois ci, je ne les raterai pas non plus ! Dans le courant de cette même journée, l'accusateur de l'agent Barthaud se rendit auprès de M. Liévfn et lui signala la dispa rition de ses dentelles...\nUNE NOTE DE M. HENNION\nLe préfet de police nous communique !a note suivante : «lia été décidé, d'accord entre les repré sentants de l'administration et •■'e la justice, que l'enquête sur l'affaire du cinquième ar rondissement serait, désormais, exclusive ment judiciaire. » Je suis disposé à réprimer sans pitié toutes les défaillances individuelles, mais je ne puis m'empêche.' de regretter certai nes généralisations vraiment excessives. Le corps des gardiens de la paix ne saurait être atteint dans sen ensemble par le scan dale actuel et le préfet de police tient à dire j bien haut qu'il lui garde toute son estime ! et toute sa confiance. »\nLES RÉFORMISTES INTERVIENNENT\nNous croyons savoir qu'un groupe de ré formistes se propose, au cours de la pro chaine réunion du comité de l'association, de demander que la question des récents scandales soit mise à l'ordre du jour, les gardiens de la paix ont l'intention de faire eux-mêmes « leur police ». Ils demanderont à leurs camarades de si gnaler au comité les agents dont la con duite semblerait suspecte. Afin de rendre impossible toute erreur, une triple enquête serait dorénavant faite, sur chaque cas, par des membres de l'association ne se con naissant pas. Les coupables seraient, ensuite, traduits devant un conseil dont, la composition sera déterminée ultérieurement. Si, après un premier avertissement, les agents fautifs persistaient à compromettre, par leurs agissements, l'honorable corpora tion des gardiens de la paix, leurs collègues demanderaient eux-mêmes au préfet, dans l'intérêt général, de prendre des sanctions.\nL'AGRESSION DE LA RUE DE CHATEAUDUN\nta poliee croit tenir le bandit masqué\nMais le prisonnier proteste de son inno cence et invoque un alibi qui est confirmé par sa mère. On le garde néanmoins La police a arrêté l'agresseur présumé de M. Jean Schiffknecht, le garçon de bureau septuagénaire de la Société navale de l'Ouest, qui, mercredi matin, dans les cir constances que nous avons relatées, fut sur pris et frappe par un malfaiteur masqué, au moment, où il achevait le nettoyage des lo caux, 50, rue de Chàteaudun. Après avoir relaté les faits, nous avions fait connaître l'opinion de M. Ducrocq, com missaire du quartier de la Chaussée-d'Antin, fondée sur les indications recueillies au cours dé son enquête. Le magistrat estimait que l'auteur; dé cette tentative criminelle ne pouvait être qu'un individu fort au courant des habitudes du vieux garçon de bureau et connaissant bien la disposition des lieux à cambrioler. C'est parmi les anciens em ployés congédiés que M. Ducrocq rechercha donc le malfaiteur. Marc Perstani M. Ducrocq apprit que, le 5 août dernier, le chef du personnel avait congédié un nommé Persiani, âgé de dix-sept ans ; le jeune homme était entré, un an auparavant, dans les bureaux. 11 appartenait à une hono rable famille ; son père, fonctionnaire au port de Bercy depuis de longues années, est che valier de la Légion d'honneur. Persiani avait été attaché à la comptabi lité. Au début, il travailla avec zèle ; mais, peu à peu, il se relâcha et mérita des répri mandes pour son manque de ponctualité et sa négligence. Souvent, devant ses collè gues. il tenait des propos assez subversifs, qui laissaient supposer qu'il avait de mau vaises fréquentations. Aussi, fut-ce un soulagement pour tous, lorsqu'il cessa de faire partie du personnel de la société. Après avoir recueilli ces renseignements, M Ducrocq procéda à une enquête aussi discrète que passible, à Bercy, dans l'en tourage de Marc Persiani. Ses inspecteurs apprirent- que le jeune homme avait soigneusement, dissimulé à ses parents qu'il avait perdu t »a place. Il partait régulièrement tous les matins, pour ne rentrer que le soir. Où allait-il ? Com ment employait-il son temps et en quelle compagnie ?\" Nul ne le savait. M. Ducrocq décida de le faire amener devant lui et, dans la soirée d'avant-hier, vers neuf heures, l'ancien employé fut appréhendé au moment où il rentrait chez lui. Au commissariat de la rue Taitbout, Marc Persiani protesta énergiquement contre son arrestation. Il ignorait tout, affirmait-il, de l'agression.dont le «père la Victoire» avait été victime. A l'heure où ce malheureux était attaqué, il était encore chez ses pa rents qu'il n'avait quittés que vers neuf heures du matin. Malgré ses dénégations, et devant cer taines réponses qui lui parurent suspectes, M. Ducrocq décida, de garder le jeune hom me à sa disposition... Le « père la Victoire » accuse le prisonnier Hier matin, M. Ducrocq ayant, appris que l'état de M. Schiffknecht s'était amélioré, décida de confronter Persiani avec le vieil lard... Le magistrat fit conduire le prisonnier au domicile du garçon de bureau, 14, rue Ro dier. Avant de \"le faire pénétrer dans la chambre du blessé, les inspecteurs masquè rent le bas du visage de Persiani avec un mouchoir, puis le coiffèrent d'une casquette dont la visière fut rabattue sur ses yeux. L'homme qui avait attaqué M. Schiffknecht était, on le sait, ainsi affublé... Après ce .maquillage, Persiani fut introduit... A sa vue, le septuagénaire se dressa sur sa couche... Cet individu, s'écria-t-il, ést bien celui qui a tenté de me tuer. Je reconnais ses yeux, son regard que je n'oublierai jamais... jamais . C'est bien lui, je-misérable !... On enleva alors le mouchoir et le visage de Persiani apparut : Ah ! c'est Marc ? reprit Iè garçon de bu reau. Cela ne m'étonne pas. Lui seul pou vait être capable d'un tel coup... Je plains sincèrement ses parents, mais je persiste à l'acccu3er... - Qu'avez-vous à répondre à cela ? de manda M. Ducrocq. Maintenez-vous que vous êtes innocent?... Le jeune homme était livide, ses mains tremblaient nerveusement. Il chancelait, ; mais il se maîtrisa rapidement M. Schiffknecht se trompe, murmura t-ii... oui, il se 1 rompe sûrement. Comment aurais-je pu l'attaquer, puisque, je le répèic, à l'heure où il tombait sous les coups de son agresseur, j'étais encore chez moi, à Bercy?... M. Schiffknecht est un trop brave homme pour ne pas en convenir... Je suis innocent..' Mais le vieillard n'en démordit pas : . Non. s'écria-t-il, non, je ne me trompe pas...-c'est bien toi... c'est toi qui as voulu me tuer... Epuisé par l'effort qu'il venait de faire, et pur l'émotion, le « père la Victoire » re tomba sur son lit, à demi évanoui. Persiani fut reconduit au commissariat, où il subit un nouvel interrogatoire, mais il persista à nier. Sa mère, entendue ensuite, confirma que son fils l'avait bien quittée ainsi qu'il l'avait déclaré lui-même, mer credi matin, quelques minutes avant neuf heures. Néanmoins; à midi. Marc Persiani partit pour le dépôt, à la disposition de M. Bourgarel, juge d'instruction, chargé de suivre celte affaire.\nUN CANON EXPLOSE A POLA\nVienne, 21 août. Un accident s'est produit à Pola, pendant des essais de tir, par suite d'une avarie à la culasse d'un canon de 305 millimètres. Trois premiers servants ont été tués ; trois autres servants et deux ouvriers civils ont été blessés. Plusieurs personnes, parmi lesquelles un ingénieur, ont été blessées légèrement. Le vice-amiral comte Lanjus, président du comité technique de la marine, a été blessé grièvement aux deux jambes.\nL'AVIATEUR REVILLARD A SUCCOMBÉ\nReims, 21 août. L'aviateur André Revillard, victime, hier, d'un accident de motocyclette, sur la route de Neuîchâtel, a succombé ce matin à huit heures, sans avoir repris connaissance. Il est, mort entouré des membres de sa famille, qui était arrivée hier soir du Rain cy. Les obsèques auront lieu samedi, à onze heures, dans la chapelle du cimetière Montparnasse.\nLe président Huerta veut être reconnu\nLondres, 21 août. On a maintenant quelques précisions sur l'ultimatum mexicain, dont la remise aux Etats-Unis fut tour à tour annoncée puis dé mentie par les autorités mexicaines. Cet ultimatum qui, semble-t-il, fut réellement remis, était une réponse très vive du géné ral Huerta au message, du président Wil son, dont M. Lind étairporteur. Par ce message, dont, on avait, du reste, il y a quelques jours déjà, donné les grandes lignes, qui sont confirmées aujourd'hui, M. Wilso® aurait exigé la cessation iraraé-\ndiate des représailles contre les révoltés, la démission de M. Huerta, la nomination d'un autre président provisoire et la promesse de M. Huerta qu'il ne serait pas candidat aux prochaines élections présidentielles. Apprenant la remise de l'ultimatum, M. Lind se précipita, dit-on, au fia lais na tional et obtint du général Huerta qu'il subs tituât à sa première communication une ré ponse DIUB diplomatique. Le président mexicain se contenta de demander sa re connaissance par les Etats-Unis, en insis tant sur le fait que la continuation dés trou bles au Mexique était due au refus de M. Wilson de reconnaître le gouvernement ac tuel.\nAn Sénat do W ashington Washington, 21 août Le Sénat s'est occupé du conflit avec le Mexique. La majorité des orateurs disent qu'ils sont prêts à approuver les efforts du président Wilson pour régler les difficultés en présence desquelles se trouve le Mexique. Un sénateur déclare que le général Huerta et le peuple mexicain doivent savoir qu'à cette heure critique tous les citoyens des Etats-Unis ne forment qu'un seul bloc. Un- sénateur républicain dépose un ordre du jour ouvrant, un crédit de 125 millions de francs pour faire stationner dans tout le Mexique des troupes américaines, en vue de protéger les. Américains et leurs biens. L'au teur de la proposition explique que cette me sure ne doit pas être considérée comme un acte d'hostilité envers le Mexique.\nVictoire du gouvernement mexicain Mexico, 21 août. La ville de H-tinulla, siège principal du .mouvement zapatiste, aurait été prise par les troupes fédérales, qui se seraient em parées d'une grande quantité de fusils et de munitions.\nEn haut : M. Wilson, président des Etats-Uni» En bus : le général Huerta\nDeux émules allemands de Bonnot et Garnier\nDes bandits pillent une caisse d'épargne près de Hambourg, blessent mortellement le caissier et s'entuient en auto Berlin. 21 août. Ce matin, un peu avant dix heures, une auto s'arrêtait devant la caisse d'épargne municipale de Wilhelmsburg, près de Ham bourg. Deux hommes en descendaient et se glissaient par une porte de derrière dans le bureau de la caisse, occupé à ce moment par le caissier et par deux jeunes compta bles. Puis ils menaçaient les trois employés de leurs revolvers ; deux de ceux-ci se sau vèrent alors par la fenêtre. Le caissier restait seul ; les bandits lui appliquèrent deux revolvers sur les tempes pour le contraindre à ouvrir les coffres forts.. Comme il faisait des difficultés, ils tirèrent : une balle lui traversa la tête, une autre l'atteignit au bras. Les malfaiteurs, après avoir pillé la cais se, prirent la fuite dans leur auto. Le cais sier, M. Bethge, a été transporté à l'hôpital dans un état alarmant. L'un des assassins a été reconnu ; c'est un garçon de café de dix-neuf ans qui a fait dernièrement un dé pôt à la caisse d'épargne, sans doute pour avoir un prétexte à s'introduire ensuite dans le local. Les voleurs, entre les mains desquels est tombée seulement une somme de 213 marks, ont laissé sur place un portefeuille conte nant 4.000 marks. Ils n'ont pu être encore retrouvés. Dans la soirée, j ai recueilli quelques ren seignements complémentaires sur cette dra matique affaire. L'un des employés. M îteb beln, avait essayé d'enfermer les bahdits dans le local de la caisse. Ceux-ci s'en étant aperçus, le forcèrent à prendre les devants. Il essaya toutefois de sortir de la pièce, mais il ne parvint pas à fermer hermétique ment la porte, car un fil électrique avait glis sé entre le vantail et le cadre Les agres seurs. néanmoins, k- laissèrent tranquille après' lui avoir demandé sa parole d'hon neur qu'il n'y avait, plus d'argent. Quant au caissier, il s'était, sur te coup de.la*premiè re émotion, caché derrière un coffre-fort, puis s'étant peu à peu rassuré, il sortit de sa cachette. Lorsqu'il s'aperçut quïi ne\n","s'agissait pas d'une plaisanterie, il essaya de nouveau de se dissimuler derrière le cof fre-fort. Cependant, il était trop tard, les bandits lavaient remarqué et, pour le ren dre docile, ils avaient tiré dans sa direction un coup de revolver, puis usé des menaces que l'on sait. , L'auto dont ils se sont servis porte le ma tricule I-S-1537 et appartient à M. llagel, . loueur de voitures, à Hambourg.\nU MORT DE M. EMILE OLLIVIER\nUne dépêche de Bonnevilte nous informe que le corps de M. Emile Ollivier est parti hier soir de la gare de Fayet-Saint-Gervais a destination de Saint-Tropez (Var). C est là où il habitait l'hiver, depuis de longues an nées, dans sa superbe propriété de la » Moutte », que M. Ollivier sera inhume. Il avait lui-même fait construire son tom beau, au bord de la Méditerranée, sur un rocher battu par les flots : « Je yeux reposer après ma mort, disait-il volontiers, près de la grande bleue dont les colères et les cal mes successifs rappelleront les vicissitudes de ma vie »\nUn groupe d'officiers aviateurs se propose de traverser le Sahara\nLe lieutenant aviateur Cheutin, qui s est fait remarquer par de nombreux et îrnpor -1 tants raids dans le Sud algérien, est depuis 1 quelque temps à Paris, afin de préparer l'organisation de la traversée du Sahara, qu'il se propose d'effectuer en aéroplane, avec quelques-uns de ses camarades. A cet effet, il a fait construire une série de biplans susceptibles de transporter qua tre à cinq cents kilos au moins de charge i utile. Les essais de ces appareils sont, du b reste, déjà commencés. ' Le lieutenant Cheutin et ses compagnons espèrent pouvoir partir vers la fin de 1 an née. L'itinéraire prévu mesure environ 4000 kilomètres, et passe par Biskra, Ouar gla, In-Salah, Tombouctou, Kayes et Da kar.\nLe coureur cycliste Egg bat le record de l'heure\nAu cours de la réunion nocturne donnée hier au vélodrome Buffalo, le coureur cyclis te Egg a réussi un exploit splendide, battant le record du monde de l'heure sans entraî neurs record estimé par beaucoup comme le plus important de tous et qui exige du coureur les plus exceptionnelles qualités de puissance, de souplesse et de courage. Après avoir couvert 21 kil. 785 mètres en 30 minutes, Egg a atteint 43 kil. 280 mètres dans l'heure. Le précédent record était de 42 kil. 506 mètres. A la suite de cet heureux essai, une cour se de 100 kilomètres, avec entraîneurs hu mains, a été disputée. Elle a donné le résul tat suivant : „ 1. Godivier , en 1 heure 59 minutes. 2. Thys, à 300 mètres; 3. Petit-Breton; 4. Faber. '' Dans cette épreuve, Godivier bat le record du monde des 100 kilomètres.\nDISPARITION D'UN JEUNE ITALIEN\n. Le 16 août dernier, un jeune Italien de seize ans, Nicolas Denedi, arrivait à Paris, où son frère Jacques habite, 39, rue Lier. Le surlendemain, c'est-à-dire lundi der nier, le jeune homme sortait, à dix heures du matin, pour aller, dit-il, se promener dans le voisinage. Depuis ce moment, il n'a pas reparu. Gomme il ne possédait pas un sou qu'il était dépourvu de toutes pièces d'identité et\" qu'en outre il ignore complè tement le français, son frère craignit qu'il ue fût perdu. ..Il avisa aussitôt le commissariat de son quartier. Des recherches furent entreprises par la police ; elles n'ont abouti à aucun ré sultat. Cette disparition inexplicable plonge M. i Jacques Deoedi dans la plus douloureuse 1 anxiété et ; 1 serait reconnaissant à toute Personne ayant pu rencontrer son frère de lui fournir les indications nécessaires.\nCet enfant s'est-il perdu ? ! Ou fut-il abandonné ?_.\nLe 15 août, vers neuf heures du soir, un gardien de la paix rencontrait, errant, ave nue d'Allemagne, un enfant égaré, parais sant âgé de cinq à six ans. Conduit au com missariat, le bambin déclara se nommer Georges ou Jean Fil lia, mais il ne put in diquer son adresse, prétendant seulement demeurer sur les « for tifs ». Aucune disparition d'enfants n'a été si gnalée, ces jours der niers, dans le quartier où a été trouvé l'en fant. D'autre part, le jeune Fillia, qui a été . conduit S l'annexe du ' dépôt de la préfecture de police, n'a pas en ( core été réclamé par ses parents. Voici son signalement : taille,. 1 m. 08, f cheveux châtains, yeux marrons, nez large. Il est vêtu d'un tricot gris, d'un pantalon I de toile bleue déchiré, dun tablier de lus -1 trine noire et d'un capuchon noir. Son visage est couvert de gourme. Les personnes qui pourraient fournir sur cet enfant des renseignements utiles sont priées de s'adresser au 5® bureau de la l re division (préfecture de police).\nLes abatteurs hippophagiques sont en grève à Vaugirard\nHIER. LES PATRONS LES ONT REMPLACÉS\nNous avons annoncé que les ouvriers des abattoirs hippophagiques de Vaugirard avaient décidé de cesser tout travail à partir d'hier matin. Cette décision a été suivie par l'unanimité des membres de cette corpora tion, d'un effectif d'ailleurs assez restreint, puisque l'on ne compte guère que soixante « tueurs » de chevaux. D'autre part, comme les grévistes crai gnaient que les patrons ne fissent leur beso gne, ils réussirent à décider les » meneurs » de chevaux à faire cause commune avec eux. Les « meneurs » étaient d'autant plus dis posés à suivre les « abatteurs » que eux aussi ont des revendications. Ils réclament un salaire de 45 francs par semaine ; comme les « abatteurs », ils demandent la suppres sion des frais de matériel et denlèvement des détritus et la réglementation des heures de travail, conformément à l'arrêté préfec toral. La défection des « meneurs » s'ajoutant à celle des « abatteurs », eul pour résultat de faire cesser presque tout travail aux abat toirs. Une dizaine de patrons travaillèrent hier dans l'après-midi ; ils abattirent qua rante-cinq chevaux ; mais ce fut, suivant les grévistes «du mauvais travail». Les grévistes ont employé leurs loisirs à discuter de leurs intérêts. Ils se réunirent dans un café 139, rue Brancion, et ils y at tendirent MM. Cazes, secrétaire du syndi cat des travailleurs des abattoirs, Ragm et Garda, secrétaire de la fédération ouvrière de l'alimentation. De leur côté, les patrons se sont réunis. Comme leurs ouvriers, ils ont décidé de res ter sur leurs positions, c'est-à-dire qu'ils con tinuent d'offrir aux abatteurs une augmen tation de 0 fr. 50 au lieu d'un franc. Ainsi que nous l'avons annoncé, hier, les abatteurs, qui reçoivent aujourd'hui 2 fr. 75 par téte de cheval voudraient en re venir au salaire de 3 fr. 70, qu'ils touchaient il y a quelques années. Les patrons repoussent cette prétention en alléguant qu'à cette époque le cheval de boucherie était d'un prix beaucoup plus bas qu'aujourd'hui. L'élevage a diminué et il en est résulté une pénurie de chevaux. D'autre part, le cheval de boucherie paie 150 francs de droits d'entrée. Il en est ré sulté, pour les patrons, un accroissement de charges qu'ils se refusent à alourdir encore. Les patrons font encore valoir, à l'appui de leur refus, que lest abatteurs touchent un salaire hebdomadaire variant de 80 à 120 francs. Il est peu d'industries qui procurent un travail aussi rémunérateur. Au cours d'une réunion tenue hier soir, les ouvriers des abattoirs ont à nouveau en visagé la situation qui leur est faite. Actuellement, à part les chefs d'équipe, qui gagnent assez bien leur vie, les garçons bouchers touchent, en moyenne, de 35 à 45 francs par semaine et travaillent de cinq heures du matin à minuit souvent. C'est pourquoi ils demandent la réglementation des heures de travail, c'est-à-dire l'applica tion de l'arrêté préfectoral stipulant qu'il ne doit plus y avoir d'ouvriers, dans les abat toirs, après six heures du soir, sauf pour le service de garde. Les ouvriers de l'abattoir de Vaugirard tiendront ce matin à 5 heures et à 10 heu res deux réunions, ainsi que cet après-midi à 3 heures et ce soir à 8 heures. Un grand meeting, auquel sont conviés tous les travailleurs des abattoirs, sera don né demain samedi dans une grande salle de Paris sous les auspices de la fédération ou vrière de l'alimentation.\nLes pérégrinations d'un petit cadavre\nM. Bouteiller, commissaire d'Auteuil, était à son bureau, hier après-midi, lorsqu'on vint le prévenir qu'une brave femme, por tant un enfant sur les bras, demandait à lui parler. Le magistrat donna l'ordre de la faire en trer. 11 eut alors devant lui une paysanne dans ses vêtements du dimanche, à la figure hàlée, d'une expression apeurée. Avant de proférer une parole, elle plaça l'enfant sur le bureau du commissaire. Puis, lentement, avec des gestes automati ques, elle défit les voiles qui l'enveloppaient, Il apparut un petit corps couleur de cire, un visage mignon, aux traits immobiles : le bambin était mort. Avec une surprise qui se conçoit devant un spectacle aussi macabre, M. Bouteiller interrogea la femme. Elle fît la déclaration suivante . Je me nomme Hélène Parment.ier et j'habite Forme rie,, dans l'Oise, d'où j'arrive ù. présent. Le bambin de huit mois dont le cadavre est devant vous est une fillette, Andrée Gi rod, dont la mère est en service 44, avenue de Versailles.. C'était mon nourrisson depuis le 28 mars dernier. L'enfant était chétive, maladive. Je la soignai de mon mieux ei la fis visiter sou vent par le médecin du village. Hier, le docteur m'a dit que mon nourris son n'en avait plus pour longtemps à vivre. Il m'a conseillé de le ramener à sa mère pour qu'elle le vît encore vivant. Ce matin, à six heures et demie/je me suis mise en route. J'ai pris le train pour Paris. Je croyais que l'enfant supporterait le voyage ; mais, arrivée à Méru, je me suis aperçue que la petite était morte. Elle avait « passé » sans souffrance, sans un mouve ment. J'ai continué mon voyage avec le cadavre sur mes genoux. J'ai traversé tout Paris ; j'ai cherché l'adresse de la mère. Enfin, je suis arrivée 44, avenue de Versailles. Mais\nlà j'ai appris que Mme Girod était en villé giature à Benozac (Charente-Inférieure), avec ses maîtres,, depuis trois semaines. On n'attend pas son retour de sitôt. Le cadavre toujours dans mes bras, je suis repartie, j'ai erré dans Paris ; finale ment, on m'a conseillé de m'adresser à vous. Voilà qui est fait. Immédiatement, M. Bouteillier envoya chercher un médecin. Celui-ci, le docteur Ri capet, procéda aux constatations. Le corps présentait une plaie dans le dos, mais c'était la conséquence d'un ulcère an cien. On ne relevait aucune trace 'de Vio lence ou de mauvais traitements. Le décès était dû vraisemblablement à un mauvais état général d'origine congénitale. Quoi qu'il en soit, M. Bouteillier a envoyé le petit cadavre à la morgue, où l'autopsie déterminera les causes exactes de la mort.\nARRESTATION D'UN BANQUIER\nSur mandat de M. Corne, juge d'instruc tion, M. Daru, commissaire aux délégations judiciaires, a arrêté, hier, 26, rue Feydeau, un banquier, M. Vincent-Constant H..., ac cusé de s'être approprié le montant de trai tes à lui confiées pour les escompter par des commerçants de Paris et de province. Les victimes de Cet homme d'affaires sont nombreuses. Des plaintes sont parvenues de Lorient, Nantes, ïarbes, des Vosges, de la Haute-Loire, etc... M. Constant H... est au dépôt.\nMM. Moncharmont et Bellugue rétablis vont rentrer à Paris\nL'ACCIDENT DE CHAILLY-EN-BIÈRE\nFontainebleau, 21 août. On n'a pas oublié le terrible accident d'auto qui se produisit, il y a trois semai nes, à ChaiLly-en-Bière, et au cours duquel Aime Moncharmont, femme du directeur du théâtre des Cédeetins, à Lyon, trouva lie mort, ainsi que deux autres personnes. Son mari et le secrétaire de ce dernier, M. Bellugue, qui avaient été eux-mêmes si grièvement blessés qu'on désespéra un mo ment de les sauver, vont quitter, lundi pro chain, la clinique du docteur Lapeyre, mai re de Fontainebleau. Ils sont guéris tous deux. M Bellugue, pour sa première sortie, a tenu à revoir l'endroit où s'était produit l'accident. Le docteur Lapeyre l'y a conduit dans son automobile. M. Moncharmont ignorait encore, au commencement de cette semaine, la fin tra gique de sa malheureuse jeune femme. En raison de son état de nervosité, le docteur Lapeyre avait interdit qu'on lui en fit part. Ce n'est que mardi dernier qu'on a pu, avec beaucoup de ménagements, lui apprendre cette terrible nouvelle. Sa douleur a été poi gnante. Depuis, nombre de ses amis sont venus le visiter et lui manifester leur vive sympathie.\nLE PLI CHARGÉ DE MORTCERF\nLa femme du facteur avait volé les 3,000 fr.\nCoulommiers, 21 août. Nous avons signalé récemment l'arresta tion du facteur des postes Desroziers, habi tant Mortcerf, et de sa femme, faetrice inté rimaire, qui étaient accusés d'avoir détour né un chargement de 3,000 francs expédié par le bureau de cette localité à destination de Paris et qui n'était jamais parvenu à son adresse. Les époux Desroziers, qui, depuis long temps, étaient en proie à de graves embar ras pécuniaires, avaient acquitté coup sur coup, au lendemain de la disparition du pli, auelques vieilles dettes s'élevant à plu sieurs centaines de francs. Ils n'avaient pu indiquer la provenance de l'argent, mais, en dépit de cette charge accablante, persistaient à affirmer leur in nocence. A la suite d'un interrogatoire très pres sant que lui a fait subir M. Fleury, juge d'instruction à Coulommiers, la femme Des roziers est enfin entrée dans la voie des aveux. Chargée de transporter les sacs de dépê ches entre le bureau de poste et la gare, elle avait, par un trou ménagé au fond d'un des sacs, soutiré le chargement. Par la suite, son mari avait changé l'un des trois billets de 1,000 francs qu'il renfer mait. Les deux autres avaient été dissimu lés par eux dans leur jardin, au pied d'un arbre. Sur réquisition du juge d'instruction, le lieutenant de gendarmerie a été chargé, au jourd'hui, de perquisitionner à nouveau au domicile des époux Desroziers. Cette opé ration a confirmé entièrement les déclara tions de l'inculpée.\nLa collision de Villemomble\nNous avons fait prendre, hier, des nou velles de M. et Mme Longuevemhes, qui furent blessés, mercredi, au passage Ù, ni veau de l'allée de la Tour-du-Rendcz-Vous, à Villemomble, tandis que Mme Tuil'lot, sœur de Mme Longuevemhes, était tuée. Le fabricant de sirops et sa femme ont passé une nuit relativement bonne et leur état s'est sensiblement amélioré. Le corps de la principale victime a été, dans la matinée d hier, dirigé sur la mor gue, où le docteur Paul en fera l'autopsie. Ce praticien a été invité par M. Diolot, juge d'instruction chargé de suivre J'affaire, à lui adresser un rapport sur les blessures subies par les époux Longuevemhes. Ainsi qu'il semblait ressortir de la pre mière enquête faite par M. Gaud, commis saire des Lilas, il apparaît que la plus grande part de responsabilité incombe au garde-barrière Gaston Gauthièr. Aussi, M. Diolot a-t-il inculpé ce dernier d'homicide et de blessures par imprudence.\nL'IXEXrUCA.BLE SVICI I»Ii\nUne Parisienne se jette dans le canal ée Bourgogne\nDijon, 21 août. Une jeune femme, Mme Jacques Levi, née Lucie Héna, demeurant à Paris, 5, rue de Saint-Pétersbourg, où son mari est tailleur cour dames, étant en villégiature à Vénarey fCÔte-d'Or), chez M. Fleurot. s'est jetée vo lontairement dans le canal de Bourgogne. Ce n'est que quelques heures après que son cadavre fut découvert par des pécheurs.\nLE RÉCIT DU MARI\nAu reçu de cette dépêche, nous nous sommes adressé 5, rue de Saint-Péters bourg, où M. Jacques Levi, le mari de la victime, eist établi. A notre coup de sonnette, un homme jeune, à la physionomie à la fois énergique et douce, vient nous ouvrir. C'est M. Levi lui-même. Très pâle, la voix vi brante d'émotion, il nous dit : Votre information n'est que trop exac te, monsieur. Et vous voyez un homme bien malheureux, un homme qui a beau chercher dans sa vie et qui n'arrive pas à s'expliquer les causes du malheur qui le frappe. Car j'ai bien travaillé. J'adorais ma femme, qui m'aimait beau coup elle-même. Elle s'est tuée, la pauvre amie ! Pourquoi ? je me le demande. Elle même n'a pas dû avoir conscience de ce qui la poussait vers cet acte désespéré. Et M. Levi, lentement, sans en oublier un détail, nous conte son histoire, en un fran çais un peu laborieux car M. Levi est russe d'origine mais dont le tour exotique et pittoresque ajoute, par moments, quel que chose de poignant au dramatique du récit. Agé de trente-cinq ans, né, a quelques* verstes de Riga, il est venu, voilà une dizai ne d'années, à Paris, où il s'est mis au tra vail avec toute l'ardeur et toute l'austérité d'un artiste aimant, adorant son métier. Employé dans diverses maisons parmi lés plus renommées de la capitale, il put un jour s'établir à son propre compte, ayant réussi à grouper autour de son nom ,iuie clientèle fort avantageuse. C'est alors qu'un de ses amis, désireux de lui trouver une compagne pouvant le secon der dans son effort, le présenta à un com merçant, M. Héna, propriétaire d'une im portante maison de tailleur, 2, boulevard Voltaire, dont la fille, fort gentille personne, paraissait être un parti de choix. Après les pourparlers d'usage, le mariage fut conclu, voilà quatre ans environ. La jeune femme, qui avait à peine vingt ans, paraissait fort heureuse de sa nouvelle situation, et tout pa raissait devoir sourire à ce ménage, lors qu'une ombre passa sur ce tableau. M. Lévi, dès les premiers jours s'aperçut que sa fem me, qui semblait l'aimer beaucoup, était en proie par moments à des crises de tristesse, sans cause déterminée. Ce n'est rien, ça se passera, répondit la jeune femme à son mari qui s'inquiétait. Je t'aime bien, c'est tout. Et, en effet, en dehors de ces moments troublants, la vie s'écoulait heureuse entre eux. M. Levi, de son côté, s'ingéniait à dis traire la jeune femme. Et, malgré cela, les crises insolites se répétaient, pour la cause la plus banale. Un jour, devant une cliente, Mme Levi, froissée d'une observation, se laissa aller à des extrémités regrettables. Il fallait bien se rendre à l'évidence : Mme Levi était une nerveuse, que des « vapeurs », comme on disait au vieux temps, mettaient hors d'elle même, pour 's plus grand malheur des siens. Cest pour cela que le ler1 er août, M. Levi consentit avec plaisir à lui procurer les bien faits d'une villégiature à Vénarey-les-Lau mes, chez un commerçant retiré, M. Fleu rot, qui, sur la recommandation d'un ami avait accepté de la recevoir, elle et ses bé bés, en pension. La jeune femme en avait été très heureu se, mais le temps lui semblant long, elle avait écrit à son mari pour le prier de ve nir la voir. C'est ce qu'il fit. Le 14 août au soir, il prit le train à la gare de Lyon et gagna la Bourgogne. Malheu reusement il trouva sa femme dans un état de nervosisme inquiétant. Elle pleurait sans cause, disant qu'elle ne savait pas ce qu'elle avaiL Deux jours passèrent. Enfin, le same di soir, après une veillée au cours de la quelle M. Levi avait essayé de calmer la malheureuse, les deux époux se couchèrent côte à côte, non loin de leur? enfants. Le drame Or, au réveiL, M. Levi constata que sa fem me n'était plus à son côté ; ses souliers, ses bas, sa robe, son linge, tout était là. Qu'é tait-elle devenue ? M. Levi se sentit étreindre par un pressentiment terrible, L'alarme don née, on commença les recherches. Elles ne durèrent pas longtemps. Sur la berge du ca nal coulant non loin de là, quelques paysans armés de gaules venaient de découvrir le cadavre. A cette nouvelle, M. Levi se préci pita : vingt bras robustes le retinrent à temps, car le malheureux, sans hésiter, al lait, lui aussi, en finir avec la vie. Le corps de la malheureuse jeune femme a été transporté à Paris où l'enterrement a eu lieu hier à Bagneux. Détail à noter : pendant la nuit du drame, des voisins entendirent les bébés pleurer dans leur lit. Il est probable que la mère, désireuse de se suicider, avait l'idée de mou rir avec ses enfants. Elle a eu peur que l'alarme ne fût donnée par leurs cris. Ainsi, un malheur plus grand put être évité...\nMORT SUBITE D'UN ANCIEN PRÉFET\nOn annonce la mort subite, à Paris, de M. Marais, ancien préfet de l'Aube, en dispo nibilité depuis un certain temps.\nLes atrocités de Thrace\nLondres, 21 août. Le Daily Telegraph publie, sur les atro cités bulgares eh Thraœ, un rapport cons tituant uh réquisitoire accablant. Il s'en, dégage une véritable impression de terreur, et il faut ajouter que cette com munication émane, non de source turque, mais d'un fonctionnaire russe qui l'adresse au gouvernement de Saint-Pétersbourg. Les faits qui y sont relatés ont été contrôlés au cours d'une enquête consciencieuse menée sur les lieux par l'auteur. Laissant de côté les faits déjà connus et notamment les traitements inlligés dès le début de l'occupation d'Andrinople aux pri sonniers turcs, dont plusieurs milliers sont morts en quelques jours, l'auteur du rap port cite une série d'excès qui peuvent se résumer en trois mots : pillages, massa cres, viols. Nous nous bornerons à reproduire quel ques-uns des passages les plus émouvants. 1° D'abord, les pillages : Dans toutes les mosquées, y compris la célèbre mosquée du sultan Selim, on n'a pas laisse un seul tapis précieux. La bibliothèque, unique dans son genre, de celle mosquée, a été aussi très éprouvée. On a cambriolé les maisons non seulement des Turcs, mais aussi des Grecs et, des Israélites. On a en voyé à Sofia des trains remplis de ce soi-disant butin de guerre. Voilà les faits concrets. ! 2° Autre épisode : Orr a forcé de riches propriétaires, surtout des musulmans, sous menace de mort, à consentir une vente fictive ou une location de leurs immeu bles à long terme. L'n de ces cas es! celui d'lbra him bey, rentier, habitant nie Abduta-Hamam. Le chef de la police, Chopo, a expédié lui-même à Sofia, par l'entremise d'un sujet russe, trois balles de tapis volés. Lès Bulgares ont-ils plus respecté les biens des étrangers ? Un riche israclite autrichien, Rodrigues. par tant. pour Constanlinople, confia sa maison à trois officiers bulgares ; en revenant, il a trouvé sa maison vide, tout a disparu, envoyé à Sofia, même le piano. Il faut en arriver ensuite à !a lamentable énumération des massacres : En évacuant Andrinople, les Bulgares envoyè rent à Mustapha-Pacha, sous escorte, deux cents prisonniers turcs. Tous les malades et blessés qui n'avaient pas la force de marcher furent tués er. route. Citons aussi la mort de ces quarante-cinq malheureux habitants grecs, liés quatre par quatre et jetés dans la Maritza, pour expier le crime d'avoir sauvé quelques sacs de farine après que les Bulgares eurent mis la feu» au dépôt de provisions de Karagatel. Tous les matins, on trouvait de nombreux ca davres de musulmans tués dans la nuit. Jusqu'à présent, on a retiré des puits publics des cada vres de prisonniers turcs couverts de blessures. Les autorités ne se dérangeaient jamais pour des bagatelles de ce genre. Enfin, les viols : Ce que les femmes d'Andrinople ont supporté dépasse toute l'imagination. On violait Grecques, Juives, même Arméniennes, malgré l'attache ment de ce dernier élément à la cause bulgare. Dans la maison du riche Israélite Salomon ben Bassat, quatre officiers bulgares se sont introduits. Les femmes et les jeunes filles réussirent à se sauver dans les maisons voisines, franchissant un mur. mais au premier étage restèrent les en fants. line servante de dix-huit ans, qui revint les prendre, fut violée à deux reprises par chaque officier et, à la fin. pour se sauver, elle déclara quà l'étage supérieur se trouvait la fille très belle du propriétaire. Les officiers étant montés, la jeune fille s'enfuit, laissant derrière elle des traces ensanglantées. Elle se trouve encore à l'hôpital. Du soldat au général, les procédés sont les mêmes, l'altitude aussi brutalement cynique. Le général Veltcheff s'est montré toujours ex cessivement, cruel et arrogant. Il disait ouverte ment et, paraît-il, d'accord avec les vues sé rieuses de son gouvernement, que la Bulgarie n'a besoin ni des Grecs, ni des musulmans, et qu'elle profilerait de ia première occasion pour anéantir toute la population grecque et musul mane. Il exprimait l'intention de les remplacer par 28,000 Arméniens de Rodosto et de Malgara. Enfin; les troupes bulgares ne savent plus rien ménager et ceux même qui ouverte ment les secondent étaient victimes de leurs actes. C'est à grand'peine que le consulat a réussi à sauver des excès bulgsft-es les familles de ces vieux cavash musulmans qui, pend an T plus de trente ans, ont justement servi avec abnégation la cause publique bulgare. Je ne saurais passer sous silenoe le fait que le consulat de Russie, qui s'est distingué tout à l'heure par son bulgarophiiisme et dont la raison d'être était justement la protection des chrétiens et surtout des Bulgares, a été traité par les au torités bulgares avec une inimitié arrogante qu'on ne se donnait même pas la peine de dis simuler. Signalons enfin ce passage : Les autorités turques, contrairement à l'exem ple bulgare, montrent par des faits qu'elles ne toléreront aucun désordre. Vu ce qui précède, on ne serait pas étonné de voir la population tur que, grecque et israclite se préparer à partir si elle entendait dire que l'Europe insiste sur la ré trocession d'Andrinople aux Bulgares.\nA Àubervilliers, une femme et son fils sont brûlés dans une explosion\nAu numéro 37 de la rue du Moutier, à Àubervilliers, habite la famille Budin. Hier soir, Mme Marie Budin préparait le repas dés siens. Elle avait auprès d'elle son fils, le. petit Marcel, âgé de dix-huit mois. Soudain le réchaud à pétrole dont elle se servait fit explosion et le dangereux liquide enflammé se répandit sur les vêtements de la malheureuse femme qui fut grièvement brûlée à la poitrine et au visage. De son côté, le bébé fut très sérieusement brûlé en diverses parties du corps. Aux cris poussés par Mme Budin, des voi sins secoururent les deux victimes de cet accident. On les transporta à l'hôpital.\nlies conseils qénéraux\nLa crise viticoie dans l'Aube Un télégramme\"de M. Clémentel Le conseil général de l'Aube, se faisant, dans sa réunion d'hier, l'écho des doléances des vignerons, avait prié le préfet de de mander au ministre de l'Agriculture de les protéger efficacement contre la fraude, en attendant que vint en discussion à Ja Cham bre la loi sur les délimitations. M. Clémentel a fait, par dépêche, iâ ré ponse suivante, qui a été lue au conseil gé néral et favorablement accueillie : ' Vous pouvez donner l'assurance au conseil gé néral que je suis tout disposé à accueillir le vœu que vous m'avez transmis. En letat actuel de la jurisprudence, aucun doute n'est permis sur la recevabilité de l'action devant les tribunaux du syndicat viticoie pour la défense des intérêts régionaux. A maintes reprises, les tribunaux ont sévère ment condamné les négociants qui vendaient sous des noms d'origine des vins qui n'avaient aucun droit à ces appellations, en faisant pure ment et simplement application de la loi du ler1 er août 1-.X)5. D'autre part, chaque fois que les syndicats pourvus ou non de ressources soutiendront des faits de fraude nettement établis, je n'hésiterai pas a faire engager des poursuites. La nouvelle loi militaire Les charges financières A Mâcon, le conseil général, après avoir repoussé, par 31 voix contre 3, lu question préalable posée par le préfet, a voté, par 30 voix contre 3 et 14 ak->teution& le vœu sui vant : Le conseil général, rappelant son vote cmts au mois d'avril dernier, par lequel H exprimait sa volonté de s'associer a toutes les mesures re connues utiles pour la sauvegarde du pays, pour vu qu'on en démontrât la nécessité ; » Constatant que le parti républicain, dont les sentiments patriotiques se sont toujours affirmés avec force, n'a jamais refusé les sacrifices néces saires pour la défense nationale ; Constatant au contraire, que tous les autres partis, qui /ont volontiers, à l'heure actuelle, pa rade de patriotisme, n'ont pas hésité à d'autres époques à faire appel à l'étranger et à servir dans les rangs .des ennemjs de la France ; Convaincu (jue pour garantir la sécurité de la Patrie, ce qui est le devoir le plus sacré de tout Français, il suffisait d'améliorer dans quelques unes de .Ses parties, et surtout d'appliquer dans son véritable <spnl la loi de 1905, sans imposer des charges écrasantes pour les travailleurs des villes et des campagnes ; / Egalement convaincu q/fe la loi militaire nou velle est à ce point défectueuse et imparfaite que ceux'mêmes qui l'ont votée en ont signalé l'in coherenoe et les dangers ; Regrette qu'on ail fait d'une loi de défense natio nale un instrument de division entre républicains, et qu'on l'ait imposée au pays avec l'appui de toutes les voix de droite, contre le sentiment de la majorité républicaine de la Chambre ; Et reste plus résolu que jamais à poursuivre, avec le concours de tous les partis de gauche, la politique de laïcité, de réformes fiscales et de pro fondes améliorations sociales, qui vient de s'af firmer avec éeiat aux dernières élections dépar tementales. La même assemblée a voté ce. second vœu : Le conseil général, côhsiclarânt les lourdes charges imposées au pays par la nouvelle loi militaire, regrettant que les moyens d'assurer la sécurité et la défense du pays n'aient pas été suffisamment cherchés dans une meilleure utilisation des réserves et dans l'accroissement du nombre des engagements, émet le vœu que le gouvernement étudie dès maintenant les me sures à prendre pour revenir le plus rapidement possible au service de deux ans. A Grenoble, le conseil général, présidé car M. Antonin Dubost, a, de son côté, émis le vœu suivant : Considérant que la nouvelle loi militaire va constituer pour les familles une charge d'autant plus lourde qu'elles seront pauvres : Considérant, par suite, qu'il est juste de faire supporter la totalité des charges financières ré sultant de l'application de la loi aux seuls ci toyens riches ou aises ; . - - - Emet le vœu que le gouvernement dépose, dès la rentrée, selon l'engagement pris devant le Parlement, des propositions tendant à l'établis sement d'impositions spéciales sur l'enrichisse ment et la fortune acquise, jusqu'à concurrence de la totalité des charges militaires nouvelles. A Châlons-sur-Marne, les conseillers se sont occupés de la libération des engagés volontaires. A la première séance du conseil général, •M. Merlin avait émis le vœu que le gouver nement veuille bien décider que les soldats de la classe 1912, qui ont contracté des en gagements de trois ans entre la date du conseil de revision qui les a reconnus bons pour le service et le vote de la nouvelle loi militaire, aient le choix ou de terminer leurs trois années de service, ou, bénéficiant des avantages qui leur ont été assurés, de de mander leur libération à l'expiration de la deuxième année de service. La cinquième commission du conseil gé néral, après une longue discussion, a re poussé ce vœu\nECHOS\nM. POINCARB REÇOIT LE COLLIER\nDE L'ORDRE DE CAKOL I\"\nLe Président de la République a reçu, à Sam pigny, M. Lahovary, ministre de Roumanie, qui est venu, au nom de son souverain, lui apporter le collier de l'ordre de Carol ler.I er . M. Lahovary a été retenu à déjeuner par M. et Mme Poincaré, et le colonel Boulangé l'a recon duit, à son départ, à la gare de Bar-le-Buc.\nLA SANTÉ DE M. COUTANT\nD'après une dépêche reçue hier après midi d'Arpajon, dans le Cantal, où est soigné M. Cou lant, l'état du député-maire d'lvry donnait de nouveau quelques inquiétudes à son entourage. Toutefois, les dernières nouvelles arrivées dans la soirée à lvry étaient un peu plus satisfaisan tes. Ives proches du malade télégraphiaient en effet qu'ils reprenaient espoir après la visite des médecins, ces derniers ayant déclaré que l'état de M. Coulant s'était plutôt amélioré.\nN' 8 54. Feuilleton du Petit Parisien.\nLe Petit Mécano\nGRAND ROMAIN INEDIT\nDEUXIÈME PARTIE\nLE CIRCUIT DE LA MORT\nXI (suite) Où Pierre commence par le commencement Elle n'avait pour s'y raccrocher désespé- Î rément que la parole vague de M 8 Robin, dont il lui était impossible de percer le sens ( éniginatique ! Elle n'avait pas à espérer de miracle, , elle ! Et madame de Larive roulait dans sa tète toutes ces idées noires, en activant sa tapis serie, cependant que ses amies, à l'ombre ide la charmille, avaient repris leurs bavar dages » Quand un domestique de la maison tourna lau bout de l'allée de boulingrins, et s'avança | vers le groupe des vieilles dames ! Il tenait à la main une carte de visite, et I c'est à la marquise qu'il s'adressa : Quelqu'un vous demande au parloir, madame ! fit-il, en lui remettant la carte de (visite.. Quelqu'un ? sursauta la marquise. Et elle repoussa son ouvrage et prit le Carré de bristol que ledomestique lui tendait.\nUn souvenir bref et tout récent traversa sa mémoire. C'était à cet endroit, voilà quinze jours, à peine, qu'on était venu, pareillement, lui an noncer la visite de Marcelle, la modiste de la rue de la Paix. Etait-ce Tiburce ? Etait-ce encore elle qui revenait, san 9 y être invitée ? Elle eut l'appréhension d'une fâcheuse nou velle, qui lui fit monter un peu de rouge au visage ! Mais une pâleur étrange y succéda brus quement. Elle venait de lire la carte du visiteur. La carte de bristol portait, gravé, ce nom : Pierre Doizy ! Madame de Larive eut un étourdissement. Et comme ses compagnes l'interrogaient, du regard, elle s'adressa à la vieille octogé naire à bésicles. Je ne vous savais pas si bon prophète ! dit-elle. C'est votre héros ? Cest Pierre Doizy ? fit précipitamment Mme de Grandchampdier. En personne ! Oh ! madame de Larive, supplièrent en chœur les petites vieilles, curieuses... Fai tes-lui faire un tour de parc et amenez-le de notre côté, que nous le voyions ! La marquise, ayant reconquis son sang froid, s'était levée de son tabouret et suivait le domestique, entre les magnifiques corbeil les de tulipes, traversant le jardin à la fran çaise, pour gagner le parloir, où l attendait le fils de Mélanie. Le parallèle, entre son fils et lui, s'impo sait, plus despotique, plus amer que jamais ! Mais elle était toujours à cent lieues de sup poser que la « combinaison » de M 8 Robm fût de faire payer, au gagnant du Circuit, ga-\npriant d'un demi-million, les deux cent mille francs d'escroqueries du délégué de l'Aéro- Ilub ! Dans le grand salon d'attente, aux vastes fauteuils de velours rouge, éclairé par d'im menses baies, donnant sur le parc, Pierre Doizy et M\" Robin attendaient. Le\" notaire chiffonnait nerveusement ses gants paille et tourmentait son haut de forme gu'il cabossait maladroitement, sur les bras le son fauteuil. Vous savez, M. Doizy, dit-i1... quelle ad miration j'ai pour vous et combien j'estime votre caractère, depuis que j'ai appris à vous connaître. » Mais, je ne suis pas sans inquiétude, au sujet de votre démarche d'aujourd hui. Vraiment ? fit Pierre un peu narquois, dans sa tenue impeccable, en rajustant son monocle ! Oui ! j'ai peur que vous n'alliez tout gâter, avec votre système du pistolet sou' la gorge, que vous voulez expérimenter ! » Je connais madame de Larive mieux que vous ! Je connais son orgueil intraitable, et je crains que vous ne courriez au devant d'un échec. —Je ne doute point, riposta le jeune homme, que vous ne connaissiez la mère du comte de Tiburce, mieux que moi ! » Mais ce dont je suis parfaitement cer tain, c'est que, moi, vous ne me connaissez pas ou me connaissez fort mal ! » Quand j'ai dit «je veux ! » le diable ne m'en ferait pas démordre... Et la marquise de Larive n'est pas le diable, mais une per sonne de bon sens qui finira bien, sinon par me comprendre... . .Par vous obéir ?... Je vous le souhai te ! interrompit M e Robin. » D'ailleurs, la voici !\nPar la baie vitrée, Pierre vit en effet, ma dame de Larive qui s'acheminait, à travers le jardin, vers le parloir. Allez ! dit-il, m'attendre ait petit salon d'attente, M' Robin... J'irai vous y chercher tout à l'heure, quaiid j'aurai besoin de votre ministère ! Bonne chance ! soupira le notaire, in quiet, en s'emparant de sa serviette de ma roquin et s'esquivant, par la porte du fond. Pierre resté seul, attendit une minute à peine... La grande porte vitrée du oouloir s'ouvrit et la marquise entra. La tenue distinguée et élégante du jeune homme frappa vivement madame de Larive. Etait-ce là le petit mécano d'autrefois, l'ouvrier de chez Dingler. Elle avait quelque peine à le reconnaître... Elle demanda, d'une voix calme, quoi qu avec un peu d'étonnement : Qu'y a-t-il pour votre service, M. Doizy ? Madame, répondit Pierre, après un grand salut cérémonieux qui marquait son respect, vous m'excuserez de venir troubler votre retraite... Vous êtes tout excusé ! Croyez bien que je n'aurais point osé cette visite importune si un intérêt primor dial ne me l'avait commandé... Asseyez-vous, pria la marquise, et veuillez vous expliquer, je vous prie 1 Et, avec un geste de grande dame, comme si elle eût été encore chez elle, dans le décor fastueux de son hôtel, boulevard Montmo rency, elle désigna un fauteuil au jeune homme et s'assit dans celui que M e Robin venait de quitter. Pierre prit un temps et dit : Est-il nécessaire, madame, que je vous sur ma situation ?\n» Elle a changé depuis deux ans, depuis que j'ai eu l'honneur de vous voir, pour la dernière fois ! Je sais ! dit-e11e... Vous êtes aujourd'hui célèbre !... » Et le petit ouvrier de l'usine Dingler est devenu, je le vois, le meilleur de ses colla borateurs ! » J'ai appris hier votre immense succès et je vous en félicite... Je suis très sensible à. vos félicitations, riposta l'aviateur. » Mais je n'oublie pas, en votre présence, que c'est le petit mécano de jadis qui vous parle autant que le pilote heureux d'aujour d'hui. » Vous n'avez, madame, jamais douté de ma reconnaissance, pour ce que vous avez fait autrefois, pour moi et pour ma mère. » Aujourd'hui, par un extraordinaire con cours de circonstances, je suis à même de vous témoigner cette gratitude autrement que par des assurances platoniques et je vous prie de bien vouloir accepter l'offre que je suis venu vous faire. Quelle offre ? demanda la marquise avec un soupçon d'inquiétude... , Voilà, madame de Larive, où je VOÉS prie d'excuser la franchise obligatoire de mon langage. » Le mieux est de m'expliquer franche ment, si pénible que soit à entendre ce que j'ai à vous dire ! » Vous n'ignorez pas la situation du comte Tiburce de Larive ?...\nLa marquise, troublée à l'extrême, inter rogea : Que voulez-vous dire ? Que la situation délicate do comte m'est pareillement connue.\n» Ne m'obligez pas à appuyer inutilement sur les détails de cette affaire. » Laissez-moi vous dire, simplement, ce qui coupe court à toute explication, que;je suis disposé à donner quittance à i Aéro- Club du prix du circuit que je viens de ga gner sans en toucher le montant intégral. » Vous m'avez compris, madame ? La marquise, les yeux clos, la tête ren versée au dossier de son fauteuil, suffoquait silencieusement... Oui, dit-elle enfin, je vous ai compris, mon ami... et je vous remercie, du plus pro fond de mon cœur... de jouer auprès de moi, une seconde fois, le rôle de la Provi dence ! Cette gratitude spontanée et émne ne fai sait pas l'affaire du petit mécano. Il l'interrompit, d'un geste menu. Permettez, madame de Larive!... Je n'ai pas le mérite que vous voulez si gra tuitement m'accorder ! » Ce n'est pas moi seul qu'il faut remer (cier, mais ceux qui ont été les avôcats de votre cause.. La marquise rouvrit des yeux étonnés et demanda : De qui voulez-vous parlez, M. Doizv ? De votre unique confident, d'abord... De M« Robin, mon homme d'affaires ? D'abord de M* Robin, à qui j'ai promis de faire l'impossible, pour sauver la situa tion dont il s'agit ! i> Mais surtout surtout et je pourrais dire uniquement de la personne qui a eu le courage de vous l'apprendre, cette situa tion, et dont l'abnégation m'a servi de mo dèle et convaincu que j'avais, «encore une fois, un grand devoir à remplir. I (A suivre.) ALBEKT BOISSIÈRE.\nmmm L»e Petit Parisien\n","V 20. Feuilleton du Petit Parisien.\nDernière Heure\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU u PETIT PARISIEN \"\nLe boycottage lancier Èitera-t-il la Taifie ?\nBerlin, 21 aoùl. Le bruit se continue que des négociations sont entamées entre les puissances au su jet (Tune nouvelle démarche collective à Constantinople. Le correspondant ù Saint-Pétersbourg du Berlmer Tageblatl télégraphie que ie prince Troubetskoï, chef de la section orientale au ministère des Affaires étrangères, a fait les déclarations suivantes : Parmi les questions balkaniques en sus pens, deux problèmes nous occupe»! sur | tout : celui d'Andrinople et ta possibilité d'une annexion de la Thrace par les Turcs. A la sommation des puissances de retirer ; ses troupes de la Thrace, au delà de la Ma >rHza, la Porte a répondu qu'elle donnait ï Tordre à son armée de repasser le fleuve. ! Cette question semble donc pour l'instant réglée dans une certaine mesure. La débâcle financière et politique de la 1 Turquie est absolument certaine, car elle est hors d'état de remplir sas obligations et de tenir ses promesses envers l'Europe. Quant à la question d'Andrinople, quel ques hommes politiques affectent bien un certain scepticisme, mais les grandes puis ; sances sont toutes prêtes à approuver le 1 boveottage financier, et l'Allemagne elle . même y adhère en principe. Les négocia ; tions sont actuellement en cours entre les ' puissances sur les modes d'exécution à don- Iner à ce boycottage.\nLes délégués d'Andrinople à Berlin Berlin, 21 .août. /La mission turque qui doit demander aux puissances de laisser Andrinople à ■ l'empire ottoman est arrivée ce matin à Ber i lin. Bile sera reçue demain au ministère des l Affaires étrangères. Les membres de cette l mission se proposent d'organiser un grand meeting de protestation contre les Bulgares. La délégation n'a, dit-on, obtenu aucun résultat à Saint-Pétersbourg.\nMission turque à Yalta Constantinople, 21 août. Le su 1 Lan a décidé d'envoyer à Yalta une mission spéciale qui saluera l'empereur de Russie à son passage, et qui donnera ainsi une preuve des bonnes relations qui exis ientientre la Russie et la Turquie.\nI*E)COfIGHÈS DE LA PAIX\nLa Haye, 21 août. Le congrès de la paix s'est occupé aujour d'hui de la question des sanctions pacifiques des décisions arbitrales, et en particulier du projet du professeur hollandais Van Vollen hoven, tendant à l'institution d'une police internationale. La commission du congrès estime que ce projet n'est ni pratique ni opportun. • Après une longue discussion, le congres a adopté, à l'unanimité, la résolution pro mosée par M. Fried et le professeur hollan dais Van Eysinger, aux termes de laquelle fi* question d'une police internationale, abor dée pour la première fois dans ce congrès, doit être maintenue à l'ordre du jour des congrès suivants. ! Ensuite, le congrès a adopte la proposi tion de M. David Starr Jordan (Californie), tendant à ce que Je. bureau de Berne institue une enquête concernant les conséquences éventuelles des mesures de sanctions pacifi ques, spécialement sur le boycottage écono mique, et. qu'il provoque l'établissement d'un code des moyens de sanctions des sen tences arbitrales.\nLes Espagnols au Maroc\nMadrid, 21 août. Le comte de Romanones. qui se reposait dans une de ses propriétés, est revenu ce .matin a Madrid pour présider un conseil de cabinet qui s'est occupé tout spécialement de la question marocaine. Le chef du cabinet a remis au nouveau haut commissaire de la zone espagnole en ■Afrique les dernières instructions du gou | vernement. Le président du Conseil se mou dre naturellement très réservé relativement 'au nouveau plan que le général Marina de j vrai réaliser. 11 a déclaré aux journalistes ( qu'il sollicitait seulement l'opinion un peu .de patience. s Le général Marina part ce soir, se ren dant directement à Tetouan.\nla défaito do RaisouH f Madrid, 21 août. Les journaux publient une dépêche de Tanger suivant laquelle la colonne Silvestre se serait emparée d'une partie du camp de Raisouli. Les pertes espagnoles seraient sensibles.\nF ■ Explosion sons un tunnel\nSOIXANTE VICTIMES?\nNew-York, 21 août. Une explosion, suivie d'incendie, s'est . produite sous le tunnel de l'aqueduc de la t cinquième rue, et l'on craint que soixante t ouvriers, qui y travaillaient, ne soient con j damnés à mourir.\nLe sort de Thaw n'est pas encore réglé\nNew-York. 21 août. Les avocats de Thaw se targuent d'avoir ce soir remporté une nom aile victoire. Sen tant, en effet, que si l'affaire passait aujour d'hui et même s'ils gagnaient leur cause en ce qui concerne l'extradition, ils avaient peu de chance d'avoir satisfaction sur ie reste, ils obtinrent ce matin que le débat fût remis à mercredi prochain. Ils se donnent ainsi le temps de préparer une défense qu'ils espèrent rendre invinci ble ; ils auront aussi le loisir de dresser leur plan pour que, si la question de déportation est tranchée, comme chacun le croit, en la veur de Thaw, celui-ci puisse quitter le Ca nada aussitôt, sans tomber entre les mains de la justice américaine. Les défenseurs du millionnaire comptent demander, au cas où leur client serait dé 'claré « indésirable », qu'il lui soit permis de quitter le Canada par telle voie qu'il lui plai ra. Thaw se rendrait alors très probable ment en Europe. La tactique prudente des défenseurs de Thaw semble amplement justifiée par les desseins qu'on prête aux autorités cana diennes et qui ne tendraient à rien moins qu'à remettre, si elles en voient la possi bilité, le fugitif entre les mains de la justice américaine ; de cette façon, il ne pourrait plus, par un artifice de procédure, échapper aux rigueurs de la loi. On assurait, en effet, aujourd'hui avant le débat, que quelle que fût l'issue de l'affaire, la liberté de Thaw ne serait qu'éphémère et que le jugement, à peine prononcé, le service d'immigration s'emparerait du fugitif, le conduirait à Con ticooke. comme indésirable, et l'expédierait enfin de cette ville à la frontière des Etats- Unis. On annonçait même que la remise du prisonnier aux autorités américaines aurait lieu à Island-Pont. (Etat de Vermont).\nUn propriétaire espagnol assassiné par son gendre\nOviedo, 21 août, On a découvert sur la plage d'Aguilar, en tre des rochers, un sac renfermant le corps dépecé d'un riche propriétaire d'une com mune voisine. La tète et les jambes manquaient : les jam bes ont été découvertes un peu plus loin. Le gendre de la victime a été arrêté. Le vol aurait été le mobile du crime.\nJeudi Si août 1913. Barcelone. M. Sol y Ortega. député, chef du groupe radical catalan, est mortJtette nuit des suites d'une affection cardiaque. Frik (Argovie). Le nommé Charles Reck a assommé a coups de gourdin et de hache le cultivateur Fridolin Abklin, son père adoptif ; il a ensuite étranglé Mme Abklin et blessé au bras la mère du cultivateur. Le vol est le mo bile du crime. Le coupable, arrêté, a avoué son forfait. Genève. La nommée Marie Deluche, âgée de soixante-dix ans, originaire de Saint-Hilaire (Creuse), a été tamponnée par un tramway et a eu le crâne fracturé. Naples. Celte nuit, le train allant de Rome à Reggio-Calabria, a déraillé, à 8 kilomètres de Napies. On compte trois morts et dix blessés.\nLES ACCIDENTS D'AUTO\nLe Havre, 21 août. Ce soir, sur la route de Montivilliers à Harfleur, un camion automobile, apparte nant à la Société d'affrètements du Havre, est entré en collision avec une .charrette an glaise que conduisait un vieillard de soixan te-dix ans, M. Chambrelan, cultivateur à La Cerlangne. Dans la voiture se trouvaient Mine Giambrelan, qui a soixante-deux ans, et sa petite-tille, Lucienne Gras, une enfant de douze ans. Sous ta violence du choc, M. Chambrelan et sa llllette furent projetés à terre. Le cul tivateur eut la tète écrasée par ta roue de l'auto. Sa mort fut instantanée. La fillette fut grièvement blessée aux jambes et éprou va une forte commotion. Seule .Mme Cham brelan ne fut pas blessée. Le corps de M. Chambrelan fut déposé à la morgue et la fillette transportée au do micile de sa mère, Cl, rue Guillemard, au Havre. Ce tragique accident serait dû à la peur au'éprouva le cheval au passage de l'auto.\nPrivas, 21 août. Un terrible accident d'automobile, qui a coûté la vie à deux personnes, s'est produit ce matin sur la route départementale de Montpezat à Saint-Cirgues, au dangereux tournant du Roux. Les voyageurs ont été précipités dans l'abîme de lu h'ontaulière. L'automobile, qui était neuve, était- conduite par Mme Feunni, du Puy (Haute-Loire). Cette dame a été tuée, ainsi qu'un des trois voyageurs qui l'accompagnaient. Les deux autres ont été blessés assez sérieusement.\nAU JOURNAL OFFICIEL\nI* Journal oUiciel publiera ce matin : Loi autorisant le département de la Seine-In férieure à réaliser tant pour son compte que pour celui de l'Etat l'acquisition de la forêt d'Eu et de ses dépendances. Intérieur. Décret convoquant pour le 14 sep tembre 1913 les électeurs de l arrondissement des Audelys (Eure) a l'effet d'élire un député, en remplacement de M. Louis l'assv. décédé.\nUn débit saccagé par des rôdeurs de frontière\nBriey, 21 août. Une bande de chenapans, un Français et une douzaine d Allemands ont, par ven geance, pillé, hier soir, la cantine de M. Schmitt, à Mont-Saint-Martin. Ua veille, le cantinier Schmitt avait, à la suite d'une discussion, congédié son cuisi nier, un certain Listor. Celui-ci alla cher cher une douzaine de ses amis avçc lesquels il revint chez son ancien patron. A peine entrés dans l'établissement; ces vauriens commencèrent à l'aire grand ta page. Schmitt qui était là, contrairement à ce qu'ils avaient supposé, les invita à se taire. Ils se gardèrent d'en rien faire et me nacèrent le cantinier de lui couper le cou. Comme ils semblaient décidés à mettre ces menaces à exécution, M. Schmitt s'enfuit avec sa compagne, laissant les malandrins maîtres du terrain. Alors les malfaiteurs mirent à. sac l'établissemuent, brisant tous les meubles, mettant en morceaux les bou teilles de liqueurs. Au bruit, les habitants accoururent. Plu sieurs des chenapans sortirent armés de bâtons et les tinrent à distance. Quand il n'y eut plus rien à démolir dans la maison, les forcenés saccagèrent le jar dib. Au bout de deux heures, ils se retirè rent, emportant 1.000 francs et de nombreux effets Sept des auteurs de cet acte de banditisme ont été arrêtés par les gendarmes luxem bourgeois. Leur extradition sera demandée par le parquet de Briey.\nAujourd'hui, les gendarmes de Mont- Saint-Martin ont arrêté un des auteurs de cet exploit, le nommé Zimrnerchied, âgé de dix-neuf ans. Huit des malfaiteurs sur douze sont donc sous les verrous.\nArrestation d'un triste sire\nSoissons, 21-août. On a arrêté, au hameau de Violaine, un garçon de culture de vingt ans. Narcisse Morifroy qui, dimanche dernier, avait atta qué et tenté de violenter une jeune tille, ain si que nous l'avons raconté. Ecroué ce soir à la prison de Soissons, Narcisse Monfroy a fait des aveux\" et ra conté qu'il revenait de demander son ins cription comme conscrit, quand il rencontra sa victime. /\nLe marchand de fromages fut tué par son beau-frère\nMauriac, 21 août. Ainsi que je vous l'ai annoncé, les magis trats du parquet se sont rendus hier soir à Trizac, ou un marchand de fromages a été assassiné. M. Antoine-Raymond Aine, soixante ans, fabricant de fromages à Trizac, s'était rendu avant-hier matin dans une de ses pro priétés. Vers midi, ne le voyant pas rentrer pour déjeuner, sa famille se mit à sa recher che et découvrit son cadavre près du ruis seau des Boysses. Il portait au front une blessure profonde. Le médecin refusa le permis d'inhumer et prévint le parquet. Le cadavre fut autopsié et il fut établi que M. Raymond avait été assassiné. «L'os fron tal était, en effet, défoncé. Le crâne portait, en outre, plusieurs blessures. Le médecin légiste déclara que la victime avait été a: sommée avec un instrument contondant, probablement a*ec un maillet. Ce diagnostic était confirmé, peu après, par l'arrestation de l'assassin, le propre beau-frère de la victime, François Jouve, quarante-deux ans, négociant en vins à Tri zac. Ce dernier, questionné, entra dans la voie des aveux. Il déclara avoir frappé Ray mond, avec lequel il avait eu une vive alter cation et auquel il reprochait d'avoir des relations intimes avec sa femme.\nOn arrête Claudius le second fils de la victime\nL'ASSASSINAT OS M. LAVAL\nRoanne, 21 août. Un nouveau coup de théâtre vient de se produire relativement au crime de la Crpix de-la-Tombe Claudius Laval a été arrêté ce soir à son domicile à Charlieu. C'est à la suite d'une minutieuse enquête de MM. .Vletenier et Praire, de la brigade mobile et de la décou verte dans sa chambre de linges ensanglan tés et de divers documents que M. Laporte, juge d'instruction, a décerné contre lui un mandat d'arrêt.\nLes musiciens du 43 e de ligne ont-ils joué P«lnternationale»?\nLille, 21 aoûl. Le 3 août dernier, seize musiciens du 43® de ligne donnaient une aubade à un de leur collègues, lauréat du conservatoire de Rou baix. Or, il paraîtrait qu'au cours de ce con cert, les musiciens auraient exécuté l'lnter nationale. Le colonel du 43® ayant eu connaissance de ces faits a infligé trente jours de prison aux seize soldats coupables. Mais ceux-ci protestent avec indignation et se défendent d'avoir joué l'hymne révolution naire. Iî_ Le générai commandant le l or corps d'ar mée a prescrit une enquête.\nA coups île rasoir, le femme est Wessée rie de l'Arbalète\nLE MEURTRIER S'ÉGORGE L ÉTAT DE SA VICTIME EST DÉSESPÉRÉ\nUne horrible tragédie, dont on ignore exactement les causes, s'est déroulée hier soir, vers onze heures, dans un hôtel, 26, rue de i'Arbalète. Dans une chambre de cet hôtel habitait, depuis plusieurs mois, une marchande de quatre-saisons, âgée de vingt-huit ans, Mme Mélanie Lupetle. Pour son malheur, la jeune femme vivait en compagnie d'un individu connu seulement sous le nom de Paulus, qui, profitant de l'ascendant qu'il avait sur sa maîtresse, la terrorisait et vivait à ses crochets. Hier soir, Mme Lupette était couchée lors que son amant rentra. Il était ivre. A peine Paulus se fut-il mis au lit qu'il commença à faire à sa compagne une scène odieuse. Mme Lupette, indignée, lui signifia son in tention de rompre avec lui. Alors furieux, PàuiUf se leva, prit sur la table de toilette un rasoir et revenant sur la malheureuse, lui taillada la poitrine avec une véritable rage. Aux cris pousses par ta pauvre femme, des voisins accoururent. Ils enfoncèrent la porte. Lorsqu'il les vit entrer, le forcené prit son arme encore tonte ensanglante et s'ouvritla gorge. Tandis qu'on transportait la marchande des quatre-saisons à l'hôpital Cochin, on em menait son meurtrier à l'hôpital de la Pitié. Mais il expirait avant d'y arriver. L'état de Mme Mélanie \"Lupette inspire de sérieuses inquiétudes.\nM me Destrots, de Saulehery entre dans sa 105 e année\nChâteau-Thierry, 21 août. Le Petit Parisien a déjà parlé de cette vé nérable habitante de Saulchery, Mme Hé lène IXestrots, née (Jfuérard, dont la nais sance remonte au 21 août 1809. Depuis hier, la centenaire est entrée dans sa Cent cinquième année. Ses enfants et toute sa descendance ont pris part à cette occasion à une fête de fa mille qui fut offerte à Mme Deslrots chez son gendre, M. Paeon, qui habite au ha meau du Pont. L'une de ses arrière-petites-filles, de plus d'un siècle moins âgée qu'elle, lui offrit un simple bouquet en lui récitant un compli ment. Mme Hélène Destrots, dont, malgré ses cent quatre ans révolus, l'état général est excellent, a conservé toutes ses habitues. Elle se lève l'été à cinq heures du matin, l'hiver à six. Elle prend tous ses repas au milieu de ses enfants, et ne souffre pas qu'on les lui prépare avec des soins spé ciaux. Au moment où nous pénétrons dans sa chambre, nous la trouvons buvant un verre de vin blanc. Sans trembler, elle lève son verre et nous dit, non sans malice : » A votre santé, monsieur. » La centenaire, dont la mémoire est vrai ment étonnante, énumëre fous ceux à qui elle tenait et qu'elle vit disparaître. Elle ajoute qu'une de ses amies d'enfance, dont la vie s'écoula près de la sienne, Mme Loui se Masson, née. comme elle, à Cbàlenay-\nsur-Seine, en Seine-et-Marne, vit toujours ■ et a aujourd'hui plus de cent tleux ans. Elle serait bien heureuse de la revoir. Mme Des trots se plut, en sentretenant avec nous, à évoquer le souvenir des fêtes données à l'occasion de son centenaire, il y a quatre ans. V. Ses enfants, qui ont pour elle les plus grandes ■ attentions, s'indignent lorsque l'aïeule s'excuse de vivre encore on s'excla me en acceptant philosophiquement sa des tinée : « Moi, j'ai fait plus que mon temps... j'ai dépassé ma limite... »\nMme Destrots\nLÉGION D'HONNEUR\nPar décret rendu sur la proposition du ministre de la Guerre, a été élevé à la di gnité de grand-officier de la Légion d'hon neur: Si Éddin ben Hamza, bachagha des Ou lad Sidi Cheikh (cercle de Géryville),\nDANS PARIS\nLE TEMPS Hier, le temps a été beau et brumeux. Températures extrêmes de la journée : 11®8 à 4 h. 30 du matin, 24»! à 2 h. 30 du soir. Le baromètre est stationnaire à 769™/™. t emps probable pour aujourd'hui : nuageux, température plus élevée.\nÉtrange accident à Passy Une voiture chargée de fer, appartenant à M. NozaL, 9, quai de Passy, conduite par le charretier Simon, passait, hier, vers sept heures et demie, rue de la Pompe, en face du numéro 58, devant un chantier du Métro, quand une excavation profonde de un mè tre et large de deux mètres se creusa subi tement sous les pieds du cheval qui s'abat tit. Sous la violence du choc, M. Simon, qui était sur son siège, fut projeté sur le sol et grièvement blessé. Relevé par des passants et des agents, ii fut transporté à l'hôpital Boucicaut où son état a été jugé grave. Les mesures de sécurité nécessaires ont été prises d'urgence par tes services inté ressés. La fusillade de la place Pige lie Dans la soirée du 2 août, à la sortie d'un restaurant de nuit, une bagarre éclatait entre plusieurs individus. Des coups de feu furent tirés ; l'un des projectiles avait atteint au ventre un certain Boillot qui mourut à l'hôpital Lariboisièré. Le service de la sùtreté vient d'arrêter l'au teur de ce meurtre, un garçon de cercle, Edouard Campana, trente et un ans, natif de Vienne (Isère). Campana a été mis à la disposition de M. Chesnay, juge d'ins truction. Agent récompensé Sur la proposition du préfet de police, le ministre de l'lntérieur vient d'accorder une médaille d'argent de 2 e classe au gardien de la paix Vanackère du neuvième arrondisse ment, blessé samedi au cours des bagarres qui ont suivi les retraites militaires. L'idylle Interrompue Un jeune homme de vingt-huit, ans, M. Paul Bidet, qui habile rue d Eupatoria, était assis, hier soir, vers huit heures, en com pagnie de sa fiancée, sur le talus des forti fications, non loin de la porte de Ménilmon tant. Soudain surgirent cinq ou six vauriens qui se jetèrent sur M. Paul Bidet et sa mal tresse, les rouèrent de coups et leur volè rent à l'un son porte-monnaie, sa montre et sa chaîne, à l'autre son sac à main, puis disparurent. On ne les a pas revus. La faillite Qeperdussin On annonce que M. Deperdussin fera ap pel du jpgement du tribunal de commerce le déclarant en faillite. Le consortium de ses créanciers, contrai rement fi ce qu'on avait dit, n'a pas encore fait opposition au jugement, du tribunal de commerce. Il a jusqu'aujourd'hui pour for muler cette opposition.\nVt. Claude Drouhot, journalier, qui fut victime d'un accident d'automobile, avant-hier, avenue de la Grande-Armée, ne fui pas. contrairement à ce qu'on a dit. renversé par le taxi-auto 1947-6-7. Otte voiture, conduite par le chauffeur Baussevieille, se trouvait, ce iour-là, loin de Pa ris.\nUn commencement d'incendie s'est déclaré, Jfi. boulevard des Batignollès, dans une cham bre inoccupée. 11 a été rapidement éteint par les pompiers. Les dégâts sont peu importants.\nBoulevard de la Chapelle, la nuit, dernière, à la suite d'une discussion, Julien Hudry. vingt et un ans, 7 bis, rue ue ta Rosière, a été blessé d'une balle de revolver au visage par Auguste Bisson. vingt-quatre ans. 44. rue. d'Hautpoul. 11 a été transporte a l'hôpital Lariboisière. Son agresseur est en fuite.\nfine péniche chargée de terre, amarrée en amont, du pont, Alexandre, a- coule, hier après midi, par suite d'une voie d'eau. Une femme de ménage. Mlle Marie Brenujat, soixante-six ans. a été trouvée morte, hier ma tin, dans sa chambre. 165. rue Saint-Jacques. Le décès, qui remonte à trois jours parait natu rel.\nUne porteuse de pain, Mme Charlotte Deloge, âgée fie trente ans, et demeurant 11. nie Per golèse. passait, luer soir, place Saint-Ferdinand, lorsqu'elle fut renversée par l'automobile de M, Lecouy. rentier à Xeuilly. I a pauvre femme qui eut une jambe fracturé» 1 , a été admise à l'hôpital Beaujon.\nUn homme âgé d'une cinquantaine d'années et sur lequel on a trouvé des papiers au nom de Thiriet. 59, rue de la Fraternité, à Moritreuil, est tombé sans connaissance au tnome.nt ofi il passait devant le numéro H de la rue de la Py Transporté, à l'hôpital Tenon, le malheureux a succombé quelques instants plus tard\nBlessés par des rôdeurs\nUn Espagnol de dix-neuf ans, qui travaille à la tréfilerie Mouton. M. Francesco CoP sa, se présentait vers dix heures du soir au commissariat de Saint-Denis sud, déclarant que son père, Francesco Colysa, âgé de qua rante-huit ans, venait d'être grièvement blessé. On le suivit cliez lui, chemin du Cornillon où l'on constata, effectivement, que son père avait été frappé de trois coups de couteau dans la région dorsale et cervicale et au côté droit, et qu'il avait en outre reçu deux balles de revolver dans l'épaule gauche. Comme je m'élaL retiré, explique-t-il, auprès d'une palissade en planche qui en toure un terrain vague, chemin du Cornil lon, trois individus m'ont invectivé gros sièrement. En même temps, ils jouèrent du couteau et du revolver, n'épargnant pas mon ami, voisin et compatriote, qui se trouvait avec moi, Locano Macunino. âgé de trente ans. Celui-ci reçut dans le bras droit une balle de revolver. Les deux blessés ont été transportés à l'hô pital de Saint-Denis. La. police locale et la sûreté recherchent activement les auteurs de cette agression.\nCONTES DU \" PETIT PARISIEN \"\nLe Télégramme\nPAH PAUL BONHOMME\nN'est-ce pas, Mariette, dit Mme Lehalleur, il est bien entendu que vous mettez votre truite à l'eau froide, et qu'il ne faut pas que l'eau bouille?... Au plus fort de la cuisson, elle doit seulement frémir... Si elle bouillait, cela ferait éclater le poisson... Et c'eût été tellement dommage de ne pas savourer dans toute sa cohésion délicate la chair de cette belle pièce. Aussi, Mme Lehalleur rappela-t-elle également à Mariette la recette de la sauce verte, dont elle comptait assaison ner cette superbe truite, avec l'énumé ration des fines herbes qui devaient entrer dans sa composition. Et, toute menue, toute ratatinée sous sa coiffe de guipure qui encadrait ses joues pâles et ses yeux passés, le dos bombé sous l'écharpe ruchée dont elle protégeait ses épaules frileuses, elle regagna sa cham bre, en humectant du bout de la langue comme pour en réveiller la sensibilité la peau fine et toujours un peu sèche de ses lèvres. Le docteur, à cause de son estomac, la soumettait, d'ordinaire, à un régime si sévère ! Du reste, Madeleine, sa fille, s'impo sant, de sbn côté, pour des raisons ana logues, une alimentation spéciale, com ment aurait-elle eu du goût, depuis qu'elle était veuve, à se faire confec tionner de petits plats fins pour elle seule ? Mais cet envoi de truite avait positi vement surexcité sa gourmandise. Et, l'heure du dîner venue, elle arrivait» toute guillerette, à l'idée de* s'offrir un petit extra, quand Mlle Lehalleur, qui avait passé l'après-midi à faire des visi tes, lui dit, de sa voix grave et froide, en apparaissant a son tour dans la salle à manger : J'ai eu, aujourd'hui, de bien mau vaises nouvelles de Lucy Sauvan 1 Elle sursauta : Gomment ça ! Ça ne va pas mieux ? D'un lent mouvement de tête, Made leine la détrompa : Elle est perdue ! prononça-t-elle.\nMC Mme Lehalleur eut la grimace doulou reuse d'une personne dont on aurait brusquement comprimé le cœur ; Oh ! Madeleine !... Qu'est-ce que tu dis là ! Et, comme elle allait se mettre à table, elle s'appuya sur sa chaise, manifeste ment accablée. Allons! voyons!... tu dois te trom per !... protesta-t-elle. Avant-hier encore, il y avait un mieux sensible... Comment veux-tu que du jour au lendemain... Elle s'assit pourtant devant son potage ; et tandis qu'en face d'elle Mlle Lehalleur sortait de sa serviette une petite fiole et en laissait tomber des gouttes, en perles brunes, dans son lait, elle,essaya de chasser de son esprit ce cauchemar... Il est de fait que sa fille aurait pu choisir un autre moment pour lui com muniquer une aussi affreuse nouvelle ! Rien qu'à songer au chagrin qu'elle allait avoir, si le malheur voulait que cette pauvre Lucy disparût, Mme Lehal leur sentait déjà que son potage avait plus de peine à descendre. Une si ancienne, si bonne, si fidèle amie ! Et puis, enfin, elle n'était pas sans savoir que, quelques années plus tôt, son mari. M. Lehatleur, avait eu recours à ion obligeance pour un emprunt important, gu'il n'avait pas eu le temps de lui rembourser, et pour lequel elle n'avait, même jamais réclamé d'intérêts. Ses héritiers seraient-ils aussi accom modants?.. N'exigeraient-ils pas qu'elle se libérât envers la succession ? Cette seule éventualité lui mettait comme une barre sur l'estomac. Heureusement, l'arrivée de la truite fit diversion. Et. à la vue de ce poisson, dont les flancs rosés se devinaient aux fines craquelures de leur enveloppe et qui faisaient monter dans la salle a man ger l'arôme de leur chair, Mme Lehal leur ouvrit unt parenthese dans son émotion... Maià, soudain, la concierge apparut avec un télégramme, qu'elle s'excusa de monter si tard, parce que le télégra phiste l'avait apporté en son absence ; et à peine eut-elle aperçu le papier bleu qu'elle jeta un cri. Oh ! je t'en prie, Madeleine !... con jura-t-elle en demandant grâce ; ne l'ou vre pas maintenant!-.. Mais maman, insista sa fille, ce n'est peut-être pas ce que tu crois !... Effectivement, ce pouvait ne pas être la fatale nouvelle. Mais, par contre, si c'était ça, il allait donc falloir qu'elle i interrompît son repas pour s'abandon ner à la manifestation de sa douleur ! Allons, Mariette, ordonna ■ t - elle,\nLa Rançon du Bonheur\nGRAND ROMAIN INEDIT\nDEUXIÈME PARTIE\nbknkdiotu\nXXXIV (suite) Mais que pensez-vous donc et que savez-vous, vous-même, monsieur Thomp son ? , Rien encoré ! Je ne sais nen !... Je ne soupçonne rien!... En entrant dans le châ teau, miss Ethel et moi. nous avons eu 1 in tuition pareille d'un secret, d'une tache peut être de quelque chose d'ancien s n ratta chant à ce drame récent, drame trop bien combiné, comprenez-vous ? Trop prémédité, comme vous dites, pour perdre Jean de Vi verolles et en faire une victime ! C'est contre lui évidemment que tout a été dirigé... Contre lui ! répéta la jeune femme. Il me semble que c'est contre eux deux ! Ils entrèrent de nouveau dans les détails de l'affaire. Bénédicte écoutait Thompson de toute son attention et n'avait plus du tout envié de sourire. Ainsi, c'était par générosité et parce qu une lemme généreuse elle-même le lui avaP dé-\nmandé en plaisantant, que cet étranger ori ginal se mêlait de cette affaire qui ne le regardait pas! Elle en ressentit du respect et de l'admiration pour son caractère. Ni l'un ni l'autre ne s'apercevaient qu'ils mar chaient depuis une heure tête nue par cinq degrés de froid dans la cour ensoleillée. La cloche du déjeuner les avertit du iemps écoulé. Tout cec-i est étrange ! murmurait Bé nédicte. Un intérêt caché a dirigé ce drame, je suis de votre avis, monsieur Thompson. Mais si M. de Viverolfes n'a pu fournir d'in dicés. que pouvons-nous faire, nous ? Vouloir et chercher ! répliqua sir Thompson avec énergie. Et puis, écoutez, miss Bénédicte, il faut se répéter ceci, qui est le vieil adage policier. : « Chercher à qui le crime profile ». Or. jusqu'à je ne soupçonne pas... je ne vois rien!... parce que nous sommes encore trop près de l'acte ! Ils avaient gravi le perron pour rentrer. Bénédicte s'arrêta brusquement et, de nou veau, comme si une lueur eût traversé sa pensée, ses veux fixèrent leur étrange regard sur les yeux\" insistants et francs de l'Anglais, et eiie répéta lentement . —« A qui le crime profite ! » Oui voilà ce qu'il faut trouver... Mais ce n'est pas tout de suite qu'on peut voir cela... il faudra de la patience, peut-être?... Thompson lui saisit le bras : Vous pensez à quelqu'un ?... Vous soup çonnez quelqu'un ?...? Pourquoi croyez-vous cela? C'est le fluide !... Quel fluide ? Ce qui se dégage de votre pensée et communique avec la mienne !... Vous croyez au magnétisme ? Oui, certes ! Puisque tout n'existe et\ntout ne dure que par attraction ou répul sion!... Votre personne pas plus que la mienne ne finit où s'arrête votre corps ! Il y a la radiation... comprenez-vous?... L'é manation fluidique qui nous continue... et selon que notre sensibilité est plus ou moins affinée, elle se mêle comme un parfum, à celle qui lui est sympathique... Eh ! bien, en ce moment, mon fluide animal aussi prom.pt qu'un fluide électrique, perçoit que vous avez un soupçon... Et c'est le soupçon dont je parlais tout à l'heure... qui est venu à votre pensée, à l'heure même où vous avez appris le crime !... Vous êtes redoutable, sir Thompson ! répondit Bénédicte en essayant de rire du lon péremotoire de l'Anglais, mais agitée ei troublée par tout ce qu'elle venait d'en tendre. Aussi, lorsqu'après avoir cédé à l'insis tance de Thompson, elle entra dans la salle à manger, surexcitée par le rôle qu'il lui assignait, son visage était illuminé d'une vie inaccoutumée. Son teint ordinairement pâle et transparent, se vivifiait de rose ; ses yeux, aux regards intenses, brillaient comme ues yeux noirs. Elle parut à Fré dériqu? différente et transformée Fourriè res qui l'apercevait pour la première fois, lui donna vingt-cinq ans, tout de suite con quis par le langage réservé et choisi de cette tille de paysans. Ça, par exemple ! sir Edouard, dit-il, après le déjeuner, lorsque les deux femmes les eurent quittés pour aller s'habiller. On me contera ce qu'on voudra... ce n'est pus une pavsanne ! C'est de la race et du croi sement!... La Piauiette, elle-même, celte aïeule de légende, doit devoir le jour au mê me croisement!... Un ancêtre des Préfailles a dû beaucoup fréquenter sa mère... et ainsi,\nse ressemblent-elles toutes deux, l'aïeule et la petite-fille !... Comme cela, je le veux bien ! Elles ont du même sang à travers deux générations !... N'avez-vous pas remarqué, d'ailleurs, combien les vieilles femmes, au tour des châteaux isolés ont de l'allure, du galbe, une beauté de lignes ?... C'est la bran che, sir Edouard ! C'est Je croisement ! Et cette gracieuse Bénédicte, qui, tour à tour, selon qu'un nuage lui voile le front ou qu'un sourire l'éclairé, parait trente-cinq ou vingt cinq ans, doit avoir son roman aussi, celle là ?.. Ne le uensez-vous pas ?... Amour ca ché ! Ambition trop haute ! Déception pro bable !... Ce serait sans doute intéressant à connaître?... Mais il ne doit pas être aisé d'entrer en confiance avec cette nature-là !... Thompson hocha la tête. Vous aussi, vous partez ! dit-il. C'est décidément l'air du château qui produit cet effet ! Hier, miss Ethel croyait au fantôme ! Vous, vous croyez au roman de la demoi selle de compagnie!... La chasse, favorisée par un beau temps sec de novembre, fut mouvementée à sou hait et dura jusqu'à la nuit tombée, sans que l'animal fût pris. Il avait mené la meute aux quatre bouts de la forêt. Bénédicte, à qui tous les carrefours étaient familiers depuis l'enfance, avait plusieurs fois guidé ses compagnons, rejoint les chiens, indiqué les raccourcis sur le passage du cerf. Ce divertissement violent et nouveau pour Frédérique et Courrières les passionnait tous deux et ce fut, très animés et très exci tés par la course folle, que tous quatre ren trèrent à Glagny. La soirée y fut tout intime et la « recher che du secret » totalement oubliée, pour cette .fois, des hôtes du château.\nXXXV Cependant, ie lendemain, Bénédicte com mençait ses recherches, munie de son ren seignement mystérieux : ti' volumes, ï\" raijons. 11 fallait s'en tenir aux souvenirs vagues de la vieille comtesse. Assise sur le lit, dans la chambre de la tour carrée, qu'elle habi tait précisément, et dont l'aïeule inquiète lui avait parlé, elle se prit à réfléchir. C'était la première fois, depuis son départ, qu'elle songeait à la nature et à la valeur des documents qu'elle était venue chercher. Si ces papiers si bien cachés recéiaient un secret, il devait remonter à une époque re lativement récente, et intéressait quelqu'un de la génération actuelle. On ne se préoc cupe pas ainsi des secrets des morts !... Quel événement important s'était donc passé dans cette vieille demeure depuis trente-cinq ans ? Il y avait eu la naissance de Philippe de Préfàilles et la mort de la comtesse sa mère. Le comte, le père de Philippe, tout de suite après cette mort qui l'avait vivement affec te, quittait le château et s'installait à la Jonquière, héritage de sa femme, où il' mou rait lui-même cinq ans après. Glagny, le vieux domaine de madame de Préfailles, la douairière, n'avait plus été ha bité que de façon intermittente, pendant ies mois d'été. Bénédicte y était revenue ainsi deux années -te suite. Les papiers à retrouver devaient donc provenir de la comtesse défunte et concer ner son fils ? La petite clé désignait un coffret élégant d'empioi féminin. Bénédicte tournait entre ses doigts cette petite clé dorée. En face du lit où elle était assise, le canapé ancien, à grosses fleurs\nbleues, occupait un retrait dé la pièce. Elle se souvint de l'indication de la vieille ma dame de Préfailles, relative à un ressort ca ché dans le retrait du canapé. Ses regards se fixèrent sur le meuble inof fensif et son visage s'assombrit et se durcit en une pensée intense et profonde. Elle res ta ainsi longtemps absorbée, les mains croi sées sur ses genoux, l'œil haineux, un pli amer aux lèvres... Un bruit de pas et de voix, dans la cham bre voisine, la fit se redresser. Elle secoua sa torpeur, détendit ses traits en un volontaire et étrange sou rire et se mit à inspecter les saillies et les tons différents de la décoration. Il lui sembla/à distance, qu'une partie du mur paraissait plus fanée que le reste du panneau, comme si une empreinte s'y était déposée lentement avec les années. Elle s'ap procha du canapé et s'y agenouilla. Un peu au-dessous de la cimaise, dans l'angle et au cœur d'un ornement sculpté, elle aperçut un point métallique qu'il était impossible de distinguer, sans être prévenu. Elle y appuya son doigt et y devina un mécanisme. Sa recherche commençait à l'émouvoir. Le sang lui affluait aux tempes. Qu'est-ce que cette cachette pouvait bien receler ? Le mur allait-il s'ouvrir? Elle appuya résolu ment sur le bouton, mais elle sentit une ré sistance et rien ne se produisit. Elle examina de nouveau le panneau. Toute la partie revêtue de ciment et peinte au-dessus ae la cimaise, était de la pierre comme le reste de la chambre.. Debout maintenant sur le sopha, elle ins pectait ia frise, quand l'idée lui vint de dé ranger le meuble. (A suivre.) YVES MORA.\nI_i© JPetit Parisien\n","comme à bout de forces, portez ce telé- j gramme au salon !••• ; Et l'ordre exécuté, la concierge congé diée. Mme Lehalleur revint a sa truite, qu'elle trouva bonne, évidemment, mais qu'eu égard à ce qui venait de se passer, elle ne mangea pas avec autant de plai sir que si elle avait eu l'esprit libéré de toute préoccupation. Elle prit sur elle, cependant, pour en apprécier quand même la saveur. Et comme, vers la fin du dîner, une amie du voisinage excellente musicienne ~~ lui fit la surprise de venir passer avec elle un bout de soirée, elle fut heureuse de ce dérivatif. On causa, P UIS ' Ct ' s dames passèrent au salon, où 1 on fit un peu de musique ; de sorte qu il était pr«s d'onze heures quand, sa visiteuse partie, Mme Lehaiieur consentit, avant de se mettre au lit, a décacheter le malencon treux télégramme. Elle resta encore plus surprise qu'emue devant son contenu : Mme Sauvan , au plus mal , vous prie venir premier train. Et c'était signe : Sœur Rosalie , du nom de la religieuse que, depuis le com mencement de sa maladie, Mme Sauvan avait appelée à son chevet. Ce fut pour Mlle Lehalleur un remords d'avoir écouté sa mere. Quel regret, déplora-t-elle, d'avoir ouvert cette dépêche si tard ! Mme Lehalleur coupa : Qu'est-ce que nous aurions fait de plus? Comment ! Ce que nous aurions fait?... Il y avait un train a neuf heures... Nous aurions pu le prendre!... Ahl vraiment ?... Alors, Madeleine s'imaginait bon nement que, même pour déférer au der nier vœu d'une amie, elles allaient tout quitter et s'imposer les frais d'unfpareu voyage? Sais-tu, ma fille, ce que cela coûte, de Paris au fond de la Lozère ? D'ailleurs, pourquoi ivime Sauvan leur avait-elle fait télégraphier? _ Mais, maman, par pure affection !... Pour nous embrasser une dermere fois ! s'écria Madeleine. Mme Lehalleur, elle, n'eu était pas autrement persuadée. En femme posi tive, elle se demandait si ce n'était pas plutôt pour lui réclamer m extremis le remboursement du fameux prêt con i senti autrefois à son mari. En ce cas, il ! ne lui apparaissait pas qu'elles dussent 1 tant se hâter de partir !... Loin delle, bien entendu, l'idée de frustrer la succession de ces cinq mille francs ! Néanmoins, sa délicatesse et son sens pratique venaient d'entrer si ouver ' tement en lutte que, ne sachant quel ; parti prendre, elle préféra remettre sa ; décision à plus tard, déclara à sa fille [qu'elle tombait de sommeil et alla se V coucher.\nElle dermit peu. Non pas que son morceau de truite lui fût resté sur l'es tomac. Mais le télégramme ne passait ; pas. Et, en effet, si Mme Sauvan avait prêté a son mari cet argent sur parole, ! n'était-il pas correct, tout de même, ; d'aller recueillir, au sujet de sa restitu î tion, ses dernières volontés 1 Le lendemain, aussitôt levée, elle en gagea donc sa fille à faire le voyage, ; sans cependant exagérer la diligence 1 ? Mieux valait même, suivant elle, qu'elle , y allât en train omnibus ; d'abord parce quelle pourrait ainsi se dispenser de prendre les premières, et ensuite parce » que si, à cause de la longueur du voyage, elle arrivait « trop tard », cette circons i tance pourrait ne pas avoir de trop ' fâcheuses conséquences ! Or, à cet égard, Mlle Lehalleur fut si j bien * servie par les événements que, : quand elle fut rendue à destination, il y avait déjà près de vingt-quatre heures iqua cette pauvre Mme Sauvan n'était < plus de ce monde. Et sœur Rosalie, qui \\ reçut la voyageuse, lui djt : Comme il est regrettable, made moiselle, que vous veniez si tard!... F Hélas! tout est fini!... Et, avant de i mourir, la pauvre dame aurait tant ' voulu restituer à votre maman un pa pier qui se trouvait là, dans un tiroir, et ,qu'elle m'avait chargée de vous remet tre !... C'était la reconnaissance d'un ;prêt, dont elle comptait vous faire [l'abandon... Eh bien, ma sœur... il est peut-être |encore temps? ' Mais non, mademoiselle ; aussitôt ♦après le décès, les héritiers ont remis itous les papiers entre les mains du notaire !••• Et, en effet, ce fut lui qui se chargea de la commission. Mme Lehalleur a su, du reste, ce qu'il lui en a coûté. Mais aussi, maintenant, quand il lui arrive de recevoir un télégramme, au risque de se feouper l'appétit ou même de troubler Isa digestion, elle s'empresse de {l'ouvrir !... Paul BONHOMME. (Traduction réservée.) i '\n1 CE QUE TOUTE FEMME DOIT SAVOIR\nLa beauté de la peau dépeid du fonctionnement normal des pores, (eux-ci doivent être maintenus dans un état invariable de propreté afin d'éli miner (licitement tes impuretés de la peau. A cet effet, un savon pur, tel que !e Savon Ladum, est absolument indispensable. F.n nett>yant la peau b débarrasse tes pores des sécrétions grasses et des peaux desséchées qui tes obstruent. Les sa vons ordinaires, qu; contiennent des sels alcalins 1 4 l'exces, abîment la peau plus encore que toute autre chose. Non seulement ils la dessèetient et la rendent rugueuse, mais -ncor<- ils absorbent trop la sécrétion grasse émise par les pores, et qui est s; nécessaire a maimea r la peau en bonne santé. Le Savon Cadu i- est un savon pur, contenant tes qualités mélicales actives de la , fameuse pommade Cadum. Il est d'une efficacité absolue pour 'a peau, car il en favorise te main» i tieri tant en bonne santé qu'en beauté.\n:■ i Pour défendre sa mère un fils tire sur son père\nSoissons, 21 août. A Parfondevai, près de Rozoy-sur-Serre, les époux Paul Robinet vivaient en mau vaise intelligence depuis plusieurs années. Afin de faire cesser ces scènes conti nuelles, ils décidèrent, en avril dernier, de vivre séparément, tout Pn continuant à habiter !a même maison. lis se partagèrent une somme de milie francs, à charge pour chacun de régler ses dépenses de nourriture. Or. avant-bier soir, vers huit heures, une discussion éctata, relative au paiement du boulanger. La femme Robinet était couchée, tout habillée, ayant près d'elle ses deux fils de treize et dix-huit ans. Le mari bondit dans sa chambre et exigea de la lumière, tout en proférant les pires menaces. Le jeune' André Robinet, voyant sa mère en danger, tira sur son père cinq coups de revolver, le blessant su sein et au bras, i La gendarmerie a ouvert une enquête.\nCHKORigUE JUDICIAIRE\nLE POURVOI OU CONDAMNÉ A MORT BOBILLIER La chambre criminelle de la cour de cas sation a rejeté le pourvoi' de Francis Bobil lier, condamné à mort, le 26 juillet dernier, par la cour d'assises du Puy-de-Dôme, pour avoir assassiné en chemin de fer l'inspec teur d'assurances Guyot.\nUNE RUPTURE Après trois ans de vie commune, Mme Eugénie Mahu avait quitté son amant, Louis-Jacques Blancharel Je l'ai beaucoup aimé, a expliqué Mme Mahu. Mais maintenant il ne m'inspire plus que de la terreur. En juin dernier, comme je venais de me coucher, il prit un couteau et m'en porta un coup qu'heureuse ment je réussis à parer. C'est à la suite de cette scène que je 1 ai quitté. M'a vont depuis rencontrée, le 2 août, rue d'Eupatoria, il me somma de reprendre la vie commune, 'et comme je m'y refusais, il me frappa de nou veau avec son couteau. Blancharel, qui ne niait pas avoir frappé •et prétendait seulement que ses violences avaient pour càfiéd, non le refus de- son an cienne maîtresse, mais une contestation au sujet du partage de leurs meubles, a été condamné à six mois de prison.\nL'IVRESSE DE SIMPSON Le 13 mars, vers neuf heures du matin, Pierre Sampson entrait chez un pharma cien à Asnières. Comme il était manifeste ment ivre, le pharmacien le somma de sor tir, et, sur son refus, alla chercher de 3 agents. Alors l'ivrogne, avisant un seau rempli d'eau dont se servait le garçon de pharma cie, le saisit par l'aqse et se mit à le faire tournoyer par dessus sa tête, sans égard pour les vitrines et les carreaux de la pnar macie qui volèrent bientôt en éclats. Il cassa ainsi pour une centaine de francs de car reaux. Pierre Sampson se trouvant de plus en état d'infraction à un arrêté d'interdiction de séjour, a été condamné à treize mois de prison\nL'ÉTUDIANT MAITRE CHANTEUR Marcellin Bougeriot, étudiant de vjngt et un ans, dont la mère est veuve et habite Sè vres, se trouvait sans ressources et sans si tuation lorsqu'on juillet dernier il imagina de,faire «chanter» un honorable commen cant du boulevard Pereire, à Paris. 11 tenta d'extorquer à ce dernier une somme de cin quante mille francs. Arrêté eu bureau de poste de Saint-C.vr l'Ecole, Bougeriot, nous l'avons conté, dut avouer la machination qu'il avait préparée. 11 était poursuivi, hier, devant le tribunal correctionnel de Ver sailles : 1\" pour avoir, par menace écrite d'imputation diffamatoire, tenté d'escroquer des fonds ou valeurs ; 2° pour s'être im miscé sans titre dans des fonctions mili taires ; 3° pour avoir contrefait des sceaux et timbres de l'autorité militaire et en avoir fait usage : 4° pour avoir résisté avec vio lences et voies de fait aux inspecteurs de la sûreté générale chargés de l'arrêter. Défendu par M* Dessaigne, Bougeriot a été condamné à six mois de prison.\nTrois apaches se rétrouvaient, le 2 août, vers dix heures du soir, aux abords de la pièce d'eau des Suisses, à Versailles, et dévalisaient un dormeur. M. Gentil. Puis, prétendant être inspec teurs de la sûreté parisienne, ils fouillaient cons ciencieusement un ivrogne, auquel ils dérobè rent son porte-monnaie et sa montre. Le tribunal correctionnel de Versailles a jugé, hier, ces audacieux filous et a prononcé les con damnations suivantes : François Bourdon et Jo seph Cazot, huit mois de prison, et Alexandre Meuron six mois de la mênie peine.\nAuteurs d'une agression suivie de vol, deux jeunes gens d'Argenteuil ont comparu, hier, de vant le tribunal correctionnel de Versailles. Auguste Hannon a été condamné a six mois de prison, son complice à trois mois avec sursis.\nHORS PARIS\nABLIS. Un incendie d'une extrême violence s'est déclaré la nuit dernière au hameau de Labbé, près Ablis, dans une grange apparte nant à Mme Peltier. Le feu se propagea à une autre grange, celles des époux Larue. puis à leur propre maison. Les trois immeubles, mal gré l'activité des secours furent détruits. Les dégâts sont évalués à 20.000 francs. AGEN. Deux trains spéciaux amèneront ce matin, en gare d'Agen. le cirque Anoillotti-Plèçe. qui débutera ce soir, place du Gravier, n est inu tile d'insister sur l'importance du cirque An cillotti - Piège et sur l'intérêt de son spectacle. Il est Universellement réputé i ANET. On vient de céléflrer à Anet les obsèques des époux Bonneville-Prost, qui trou vèrent la mort d_ns le terrible accident d'auto mobile de Saint-Germain-la-Gâtine, près de Char tres. Une affluence considérable venue d'Anvt et des environs suivait les corbillards surchargés de fleurs, le deuil était conduit par M. Doligç/ gendre des victimes. Dans le cortège, on remar quait M Laverge. maire d'Anet, et les différen tes sociétés de la ville auxquelles appartenait M. Bonneville. L'inhumation a eu lieu au cime tière de la localité. ARMENTIERES. —■ En revenant des champs. M. Louis Tanis. cultivateur, est tombé du haut d'une voiture de regain et s'est grièvement blessé. Il est soigné chez lui. CHATEAUDUN. M. Armand Rigoreau, cul tivateur de soixante ans, habitant le hameau de Valleneuve, commune d'Arrou, qui souffrait d'une maladie incurable s'est pendu hier dans son grenier. CLERMONT (Oise,. M. Delu, cultivateur à Maulers. est tombé, hier, du haut d'une meule en construction et s'est défoncé la poitrine. Son état est fort grave. COMPIEGNE. Une cultivatrice de cinquante cinq ans, Mme Geneviève Leinaire, demeurant a Berueuil-sur-Aisne, a profité de ce que son mari était aux champs pour se pendre dans sa cham bre. Chagrins intimes. ~~~ Le sergent-major du 54* dont nous avons annoncé la disparition est rentré hier soir à la caserne. Il a été mis immédiatement aux ar rêts, en attendant le résultat de l'enquête. EMANCE. Un charretier sexagénaire. M. Louis Baiois, conduisait une charrette chargée de blé, quand par suite d'un brusque écart du cheval il fut atteint à ta poitrine par un limon du véhicule. Le malheureux tomba et les roues lui passèrent sur le corps. Il est mort à l'hôpital de Rambouillet, laissant une veuve et six en fants. ISLES-LES-MELDEUSES. Une sexagénaire, Mme Tantet, que ses voisins n'avaient pas vue depuis deux jours, a été trouvée morte à son domicile. lui décès paraît dû à une embolie. LAGNY-SUR-MARNE. On a pu établir l'identité du malheureux qui fut tué par un bœuf dans les circonstances que nous avons relatées. C'est un jeune homme de dix-neuf ans, M. Henri Goret, dont le père est employé de chemin de fer à Livry. Henri Goret était arrivé la veille au soir à i Lagny avec l'espoir d'entrer au service de Mme ! Balzac, mais l'entente n'ayant pu se faire sur ! le chiffre des appointements, Goret ne fut point embauché. MEAUX. La superficie du terrain de ma nœuvres du S' hussards qui était de 2-i hectares va être portée a 40, comme eonsôquenoe de l'augmentation des effectifs de la cavalerie pré vue par la loi de trois ans. En se rendant à la gare, le terrassier Du puis a été renversé près de la rue Saint-Remy pa\" l'automobile d'un négociant de Levallois- Perret. Ses blessures sont peu graves. VERSAILLES. Un ouvrier agricole, M. Léon Beaumanoir. travaillant à la ferme Momenceau. à Coignières. a eu le bras droit arraché dans une batteuse en manœuvre. Transporté à la hâte à l'hôpital de Versailles, le jeune homme y est mort peu après. Une collision d automobiles sest produite avant-hier soir, route de Versailles, au pont Colbert. La limousine que pilotait le docteur Baigue, de Besançon, a été tamponnée et mise hors d'usace par une voiture de course. Le chauffeur qui conduisait cette dernière a fourni un faux état civil. le docteur Baigue a porté plainte\nA Saiiil-Denis, 1© leu éclate dans une usine de vernis\nVers une heure du matin, des passants attardés apèrçurerît de longues flammes qui s'échappaient de l'Usine bonneville, rue du Landy, 27, à Saint-Denis, où l'on fabri que des vernis et dos couleurs. Ils prévim rent aussitôt un contremaître. Les pompiers dyonisiens, arrivés sans pé tard, attaquèrent\" vigoureusement le sinis tre, qui avait pris naissance dans des ate liers où l'on manipule les couleurs. Au bout de deux heures, tout danger était conjuré. Mais, par prudence, les pompiers conti nuèrent à noyer les décombres jusqu'à sept heures du matin. Dès les premiers moments, on avait fait évacuer les écuries : les chevaux et les voi tures avaient été sauvés du sinistre. D'autre part, toute la partie de l'usine affectée à la fabrication des vernis put être préservée. Mais il n'en était pas de même de celle où l'on fabriquait les couleurs. Un grand bâti ment cental, des annexes latérales et des magasins avaient été eomplètemênt détruits. . Une trentaine d'mivriers vont être proba blement réduits au chômage. Les dégâts occasionnés par cet incendie. dù à des cau ses inconnues, sont évalués à 256 ou 300.000 francs.\nBLESSÉE PAR UN DÉMENT\nVersailles, 21 août. Dans une brasserie de la rue Madame, un débardeur de vingt-cinq ans, Gaston Taudon, qui sortait de prison, s'est pris de querelle avec Mme Berthe Léger, à laquelle il a porté deux coups de couteau à l'épaule droite. Celle-ci a dû recevoir des soins à l'hôpital, tandis que son meurtrier était ar rêté et mis à la disposition du parquet. Taudon, qui a déjà encouru cinq condam nations, parait ne pas jouir de la plénitude de ses facultés mentales. On va le faire exa miner par un médecin aliénfste. Quant à sa victime, dont les blessures étaient légères, elle a pu, au tout de quel ques heures, quitter l'hôpital.\nA L'INSTRUCTION\nLa mort de Marguerite Verrier\nLe 17 juillet dernier, 134, rue de Flandre, on découvrit le cadavre de Marguerite Ver rier, âgée de dix-neuf ans. Son amant, J ules Prieux, dit « Julot «, raconta qu'elle s'était suicidée. Cette version était-elle admissible '! C'est ce qufe M. Guichardon. juge d'instruction, de manda au docteur Charles Paui, médecin légiste, et à M. Gastinne-Renette, expert ar murier. Tous deux ont répondu que le suicide était possible. Dans ces conditions, M, Guichardon a ren du une ordonnance de non-lien en faveur de Prieux qu'il avait inculpé. Le drame de la rue des Amandiers Augustine Foissotte, vingt-cinq ans, qui, le 20 juillet dernier, rue des Amandiers, frappa de trois coups de couteau à la poi trine son amant, Marcel Bureau, dit « Puits d'amour », âgé .de dix-neuf ans, chasseur dans un music-hall parisien, interdit de sé jour, vient d'être renvoyée devant la coui d'assises, pour tentative de meurtre. » Puits d'amour », quoique ayant été at teint au cœur, est aujourd hui rétabli, grâce à la promptitude des soins qui lui ont été prodigués. Sa maltresse sera défendue devant le jury parisien par M* Henri Canet. Renvois en correctionnelle M. Fredin, juge d'instruction à Versailles, a renvoyé, devant le tribunal correctionnel : 1° Emile Fromont. dix-huit ans, qui le 2 août tenta de violenter une maraîchère, Mme Chabot, au Chesnay ; 2° Charles Ro thers qui, le 18 juillet, à Rueil, porta plu sieurs coups de couteau à un de ses cama rades. Paul Marin ; 3° enfin Joseph Viana et Frédéric Pamplin, deux lads anglais, qui blessèrent dans un débit, à Maisons-Laffitte, un consommateur, M. Georgeè Hartard.\nCourrier des Théâtres\nCe soir : Opéra. 8 h., Rigolello , les Deux Pigeons. Comédie-Française (salle de l'Opéra-Comique), Bh. 3 11, Primerose. Gaîté-Lyrique, 8 h. 1/2, les Mousquetaires au Couvent. Porte-St-Martin, 8 h. 1/2, Tartarin sur les Alpes.\nA l'Opéra. On jouera, ce soir, pour les dé bute du baryton Roosen Rigolello. avec Mmes Y. Gall, Bonnet-Baron et MM. Lasalle, Laskin, Cerdan. Reprise de» Deux Pigeons, avec Mmes G. Couat, Barbier, M. Lequien et M. Clereb\nAu Jardin des Tuileries. Ce soir à 8 h. 30, première audition d'Elsen (Adalbert Mercier), 3» acte : Mlles Doussot, Brégeot ; MM. Moisson, Lar rieux, Bourgev ; ballet d Hamlet (A. Thomas) ; le Crucifix (Faure) : Scènes poétiques.\nOn annonce la mort d'un excellent artiste, qui eut son heure de notoriété, Frédéric Achard, le créateur d'Octave dans Monsieur Alphonse, d'Alexandre Dumas fils, au Gymnase. Depuis plusieurs années Achard avait quitté le théâtre et se reposait à la Maison de retraite de Pont-aux-Dames, où il est mort.\nSPECTACLES DIVERS\nCe soir : - Moulin-Rouge. Madame Cantharide, fantaisie à grand spectacle.\nUn nouveau théâtre-music-hall. F « Em pire ». Vive F « Empire » 1... A dater de ce jour, ce cri cesse d'être séditieux, et s'il, ne devient pas « national » au sens politique du mot, il n'en sera pas moins très parisien, car i'« Empire » est le nôuveaù théâtre-music-hall de l'avenue de Wa gram, dont le Tout-Paris attend l'inauguration annoncée pour ce soir vendredi. Due sera 1' « Empire » î Lxr théâtre ? Un musie hailï L un et l'autre et les deux en même temps, mais surtout et avant tout un Uioàtre-muaiC-haß de lamiiles. Le programme d'ouverture comprend : J. de Féraudy et H. Lauuuy dans un sketch amusant ; iVL-T. berka. diseuse ctouc ; le comique Boucot ; le Miroir brise , attraction nouvelle et originale.\nL'ensorceleuse Alauame Canthaiùle fait au Mouiin-Ruuge des solaires d'or. Depuis quinze jours quelle promène sur le music-hall de la place blanche sa voluptueuse personne, elle a ooùle, tant aux Paris,ens qu'aux provinciaux et aux étrangers qui l'ont voulu ad mirer. là bagatelle de 4,875 francs par jour, soit 1,625 francs par heure. fauteuils 5 francs, promenoir 2 francs, .lor gnettes 0 fr. 50.\nFolies-Bergère. Après-demain dimanche sera donnée la uernière matinée. A cette maluiee, toutes les étoiles, toutes les merveilleuses attrac tions paraîtront parmi les splendeurs de la Revue en chemise !\nC'est plus que jamais aux Ambassadeurs que vont les Parisiens, retour do villégiature, car ils savent qu'ils y trouveront un spectacle à nul autre pareil. L amusante revue de P.-L. Fiers et Eug. Héros continue sa brillante carrière avec Dranem, après des attractions de premier ordre. Le spectacle des Ambassadeurs est complet, car il est aussi bien un plaisir des yeux qu'un plaisir de l'esprit.\nA Luna-Park. —■ Tous les après-midi, les matinées gratuite; de la jeunesse, organisées par un de nos confrères attirent une foule considé rable. Ce sont de merveilleuses kermesses, où grands et petits bénéficient exceptionnellement de six attractions gratuite et de plusieurs nu méros de piein air sensationnels. Le succès de ces fêtes enfantines est si grand que M. Gaston Akoun a décidé qu'elles se prolongeraient jus qu'au 7 septembre prochain. Chaque semaine, nouveaux Intermèdes et distribution de Surprises. LA HERSE\nLA VIE SPORTIVE\nIaES COURSES\nDIEPPE Aujourd'hui vendredi 22 août iffS\nNOS PRONOSTICS Prix du Casino. 2.000 francs, 1,000 mètres. Ecurie C. Blanc, Whlte Lily. Prix de la Seine Inférieure. Handicap, •i,ooo francs, 2,400 mètres. Princesse dArvor, écurie Jean Lieux. Prix du Pollet. 5,000 francs, 900 mètres. ban ftocco, écurie Gourgaud. Prix d'Août. 8,000 francs, 2,800 mètres. Cassin, Wtnùelried. Prix d'Offranville. Haies, 2,000 !r., 2,600 mè tres. Les Beaux Arts, Ibidem. Prix de la Société des Steeple. Steepie-chase, 2,bOu francs, 3,400 mètres. Waldshut, Cam bre mer.\nDEAUVILLE Résultats du jeudi H août HH3 Beaucoup Je moule pour la dernière journée du meeting de DeauvUie, favorisée par le plus radieux soleil. C'esi la digne clôture de cette belle série de réunions, qui remporte chaque année un succès grandissant. Le terrain était bon, bien qu'un peu ferme et le sport a été par fait sous fous les rapports. Le vainqueur du Critérium de Bernay, Bâcler, a remporté un nciuiau succès, battant Jacques Cœur, qui avait fait impression, lundi, contre Montgoger. Le poulain de M. G.-P. Esbran pour rait bien avoir une plus grande valeur qu'on ne le croyait communément.'\" Le Feu, mu avait pris un mauvais départ, avant-hier, s'est rat'rapé en enlevant très facile ment le prix de Lassay, devant Légende Dorée. Le prix de Morny, malgré l'abstention des can didats de l'écurie Vanderbilt, a été intéressant au possible ; Roselys est resté au poteau, mais lu lutte a été très belle entre Sardanapale, Forse Que Si, Listman et La Farina, qui ont terminé dans cet ordre. Le poulain du baron Maurice de Rothschild est un crack, il a gagné dans une action superbe ; Forse Que Si, dont nous avions signalé les débuts, prometteurs, a très bien figuré, prenant ta seconde nlaèe à trois longueurs. Le Grand Handicap réunissait dix-huit partants et semblait bien difficile à débrouiller : finalement c'est le gros poids qui l'a emporté. Jàrnac a ga gné très facilement devant Mofa, Fauche le Vent et Banshee ; le cheval de M. Cohn a été monté avec plus de décision par Barat qu'il ne le fut par Reiff dans sa précédente exhibition ; Chut et Zenith ont bien figuré. En résumé, cette réunion supplémentaire a obtenu un gros succès auprès des propriétaires et des sportsmen.\nPrix du Conseil Général. 2,000 fr.. 2.000 mè tres. 1. Freeman, à M. L. de Paula-Machado (O'Neill) ; 2. Bassompierre (Sharpe) ; 3. Fidelia (F. Lane). Non placés : Suuk, Gojaiileur. VessèJ. Gagné d'une eneolure, le troisième à deux lon gueurs. Prix des Hortensias. 4.000 fr., I.COO mètres. 1. Daciey. à M G.-P. Esbran (Mac Gee) ; 2. Jac ques Cœur (Marsh) ; 3. Elvira 111 (O'Neill). Non placés • Amiante, Carlite Roger. Gagné de trois quarts de longueur, le troisième à deux longueurs. Prix de Lassay - 3.000 fr.. 1.200 mètres. - i. Le Feu. à M. L. Andrault (Mac Gee) ; 2. Lé gende Doréa (Marsh) : 3. Tally Ho (Sharpe). Non placés : Kouka 11, Jordaëns, Porto Fino. Gagné de deux longueurs, le troisième a deux longueurs et demie. Prix Morny. 40,000 francs. 1.200 mètres 1. Sardanapaie. au baron M. de Rothschild Dou men) ; 2. Forse Que Si |J. Reill) ; 3. Listman (M. Barat). Non placés : Roselys, La Farina, An te Diem, Gué du Roi. Gagné de trois longueurs, le troisième à. une demi-longueur. Grand Handicap de Ileauville. 20.000 francs, 1.600 mètres. 1. .larnac, à M. J.-D. Cohn (M. Ba rat) ; 2. Moïa (J. Reilf) ; 3. Fauche le Vent (Ro vella). Non placés : Keiiemiann. Zénith 11, Fourrières, Gilles de Rais, Chut, Pantagruel, Coucaril, Dop, Banshee, Eve 11, Panix, Douvres, Hyovava, Gar de à vous, Auri Sacra. Gagné d'une longueur, le troisième à deux longueurs. Prix de Clôture. 5,000 francs, 2,400 mètres. 1. I-e Baladeur, à M. Birch (Marsh): 2. Le Monastère (O'Neill) • 3. Le Cardeur (Ed. Haës). Non placés : Le Cardeur, Traquenard. Gagné d'une demi-longueur, le troisième a trois quarts de longueur.\nskutun cm CJJU MMST\nAÉRONAUTIQUE\nCOMMERCY-PABIS-BEAUVILLE Garros et Audemars. après avoir volé devant M. Raymond Poincaré a Commercy, sont reve nus ensemble à bord de leurs monoplans Mora ne-Saulnier. Garros avait une passagère. Aussitôt arrivé à Villaeoublay, Audemars reprit M. Robert Morane comme passager, pour se ren dre avec lui à Deauviile. Ils partirent de Villaeoublay à 5 h. 15. pour at terrir à (5 h. 1/2 sur le champ de courses de Deau viile où ils étaient attendus par des amis. LE DIRIGEABLE « LIEUTENANT-CHAtJRÏ! » ARRIVE A BELFORT Le dirigeable Liculeruint-Chauré, venant d'Epi rta'l. a atterri hier après-midi/à cinq heures et demie, à Bellort. sur le Champ-de-Mars, après avoir évolué sur !a ville. Dix personne? étaient à bord : le capitaine de Chabot-, du 3 e groupe, chef du bord ; le capitaine Autier, du 159 e d'infanterie ; le lieutenant de Vigouroux d'Arcieu, le lieutenant Pichon, le sous-lieutenant Boiac, le lieutenant, aviateur Personne, l'adjudant Leypas, le maréchal des logis Heym, le sergent Baillole et le caporal Guillerot. Le dirigeable a accompli son voyage a l'allure de 79 kilomètres à l'heure. Plusieurs milliers de personnes, massées sur le Champ-de-Mars, ont applaudi l'arrivée du dirigeable. Le l.ievtenunl-Chaure. qui est affecté à la place do Belfort a été remisé dans son hangar. NATATION\nUNE NAGEUSE TENTE SANS SUCCES LA TBAVERSEE DE LA MANCHE Miss Smith, une nageuse anglaise qui parti cipa. l'an dernier, à la traversée dé Paris, s'est mise a l'eau, hier matin, à trois heures trente six, dans la baie de Sainte-Marguerite, pour essayer de traverser-la Manche àla nage. Mais, en raison du Iroid. la nageuse a renoncé à su tentative à six heures quarante-neuf, après avoir parcouru 7 milles.\nYACHTINC\nLES REGATES DE MELUN Les régates organisées par le Cercle nautique de Melun auront lieu dimanche prochain 24 août, dans le bassin amont de la Seine. Cette fête, â laquelle participeront de nombreuses sociétés, i promet d'être très intéressante. La première course sera disputée à 2 h. 1/2. De ; nombreux prix seront décernés aux vainqueurs.\nSF* A. I LLI*37 13 S*\njugements du jeudi H août 1915 Jean Antikidîs, tailleur, cité Bergère, 18 bis. M. Ressfga. j.-e. ; M. Morin, s. Gaillard, restaurateur. 217. rue Saint-Maur. M. Gruin. j.-c. : M. t ernaire, s.\nNAVIGATION FLUVIALE\nHaute-Seine. Pont de Seine à Montereau, 1*39: écluse de Varennes. 3=20: pont de Melun, 2=91 : pont de Corbeil, l m si) ; écluse de Port-à -l'Anglais, 4=50 Marne. Ecluse de Cumières. 2=21 ; écluse de Chaiifert. 0=55 ; écluse de Charenton, I=l4. Basse-Seine. Austerlitz, 0=96 : pont de la Tournelle, 0=97: pont Royal. 2=50; écluse de Suresnes, 5=45: barrage dé Bezons. 3=18: pont de Mantes, 3=26; écluse de Mértcourt 5*85 irise Barrage de Venette. 2*52\nBULLETIN FINANCIER\nParis, 21 août. Personne ne songe à travailler actuelle ment Les spéculateurs à la hausse estiment leurs positions suffisamment chargées et n'achèteront que lorsque la question bul faro-turque sera en voie de règlement ; les aissiers, d'autre part, croient le moment mal choisi pour vendre, puisque les nou velles politiques ont tendance à s'améliorer et que la situation monétaire mondiale est plutôt satisfaisante. On note cependant, çà et là, des prises de bénéfices ou des rachats de boursiers, qui songent à partir en va cances. Mais le marché sommeille, ainsi, d'ailleurs, que la plupart des places étran gères. Notre Rente revient de 88 25 à 87 90. Les fonds étrangers, par contre, témoi gnent de meilleures dispositions. L'Exté rieure prend 15 centimes, Je Portugais 30, le Serbe 25 et le Turc unifié une fraction. Au groupe bancaire, la fermeté prédo mine. On cote 1742 sur la Banque de Paris, 1692 sur le Crédit Lyonnais. De nouveaux rachats au compartiment étranger portent la Nationale du Mexique de 619 à 623, 1 Azoff-Don gagne S francs, les autres banques demeurent calmes, aux envi rons de leurs cours d'hier. Chemins français stationnaires. On re cherche, par contre, les chemins espagnols, favorisés par une détente du change ; les An daious gagnent 2 francs, le Nord-Espagne et le Saragosse 3 francs chacun. Valeurs d'électricité soutenues. Suivant nos prévisions, la Norvégienne de l'Azote progresse de 314 à 318. Bonne reprise des industrielles russes ; Sosnowice passe de 1496 à 1504, le Naphte de 705 à 729. Dans le compartiment de la traction lo cale, les cours ne varient que dans d'insigni fiantes proportions. Le Rio Tinto reste calme aux environs de 1940. En banque, les cuprifères font preuve d'une fermeté de bon aloi : Chino cote 212 50, Ray 105, Utah 268 50. Les mines dor et de diamants se conten tent de reproduire, à peu de chose près, leurs cours antérieurs : de Beers. 524. Nouveau tassement des caoutchoutières : Financière 120, Malacca 153, après 148 ce pendant. Vive avance des valeurs russes : l.ianosoff prend seize points, Maltzoff dix, Hartmann, Toula et Platine sept chacune. Aux pétrolifères. la Franco - Wyoming accentue son mouvement de hausse à 74 l'ordinaire et 163 la préférence. La Golombia s'inscrit à 1945 et l'Om nium international des Pétroles bondit à 710 en attendant mieux.\nNOUVELLES FINANCIERES\nPort de Bahia. Compagnie concessionnaire des docks et du port de Eahia (Companhia ces sionaria das Doeas do Porto de Bahia). Le coupon n« 14 des obligations cinq pour cent (5 Û'o) or. au porteur, à l'échéance du IOT1 OT sep tembre 1913. est payable a raison de 11 fr. 31 net d'impôts, â Paris, à la Banque française pour le commerce et l'industrie. 9, rue Bou dre.au : à la Banque transatlantique, 10, rue Mo gador : à la Caisse commerciale et industrielle de Paris. 6. rue de Londres : à ta Société centra le des banques de prorince, 20 bis, rue Lafayette. A Bruxelles : à la Caisse générale de reports et de dépôts, 12, marché aux Bois.\nCompagnie internationale des Wagons-Lits et des grands Express européens (Société anonyme). Etat comparatif des recettes des voitures : 1912 1913\nDu ler1 er i&nv» au 31 juillet. Fr. 20.448.404 20.917.366 Du l er au 10 août 1.076.508 1.082.416 .524.912 21.999.782 Différence en faveur de 1913. 474.870\nCHANCE A PARIS\nCHANCE A L'ETRANGER Berlin (Change sur Paris) 80 97 Home 102 421/2 Madrid 7 80 Barcelone 7 90 Vienne 95 80 Saint-Pétersbourg.. 37 68 Lisbonne.. a 686 Kio-de-Janeiro (change sur Londres) 16 5/32 ' Hio-de-Janeiro (change sur Parisl 556 reis Vaiparaiso (ciiange sur Londres: 9 23/32 Agio sur for à Buenos-Ayrea 127 14 Piastre mexicaine 241 . .\nCONCERTS & ORPHEONS\nDe t à 5 heures Parc Monceau. Garde républicaine (chef : M. Balav). Le Dernier Jour de la Terreur. Litolif ; Rigodon de Dardanus, Rameau ; Don Quichotte, Masse net ; Xavière, Dubois; Rondo, Donjon. De 5 à <> heures Luxembourg. 24» de ligne (soUs-oheî : M. Ra ges). Le Barbier de Séville, Rossini ; Larghetto, Beethoven ; le Roi d'Ys. Lalo ; le Freiichiitz. We ber ; la Gloire, Saint-Saëns. Palais-Royal. • 104 e de ligne (sous-chef :M. Haubert . Refrain des Aciéries. Massenet ; Ri goletto. Verdi : la Bénédiction des poignards, Meyerbeer ; Scènes alsaciennes, Massenet. Square du Temple. 2,5» de ligne (sous-chef : M. \\dilate). Sous le ciel bleu, Petit ; Mireille, Gounod ; les Sirènes, Y\\ aldteufel ; Aïda. Verdi; Mélomanie, André. Place Hébert. 31 e de ligne (chef :M. Chomel). - Marche de : 13 jours, Leroux ; Jean de Finlan de, Hummei ; Gracieux Babil, Petit ; le Roi d'Ys, Lalo ; Joyeuse Espagne, .Allier. Place de Montrouge. 102* de ligne (chef : .M. Michel). -- Marche wallonne. Goëslett ; Ouverture de Stradella, Flotow ; Nuit de Printemps, Michel ; Sélection sur Carmosine. Février ; Fôte militaire, Petit. De 9 à 10 h. du soir Square Trousseau. Harmonie Industrielle du 11» arrondissement (directeur : M. P-, Faye).\nBULLETIN COMMERCIAL\nDU JEUDI 21 AOUT 1913\nMarque Corbeil, le gros sac : 65 francs\nMarche russe. Garnie : Pendant la fête, André le Baptême d'une Poupée, Boucrel; Brise d'amour. Allier ; Rapp, Sali. Square d'Anvers. Echo philharmonique « Pa ris » (directeur : M. Huys). Poète et Paysan. Suppé ; Idylle provençale. Cairanne ; Ballet égyp tien, Luigini ; Faust, Gounod ; Marche russe. Ganno. Place d'ltalie. Harmonie du 13» arrondisse ment (directeur : M. L. Angelbertt. Quand vous voudrez. Daunot ; le Bon Bourgeois, Sellenick; les Vêpres siciliennes. Verdi : Teri «ouvienvtu. l'u rine ; Mutualité, Plouc.hard. Place de Bitche. Fanfare dés .Abattoirs de la Viilette (directeur: M. Joseph Ctoarbonheau; l Allegro militaire, André : Marche aux flambeaux. Meyerboer : Carmen, Bizet : Airs de Provence. Biriky : Divertissement pour cornet. Destrot. Pavillons-sous-Bois (rond-point Quesnoy). Philharmonie Pavillonnaise (chef : M. Gasty . Marche russe, Garnie : la Fauvette du Temple, Messager-Tavan ; Chante Manon, Vercollier : Si j'étais roi, Adam ; Françoiis les Ras Bleus, Ber nicat-Vlessager ; Salut à vous tous, Peyrlat.\nSPECTACLES M 22 AOUT\nOpéra. $ h. Higuictlo. les Deux Pigeon a. Comédie-Française, S h. 374. Primerose. Gaîté-Lyrique,\" 8 h. 1/2. Les Mousquetaires au couvent. Châtelet, 8 b. 1/2. Michel Strogoti. Variétés, 8 h. 3/4. L'Enfant prodigue ; Son pre mier voyage. Porte-Saint-Martin, S b. 1/2. Tartarin sur les Alpes. Renaissance, 9 h. Un fil h la patte. Apolio. 8 h. 3/4. Le Go mte do Luxembourg. Ambigu. Relâche. Gymnase, 9 h. 1/4. La Demoiselle de magasin. Vaudeville, 9 h L'Amour en manœuvres. Déjazet, 8 h 1/2. Le Mariage Ce Mlle Beuiemans. Grand-Guignol, 9 h. Une Femme charmante, l'Attentat, Madame Elan:tard. M;oung-Pe-Lmg, Rosalie, Après vous, capitaine. Théâtre-Populaire, S h. 1/2 Music-hall. Attrac tions. _ Marigny-Théâtre (Champs-Elysées, T. 101-891. Le Triomphe de Baechus. ballet bouffe : Vetta Rianza. Barrai, la petite Mlle Schifner. La Re vue. Chris Richard. Attractions. Polies-Bergère (T. 102-59}, 9 h. La Revue en Chemise : G. Silvestre, Dufieuve, l'orchestre de Balalaïkas et les chœurs de l'empereur de Russie. Ambassadeurs (T. 244-8-11, 8 h. 1/2. Son!... pas les mains ! revue de P -L. Fiers et E. Héros. Dr&nem. Carmelit'a Ferrer, Rollin, Mary Mae sart, Suz. Valroger. Empire (ex-Eloße-Palace) (Wagram 26-93), 8 h. 1/2. - i. de Féraudy et It. Launay. M. T. Berka, Boucot, Seirwarz Cy, Alaska Trio, Rothig. Alcazar d'Eté T. 132-47;, S LI. Bresina, Hartlev Wonders, Sisters Philipps, Sydney 'l'erry, Mit chell, the six Kirkamith, les Rosas de Anda lousla, lllondhin, etc. Concert Mayol. Vendredi, 29 août, réouver ture. Mayol et sa troupe. Olympia (T. 244-68), 8 h. 30. Les Vernon-Castle, Û'Kabé. Alvarettas. Solbrigs, la petite Souza. Egos, la Lampe mystérieuse, etc., etc. Grands Magasins Dufayel. Concert et cinéma tographe tous les jours, de 2 h. à 6 h., sauf le dimanche. Buffet. Nombreuses attractions. Palais-Rocbechouart, 56. bd Rocheetiouart. Métro .Anvers. Seul cinéma donnant trois heures de merveilleux spectacle. Jeudi dimanche, matinée. Moulin-Rouge (Marcadet 08-63!, S h 1/2. Ma dame Cantharide. tant, à gr. spect. 150 artis tes. 100 danseuses, sûu costumes. Luna-Park. Ouvert par tous lès temps de 1 a. à minuit. Attractions sensationnelles Inédites, Entrée : 1 fr.. donnant droit à une attraction. Tivoli-Cinéma, 14, rue de la Douane {T. 42841... Matinée et soirée : TArgent ne lait pas le bonheur , le Fils à papa. Magic-City, pont de l'Aima fr. 707-65). De inidi à minuit, ouvert par tous les temps. Entrée -1 iranc, donnant droit à une attraction. 1 Pathè-Palace, 32. boulevard des Italiens. Séan ces de 2 heures h minuit. Le Pathécolor. Pathè \\ Journal. Actualités. Musée Giévin. Panorama de Cortst&ntir - Le Palais des Mirages. Danses lumineuses. ! Cinéma le plus pariait. : FoU'-Butf, rue Bolivar. Grand park d'attrac tions. Situé au point culminant de Paris. T« L jours. Entrée 1 fr. avec 30 attractions gratuites. Théâtre de la Tour-Eiffel. Cinéma, tsile de nuit. Abordage., en seine, sketch et Sonnette de nuit. Faut. 2 fr;, >.sn au 1« étage cornp. Cirque d'Hiver, cinéma P.-i'.hé tr. 9,18-25). Ma tinée à 2 h. 1/2 : soirée à 8 h. 1/2. Vendredis, changement de programme. Th. Grévln, 10. bd Montmartre A 3 h. et 9 h.. Que Suzanne n'en sache rien. A 5 h., jeud.-dim. et fêtes, Après nous et l'Epave. Faut. 2 fr., entrée du musée comprise. i Bal Tabarin. Tous les jours, de 5 h. à 7 h. 30, apéritif-concert. Troupe anglaise tes Stella girls. Samedi prochain, fête du plaisir. Jardin de Paris ,T. Cent. 44-8(5). 8 h. 1/2. Spec tacle-concert. Attractions. Orchestre 40 music. Danses chantées. De 4 à 7 h., «Thé-Tango». Tour Eiffel. De- 10 h. du matin à la nuit, 1™ étage, restaurant-brasserie, déjeunera. Ma tinées dimanches et fêtes, à 3 heures. Enghien. Sources sulfureuses. Etablissement thermal. Casino. Primerose. Touriste. Bateau-restaurant. Excursion sur ia Sèine, de Paris â Saint-Germain. Départ tous les jours, à 10 h. 1/2. quai d'Orsay, face gare\nPETITES INFORMATIONS\nAujourd'hui vendredi. 23 août : Anciens du 31° de ligne. Réunion mensuelle a 8 1). I,'g soir, au siège social, brasserie Anrlrès, 4, rue .Saint. Laurent.\n!Le Petit Parisien\nEd | PBL. MHHj ! PB». ! io fr. i nu. CHIVAUX 10,f l b t P. 5 fir. Freeraan.. jG 15 12 17 78 17 12 28 18 20 32 50 50 50 8 6 8 27 7 5 15 10 9 15 50 50 50 60 50 50 12 — P Dacier G — P Jacqu-CœurP Le Feu G — P Lég. Dorée. P Sardanapal'G ForseQueSiP Jamac G — P Mola P Fauche Je V.P Le BaladeurG — P LeMonastè ïe P 41 .. 142 50 46 50 33 50 29 50 20 .. 10 50 6 ..\na S Chèque versement Papier court Papier à 3 mois 5% 5% 4 % 5% II 58. 7% 4 y, 4 H 4% 1 Londres... ! — I 25 ! Q .à 25i 26. , 25 24. .6 25 27. 9 Allemagne. Belgique . . n i i. 1231 . 99 . 467 9/16 1/2. ./. . 1/4. ./.. 3/4. m. 7/8. 1/2. 123 1/2.. 153 3/4. 995/16. 99 7/10 461 466 ./.. Hollande \" lù'tl 76 . 208 : . 98 . 519! . 479 . 266: . 99' . 104 207 7/8.. 208 3/8. Italie Sir# dfzj 97 3/4.. 98 . .. New Yor! Portugal , Pétersbrsr r. 516! 469 264 1 s/4. ./.. 5/8, 515 3/4.. 518 3/4. 464 ./... 474 ./.. 263 3/8.. 265 3/8. Suisse Vienne.... ■VI ilïïl 3/4. 14, 99 13/16 99 15/1 104L4.. 104 1 '2. Escompte hi srebanr lue: 3 3/4 0/0\n■ Cran prilin. Ouverture 1 —QAture P. luat P. lus i • 1 1 FARINES Slaar. et 101 kliet Courant.... 37 25 à 37 35)37 35|3 7 25137 05 à Septembre.. 35 30 ,. .. 36 30 36 30 36 25 SepL-octob . 36 15 36 30 .. 36 15 1 dernier* .. 36 10 36 15 36 15 86 10136 10 4 de novemb. 35 90 .. .. 35 90 35 80135 80 37 30 36 25 250* ' Farines supérieures de consommations de Paris - .. .. autres marques: 62 .. à 65 .., leurossao. 65 .. BLES, et 101 Kl 101 Courant .... 2» 10 4 28 20 28 20 28 .. 28 ., 4 septembre.. 27 55 27 65 27 65 2 7 50 27 50 SepL-octob .27 60 .. .. 27 60 27 60 27 50 4 derniers 27 60 .... 27 60 27 50 27 55 4 de novemb. 27 00 .. ..27 60 27 60|27 60 28 05 27 60 27 60 :7<o\" SEIGLES 1*1 197 Allas 19 25 • • • a 19 75 « • a 19 75 4 de novemb 13 Circulation '.quintaux! AVOINES NOiREl es ISS kllsi Courant.... 21 65 4 21 70i2l 70]2l 60(21 60 4 Septembre.. \"21 ,. .. ..21 ,.21 ,.2t SepL-octob .21 10 .. ..-21 10 21 1020 10 4 derniers .. 21 15 .. .. 21 1521 05 21 05 4 de novemb. 21 25 .. .. 21 25t2l 1521 15 ;; ••\nAVOINES DIVERSES, >«• 10J kitov Courant..., 20 ou a .. .. e . . . j 1*. * e i 20 50 è Septembre. » 20 M .. .. L. 20 50 «• .♦ SepL-oetob . 20 25 .. .. 20 25 • • •• 4 derniers .. 10 00 .. .. • • . • 19 90 • a .. 4denovemb. 19 35 19 75 • \" 'I 19 35 19 75 Circulation omntauxi HUILE DE COLZA l, 'es 1 10» kl: si Courant .... [80 .. à .. .. |80 ..i [80 [79 75 à 80 Septembre.. 173 25 79 25j .. • • •• 78 25 79 25 4 derniers.. '77 73 58 .. . !.. 77 50 78 .. 4 de noveinbJ77 78 .. 77 75 76 50 77 25 * preimers..i 76 25 76 75 77 .. 77 76 .. 77 .. a s quintaux!..,. 'p.';-'*': ' ''3 HUILE JE LIN , les i 0» kl! si Courant.. |65 25 a .. .. 65 50 [65 25 €5 25 à 85 50 Septembre.. fes 75 66 .. 66 .. 66 66 a. 4 derniers.. 66 50 6 6 75 , , 67 .. 67 25 4 de uovfiub. 67 50 G7 75 . . • 67 75 68 .. 4 premiers.. m 25 .. .. 68 50 68 25 68 50 urcu'ation lauintaax' A. Ù s 1 ALCOOLS, l'hteta ne i S 90' Courant.... 42 50 a 42 75) |42 751 142 251 142 25 û 42 50 Septembre.. 42 75 ....7 42 75142 50 42 50 42 75 4 derniers .. 43 25 43 25 43 251 43 .. 43 25 J d'octobre. 43 25 43 50 43 50 K 3 2S 143 25 43 50 4 premiers.. 44 50 .. ,.l 144 501 [44 25144 25 44 50 Circulation ibinesi ?.. ATÉA Stock (DIOC81 . • •s 20, .205 Plus 2 ir. 26 de taxe de fabrication. SUCRE! a> ». m loi kiij t Courant.... (30 62 a .. .. |30 75 130 62139 €2 i Septembre.. 33 87 30 87 ao 75 30 87 ». 11 i d'octobre. 31 37 31 37 31 37 31 37 4 premiers.. •31 87 .. .. 32 .. il 871 \\2k 87 »• • » Circula tion eacai > » •. ». • 1 ... 15. .500*\" Sucre radin* : #2 .. 4 62 50 ; s urcboix, cassa. en cxmti : de 64 30 i 6« 50. droits acquittés. Plus i(r < le taxe d « rgfflnaae\nfiCT PIPPERWIINT OFT \\JSCL I EXIGER LE NOM DE VJ B— I\nJAMETJUFFEREAUetC^r^M.^ ? ■ W w-H 1 »»/««:IIII(LE.N A NCY.BRtJXRLL*!^\nBAYER; ASPIRINE m igssa L'homme d'affaires dont la force physique et le système nerveux sont soumis à de rudes épreuves dans la lutte pour l'existence, souffre souvent de maux de tête, migraine ou douleurs névral giques. Contre tous -es maux on emploie avec le plus grand succès un remède souverain et uni versellement connu: les Comprimés d'Aspirine Bayer.\nNEGRITAi\n","CRIEE DES VIANDES AUX HALLES\nLE HAVRE, DU JEUDI 21 AOUT (DEPECHE)\nCOTE OFFICIELLE DES MARCHANDISES du ieudi 21 août 1213\nFarine tleur 100 kUor 37 25 à 37 50 Blé 27 75 28 25 Avoine noire 21 50 21 75 Avoines diverses 20 50 .... àeisle •. Huile de colza 80 50 .. .. Huit ede lin 65 50 .... Sucre roux 88° 27 .. 27 75 Sucre blanc n> 3 30 75 .. .. Alcool à yO J l'hectl 4150 ....\nMARCHE AUX BESTIAUX DE LA VILLETTE\ndu jeudi 21 août 191 S\nBcvjis. Vente calme et mêmes prix. On cote : maraichins, de 0 82 à 088 ; normands, de 0 84 à U 93 ; bœufs blancs, do 084 à 0 93 ; manceaux, de 0 78 à 0 86 ; choietais, de 0 75 à 0 85. Le l /2 kilo net* Veaux. Vente asfcex lacileet prix plus fermes. On cote • choix de Brie, de Beauce, du Gatlnais, de 1 1.» à 1 20 ; champenois, de 105 à 1 15 : manceaux, de 1 .. à 1 10 ; caennais, de 095 à 1 ... Le 1/2 kilo net. Moutons. Vente bonne et prix fermes. On cote : petits moutons du Centre, de 125 à 1 35 métis, de 1 10 à 1 15 ; d'Auvergne, de 1 07 à 1 17 ; du Midi, de 1 10 ù 1 20 ; africains, 090 à 1 10. Le 1/2 kilo net. Porcs. Vente calme et mêmes prix. Les porcs de choix ont obtenus 73 c. On cote : bons porcs maigres, de 68 .. ô72c. et les gras, de 68 .. à7l c. ;lel A 2 kilo vif.\nSUIFS\nLe cours officiel des suifs indigènes nu titrant 43 1 /2 est fixé àB3 .. les 100 kilos Paris, soit sans variation. Le suif en branches pour ip province au rendement moyen de 75 0/0 ressort à 62z5. Le suif au rendement de 70 0/0 vaut 58 10. ACIDE BTÉARIQUE saponification 120 .. distillation 116 . . GLYCÉRINE brute saponification 152 50 lessive 80 0/0 127 50\nFÉCULES On cote : fécules 1®\" grains Paris, de 38 50 à 39 50 ; Oise, 38 .. à 39 .. ; Vosges, 39 .. à.. .. ; les 100 kilos, gare de la féculerie. Cours du disponible, type officiel supérieur, 39 50 ; 1«< 38 50\nAMIDONS (100 kilos, gare Paris) AMIDON pur froment 60 ù .. de riz fleur 67 73 de maïs en caisse 47\nMARCHÉ LINIER DE LILLE\nLille, 20 août. Lins de Russie Basse qualité 65 à 85 francs Qualité moyenne 85 à 115 Bonne qualité 115 à 150 Qualité supérieure 150 à 220 Opotschka 05 à 100 francs Livonie 85 à 90 Courlande 85 à 90 BKK 0 105 à 110 Jaropol 80 à 85 Sytscheffka 75 à 80 Lins de pays et de Belgique Basse qualité 80 à 100 francs Qualité moyenne 100 à 150 Bor.ne qualité 150 à 200 Qualité supérieure 200 à 300\nMÉTAUX\nLondres, 21 août 1912. La tonne Calrrj comptant. £ 68 3/4.. terme... £ 68 3/4.. Etale £ 188 1/8.. ... £ 186 1/2.. Plomi £ SOIS.. ... line £ 20 7/16. Tendance irrégulière.\nLe Petit Parisien\norganise des fêtes et des réjouissances, à « LUNA-PARK », pour tous les enfants de Paris, de la banlieue et des départements.\nPendant un mois, du jeudi 7 août au 7 septembre prochain, les lecteurs du Petit Parisien pourront conduire gratuitement leurs enfants à Luna-Park, tous les jours de la semaine, jeudis, dimanches et (êtes compris, de 1 heure à 7 heures de l'après midi, et les faire profiter de six grandes attractions, mises gratuitement à leur dis position. Le 3 enfants au-dessous de quinze ans, quel que soit leur nombre, y seront admis gratuitement, ainsi qu'aux attractions que nous avons mentionnées, à la seule condi tion d'être accompagnés par une grande personne qui paiera le prix habituel de 1 fr. à l'entrée et qui, moyennant ce prix, béné ficiera de tous les avantages consentis aux enfants.\nAVIS TRÈS IMPORTANT. Chaque grande personne et chacun des enfants qu'elle accompagnera devront présenter, au contrôle de Luna-Park, les quatre bons découpés séparément à notre dernière page.\nChemin de fer du Nord. Un jour à l'expo sition universelle de Gand. Tous les diman ches, à partir du 24 août, et jusqu'à nouvel avis, train de plaisir à prix réduits, en 2» et 3\" classes, de Paris a Gand-Saint-Pierre et retour. Aller : les dimanches, départ de Paris-Nord à 6 h. 35: arrivée à Gand-Saint-Pierre à 12 h. 15. Retour : nuits des dimanches aux lundis, départ de Gand- Saint-Pierre à 0 h. 40 ; arrivée à Paris-Nord à 6 h. 12. Prix des billets (aller et retour compris) : 2» classe, 14 fr. 55 ; 3 e classe, 9 fr. 20 (timbre de quittance compris). A titre de simple renseigne ment. S'assurer des conditions dans les gares et bureaux de ville de la compagnie.\nLe Petits Parisien\nLe gérant : VERDIE». Paris. VERDIER, du Petit Parisien. 18, rue d'Enghlen.\nBœut .... 56.568! Mouton ...... 30.136 Veau 65.710 1 Porc . 15.913 BŒUF, prix du kilogramme) 1/4 de der. 1 10 à 1 70 Aloyau .... 1 10 à 2 50 1/4 de dev. 0 70 1 16 j — déhanché 1 30 2 70 Cuisses .... 1 .. 1 56 Train 1 . a 2 10 Pia et col, de 0 50 à l .. VEAU Extra 1 96 à 2 06 3* qualité.. 1 40 é 1 50 1\" qualité.. 1 76 1 90 4' qualité.. . ,. • • • 2* qualité.. 1 60 1 70 Pans cuisses 1 60 2 30 VEAU DE OAEN 1/4 de dev. 1 20 è 1 60 11 /4 de der. 1 60 à 2 20 MOUTON tan tressurei 1\" qualité.. 2 20 a 2 40 Agn. s. téte. 1 40 à 2 36 2* qualité.. 1 90 2 10 Agn. de lait 3\" qualité.. 1 60 1 80 ni tête, ni fr. 1 80 2 46 4° qualité.. 1 30 1 50 Pré salé ent. , .. • • • Gigots 1 80 2 70 — culotte.. 2 60 2 80 PORC Extra 1 90 à 2 .. Jambons... 1 50 à 2 10 l'a qualité.. 1 70 1 80 Poitr. salée. . ., • • • 2' qualité.. 1 50 1 60 — fraîche 1 30 1 80 Filet 1 60 2 40 Reins 1 40 2 10\nCOTONS LAINES CAFÉS très ordinaires Buen*-Ayr\" Louisiane en suint , . „, les 50 kilos |les 100 kilos) les 30 k \"°* Août ..... Septembre Octobre .. Novembre. Décembre. Ouvert. Clôture Ouv. Clôt. fOuv./C 7* ..... 78 25 . .. 194 50 194 50 00 .. 5 77 37 1 « 77 62 1 12 194 50 194 50 59 75 5 76 50 . 76 75 . ,. 194 50 191 50 59 50 5 76 25 . 1. 76 50 . /. 191 50 191 50 59 50 5 75 75 . . 76 . . . /. 191 50 191 50 59 75 5 Janvier ... 75 50 . i. 75 75 . . 190 .. 190 .. 59 75 5 Février ... 75 37 1 n 75 50 . /. 185 .. 185 .. 59 75 5 Mars ..... 75 25 . (. 75 25 . /. 184 50 184 50 60 .. 5 Avril 75 25 . I. 75 25 . t. 184 50 184 50 59 75 5 Mai 75 37 1 72(75 37 1 S 184 50 184 50 60 .. 5 Juin. 75 37 1/2 75 37 1 B 184 50 184 50 60 .. 5\nBern. VALEURS FRANÇAISES rev. Tonds d'États, Tilles (Ait., OH.) Cours préccd. Au- Jourd. Bourse du 21 Août 1913 8 CApQ%J. Juillet 1813 .. cpt. 88 20 87 95 ..'0 — —— , j,...» .terme 8 ©-f03% Amortissable J \"uillek cpt. 3® iOnest-Etat 4% remb. 500 îr 88 25 94 .. 504 50 87 90 93 50 504 50 2 MAnnam et Tonkin 2 i IS% ...,.. - 2 50iMadagascar. obi. 2 1/2 r. à 500.. 8 OAN — 3% 1808 16 . Atrioue Occidentale Française 3%. 75 40 76 05 86 50 433 .. 75 90 86 50 17 50 £5 35 . enen iwx. ......... ©-Chine 3 1/2 1889-19Ô5 3% 1902. ... 143 .. 450 .. 443 .. 450 *. 20 12 ..fl 3 -H Obi. 1885 4% r 500 t. p — 1871 3% r. 400 t. p — 1 /4 » à 100 542 .. 397 50 540 .. 396 25 104 25 529 .. 529 75 331 50 91 75 330 .. 88 .. 392 .. 103 .. 365 .. 94 75 403 75 83 .. 20 -.g* 20 10 2 50?» 30 .1 2 50 30 .. M 2 50 W 30 ,.Q 2 50 \" 12 50 2 501V] 11 , — 1875 4% r. 500 t. p — 1876 4% r. 500 t. p — 1882 2 1/2 r. 400 t. p ... — — 1/4 t. p *. — 84-86 2 1 /2 r. 4001. p — — 1/4 r. 100 t p .... — 1893 2% r. 600 t. p .... — — 1 /4r. à 125. — 1899 Métr. 2%t.p — — 11+.... ■ — 1904 k 1/é r. 500 t. p ... > 1/5 r. 100 t. p 1905 2 3/4 t. p 526 .. 528 .. 331 ... 89 .. 331 .. 88 50 388 .. 102 .. 365 25 94 25 402 50 82 .. 2 75 J 5 50 J 1 /4 t. p — 1910 2 3/4% ofe. 430 î.. 1/2 .. 87 50 348 .. 87 75 350 .. 32 ..H — 3% 400 iib 171 .. 3 16665 Ba 3% 1/4 100 Hb — 1912 3% noue de France cpt- 89 75 268 .. 4615 .. 89 75- 266 .. 4600 .. 75 -Tl — ôe Paris cpt — — terme 60 .. Cornnajmie Alirérienne .. 85 . Comptoir National d'Escompte. .. - 26 . . Crédit Foncier d' Algérie, Kb. ...... 3394 .. 1742 .. 1740 .. 1605 .. 1059 .. 680 .. 3350 .. 1745 .. 1748 .. 1608 .. 1060 .. 680 .. 900 903 . . 2 60 S 15 . e — — 5« ... Foncières 1879 3% 458 .. 98 .. 99 50 15 a Foncière 1 - 1883 3% 13 1 — À885 2 60% 408 .. 2 60 S 12 .. 13 . o 14 .ô 13 . e 15 .J© 15 ..*• 7 50 — 8 C/Ow 1 — — 5* r. a 100 t. 1 Communale.} 1891 3% .. .. / — 1862 2 60% Foncières 1895 280 %.. ...... 94 .. 370 .. 109 .. 424 .. 411 .. 407 .. 95 .. 367 .. 409 .. 427 .. 411 .. 465 25 Icommnnaies 1889 2 6o% r. 500 /Foncières 1908 3% f Foncières 1909 3% Communales 1912 3% 473 50 246 75 235 75 475 .. 246 .. 236 .. . jAiBona 100 !r. à lots 1887 .\" w — — 1888.... là * Ban crue Hypothécaire r. 1.000.... 35 J — — r * 500.... 55 .. 54 .. 541 ... 410 .. 56 54 75 10 .. 15 62 60 .j 85 ± l« Fo 495 .. 170 .. 165 .. — Lyonnais ... •... cpt — — ... terme — Mobilier Français ncjére Lyonnaise 1094 . . 1690 . 650 .. 709 50 1690 .. 1690 .. 650 .. 823 .. 296 .. 1103 .. Bancoe Française pour te commerce * — Union Parisienne.-. ... 295 50 1106 .. L \"\\immobilière de France obi. 400 f 7 J — ~ — 475 I 158 50 190 .. i59 75 189 .. , \" \"1 nhl . ■ • • 80 .JBst Algérien, act . ......... 658 .. 655 .. 914 . . et i ? j S 640\namenés PRIX DU 1/2 KILO BESTIAUX vendiu Viande nette | Poid) vifp\" Bœufs.... 1 582 1.523 0 70 à 1 0 92 0 35 à 0 55 Vaches ... *878 843 0 68 0 92 0 34 0 55 Taureaux. 178 174 0 62 0 76 0 31 0 48 Veaux ... 1.450 1.4-26 0 85 1 -o 0 48 0 74 Moulons . 9.865 9.500 0 95 1 85 0 47 0 68 Porcs .... 4.097 4.097 0 97 1 08 0 68 0 72\nn VALEURS FRANÇAISES fonds d'États, Tilles (Act., Obi) Cours précéd. Au- jourd. 20 J 15 . 15 .. 12 50i Est obi. 4% . . ... 497 75 498 . . — — 3% nonvella ■ . — — 2 1/2% 416 .. 413 .. 414 50 413 50 15 . 58 . 15 . 15 .. — obi. 3% 406 .. 408 .. ■ — Dauphiné 3% — Méditerranée 5% r. èèz. £r.... — — 3% • — Fusion 3% , _ .. 400 25 647 .. 404 .. 399 75 402 75 366 .. 403 50 1124 ., 403 .. 645 .. 403 50 399 75 402 75 404 *. 1115 . 12 50 15 .. 50 .. 25 .. — cl*. 2 1/2%. — Victor-Emmanuel 1863 Midi, act .. .. 15 .. . — obi. 3% . 408 .. 409 75 SI \" 15 409 75 12 5G 72 • 1704 . . 1270 .. 56 . 15 — obi. 3% 1294 . 15 411 .. 410 50 12 50 2 1 J2% 59 . 134o ., 913 50 13 . 15 .. 12 50 — — 3% nouvelles 2 1/2% .. . . 409 50 410 .. 38 5C 896 .. 21 15 15 . — — 8% nouvelles 12 5C 28 7c — —2 1/2% 369 .. 368 . . 15 . — obi. 3% 405 50 408 .. 6 388 .. 388 .. 15 20 . 20 Docks de Marseille, act.. • i 413 .. 412 .. 90 . 37 5( Compagnie Générale des Eaux.. .. 2150 .. 2155 .. 12 12 Compagnie Transatlantique, àct .. — — priorité 171 .. 180 .. 171 .. 180 .. 21 . '« 2 — — priorité . . Métropolitain . cpfc — terme . Métro Nord-Sud ... 172 50 617 . 616 .. 613 * 616 .. î* -'Est Asiatique Français 12 50jomnibris de Paris, act 210 .. 723 50 325 .. 210 .. 723 .. 8 4 10 . 27 Tramways Français, act. . ...... 518 . 520 .. 10 .C'\" G • Parisienne Tramways-Sud, ac 167 v. i87 ! 37 5ÔlBoïéo, act .. 810 .. 12 5Ô|Mines de Ma'.îidano Naissance... 35 .'Compagnie Française dos Métaux 356 .. 820 .. 1415 .. 287 .. 357 .. 1425 297 .. 113 5< {Sels gemmes (Russie méridionale' i7955|Caaal de Suez, act • ......... cpt — — .terme 5499 . 5300 .. 5495 .. 2560 !' 37 5( (Dynamite, tet.. 815 ! ; 805 ;; 12 625 .. 435 .. 336 .. 22 lé 4] iLe Printemps J — act.priv. .... 435 .. 336 .. 3 8fc Raffinerie Sao act .. . 404 50 400 .. 162 . . 18 5C là [Électricité de Paris, \"act • 'Téléphone, act 812 .. 279 .. 810 .,\nÀ\n3JI i ■ Pi ■ 'ffp\nDern. IW. MARCHÉ EN BANQUE c °° TERME rs Au- él Jourd. | 5 C A) Brésil 5% 1908 ., . . . . 100 * Besdstaa „ 9f J omMsxtol» 3% 2! 5 0/0; — 5% «1 .Ch. Ofomaas (loa Wtm)-. ■ i« -iChartersd .. 2\" n sh SSISK:-;\":::::-::::-:: fil 22sb6 Dô fittra ordinaires 524 20 Fhl — privilégiées 42\" o eùEast R&nd •••• ■ ••**•••».• g; 3 «i,Ge»denhtïh Dêêp — 35 •(General Mining. - u • . . .jGalden Horse Sboe • 7. S sb ôjGoidfieids - g( o4 o>- Harpener . *•13» -•Saut Volga privilégia 13 ( 9 fhlJagerslontén ordinaires j 6< 7 r.Maehines Hartmann 5 fhMay Comolidated. . .ÎRay Consolidated. 10. 3 Fhpimmer and Jâcfe .. 1 Transvaài Oonsoiid'aiêd Râiid *3 13 ç.Urikany . . 421 25 ,. .. 30 25 25 20 41 .. .. 190 50 .. 155 .. 75 28 .. 50 212 50 50 167 50 .. 624 .. .. 427 .. 50 62 50 75 72 75 25 26 50 75 .... .. 17 50 .. 9 75 » .. 75 75 50 60 75 .. 1400 .. 60 140 .. 50 52 .. .. 163 50 50 51 75 .. 655 .. .. 0 25 .. 24 .. 25 28 .. 25 37 50 .. 157 60 50 105 .. L 25 41 .. r 75 .... 75 66 50 r 25 37 50 75 15 75 .. 191 . .. 30 75 .. 423 .. 14 fchnrtllage Main Ree!. . 45 25 44 75 COMPTANT Plus bai PL iiâtti 5 o/0Amazone 5% 1908... .... 39 50 400 .. 15 50 Crédit Foncier Mutuel Bas. 3 80% 339 # _ 340 .. 6 0/uMunicip 0! Para Improv. 6% J 3 O/ÔColurabia Nat. Rail. 8%. .. • • *41 .. 420 .. 6 0 /0 Merican Umon Railway 8% 5 1 /2'0. Nord Cent Colombie 5 1/2%. .. . 1 n '/n Asti-Chivasso 4% jPorto-Rico 500 fr. 3% I e hyp.. ..... 1 — 500 îr. 5% 2* bvo. J 5 0/C Sud du Brésil 5% 285 .. 285 .. Port de Bahia 5% 12 . 335 07 50 r Port de Para 5%. . ....... 373 50 374 50 Cercle de Monaco 4% (Monaco (cercle de) •*..5385 ..5390 .. L — cinquièmes » . iosi .. 1086 .. Dniéprovienno . 3204 .. 3204 .. Çonstz *•• -- ••• 1315 ..1315 50 Ekaterinowka ... 767 .. 767 .. V teille-Montagne ..... 1005 .. 1005 .. 10 r Lianosoii Société Napbtei 679 .. 682 .. I IMina: Pedrazzini .. T[[ l<j20,Fraaoo-Wyoming8% priH. J iÔ3 .. ièé .. . — ordinaires • ..J 74.. 74.. JJumper CaHLornian.. ..•••• .Uni GoM Mininc (Taréntûiiu-. ... .. .jGrangc Placer Minmg... .... •22 SOtHjdr. fit. las B.-Byr&ées 1 75 £ .. 2 .. 2 50\nRIVOIRE CARRET\nPETITES AIONCES OU MARDI ET DU VENDREDI LA LIGNE SE COMPOSE DE 30 LETTRES Demandes d'emplois, la ligne llr. Offres et demandes de loca tions, Hôtels recommandés et Pensions de famille, Cours et Leçons ifr. 5t Occasions 2fr. Offres d'emplois, Serviteurs, Institutions, Ventes de propriétés, Contentieux, Recherches, Objets perdus. Sfr. Maisons Parisiennes recom mandées 6 fr. Autres rubriques S fr. NOTA. Les PETITES AS S ONCES du mardi doivent parvenir à l'Olflce d'An nonce s, 10, plac? de la Bourse, ou plus lard le lundi avant iO heures, et celles du vendredi le jeudi avant 19 heures. OFFRES D'EMPLOI Trois irancs la Ug»ê AN DEMANDE de suite,a Paris et en.. ...U Province, hommes et dames, pour.. ...travaux faciles, sans apprentissage.. ...chez soi, garantis par contrat, sur.. ...les tricoteuses brevetées de 1' « ASSO-.. ...CIATION DE BONNETIERS REUNIS., j ...DE FRANCE » (ne pas confondre avec.. ..des titres similaires) Nous offrons.. ...de 25 à 80 fr. par semaine à tous. sans.. ...chômage/et en toutes saisons. La.. ...plus ancienne et la plus importante.. , ...Manufacture de Bonneterie. A obtenu.. ...la plus haute récompense. Diplôme., i ...et Médaille d'or à l'Exposition Inter-.. i ...nationale des Arts du Travail de.. ...Paris 1912. Correspondants partout., i ...Adjudicataires agréés pour la bonne-.. ...teric aux Ministères de la Guerre, de., i ...la Marine, au Service Central de.. ' ..d'Assistance Publique, etc. Conditions.. i et catalogues gratuits t C>« « UNION OUVRIERE » .... ' 8 et 10, rue Glairaut, Paris OU, ae pidcei, au prix gros, ura un.j clettes, automobiles, accessoires, machi nes à coudre, armes, voiture® d'enfant, tnstrumenus de musique, phonos, appa leils photo, horlogerie, bijouterie, orfè vrerie.batterie de ru' sine.articles de sports et descr.ne, suspensions, appareils de chauffage, etc Forte remise ou bicyclette gratuite au choix. Catalogue-album 1913 et instructions sur demande, aux Cycles Deprez 37. rue Meslay, 37, Paris. Agents demandés par maison huiles, sa vons. Ecr. Ruel. a Salon (8.-du-Rhône). 0\" n demande de suite hom femmes p. travail facil., chez sot. ass. p. contrat, sur tricoteuse® françaises. S'ad. Vigilante. 81. rue Réanaaur. Paris. Maison roniiance Agents et représentants qui vous occupez de la vente des Cycles, Armes et Ma chines à coudre, soit complètement, soit fe temps perdu, demandez-nous nos condi tions exceptionnelles de représentetion sans concutrence Compagnie ELEEKA, în. rue t a aday, Paris. Bulles et sav. rep»* et vov, ttem. V™ Lau rans.dom 11 ® de I'.Arceau,p.Salon (8.d.-R.J\nIJsine CYCLES D. S. dem. hommes, da- L mes.jeunes gens p. placer à temps perdu bicyclettes, mach. à coud., voit, d'enf., ar mes, appar. photos, phonos, horlog., bijou terie. coutellerie, couverts, instrum. musi que. outillage, rasoirs, artic. cave, éclai rage, chauftàge. artic. sports et pêche, etc. F l * RF-MISE. Catal.-album 1913 et instruct. f° s.dem.CYCLES D.S.,6,R.RODIER.PARIS .SITUATIONS D'AVENIR.. Les jeunes gens, jeunes iilles et adultes qu; veulent entrer dans les affaires : Commerce, Industrie» Banques, etc., s'y feront rapidement de belles situations s'ils sont munis des connaissances pratiques indispensables. Ils les acquerront à bref délai et à peu de frais et auront l'avan tage d'être placés dans de bonnes condi tions s'ils s adressent à l'Ecole Pigier ...,'nte nat. Externat. Leçons par cor-.... ....respoadanoe. 27 Etablissements t... Paris, Province, Etranger Paris ; 19, boulevard Poissonnière 53 rue de Rivoli 5, rue Saint-Denis llO, rue de Rivoli 147, rue de Rennes 45, rue de Rivoli i3. rue de Turenne Demander la liste des situations N® 17. On dem de suite et partout DAMES p r travail facile et assuré. 3 à 5 FR. P r JOUR CHEZ SOI. Maison ayant obtenu la plus haute récompense. MÉDAILLE D'OR a UaUIC - w.. l'Exposition, Paris 1913. Vacher, 2, rue Juliette-Dodu, Paris. Pas se présenter. Chercheurs de travaux fac. à l™ ch. soi. L Ecriv. de suite à « LA VIE ACTIVE «, à Bayonne (8.-P.), gagnerez du temps et de l'arg: et serez convaincus apr. lect. de not. broch. illustr. de 16 p. expéd. f°°. Fabriq. lampes, briquets, dem. placiers tous pays. Pinel. La Père (Aisne). On demande concierges, jardiniers, chefs cuit, rêgiss.. gardes, chauffeurs, gens maison, 4#, i,r. d'Ulm. 34 Paris. 32 ans même adresse. N'ayez confiance qu'à maison ancienne.Tél. 830-32 RAVAIL p. DAME 3f. p. jour en..soi en t» pays. Ecrire Ophis, 187. Bd Murât, Paris On dem. de BONS TRACEURS p r PONTS et CHARPENTES MÉTALLIQUES, si tuation stable et de t» sécurité. Adresser les demandes E. Bontemps. 3. rue de Lille. PRESENTER de bonnes RÉFÉRENCES. Prospérité.lncend lo .Vie,Accid t, ',2û.r.Gram mont,Paris,dem.agentsgén.Cond.avant, Etre libre en travaillant chez soi, gagner de 25 à 50 tr. par semaine sans chô mage sur une machine simple et prati que est offert à tous sans apn-\"rH C «,g e spécial et par contrat par maison sérieu se Demander catalogue explicatif à la • FOURMILIÈRE •, manufacture de Bon neterie, 137, RUE DE RENNES, PARIS. On dem. hom. dames. )\"*■ gens p r placer à px de gros, bicycl., mach. à coud., fu sils, revolv., phonos,montr..bijouter., 10.000 Silo, tvvui» - -, puuiiuo,iuuiin w-ww y articl. Forte remise ou vélo grat* au choix. Facilités de paiement. Calai. 1913 franco. CYCLES FOUDRE ....... 12, rue des Boulets. Paris Ancienne maiso.i du Midi offre partout avantages considérables à agents sé rieux. Simon Martin, à Salon /Provence). l/ina, Vins. Champ. Agents dem., fortes K remis. Perrotir,,93.bd Tatence,Bordeaux. M « fr PAR JOUR garantis. M. et dames. !» pour vendre BIJOUX PHOTOS. ... . 53, av. de Versailles, Paris.\nTRÈS SERIEUX, CHEZ SOI, 4 à 6 FR... PAR JOUR à toute dame sachant... ...tenir une aiguille. Ecr. FONTeNEAU... 30, RUE DE BONDY, Paris. Ne reçoit pas. Copie facile, chez soi. Rien à acheter. Librairie Populaire, Bergerac (Dordog.). rôle de chauffeurs, reconnue la plus im portante. la meilleure et la moins chère. Placement gratuit. Papiers de cocher. 144. rue Tocqueville Paris. Cours le dimanche ffiarjus, ex-chef de poste d'une grande I compagnie de machines à coudre, in vite les courtiers et courtières en abonne ment à se présenter à son bureau, à l'« Au tomotion », 29. rue salneuve, à Paris, tous les soirs, de 5 h. 1/2 à 6 h. 1/2 ; il leur parlera de divers articles les intéressant, notammen. de la bicyclette. L'« Automotion », au capital de 3 millions, 29. rue Sa'neuve, Paris, demande repré sentants et courtiers pour la vente au ■*-» WU» V»-»-» r- - - comptant et avec facilités ae paiement des cycles, pneus et accessoires. Forte remise assurée, av. possibilité rapide fixe et avenir On dem. app.charcut. nour.,couc.bl.gag.d. s. p. p. pa - ,Poas,l2 ,av. Argen teuil ,Asn ieres Apéritil grande marque dem. agents gén., voyag. Situation 2 à 30001. p. mois et plus.Ec .référ. Licence 25, Qiarenton.mag.gx On dem. ménage gardiens concierges p. propriété 50 ku. Paris. Renseig. prem. ordre exigés.Ecr. L. P., 21, r. Joubert. On dem. CHAUFFEUR MARIE connaiss. bien conduite mot. à gaz pauvre et pour être concerge. lndiq. références. Ecrire urg P D. poste restante, à Courbevoie. [ ettres-réclame a faire ch.soi, 150 f.Ox.p.ni. Jj gar.p.contr.Commercial Office, Bordeaux Jne homme de 1? à 18 ans comiaiss. bazar ou qulncailler.bazar Parisien ~Méru (Oise) JAMET, 3UFFEREAU et C\">. Comp tabilité, Sténo-Dactylo, etc. 96, rue de Rivoli, Paris. Lille, Nancy, Bruxelles. Programme franco. On dem. une api\"* nour.,couc.bl.payée s le . Charcuterie, 130, r. Montmartre, Paris. Appr. charc. nour-., couc., blanc., payé, présenté p. parents. 32, r. Vert-Bois. D lopies ch.s.part.trav.div. imagerie,lso f. p. m.et à faç Sér.LL'nion.Bordeaux-Bègles n dem. un apprenti gainier, 15, r. Pales- I tro, prés. p. parents. On gagne de s\". CI M fr, p. sera. o. écriture d une heure p. Za jour, caez s->i. Ec. Jules, via Morghen, 2, Vomero, Naples (Italie). Affr. à 0.25. I pp. pâtissier-cuisinier, nour., log. prés. p. L parents. 61, r.Paris,Montgeron (S.-et-O.). kn dem. app charcutier nour.,couc. 15 f.p. F m .Boulogne ,Gde-Rue,79,Bourg-1.-Rne S\"» Copies faciles, chez soi, bien payées. Ecrire a M Populaire, à Bessay (Allier). 3 à 10 fr. p. )our à tous, hom., dam., jeu nes gens s. quitt.emp.,t» pays.tr.simple. Ecr.Etablis-Artaud et C°,Brouage (Ch.-inf.). EPOTS Biscuits de Reims rap. 6500. Av. petit cai't.onnement.Munier,2,r.Turbigo. uilerie .Antonm Léger, Salon (8.-du-R.). dem. représent. Fortes remises. Primes. B uilerie La Méditerranée, Salon, dem. part, reprisent. Clientèle bourgeoise. fin demande comme VENDEUR un jeune J homme très au courant de l'article ;ycles et accessoires de cycles. S'adresser 1 I'AUTOMOTION, 29, rue Salneuve, Paris 4n dem. cencierg., gardes,chauff™ d'auto, I caissières, vendeuses, dames de comp\". ,'AIDE SOCIALE, 57, fg Montmartre, Paris\nMaladies d'Estomac D'un mauvais estomac, d'un estomac qui ne digère pas bien, les Poudres de Gock font un très bon estomac, un estomac qui digère très bien. C'est le seul remède efficace qui existe pour guérir radicalement la dyspepsie, la dilatation, les désordres du foie et les troubles intestinaux, entérites, gastro-entérites, entérites muco-membraneuses, crampes, coliques, etc., en un mot tous les désordres gastriques. C'est un remède sûr, efficace et inoffensif. On peut se le procurer dans toutes les bonnes pharmacies de Paris et de France à 2 fr. 50 la boîte et à la Phar macie des Poudres de Cock, à Jeumont (Nord) France. Renseignements gratis. Li\nw&mWSRB sic nu t. à pers/cênees dep. 4°/« remtx 3ril mmp Sn ■ * à 10ans. comm.. cuit., propr. Ecr. en conC Ci i AIDE POPULAIRE. 9 ur . Hua AIBOPT. Pari». Q D CTO * TOgt w * «WUTUBC CM A» HEURES* REMBOURSEII EUT FACILE. rnt I O rten d'avance. JULAC. 133. Faub* St-Denia Jà fBTMTT a P rtter depuis 4 •/» aux personnes menées I Facilité de Remh\\ Discret. Rien à i>averd av. Ecrire avec détails : FRATERNITE à ROSNY-s.-BOIS (Seine). nnrT 00 1 atouas-eicrnat. Aidep.a'étabL R.d av.Hemb.lOana. rnt I é 10 Ouhesme.Paris. Q OCV *°l» A TOUS S.Sia«AT..AEM«. A LUR« UELAt. CAiSSB r«t I foncier* eißTßâi * sa rue or chabboi maris. rV.® AGE-FEMME EN CHEF DES 1 RUÉ Q! I AIIDCIIT CA'SA HOMITAUX. AT. HEURES li« »«o LAUnE.nI I\nsage-femme ieasaa!ga&astfßa.Wii»ng SOLDE .a FEMME iû«l«H»*» \" »tj>T ok^*m 3 a»tv \"s. V/iùfc * SAQE-FEMME,reçoittO h.m. à10h.•• «4 dtm. Ecrirez 92. Rue SAINT-ANTOINE S?#*\"! SAGE-FKSLTo«S 113- B d MAGENTA £S\nbuii*. v_i uiuii., vnuoo., niuiivij vu nw\"i Sit» jq. 3,000. Léon, 222, rue Lafayette. On dem. un apprenti boucher., n., c. et payé. Chapotct, 52, rue Gide. Levallois. On dem. livreurs à la poussette 25 à 35 a.. b.réf.et garantie exig.S'ad.l,r.Mornay,4« em. app. charcutier, couc., nour., payé. Monnot, 9, rue du Midi, Vincennes. 9AAA fr - de REVENU et du BIEN-ETRE ilHlll sans capital, par de petits éleva ges lucratifs. Ecrire pour tous rensei gnem. à POTERLET, à Lisieux (Calvados). On dem.garde p.chât., ehass.,log.,sit.stab. jq. 3000 f. Félix,29jr.d.Vinaigriers,Paris. DEMANDES D'EMPLOIS Un Iranc la ligne | n « h Œe 34 a., t. l m Bo, dem pl. g de chass. ou tl rég.pet.culture. M. L. 25,r de la Chapelle. J.f.sténo-dactylo dem. pi. M. H. ,185 ,r .Tolbiac. Jeune ménage p. d'enf. demand. pl. jar dinier .conn.p.la fleur, d.mais.bourg.Ëcr. Changarni- r,Parc St-Jean, Autun (S.-et-L.). Quel public.germanô ou plutôt alsaçophile, accept. trad. allem.î R. Dannesbuchler, prof, de iranç.. Schlestadt (Alsace). Fam. hon. hab, camp. élèv. enf. caché rie. contre fort, somme. Ecr.M\"» Rossignol,9, r. des 4-Chapesux, Lyon, pour M me Elisa. Chauffeur t. systèm.. 29 ans, célibat., dem. place maison- bourgeoise, bonnes réfé enc. Mialone, 37, av. Républiq., Nanterre. F» Berri el.enf.cac.o.aut.S\" mat.;Fr.ou ét.). Jacquet,Cocus,St-Mart.-d'Auscigny (Cher) On dem. à rep.marq.champ.,apérit.,etc.jP. voy.ay.client.Ec.Leroy,s2,r.Boursault,P'» V e 54 ans d. p.ch.pers.âgée.T. R. Hallé, 54. Jeune HOMME t. bon. famille, sér., actif, ingénieur agricole.s.-of.cav.lib. n0v.1913 dem.p.cette date situât, agricole, gérance, direction s'entend, vol. av commandit. p r exploitation. Désire relat. pers.disting.Ecr. billet Métro Opéra 215321-85081.8ur.p te 118. Mén. hon. c. snf., le mari emp. adm. pr. pers. en viager. Ecr. X. 10, b. 5, Paris. Mén. sér. élèv. enf. av. somme. Ecr. poste rest. init. MR.coupon 22680,bur.25,Paris On dem. Pl g. prop ou ferme à moit. p. élev. R. Fera., 36, rue Duret, Paris. SERVITEURS Trois irancs la ligne HJour ri ces sein T>i beron,province,dem .suite. 1\" Bur. 80, fbg St-Martin, Tél. Nord-41-19. BONNES A TOUT FAIRE. Cuisinières, Dé butantes. Ménages, nour maisons bour geoises et de commerce, except. M d « de vins et hôtels, sont demandés au bureau autorisé de l'Etat Le seul plaçant plus de 5,000 « Bonnes » par an. Toute • Bonne » d'une tenue simple avec oertilicats réguliers est Diacée le jour même. MARIE PAULET. est placée le jour même. MARIE PAULET. 131, rue Saint-Honoré. Rien à payer. On dem.nourrices au sein, sur lieu et à em porter. Ecr. M.Forest,2o,r.Choron,Paris. On dem. bonne à t. f. sach. coudre, p. Ro' binson. Buisson, 4, pl. SLMichel, Paris INSTITUTIONS Trois francs la ligna msionnat d'éduc. intégrale et lalq. p. J. fil.Dem pr.M«» A. Tessier.Montreuil(S»*; rtOLLÊGE DE FONTAINEBLEAU, 1 h. de l; Paris (P.-L.-M.î. Enseignement complet, félicitations officielles p* succès. Install. en bord, forêt. Serv. pr Paris congés.\nCOURS ET LEÇONS Un franc cinquante la ligne pprenez BILLARD, ECHECS, DAMES, l Notice gratuite, 168, faubg Saint-Martin. Etablissements les mieux organisés. | JA.VIET, BUFFEREAU et C\". Steno- Dactylo, exc. - 96, rue de Rivoli, Paris. Lille, Nancy, Bruxelles. LES ECOLES DE CUISINE du Cordon- Bleu restent ouvertes pendant les va cances et placent gratuitement les élèves. Siège social : 129, faubourg Saint-Honoré. NE PAS CONFONDRE La seule Ecole où 1 on apprend pratique ment le Commerce, la Comptabilité, la Correspondance, les Langues, la Sténo- Dactylographie, etc.; la seule qui existe en Europe pour la préparation complète, 'a pide et économique des jeunes gens, jeu nes filles et adultes à la pratique des affai res : la seule qui ait pu offrir plus de 7,000 emplois à ses élèves pendant Vannée 1912. VPriftlû Pirtioi\" C'est l'Ecole Pigier lnternat, Externat ... Leçons par correspondance .... 27 Etablissements : .... Paris, Province, Etranger .... Paris, 19. boulevard Poissonnière . 53, rue de Rivoli 5, rue Saint-Denis llO, rue de Rivoli 147, rue de Rennes 45. rue de Rivoli 23, rue de Turenne I affaires, venir apprendre Sténo, Comp tabilité, Calligraphie, à l'lnstitut Poujade, 9. boulevard des Italiens. Diplômes. Placement d'Elèves. VENTES DE PROPRIETES Trois Irancs la ligne Houilles.Terrains b. marché.Facil.Massoa, p\". 23, r. Gambetta,Houilles,mat.etdim. TRerrains à Houilles, 1 f. 50 et 2 t. le mètre. 1 Facilités. Michy, p™,Bs, r. Belliard, Paris Maison bd Voltaire, bon état. Rev. 5000 Px 44,000. facil. Gosset, 29, r. Richelieu. ais. angl., 13fen., 5 bout. Rev.lsooo. Px 172000. Chaussard, 22, r. Pont-Neuf. J'env. fco liste de 2500 prop. et mais, à v. eu louer. Boisselot, 56, rue du Rocher. Brétigny-s.-Orge. Avenir de Juvisy. Ter rain à irçs.«Moreau,26,bd Hôpital, 11 à 4. Jilla face post. 1 h.Paris 4 p..l cuis.,vest., cav.,jard,lBoo m . Prat, Gargenville (S.-O.) LOCATIONS Un {ranc cinquante la ligne Va faubourg du Temple. Apparte- OfJjments â louer de 350 à 925 fr., gaz. eau, lumière et force électriq. Air com primé. Pavillon rez-de-chaussée avec ate lier et un étage, pour octobre. A louer 149, av. de Neuilly-s -Seine. Loge ments, c. mod. eau, gaz. chauf. cent., de 350 à 500 fr. Anp. de 800 à 1,300 fr. ez-de-chaus. à louer p.comm.ou md.Ecr. Prévost,r.du Gaz,à Coulommiers (S.-M.) OCCASIONS Deux Irancs ia ligne 200 f°° 5 f. Anglade, St-Vaury (Creuse).\nFusils chasse ap. décès. Pyroxyiée 50 fr. Hammerless, 90 fr. Triple fermeture 110 fr et éjecteur. A l'essai. Claudius, artiste peintre, 12.5 bis, avenue Parmen tier. Tous les jours, même le dimanche. Wachines à coudre neuves, 1»* marq. ga ranties 10 ans depuis 49 f. et 69 f. Singer gd luxe dem. mod., 7 tiroirs, coffret ral longe au meuble bureau, 7 tiroirs renferm. la machine. 75 f. Singer p. couturière 35 f. Fabricants Réunis, 7, rue Meslay, 7. Paris. Ch.sal.â m.obj.div.vil px.34 ttr ,r.Dunkerque OUVHAGES DE DAMES. Catalogue i\". Joli assortiment depuis 50 tr MONGIN FRERES. à VINCENNES (Seine) rrains ! Attention 1 La meilleure adresse pour le 1,45. Corsages, jupons, ta bliers, etc. Concurrence impossible. Mai son fondée en 1886. Catalogue franco. Adresse BËNËZETH. 69. rue de Vanves. Forains. Coupons soieries, rub., tul., ga lon moussel.. écharp.soldés au kilo. Occ. hors ligne. Miard. 10. r. Constantme. Lyon ARCHANDS. p r confections 95 et 1.45 dem. tarif Poulain, fab', Prémont t Aisne Forains! f. bijouterie, boutons, peignes kilo, prix incroy. b. marché. Comptoir Solde. 139, faubourg Saint-Denis. Paris, Fusils, décès. Cent lo . Hammerless, bas pr x. Concierge. 26, pl. d. Vosges, Paris Cart.post.br.gl.mat,2 f.et 2.50,100 spl.fco 3'. m» lux.4.so.Vues l'.Aivazidi,r.Chapon,3s. POLDE important d'articles aluminium. U COMPTOIR COOPERATIF FORAIN. 6, passage des Gravilliers. OCCASION. Fauteuils roulants ayant'servi à l'exp.d.Turin s.à vend.à d.prix t.avant. E. VINCENT C'«, 141, bd St-Germain. Paris. Fusils Hammerless ave certifie, d'épr. 50 fr., 90 fr. luxe 120 fr. Voir ou écr. Moisan. 38, rue Decrès. Paris. (Sérieux.) Occasion, décès, batteuse à vapeur prête à fonction. Dame Trochu,4o.av.ltalie,Paris Forains p r confection 0f.95 et 1.45 s. con cur.Dem.tarif Roche.fab*, 16,r.Epée,Lyon B. mobil. à céd. 3. r. Marguerin (M» Alésiai v.s.à m.panet.3oo,ch.L.XVb» px.ch.acaj. brer, 3oo,salon doré,pian.s7,r.Pigalle.Cge. MACHINES A COUDRE NEUVES... T\"»' MARQ. dern. mod., vibrante... centrale, rotative, GARANTIES 10 ANS s' f« DEP. 65 FR. Meuble bureau enferm. la machine gr. luxe pl. tiroirs. OCCASIONS : Excelsior. Singer. Howe, New Home. etc. p. couturiers, tailleurs dep. 25 fr. Cat. f» ARONOV, 17 et 19. boulevard du TEMPLE Soieries. Coupons soldés au k®. Velours, tulle, écharp. Perl, 17, r. Lanterne.Lyon SOMNAMBULES Cinq francs la ligne MADEMOISELLE LENORMAND 134, rue du Bac. Paris (face Bon Marché). Plus grande célébrité,cartomanc 1 » connue. Somnambule Réussit tout. Correspond\". LA PLUS CONSCIENCIEUSE ÏJour ramener l'être aimé, 0 f. 10 p. ré- I ponse. Ec. Nerya. boîte 111. Havre (S.-l. r L. Laconche. astrologue. 9. rue des Ecoles, à Bourganeuf (Creuse), dévoile l'avenir avec grande précision. Envoyez lui votre date de naissanoe et 0 fr. 50 et vous recevrez un horoscope surprenant. SAUTON, célèbre cartomancienne conme, 30. r. Saint-Antoine. 30, Paris. Mm» Derval. célèbre voyante, 9. rue Mon tesquieu. pr. le Louvre, Paris.Tarots.lig. main, sommeil, magn. Réussite en tout.\nM m \" ALEXANDRE, 32, rue de Rivoli, 32. 49» année de succès. Renseigne irès cons ciencieusem' sur t\" les événem\" de la vie. ELLE SEULE fait réussir les choses les plus inespérées. Discrétion ahsol. Corresp. Voulez-vous chass'-r i<- mauvais sort jeté, posséder l'idéal de votre existence dans > tout et pour tout : autour, richesse, santé, vengeance? Ecrivez au sorcier E. Nelson, 55, r. du Château-d'Eau, Paris.Livre gratis. Andréa, vraie voyante, dipl., pas de dupe rie. UniveLS» connue p. sa loyauté, réus site en tout. On ne paie qu'après réuss. Corr. sér. P 3,5,10 f. Bd Magenta,77, Paris M me GRAN, somnambule. Tout avec les cheveux. 62. bd de Strasbourg, Paris. arc café, tarots, consult.l f.,reç. t.l.j.M™ Adam,s4, f g St-Denis,esc.7,env.dat.n.l'lo Paz. 50, r. Meslay, célèb. cartomanc» très connue, consulte dep. 2 Ir., t. 1. j M . ALIMENTATION Deux francs la ligne SPÉCIALITÉ de poulettes pour la ponte; ...Tyroliennes, Brakels, Campmoises... ...Leghorn, etc. Catal. gratis. KRAFT,... ...aviculteur. Longwy-Bas (M.-et-Moselle)... Doussins Faverol, 15 jours, 0.65 pièce. I Escombar, Civry-la-Forêt (S.-et-O.)- HïGIÈNE Cinq francs la ligne SM* 1™ cl. reç. pensionnaires.Cons.t.l.j.t\" h re .M« Dupuis.69,bd Strasbourg,gare Est S«-f\" 1\" cl. reç. M» Salmon,3s,bd Strasbourg.p.d enseig. Cage-f» 1\" cl.. t u heure, dita. 31. av. Bapp 3 (Champ-de-Marsj, Ecole-Militaire, 2* à gauche. Prix modérés. Discrétion. 4jage-f\"M. d plfimée, prend pensionnaires. U Px mod. Consul t. t* heure ou écrire. Place enf u . M» i. Salmon, 55. la St-Martin. Cage-femme l re cl Consult. de Bà7 h. O 71,r.de Lyon (gares Lyon.Orléans.Métro) RECHERCHES Trois francs la ligne U n Fern. Audenet est priée de donner iil son ad 'esse à sa lam. hab. Sotteville lës-Roùen. (Succession de son père.) LOUISE TROCHERIE. 40 a 50 ans. ayant habité la Ferté- Macé, est priée de donner son [ adresse à M\" PICHEREAU, not™ ...... à LA POOTÉ, p. SUCCESSION YANDROUX Claudine-Marie-Louise,veuve CHANUT, née 1849, Lyon, est recher chée par MM. Pavv et O, avocats, IS, rue du Cherche-Midi. 18, Paris (Succession). Il\" FRUMENCE, née Marie Coralie-Clé jfl mence LACGÉ : LE GOURDIER, née Aglaé-Désirée-Clémence ROGER, née 1832. sont recherchées par I'OFFICE GENEALOGIQUE, 37, boulevard Magenta, Paris (Succession). DIVERS Cinq francs la ligne VIEUX DENTIE\"RS. Achat. LOUIS 1 8. faubourg Montmartre, 8, Paris Achat de .deux dentiers.Pierre, 56,r.Ricner Cécile. Suzanne revenez. Père pardonne.\n","L«e JPetifc Painsien\n- « «K\nm ' -• VA â I TIFÙ IVf SN t.- r r m ■# S>. Pratiques, les Meilleurs et les •/ ■-Î&; .'SE » « s» I -r< ■xMm m <a?y»2î >» Ss VI BSSS ffl v<:S^ /? © °C ffi izJUÛ ...v rft 'V KL r?-' FRANCO à tons et partout Toutes les Garanties i- î ■ - : . ■**>*> CHOKE-BORED TOP LEVER Calibre Ifi ou 3.2., an. choix. Arme de hante preei»ion, livrée avec la Feuille d'essais de tir a 35 mètres. —HqciliD» rationnel,— Sereasiion centrale.— Fermeture i double verrou, clé entre les chiens \"Top lever\", j Devant boi» détaché de la bascule, démon tage automatique à poussoir. Canon acier extra-fin spécial pour poudres pyroxylées J M. R. ou T et toutes poudres noires de ; chasse. Canon cylindrique ou 1/2 choke à droite et choke-bored à gauche, bronze au noir de guerre inoxydable. Bande striée à tenon d'accrochage s'encastrant dans la bas cule. Bascule en acier spécial a grandes coquilles, avec ailettes de renforcement et percuteurs a ressort.— Extracteur automa tique 6 double guide et à grand développe ment. Platines fines entaillées, rebondis santes et à 2 ressorts. Seientes à charnière et â ressort. Crosse' anglaise poncée. Poignée et devant quadrillés. Pièces fine ment gravées, trempées et jaspées. Clé et pontet bronzés au feu. Eprouve fini à la poudre pyroxylôe T. Arme spécialement recommandée. 1 JA. JL* CHOKE-BORED EXCELSIOR Calibre 16 ou 12, an chois. Arme de ban te précision. Equilibre rationnel, percussion centrale. Fermeture à. Té français. Devant de bots 6 démontage automatique. Canon acier extra-fin spécial . CHOKE-BOREO HAMMERLESS BANC d'ÉPREUVES pour les poudres pyroxylées J. M. & R. et pour toutes les poudres noires de chasse. Canon cylindrique à droite et eboke-borod ù gauche. Bronzé noir de guerre, inoxydable. Bande spéciale striée è tenon d'accrochage, s'encas trant dans la bascule. - Platines fines entail lées rebondissantes, â deux ressorts. Détentes â charnières et à ressort.—Extrac teur automatique è double guide et a grand développement. Crosse anglaise poncée.— i Pusil sans chiens, a percussion directe, avec I sûreté, au-dessus de la poignée paralysante volonté l'action des détentes. Armement I automatique par le simple basculage du 1 canon, indépendant pour chaque coup. Per- j I meture à triple verrou. Cle top lever. - I ! Devant de bois détaché de la bascule avec i I démontage automatique a poussoir. Canon | I extra-fin en acier comprimé décarburé au . creuset, spécialement établi pour les poudres pyroxylées J. M. R ou T. et pour toutes les Cest dire que nos armes sont SUEES et qu au cun accident n'est à craindre en employant les Chartres réglementaires. . Chacun : sait pue le canon de gauche n est « choke-bored » que dans les bons fusils.ee canon est rétréci au bout et donne le coup plus serré, le piotnb fait presque balle à 25 mètres et la gerbe dangereuse s'élargit beaucoup plus loin qu'avec le canon cylindrique. , , . Personne n'hésitera un instant à souscrire! Chacun voudra posséder une de nos armes, arme L'emballage et le port sont GRATUITS. Les quittances mensuelles sont recou vrées par la poste, SANS FRAIS. 23 BULLETIN CE SOUSCRIPTION poudres noires de chasse. Canon choke per- 1 I fectionné à gauche; 1/2 choke perfectionné â ' ' droite. —Bronze an noirdeguerre inoxydable. I I Bande rationnelle striée ù tenon d'accrochage I I s'encastrant dans la bascule et traversé par le i | troisième verrou. — Bascule en acier spécial | I extra résistant avec ailettes de renforcement. , i Extracteur automatique à double guide et I ti grand développement. Détentes à char , nière et è ressort. Crosse anglaise poncée I I avec plaque de couche en corne de buffle. 1 Poignee et devant quadrillés. Pièces i ornées d'une superbe gravure artistique et I 1 trempées jaspées. Clé et pontet bronzés au ( feu. Eprouve fini a la poudre pyroxylée T. Poiguee et devant quadrillés. Pièces fine ment gravées, trempées et jaspées.— Eprouve fini è Ta poudre pyroxylée M. Prix : 132 iraocs. payables 6 tr. par mois. Prix: I7G francs, somme do s, e ou 13 francs au commencement de chaque mois jusquà complet paiement du prix total, soit 176.132 ou francs. Nous faisons cadeau a chaque souscripteur de Primes Gratuites et Superbes, ■ 1 Fourreau rigide pour fusil démonté, fermeture à sabot, poignée mobile en cuir, porte-bretelle et porte-cadenas, entièrement cousu à la main. 1 Bretelle cuir droite large pour fourreau. 1 Bretelle cuir 2 pièces large à l'épaule pour fusil. 1 Chargette graduée 2 usagos,pour poudre pyroxy lée M et pour plombs. 1 Extracteur excentrique acier poli et à 3 roulettes cuivre pour fusil percussion centrale. 1 Mandrin buis tourné -1 Planche à charger. 1 Sertisseur à ressort et à spatule, lissoir cuivre, pouvant se visser sur une table. 1 Baguette à nettoyer en bois dur, se dévissant en 2 pièces, avec virole porte^shiffon. 1 Brosse crin pour nettoyer l'intérieur dec canons. 1 Brosse laine pour huiler. i Gratte-culasse pour nettoyer les chambres des canons. Ces primes sont de toute beauté, elles consti tuent un précieux appoint pour le chasseur qui doit les payer très cher, sil les achète séparé ment 1 Tous nos fusils valent LE DOUBLE du prix que ha,.. Amo,i.-lAn c- c f (rrAdû è In fhhrif'bfinn rationnelle, sûre, pratique, les plus belles qui aient été fabriquées en France, jusqu'ici. Les conditions de vente sont impossibles a refuser : le fusil, les accessoires et les prîmes gratuites sont livrés immédiatement franco de tons frais et l'on ne paie chaque mois qu une petite somme jusqu'à libération du prix total. Nous conseillons et livrons, sauf avis contraire, le calibre 16 qui est le plus pratique; toutefois, si l'acheteur le pré fère et sur sa demande, nous fournissons le calibre 12 qui est plus lourd et géné ralement employé au tir aux pigeons et à la chasse de l'arrière-saison. Je «ousfigcâ, déclaré acheter j la Manon GIRARD £: BOITTE, à Paris, le Fusil Chcke-Bored N* _ . et i«i Primes gratuites comme il est déteint ci-dessus, aux condition énonces s, c'ett-é-din per paiements mensuels de tr., jusqu'A compléta liquidation de la tomme de (T., pria total- Nom et Prénoms Profession ou Qualité ...... .... SioiUTtmt s Département .... Biffer ce qui ne convient pas /S'il n'y a paa do ataiion do chemin da\\ \\fer,veurllez indiquer la plut rapprochée / Prix: 264 tr.. payables 82tr. par mois. I Prière de remplir le présent Bulletin et de l'envoyer sous enveloppe à l'adresse de ces primes gratuites et nos conditions extraor dinaires de crédit Toutes nos armes ont subi les essais officiels et GIRARD & BOITTE 1223 «. & Mpier, PARIS portent sur les canons la marque de garantie de Saint-Etienne. Ces essais se font avec les poudres sans fumée pyroxylées les plus brisantes qui donnent, au calibre 16, jusqu'à 4(9 kilogrammes de pression par centimètre carré! Une vitesse initiale, constatée par les expériences de la Direction, du Service des Poudres et Salpêtres, de 252,5 mètres par seconde, à 15 centimètres de la bouche du canon. Ces essais se font au : nous en demandons et c'est grâce à la fabrication de 3,000 modèles semblables que nous avons pu obtenir ces prix et accorder à nos Souscripteurs MAGASINS DE VENTE ET D'EXPOSITION : 47, Rue d'Enghien. Cfi/îX rerTTx i ( Gratis et Franco le î if) |ipniQnnP7 3 CATALOGUE ILLUSTRÉ fies 1885 -il itnillimtlG/l ) Fusils fie Chasse et Fondée Armes diverses. '' COLAT Bn Tablettes En Bâtons POUDRE, en Etuis-Cartouches à IO o\n' A £ ■■ ; « JEP ïU^.v: Etudiez bien votre mal... | ... ne vous soignez pas à l'aveuglette. Si vous manquez d'appétit, si vous avez la mine défaite, une soif plus ou moins vive, des nausées, une sensation de po;ds à l'épigastre. Si votre abdomen est distendu par des gaz, si vos selles sont liquides et mélangées de flocons muqueux, souvent colorés par la bile, s'il vous survient de violentes coliques accompagnées de diarrhée peu abondante et de courte durée, c'est que vous souffrez d'entérite 11 est inutile d'attribuer vos douleurs à d'autres causes. Cette affection est due le plus généralement au surme nage, à une alimentation excessive ou de qualité inférieure; elle est aussi provoquée par la constipation, le froid, les émotions vives, particulièrement la peur. Le traitement de l'entérite aiguë ou chronique exige l'usage de la Ce remède, composé d'après les travaux scientifiques de Pasteur, Curie et Becquerel, renforce la digestion stomacale et assure l'antisepsie intestinale en détruisant et en expulsant tous les microbes vivant dans l'intestin, ce qui est la guérison Dins toutes bonnes pharmacies, 3 fr. 50 la boite de 30 cachets pour un traitement de 15 jours. Dépôt Général et vente en gros aux Laboratoires de la Fermentose, 33, rue du Rocher, Paris\nLA HERNIE n existe plus pour celui qui assure sa réduction intégrale au moyen du nouvel Appareil sont ressort de A. CLA VERÎE, le seul appareil sérieux, efficace, pratique, et vraiment perfectionné. Lisez le Traité de la Hernie, adressé gratuitement sur demande par M. A. CLAVERIE, 234, Faubourg St-Martin, PAR IS. Visites et applications tous les jours, même dimanches et fêtes de 9 h. à 7 h., et tous les deux mois dans les villes de province. (Demander les dates de oassage )\nSITUATION ! D'AVENIR J uinte dani le Conuaerce, llndoitTie on la Banque | apte* -tuce rapide d'une de* caaderes lanrente» : Co» merce. Comptabilité. Calligraphie. Steoi#- Dactylographie, | Carreapondance. Langne». arc Plu» de 7 000 etnpion | ijéeiti au eleve* pendant l'aonee 1912 Externat, ~ ißtaraai. Leçon par Carre* poodaoce Ecole PIGIER. 19, borderard Poiaaoaaiere ; 45 or 53. roc de Rivoli ; 147 ronde Renne». PARIS Eimigrataitdo Programma , WVES c.hareiitaises « gérer 350 f.p.m.5 %s. | aff.Jog.gai'.bq.SOO f.Balotaud.l. pl.République 1\nAFIRANTS p' Dépôt Vins.. Fis. 400 tj«pCB& logé. IlLS\" Vins en gros, t , i\\ Prag ue.Ht)bi&ï,Gtiarerito m Gérance dép.genre Nicolas.p.début.soo f.p.m.logé. 5 %,850 {.banque. Mariner, vjn.l2.bd Sébastopol. UaiTl fa< -° 211 ect Vins-Billard, 12 champ. BU 1 LL bien m übl.. débit 75 f. p. jour, loyer 1,250. Travail forcé, situation uniq., femme partie. Avec 1.500. lissai. Banlieue. Augier, 128, r. Rivoli. IÏÏIM ' -Vins, b.quart.. 16n°».Loy.l600.Bail20a. jOc cas. av. 3000 f. Feyder, r. Temple, 23. Merc.-Jx, loi. pet,af!. p. dame. Occus. 119. r.d. l'Ouest. A vend. Hôtel-Vins-Liq. 92, r. Leibnitz, Paris. BEURRE-œufs-comestibles, quart, popul. Appart. de 5 pièc., riche et moderne install.Bénéf.sBoo fr. garant.à 1 essai av lOi.Of. Pasquet, 2-l.r.Beaubourg. G apeterie, 500 jx a l'essai. Loy. 180. B£n. 3800. Px 1200. Malad. Trémolière, 11 bis, r. Drouot, au 3 e . 1 l'lip f AA A Frs. EPICERIE-BUVETTE. 1I ri I 1 il lit Loyer 500. Log' 3p. au l er . il I |Jli lUVV Bénét. just. 18 fr. D. jour. A L'ESSAl.Kiéfer.v'nr gros, 29,r.d.Château-dEau. n Vlit K'TUDP DEM. GERANTS, tOO fr. p. F lilllLlM rJsL caii.tion .banq. SfX). HARDY, vins gros, 71, r-St-Aiitoiue. Agenç.s abst. MAYTSIARTRE. Jolie petite maison a vendre. :IÎU llHnevenj <7OO f.Prix 25000 f. M\" cLau r6nt.pp\"'.ti.r.Gire.Epîtia>-s.-Orge (S -O.l.Ag.s'abst.\n| Fêtes du PETIT PARISIEN j | matinées gratuites te U jeunesse | u-i->->in,-vwMfnrtf>->-uinrui->\\rvtiiiniMuww»>'»^A'V^ v1 ***'' C- 1 | Bon d'attraetion i j LUNA-PARK ! I laE MIRKGE | VALABLE TOUS LES JOURS <0 Dimanches, jeudis et ffltes compris g Oe 1 heure à 7 heures | Ou 7 août au 7 septembre prochain % I Fêtes du PETIT PARISIEN | | matinées gratuites de ia jeunesse | $ Bon d'attraetion I | LUNA-PARK I I b'^HAIGNÉE » VALABLE TOUS LES JOURS f Dimanches, jeudis et fêtes compris ? De t keure à 7 heures g | Ou 7 août au 7 septembre prochain S\na/B/a/sya/a ,^/&&/& r £/$/&/ss&''* Fêtes du PETIT PARISIEN QUtinées gratuites de U jeunesse Bon d'entrée générale LUNA-PARK POUR UN ENFANT VALABLE TOUS LES JOURS Dimanches Jeudis et fêtes compris L>t 1 hmi* / 7 heures Du 7 août au 7 septembre prochain ù Fêtes du PETIT PARISIEN Slatinées gratuites de la jeunesse Bob pour les attractions suivantes | LUNA-PARK f Les Bumpt ihe Bumps -ï- Le Zi«-7?g Le Tonneau roulant •:- Les Miroirs drolatiques VALABLE TOUS LES JOURS g Dimanches, jeudis et «êtes compris J D<? é heure à 7 hcurfi, S Du 7 août au 7 septembre prochain <a J/9./e,/S>/»/«>/«l/»y®j®, E/^K/R/p/MÛSMe/S/R/R/RrR/Rl'&'Rrßrd\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,768343"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1913-08-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750439","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750439","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750439","http://gallica.bnf.fr/ark:/12148/bpt6k5648001/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}