{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5621802","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1906/06/15 (Numéro 10822)."],"contentAsText":["••\nTRENTE ET UNIÈME ANNÉE. N° 10.822,\nLe plus fort Tirage des Journaux du Monde entier\nVENDREDI 15 JUIN 1906.\nDIRECTIOX 18, PU© d'Enghten, PARIS (ÎO*) TÉLÉPHONE N-102.75 —102.73 —116.00 (M manuscrit» non Inaéréa ne «ont pas rendus\nABONNEMENTS Seine et Seînerct-Qbe TROIS MOIS. « S fr. Sa Mois 9 fr. UN AH «H fr.\nABONNEMENTS DÉPARTEMENTS ÉTRANGEB H fr. TROIS M 08.... H fr. 4 4 fr. Sa Mois 45 fr. StS fr. UN AN SO fr.\nSIX PAGES 5 centimes SIX PAGES TOUTES EEvS (SSMAIKEIS I»e Supplément Littéraire iUustrô» en couleurs (huit pages) UE KUMfcWO g' CENTIMES\nANNONCE!» Um Rnnonoei et Reolerne* sont rsftM à t'OFFICE D'ANNONCES , ' TÉLÉPHONE »• «7*l ÎO, place (Je la Bourse, PARIS OR\nDernière Edition\nLa Mirnea de Giîee\nLa conférence qui siège en ce moment à Genève a abordé avec modestie un tra vail fécond. Et il est juste de lui rendre, au seuil de ses travaux, l'hommage qu'elle mérite. Cette conférence, qui a pour objet de reviser la convention de Genève de 1864 s'efforce de diminuer encore, s'il est possible, les maux de la guerre. La guerre, avec les armes modernes, est un fléau terrible, que les gouverne ments ont le devoir de ne déchaîner que pour la défense d'un intérêt vital ou de l'honneur national. Il y a des chances pour qu'elle devienne plus rare. Mais elle reste possible. Et c'est assez pour que, la considérant comme un fait, on recherche les moyens d'en atténuer l'hor reur. **#\nC'est un instinct humain qui veut que, même dans l'ardeur de la- hitte, on res pecte les morts et on épargne les blessés. Si naturel que soit cet instinct, il a été bien long à se manifester, plus long encore à s'affirmer. M. Odier, qui représente la Suisse à la conférence, et qui vient d'en être élu président, rappelait, lundi, que la plus ancienne convention réglant le sort des blessés a été conclue, en 1581, entre la ville de Tournay et Alexandre Farnèse, prince de Parme. Il y eut, depuis, d'au tres conventions du même genre. 'Et la règle de secourir les blessés entra peu à peu dans les moeurs militaires. Mais c'était une règle précaire, dont l'applica tion n'était pas obligatoire et qui n'avait point de garanties pratiques. Même au dix-neuvième siècle, l'orga nisation des services sanitaires était encore déplorable. En Crimée, les ambu lances des alliés comptaient, après Mala koff, 14,447 malades et 80 médecins seu lement. La guerre d'ltalie montra une égale détresse détresse telle qu'un philanthrope génevois, Henri Dunant, résolut d'attirer sur elle l'attention du monde civilisé. En 1862, il publia, sons le titre : Un Souvenir de Solférbno, la peinture la plus émouvante des souffran ces du blessé abandonné, parfois même maltraité, le tableau des mesures néces saires et possibles qu'il devenait urgent d'arrêter. L'ouvrage, traduit dans toutes les langues, eut un énorme retentisse ment. L'idée désormais était lancée. Le 23 octobre 1863 une conférence internationale se réunissait à Genève, dont, le 22 août 1864, une convention, signée de seize puissances, consacrait les décisions. Le 20 octobre 1868, un arti cle additionnel, relatif à la guerre mari time, était adapté. A la différence de la convention primitive, il ne fut jamais ratifié. Mais, dans la pratique, il fut con sidéré comme tel. Aux termes de ce dou ble arrangement, les ambulances et hôpi taux étaient déclarés neutres ; le person nel sanitaire était soustrait au traitement de prisonnier de guerre ; les militaires, blessés ou malades, étaient recueillis et soignés, à quelque nation qu'ils appar tinssent ; la croix rouge, soit sur le dra peau, soit sur le brassard, devenait l'em blème protecteur des bâtiments et du personnel hospitalier. i\n*** La convention de 1864 consacrait un réel progrès. Ce progrès cependant n'était que relatif . Et on gardait l'espoir de faire plus et mieux dans la voie d'humanité où l'on s'était engagé. Tour à tour différentes tentatives furlnt poursuivies. La conférence inter nationale, réunie à Bruxelles, en 1874, pour codifier le droit de la guerre, s'oc cupa de la convention de Genève. La conférence de la Haye, en 1899, élabora de façon définitive la codification des règles applicables à la guerre maritime et formula, pour la guerre terrestre, le vœu suivant : « La conférence, en pré sence des démarches déjà entreprises par le gouvernement fédéral suisse pour la revision de la convention de Genève,\nexprime le vœu fj'll tme conférence spé ciale soit prochainement convoquée pour soumettre cette convention à un nouvel examen ». La conférence actuelle s'est réunie en exécution de ce vœu. Les questions qui s'imposent à son attention sont diverses. Car l'expérience a prouvé que bien des points sont à modifier dans la conven tion de 1864. L'insigne d'abord de la Croix-Rouge prête à des subterfuges qu'il importe de prévenir. D'autre part, dans les guerres entre chrétiens et musul mans, la croix est mal choisie pour repré senter l'inviolabilité des hôpitaux. Il lest enfin trop évident que les décisions des conférences internationales manquent de sanction- Où trouver cette sanction ? De nombreux projets ont été établis ; aucun n'est pratique. Tout au plus peut-on admettre que chaque pays puisse introduire dans son code pénal militaire des dispositions précises et identiques pour réprimer les infractions à la con vention de Genève. La conférence pourra s'occuper utilement d'étudier la possibi lité de cette unification législative.\n*** que soit la difficulté de l'œuvre à accomplir, il faut se souvenir que qua rante Etats, c'est-à-dire presque la tota lité des Etats civilisés, ont successivement adhéré aux principes de 1864 et que, sur ces quarante Etats, trente-sept sont, en ce moment, représentés à Genève. Cette unanimité est un gage de succès. Les plénipotentiaires seront soutenus, d'ailleurs, par le sentiment de la haute mission civilisatrice qu'ils ont charge de mener à bien. Gomme le disait, avant hier, le président de la conférence, « l'assistance à donner sur les champs de bataille aux soldats blessés et mala des est une question d'ordre humanitaire qui ne soulève aucun conflit ni dé race, ni de politique, ni de religion. La souf france est le loi commun de l'humanité, et (sauf peut-être quelques philosophes stoïques aux yeux desquels, si l'on en croit, Montaigne, la pitié est, passion vicieuse; tous les hommes aspirent à la suppression ou tout au moins au soula gement des souffrances ». C'est ce soulagement qu'il s'agit de préparer par un effort international. JEA» FBOÏ.LO\nUne Expérience lointaine\n: - * -y-.. * k , a moment où M. Jaurès essaie de for- Af muler à la tribune les conceptions du' programme socialiste et cherche à expliquer comment il comprend l'organisation d'une société future, un homme vient de mourir qui, aux antipodes, a appliqué quelques bri bes de ces doctrines. Il s appelait M. Seddon et i était président du Conseil à la Nouvelle-Zélande, qui, con formément aux habitudes de l'Angleterre vis à-vis de ses colonies, possède une autono mie presque complète. Quand je dis qu'il était président du Con seil, je me sers du titre officiel qu'il possé dait ; car, en réalité, il était tout, ayant pris la direction des Finances, des Douanes, des Postes et Télégraphes, des Affaires 'indi gènes et du département du Travail. En fait, il était plus que roi de son pays,, ayant imité César, qui, à Rome, avait laissé intact l'organisme gouvernemental, mais avait assumé sur sa tête toutes les hautes fonctions. Sauf de se proclamer grand-prê tre, comme le dictateur romain, M. Seddon avait suivi son exemple. Grâce à cette toute-puissance, il avait ap pliqué les idées les plus avancées et fait les expériences les plus audacieuses, ce qui lui était facilité par la situation de la Nouvelle- Zélande. Là, il ne se heurtait pas à un long passé, à des traditions, à des droits acquis. La po pulation indigène pouvait être considérée comme inférieure, et les Européens immi grés étaient tous de race entreprenante, car ceux-là seuls vont tenter la fortune aux ex trémités du monde qui ont beaucoup à ga gner, peaà perdre et qui possèdent de l'éner gie. Les éléments humains, en présence des quels se trouvait M. Seddon, différaient donc beaucoup des nôtres. Il pouvait tenter et même réussir ce qui serait impraticable dan*. la vieille Europe.\n| Sa pensée maîtresse n'était peut-être pas le nivellement, l'écrasement de toutes les su périorités, car il était lui-même un homme supérieur, mais ses lois y aboutissaient. Celles sur les faillites, sur les mines de charbon, sur les relations entre 'es entrepre neurs et les ouvriers, sur la responsabilité patronale, sur les bureaux de placement, sur les employés de magasins, sur les sa laires, font intervenir l'Etat sans cesse et ont abouti à élever le prix de toutes choses et à obliger à entourer le pays d'un mur de protectionnisme, vu l'impossibilité de lutter dans ces conditions contre la concurrence extérieure. L'acte le plus considérable de son gouver nement fut l'institution de l'arbitrage obli gatoire entre employeurs et employés, en cas de conflit. Seulement, il est arrivé, dans les rares cas où l'arbitre a donné tort aux ouvriers, que ceux-ci n'ont pas accepté sa décision. Alors, à quoi bon l'arbitrage ? M. Seddon meurt avant d'avoir pu ré pondre à cette question. X.\nAPRÈS ALGÉSIRAS\nLe Livre jaune. Publication prochains* Nous avions déjà annoncé, il y a quelques semaines, qu'un Livre jaune nouveau, rela tif aux affaires du Maroc, serait distribué à la rentrée aux membres du Parlement. D'après nos informations, ce recueil est maintenant complètement prêt. Il ne con tiendra d'ailleurs que les procès-verbaux de la conférence d'Algésiras, c'est-à-dire des documents dont le public connaît déjà la te neur générale s'il en ignore certains dé tails. Le Livre jaune vient d'être soumis au mi nistre des Affaires étrangères, M. Léon Bourgeois, qui en autorisera la distribution d'ici très peu de jours. Ajoutons que ce fas cicule sera très considérable, oe qui n'é tonnera personne, vu la longueur des débats de la conférence internationale.\nAU POLE EN BALLON\nLe Départ ds l'Expédition Wellman. Vers le Pôle 0u... l'lnconnu. Préparation hâtive. L'expédition de M. Walter Wellman a quitté Paris. Par les voies les pins rapides, elle va gagner Tromsoë ou Hammerfest, en Norvège, les villes les plus septentrionales du monde civilisé. De là, un vapeur spécia lement affrété transportera M. Wellman, ses • CMMMtgUMM: sou ûuàléEiôi.el... sa ;/ori»»s sur les terres arides et glacées du Spitzberg. IIV a quelques semaines, le Petit Parisien a donné tous les détails techniques et docu mentaires sur la « The Wellman Chicago Record Herald Polar Expédition », pour la dénommer par son titre... américain, ou en traduction libre de l'Expédition projetée par M. Wellman au pôle Nord en ballon diri geable. Ce ballon, rappelons-le, construit à Pa ris, est, SUT le papier , d'après les calculs, construit pour enlever une nacelle monstre susceptible de porter plus de 5,000 kilos. Le matériel a été très étudié. Outre les vivres, des armes, des canots, elle contien dra encore des traîneaux automobiles ac tionnés par des moteurs à pétrole, dont nous donnons aujourd'hui une reproduction. A l'aide de ces traîneaux, M. Wellman compte regagner le Spitzberg ou joindre le pôle, au\ncas où un incident imprévu viendrait ar rêter la marche du dirigeable avant le 90\" degré de latitude. Ces traîneaux, paralt-U, ont été essayés et ont donné toute satisfac tion. Malheureusement, et on nous permettra bien cette petite critique avant le dépaert dé finitif d'une « aventure » aussi audacieuse, le dirigeable n'est peut-être pas dans les mêmes condipons. Hâtivement construit, il n'en est point pour cela, nous en sommes persuadés, mal établi. Nous lui reproche rons seulement son manque d'essais préli minaires. - rt Mut bien Te dire rie bàlton part' prfrtr le Spitzberg sans avoir été - gonflé, sans que ses suspentes aient été réglées, sans que ses moteurs aient même tourné. Or, pour qui a assisté étape par étape à l'histoire du ballon dirigeable, c'est là une grande imprévoyance. Je sais bien que M. Wellman a l'intention de procéder là-bas, au Spitzberg, à des es sais successifs avant de s'élancer vers l'in connu. Mais ces essais seront forcément réduits, étant donné les mauvaises conditions où ils se feront. N'aurait-il pas mieux valu faire ces essais préliminaires à Paris ? C'est ce que l'avenir nous apprendra. En attendant, souhaitons encore que le succès couronne les efforts de l'expédition Wellman. Max AVENAY.\nor, aux termes du projet en discussion, cette employée se reposera, tandis que moi j'au rai double besogne, ce jour-là. La concur rence m'oblige à travailler sans relâche. » A Paris, la gérante d'un dépôt de vins à emporter fait appel, elle aussi, à la loi. Car, tenue de demeurer à son comptoir de sept heures du matin à neuf heures du soir, elle ne peut jamais promener ses enfants ; il lui arrive de rester un mois sans sortir. Un patron boulanger, qui nous expose les fatigues de son métier, souhaite qu'un texte législatif ordonne la fermeture des boulan geries le dimanche après midi. Le client s'approvisionnerait de pain le matin et la crainte de la terrible concurrence ne retien drait plus le commerçant dans sa boutique. De Méru (Oise) un négociant en nouveau tés réclame l'intervention législative à la même ûn. « Nous aussi, écrit-il, nous serons heureux de prendre quelques heures de dé lassement en famille. » Une mercière de Paris voudrait bien fer mer son magasin de temps à autre. Veuve et mère de deux petits garçons, elle n'a ja mais la joie de sortir avec eux. Elle dénon ce ce qu'elle appelle son esclavage et solli cite une prescription légale qui, ait-elle, fe rait plaisir à tout le petit commerce. Voilà 'des documents intéressants et qui posent nettement la question du repos heb domadaire sous son double aspect. L'intérêt des petits commerçants coïncide avec celui des ouvriers et employés, et cette constata tion offre une indiscutable valeur.\nEE TRAINEAU AUTOMOBILE\n11 REPOS HEBDOMADAIRE\nLa Campagne du « Petit Parisien » et son Courrier Quotidien. Revendications Ouvrières. Intéressantes Observa tions du Petit Commerce. Depuis que nous avons repris notre cam pagne pour le repos hebdomadaire, notre courrier s'enlle de jour en jour. Félicita tions, notes documentaires sur telle ou telle profession, légitimes requêtes s'accumulent dans cette correspondance ; il nous parait utile d'en extraire encore quelques aperçus intéressants, bien que le Sénat semble de plus en plus disposé à opiner dans un sens favorable à la classe ouvrière. Au demeu rant, on n'entassera jamais trop de bonnes raisons à cet égard. Ce ne sont plus seulement des personnes isolées, ce sont des collectivités de travail leurs qui s'adressent à nous pour nous prier de seconder leurs vœux. Par exemple, un groupe de garçons charcutiers de la ban lieue se plaignent de rester de 15 à 18 heu res quotidiennement dans des sous-sols malsains, sans jamais prendre de repos. Des garçons limonadiers et restaurateurs nous apprennent que leur service dure de 18 à 19- heures et que, rentrant chez eux à trois heures et demie du matin, ils doivent •en répartir à sept heures- et demie. Voilà encore une corporation qui accueillera avec enthousiasme et qui demande avec impa tience la périodicité des repos. ;Mais de longue date ces desiderata des travailleurs étaient connus, et à maintes re prises nous les avions exprimés ici. Ce qui est en quelque sorte nouveau, ce qui est non moins digne d'attention, «'est le mouve ment, qui se manifeste avec un# croissante intensité, chez lès petits commerçants. Eux aussi veulent chômer, une fois par semaine, mais ce chômage ne Leur parait possible que si la loi vient à leur secours. Un négociant de Boulogne-sur-Mer nous écrit qu'a son avis un texte édictant la fer meture intégrale des maisons, le dimanche, pourra seul alléger les charges du petit commerce. « Je n'ai, dit-il, qu'une employée:\nBENJAMIN GODAKD\nLe Buste de l'Auteur du « Tasse » a été inau guré, hier, au Square Lamartine. Un Musicien français. Sous la verte allée de marronniers du square Lamartine, qui déjà abrite le monu ment élevé à la gloire du poète des Médita-\nlions , on a céiébré, hier après midi, Benja min Godard, dont on inaugurait le buste. Réunion purement artistique ; dans l'assis tance, de nombreux artistes, des amis et des admirateurs de l'auteur de Jocelyn et de tant d'autres belles œuvres. M. Dujardin-Beaumetz présidait. Au pre mier rang de l'assistance, on remarquait : Mlle Magdeleine Godard, la sœur du maître disparu ; MM. Maxime Simonnot-Godard et Simonnot, ses cousin et neveu. Dans la foule recueillie, on reconnaissait des com positeurs : MM. Saint-Saëns, Lenepveu, Henri Maréchal, Gustave Doré, A. Duver nois, Saint-Quentin, Gustave Bret, Paul Vi dal, Guilmant, Glgoux, etc., des artistes : ■Mmes Félia Litvinne, Mary Garden, Jane Hatto, Lina Pacary, Tassart, etc. Il est quatre heures dix quand le voile re couvrant le monument tombe. Dans l'assistance, on admire et l'on ap plaudit. De l'avis unanime, l'œuvre que M. J.-B. Champeil, pour la sculpture, et M. L. Jaumin, pour l'architecture, ont exécutée, d'après le projet de Fernand Chaiiloux, est de tous points remarquable. Le buste de Benjamin Godard domine une élégante stèle contre laquelle Eléonore d'Es té et Le Tasse se tiennent enlacés. Leurs re gards vont pleins d'admiration vers le maî tre. Sur les gradins du socle, une lyre bri sée symbolise la mort prématurée du musi-\ncien. Le ciseau de Champeil a donné aux traits de Godard'une expressivité qui frappe tous ceux qui le connurent... LES DISCOURS La série des discours commence. M. Hen ry Danvers vient rappeler dans quelles con ditions le comité qu il préside se fonda : C'est à son ami Clerjot, le distingué violo niste, déclare-t-il, que revient l'idée pre mière de ce monument. L'orateur parle ensuite des concours nombreux et empressés que reçut le comité. E remercie tous ceux qui, par leur présence, sont venus rehausser l'éclatante apothéœe de l'illustre compositeur. Au nom de la Ville de Paris, M. Pierre \"Morel, vice-président du conseil municipal, fait à son tour J'éloge du maître regretté. C'est ensuite M. Autrand, secrétaire géné ral de la préfecture de la Seine, représen tant M. de Selves, empêché, qui prononce une allocution très applaudie. M. Dujai din - Beaûrnetz, sous-secrétaire d'Etal des Beaux-Arts, qui clôt la série des discours, retrace en termes éloquents la brève carrière de Benjamin Godard, l'un des meilleurs parmi les artistes de sa géné ration, et qui mérite aujourd'hui l'hommage que lui rendent ses concitoyens. L'orateur termine ainsi : Je salue, au nom du gouvernement de la Répu blique, la mémoire de\" Benjamin Godard. Nous garderons son souvenir comme («lui de l'une de ces fleurs brillantes de nos prairies ôcloses dans la fraîcheur du matin et que le fer du faucheur tranche avant qu'elles aient pu se dorer des re flets éclatants du soleil couchant. A cinq heures et demie, la cérémonie pre nait fin.\nLe Monument Benjamin Godard\nUN PRINCE EN EXIL\nAu cours d'un Entretien que nous avons eu avec lui, Ham - N'ghi, prince d'Annam, nous a fait connaître ses Sentiments, ses Goûts et ce qu'il aime le plus dans Paris. G'eçt un raffiné d'une haute Culture intellectuelle. Dans l'un de ces « family-house » clairs, pimpants et coquets comme on n'en rencon tre guère qu'à Passy, est installé, pour tout un mois, Ham-N'ghi, prince d'Annam, avec 8a l'emme, une Française, fille de M. Laloé, président de chambre à la cour d'appel d'Al ger, et sa petite fille, un charmant bébé de neuf mois. C'est une figure peu connue mais com bien curieuse et intéressante! que celle de ce prince asiatique qui, après avoir été mis, pendant quelque temps, en possession du trône de ses ancêtres, en fut définitive ment dépossédé ppur s'élre montré réfrae taire au traité du C juin 1384, Signé à Hué, par. lequel rAnnann reconnaissait et accep tait le protectorat de. la France. Si aujourd'hui, après dix-sept ans d'exil, Ham-N'ghi a conservé au fond de son cœur l'amour de la terre natale et le souvenir de sa lointaine patrie, il n'en laisse rien paraî tre. Jamais 0 ne parle de l'Annam et, autour de lui, on évite de prononcer ce nom qui évo que, dans son esprit, de chères et doulou reuses pensées. D'ailleurs, à quoi servirait maintenant d'évoquer le passé ? Le prince l a compris. Avec l'intelligence remarquable dont il est doué, il s'est dit qu'il fallait abandonner définitivement, sans espoir de retour, les espérances qu'il avait conçues pendant les premiers mois de soa séjour à Alger, qu'on lui assignait comme résidence et dont il ne peut s'éloigner sans l'autorisation du gouvernement.\nAvec le temps, l'oubli est venu petit à pe- ! tit. Ses blessures se sont cicatrisées. D s'est pris à admirer et à aimer ce pays nouveau pour lui, la douceur de son climat, la beauté ensoleillée de son ciel d'azur. 11 s'est mis résolument au travail. Il a; voulu apprendre la langue française, qu'il ' parle à présent d'une façon parfaite. Elle\nLe prince Ham-N'ghi\nN® 58. Feuilleton du Petit Parisien.\nL'Enfant r>iî la Duchesse\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nIX (suite) Llsoiemcnt Parisien Tout cela était fini. Et même, les endroits qu'elle avait habités avec son père, avec sa mère, n'existaient plus. Plus jamais on ne la reverrait dans ce joli coin de Boulogne, si souriant, entre la Seine et le Bois ! Et, dans les courses qu'elle faisait pour chercher du travail, jamais elle ne passait aux environs de l'avenue de l'Opéra, de la rue des Petits-Champs, et à plus forte raison dans les parages de ( avenue de Clichy ou de la rue des Batignolles. Elle était allée se cacher à l'autre bout de Paris, assez près des fortifications pour avoir tout de suite un peu de campagne le dimanche. - Elle avait trouvé là deux petites pièces, au sixième étage d'un grand immeuble, à peu près neuf, ou elle pouvait faire-vivre sa pe tite sœur dans la clarté, la propreté. Pour quelques centaines de francs, elle avait acheté tout un ménage, fort simple mais coquet. Et Francine y était déjà si gaie,\nayant presque oublié leur malbeur, qu'elle avait, le soir, avec elle, des heures exquises. Alors, elle reprenait tout son courage ;\"et, dès le lundi matin, la petite menée à la Ma ternelle, elle recommençait ses courses, per suadée, chaque lundi, que c'était cette se maine qu'elle trouverait. Et elle n'avait rien trouvé encore ; et elle était presque vaincue... parce qu'elle ne pou vait pas fournir un chiffon de papier ! Un instant, ce jour-là, quand elle fut re venue au bureau de placement, elle fut ten tée de faire comme tant de files qu'elle rencontrait là et qui « se fabriquaient des papiers » ou s'en faisaient prêter par une camarade. Mais cela lui répugnait trop, vraiment... Et si elle commettait un grand mensonge, qui était comme sacré pour elle, elle ne s'abais serait pas à de si mesquines tromperies. Elle devait chercher autre chose, voilà tout ! Et, cette autre chose, elle la sentait sour dre en elle depuis plusieurs jours ; cette au tre chose, elle aurait dû l'accepter déjà et ne pas la considérer comme une sorte de déchéance. * N'y a-t-il pas des métiers où l'on ne vous demande aue d'être une travailleuse?... C'é tait jadis la noble et simple carrière de sa maman... Et, quand il lui répugnait de se re faire petite ouvrière, sous prétexte qu'elle avait reçu un commencement d'instruction, elle commettait une grosse faute d'orgueil. Si, dqvant les difficultés qu'elle éprouvait, elle avait accepté tout de suite l'idée de tra vailler de ses dix doigts, il y avait trois ou quatre mois déjà qu'elle eût gagné sa vie : elle eût fait de rapides progrès, et elle n'eût pas dévoré sou à sou ce pauvre trésor gui\nI était leur unique ressource contre l'adversité. Donc, elle balayait toutes ses idées de place, de demoiselle de magasin, d'em ployée ; et elle redevenait ce qu'elle était cinq ans auparavant, quand toute son ambition était de se faire modiste, de créer de ses mains ces petites merveilles que sont les chapeaux de Parisiennes. Ah ! murmura-t-elle, avec un immense regret soudain : si maman m'avait laissée tcul simplement 1à!... j'allais devenir petite main... je serais une ouvrière très adroite aujourd'hui... garnisseuse... ou peut-être ca pable de diriger les autres... Et tout va être à recommencer ! achevait-elle un peu sour dement. Car ce qu'on lui avait appris à l'école n al lait plus lui servir à grand chose. Heureusement !.:. on s'y remettra vite... Et si gaiement !... Oui, gaiement : c'était son sentiment, soudain, malgré son immen se désolation. Car, dès que cette solution était prise, elle se relevait de toutes les humi liations éprouvées depuis quelques mois : elle ue s'entendrait plus poser ces questions embarrassantes, si pénibles pour e11e... elle était une ouvrière comme tant d'autres, ne dépendant plus que du travail qu'elle allait accomplir, c'est-à-dire mille fois plus libre, plus indépendante que celles qui sont prises par un emploi, par une administration... Et déjà, elle regardait aux plaques des maisons de modes, de coutures, de confec tions. ... elle avait envie de sourire à ses peti tes camarades de demain, qu'elle rencontrait par les rues portant des cartons à chapeaux, allant en course... Et bientôt, comme c'était l'heure du déjeu ner, elle apercevait leur essaim se répandant si joyeusément, un peu turbulent, sur les trottoirs... courant à ses petits restaurants...\nou jusqu'au square où Ton déjeune sur un 1 banc. * A toutes celles-là demandait-on : « D'où venez-vous ? ». On exigeait simplement qu'elles eussent des- doigts, des yeux, du courage... A ces oiselets, Dieu laissait prendre, un peu parcimonieusement peut-être, mais en fin laissait prendre, sans aucune difficulté sociale, leur petite pâture. Dès lors, son effort était tout simplifié : elle n'avait plus qu'à chercher en certains endroits, dont elle se souvenait bien, aux environs de la Bourse, les petites affiches écrites à la main où Ton demande a petites mains, ouvrières, apprêteuses , garnisseu ses... ». Et elle ne craignait même plus de s'aven turer dans ce quartier, où elle n'allait être qu'une abeille de plus au milieu de l'im mense ruche... Est-ce que quelqu'un reconnaîtrait en elle la gamine de la maison de modes de la rue des Petits» Champs qui voulait déjà être une « petite main » avant même d'avoir com mencé son apprentissage ?... Et, bravement, ayant récolté une dizaine d'adresses, elle se présenta partout, éprou vant comme une sorte de délivrance par ce seul détail qu'on ne lui demandait DIUS rien du tout, sinon ce qu'elle savait faire. Elle n'avait heureusement pas cessé de fa briquer ses chapeaux, et ceux de sa mère et ceux de la petite Francine, pour qui elle avait toutes les fantaisies Aussi pouvait elle répondre ou'on n'avait qu'à la mettre à J'épreuve e( qu'on jugerait ensuite de ce qu'on devrait la payer. Et, à la fin de l'après-midi, elle qui avait fait plus de cent tentatives en quelques mois pour ne pas trouver la moindre petite place,\nn'avait qu'à choisir, pour lundi prochain, entre cinq à six maisons où on avait besoin de petites mains : elle donnerait simplement sa réponse demain, afin que l'on sût si on pouvait compter sur elle lundi. Elle en était toute transformée. Et Francine battit des mains aussitôt qu'elle la revit : Tu es contente, dis, ma petite maman ? De plus en plus, Pauline se faisait appe ler ainsi par elle. Oui, ma mignonne, bien contente, puis que j'ai enfin trouvé du travail ! Et... pour moi, interrogea Francine avec une gravité soudaine, tu n'en as pas trouvé, dis ?... Pauline en aurait éclaté de rire, si des larmes n'avaient envahi ses yeux : comme c'était gentil, ce sentiment 1 et que cette pe tite sœur était bien digne d'elle et de leur mère 1 (.\"est qu'il fallait que. chaque soir, elle lui racontât tout ce qu'elle avait fait dans la journée. Et puis... elle n'avait pas d'autre confidente... Elle parlait donc de tout, sauf de ses désil lusions : et elle affirmait bien régulièrement que demain... ou la semaine prochaine au plus tard... elle aurait trouvé ce « travail » qui occupait déjà une si grande place dans les préoccupations de l'enfant. Tu commençais à avoir peur, pas?... murmura Francine. Peur... de quoi ?... De pas en trouver, tiens !... C'est qù'ça se trouve pas si facilement que ça !... Profondément émue par l'intelligence si précoce de ce petit cerveau, Pauline saisit sa petite sœur, dans un mouvement passion né ; et, après un long baiser, elle dit : r- Si, ma mignonne, si : rappelle-toi bien\n| cela, puisque tu commences à comprendre 1 ces choses... rappelle-toi qu'on trouve tou jours du travail quand on le veut... et que c'est en travaillant, en étant bien sage, bien obéissante, que l'on fait le plus grand plai sir à notre maman, notre pauvre maman... qui nous regarde toujours d'en haut... En haut... auprès du bon Dieu, pas ?..., i Oui... bien sûrement, ma mignonne... Et papa ?... interrogea Francine d'un ton inquiet ? Ce papa, dont sa grande sœur lui avait i affirmé, comme pour sa maman, qu : il était mort aussi ! Tu sais bien que nous n'avons plus de < papa ! bégaya-t-elle en sanglotant. Mais alors... alors, il est avec maman ?•' Ah ! tais-toi... tais-toi ! tais-toi t... Rap pelle-toi toujours que je t'ai dit que nous n'avions plus de papa, qu'il ne faut plus m'en parler, jamais., jamais!... Francine se détacha d'elle et alla se met tre bien tristement à regarder un livre d'i mages : car elle ne comprenait plus... Mais enfin, puisque Pauline affirmait que les choses étaient ainsi ! Et Pauline n'était elle pas sa petite maman ? Aussi revenait-elle bien vite se jeter dans les bras de sa sœur et concluait-elle elle même : Oui... oui... nous n'avons plus que no tre maman... qui est au ciel... et puis nous deux... rien que nous deux!... Je te promets que je serai toujours bien travailleuse... bien sage... et bien obéissante!... (A suivre .} # PIERRE SALES.\nTradnctionet reproduction formellement interdites Published 15 of juile 190 C. Pnfilege of copy rlftßt in United States reserred under tne act aD nrured marcû a 1985. by Pierre Sales. j\n","n'a plus de difficultés pour lui. Il en com prend' toutes les nuances et en saisit les moindres finesses. Il s'est fait une vie nouvelle, active et so bre, à laquelle il a pris goût, vie de famille, paisible et douce, à laquelle il consacre tous ses soins. Nous causons En dehors d'un petit nombre d'amis qu'il Connaît de longue date et qui viennent le visiter plusieurs fois par semaine, le prince reçoit rarement les personnes qui lui sont inconnues, non pas qu'ii se défie, mais parce qu'il entend vivre tranquille et qu'il lui se rait désagréable de voir faire du bruit au tour de son nom. 11 a bien voulu, pour une fois, déroger à ses habitudes et faire une exception en fa •>veur du représentant du Petit Parisien. Nous venions à peine d'être introduit dans un éléganl salon, a'où la vue s'étend sur de beaux jardins, que le prince y entrait à son tour. 11 y a une chose dont il n'a pu faire le sa crifice et c'est peut-être la seule : le costume national de son pays. Dans son intérieur et souvent même au dehors, il porte toujours la tunique de soie, agrafée sur le côté par des épingles d'or et le turban noir enroulé autour de la tête. Cette coiffure lui sied d'autant mieux qu'elle fait ressortir son teint très mat et ses yeux sombres, qui brillent d'un vif éclat. 11 y a quelques années déjà, nous dit-il, que je viens à Paris, à pareille époque. Je te connais donc un peu. J ai même excurslonné dans ses environs... Et le séjour vous en est agréable? Comment pourrait-il en être autrement? 'C'est la seule ville peut-être où l'on puisse trou ver tout oe que l'on désire, tout oe dont on a besoin !... Sur les conseils qui m'ont été donnés, j'ai icholsl cette fols ce quartier qui est tranquille, bien aéré et où l'on peut se promener sans crainte d'être bousculé. Je ne vous cacherai pas que la cohue des bou levards m'effraie un peu je puis même dire beaucoup. Il faut une habitude que je n'ai pas encore pour pouvoir se mouvoir au milieu de ce Ilot humain qui coule sans interruption de puis te matin jusqu'au soir... Le prince tire plusieurs bouffées d'une ci garette d'Orient qu'il avait allumée avant d'entrer, puis, souriant : Paris est une ville vraiment surprenante •pour un étranger, surtout pour un observateur, u: y a, par exemple, des jours où, nota seulement il est Impossible-de trouver une voiture pour vous conduire, mais encore où les ooehers vous disent des sottises en vous riant au nez L.. Il n'y a qu'ici où l'on volt des choses pareilles... Est-ce lue, par hasard, vous auriez voulu tvous faire conduire à Longchamp, le jour du Urand-Pnx ? up ! que non ! J'ai le jeu en horreur... Je ne mettrais pas un sou sur un cheval et je n'ai itjamais touché une carte. C'est là une distrac tion que je ne comprends pas t.. Nous en arrivâmes à parier de musique et \"de littérature. Le prince me cita les compo siteurs et les écrivains qu'il préférait. Il me dit son admiration pour la Bibliothèque na tionale, où il va fréquemment et où fon ob tient tout ce que l'on désire :. Il y a une différence, je vous prie de le croire, avec celle d'Alger 1 Alger ! Le prince s'y plaît vraiment, sur fout depuis qu'il est marié. Son voyage ter aniné, il sera heureux de retourner dans sa résidence. Il ne demande pas à changer. Et l'Annam? N'espérez-vous plus le revoir ja- Inaais ? Le prince Ham-N'ghi parut surpris qu'on tait pu lui poser une telle question. Son vi sage devint grave, un voile de mélancolie ipassa dans ses yeux : \" Je ne sais, répondit-il doucement en Lisant mn geste vague. J'tgnorc les intentions du mi nistre des Colonies sur ce sujet... L'heure r.'est ;j>as vçnue sans doute... Qui suit si cMc sonnera jamais ?... Le prince jeta sa cigarette et so leva. Il tout ému. Son visage s'était un instant détourné, et ses regards fixaient la cime des grands arbres du jardin qu'une brise tégère courbait mollement. I! murmura, comme ®e parlant à lui anême : « L'Annam 1... »\nUN CONGRÈS FÉMINISTE\n!A Versailles. Assemblée préparatoire du Troisième Congrès international des I Femmes. L'Assistance, l'Education, la Législation, le Travail féminin dans le Monde. La conférence préparatoire de la cinquiè ime session du conseil International des fem mes s'est ouverte hier & Versailles. Le conseil International des femmes est tune vaste organisation qui possède des ra mifications dans tout l'univers. Elle compte •dix millions d'adhérentes et représente une vingtaine de conseils nationaux dont les plus importants sont ceux des Etats-Unis, de d'Angleterre, de la France, de l'ltalie, de l'Allemagne, de l'Autriche-Hongrie, du Ca- Snada, de l'Australie, etc. Le groupement français ne date que dé 1901. Cependant, plus de soixante oeuvres françaises y sont maintenant comprises. Le conseil international fut fondé, en 1888, en Amérique, après le congrès de Washing ton. D'autres congrès eurent lieu à Chicago, là Londres, à Berlin. Cette année, c'est en •France qu'il va tenir ses assises, sous la haute direction de Mme la vicomtesse Ishbel iAberdeen, vice-reine d'lrlande, présidente *de l'association, assistée de la vice-prési dence de notre compatriote Mme Isabelle Bogelot, chevalier de la Légion d'honneur, .présidente de nombreuses œuvres humani taires. Le programme du congrès de 1906 com prend, notamment, -la discussion des ques tions suivantes : développement du mouve ment en faveur de l'arbitrage international ; suppression de la traite des blanches ; pro tection des enfanta sains dans lee milieux tuberculeux : obtention, pour les femmes, du droit au suffrage dans tous les paye où U existe un gouvernement représentatif. Les déléguées, au nombre de plus de 500, se sont réunies, hier matin, à Versailles, dans la superbe propriété des « Ombrages >• «nise à leur disposition par M. André Wal tçr, sous la présidence de Mlle Maaod, de Fane, qui a souhaité la bienvenue aux con gressistes. Au nom des déléguées étrangères, Mme la vicomtesse Ishbel Aberdeeu, vice-reine d'lr lande, a répondu aux souhaits de bienvenue des dames françaises et a été très applaudie lorsqu'elle a parié éJoquetmment du rôle de 4a femme dans son foyer, Mme Léon Lévy, de Montluçon, a ensuite exposé les résultats obtenus par elle dans Bon école ménagère, ajoutant que dans cette région on a nu réduire sensiblement 'a mor talité infantile. L'alcoolisme a été l'objet de judicieux rap ports de Mmes Siegfried et Legrain, et toutes les congressistes ont signé la pétition con tre l'absinthe qui, dit ce document, rend fou K>u criminel. Plusieurs dames ont ensuite parié de l'œu ivre des gares, si utile aux jeunes filles qui, ieans renseignement aucun, arrivent dans. Aine grande ville pour y chercher du travail. D'autres ont fait l'éloge du Foyer de l'ou kvrière qui met à la disposition des femmes obligées de travailler, des chambres et des logements non meublés, dans lesquelles el les peuvent s'installer et vivre aussi indé pendantes que dans tout autre local. La Goutte de lait et l'Œuvre parisienne qui assure des vêtements aux femmes malades à la sortie de l'hôpital, ont également élé l'objet de rapports unanimement approuvés. Puis on a agité d'autres question» non moins importantes,, comme par exemple la iraasi«n#»ntion dù jury en cour d'assises. Un\nvœu a été émis par les congressistes qui dé* sirent que le jury soit mixte. De nombreux arguments ont été développés en faveur de cette réforme. Cette première séance terminée, un déjeu ner a été servi, vers midi, dans les jardin* de la propriété. Aussitôt après, de nouvelles conférences ont été faites. Aujourd'hui, les congressistes se réuni ront en un banquet. Demain samedi, elles seront reçues, officiellement, à Paris, par le conseil municipal. Un lunch sera orga nisé en leur honneur à l'Hôtel (je Ville.\nINFORMATIONS POLITISEES\nElections contestées Le sixième bureau, chargé d'examiner l'é lection de M. de Boissieu, dans la deuxième circonscription de Pontivy, a décidé hier qu'une demande d'enquête'sur cette élection serait déposée sur le bureau de la Chambre. De son côté, la sous-commission du môme bureau s'est prononcée pour l'invalidation de M. Guilloteaux, élu dans la troisième cir conscription de Lorient. La Gauche radicale socialiste Le groupe de la gauche radicale socialiste du Sénat s'esl réuni hier, sous la présidence de SI. Pédcbidou. Voici le texte du procès-verbal communi qué à l'issue de cette réunion : Le groupe s'est félicité de la victoire républi caine remportée aux dernières éteqUons ; il a approuvé les lignes générales de la déclaration apportée ou Parlement par le gouvernement. Après un échange de vues qui a eu pour prin cipal objet l'impôt sur le revenu et les retraites ouvrières, il a été unanime à reconnaître la né cessité d'une solution prochaine de ces deux ques tions et conforme, pour chacune d'elles, aux re vendications de la démocratie. Les Familles nombreuses Le Sénat, réuni dans ses bureaux, a pro cédé, hier, à la nomination d'une commis sion chargée d'fxaminer une proposition de loi tendant à l'inscription dans la loi an nuelle de finances d'un crédit de subven tion aux communes pour allocations aux familles nombreuses. Ont été élus : MM. Piot, Deltestable, Bel homme, Rey, Piettre, Ermant, Delobeau, Hugot et Ricard. Le Code forestier La commission sénatoriale, chargée de l'examen des projets de loi votés par la Chambre des députés, tendant à modifier plusieurs dispositions du code forestier, a constitué, hier, son bureau de la façon sui vante : Président, M. Jean Dupuy ; secrétaire, M. Vagnat ; rapporteur, M. Vilar. Les Ouvriers étrangers en Franoe En son nom personnel et au nom d'un grand nombre de ses collègues du parti so cialiste, M. Jules Coûtant, député a'ivry, a déposé hier sur le bureau de la Chambre une proposition relative aux salaires des ouvriers étrangers résidant en France Aux termes de cette proposition, il sera interdit à tout employeur sur tout le terri toire français de payer les ouvriers étran gers à un salaire inférieur à celui qui est fixé par les tarifs des chambres syndicales ouvrières locales ou régionales. Les infractions à la loi seront soumises aux conseils des prud'hommes, qui jugeront sans appel.\nLES TRIBUNAUX\nLA REVISION OU PROCÈS ORETFOS C'est aujourd'hui que vient devant la cour de cassation, toutes chambres réunies, le procès en revision de l'arrêt du conseil de guerre de Rennes qui avait, le 9 septembre 1899, après cassation du premier arrêt du conseil de guerre de Paris du 22 décembre 1894, condamné le capitaine Alfred Dreyfus à dix années, de détention et à. la dégrada tion militaire. Les faite nouveaux invoqués, portent, on le sait, sur la falsification des pièces 371 et 26 du dossier secret, et également sur celle de certaine partie de la comptabilité. En outre, dans sa requête, le capitaine Dreyfus argue de certains faits. Il conteste la valeur des témoignages Czernusçhi et Savignaud ; se plaint de la communication secrète faite au conseil de Rennes du bordereau faussement annoté et invoque les déclarations formelles faites par l'agent A... et diverses autres personnes de son innocence. Le conseiller rapporteur est M. Moras. M. le procureur général Baudoin occupera le siège du ministère public. M* Mornard, avocat à la cour suprême, soutiendra la requête de M. Alfred Dreyfus. Les deux premières audiences, celles d'aujourd'hui et de samedi, auront lieu à huis clos, pour l'examen des pièces du dos sier secret. C'est seulement lundi prochain, 18 juin, que les portes seront ouvertes au public. Selon toute vraisemblance, ce procès occu pera toute la semaine.\nLe Eoi i CaiMp & Marseille\nSisowath et l'Armée française. La Visite des Ports. IDe notre correspondant particulier) Marseille, I l juin. Les matinées du roi Sisowath sont consa crées au repos et ce n'est qu'à Jeux heures et demie qu'il déjeune. Cet après-midi, après avoir pris son repas, le roi a reçu le général Mathis, commandant le 15* corps, avec lequel il s'est assez longue ment entretenu, par l'intermédiaire du mi nistre Thioum. Le roi a dit son admiration pour notre armée ; il a ensuite entretenu le général Mathis de son projet de réforme et d'organisation de l'armée cambodgienne, projet qui fera l'objet d'une proposition du roi au gouvernement français. Après cet entretien, le roi et les personna ges de sa suite ont quitté la préfecture pour effectuer une visite h travers les ports. Le roi est rentré à la préfecture à sept heures.\nAttaqué dans sa Boutique\nAvenue Philippe-Aiiguste, un Marchand de Vin a failli être tué par des Cambrio leurs qui fracturaient son Tiroir-Caisse. M. Rieux, marchand de vin avenue Phi lippe-Auguste, 66, quitta, hier matin, vers cmq heures et demie, son comptoir quelques instants pour aller visiter un de ses voisins. Quand il revint il aperçut un individu qui, une pince-monseigneur à la main et ayant déjà forcé son tiroir-caisse, était en train d'emplir ses poch#s de son contenu. Au dehors du débit, trois individus semblaient faire le guet. M. Rieux s'élança sur son voleur, le saisit à bras le corps et s'efforça de le maîtriser. Soudain, une détonation retentit. L'un des malfaiteurs qui faisaient le guet, venait de tirer sur lui un coup de revolver, Bans toutefois l'atteindre. Effrayé, le débitant lâcha prise et son hom me en profita pour s'élancer au dehors, per dant son chapeau qui demeura dans la bou tique. Revenu de son émotion, M. Rieux s'élança sur les traces des quatre fuyards, en don nant l'alarme. A ce moment passaient deux\ngardiens de la'paix du onzième arrondis sements, les agents Brunet et Basset. Alors commença une chasse à l'homme des plus mouvementées. Par la rue Alexandre-Du mas, le boulevard et la rue de Charonne, deux des bandits gagnèrent le passage Etienne-Delaunay, pénétrèrent dans un im meuble qu'ils devaient connaître et allèrent se blottir dans une resserre obscure, où ils se barricadèrent. On réussit enfin, au bout d'une demi-heu re à les déloger, et tous deux furent amenés devant M. Dumas, commissaire de police. fis ont déclaré se nommer, l'un : Edmond Méraudet, l'autre Lucien Forehet. Le pre mier, qui a vingt-deux ans, prétend travail ler comme peintre en bâtiment ; le second, de trois ans plus jeune, dit être ouvrier dé coupeur. Tls ont refusé de donner les noms de leurs complices.\nU CRISE MUNICIPALE CE LEVALLOIS\nLes seize conseillers municipaux élus di manche dernier, ainsi que nous l'avons an noncé, contre la liste socialiste unifiée patronnée par la municipalité, ont adressé, hier soir, leur démission à M. le préfet de la Seine. M. Grandchamp, conseiller municipal ra dical eocialiste, s'est joint aux seize protesta taires, ce qui porte à dix-sept le nombre des sièges vacants dans l'assemblée communale. Dans ces conditions, on conçoit combien est difficile l'administration des affaires mu nicipales. C'est dans le but d'arriver à une dissolution et par suite au renouvellement complet du consei' que les protestataires ont adopté cette tactique.\nLES NUITS DE PARIS\nLes Rafles nocturnes qu'opèrent les Agents de la Brigade mobile donneraient d'ex cellents Résultats si elles se renouve laient plus souvent et si la plupart des Individus arrêtés n'étaient remis en Liberté. Chaque année, pendant la belle saison, la préfecture de police est saisie de plaintes qui, tous les jours, lui arrivent par centai nes. Les signataires, qui sont d'honorables commerçants , des employés des deux sexes, de petits rentiers ou d'anciens fonc tionnaires ayant élu domicile dans le voisi nage immédiat des fortifications, démon trent, en citant des exemples, qu'il leur est devenu désormais impossible de traverser certaines rues sans être exposés au contact d'lndividus, dont l'attitude provocatrice et menaçante constitue un véritable danger pour leur personne. A mesure que la nuit tombe et que l'heure s'avance, tous ces parasites de la société\nprennent possession des\" trottoirs, s'y ins tallent pour exercer une surveillance hon teuse ou s'entretenir de leurs petites affai res. Le passant doit faire un détour pour les éviter et la jeune fille se voit contrainte, le plus, souvent, d'entendre leurs propos offen sants, heureuse encore quand on ne lui bar re pas la roule. Ce n'est pas seulement dans tes quartiers éloignés que se produisent ces faits révol tants, mais en plein centre de Paris, à cent mètres à peine des grands boulevards, sur les grandes voies ou la circulation est aussi mouvementée à midi qu'à minuit. Le Ilot de cette population interlope s'ac croît de plus en plus, et il nous faut subir son contact, puisque aucune loi, aucune or donnance de police, aucun règlement admi nistratif ne peut nous én débarrasser. H serait injuste de dire, cependant, que de louables tentatives ne sont pas faites pour enrayer ce mal social. Plusieurs fois par semaine c'était hier au bois de Bou logne les inspecteurs de la brigade mo bile, sous la conduite de leur chef, M. Xa vier Guichard, opèrent tantôt sur un point, tantôt sur un autre, et viennent troubler momentanément la quiétude dans laquelle, repris de justice et jeunes gens sans aveu, s'étaient endormis. Ces opérations sont insuffisantes, car le plus souvent elles n'atteignent pas leur but et leur résultat est médiocre, puisque les vrais u professionnels » du trottoir échap pent presque loujours. Quand le danger momentané qu'ils ont couru est passé, ils reprennent leurs répugnantes et dangereu ses occupations avec la même sérénité qu'auparavant. Le préfet de police s'est préoccupé de cette situation intolérable. Il vient de donner de nouvelles instructions qui, il faut l'espérer, donneront satisfaction aux légitimes protes tations des honnêtes gens. Seulement, pour réussir, il lui faut la collaboration des ma gistrats du parquet, dont l'indulgence se manifeste trop souvent à l'égard de tristes personnages qui n'en méritent aucune.\nNOUVELLES MILITAIRES\nAu Cadre de Réserve Le général de brigade Delanne, comman dant supérieur de la défense des places du groupe de Reims, gouverneur de Reims, membre du comité technique d'état-major, est placé à dater d'aujourd'hui au cadre de la réserve.\nAu Camp da Mailly\nLe ministre de la Guerre, accompagné du général Chapel, chef de son cabinet, et de deux officiers d'ordonnance, les comman dants Jouinot-Gambetta et Privey, s'est ren du hier matin au camp de Mailly (Aube). Il était rentré à Paris dans la soirée.\nLE CONCOURS CENTRAL HIPPIQUE\nDeuxième Journée. Les Jurys sont à l'Œuvre dans toutes les Catégories. Coup d'oeil d'ensemble sur les Opérations. Le Palmarès»- Un Concours de JVlaréchalerie.\nPour les fervents adeptes du sport, cette seconde journée du concours est toujours, sans contredit, la plus Intéressante. La présentation des concurrents devant les membres des jurys permet aux ama teurs d'admirer à loisir la pureté des lignes comme les petits galops d'essai font valoir la beauté des formes, la robustesse et la puissance d'action. Dès huit heures du matin, les jurys se sont mis à l'œuvre ; l'heure du déjeuner a seule permis une courte trêve générale ; les opérations se sont poursuivies dans 1 après midi et, pour certaines divisions où les can didats étaient trop nombreux, se sont pro longées jusqu'à l'heure de la fermeture, elle même retardée. Spectacle curieux même pour le pro fane que celui des examens du jury dont las membres doivent tenir compte de mille détails pour classer chacun suivant eon mé rite. Aux représentants des races de pur-sang ou de demi-sang était réservée la piste du ring central, sur laquelle ils évoluaient, te nus en mains par d'agiles palefreniers, ga lopant à côté des fringants animaux dont l'ardeur est stimulée par un simple claque ment de langue, un petit coup frappé sur le bord d'un chapeau. A deux heures, ia foule des visiteurs se presse autour de la barrière, puis envahit les estrades publiques, tandis que s'achève le défilé des pur sang. MM. le général Duparge, inspecteur gé nérai permanent des remontes militaires ; de Luunay, inspecteur des haras ; de Ker gorlay, membre du comité des courses de la Société d'encouragement ; Pédebidou, La vertujon, sénateurs ; Magnaud, Decker-Da vid, députés, etc., suivent d'un œil attentif les galops, détaillent l'animal au repos, re cherchent ces petits riens que seuls peuvent découvrir les connaisseurs et qui permet tent d'attribuer à chaque concurrent son vé ritable rang. Chacune des larges allées- séparant les travées de boxes est également transformée en piste. Ici, les étalons et les juments de races postières ; là, les robustes poulains et les juments boulon naises, aux formes tra pues ; plus loin, les vigoureux étalons et poulains percherons, aux crinières coquet tement tressées; tous et toutes ont la robe luisante, la croupe rebondie et pleine. Les uns et les autres respirent !a santé et la force. Quelles solides attaches ! quels gar rots puissants i On devine ia résistance à l'effort soutenu. Les claquements discrets de 3 chambriè res sont dominés par les hennissements qui s'élèvent de toutes parts. Parfois, l'on per çoit un bruit sourd comme une détonation : c'est un animal, épris de grand air et d'es pace, qui, par une ruade, proteste contre l'internement dans une boxe, où il ne jouit peut-être pas de toutes ses aises. Une lumière un peu crue tombe du haut vi trage de la galerie et jette sa note chaude dans ce tableau, bien fait pour tenter le pinceau d'un émule de Géricault. Le coin réservé aux races raulassjères et\nà l'espèce asine est des plus pittoresques. On ne compte guère, pour les premières, qu'une douzaine de spécimens, mais on peut dire que la qualité supplée à la quan tité. Il serait, en effet, difficile de trouver mieux que les productions un peu spéciales à la Vendée et aux Deux-Sèvres. Quant aux baudets et aux ânesses, leur aspect bizarre déconcerte et surprend le vi siteur. L'épaisse toison qui déforme et alour dit les lignes fait la joie des enfants. On a quelque peine à croire que les bau dets en question puissent appartenir à la même famille que les ânes si menus, dont le mauvais caractère n'a d'égal que l'endu rance et la sobriété.\nA six heures, tous les jurys n'avaient pas encore déposé leurs rapports. D manque donc le classement d'un certain nombre de sections.. Voici les résultats connus bier soir : catégorie : Races de pur sang Anglais. Médailles d'or sans classement : Le Souvenir, k M. Chéri-Halbronn ; French Fox, à M. Mauge ; Le Bon Juge, à M. J. Ory ; Avanti ! au comte de Sain t-Ph aile ; Artisan, Bisbille et Rentière, k M. Ad. W&llet, auquel est attribué le prix d honneur pour l'ensemble. Arabe. Etalons : Boër {A. Pignon); Vizir (A. de Sevin) ; Aden (de Fournas). Pouliches de trois ans : Valyda (Voorhoeve) ; Ouziara (A. de Sevin). Pouliches de quatre ans : Salda (Cauha pérou) ; Héblne et Hira, k M. Fourcade-Ganepa, qui obtient le prix d'honneur. Anglo-Arabe. Etalons : Salvator et Dey (J. Sempé) ; Fleuret (Uilbois-Godin) ; Armagnac et Uly (A. Pignon); Jovial (Renault frères). Pou liches de trots ans : Ellébore et Cérès (J. Sempé). Pouliches de quatre ans : Belle de Jour (G. Du cos) ; Kiva (Bouézou) ; Bentana et Fadette (Gar rigou-Larriale) ; Rirette (Buzy-Cazaux) ; Rêveuse (I-aporte). Le prix d'honneur est attihué à M. J. Sempé. 2° catégorie : Races de demi-sang Arabe. Etalons ; Dragon (Dubois-Godinl ;\nI Duc et Discret (Renault frères) ; Tico (A. Pignon) ; l Aiençon (de Fournas) ; Duvet (Redon-France) ; Jovial (J .Sempé). Pouliches de trois ans ; Ro uan tme et Esméralda (Fourcade-Lary). Pou liches de quatre ans: Soura (Garrigon-Larriale); Marquise (G. Duoos) ; Bagatelle et Caïda (Bapt) ; Hygie, Clémentine et Rosette (Fourcadè-Laryî ; Gracioza (Moules) ; etc. Le prix d'honneur d'en semble est attribué a M. Fourcade-Lary Trotteurs. - Etalons : Azur (Bassigny) ; Ardent (J. Thibault); V rois (Céran-Maillard, ; Carios (A. Lebaudy) ; Américain (Ory). Pouliches de trois ans : Diane de France (Cavey) ; Dalila (Pothuau). Juments de quatre ans Plaisance. Redowa. Cy clamen. Vénus cl Narcisse (Th. Lalloueti: Récla me et Revanche {J. Thibault) ; Sarah (Cavey). Le prix d'honneur est attribué à M. Th. Lailouet. 4\" catégorie : Races de trait Boulonnaise. Le prix d'honneur pour l'en semble du lot est attribué à M. E. Le Gentil. Voici quelles sont les principales primes : Poulains de deux ans : Enée, Ebre et Erasme (E. Le Gentil) ; Equateur et Eiffei (G.- Petit); Es poir (A. Calais!: Eros (Duchêteau-Parenty) ; Elec teur et Epinal (baron dUerlincourtî. Étalons de* trois ans ; Darius, Dioctétien, Desvnes, Dago bert et Djomèdc ,E. Le Gentil) ; Dauphin (A. Ca ilais). Etalons de quatre ans : Bacon (E. le Gentil) ; Colbert, Di.x-neuf-Ccnts et Breton (baron d'Herlincourt). Pouliches de trois ans : Geor ge lie (baron d'Herlincourt) ; Dora (Le Gentil) ; Scatia (Pitfre); Juments de quatre ans : Dra gonne et Bacchante (Le Gentil) ; Gracieuse et Mar tine (baron d'Herlincourt) ; Vaillante Blonde!). lirntonne. --- Poulains de doux ans ; Vainqueur, Eclair et Elégant (Sibirit); Eglantier (Abhervé- Guéguen) ; Drùrourt îOui Ion). Etalons de trois uns : Monarque (Keméi.s-Vigoureux) ; Dinan et Centaure (Dourmap,. Etalons de quatre ans : Réis (Lavananb ; Brigand (E. Raynaudj. Pouli ches de trois ans : Dina (Lé ■ Mouiller). Juments de quatre ans : Grisette et Dina (Boulier) ; Lisette et Finetto (J. Calvez) ; Judith (Tanguy). le prix d'honneur est uttribué à M. P. Boutier. Sivernaise. ■ — Poulains de deux ans : Epaom (Lhnste) ; Emigré (Ph. Denis). Etalons de trois ans : Dey-d'Àlger, Porte-Drapeau et Duguesclin, à M. Ph. Denis, qui obtient le prix d'honneur pour l'ensemble du lot. Mulassière. Etalons : Buffalo II (A Chante caille) ; Breton I» (Vergneault). Juments ; Pé lagie VI (Fiche!) ; Vénus II (ChantecaiMe) ; Ju lie XXVI (Em. Bolnot). 5« catégorie : Espèce asine Baudets ; Mars (Gadard) ; Bacchus (P.-J. Mo rcau) ; Baptiste (Giroux-Delaubicri.- An esses : Coutinette [Ch. Nicolas) ; La Melloise (P.-J. Mo reaui ; Manaime (J. Gaillard). Mules et mu lets:- Maraise et Robine (E. Chantecaille) ; Caroline (A. Chantecaille,] ; Fidèle (Em. Boinot). Le prix d'honneur est attribué à M. P-.-J. Moreau. Avant de quitter la galerie des il convient d'aller jeter un coup d'oeil du côté du concours professionnel organisé par la fédération des patrons maréchaux de France. Dans une petite enceinte extérieure s'ali gnent huit forges et autant d'enclumes sur lesquelles s'escriment du marteau de jeunes ouvriers dont chacun doit, en présence du jury, fabriquer un fer qu'il pose séance te nante à l'un des chevaux gracieusement fournis par un loueur du voisinage. Plus de cent concurrents sont inscrits pour ce concours professionnel. Hier, c'é tait le tour des civile ; aujourd'hui nous ver rons à l'œuvre les militaires. L'armée est d'ailleurs largement repré sentée dans le jury, qui, à l'épreuve techni que, joint un examen oral. Le classement des candidats sera fait sa medi, au siège social de l'école de marécha lerie, au faubourg Saint-Antoine, et les lau réats seront proclamés à l'issue du banquet qui clôturera le concours central hippique. Aujourd'hui, à trois heures, aura lieu une exhibition des animaux primés, qui seront présentés dans le ring central. Rectifions une erreur commise par quel ques-uns de nos confrères : la visite de M. Faliières n'aura lieu que demain. Le Président de la République arrivera, vers deux heures, à la galerie des Machi nes et les honneurs du concours central hip pique lui seront faits par M. Ruau, ministre de l'Agriculture, et M. Hornez, commissaire général.\nPRESENTATION DUN ETALON\na. Petit Parisien. Maraise, Mule, 3 Ans\nTerrle Explosion à Liverpool\nDans les Docks. A Bord du a Haveeford ». Cinquante Victimes. [De notre correspondant particulierl Londres, 14 juin. Une terrible explosion s'est produite ce matin dans les docks de Liverpool. Le paquebot anglais Haverjord qui y était arrive tuer, venant de Philadelphie, procé dait au débarquement de sa cargaison, quand, à huit heures, une formidable déto nation se produisait qui fut entendue d'un bout à l'autre de la ville ; en même temps le pont du navire volait en pièces et les marins et manœuvres qui se trouvaient à bord étaient projetés dans toutes les directions. Enfin, avant qu'on ait eu le temps de se rendre compte de ce qui venait de se pas ser, un incendie d'une extrême violence se déclarait dans deux des cales. De tous les points de Liverpool des secours furent im médiatement dépêchés sur les lieux du si nistre. Infirmiers des hôpitaux, agents de police, pompiers et hommes de bonne vo lonté se précipitèrent au secours des mal heureux qui avaient dû être blessés par l'explosion et gisaient un peu partout, sur le pont, dans 1 entrepont et dans les cales, sous les débris de toutes sortes et envelop pés d'une fumée aussi àcre qu'épaisse Pendant deux heures, pompiers et police meo travaillèrent ainsi sans relêche ; mais chaque fois qu'ils gagnaient le quai, c'était pour remettre entre les mains des infirmiers et de leurs aides civils des morts ou des blessés horriblement mutilés. A dix heures, l'on avait ainsi débarqué quatre morts et trente-six blessés, parmi lesquels beaucoup sont dans un état déses péré, et les pompie/s n avaient encore pu explorer les cales. Tandis qu'on transpor tait les blessés dans les différents hôpitaux, les pompiers, la tête couverte de masques destinés à les protéger contre la fumée, par venaient à retirer de la fournaise d'autres corps, mais ceux-là plus horriblement brû lés, dont deux morts. Trois autres avaient été projetés par la violence de l'explosion contre les parois du navire et, outre les blessures effroyables que leur avait occa sionnées le choc, ils fiaient, en maints en droits, affreusement brûlés. Cinq furent ainsi retirés successivement, dont trois moururent alors qu'on les transportait à l'hôpital. Jusqu'à présent, on compte 40 blessés. Quant au chiffre des morts, il n'a pu être en core déterminé ; mais on croit qu il est d'au moins dix. Au dernier moment, un télégramme de Liverpool nous annonce que les pompiers sont parvenus à se rendre maîtres du feu. Mais la plus grande partie de la cargaison, qui se composait d'huiles, de graines de Un et autres matières inflammables, est per due. Quant au Havertord , qui devait partir ce soir même pour Philadelphie avec des pas sagers, il est tellement endommagé qu'il faudra plusieurs mois pour qu'il soit remis en état. Les Causes du Sinistre Londres, 14 juin. Jusqu'à présent, il a été impossible de déterminer d'une façon exacte la cause de la catastrophe. Deux théories, également plausibles, se trouvent en présence. D'après les uns, l'explosion serait due à une machine infernale ou à des explosifs qui auraient été. cachés dans un ballot de mar chandises, soit pour éviter des frais de trans port élevés, soit pour ne pas attirer l'atten tion, et auraient été expédiés d'Amérique en Angleterre. Ce qui donne à cette théorie un semblant de consistance, c'est que l'on a saisi à bord une botte en bois mesurant environ trente centimètres carrés, dont une des parois a été défoncée par 1 explosion, mais à l'inté rieur de laquelle- se trouvait encore une piè-\n! ce en acier provenant d'un objet métalîque que l'on n'a pas pu identifier. Enfin, sur I une des planches avaient été gravés ces mots en grosses lettres : « Pour Manchester (Angleterre). » Si l'on se trouve en présence d'un acte criminel, on se demande si celui qui l'a per pétré avait l'intention de faire sauter le na vire. Dans ce cas, c'est par un pur hasard qu'il n'est pas arrivé à ses fins. L 'Haverford qui a touché Liverpool hier soir, n'y était, at tendu que douze heures plus lard. Or, si l'explosion s'était produite en pleine mer. le steamer eût vraisemblablement coulé instan nément avec tous ses passagers et son équi page. Quelque mystérieuse que soit cette de couverte, le personnel de 'a compagnie ne semble pas y prêter grande importance. D'après lui, et c'est là la seconde théo rie, l'explosion serait due à la déflagra tion de vapeurs de naphte, une partie de la cargaison du navire se composant de cer taines substances éminemment inflamma bles; Un des blessés, questionné cet après-midi, a déclaré avoir vu quelqu'un gratter une allumette quelques secondes avant l'explo sion, qui fut si Violente que plusieurs des morts sont littéralement méconnaissables. D'autre part, on a retrouvé une tête sans corps et un corps dont les bras et les jambes ont disparu. Enfin, parmi les blessés qui ont été trans portés à l'hôpital, deux nouveaux ont suc combé, cet après-midi, après d'atroces souf frances. Ce qui porte à onze exactement le nombre des morts.\nÉCHOS\nA L'ACADÉMIE FRANÇAISE Réunie hier après midi sous la présidence de M. Paul Bourget, l'Académie française a décidé d'attribuer le deuxième prix Gobart à M. Louis Madelin pour son ouvrage la Rome de Napo léon. Elle a ensuite partagé le prix Thérouaune entre MiM. Patrice Mali on pour son Etude sur les armées du Directoire ; Gabriel Perouse pour son livre SUIT le cardinal Louis Aleman; Bour rilly pour son Guillaume du Bellay, U9l-1553; de Brimont pour son étude sur te seizième siècle et las guerres de la Réforme dans le Besrj' ; Emile Horn pour son François Rakocski, prince de Transylvanie, et M. Marcel Manon pour son ouvrage sur le garde des Sceaux Lamoignon. L'Aoadémie s'est ensuite remise au travail du dictionnaire. Jeudi prochain, elle procédera a l'élection du successeur du cardinal Perrault. On sait que le cardinal Mathieu reste seul candidat, te marquis de Ségur s'étant retire.\nLES CENDRES DE WALDECK-ROUSSEAU C'est dans la plus stricte intimité qu'a eu lieu, hier matin, la translation des cendres de Wal deck-Rousseau du caveau où elles avaient été provisoirement déposées, à la sépulture de la fa mille. A huit heures et demie pénétrait dans le cime tière Montmartre une automobile électrique dans laquelle se trouvaient Mmes Waldeck-Rousseau et René Waldeck-Rousseau, qu'accompagnait M. René Waldeck-Rousseau, neveu de l'ancien pré sident du Conseil, ainsi que le père Maumus. L'automobile s'arrêta, dans la 21* division, de vant le caveau de la famtUe Charcot, où la dé pouille de M. Waldeck-Rousseau avait été pla cée, en attendant que son tombedu situé, ainsi que.nous l'avons dit hier, à droite de i!to£ nuè Racâol, près du pont Caulaincourit, 'fût terminé. Un petit groupe était formé prés du mauso lée. Il comprenait : MM. Ukrtch, ancien secré taire du défunt ; Jean Charcot ; Jacques Uou ville, beau-fils do Waldeck-Houeseau ; te doc teur Barberia et M. Moral, conservateur du ci metière. En présence de M. Hocquet, commissaire de police, la bière fut mise a jour et hissée à l'aide d'une poulie. Des employés des pompes funè bres la transportèrent, dans une voiture spé ciale, qui la conduisit jusqu'à l'avenue Rachel. Le monument, dont nous avons donné la des cription, est l'oeuvre de l'architecte Faure-Du jarrie ; de chaque côté avaient été placés, dans des vasques, des géraniums. On remarquait éga lement une gerbe de fleurs et une couronne or née d'un large ruban tricolore avec cette ins cription : « A Waldeck-Rousseau, 1e départe ment du Doubs. » Le petit autel édifié daine la chapelle était omé de roses fraîches. Le cercueil fut descendu dans le caveau, pen dant que le père Maumus récitait des prières Après s'être inclinées devant la veuve du re gretté homme politique, les personnes présentes quittèrent la vaste nécropole. Il était, à ce moment, neuf heures cinq.\nA QUI LE GROS LOT ? Il sera procédé ce matin, à huit heures, au premier tirage de la loterie des Enfants tuber culeux d'Ormesson et de l'lnstitut Pasteur de Lille, dont le gros lot est de 100,000 francs. Cette opération, qui est publique, aura lieu 81, rue Cadet. Nous publierons demain ta liste des numéros gagnants.\nSUR LA TOMBE D'ALEXANDRE DUMAS Les amis et les admirateurs d'Alexandre Du mas fils ont eu une touchante pensée. A l'occasion de l'inauguration du monument élevé à sa mémoire sur la place Malesherbes. ils ont omé de fleurs son mausolée, situé, oomme on le sait, au cimetière Montmartre. Hier, la tombe disparaissait littéralement sous des brassées de roses, d'oeillets ou de -- camélias ces dernières fleurs en souvenir du lamen table roman de Marguerite Gauthier, que le iils de l'auteur des Trois Mousquetaires a transmis à la postérité...\nFRANCE ET ESPAGNE La question du nouveau traité de commerce fraarkoo-e&pagnol. considéré comme désastreux par nos exportateurs, menacés d'être écrasés par les droits que l'Espagne veut établir, a été traitée au dinar mensuel de la Société des industriels et des commerçants de France, pré sidé par M, Yves Çuyot, ancien ministre. Après une discussion à laquelle ont pris part plusieurs des économistes présents, le voeu sui vant a été adopté à l'unanimité : « La Société des industriels et des commer çants de France, après avoir pris connaissance dos aggravations proposées par le tarif doua nier espagnol dont l adoption aurait pour ré sultat inévitable de diminuer, les échanges entre la France et l'Espagne et d'atteindre dans ses sources vives l'activité industrielle des deux pays; » Etant donné qu'il n'existe pas seulement des relations commerciales entre la France et l'Es pagne, mais que les relations financières entre les deux pays sont très étendues et peuvent s'étendre encore, si une entante commerciale lie entre elles les deux nations, » Emet le vœu que si on ne peut arriver dès à prtsent à la conclusion d'un traité de commerce satisfaisant, le régime économique actuel soit maintenu jusqu'au t\" janvier 1907. » M. Alfred Neymarck, membre du conseil su périeur de statistique, a fait ensuite une mtéres sante communication sur le développement, sans cesse croissant, de l'épargne en France.\nMOT DE LA FIN Berlureau lisant son journal. Les danseuses cambodgienne® ont les che veux ooupés ras Mme Berlureau. Parbleu 1 dans es pays-Ut Ils ont les • ciseaux vaste® », Horrible 1\n! Lie Petit Parisien\n2\nNOS LOISIRS\n","Dernière Heure\nSERVICES SPECIAUX do Petit Parisien\n(Dépêches de notre Agence de Londres et de nos Correspondants particuliers de Berlin , Saint-Pétersbourg, Borne , Vienne, Madrid , Budapest, Strasbourg , Bruxelles, Belgrade et Constantinople. ) Par Télégraphe et Téléphone 4 heures du matin\nFinalement, l'assemblée adopte, à une grande majorité, l'ordre du jour suivant, proposé par M. yinaver ; « La Douma, jugeant les explications du ministre de la Guerre comme un refus de satisfaire à ses exigences, et exprimant son indignation sur le ton et la forme des ex plications, passe à l'ordre du jour, »\n, Les habitants du village les ont entourés ; et se sont emparés de leurs fusils, j Tls les ont ensuite frappés à coups de bâton. Le capitaine Bull est mort des suites de ses blessures. Le capitaine Pinc Coflin a eu un bras cassé. Le lieutenant Smithvick a I été grièvement blessé.\nLes Evénements de Lnssie\nTROUBLES SANGLANTS A BiELOSTCK\nUne Bombe sur une Procession. Les Juifs traqués et massacrés. On parie de centaines de Tués et de Blessés.\n(De nos correspondants particuliersl Bielostok, 14 juin. Cet après-midi, à une heure, un anar chiste juif a jeté contre la procession de la Fête-Dieu une bombe qui a tué et blessé plusieurs personnes. Les chrétiens ont ri posté, attaquant et massacrant les juifs et démolissant les boutiques juives. Il y a des centaines de tués et de blessés.\nBielostok, 14 juin. La bombe a été jetée du balcon d'une mai- Bon dans la rue Alexandrow-Skaja. L'explo sion a tué le prêtre russe Fedoroff et beau coup d'autres personnes. Immédiatement après, les juifs commencèrent à tirer des coups de revolver des fenêtres sur la foule. Les soldats entourèrent alors la maison et tirèrent des salves contre les fenêtres. Pendant ce temps, les chrétiens exaspérés attaquaient les magasins juifs dans les rues Alexandrovskaja et Surazskuja, démolissant tout, jetant les marchandises dans le 3 ruis seaux, frappant et massacrant les juifs qui s'enfuyaient vers la gare. La foule les suivit en tuant plusieurs à cet endroit. Trois juifs furent précipités des fenêtres du second étage de la gare sur la chaussée.\nBielostok, 14 juin, 10 h. soir. Le gouverneur de la province de Grod no est arrivé. Les juifs terrines se sont en fuis dans les forêts voisines. La foule les suivit et un détachement de dragons dut être envoyé à leur poursuite. A mesure que les trains arrivaient, la fouie les attaquait, tirait les juifs hors des wa gons et les maltraitait. Plusieurs furent massacrés. A quatre heures de l'après-midi, les troupes réussirent à déblayer la gare. Les désordres continuent en ville ; on s'at tend à ce qu'ils reprennent demain.\nLe Meurtrier de Gapone Berne, 14 juin. Au département fédéral de la justice et de la police, on déclare ne rien savoir d'une demande d'extradition de l'ingénieur Ru tenberg, qui serait le meurtrier du pope Gapone et dont parlait aujourd'hui le No voià Vrémia.\nA LA DOUfIIA\nSéance orageuse. Demande d'Exclusion d'un Député. L'Abolition de la Peine de Mort. Saint-Pétersbourg, 14 juin. Le début de la séance est encore remplie par d'interminables discours sur la question agraire, si bien que les députés excédés fi nissent par limiter le droit de parole à dix minutes. Après une suspension d'une heure, la Douma est saisie par son président d'une décision de la cour de justice de Saint-Péters bourg, édictant que par le fait d'avoir publié des appels à la révolte dans son journal l'Action du peuple, M. Oulianoff a encouru la déchéance de son mandat de député. L'as semblée refuse d'exclure le députe frappé. La séance, déjà très agitée, devient for tement orageuse quand le procureur géné ral Pavloff vient s'expliquer sur l'abolition de la peine de mort et celle du fonctionne ment de la loi martiale, réclamées par l'as semblée. « La peine de mort, dit-il en substance, ne saurait être abrogée par le ministre de fa Guerre, qui n'a aucun droit d'intervenu dans les décisions des tribunaux. » (Crie : Assassin ! Bourreau !) Le président menace de lever la séance. Les orateurs Kousmin, Karavaeff et La duitskv prononcent des discours ardents, au milieu de bruyantes acclamations. Ils attaquent le gouvernement; ils attirent 1 at tention sur le désespoir qui envahit le pays tout entier. 11 peut en résulter des événe ments terribles. Le prêtre Afanassieff rappelle le nom de Schmidt, de Sébastopol, ce lutteur légendai re pour ia liberté. L'orateur conclut en disant que la colère divine s'abattra sur les malfaiteurs qui ne pourront plue se couvrir de la loi quand le peuple exaspéré se soulèvera. Le député Aladyne prononce un réquisi toire contre le ministre de la Guerre. M. Anikine propose de s'adresser au peu ple, de lui annoncer que la Douma est im puissante et qu'elle ne peut pas même sau ver quelques vies.\n10E NOS CORRESPONOARTS PARTICULIERS)\nA LA CHfJBRE ITALIENNE\nUn Discours de M. Tiltoni, La Limitation des Armements. Les Relations avec l'Autriche. Rome, 14 juin.\nA la fin de la séance, M. Tittoni, minislro des Affaires étrangères, répond à une inter pellation de M. Brunialti demandant à pro pos d'une motion de réduction des renie ments, votée à la Chambre des communes, quelles instructions au sujet de cette motion, auront les délégués italiens à la deuxième conférence de la Haye. La politique italienne, dit-il, a toujours visé !e maintien de la paix. Il est donc heu reux de pouvoir déclarer que les délégués italiens à la prochaine conférence de la Haye auront mandat d'appuyer l'initiative anglaise. M. Tittoni ajoute qu'il voudrait que le pro jet de désarmement général pût avoir une application pratique immédiate ; cependant beaucoup craignent que ce projet ne doive rester encore quelque temps à l'état d'aspi ration généreuse par suite du manque d'une formule concrète donnant à tout le monde des garanties sûres de ne pas être seul à désarmer. En tout cas, le ministre croit que les hom mes d'Etat ayant le sentiment du devoir et de leur responsabilité pourront faire beau coup pour la cause de la paix, à la condition qu'ils sachent conserver le calme et la mo dération d'esprit qui amènent la conciliation dans les moments d'excitation, comme cela se vérifie de temps en temps dans les rap ports internationaux. M. Tittoni dit en terminant qu'il ne peut qu'approuver la phrase de I exposé du com te Goluchowshi, où cet homme d'Etat, par lant des excellents rapports entre l'Autriche et l'ltalie, a déclaré que l'attitude loyale des deux gouvernements avait fait échouer les tentatives des irresponsables pour troubler leur accord.\nGRECE ET ROUMANIE\nRelations diplomatiques rompues. Notifi cation officielle. Athènes, 14 juin. Les relations diplomatiques entre la Grèce et la Roumanie sont officiellement rompues. La Russie a accepté de protéger les sujets hellènes en Roumanie, sauf à Braïla, où ils seront protégés par le consul de France. Tous les consuls grecs de Roumanie sont rappelés. M. Skousès notifiera aujourd'hui aux puis sances la rupture.\nLE PAPE QUITTERAIT LE VATICAN\nProjet de Villégiature à Castel-Gandolfo. Raisons de Santé. Rome, 14 juin. L'Avanti réédite la nouvelle, que nous pu blions sous réserve et d'après laquelle le pape, à bout de forces, quitterait prochaine ment le Vatican pour s'installer au château de Castel-Gandolfo. Le départ s'effectuerait secrètement, d'ac cord avec le gouvernement italien, qui pren drait les mesures nécessaires. Lorsque Pie X serait installé dans sa villé giature, il expliquerait dans une encyclique son départ du Vatican, uniquement causé par des raisons de santé, sans renoncer aux droits imprescriptibles de l'Eglise.\nLA KRONPRINZESSIN\nBerlin, 14 juin. On assure que l'état de santé de la prin cesse Cécile est des plus satisfaisants, mais on ajoute que la délivrance de la princesse n'est pas aussi prochaine qu'on le supposait. Il paraît que dans les calculs de probabilités auxquels on s'est livré, on s est trompé de près d'un mois. Après tout, ces choses-là ar rivent...\nCOMBAT SANGLANT EN MACÉDOINE\nConstantinople, 14 juin. Suivant des dépêches de Monastir, du 13 juin, un combat acharné a eu lieu, le 11, à Kaza-Florina, entre une bande grecque forte de 150 hommes et les troupes turques. La bande aurait perdu 30 nommes et laissé 18 prisonniers aux mains des Turcs. D'après une autre information, les pertes de ia oande seraient de 25 morts, 20 blessés et 5 pri sonniers. Les Turcs auraient eu 3 morts et 5 bles sés.\nEN EGYPTE\nLe Caire, 14 juin. Hier, pendant une marche des troupes anglaises du Caire, à Alexandrie, cinq offi ciers étaient allés chasser les pigeons dans un village, près de Tantah.\nUN ATTENTAT AU BRÉSIL\nContre le Commandant Négreî, Deux Victimes. Rio-de-Janeiro, 14 juin. Des télégrammes de Saint-Paul aux jour naux de Rio-de-Janeiro disent qu'hier, à l'occasion d'exercices de la milice, à la ca serne de Luz, le sergent Augusto Mello, qui avait été arrêté et mis en prison, quelques jours auparavant, a tiré deux coups de fusil contre le commandant Négrel, de la mis sion. française. Le premier a blessé griè vement le commandant à l'oreille droite* le second a tué le lieutenant brésilien Moraès de Magalhaès, qui s'était interposé pour protéger le commandant. Il résulte de renseignements ultérieurs communiqués au gouvernement fédéral par le gouverneur de Saint-Paul, que le com mandant Négrel a succombé.\nDANS LA NIGERIA\nUn Fonctionnaire anglais assassiné. Sou lèvement d'lndigènes. Londres, 14 juin. L'agence Reuter apprend qu'une dépêche officielle, datée du 10 juin, a été reçue à Lon dres du haut commissaire dans la Nigeria septentrionale, annonçant l'assassinat, à Owa, de M. Oswald Crewe Read, commis sâire adjoint dans ce pays. La cause de ce meurtre est inconnue ; mais 'es habitants du district situé entre le Bénin et le Niger, dans lequel se trouve Owa, se sont toujours montrés insoumis. Une force armée, sous les ordres d'un ca pitaine, a été aussitôt envoyée d'Asaba, mais elle a rencontré une résistance achar née de la part des indigènes. Elle est néan moins parvenue à se frayer un passage jus qu'à Agbor, village situé non loin d'Owa, et qu'elle a occupé. Un lieutenant et un commissaire anglais ont été grièvement blessés, tandis que deux soldats indigènes ont été tués et vingt autres blessés. Des renforts ont été envoyés et le combat continue. On croit ici, dans les milieux officiels, que le meurtre du fonctionnaire anglais est l'œu vre des Ikumekus on Silencieux, qui donnè rent tant de mal aux Anglais il y a deux ans. On espère néanmoins que le mouve ment ne s'étendra pas.\nLE GRAND DUC VLADIMIR A BERLIN\nBerlin, 14 juin. Le grand-duc Vladimir de Russie est arri vé ce matin, à sept heures et demie, à Ber lin. Il a pris part au déjeuner offert au nou veau palais de Potsdam par l'empereur et a visité cet après-midi, avec Guillaume II et l'impératrice, l'exposition allemande d'agri culture.\nLES ANARCHISTES DE LONDRES\nLondres, 14 juin. Il a été de nouveau question des anarchis tes, aujourd'hui, à la Chambre des commu nes. Sir Evans Gordon s'est, en effet, étonné qu'on laissât à ces individus réfugiés en Angleterre toute liberté de publier une louie de journaux dans lesquels des crimes com me celui de Madrid sont donnés en exemple aux adeptes de cette théorie, alors que dans tous les pays d'Europe ce genre de littérature est non seulement prohibé, mais encore sévèrement puni. En terminant, l'orateur demande si le gouvernement ne songe pas à déférer les auteurs de ces articles devant lee tribunaux. M. Gladstone, ministre de l'lntérieur, s'est borné, dans sa réponse, à déclarer que, pour le moment, l'alien s act ne permet pas d'expulser les anarchistes et que, au sur plus, la polioe continue à les surveiller, comme par le passé, et qu'elle est prête à agir dès que le besoin s'en fera sentir.\nSINISTRES MARITIMES\nCollision dans la Mer du Nord. Steamer belge coulé. Onze Victimes. Bruxelles, 14 juin. Unç, importante maison de la place d'An vers vient de recevoir un télégramme de Nieuwediep, en Hollande, l'informant que le steamer Meuse , lui appartenant, a été abor dé et immédiatement coulé par le navire de guerre hollandais PiU-Hein. Sur les vingt hommes qui constituaient l'équipage, cinq seulement, le quartier-maî tre et quatre matelots, ont pu être sauvés. Le capitaine, nommé Slemerook, a été re cueilli mourant à bord du navire hollandais. Une autre rumeur produit à Anvers une profonde émotion : un important steamer belge, le Brabo , se serait perdu corps et biens. Mais on n'a pas encore reçu jusqu'ici confirmation de cette nouvelle.\nAmsterdam, 14 juin. Les journaux publient une dépêche de\nNieuwediep, confirmant que le cuirassé néerlandais Piet Hein a abordé la nuit pas sée le steamer belge Meuse dans la mer du Nord, près du fanal de Haaks. La Meuse a coulé en trois minutes. Quand le cuirassé Piel Hein entra dans le port de Nieuwediep, il était endommagé. La responsabilité de la collision incombe an navire Belge, lequel ne suivit pas les prescriptions et dériva sur la proue du Piet Hein ; alors il était trop tard pour prévenir un désastre par un mouvement en arrière.\nLES CONSERVES DE VIANDES AMERICAINES\nLondres, 14 juin. On mande de New-York à l'agence Laffan que la Tribune annonce de Washington que les maisons de viandes de conserves de Chicago ont intenté un procès en diffama tion au président Roosevelt dans le but de faire échouer le projet de loi actuellement porté devant le Parlement, projet qui a pour but de réglementer l'inspection de cette in dustrie.\nAD JOURNAL OFFICIEL\nLe Journal officiel publiera ce malin : Justice. M. Saint-Aubin, directeur des af faires criminelles et des grâces au ministère de la Justice, est nommé conseiller d'Etat en ser vice extraordinaire, en remplacement de M. F'ail lot, appelé à d'autres fonctions. Travaux publics. Décret approuvant le dé classement d'une partie de la ligne de tram ways de Port-Marly à Saint-Germain, et décla rant d'utilité publique son nouveau tracé entre Port-Marly et le Val-André. —r Dans la partie non officielle ' Avis fixant au 1» octobre 1906 le concours [< ur l'emploi de commis expéditionnaire stagisU» au ministère des Colonies.\nFAITS DIVERS\nL'Accident du passage Jean-Bouton Deux des victimes de l'accident qui s'est produit dans la soirée du 9 juin, passage Jean-Bouton,- par suite de l'explosion d'une motocyclette, ont succombé hier aux suites de leurs affreuses blessures. Ce sont MM. Félix Chevalier, ouvrier mé canicien, âgé de vingt ans, et Henri Char tier, âgé de dix-neuf ans, ébéniste, demeu rant l'un et l'autre passage MoHlins. Les Valeurs de Hi m ' Gaoalda Nous avons conté dernièrement les cir constances au cours desquelles fut retrou vée, dans la Seine, une serviette contenant pour une somme importante de valeurs qui avaient été volées à une dame Gavalda, 304, rue Saint-Honoré. Mme Gavalda, qui est établie couturière et compte parmi sa clientèle plusieurs ar tistes de l'Opéra, n'est pas encore rentrée en possession de son argent. Elle espère -que le juge qui est chargé de son affaire or donnera bientôt la restitution de la serviette et dé son contenu. A qui l'Enfant ? Des gardiens de la paix rencontraient, hier après-midi, boulevard Saint-Germain, à l'angle de la rue de l'Ecole-de-Médecine, un garçonnet de dix ans, vêtu misérablement, qui, assis, sur le bord du trottoir, pleurait à chaudes larmes. Ils essayèrent en vain de l'interroger. L'en fant parlait une langue que personne ne put comprendre. M. Rebondin, commissaire du quartier, l'a envoyé au dépôt.\nLE CRIME DE LUZARCHES\nM. Hamard, chef de la sûreté, a transmis hier à M. Dupuis, juge d'instruction de Pon toise, le résultat d'une enquête supplémen taire faite ces jours-ci à Paris. De nombreux habitants du quartier de Clignancourt, et, en particulier, d'anciens clients de Mme Darchy qui étaient liés avec elle avant son départ de la crémerie de la rue du Roi-d'Alger, ont fait des dépositions du plus haut intérêt. Ils ont révélé, avec des détails précis, les agissements suspects de certains individus, et ont démontré que l'un d'eux avait tout in térêt à la disparition de la jeune femme. Les présomptions qui ont été ainsi consti tuées sont d'une précision telle qu'il est à présumer que le juge ne tardera pas à pren dre une décision. Au service de la sûreté, on attend les mandats d'amener que M. Dupuis ne sau rait tarder de signer, et, en prévision d'ar restations qui sont imminentes, une surveil lance incessante est exercée autour des per sonnes soupçonnées.\nCONSEIL DE CABINET\nLes ministres se sont réunis, hier matin, en conseii de cabinet, au ministère de la Justice, sous la présidence de M. Sarrien. Ils se sont entretenus du débat sur la poli tique générale, qui se poursuit en ce moment à la Chambre. Le gouvernement a mis à l'étude un projet de conférence internationale ayant pour ob jet la répression mutuelle de la fraude dans tous les pays où existent sous une forme quelconque l'impôt sur le revenu et l'impôt sur les successions.\nLos ministres des Affaires étrangères et du Commerce ont entretenu le conseil de Eétat des négociations engagées avec 'a Suisse en vue d'un arrangement commer cial. Le ministre du Commerce a été auto risé à préparer un projet de tarif minimum destiné à remplacer, à leur expiration, es taxes provisoires actuellement perçues sur les marchandises énumérées dans la loi du 22 décembre 1905. Enfin M. Ruau, ministre de l'Agriculture, a annoncé qu'il avait prié le conseil d'Etat de hâter l'élaboration des règlements d'ad ministratlon publique prévus par les lois re latives à la répression des fraudes sur 'es produits alimentaires et tes vins. M. Ruau a ajouté qu'il se préoccupait de créer des laboratoires qui seront charges d'anaiyser les denrées suspectes.\nCUBEE DES DÉPUTÉS\nSéance du jeudi fi juin f 906\nLA POLITIQUE GÉNÉRALE\nM. Jaurès, au nom des Socialistes collecti vistes, M. Puech, au nom du Parti Radical socialiste, prononcent deux im portants Discours. La Chamhre a repris la discussion des in terpellations sur la politique générale du gouvernement. M. Jaurès a termine son dis cours de mardi dans lequel il a exposé le programme collectiviste et invité les radi caux à faire connaître le leur. M. Puech, dans un excellent discours fréquemment ap plaudi par la majorité, a répondu à l'appel de M. Jaurès. 11 a développé nettement le programme du parti radical et radical socia liste, indiqué tes réformes qu'il comporte et dont le gouvernement, dans sa déclaration s'engage à poursuivre la réalisation. Parti san de la propriété individuelle, il a déclaré qu'en ce qui concerne le capital et le travail l'union- seule est féconde. La suite du débat a été renvoyée à aujour d'hui vendredi.\nLa séance est ouverte à deux heures vingt, sous la présidence de M. Henri Brisson. M. Pierre Dupuy dépose une proposition de loi sur la responsabilité civile des institu teurs, pour laquelle il demande le bénéfice de l'urgence. L'orateur rappelle qu'il a déjà déposé une proposition Semblable dans la précédente lé gislature et qu'elle a fait l'objet d'un rapport de M. Cruppi. Il la reprend aujourd'hui com plétée d'après les dispositions du rapport de M. Cruppi. L'urgence est prononcée et la proposition est renvoyée à la commission qui sera ulté rieurement nommée. La Chambre, sur la proposition de M. Basly, décide la nomination d'une com mission de trente-trois membres à laquelle seront renvoyés tous les projets et proposi tions concernant les questions ouvrières se rattachant particulièrement aux mines et carrières. Elle valide ensuite quelques élections non contestées et reprend la discussion des in terpellations sur la politique générale du gouvernement. M. JAURÈS M. Jaurès a la parole pour continuer le discours qu'il avait commencé dans la séan ce de mardi dernier. L'orateur dit que ses explications n'ont pas pour but d'éluder l'engagement qu'il a pris d'apporter «a Chambre, dans un code du travail, l'exposé méthodique d'une organisa tion sociale ; mais il lui faut quatre à cinq mois pour rédiger un dooument pareil, et Î1 tient à dire, auparavant, que le parti so cialiste n'est pas un parti négatif, qu'il est décidé, jusqu'au jour où sa doctrine sera triomphante, à Contribuer au succès de tous les progrès et de toutes les réformes qui doi vent aider à son triomphe. M. Jaurès rappelle quq la fin de son dis cours de mardi dernier, il avait envisagé l'expropriation de la propriété particulière au profit de la propriété collective ; il esti mait que cette expropriation devait être faite par une évolution régulière et pacifique com portant le paiement d'une indemnité aux ex propriés ; il se hâte d'ajouter qu'il adhére rait à toute mesure différente qui serait adop tée par la majorité du parti socialiste et de la classe ouvrière. Expropriation, dit M. Jaurès, ne signifie pas forcément spoliation, et le parti socialiste con sentira à ce que l'accaparement, injuste mais lé gal, qui existe aujourd'hui, ne fasse place à la juste propriété collective que moyennant les tem péraments et les compensations légitimes. La société actuelle, ajoute-t-il, peut elle-même, par les moyens inscrits dans ses codes, arriver à ce résultat en employant la forme de l'expro priation pour cause d'utilité publique. Elle peut par la procédure de l'expropriation pour cause d'utilité publique arracher à quelques-uns les grands monopoles, les grandes usines, les vastes ateliers pour les remettre à la collectivité, fai sant ainsi disparaître tous les différends qui agi tent l'un contre l'autre, le capital et te travail. (Applaudissements sur un grand nombre de bancs.) * M. Baudry d'Asson. Dites cela aux paysans et ils vous répondront. M. Jaurès affirme que le rôle de la société actuelle est fini;il faut qu'elle soit, remplacée par une autre ; on fait actuellement tout ce qu'on peut, dans le parti socialiste, pour que la transition s'effectue sans violences. Ce n'est pas le parti socialiste qui, de parti pris, aura recours à la violence. La Société collectiviste L'orateur fait le tableau de ce que sera la société ainsi renouvelée par le collectivisme. Les citoyens en possession des valeurs d'in demnité qui leur auront été remises, ne pourront s'en servir que pour acquérir des\n11 fruits à consommer et non plus les moyens i de les produire, car dans ce dernier cas ils i réinstitueraient la puissance capitaliste ac tuelle. Pour ceux qui vivent de leurs salai res, ils verront ceux-ci accrus proportion nellement ; l'accroissement devant être plus ; grand pour les petits salaires que pour les gros, on pourra les élever tous au maximum . à. un moment donné. M. Jaurès continue ses explications, affir mant que l'Etat démocratique sera substitué à l'Etat bureaucratique ; de grands organes de concentration du travail prendront la place des glands patrons actuels, et quand il a ainsi exposé sa doctrine, il se tourne vers les députés radicaux et dit qu'il deman de. non pas aux partis de réaction et de con servation, mais aux partis républicains de progrès et de réforme, d'affirmer à leur tour leurs doctrines. (Applaudissements en sens divers.) L'orateur rappelle aux radicaux que lors qu'ils ont voulu arracher le pouvoir aux li béraux ils ont fait appel à la classe ouvrière, aux socialistes ; ils ont proclamé la nécessité de supprimer le salariat Cela date de 1885, et cela a duré jusqu'à aujourd'hui. Or, com ment échapper au salariat 1 Voilà ce qu'il faut dire à la classe ouvrière, et si les radi caux ne savent pas, ne peuvent pas dire comment on pourra y échapper, ils ont été, ils sont bien imprudents d'inscrire cette sup pression dans leur programme. Il ajoute qu'en 1885, le radicalisme était en minorité dans le Parlement : i II ne pouvait que promettre, et aujourd'hui le ! parti radical est en majorité. Il dispose de la j situation, il a la majorité. Un de ses membres, ; les plus émlnents, M. Clemenceau, est ministre ! 4e 1 Intérieur et, avec lui, le parti radical est au pouvoir 11 est même le pouvoir dans sa plénitude el dans sa responsabilité. Que va-tril faire î (Mouvements prolongés.) Contre le Ministère M. Jaurès estime que la déclaration minis térielle n'est pas une réponse suffisante. Elle n'est pas pavée, elle est sablée, dit-it, de ! bonnes intentions. Le budget qu'elle nous an nonce est inquiétant ; Il est alourdi par la charge croissante de nos dépenses militaires. M. Poincaré, ministre des Finances, fait un signe de dénégation. M. Jaurès. Nous verrons cela, M. le ministre : mais en tout cas, il y a deux cents millions qui ont été engagés sans crédits, et par suite de cir constances sur lesquelles je n'ai pas à discuter, i! faudra voir si les dépenses ont été faites une fois pour toutes ou si elles n'ont pas une suite qui se prolongera longtemps encore. Il constate que la déclaration fait bon ac cueil à l'idée de la limitation des armements, mais aussi que le budget consacre leur aug i mentation. Il reproche à la déclaration d'être muette sur les conditions dans lesquelles on entend républicaniser l'armée, dont la principale se rait la coopération directe des soldats au choix des officiers. La déclaration ne précise pas dans quel sens on établira l'impôt sur le revenu ; il est à craindre que ce ne soit pas dans un sens libéral. Elle ne dit rien sur la nécessité d'alléger les charges qui pèsent sur la petite propriété paysanne, il termine ainsi : D'ailleurs pour toutes les questions, par vos sous-entendus, vous restez à moitié chemin. Sous l'une de ces deux formes, ou vous sous-en tendez le problème ou vous sous-entendez la solution. Vous alléguez qu'il faut procéder avec pru dence, ménager les intérêts en cause. Vous re doutez la baisse des actions, l'émotion de la Bourse, les fléchissements de la rente, comme celui qu'a produit la menace de voir la rente frappée par votre impôt céduiaire. Et vous vous réfugiez dans des à peu près. Mais ce sont ces à peu près mêmes qui produisent l'agitation, l'in décision et la panique. Elles disparaîtraient vite le jour où l'on saurait que vous avez arrêté sur ces questions du rachat des chemins de fer et des mines des résolutions formelles et précises. C'est pourquoi je dis que vous oqnimstUi uno grande faute et que votre politique est un grand malheur. Nous sortons d'une bataille où le parti républicain a triomphé après avoir dépassé en revendications sociales tout ce que lœ plus hardis osaient espérer et c'est à ce moment que vous nous apportez des phrases creuses, des solutions tronquées et une politique hésitante 1 Vous êtes au-dessous du suffrage universel ! (Applaudissements prolongés à l'extrême-gaucfie,!. m. CARNAUO M. Carnaud lui succède à la tribune ; il déclare que les succès de la République dans les dernières élections sont dus à l'enseigne ment laïque, et il félicite le gouvernement d'avoir inscrit dans sa déclaration l'abroga tion de ce.qui reste de la loi Falloux, ce qui assure le triomphe complet et absolu de l'esprit démocratique et républicain. M. Carnaud termine en remerciant le mi nistre de l'lnstruction publique d'avoir fait insérer dans la déclaration le droit à tout enfant qui en est digne par son intelligence, de recevoir l'instruction intégrale. La séance est suspendue à quatre heures trente. m. PUECH A la reprise de la séance, M. Puech monte à la tribune. Il se félicite, à son tour, des succès remportés aux élections dernières par le parti républicain. Il déclare en son nom et au nom de beau coup de ses amis, qu'il ne récriminera pas sur les actes passés du gouyernement. La situation était difficile quand il a pris le pouvoir ; il a assuré fordre dans la rue, ce qui était son premier devoir ; il a protégé la liberté du travail, le respect de la liberté pri vée ; il a ainsi obéi à la toi et l'on ne peut que l'approuver. M. Paul Constans. Il n'a fait que violer à chaque instant la loi. M. Puech dit qu'il ne veut s'occuper que de l'avenir ; il jugera le gouvernement sur ses actes ; il ne* s occupera pas du passé de quelques-uns de ses membres, mais de la conduite qu'ils tiendront dans leurs fonc tions. Il dit que le pays a clairement indiqué sa\nN° 128. Feuilleton du Petit Parisien.\nLe Passeur de la Moselle\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nCŒURS DE MÈRES\nVU (suite) ltue de Renues Dans le cri du baron de Rovel il y avait en core plus d inquiétude que d'impaiience de savoir. Ce que sa fille venait déjà de lui dire... le sein qu'elle avait eu de ne parler qu'en lahsence de sa mère... l'opposition qu elle prévoyait d avance... les répugnances contre lesquelles elle se préparait à lutter... tout cela présageait un aveu inattendu... formi dable... Et c'est avec une véritable angoisse qu'il l'avait interrompue peur lui crier : Qui aimes-tu donc ? On cfficier. Il «e nomme ?... Altends... Je l'aime, parce que je n'en rennais pas de plus digne d'être aimé... Il a toutes 'es hauteurs de 1 âme... toutes les gé nérosités du cœur... Il est jeune... il est beau !... Son nom... dis-le-moi... Attends encore. I! m'aime aussi d'un amour loyal, chevaleresque... C'est inutile, n'est-cs pas, que j'ajoute: désintéressé. . Avec lui je vivrai d'une vie que la douleur\npourra atteindre... mais, de la douleur avec lui, ce sera encore de la joie... Son nom ?... Seulement il n'est pas né.. Sa noblesse, il ne l'a qu'en lui... C'est un roturier.. ... Rien de plus honorable, j'ai com mencé par te le dire, rien de plus hono rable que sa famille. Ses parents, qui ont une jolie fortune, sont des paysans... Ht quand je parie de ses parents, je devrais aussitôt ajou ter qu'il n'a plus que sa mère, que j'ai par hasard rencontrée l'année passée et qui, dans le salon où je l'ai vue, m'a, ce jour-là, charmée par sa beauté, sa gnlce, sa distinc tion, oui sa dislinction modeste, qui la faisaient aller de pair avec ma mère et avec madame de Restaut... C'est chez nos cousins... C'est là que j'ai vu, et Dieu sait si je me doutais, à ee moment, de l'importance qu'elle aurait dans ma vie, c'est.là que j'ai vu la mère de monsieur Jean Gauthier... Jean Gauthier... un grand jeune homme brun ?... Oui. Il t'a été présenté et je vois que tu te souviens de lui... Ah 1 ma pauvre enfant !... Et tu es allée aimer... Tu devais bien prévoir... tu devais bien te dire... quand on porte un nom comme le tien 1... Père... on ne commande pas à son ins tinct... On se préserve... on se tient en garde... Le hasard ne me l'a pas permis. Quel hasard ? Celui de notre véritable rencontre. Ce n'est donc pas chez les Restaut?... Non... C'est en une circonstance... en un lieu où il s'est vaillamment, follement jeté entre moi. et six malfaiteurs qui m'en touraient déjà pour, m'attsquer... me déva liser. . me frapper peut-être... Oùceiaï\nUn matin... dans une allée déserte du bois de Vincennes. Qu'allais-tu y faire, malheureuse en fant ! M'acquitter d'un devoir que, peut-être, tu as eu tort, père, de ne pas me faciliter... Ah ! explique-toi mieux 1 Je vais le faire... ... D'ailleurs, ajouta-t-elle doucement, c'est l'heure venue de toutes les explications... Eccute-les, je t'en supplie, avec patienoe... et ne me condamne pas avant de m'avoir en tendue. Le baron de Rovel eut un lamentable sou pir. Parle, ma pauvre enfant Maman a été impitoyable pour ma tan te Adrienne... Elle avait ses motifs... Je ne la juge pas. Mais je n'ai trouvé, moi, ni dans ma raison, ni dans mon cœur, des motifs de haine... ou d'éloignement... pour celle qui avait été, rappelle-toi, pa pa. la véritable petite mère entourant mes dix premières années, de caresses et de soins... Et puis ?... Et puis je ne trouvais pas, je te l'avoue, qu'elle eût démérité en se mariant selon son cœur, à un homme plus qu'honorable... à un homme considéré... Un artiste. . Quelle différence y a-t-11 entre un ar tiste qui fait revivre les choses d'autrefois et un historien, comme toi qui les raconie? Allons, père, je sais bien que, dans I éléva tion de ton'espnt, tu ne te paies pas de ces misérables arguments... Mais j'ai respecté les scrupules de ta mère... Tu devais les respecter aussi... mieux que moi... puisqu'elle avait droit A ton obéissance. « C'est pour, n'avoir pas & lui désobéir,\nque je n'ai pas engagé une discussion qui n'aurait rien changé, ni à Ses idees, ni aux miennes. Et, dés que j ai été grande tille, je suis ailée voir ma tante Adrienne. La voilà, ta désobéissance. Non, père... un manque de confiance, si tu veux... un acte d'indiscipline... mais pas de la révolte. D'ailleurs, celles qui mont aidée à vous cacher 1 emploi, deux fois par semaine, de deux ou trois heures de mon temps, n'ont pas eu le courage de me blâ mer... A qui t'es-tu donc confiée ? A ma cousine de Restaut et à Jacque line. Je suppose que je ne 1 ai pas placée en mauvais Heu, ma confiance S Et ce sont elles... Ce sont elles qui ont dit à maman que je suivais, avec Jacqueline, des cours au Collège de France. Tu n'y allais pas ! Quelquefois... C'était bien rare... et uni quement j)our pouvoir t'en répéter quelques mots lorsqu'il t'arrivait, par hasard, de m'en parler. Et, le reste du temps, c'est à Nogent que j'allais. C'est donc là qu'habite... Oh ! tu ne te le rappelles seulement plus 1 Tu as donc tout oublié de celle qui était un peu ta sœur !... Depuis la mort de son'mari, tu ne t'es plus soucié de la pauvre femme qui aurait eu alors tant besoin d'un peu d'ami tié... Tu ne sais peut-être pas qu'elle est de venue infirme ?... Oh! Dire que tu ne le savais pas !... Oui, in firme. paralysée., incapable de faire un pas dans sa chambre... reclus» dans sa maison .. clouée sur son fauteuil., seule., toujours seule... parce que les malades font peur aux indifférents et aux étrangers.. ... Allons, papa... trouves-tu touionrs mie J'ai mal agi en allant apporter à cette para-\niy tique un peu de tendresse... un peu de joie... Et reprocheras - tu, maintenant, sa complicité à ta cousine de Restaut? Il ne répondit pas à la question que lui po sait si ardemment sa fille... Et il se contenta de lui demander : Alors... elle vit à Nogent... Dans une fort belle villa... car, Dieu merci, mon oncle... Quel oncle ?... Père, quelles que soient les répugnan ces de maman à le reconnaître, monsieur Pierre Leroudier était mon oncle... et, dans ce cabinet où tu passes ta vie à des travaux intellectuels, je me trouve encore plus à l'ai se pour avouer que je suis très nère d'être la nièce de ce grand artiste, qui avait un si noble cœur... et qui a tant travaillé pour mettre sa chère femme à labri dii besoin... Alors... au moins... elle est dans une certaine aisance... Elle a même une jolie fortune... Mais laisse-moi reprendre de plus haut. ...Tu as déjà compris que cest en allant voir ma tante Adrienne à Nogent que j'ai été, un matin, exposée à un grand danger, en traversant le bois de Vincennes. Tu te hasardais donc seule?... J'étais en voiture, ma tante Adrienne m'a fait, du premier jour, une petite bourse pour ces dépenses-là. Le cocher que j'avais pris était un malhonnête homme... 11 a vou lu me rançonner., tes rédeurs du bois arri vaient déjà àla rescousse La providence a conduit là monsieur Oauthier. qui reve nait de l'école de loinville... Ah î père, si tu l'avais vu !... Il n'avaii _pourtanl que sa cra vache... mais il prenait, à les en fouailler, l'aspect terrible d'un être surhumain... ... Et quand ils se sont dispersé* eri s'en- Tuvant, c'est lui qui m'a accompagnée pi*- qu'à .la porte de la villa de ma tante Adrienne ... Naturellement, j'ai voulu qu i! entre...\nMa tante la remercié... tu te doutes avec quelle gratitude... Elle a aussitôt pris ses mesures pour que, jamais plus, je ne me hasarde seule pour aller la voir... Mainte nant, je n'y vais plus que sous la protection de sa vieille bonne qui vient m'atfcendre à Paris... Je te dis cela pour te rassurer toi même... Et c'est après cette aventure... C'est de ce jour que nous avons, Jean et moi... Oh ! Charlotte !... | —Ce serait te tromper que de le nommer à toi autrement que je l'appelle quand je lui parle... Et ie te dis tout aujourd'hui, mon père. C'est ae ce jour-là que nous avons osé lire dans nos cœurs, l'un et l'autre. ... Il y avait bien longtemps déjà que nous Ddus aimions., inconsciemment peut être... et, je crois bien, sans plus d'espoir l'un que l'autre. ... Cette aventure a fait naître, entre noua, un petit secret... Cela a amené un peu plus de confiance... Nous avons parlé de choses un peu moins banales... ... Et un jour il m'a dit : J'aurai soixante mille francs de dot... ma mère men laissera encore autant, sinon plus... Je crois que je vous rendrais heureuse,* parce que je vous airne passionnément... Voulez-vous que je tâche de vous conquérir?... El alors .. toi ... Mol. je lui ai répondu : Je ne suis pas si pauvre que vous croyez, parce que ma tante, qui vous a en grande amitié, me donne, si je me marie avec vous, une dot égale à la vôtre... El maintenant : moi aussi je vous aime et je serais heureuse et fière d'être votre femme. (A suivre.) PAUL BERTNAY. Traduction et reproduction interdites.\nLie Petit Parisien\n3\nNos Loisirs\n","volonté dans les élections dernières ; il a donné sa confiance à tous les partis d'avant garde, à tous ceux qui ont inscrit les réfor mes les plus hardies dans leur programme, et l'on doit reconnaître que le gouvernement, dans sa déclaralion, a fait siennes la plus grande partie de ces réformes. \" M. Puech approuve l'amnistie, mais de mande qu'un pardon coinp'et et la réintégra tion dans leurs fonctions soient accordés aux agents des postes qui ont oublié un instant leur devoir. Sur les bancs socialistes : Ils ont fait leur devoir i L'orateur espère que le gouvernement sau ra réaliser l'équilibre budgétaire ; il trouvera les mesures nécessaires pour concilier les intérêts du travail et ceux du capital dont l'union seule est féconde et peut assurer la fortune publique. Il accepte l'impôt sur le revenu à la con dition qu'il n atteigne que la richesse acquise et non le travail, le superflu et non le néces- : saire. L'orateur proteste que ni lui ni ses amis ne veulent sortir de leur rôle parlementaire. Ils ne veulent pas imposer leurs vues au gou vernement et acceptent, au contraire, sa direction, mais à la condition qu'elle soit vi vante et active, qu'il conduise la République dans les voies du progrès républicain. IH. CHARLES BENÛIST M. Charles Benoist estime qu'on est en train de fonder une véritable « logocratie » (Rires sur tous les bancs.) tout ce quon a dit sur le collectivisme sont des mots plus ou moins éloquents ; nous ne sau rons ce qu'est le collectivisme que quand il aura été formulé en projets de lois. D ici là, nous at- ' tendrons pour en parler. 11 ajoute que la déclaration du gouverne ment offre au moins une base de discussion, mais il regrette de ne pas y trouver ce qui est la réforme essentielle, celle qui facilite- i rait toutes les autres, la réforme électorale. Il demande au gouvernement quelle se rait son attitude sur cette question et s'il donnerait son appui à une proposition de loi qui rétablirait le scrutin de liste et établirait la représentation proportionnelle. (Applau dissements sur un grand nombre de bancs.) La suite de la discussion est renvoyée à aujourd'hui vendredi. M. Basly dépose une interpellation sur les causes de la grève du Pas-de-Calais et sur les mesures que le gouvernement compte prendre contre les auteurs responsables de la catastrophe de Courrières. M. Clemenceau, ministre de l'lntérieur, demande la jonction de cette interpellation à celle sur la politique générale. M. Basly insiste pour obtenir une discus sion séparée, mais, après quelques mots de M. Barthou, ministre des Travaux publics, qui fait observer que la nouvelle interpella tion de M. Basly vise évidemment la poli tique du gouvernement, et devant l'approba tion unanime de la Chambre aux paroles de x\\l. Barthou, M. Basly retire son interpella tion. M. le Président déclare alors que la séance est renvoyée au lendemain ; il quitte La salle des séances. Un assez grand nombre de dé putés protestent éontre Ta levée de la séance, qu ils trouvent prématurée ; il est cinq heu res quarante.\nSÉNAT\nSéance du jeudi 1i juin 1!)06\nLe Sénat, après avoir adopté six nouveaux Articles proposés par M. Monis, a ter miné la Discussion du Repos hebdoma daire. Ta s-éance est ouverte à trois heures, sous la présidence de M. Antonin Dubost. LE REPOS HEBDOMADAIRE L'ordre du jour appelle la suite de la pre mière délibération de la proposition de loi relative au repos hebdomadaire en faveur des ouvriers et employés. La discussion est reprise à l'article 11 (Ins pecteurs du travail). Ici se présente le contre-projet de M. Mo nis, qui tend à substituer aux articles 10 et 11 du projet de la commission un contre projet en sept articles dont le premier a été adopté au cours de la dernière séance sous le numéro dix. Les six articles proposés par M. Monis sont adoptés sous les numéros 11 à 16. Le Sénat revient ensuite à l'article 12 du texte de la commission. Cet article, adopté après le retrait d'un amendement de M. Touron, est ainsi conçu : Les dispositions de la présente loi ne sont pas applicables aux employés et ouvriers des entre prises de transports par eau, aux mécaniciens, chauffeurs et agents des trams de chemins de fer, aux agents des gares et de la voie, dont les\nrepos quotidiens et périodiques sont réglés pax des dispositions spéciales. L'article 13 du même texte est mis en dé libération. Il est ainsi rédigé : Les employés et ouvriers dont les professions s'exercent exclusivement la nuit auront droit à treize jours de repos tous les trois mois à pren dre en une fois ou par fractions, suivant accord avec les patrons. M. Doumergue, ministre du Commerce, critique cette disposition, fi demande, ou qu'elle soit écartée, ou qu'elle soit tout au moins réservée, afin que l'on puisse, entre les deux lectures, chercher un moyen ae so lutionner les difficultés que soulève la dispo sdion proposée. 11 s'agit dans l'espèce, dit-ii, de régler une question qui intéresse surtout la boulangerie Dans cette industrie,, le travail peut difficilement être inteiTompu ; il s'etieetue en grande partie la nuit. le repos hebdomadaire est assez malaisé à concilier avec oes exigences dans les petites ex ploitations. Alors que faire? La commission propose un arrangement mais elle n'aperçoit pas qu'avec cet arrangement elle ne garantit aucun repos à l'ouvrier I .euvrier que son patron renverra au bout des trois mois envisagés n'aura eh réàlilé aucun re pos. On peut même se demander si certains pa trons n'en profiteront pas pour congédier leurs ouvriers au moment de l'échéance du repos. (Très bien ! Très bien !) M. Charles Prevet, rapporteur, répond que la commission ne demande pas mieux de revoir les termes de cet article avec le mi nistre entre les deux délibérations. Mais il rappelle que les intéressés, consultés par voie de référendum officieux, se sont pro noncés en immense majorité pour ia solu tion soumise au Sénat. L'article 13 est adopté. On passe à l'article 14 et dernier du projet de la commission, qui est ainsi conçu : II n'est pas dérogé, en ce qui concerne les en fants de moins de dix-huit ans et les femmes de tout âge protégés par la loi du 2 novembre 18'J2 aux dispositions spéciales de ladite loi. M. Touron estime que le texte de cet arti cle pourrait aboutir à l'aggravation de la si tuation des femmes et des enfants au point de vue du repos hebdomadaire. Il dépose un amendement apportant modi fications à la disposition présentée. Une discussion s'engage à ce sujet entre MM. Doumergue, Prevet et Touron. Finalement l'article 14 est adopté et l'a mendement de M. Touron est renvoyé à la commission. On revient à l'article 3. qui avait été ré servé. Il énumère les établissements admis de droit à donner le repos hebdomadaire par roulement. La commission propose de ne pas mainte nir les coiffeurs dans l enumération. Après observations de MM. Touron et Charles Prevet, le Sénat se range à l'avis de la commission. Les autres paragraphes de l'article 3 sont adaptés. Enfin l'article 5 (dérogations au repos heb domadaire par repos de demi-journées), qui avait été également réservé, est adopté sans observations. Le Sénat décide qu'il passera à une deuxième délibération. La prochaine séance est fixée aiT mardi 19 juin, à trois heures. La séance est levée à quatre heures qua rante-cinq.\nLes Fonctionnaires républicains\nLa Fédération nationale des fonctionnaires et employés d'administrations publiques a offert hier soir, au café cte la Pointe-Rivoli, un punch aux membres du comité de palrqgpge de la fé dération. Il s'agissait de célébrer le triomphe des idées républicaines dans les dernières élections légis latives. La séance était présidée par M. Collesolie, pré sident de la fédération. Ce dernier avait, à ses côtés, les représentants du président du Conseil et du ministre de l'lnstruction publique , MM. Weber. député ; Colly, conseiller municipal ; 1 il lois et Henry, vice-présidents ; Pons, secrétaire et Bouton, trésorier. MM. Delpech et Desmons, sénateurs, s'étaient f a jt excuser. Des discours fort applaudis ont été prononcés par MM. Collesolie, Colly, Weber il ifs repré sentants du gouvernement. De nombreux toasts ont été portés.\nDans les Départements\nJeudi H juin. BEAUVAIS. Vers sept heures et demie du soir, un incendie a détruit presque toute la fa brique de bougies Blanchet. située à Notre-Dame du-Thil, près Beauvais. Malgré tous les efforts et les secours des sapeurs-pompiers de la commune, de ceux de Beauvais et des soldats du 51 e , qui nnt pu préserver la maison d'habitation et quel ques dépendances, les ateliers, magasins, mar chandises et matériel ont été détruits.\nAUTOUR DE PARIS\nALFORTVILLE. Un musicien ambulant, M. Henri Lajust, demeurant 11, quai de Morviile, à Ailortville, sortait hier malin de son domicile, quand ii vit un vieillard qui s approchait du bord de la Marne et résolument s'y précipita. M. Lajust se jeta à l'eau et réuSsit à ramener le vieillard au moment où ceiul-ei allait dispa raître. Conduit au poste de secours, le désespéré déclara se nommer Georges V..., être âgé de soixante-dix ans et habiter chez ses enfants, rue Pasteur, à Montreuil-sous-Bois. Fatigué de la vie, il avait déjà essayé de se suicider en se je tant sous les roues d'un tramway, à Créteil, puis en se pendant à un arbre dans le bois de vin cennes. Le vieillard, après avoir promis à M. Delang ade, commissaire de police, de ne plus recommencer, a été reconduit à Montreuil. BOULOGNE-SUR-SEINE. On a retiré de la Seine, hier matin, en face du numéro, 47 du quai du i-Sf-ptembre, le corps d'une femme paraissant n'avoir séjourné que très peu de temps dans l'eau. Elle était vêtue d'un corsage, d'une jupe et d'un collet noirs. la mouchoir portait les ini #ies E. D. Dans les poches, on a trouvé un porte-mon naie contenant une somme de 3 francs et un bil let ainsi conçu : « Camille Hubert, soixante-douze ans, sans do micile et sans famille ». M. Simon, commissaire de police, a envoyé le corps à la morgue. LA FERTÉ-GAUCHER. Hier soir, vers sept heures trois quarts, pendant les exercices de gar de des voies ferrées sur la ligne de l'Est, entre la Ferté-Gaucher et Sézanne, un factionnaire en freignant la consigne qui lui avait été donnée, marchait sur les traverses de la voie, quand il fut lamponné par un train. Ce malheureux, nom mé Adrien Dussolier, âgé de quarante-six ans, habite Bethou, près Esternay. Il est marié et père de cinq ejifants. Il a été relevé avee un bras cassé, une plaie grave à la tête, plusieurs côtes enfoncées et un poumon perforé. Il a été transporté à l'hôpital de Sézanne dans un état désespéré. LA PLAINE-SAINT-DENIS. Un viei'lard de soixante*»! reize ans., M. Colomb qui, depuis trois ans, était hospitalisé à l'hospice de Saint-Denis, s'est enfui ces jours-ci de l'établissement. Il n'a point reparu, et malgré d actives recher ches, on n'a pu retrouver ses traces. On redoute que, cédant à une pensée de déses poir, le malheureux n'ait attenté à ses jours. - M. Louis Pillot, âgé de vingt-cinq ans, qui travaillait chez un fabricant de la rue Cognet, dé plaçait, hier matin, un énorme tuyau pesant huit cents ki'os. A un certain moment, la lourde masse lui ayant échappé des mains, le pauvre diable lut renversé et eut la jambe droite littéralement écra sée. _ _ . 11 dut être transporté à l'hôpital de Saint-Denis. LE KREMLIN 3ICETRE. Une ménagère, Mme Lucie Rivière, demeurant rue de l'Annexion, a été très grièvement brûlée en diverses parties du corps, oar la chute d'une marmite remplie d'eau boui'iante. Mme Rivière a dû être trans portée à l'hospice de Bicêtre. . LE VÉSINET. En allant prendre le train, une rentière demeurant boulevard du/Midi. Mme Inès Camentron perdit tout récemment son por tefeuille contenant 3,000 francs en billets de ban que, et des coupons de titres. Le tout a été .retrouvé hier, caché dans la pro priété d'un jardinier, nommé Louis A..., qui .fait ramassé le précieux portefeuille et s'était hien gardé d'en faire le dépôt. MONTREUIL-SOUS-BOIS. La nuit dernière, M. Riche, brocanteur, demeurant 281, rue de Paris, entendit des bruits insolites à la porte de sa boutique. Il regarda par la fenêtre et aperçut deux individus qui essayaient de forcer la porte à l'aide d'une pince-monseigneur. M. Riche s'ar ma d'un revolver et tira sur le groupe, puis il descendit dans ta rue. Mais les voleurs avaient disparu. Cependant l'un d'eux avait été blessé, car des traces de sang furent relevées sur le sol. Un journalier, Louis Maillet, demeurant sentier des Buttes, n'avait pas été vu depuis quel que temps par ses voisins. M. Garnier, commis sure de police, fit, hier, ouvrir la porte du logis, et le malheureux fut trouvé pendu dans sa cham-\nbre. Sa mort remontait à six jours. On ignore les causes de cet acte de désespoir. NEUILL Y - SUR-SEINE. Hier soir, sur l'ave nue de Neuilly, on a arrêté un dangereux repris de justice, recherché par le service de la sûreté, te nomirçé Charles Malta, originaire d'Alger, qui avait commis déjà de nombreux vols. On .a trouvé sur lui un poignard ensanglanté, des bijoux et une somme de 50 francs, dont il n'a pas voulu indiquer la provenance. Il a été envoyé au dépôt. PROVINS. Dans la matinée d'hier, M. Aris tide Saint, marchand de vins, aidé de M. Gaudon, maçon, soulevait à l'aide d'une pince une porte de grenier qu'il voulait démonter. Tout à coup, oette porte céda et entraîné par l'élan, M. Saint tomba à la renverse dans la rue, d'une hauteur de trois mètres. Dans sa chute, M. Saint lut très grièvement blessé à la gorge par sa pince qu'il n'avait pas lâchée. Il a été transporté à l'hôpital de Provins. SAINT-DENIS. Un ouvrier métallurgiste, M. ,Efhest Mtijean, fut très grièvement blessé, hier matin, à l'abdomen, dans l'atelier où il travail lait, route de la Révolte, par deux grosses pièces de fer qu'il voulait souder et qui s'était trop brusquement rejointes. Louis Stoquel, âgé de quarante ans, et Jean Deroalène, âgé de quarante-huit ans, étaient dépuis quelques mois revenus en trimardeurs des mines du Nord, où ils avaient été employés. Us ont été arrêtés hier par deux agents, aidés de quelques soldats, sous l'inculpation d'avoir été les auteurs de l'agression dont fut victime, il y a deux jours. M. Ha'amargot, On a trouvé sur l'un d'eux une pièce de deux francs en plomb, que la victime a reconnu pour avoir été en sa possession. En outre, on se souvient que M. Halamargot déclara avoir, pour se défendre, blessé au bras droit, un de ses agresseurs. Or, Louis Stoquel ne portait pas moins de dix-sept coups de cou teau au bras, et les blessures étaient toutes ré centes. Malgré leurs dénégations, Stoquel et Dema lène ont. été envoyés au dépôt par M. Souliard, commissaire de police. VAUX-SUR-SEINE.— Entre te'hameau de Thun et les premières maisons de Vaux, un moto cycliste, M. Albert Petiet, âgé de trente ans, a fait une chute sur le pavé, un énorme chien s'é tant jeté sur sa machine. Blessé grièvement à l'épaule droite et à la tête, M. Petiet s'est fait ramener à son domicile, ave nue de Neuilly, à Neuilly-sur-Seine. VERNEUIL-SUR-SEINE. Un convoi de pé niches descendait la Seine, hier matin, quand un enfant de sept ans, Julien Van Nieuwenberg. fi's du patron d'une des péniches, tomba à l'eau, par suite d'un faux pas. Il se serait infailliblement noyé si un marinier, A'fred Dégremont. se jetant tout habillé dans , Je fleuve, n'avait réussi à le saisir par ses vête ments au moment où 11 allait disparaître. VERSAILLES. Le congrès de la r-o prié té bâtie a poursuivi hier giatin ses travaux. Pans i'après-midi, les congressistes ont visité le musée, te parc et les Trianons.\nLes pertes s'élèvent à 150,000 fr. environ. Les causes du sinistre sont inconnues. Cette fabri que avait déjà été incendiée, il y a six ans. -~r Vers sept heures, hier soir, un enfant de deux ans, Pierre Poulain, fils de l'instituteur de Berneuit, apercevant dans la cour de l'école une petite bouteille, la prit pour jouer et but à même. Aussitôt l'enfant se mit à crier et à se rouler à teiTe. Il avait bu de l'acide nitrique, qu'un cou vreur avait laissé dans la cour. Malgré les soins qui lui furent donnés, le pau vre petit est mort peu après. CLERMONT (Oise). Le parquet de Clermont vient de recueillir au sujet au crime des Ageux, un témoignage qui peut avoir de l'importance. Un habitant de Pont-Sainte-Maxence s'est rap pelé qu'il y a cinq à six semaines, il avait «perçu dans une roulotte en station dans la commune des Ageux un homme absolument nu. Il aurait même adressé des reproches à cet in dividu, lequel ne lui répondit pas. T.a victime serait-elle ce roulottier?\nNÉCROLOGIE\nOn annonce le décès, à l'âge de trente-six ans, de Mme Louis Dorizon, qui a succombé hier, en son domicile, 51, rue de Boulainvilliers. Les obsèques auront lieu samedi 16 juin à neuf heures du matin, en l'église Notre-Dame-de- Grâce de Passy. L'inhumation sera faite dans l'ancien cimetière de Samt-Gérmain-en-Laye. Il ne sera pas envoyé de lettres de faire-part ; léi est prié de considérer le présent avis comme en tenant lieu.\nUne grande date. C'est celle de l'inven tion du \"Fer Bravais qu'on ne saurait trop rap peler aux anémiques et aux chlorotiques.\nBULLETIN FINANCIER\nParis, 14 juin. La Bourse a encore été assez agitée au jourd'hui ; au début de la séance, un mou vement de reprise paraissait vouloir se des siner, mais la mauvaise tenue des fonds russes n'a pas tardé à modifier ces bonnes . dispositions. La tension persistante des \"rapports entre la Douma et le' gouverne ment, ainsi que le réveil de l'agitation ré volutionnaire en diverses provinces de l'empire expliquent cette mauvaise attitude du groupe russe que la lourdeur de la Bour se de Berlin contribue encore à accentuer. Le reste du marché est plus résistant, avec un courant d'affaires d'ailleurs assez calme. ' La Rente française est soutenue à 98 27, contre 98 25 hier. Le groupe espagnol est assez irrégulier ; l'Extérieure est ferme à 96 97, contre 96 95 hier; par contre, les chemins espagnols sont plutôt hésilants, le Nord de l'Espagne à 242, le Saragosse à 397 et les Andalous à 223. La Renie ottomane se tasse de 96 70 à 96 60. Comme nous l'avons fait remarquer plus haut, les fonds russes sont en réaction sen sible ; le 3 0/0 1891 recule de 66 25 à 65 60, le 4 0/0 1901 de 78 90 à 78, les Consolidés de 79 80 à 78 90 et le nouvel emprunt 5 0/0 de 90 95 à 90 40. Les fonds sud-américains sont plus fai bles, le Brésilien à 90 75. Les établissements de crédit sont en bais-\n' se notable; la Banque de Paris perd 11 fr. à 1580 et le Crédit Lyonnais 5 fr. à 1151. la. Société Générale 6e \"traite à 646 et le Crédit Mobilier français à 134. i Les chemins français sont calmes, le Nord à 1789 et le Lyon à 1298. Les valeurs\" de traction sont faiblement tenues, la Thomson-Houston à 778, les Om nibus à 1006 et le Métropolitain à 533. Les Tramways de Buenos-Ayres font l'ob jet de demandes suivies à 114. lnttuencées par une baisse de 3/4 de livre ! sterling des cours du cuivre, tes valeurs cu ! prilères sont en recul sensible ; le Kio s'ins ; crit à 1675, contre 1692 tuer. I Les Charbonnages de Meyreui! à 118 don ' nent lieu à des échanges animés. A noter également la bonne tenue des Etains et Wol fram de Portugal à 149. I Impressionnées par la baisse des fonds ! russes, les valeurs industrielles russes sont : lourdes, la Sosnowice à 1388 et la Briansk à 421. L'action Gavioli est demandée à 137. Sous l'impression favorable produite par la déclaration de nombreux dividendes se mestriels, les mines d'or font preuve de dis ! positions soutenues ; la Rand Mines s'ins crit à 158, TEast Rand à 121 50 et la Gol | fields à 106.\nCOURS OF CLOTURE Rente 3 0/0 98 2 7 «io 1675 .. Extérieure 96 97 Hand Mines 158 .. Rente ottomane 96 60 tast Hand 12150 Italien I>J5 30 Goldttelds 106 ..\nNOUVELLES FINANCIÈRES\nTramways algériens. L'assemblée générale de cette société a eu lieu le 13 juin. Le produit net d'exploitation de l'exercice 1905-1906 s'est élevé à 476,328 fr. 49, contre 422,703 fr. 20 en 1904-1905. Le dividende a été fixé à 50 francs par action, contre 40 francs précédemment.\nMines d*or du Transvaal. Les compagnies suivantes viennent de déclarer leurs dividendes semestriels :\nRose Deep 2 sh. soit 2f. 50 par action Bobinson Centi Deep... 7 sh. soit Bf. 75 Crown Deep 8 sh. soit 10 f. » Geldenhuis Deep 4sh. soit 5 fr. » Mever and Char ton... C sh. soit 7 f. 50 Van - Ryn 2sh. soit 2f. 50\nMétropolitain. Recette du 13 juin : 75,350 fr.25.\nCHANCES A PARIS ■ —— i ■ ■ \"\" ■\" 11 T 1 \"\"\nCHANCES A LETRANCER Berlin icùange sur Paris) ... 81 35 ./. Hume »9 ,\\s Madrid 10 05 Barcelone 10 5a Vienne 95 45 Saint Pétersbourg 35 5-2 Lisounne 555 . Rlo-de Janeiro tchange sur tendres) .... 16 o'l4 Pans p franc) 576 reis Valparaisc change sur Londres) 14 5/16 Agio sur l'or a Buenos Ayree ... 127 1/4 Piastre mexicaine 2 66 1/2\nBulletin ptêorologiQae\nVendredi 15 Juin 1906, 186 e Jour de l'Année, 87» Jour du /Printemps.— Saint Bernard. Lever du soleil à 3 h. 58 ; coucher à 8 h 2. I Lever de la lune àih. 10 ; coucher à 1 h. 27.\n. OBSERVATOIRE MUNICIPAL (Tour Smaoques)\nREGION PARISIENNE. Jeudi U juin 1909, minuit. Dans la journée, le ciel demeure cou vert. La température moyenne est de 11°2, il férieure de i°6 à ta normale. Le vent souffle du nord et du nord-est.\nBUREAU CENTRAL METEOROLOGIQUE\nLa pression barométrique n'a subi que de fai bles variations depuis avant-hier en Europe ; elle est inférieure à 7t>o»/■ dans ie sud et lest, supérieure à 765™/™ sur les lies-Britanniques; des minima barométriques se tiennent près de Home '753 m » M et sur la Baltique (754 m / m . Le vent est modéré d'entre est et nord sur nos côtes de la Manche et de la Bretagne, faible des régions nord en Provence ; la mer est agitée au pas de Calais, belle ailleurs. Des pluies sont tombées dans le centre et le sud de l'Europe : en France on signale des aver ses dans le sud-est. La température a baissé sur la Scandinavie et le Danemark : le thermomètre marquait hier ma tin 7* à Bodo, 16 à Oermont-Ferrand. 1k à Mar seille. 22 à Perpignan. On notait 8° au puy de Dôme. 1 au mont Mounier et au pic du Midi. En France, la température va se lenir dans le voisinage de la normale; un temps beau est pro bable.\nNAVIGATION FLUVIALE du 14 juin, sepi heu res du matin : PACri-griNEf Pont de Frire, à Montéreau, i°>64: écluse de' Varennes, 3-29; pont de Melon, 2-73:_ ronl de Corbeil, 1*65; écluse de Port-à -l'Anglsis, 4\"56. Maivne. Friuse de Currières,»■»»»: éclnsedo Chalifert, 0-57 ; écluse de (harenton, 1-10. pAssE-FkiîcE. Fcltise du canal Saint-Martin, 2-10 : pont de la Tournelle, < \"S 2 ; pont Royal, 2-49 • écluse de Surisres. 5-43; 1 an api de Be zons, 3-11 ; pont de Mantes, 3-24 : éclustde Mé ricourt, 5 m 77. Oise. Barrage de Venetle, 2™55\nBULLETIN OU TRAVAIL\nLA FERMETURE OES SALONS DE COIFFURE La chambre syndicale ouvrière des coif feurs de Paris avait, commp nous l'avons dit, convoqué toute la corporation à un mee ting qui a été tenu, hier soir, dans la salie des fêtes de la Bourse du travail. Aux a satonniers » des boulevards et du centre étaient venus se joindre leurs collè gues employés dans les maisons de la péri phérie : les uns et les autres ne sont-ils pas, en effet, partisans convaincus de la ferme ture collective un jour par semaine ? C'est donc devant une nombreuse assis tance que les orateurs sont venus apporter à la tribune les raisons qui militent en faveur de la campagne engagée, dont le succès sem ble, cette fois, prochain, puisque la majorité des patrons est acquise à cette fermeture. M. Luquet, secrétaire de la fédération natio nale des coiffeurs, a, dans somdiscours, in sisté sur cet accord des deux parties, décla rant que, malgré l'hostilité des dirigeants du syndicat patronal, cet accord porterait ses fruits. A minuit, l'ordre du jour suivant était mis aux voix et adopté à l'unanimité : « Après avoir entendu les critiques sur ta loi en discussion, et enregistrant les mo difications qui y ont été introduites en ce qui concerne ta corporation des coiffeurs, ceux ci se prononcent d'une façon formelle et ab solu pour le repos collectif. » Constatant les résultats déjà acquis par leur seule action, tant pour le repos hebdo madaire que pour l'heure des repas, les coiffeurs s engagent à continuer la campa gne entreprise et ils concluent : « Afin de vaincre les résistances de quel ques patrons, nous engageons les travail leurs dé toutes professions à ne plus se faire servir chez les coiffeurs qui ne ferment pas leur salon tin jour par semaine et à aller se faire servir en tenue de travail, le dimanche matin, à partir du 17 juin, dans les grands salons des quartiers aristocratiques et bour geois. »\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS. —•» Aujourd'hui, à la Bourse du Travail, 3, rua du Château-d'Eau : Assemblées générales : de la chambre syndi cale typographique parisienne, 4 h 1/2 du soir, grande salie ; des marbriers du bâtiment, 8 h. 1/2 du soir, salle Bondy ; (tes oasquettiers, 8 h. 1/2 du soir, salle des grèves; des grai neurs-lithographes, 8 h. 1/2 du Soir, salle du bas-côté droit ; des graveurs sur cristaux, 8 b. 1/2 du soir. Réunions de conseil ■ des courtiers et repré sentants de commerce, 8 h. 1/2 du soir ; des limonadiers-restaurateurs, 3 heures après-midi ; de la chambre syndicale des peintres en bâ timent, 8 h. 1/2 du soir ; de la maçonnerie et de 1a pierre, 2 heures après midi ; de la lédé ration du bâtiment, 8 h. 1/2 du soir. «v. A l'annexe, 35, rue Jean-Jacques-Rousseau : Assemblée générale des fondeurs-typographes, 8 h. 1/2 du soir, grande salle. DANS LES DÉPARTEMENTS Voiron. Sur l'intervention du préfet et du maire, M. Imbert, l'ouvrier congédié à l'usine Martin, à Paviol, recevra une indemnité et une place lui est réservée dans une autre usine de la ville. La lin de la grève est donc proche. Limoges. Les délégués des ouvriers gré-\n4\n' Le Petit Parisien'\nDern. V HEURS FR1KÇIISES Cours Au- rev. fuéi l'Suu. Tillu (Mt. «M. prênéd. jourd. Bourse du 14 Juin 1906 3 0/0 Q % J. janvier 1905, cpt.. 9820 98 10 .1 — — terme 9825 98 27 3 0/0-3 % araort. j. janvier.cpt. 9820 97 85 15 .. Dette tunisienne 3 % 468 . . 468 . . 2 50Annam et Tonkin 2 l'2 %. 80 . . 80 40 2 50Madag., obi. 2 1/2. r. à 500. 8170 81 25 3 0/0 3 % 1903 91 . . 91 . . 15 .. Afrique occid. franç. 3 %. 45850 455 . . 15 .. Algérien 3 % 1902 45350 455 . . 17 50 indo-Chine 3 1/2% 1S89-1905 475 . . 475 . . 15 .. — 3 % 1902 422 . . 425 . . 20 .. Obi 1865, 4 %.r.500. t p. 551 . . 553 75 12 .. — 1809, 3 %, r.-100 t.p. 450 . . 12 .. — 1871, 3 %, r.400. t.p. 410 . . 410 ! ! 3 .. — — 1/4, r. à 100... .10550 106 . . 20 .. (Ai — 1875, 4 %,r.500, t. p. 565 . . 564 . . 20 .. s — 1870, 4 %, r.500, t.p. 56150 562 . . 10 .. < — 1892, 2 l/2,r.400,t p. 382 . . 381 . . 2 50!^ — 1/4, t. p 98 . . 98 . . 10 .. a — 94-96,2 l/2,r.400,t.p 38550 382 . . 2 50! Q — - 1/4, r 100, t. p. 99 . . 98 . . 10 .. — 1893, 2 %, r.500. t.p. 438 . . 437 . . *2 50 a — — 1/4, r. à t25.... 11125 110 50 10 .. — 1899, Métr. 2 %,t.p 430 . . 430 . . 2 50 S _ — 1-4 108 . . 108 50 2 1/2 r — 1904, Mét 3SO tr 42850 428 50 1/2 — — 1/5, 60 fr. p. 8550 85 50 2 3/4 — 1905, Métr. t. p...... 382 . . 2 3/4 — 1/4, t. p • 92 50 135 Banque de France cpt. 3995 . . 3995 ! *. 60 .. — de Paris cpt. 1585 . . 1580 . . . • .. — terme 1590 . . 1581 . . 38 Pnmnnannie algérienne 921 . . 27 ôO«Compt r National d'Esc 1 * 659 . . 658 ! ! 12 SftlnrAflJt fonc. affp. d'Algérie 495 . . 27 i rréri. fonr. de France. ?Ct. 695 . . îa comm. 1879 2 60% 488 . . 4 87 25 2 60 3 _ _ S— 9925 100 . . 15 .. i. fonc. 1879 3 % 505 . • 504 . . 15 .. CP comm. 1880 3 % 501 . . 502 . . 15 .. <X fonc. 1883 3 % 445 . . 445 . . 13 .. £ 1 1885 2 60 % 483 50 4 83 . . 2 60 1 — — 5* r. à 100 Ir. 100 .. 99 . . 12 .. a» «B comm. 1891 3 % 400 . • 400 50 13 .. | 1892 2 60% 482 . . 484 . . 14 .. e (oncières 1895 2 80 %... 48675 485 . . 13 .. comm 1899 2 60 r. 500... 476 . . 477 . . foncières 1903 3 %. ... 494 494 is • * LL/ILVLCILO ÎPVU Q • • £ Bons 100 fr. à lots 1337 74 ! 1 72 ! •• • • — — 1688 7050 70 50 15 .. Banque hypothéc., r. 1000. 370 25 15 .. : — — T. 506 . 4395U 439 50 Crédit franco égyptien.... 130 . . 129 50 13 12-Crédlt Industr 125 1. pay. 658 . . 655 . . 50 .. — Lyonnais cpt. 1155 1151 _ — ..terme 1156 \"... 1152 . . 8 79 — Mobilier français... 135 . . 134 75 15 .. Foncière Lyonnaise 340 . 343 . . 15 62 Société généra\" 250 f pay . 64650 646 50 12 MBanq Franc\" p. le Comm . 244 . 243 . 25 .. — Union parisienne... 878 . 872 . . Rarito trmriùpp . 332 333 50 6 .. 1mm de France, obi 400 f 130 ' ! 130 . . 7 .. — — abl. 475 f. 154 . . 30 .. BOne-Guelma. act 685 . . 681 ! ! 15 .. obi .... 442 . . 4 4 6 '20 .. Départementaux 680 . . 685 . . 15 .. Economiques, obi. 3 % 426 . . 8o .. Est-Algérien, act 690 50 696 50 15 .. - — obl ..... 437 . . 437 . . 35 50:Est, act..'...:. 896 . . 896 . . 15 50 _ - Jouissance 403 -, 409 . . ïf» .. 1- obl. 5 % 651 . . 651 . . 15 .. — 3 % 443 . . 445 . . 15 .. — — 3 % nouvelles . 44-1 ; . 442 50 2 50 — — 2 1/2 % 426 . . 42 / . . 15 .. - — Ardennes • 44o . . 446 . 15 .. Lyon, act 1296 . 1296 . 15 .. — obl. 3% 44350 4 4 9 . . 15 . — Bourbonnais 3 % . 445. . 442 50 15 .. — Dauphiné 3. %..... 44250\nI Dern. VALEURS FRANÇAISES Cours Au- ||3 ''oads d'États. Villes Ant W précél jourl S Lyon Médit. 5 % r. 625 î. 647 . . 15 .. - 3% 443 . . 440 ! ! 15 .. — (fusion) 3 % 449 . . 446 75 3 15 .. — (fusion nouv* ,M ) 3 % 440 . . 4 40 . . 12 5 — obi. 2 1/2 %.— 416 . . 417 . . 50 .. Midi act - 1151 . . 1147 . . 25 .. — jouissance 619 . - 620 . . 15 .. — obi. 3 % 441 . . 439 . . S 15 .. — 3 % nouv 441 . . 439 . . 12 50 — — 2 1/2 % 410 . . 409 . . 65 .. Nord act 1785 . . 49 .. — Jouissance 1320 . . 1320 ' . 15 .. obi. 3 % 455 . . 453 50 15 .. — 3 % nouv 455 . . 4 51 50 12 50 — — a 1/2 % - 419 . . 420 . . 59 .. Orléans, act 1380 . . 1375 . . 44 .. jouissance 974 . . 965 . . 15 .. — obi. 3 % 445 . . 445 . . 15 .. — — 3 % nouv— 443 . . 441 . . 12 50 — — 2 1/2 % 415 . . 412 . . 138 50 Ouest, act 877 . . 875 . - 21 .. — Jouissance 450 . . 4 50 . . 15 .. obi. 3 % 440 50 439 . . 15 .. — — 3 % nouv 435 50 437 75 12 50 — — 2 1/2 % 4 0625 403 . . [) 25 .. Ouest-Algérien, act 650 50 650 . . 15 .. obi. 3 %... 4 4 5.. 9 .. Sud de la France, act.. . 271 . . 271 ! 15 .. -r — obi 422 . . 426 . . 0 15 .. Oblig. Yunnan, 3 % 426 . . 426 . . 17 50 Docks de Marseille, act. .. 34 6 50 347 . . 128 50Magasins Généraux, act 650 . . 649 . . 80 .. Comp. générale des Eaux. 204 5 . . 2045 . . 32 50 Gaz étranger, act 705 . . 706 . . 67 50 C\" Parisienne du Gaz... j 349 . . 348 . . 7 50 C\" Transatlantique, act.. 21050 .. .. — — priorité 210 . . 212 10 .. Messager. Maritimes, act. 281 50 280 . . — — priorité 294 . . 295 . . 5 20 Métropolitain cpt 535 . . 533 . . — ter-np 534 . . 532 . . Ma am Métro Nord-Sud 230 . . 228 . . ' Omnibus de Parts, act... 1010 . . 1010 — - act. Ituiss 605 . . 607 . . \\ *6 Omnium Lyonnais, act. 166.. 165 . 10 .. Parisienne Electriq.. act 290 . . 288 . . 0 11 25 Tram. Bordeaux, act 27 4 . . 273 . - Tram Est Parisien, act.. 54 . . 53 75 ! 27 50 Tramways français, act.. 628 . 625 . . . 10 .. C\"g\"paris.Tram (Sud).act. 217 . . 215 13 87 Voitures, act 247 . - 247 . • Association minière, act,. 191 50 194 . . Aï* Aguilas, act l 62 . - 168 . . Electro-Métallurgie, £et. . 661 . • 364 . . 0 17 5oiMines de Malfldano 660 . . 0 4.. Mines d'or et Alriq. tud. 6850 . 25 .. C \" française des Métaux. 562 . . 559 ! ! . 45 .. Penarroya act 1168 . . 1168 . . Sels gemmes (Russie mér i 4 50 . . 440 . . 5 !• .! Panama (Bons à lots) 117 . . 117 . . . 150 Canal de Suez, act cpt 4 649 . . 4 Cl 6 0 .. .. — — terme 4G40 . . 4615 . . 125 — — action jouis. 3850 . . . 70 92 — Parts de fondateur. ?1«0 . . 2129 ! '. 0 1 25 — Société civile 3430 . . 3405 . . . '*& 17 — — cinquième. 685 . . . 30 .. Dynamite, act 582 . . . 12 .. Etablissent\" Orosdi Bank 24 7 50 249 .' ! . 16 .. Forces motrices du Rhône 590 . . . 112 50Le Printemps 485 . . 485 ! ■! — act. prtv 3C9 . . 370 . . uleSI Thomson-Houston, ect... 778 . . 776 . . Raffinerie Say, act 312 . . 314 . . — act. prlv. 257 . . 257 . . Electricité de Paris, rct. 367 . . 368 . . 18 Téïétthones. acî 352 . . 1 i n/.VVîllA d'Amiens A °L 117 . . » 0 20 .. Ville de Bordeaux 4 % 81 51375 511 . . . 17 M — - 3 1(2 31 50d . . 3 0/0 — de Lyon 3 % iS30,... 10525 ...... 38 Dakar à Satnt-Louis, 900. . 14 ;. Ch Economiques, act. 620 . 617 . . 0 ?- .. Tramways Paris et Seine 540. . 539 . . .144 46 Banque d'Algérie 1310.. 1310 . .\nDern. VALEURS FRANÇAISES Cours AU- rev. Foods d'tuu. Filles âet-, #W.* précéd. jourd. 40 .. Banque de rindo-CMne.|1380 • . 1380 . 15 .. S'-Comptolr des Entrep\" 314.. 314 . 19 .. Eaux pour l'Etranger.act. 420 . . 423 . 70 .. Eaux de Vichy, act 1790 . . 40 .. Edison, act ... 824 . . 825 ! Câbles télégraphlq., act... 3025 31 . S\" Electriq et lndust.\" act. 350 . . 20 y. Havralse d'énergie, act.,.. 406 . . 406 ! Eclair.,chauffage,non Ub. 347 . . 348 . éô Gaz central, act.... 1390 . . 1399 . — général de Paris, act. 60 . . 64 50 — de Marseille (joulss.J. 780 . . 42 50Union des Gaz (1\" série)... 845 . . 840 ! 5 •• Houillères d'Ahun 95 . . 95 . 50 .. — de Dombrowa 1260 . . 88 54 — d'Epinac 1550 . . 1550 ! 200 Boléo, act 4380 . . 43H 5 . 124 — parts 3075 . . 2990 . 90 .. Carmaux, act 1780 . . 1770 . 80 .. Escombrera, act 770 . . 772 . 55 .. Grand'Combe, act 1340 . . 40 .. Krivoï-Rog 1195 . . . . Laurium (Comp. franç.)... 61S . . *380 ! 40 .. Mokta-el-Hadid, act 1350 . . 1360 . oO .. Nickel, act 700 . . .... Aciéries de France, act.... 546 . . 550 ; 45 .. — de Longwy act. 1124 50 1125 . 50 ,. — de MicheTllle, act 1338 . . 1338 . 65 — de Trignac. ci . 7650 76 25 Atel. et Chant.de la I.oire 1555 . . 1551 . 35 . Chantiers de St-Nazaire. 970 . . .... 45 .. Chantiers de la Gironde . 12S5 . . 50 .. Châtillon-Commentry 1300 . . 40 .. Commentry-Fnurchamb\" 955 . . 5 .. Const. de Lerallois-Perret 106 . . 105 5 S\" F\" de Const. Mécanlq. 19350 195 . |52 50|Dyle-et-BacaIan G86 . . 686 . 50 ; Flves-Lille 335 . . 349 . Aciéries de la Marine 1395 . . 80 . Forg et Ac Nord et -ist- 1797 . . 45 . Méditerr.'Forg etCh.de la) 1200 . . 50 . Denain et Anzin 2100.. Forges et Aciér. en Russie 4 00 . . Métallurgie de l'Adage... 315 . . 310 ! Oural Volga (Soc. métj ... 88 . . 83 . 70 ; Le Creusot 1965 . . 15 . Bateaux Parisiens, act. . 328 . ! 327 ! 20 . Chargeurs réunis, act .. 790 . . 790 . 20 . C\" Havraise pénlns . act... 568 . . 570 . Urbaines (Voitures), act... 86 . . 83 . 35 Agence Havas. act 750 . . 752 . 38. Annuaire Dldot-Bottlh 870 . . 875 . 320 Bénédictine de Fécamp 7249 . . 30 . Ciments français oi>6 . . *660 ! 80 . Comp\"et mat\" d'us, à gaz 1892 . . 1894 . 90 . Etabl. Durai, act 1675 . . 1698 . 40 . Gr. Distil. Cusenier, act... 745 . . 742 . Gr Moul. de Corbeil, act. 160 . . 164 . 25 ! Be\" Auer, act 766 . . 765 . 52 . Lits militaires, act 264 0 . . 2635 . 50 . Nouvelles Galeries réunies 885 . . 880 . 57 . Petit Parisien, p\"ex c 67. 920 . . 920 . 57 — actions ex c. 67. 1021 . . 45 . Phosphate Gafsa, act 2930 . . 2974 ! 120 Comp. lîlcher, act 1938 . . 1940 . VALEURS ETRANGERES j . 1/2 Anglais 2 1/2 % 8990 . . . . . Argentin 5 % 1884 51 550 25 .. — 5 % 1880 530 . . 530 ! ! 1 0/0 —. 4 % 1S96 ( Rescision ; 9675 96 30 4 0/0 — 4 % 1900 96 4 5 96 4 5 1 0/0Autrichien 4 % or 9960 99 65 0/0 Beige 3 % 12* série) 100 50 100 50 4 1/2 Brésilien 4 1/2 1888 9650 4 0/0 — 4 % 1889 91 50 91 50 5 0/0 — 5 % 1898 105 85 105 90 25 .. Bulgare 5 % 1896 500 . . 503 . . .5 .. — 5 % 1902 502 . . 505 . . 25 .. — 5 % 4 89 . . 488 . . 4 0/0 Chine 4 % or 1895 97 55 98 . . 25 .. — 5 % or 1898 508 . . 510 . . •25 .• — 5 % 1902 508 . . 510 . . -4| -r 5 % or 1903 ... 516 . . 519 . .\nœm. VALEURS ÉTRANGÈRES Cours Au- rcv. rwdi é'Éuu (irt. OM.) précéd. jourd. .. ..Congo (Lots) 1888 j. 81 50 80 50 3 0/0 Danemark 3 % 1S97 9650 95 75 4 o/o Egypte Dette unifiée 10670 106 70 3 l/â — Privilégiée 10280 103 . . 4 1/4 t- Oblig. domaniale. 106 90 4 0/0 Espagne extér. 4 % cpt.... 9710 97 iô .... — — terme. 96 95 96 97 3 0/0Finlandais 3 % 1898 68 50 68 25 15 .. Haïti 1875 5 % 222 . 225 . . 30 .. 1896 8 456 . . 455 . ! 9 50 Hellénique 5 % 1881 277 . . L 9 50 5 % 1S84. 275 . . 273 25 10 20 — 4 % 1887 277 50 V) .. — 4 % 1902 472 . . 47*2 ! ; 9 1/2 2 m % 1898 8870 88 30 3 O/o Hollande 3 % 1896 96 90 96 75 4 O/o Hongrois 4 % (or) 97 40 97 15 3 0/0 — 3 % (or)— 80 70 80 30 5 O/o italien 5 % cpt. 105 30 105 10 4 O/o Japonais 4 % lib 93 97 94 . . 4 0/0 n. lib 93 25 35 .. Maroc 5 % 53975 540 ! ! 4 O/o Mexicain 4 % or 97 20 97 50 33 .. Minas Geraes 5 % 506 . . 506 . . 3 o/o Norvégien 3 % 1838 9175 91 50 3 1/2 — 3 1/2 % .894... 10120 3 !/-> _ 3 1/2 % 1902 .. • 100 50 j 00 35 3 0/0 Portugais 3 % 1\" série 7180 71 75 3 0/û — — 2* série .... 72 . . 72 . . 3 0/0 — — 3' série 72 60 72 55 22 50Obi. Tabacs Port 4 1/2 %. 515 . . 514 75 6/ij Rouiûciin 4 % 1890 97 10 97 4 0/o — 4 % amort 1894 9570 95 85 4 o/o — 4 % amort. 1896 92 95 93 25 4 0/0 — 4 % amort 1SS8 9,3;. . 93 . . 4 0/0 — 4 % amort. 1905 92 . . 92 40 4 0/ J Russe 4 % 1867et 1869 r.patr 79 . . 77 40 4o/o — 4 % 1880. r. pair 77\" 50 76 . . 4 0/0 — 4 % or 1889 7650 75 20 4 0/Û _ 4 % or 1S90 2* et 3' étn. 7660 75 . . 4 o/o — 4 % or 1890 4' émission 77 20 4 0/0 _ 4 % or 1S93 5' émission 7660 4 o/o _ 4 % or |fî94 6« émission 7725 76 50 4 0/0—4 %, cons. 1\" et Tsér. 80 . . 78 60 4 o/o — 4 % cons. 3' série ..... 7330 4 0/0 4 % 190! 79 . . 77 75 0/u _ 3 % or 1891 et 2* ém. 94 60.. . 65 70 3 0/0 _ 3 % or 1896 65 . . 64 50 3 1/2 — 3 1/2% or 1894 69 . . 68 50 j? 0,0 _ B' Très, russe 5 % 1904 i 90 . . 4 88 . . ?°,0 — 5 % 1900 libéré..-, 91 • - 90 25 5 ON -i non libéré... 90 8u 90 25 4 0/0 _ Intérieur 4 % 1894 73 50 73 75 4 0/0 _ obi. 4 % c. Dnnelz 1893. 77 25 76 . 4 O.o — 4 04 Dvinsk-Vltebsk.... 76 . . 24 30 — Kbursk-Azdf 889 484 . . 482 ! ! 4 0/0 _ 4 % Kharkof Azof 1894 7350 72 90 24 70 _ 4 % iss9 orei-Orlasi ... 4 90 50 3 0/0 _ 3 .% Transcaueaslen... 66 . . 3 4/2 Lettres B\" Noblesse 3 P2. 68 • • 67 50 24 .. Sao Paulo 5 % 1903 508 50 509 . . 4 0/0 Serbe 4 % amortis», 1895 . 86 10 85 90 25 . 5 % 1902 491 • , 491 . ? 21 39 Suède 3 1/2 % 1890 014 . . 3 0/0 3 % 1891 93 75 s. 1/2 — 3 P2 % 1895 101 25 1ÔÔ 25 4 0/0 — 4 % 1900 104 55 104 40 . 3 o/o Suisse 3 % 1890 ;. 101 70 ■> 1/2 3 1/2 1899 101 75 tÔi 75 3 0/0 — 3 % 1903 95 50 95 50 0 4 0/0 Turc 4% 1903 9660 96 90 5j20 ..ottoman cons. 4 % 1890 488 . . 488 . . 55 20 ..ottoman prtorité 4 % '890. 517 • . 519 . . 0,20 ..Douanes ottomanes 498 50 499 . . S 0/0 ottom trib d'Egyp\" 4 % 91 103 . . 0' 20 .. priorité Tombac 4 % iS93. 4 78 . . 478 ; ! 0 25 ..ottom. 5 % 1896 532 . . 530 . . •20 .. — 4 % 1894 r. 500 tr..... 502 ■ ■ 502 . . 3 1/2 — 3'l/2%94 (tr.Egyp).. 10050 20 .. — 4 % 1901-1905 4 78 - - 478 ! 3 1/2 Uruguay 3 1/2 % 1891 73 50 5 0/0 — 5 % 1905 98 ■ • 98 ! 24 cr Banque I R. P P'Auirlch 406 50 43 29* — d.u Mexique 997 . . 989 . !\nEst\" Papier court Papier long VALEURS SE .N-UtTClAN'l A IHOIS MOIS S 0/0 Hollande . .. 205 3 16 à 2051 /16 21 411/16 à ÎC 7/16 î0/0 Allemagne 1515 8.. 1517 8.. 1111/9.. 1213/4 4 1/9 Espagne vers' 4511,2.. 156 1,2 / !.. 61/2 Portugal 528./... 538 ./... 526./... 5 6.1.. 81/2 Vienne .... 4081/8.. 10; 3/4.. 1033/8.. 10 5/8. 51/2 Pétersbonrg 258 ./.,. -f0 /...V57./... 259./.. 1 — vers* 264,/... 266./ .'... ..../.. VALEURS SE NE jOCIAN'I A VUE 80/0'Londres 2.514./. a2. 17 ./. 25 14 t/2à 2517 1/* Londres cbèq 25 61 2 .5 191/2 /. /.. 80/0 Belgique 11/32 p\" 7,32 p\" 7/32 p\" 3,32 p\" 4 0/0 Suisse 1/32 p\" 3.2B Pair. 1/8 B. 50/0 Italie Pair. 1/8 B. Pair. 1/8 B. ' 4 0/0 New Tork or 517 5»./.. 515./. 518./. Escompte Hors Banque 2 1/2 0/6 à 2 5/81/6-\nmsm S DIVERSES ats ( Act. OU. ) Au- jourd. 10 p'|Banque cent\" Mexîfcaine.. 17 50| — Ottomane 49 50 Crédit foncier d'Autriche. 476 . . 689 . . 1103 . . 689 . . U 50 — — égyptien . . S — — f-canadien J6 .. — — hongrois.... •• ..Andalous, act .... 15 .. _ 3 % 1\" série est. 15 .. . _ — î* série est. -'7 .. Autrichiens-Hongrois, act. 15 .. — obi. 1\" hypot. 15 .. — — 2\" hypot. 15 .. _ — v hypot. 15 .. _ Série A 771 . . 588 . . 568 . . 225 . . 325 . . 326 . . 73550 448 . . 433 . . 423 .. 565 1 225 . . 321 320 . . 448 ; ! • • . • •20 .. _ 4 i 511.. 511 10 35Damas-Hamah 4 % M .. — privilégiées. . .. Lombards (Sud Autr.l.act. 15 — nhi. 3 V. 314 . . 459 50 174 75 315 . . 462 . . 174 . . 15 .. — — <0 — 3 % Série X... 4 °L 342 50 3*1 50 .Olir Méridionaux italiens, act. .. ..Nord de l'Espagne, act... 15 — — 1\" hyp 15 — — T hyp. 15 — — 3' byp. 15 _ — 4' hyp. 15.. _ — 5\" hyp 15 .. Pampelnne (spéciale) 15 .. Barcelone Priorité 15..Asturies 1\" hypothèque... 15 .. — 2* hypothèque... 15 .. — 3* hypothèque... ■ • ..Chemins Portugais, act... 15 .. — — 3 % 1\" rang. 7 50 — — 3 % 2* rang. • • ..Railways et Electricité. .. • • Russes 4 % Riazan-Oural.. -20 .. _. 4 % Moscou Kiew .... 20.. _ 4 % Moscou-Windau 15 .. Salonique-Constantinople 816 . . 240 . . 382 . . 374 . . 382 . . 374 . . 378 . . 373 50 381 . . 37050 367 50 366 . . 380 . . 386 . . 318 . . 157 . . 400 . . 400 . . 400 . . 345 . . 394 . 241 . . 382 . . 376 . . 382 . . 372 50 378 . . 373 . . 381 . . 372 . . 367 ; ! 396 . . 394 . . 395 . . 397 . 15 .. Saragosse 1\" hypothèque . 15.. — 2* hypothéqué. (5 .. — 3\" hypothèque. 20 .. Smyrne-Cassaba 4 % ÎS94 20 .. — 4 % 1895. 15 .. Wagons-Lits ordin\"\\ act.. 15.. — privilégiées.. 410 . . 406 . . 402 . . 480 . . 452 . . 368 . . 371 . . 407 50 393 ; ! 4 55 ! 368 . . 375 . . 420 87 7-2 Rio Cpt. .. .. — terme 70 .. Charb' de Sosnowice cpt. _ — terme. .... Central Mining lOshTreasury Goid Mines 1604 . 1692 . . l4»00 . . 1398 . . 360 . . 35 . . 9750 loSO . . 1675 . . 1380 1390 . . 353 . . 35 . . 97 50 298 75 8.. Sucreries d'Egypte act... 19 -Tabacs ottomans, act ... . 25 .. — d\" philippines.act. 24 . . 443 . . 535 . . 25 . . 446 . . 46 so — du Portugal, act... 90.. Thomson Méditerranée.. .. 812 . . 450 . . 811 . . 445 . . «... Economiques du Nord 25 .. Annuités Sedan-Lérouvill\" 250 . . . 570 . . 441 50 Cn hO -4 en oo 25 .. — Orléans-Châlons. 15 . Ethiopiens 3 % 1\" série ... 15 .. — v série. .. 1 f. O» çô m a 15 . Aïn-Tlzy- à Mascara 3 %... 15 .. Mécharia à Aïn-Selra 3 %. 15 .. Mostaganem à Tiaret 3 %. 15 .. Médoc 3 % remb. à 500 f. 15 .. Lille-Béthune 3 % 640 . . 202 . . 204 . . 208 - . 45750 -448 50 443 . . 369 . . 437 . . 638 . . 199 . 202 . . 211 438 ! 372 . . 436 . . 20 .. Tramways français, 4 %... var. Créd. Fonc colon, r 490.. var. — — r. 350.. 15 .. Foncière Lyonnaise %... 20 . Magasins Généraux, 4 %. 15 .. Eaux 3 % 506 . . 11»-. 1 02 . . 44 J 508 . . 444. 510 . . 116 . . 102 . . 507 ! \" •20 .. — 4 % ancien 505.. 505 . .\n»>\">■ VALFURS DIVERSES Cfu M*. Fonds i'ÉUU (Ait. et Obi.) P ,fc s Au- êi jourd. . 20 ..(Eaux p. l'Etranger z %.. 49\" . 17 30Câbles Télégraphia 3 l'2 29f . 20 — _ 4 %... 47< ■ 20 .. Thomson-Houston 4 % 50C . 20 ..Gaz et Eaux 4 % SOC . 20 ..Gaz Central 4 % 50S . 15 .. _ _ 3 % 44C . 20 — Erance et Etrang™ % 401 . 15 .. — général de Paris 5% 302 . 12 _ _ 4 %. 27E . 22 50 — (union des) 4 1/2 % 83. 50\" . 20 — — 4 % 19000)3. 49C . 20 ..Aciéries de France 4 . 497 .25.. — de Trlgnac 5 %... 32È . » .. Flves-Lille 4 % 463 . 22 50H\" Fourn. Russie 4 l'2 %. 437 . 20 .. Métaux 4 % 507 . 17 50Messageries marit.3 1/2 %. 44 3 20 .. Omnibus 4 % SOC . 17 50 3 1/2 % 49\" 0 12 . Urbaine 4% 18« 0 n 50 Voitures 3 l'2 % v 431 15 .. Transatlantique 3 % 3/1 20 .. Etablissement Durai 4 % . 506 20 .. Moulins de Corbeil 4 %.... 44C rar.Jardin d'Acclimatation.... Slo 24 ..Lits Militaires 4 % 60! 25 ,.|port de Rosario 5 % 51C 20 ..|Rallinerie Say 4 % 40C • • ..IPanarna 3' série 12C 25 ..Suez 5 % 607 15 .. 3 % 490 15.. 3% 2\" série 489 15 . Domaniales autrichiennes 311 25 .. Bahia 5 % 503 25 .. Espirito Santo 5 % 1S94... 48\" 5 0/0Russe 5 % 1S22 lot .. ..Gaz Madrid priv 15\" .. ..Routi ère Russie, act 20E 8 wTrtfail (ChaTb de), act ... 201 16 r JLocum\" et Mécan. russes 67C 60 ..(Télégraphes du Nord. act. 1061 .. .JCanal de Corinthe 1S 0 .. . Beïra-Alta, obi 20'. var. Cncérès-Madrld, cbl 15» d) ..(Portugais 4 %. 1\" rang ... 503 10 .. — 4 %. 2\" rang .. 39£ 25 .ÎSao-Paulo, obi 473 17 btVLand Bank Egypt \" i'V % 45J 17 bOlEoncier Egyptien 3 1/2 %, 491 15 .. — — 3 % «3 17 50 — Hongrie 3 l'2 %... 48( 4 o/oGaz de Madrid 4 % 4lt 20 ..Omnium ruSse 4 % 46i ■20 .. Sosnowice 4 % 501 20 .. wagons-Lits 4 % 5ot .. . Canal de Corinthe 6 %... 4\" 0 25 .. Victoria Minas 5 % 454 5 i éoiJumelles de Théâtre - 2£ Bons Exposition 1889 . . 495 50 . - 297 . . . . 505 . . .. 499 . . . . 505 . . • • 441 .. 302 25 .. 280 . . !! 497 50 . . 494 . . . . 324 . - . . 463 . . . - 437 . . 50 507 . . -. 445 . . 50 503 25 . . 495 . . 25 186 . . 75 430 75 50 506 . 50 445 . . . . 510 . . 50 607 50 .. 492 . . . . 493 . . . . 309 . . . . 501 . . 50 490 . . 75 . . 154 . . .. 202 . . . . 290 . . . . 651 . . . .1060 . . .... 50 202 50 .. 148 . . . . 504 . . .. 398 50 . . 472 . . . . 455 . . 50 496 . . . . 431 . . aU 480 50 . . 500 . . . . 507 . . .. 45 25 .. 454 . . 25 *7 50 MARCHÉ EN BANQUE i'EHMB 4 0/0jArgentin 4 % mixte 9112) 91 10 0 0/0:Brésil 5 %, 1895 Î0O80; 100 80 5 0/0 5 % 1903 100 20i 4 0/0j 4 % Rescision 9*2 25! 92 . . 5 0/0Mexique 3 %, cpt 37 7-2j 37 72 5 O/O! 5% £310; 53 15 .. - Chemins ottomans 14725 146 75 15 . - Angeio 99 50, .... 16 25Cape Copper 165.. 161 . .. .-Cassinga Concessions 20 .. .• Chartered 3950 38 75 15,- Crown Deep ... - 301.. 296 .. .7oQDe Beers, ord 45350 453 . 25 ..j — privil . 435 . 435 . .. .. Durban Rood Deep 25 50 . . 5 ..'East Rand 12250 121 50 62 50Ferreira 47750, 477 50 .. French Rand 27 . 26 Geduld 73 751 72 50 16 25itieidenhuis Deep 164 . .| .....\nDern. rev. MARCHÉ ES BANQUE TERME Cours précéd. Au- jourd. 12 30 96 . . 96 50 5 .. 44 . . 43 75 36 . . 36 . . 151 50 a 75 (inldfielrïs 106 . . 1638 . . 1630 . . 25 .. Haut-Volga, privilégiée... Huancbaca 446 . . 1.11 442 .. 112 . . 7 50 10850 15 .. 207 . . 207 50 Kertch 1850 17 25 Lancaster 12 75 1725 16 75 5 .. 65 . . 1 49t 65 50 64 50 925 . . 903 . . 22 . . 1 8 75 May Consolidated 6725 66 25 Mozambique 22 75 22 25 l w r- Panama (C\" Nouvelle) New Goch 21 25 34 75 21 50 34 50 .. .. New Kleinfontein 42 . . 02 . . 41 25 :::: New Sieyn Randfontein Estâtes 37 50 4050 37 25 40 50 158 . . 158 . . 10 • Robinson Deep 123 50 122 .. 17 50 Roblnson Gold 208 50 207 . . .... Randfontein Roblnson ... Roodeport Central Deep... 2950 1525 97 . . 93 75 1 85Simmer and Jack 3325 32 25 17850 175 50 375 Transvaal consol. Land . 56 50 27 . . 56 50 27 . . 5 .. 140 . . 140 10 .. Village Main Reef 102 . . 102 .. 32 50 123 . . Wltwatersrand 76 50 .7 GO MFTANT Pl. bas Pl. haut 5 06 Crédit Mobilier (parts) 7 eoCréd.fonc.mut. Rus.3.80% .... Intercontinental Railway. .. .. Elect. Lille-Roub.-Tourc... .... Tram. Buenos-Ayres.priv. 4 .. Union des Tramways .. .. Midi de l'Italie k % tl 39Nord-Ou*\" Brésil5001 3%or l 50 Porto-Rico (est.), obi. 530 f. 15 .. — 500 f.3% rnyp. •25 .. - 500f. 5 % 2* byp 140 . . 292 . . 3050 300 . . 113 . . 452 ; ! 441 . . 186 . . 398 50 499 . . 1735 140 .. 292 . . 31 .. 301 114 .. 455 !! 443 .. 188 . . 399 . . 4 99 . . Donetz 15 .. 1*25 Haut Volga ordinaire 100 — jouiss où .. Périgord (Soc. raétall.),... 806 . . 7175 800 . . .. .. Cévrent-Rreg (act. 4 4) 50 ..tOoubovaïa-Balka 6 ..(Mines de fer de Fillols ... .. ..iMineset F\"** de Francardo M .. Etains de Kinta, act 54 ..I *— parts. ... • ..{Cbarbonnag. de Meyreutl 71 25(Zincs de Silésie. .. ..(Houillères de Ujo-Mières .. ..(Mines de Val d'Aran o .. Vieille Montagne. ... il ..lEd lit. et art. (Oliendorff) 1206 \" \" 118 . 1680 . 33 50 171 . . 897 . 162 50 37 . . 1230 . . 118 . . 1685 33 56 172 . 898 163 50 37 .. .. Bons de la Presse 1905 ... 6 .. Coloso de Porto-Rlco 137 50 138 56 135 . . 137 . 9 ..{Jumelles (Soc. tnter t. ... • 20 Slonacu (Cercle del. 5930 ! 1 5950 7 50 35 .. 7 12 .. Soie art. de Tubize, priv — — rd. Syndicat minier Tav. Pousset et Royale... Cercle Monaco 4 % 245 .. 130 !! 105 . . 31350 245 .7 130 50 105 . . 314 ..\nNOS LOISIRS\n","visé» de la maison Théodore Haviiand ont eu, hier, une nouvelle entrevue avec la commission patronale. —Les ouvriers des lours de la maison Coiffé ont cessé le travail. Hennebont. Le comité de grève préconise la continuation du mouvement el demande aux ouvriers de lui remettre les bulletins que la di rection des longes réclame en réponse à sa lettre Individuelle. Boubaix. Les tisserands de la maison Mac- Avoy, en grève depuis le 30 mal, ont envoyé hier une délégation auprès du directeur, qui a ref usé de la recevoir. Line partie du personnel de l'usine Bayart- Parent, au Pavé-de-Leers, n'ayant pas obtenu une augmentation de salaires réclamée, s'est mise en grève hier matin.\nUn véritable ami Un véritable ami est celui qui vient à notre ■Ride dans la nécessité. Les pilules Pink sont comme des amis véritables qui ne manque ront pas de venir à votre secours toutes les fois que votre bonne santé sera menacée. Les pilules Pink ne guérissent pas tout mal heureusement, mais elles vous feront tou jours du bien lorsque votre maladie pro viendra de la pauvreté du sang, de la fai blesse du système nerveux. Ces maladies sont nombreuses. C'est à la pauvreté du •sang que l'on doit l'anémie, la chlorose des jeunes filles, les pâles couleurs, l'oppression, Des irrégularités des femmes, les mauvaises 'digestions, la perte de Tappé'tit, les douleurs. C'est à la faiblesse du système nerveux qu'il îfaut attribuer la neurasthénie, l'irritabilité, D'insomnie, les névralgies. Pour combattre 'tous ces malaises, vous trouverez toujours Des pilules Pink efficaces. D'autres les ont trouvées ainsi avant vous, vous les trouve rez efficaces vous aussi. *\n* * M.ttagain,serrurier à Saint-Florent (Cher), (écrit : ci Je tiens à vous témoigner ma recon naissance. Les pilules Pink m'ont guéri. De puis deux ans je souffrais beaucoup de l'es 'tomae. J'ai pris beaucoup de médicaments mais je n'ai pas éprouvé beaucoup d'amélio ration. J'ai eu la bonne idée de prendre les pilules Pink et je me suis senti soulagé dès mue j ai eu pris la première boite. Mes diges tions sont devenues très bonnes, les migrai nes, les crises nerveuses que j'éprouvais •auparavant se sont dissipées. J'ai repris des •forces et maintenant je suis guéri. »\n* » M. JLouval, instituteur à Pointre, par IMcissey (Jura), écrit : « Lee pilules Pink m'ont guéri d'une pro ifonde anémie. Je m'étais surmené et peu à jpeu j'étais devenu très faible. Je n'avais plus >d'appétit, je digérais très mal, j'éprouvais 'fréquemment des migraines et des névral gies et je ne .dormais plus. Le traitement des . pilules Pink a fait disparaître tous ces ma ltaises et m'a beaucoup fortifié. » **#\n* * Les pilules Pink sont en vente-dans toutes Iles pharmacies et au dépôt, pharmacie Ga bliri, rue Ballu, Paris. Trois francs cinquante ,1a boite, dix-sept francs cinquante les six bottes. Elles sont souveraines contre l'ané mie, la chlorose, la neurasthénie, la faiblesse (générale, les maux d estomac, les douleurs, lies migraines, les névralgies. Exigez les véritables, celles dont les boîtes (portent imprimés en bleu sur papier rose les irnots « Pilules Pink pour personnes pâles.».\nPETITES NOUVELLES\n—r L'assemblée générale de l'association la r France hippique, aura lieu après-demain diman 'che 17 juin, à 10 h. 1/2 du mata, 8, rue d'Athè -1 nés.\nlaE SPORT\nLes Courses\nEIVGIIIEN Aujourd'hui vendredi 15 juin 1905\nNOS PRONOSTICS Prix du Quercy. Haies, 3 ans, 3,000 francs, 2,500 mètres. Zanetto, La Veine. Prix de l'Adour. Steeple-chase, 4,000 francs, 3,700 mètres. Grozav, Le Sphinx. Prix de l'Angoumois. Haies, 3,000 francs, 3,200 mètres. The Snob, Shérif. Prix de la Saintonge. Haies. 3,000 francs, (2.800 mètres. Simonian, Prisciila. Prix du Début. Haies, 3 ans, 15,000 francs .et 1,000 francs à l'éleveur, 2,800 mètres. Ecu rie Liénard, Polichinelle 11. Prix de la Nive. Steeple-chase, handicap, 4,000 francs, 3,500 mètres. Heart of Oak, Zih igara.\nDemain samedi, 16 juin, courses à Adteuil ; le .prix Wild-Monarch, haies, 3 ans, 20,000 francs, S ,800. mètres.\nI.OKGCHAHPS\nRésultais du jeudi 14 juin 1906 Î1 n'y a pas grand'choee à dire de cette jour iliéé, sinon que la température était diablement froide pour la saison. Las quatre premières courses ont été gagnées i par les favoris, Polio rot te dans le prix de Ville- j neuve-l'Etang ; Hérode, dans le prix de Pont chartrain ; Narvatz, dans le prix de Rocquen court, et Phœnix, dans le prix de Martinvast. ! • Ce dernier n'a gagné que d'une tôte sur Hymer qui, à l'entrée de la ligne droite, avait • bris quelques longueurs sur le peloton et sem blait assuré de la victoire, mais Phœnix, supé rieurement monté pur Alec Carter, se lançait résolument â sa poursuite, et sur le poteau même prenait une courte tête sur le poulain du comte de Fels. Les deux dernières courses ont été pour des outsiders, Restée Seule et Hilorion, qui ont ga gné d'un bout à l'autre du parcours. Prix de Villeneuvr l Etang. 3 ans et au-des sus, 4,000 francs, 1,100 mètres. !«' Poliorcète, au baron E. de Rothschild (Cgrmack): 2* Oran gerie IBelihouse}; 3° Lapis Lazuli 'M. Henry). Non placés : Ruse, Geryon, Morning Song, Emeraude, Best Love, Tombola, Girandole. Gagné de deux longueurs et demie, une lon gueur et demie du deuxième au troisième. Prix de Pontehartrain. 3 ans. 5.000 francs, 2,400 mètres. 1\" Hérode 11, au comte de Fels ! (G. Bartholoitiew); 2« Premier Pas II (E. Crick inère); 3* Indian King (Spears). Non placé : Orator. Gagné de trois quarts de 'longueur, une demi longueur du deuxième au troisième. Prix de Roequencourt. 3 ans, 13.000 francs, 2,500 mètres. l\" Narvaèz, au comte de Pour talès.(M. Henry); 2° Caramel (Cormack). Gagné d'une encolure. Prix de Martinvast. 3 ans et au-dessus, 10,000 francs, 2,000 mètres. - 1\" phœnix. à M. le Marois (A. Carter); 2 e Hymer (G. Bartholo ï»ew); 3» Prince Robert (M- Henry), 1\nNon placés : Pois Bouges, Ris Orangis, Gil d'Qr. Gagné d'une tôle, une demi-longueur du deuxiè me au troisième. Prix de Marnes. Handicap, 3 ans et au dessus, 5,000 francs, 2,000 mètres. l 6r Restée Seule, à P. Woodtand (Carrigan); 2* Ypsilanti (Peborde): 3» Arlay (Burns). Non placés : Pour Toujours, Roi de Navarre, Isméniae, Le Dauphin, Menzieza, Titus ITT, Ché rubini, Brooklynu; Mlle de La Rochette, Florin, Kitta, Pénitent. Gagné de trois quarts de longueur, deux lon gueurs du deuxième au troisième. Prix de Louveciennes. 3 ans et au-dessus, 5,000 francs. 2,200 mètres. 1\" Hilarion, au comte de Fels (G. Bnrtholomew); 2» Rameau Fleuri (F. Hardy); 3« M. Perrichon (Ch. Childs). Non placés : Cavnlcad-our, Frimaire, Saint Léo nard, Islandais, Mont Salvat, Hollande, Idylle. Gagné d'une demi-longueur, trois quarts de longueur du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL 'ITIf 1 ' I'\nLa Vie Sportive\nOYCLJSMH\nLE GRAND PRIX CYCLISTE La seconde journée du meeting de Vinœnnos n'a pas été favorisée par le temps ; les courses se sont disputées sons un vilain estai gris et par une température très froide. L'assistance était oependant assez nombreuse, les séries éliminatoires du Grand Prix sont enlevées pair Poulain, Kramer, Friol, Mayer, Ellegaard, Del Roeso, Van den Born, Schilling. HetLoti gagne te prix de l'Espérance ; oe coureur vient compléter Je lot des imil pour les demi finales- du Grand Prix de Paris. Voici les résultats détaillés : Grand Prix cycliste de la Ville de Paris {l3« année). Séries éliminatoires. Distance, 1,000 mètres. 1™ série : 1. Poulain, S. Rivière à dix lon gueurs. Temps ; 1 m. 36 s. 3/5 ; les 200 mè tres, 12 s. 2/5. 2 9 série : 1. Kramer, 2. Ludovic à deux lon gueurs. Temps : 1 m. 40 s. 4/5 ; les 200 mè tres. 12 s. 4/5. 3 e série : 1. Friol, 2. Tourniadour à une demi longueur. Temps : 1 m. 48 s. 3/5 ; 'les 200 mè tres, 12 s. 2/5. 4 e série : 1. Mayer, 2. Garapezzi à quatre lon gueurs. Temps ; 1 m. 48 s. 2/5 ; ies 200 mè tres, 12 s, 4/5. 5 e série ; X. Ellegaard, 2. Nodela à deux lon gueurs. Temps : 1 m. 34 s. 4/5 ; les 200 mè tres, 12 s. 3/5. 0 9 série : 1. Del Hcsso, 2. Gardeilin à une lon gueur. Temps ; 1 m. 22 s. 1/5 ; les 200 mè tres, 14 s. ?• série : 1. Van drai Born, 2. Thu&u à une lon gueur et demie. Temps ; 1 m. 19 s. ; les 200 mètres, 13 s. 2/5. 8 9 série : 1. Schilling, 2. Bettioh à une longueur et demie. Temps ; 1 m. 33 s. 3/5 ; les 200 mè tres, 13 s. 2/5. Les demi-tlnaies et la finale se courront di manche prochain. Prix de l'Espérance Epreuve de repêchage du Grand Prix. Le ga gnant sera qualifie pour les demi-finales du Grand Prix. Distance, 1,000 mètres. Les séries sont gagnées par Rutt, Dupré, Gar deilin, Comès, HeQeir, DoertLmger, Schawb, Ret tich, Desahamps. 1« demi-finale : 1. Gardeilin, 2. Schawb, 3. Hel ler. Temps : 1 m. 32 s. 2/5 ; les 200 mètres, 13 s. 1/5. 2« demi-finale : 1. RetUch, 2. Dupré, 3. Doer fiinger. Temps : 2 m. 40 s. 3/5 ; les 200 mètres, 13 s. 1/5. 3» demPflnate : 1. Rutt, 2. Gomès, 3. Des ehamps. Temps ; 1 m. 40 s. 4/5 ; les 200 mè tres, 14 s. T 75. Finale : 1. RetUch, 2. Gardelilin à une demi longueur, 3. Rutt à une longueur. Temps : 2 m. 22 s. 2/5 ; les 200 mètres, 12 s. 3/5. Prix de France Course natioimie obligatoire pour tous les cou reurs français engagés dans le Grand Prix. Distance, 1,000 mètres Les séries sont gagnées par Poulain, Friol, Jacquelin, Houriier, Thuau, Tournadour, La garde. Dùpré. Finale : 1. Friol, 2. Poulain à une demi-lon gueur, 3. Houriier. Temps ; 3 m. 7 s. 1/5 ; les 200 mètres, 14 s. 1/5. Friol crève un de ses pneus quelques mètres avant la ligne d'arrivée ; malgré cet accident, if gagne par une demi-longueur. Prix des Etrangers Gourse obligatoire pour les coureurs étrangers ayant pris part au Grand Prix. Distance, 1,000 mètres. Les séries sont gagnées par Kramer, Mayer, Eliegaard, Van den Born. Finale : 1. Mayer, 2. Ellegaard à une demi-lon gueur, 3. Van den Born à une longueur, 4. Kra mer. Temps ; 1 m. 51 s. ; les 200 mètres, 12 s. 2/5. Course superbe de Mayer qui part en qua trième position aux 200 mètres et gagne par une demi-longueur sur Eiiegaaivi. Match France-Etranger Distance, 1,500 mètres. 1. Friol, 2. Ellegaard à vingt mètres, 3. Mayer à une longueur. Temps : 2 m. 8 s. 4/5 ; les 200 mètres, 13 s. 4/5. Prix du Commerce et de l'lndustrie Gourse de primes. Distance, 5,000 mètres. 1. Rettich, 2. Rutt à une longueur, 3. Gardetlin à une longueur et demie. Temps ; 6 m. 43 s. ; les 200 mètres, 12 s. 4/5. Hettich, très en forme, bat Rutt peur une lon gueur.\nAUTOMOSZUSMB\nLE GRAND PRIX ET LES TRAINS Il est acquis depuis un certain temps que des trains de luxe viendront au Mans de l'étranger, que des trains de plaisir partiront de Paris, Ciien, Bennes et Nantes. Mais on attendait avec impatience de connaî tre le service qu'organisera la compagnie de l'Ouest au départ du Mans, car c'est le Mans qui sera évidemment le centre de ralliement des tou ristes, d'où ils partiront ensuite pour se rendre aux points préférés du circuit. C'est entre le Mans et Pont-de-Oenne que le trafic sera parti culièrement intense. Nous tenons de bonne source que la compa gnie de l'Ouest s'arrêtera aux prévisions sui vantes : Le lundi 25 juin un train partira du Mans à 9 h. 45 du soir à l'usage des commerçants, mar chands forains et autres qui ont besoin d'être sur plaoe longtemps à l'avance. tas mardi et mercredi 26 et 27 juin, dos trains partiront du Mans toutes les dix minutes, de 3 h. 38 à 7 h. 26 du matin. Quatre trains sur cinq s'arrêteront à Connerré, le cinquième allant jus qu'à la Porté-Homard. Au retour, également te 26 et le 27, les trains partiront de Connerré pour le Mans toutes les huit minutes, de 11 h. 47 du matin à 2 h. 16 de l'après-midi, pour continuer de 20 minutes en 20 minutes Jusqu'à 6 heures du soir. On oertain nombre de ces trains viendront.de la Ferté-Ber nard. Le .service ainsi compris est manifestement de nature à satisfaire tous les touristes. 11 donnera complète satisfaction à la viUe du Mans et à toutes les villes et communes comprises entre le Mans et la Ferié-Bernard. Urâce à oe servioe, les tribunes officielles de l'A. C. F. et de l'A. C. S. installées à Pontde- Genne, aussi bien que les tribunes privées si tuées sur d'autres points, seront admirablement reliées avec le Mans et Paris. la compagnie de J'Ouest, après avoir versé une souscription de 5,000 francs, fait encore ia preuve qu'elle est dirigée par des hommes vé ritablement animés de l'esprit de progrès. Atten dons la publication officielle du service qui ne saurait maintenant tarder. IL A.\n... .i ! LL—IiUJI—L-Jl'—lL.-! I—J ! 3t Bicyclette route légère ma). 1906 avec rouie roenU rationnels Brev. S. li. L). G. économw&nt ôo pour cent de langue, détient le reoord 5« u-rdeaux-Paris en la n. 41. Société La Française, marque marnant, 16, avenue de la (irande-Ar mée. par», lei. 52K><5.\nL'Administration Dufayçl vend par abonne ment au môme prix qu'au comptant dans plus de sept cents magasins de Paris et province, La brochure explicative est envoyée franco.\nUN INCENDIAIRE DE DOUZE ANS\nDans la matinée d'hier, un commence ment d'incendie éclatait dans la propriété de M. .Landelle, cultivateur à Gambais, près Houdan. Vers neuf heures, des ouvriers apercevaient une fumée épaisse qui s'échap pait d'une grange. Ils jetèrent l'alarme et les pompiers ne tardèrent pas à accourir. Malgré la promptitude des secours, la mai son d'habitation, une écurie et la grange qui renfermait des quantités de récoltes et des outils de culture, devinrent la proie des flammes. Les sauveteurs, au cours de leurs opéra tions, avaient remarqué deux foyers d'in cendie distincts. Ils en avisèrent le maréchal des logis de gendarmerie Lescot, qui interrogea aussitôt le petit domestique de la ferme, le jeune Edmond Bourbier, âgé de douze ans, depuis deux mois seulement au service de M. Lan delle. L'enfant se troubla et finit par déclarer qu'il avait mis la feu lui-même, agissant dans un but de vengeance, sans vouloir préciser davantage. On ignore l'adresse actuelle de son père, qui parait l'avoir abandonné. Le garçonnet incendiaire est originaire de Cherisy (Eure et-Loir). Les pertes occasionnées par ce si nistre dépassent 25,000 francs. Le parquet de Mantes a été avisé par les eoins de la gendarmerie de Houdan, qui a laissé le petit incendiaire en liberté provi soire.\nGRAVE COLLISION\nBoulevard de la Tour-Maubourg, un Tram way à Traction mécanique a heurté une Voiture de Livraison. Deux Garçons livreurs et plusieurs Voyageurs ont été blessés. Un grave accident s'est produit hier, à neuf heures et demie du matin, boulevard de la Tour-Maubourg, à l'angle de la rue de l'Université. Au moment où il venait de quitter l'arrêt de la rue de Grenelle, le tramway électrique Vanves-Saint-Philippe-du-Roule â tamponné une voiture de livraison appartenant à un grand magasin de la rive gauche et qui dé bouchait de la rue de l'Université. Le choc fut d'une violence telle que le vé hicule fut projeté contre le trottoir, où il se brisa en partie. Deux garçons livreurs furent lancés avec force sur la chaussée. Malgré les efforts du wattman, M. Sala gnac, pour immobiliser son véhicule, celui ci patina sur les rails qui venaient d'être ar rosés et le chasse-pierres vint écraser la poi trine d'un des livreurs, M. Louis Ginollin, âgé de trente-quatre ans, demeurant 43, rue Lecourbe. Il fallut l'intervention des pompiers de la caserne de la rue Malar pour dégager le blessé, qui fut ensuite transporté à l'hôpital Laénnec. Son état est des plus graves, sinon désespéré. L'autre blessé, M. Auguste Lyen naz, âgé de trente-neuf ans, dont l'état ins pire moins d'inquiétudes, a été, après panse ment, reconduit, sur sa demande, à son do micile, 49, avenue de Ségur. Plusieurs voyageurs du tramway qui avaient été blessés par les débris de verre ont été pansés sur place et se sont fait re conduire à leurs domiciles. M. Parnet, commissaire du quartier du Gros-Cailiou, a ouvert une enquête qui éta blira à qui doivent incomber les responsabi lités de cet accident.\nSTATISTIQUE DE LA VILLE DEPAEIS\nLe service de la statistique a oompté pendant la 23° semaine 840 décès, au lieu de 884 pendant la semaine précédente et au lieu de 852, moyenne ordinaire de la saison. L'état sanitaire est donc satisfaisant. Les maladies épidémiques sont rares. La tièvre typhoïde n'a causé aucun décès. Le nombre des oas nouveaux signalés par les mé decins est de 32. La variole n'a causé aucun décès depuis sept semaines. Le nombre des cas nouveaux signalés par les médecins est de 3. 11 y a eu 32 morts violentes, dont 6 suicides. On a célébré à Paris 567 mariages. On a enregistré la naissance de 1,020 enfants vivants (525 garçons et 405 tilles;, dont 774 légi times et 246 illégitimes. Parmi ces derniers, 57 ont été reconnus séance tenante.\nLES BANDITS DE LA BANLIEUE\nUn dangereux Visiteur. La Concierge et le Revolver. Chasse à l'Homme sur les Toits. Une Capture mouvementée. Vers sept heures, hier soir, la Grande- Rue, à Asnières, a été mise en émoi par une chasse à l'homme qui s'est terminée par la capture d'un malfaiteur particuliè rement dangereux. La concierge de 1a maison portant le numé ro 21 de la Grande-Rue ayant vu un inconnu passer devant sa loge, sans lui demander aucun locataire, conçut des soupçons et monta derrière lui. Arrivée au deuxième étage, elle se trouva en présence de l'.indi vidu en question qui était en train de forcer la porte d'un logement dont le locataire se trouvait momentanément absent. Dérangé dans sa besogne, le malfaiteur sortit un re volver de sa poche et lappuya sur la poi trine de la pauvre femme terrorisée, la menaçant de la tuer si elle criait. Il se sauva aussitôt descendant les marches quatre à quatre. Une fois dans la rue, il entra pour dépister les recherches dans l'allée d'une maison voisine. La concierge ayant donné l'alarme, une foule nombreuse s était amassée et on se mit à la poursuite du bandit. Celui-ci, après avoir escaladé les murs de clôture de plusieurs propriétés, était mon té sur le toit d'un hangar, d'où il sauta dans un jardin contigu et où il tomba juste aux\npieds d'une jeune fille qui cueillait des fleurs, Mlle G..., dont on conçoit la frayeur. Le bandit, qui tenait toujours à la main son revolver, supplia la jeune personne de ne pas crier, de ne pas le livrer et de lui donner à boire. Poussée par la crainte, elle accéda à sa de mande ; mais la foule, très excitée, conti nuait la chasse. Un courageux citoyen, M. Carrière, camionneur, demeurant à Levai lois, avait poursuivi le bandit, escaladant et sautant après lui tous les obstacles. Finale ment, il s'en empara et l'ayant traîné de force dans la rue, il le livra aux agents qui le conduisirent au commissariat, malgré sa résistance. Interrogé par M. Lardanchet, commissaire de police, il a déclaré se nommer André Ne gro, ftgé de vingt ans, sans profession et sans domicile, déjà condamné plusieurs fois.\nCourrier des Théâtres\nMatinées de dimanche prochain : Comédie-Française. Le Voyage de Monsieur Perrichon et la Mort de Pompée. Nouveautés, Sarah-Bemhandt, Gaïté, Porte- Samt-Markn, Athénée, Ambigu, Folies-Dramati ques, Cluny, Déjazei, frianon, mêmes spectacles que 16 saur.\nPas de matinée dimanche à l'Opéra-Coin mue le soir, Werther et Cavalleria Busticana.\nLe théâtre des Variétés annonce les dernières représentations de la pièce en cours, le Paradis de Mahomet. Dimanche, clôture annuelle.\nMme Serah Rexnîiarclt s'est embarquée Mer à New-York et sera dans huit jours à Paris.\nM. Antoine a traversé Paris,- hier, avec sa troupe, et après avoir travaillé toute la journée à 1 Odôon, U repartait ce matin pour Liège et différentes grandes viMes du Nord, Le succès de ce voyage est très gros, maximum partout et presse très chaleureuse ; le public, visiblement, fait fête au nouveau directeur du seoond Théâ tre-Français et à ses camarades.\nCe soir, au Vaudeville, 24« de Chaîne anglaise, pour la dernière représentation de !a saison. Demain samedi, fermetwÇ annuelle.\nLa dernière matinée des 'freinte ans de théâ tre au Troeadéro a été un triomphe pour Mme Rose Canom et pour les artistes de l'Opéra et de la Comédie-Française, gui ont dorme leur concours à cette représentation. Mine Hériot vient d'adresser un don de 2,000 fr. à la caisse de secours des Trente ans de théâtre.\nA la Nouvelle-Comédie, 18, rue Saint-iLazare, aura lieu les 15, 16, 17, 18 et 19 juin, une série de représentations au profit do l'Œuvre de la Misère, présidée par Mme la duchesse d'Uzès. Au programme : le Contact, de MM. Bertram et Frein y ; la Bonne Œuvre, de Giiia de Vylars et G. Berthey ; Muguette au Jardin d'Amour , de M. Uelonele ; le Fait nouveau, de G. Montoya et G. Fallet. La beiLle Impôria,. Hachel de Ruy, Je chansonnier Secrétan prêteront également leur concours à cette fête de bienfaisance. On peut retenir ses places au siège de l'œuvre, 25, rue Victor-Masse, ou à ta Nouvedie-Cotnédie.\nOn nous télégraphie de Tours : Brasseur fait oetfe année une tournée triom phale avec Je Bonheur mesdames! Partout le succès est considérable et les reoettes atteignent le grand maximum. Brasseur est attendu ven dredi 15 juin à Angers, samedi 16 à Nantes, lundi 18 à Lorient, mardi 19 à Brest, mercredi 20 à Laval, jeudi 21 au Mans, vendredi 22 à Caen, samedi 13 à Cherbourg, puis ù Orléans, Char tres, Nevers, Bourges, Vichy. Partout la location d'avance assure au Bonheur mesdames! avec Brasseur des salies combles.\nSPECTACLES DIVERS\nParis offre en ce moment des visions féeri ques oornrne le ballet de cléopdtre, à l'Olympia, gui font pàiir toutes les splendeurs de ia nature et qui évoquent devant nous les rêves, le» pius paradisiaques de l'Orient. Ajoutons que Cléopû tre, où triomphent Louii*; Wilfy et iulia Seule, est accompagnée sur l'a fiche par le ravissant divertissement de la Moscovite et un lot d aitrac tieos de tout premier ordre.\n—. M. le président Magnaud, nouvellement êtu (îiipuié de Paris, s'en fut l'autre soir à Marigny, et il prit un plaisir sans égal à la scène la Botte à Themis, qui est bien l'une des plus amusantes de la spirituelle revue. Son enthousiasme ne cormut plus de bornes lorsque le rideau se leva sur le tableau Gloire au bon juge, cpui termine dans un apothéose tout à fait splendide ia soi rée siïperbe que l'on passe à Marigny. La HEFSE\nCONCERTS & ORPHEONS\nDU VENDREDI 15 JUIN 1900\nDe t à 5 heures\nPalais-Boy al 21» régiment colonial. Chef : M. Carreau. Marche des Cyclistes. H ivolier. Poète et Paysan, Suppé. Pantomime, Lacôme. fan taisie sur Mireille, Gounod. Enivrante, Dis maine. Luxembourg 23» régiment colonial. Chef : M. Muesmamn. Gibraltar, A. Muesmanc. Concordia, Fonte nelle. Coppélia, Léo Delibes. La Vivandière, B. Godard. Coquerioo, Bal val. Place de Montrouge 89* régiment de ligne. Chef : M. A. Gironce. Prélude de Werther, Maasenet. Fantaisie fantastique, H. Berlioz. Scène aux Champs, H. Berlioz. Marche au Stipplice, H. Berlioz. Songe du Sabhat, H. Berlioz. Cn Bal, H. Ber lioz. Parc Monceau 103* régiment de ligne. Chef : M. A. Kouquet. .Allegro, X... Le carnaval de Venise, A. Tho mas. Deuxième Menuet,-Fromentin. Suite printanière, Wesiy. Mazurka russe, Deprô. Square Saint-Pierre 76* régiment de ligue. Chef : M. J. Schmidt. Marche tzigane, Beyer. Ouverture de Beu venuto Cetlini, Berlioz. Impressions d'ltalie, Charpentier. Le Carnaval de Venise, Génin. Square du Temple 31* régiment de ligne. Chef : M. L. Chôme!. Les Cosaques du Don, Combon. Ouverture de Hienzd, H. Wagner. Danse macabre, Saint- Saêns. Romance sans paroles, Mendelssohn. Faust, Gounod. For Ever, TrespoiLé.\nDe 9 à 10 heures du soir Square Parmentter Le « Scherzo ». orchestre symphonique de l'Association des instituteurs Bohème Joyeuse, lthier. La Oai'ltinJe. FiLip puoci. Lèchen, et Frttzcben, Offenbdrh. Joyeux Jockey, X... Marche des Petits Lapins, lthar.\nDe 9 h. à 10 h. y/4 du soir\nSquare de l'Observatoire Symphonie du treizième arrondissement Le Hègimeut en marche, P. Lincke. Jeanne\nMaïuotte, j. Reynaud. Les Cloches de Corne» - ■ville, K. Plan guette. Valse praatamène, A. Owi vm. sautez bébés, H. Paradis. Carmen, O. Bizet. Marche de nuit, F. Fopy.\nJugements du H juin 190 S Lepeintre, fabricant de tabletterie à Paris, rue Etienne-Marcel, 3, ayant usine à llermes (Oise). M. Lemoine, juge commissaire ; M. Craggs, syn dic. Chervelle (Ernest-Léon-Frânçois), ayant exploité un fonds de commerce de loueur de voitures à Levallois-Perret (Seine), 9, rue Deguingand. M. Legrand, juge commissaire ; M. Armand, syndic. Ehrohtd (Pierre-Adolphe), négociant en couron nes funéraires à Montreuil-sous-Bois, 113, rue de Paris (Seine). M. Tnouillier, juge commissaire ; M. .Armand, 6yndic.\nBULLETIN COMMERCIAL\nDO JEUDI lï JUIN 1906\nSucres raffinés : de 66 .. à 56 ô<) ï sur chou cassés rangés en caisses, de 68 60 à «o 60 : droits acquittés.\nLE HAVRE, li JUIN {DÉPÈCHE)\nCRIÉE DES IMS M HÂIIIS\nBœuf kil. 65.439 ( Mouton kil. 35.063 Veau 87.2771 Porc 6.350 BŒUF (Prix du kilogramme) 1/4 de derr. 1 ..ài 70 Alovau. .. 1 ..à2 80 1/4 de dev.. 030 070 —déhanché 1 20 3.. Cuisses.... 1.. 150 Trains 1 .. iso Pis et col ; 030 à 0 60 VEAU , Extra 1 80&2 .. I 3« qualité. 1 30àl 40 1™ qualité... IC6 1 76 4 e qualité.. 1 10 120 2* qualité. 1 4». 1 601 Pans,cujss- 120 230 VEAU DE CAEN i/4de dev.. 1 ..al 3011/4 de derr. 1 4CAI 90 MOUTON l\"qualité . 1 80Ù2 . Agn.s-téle. 1 10Ù1 90 2* qualité.. 1 60 1 70 Api. de lait,ni 3* qualité.. 140 150 têie.oilrest-. 150 2.. 4* qualité.. 1 .. 1 30 Présaléent' 180 220 Gigots 140 240 culotte. 180 240 POBC Extra 1 70à 180 Jambons. 1 40à2 06 1\" qualité.. 146 160 Poitr.sahe. 120 180 2 qualité... 110 140 fraîche. 120 160 Fi1et5....... 120 210 Reins 120 iso\nHARCHÊ AUX BESTIAUX DE LA VILLETTE\nBicnte. Vente difficile; même» prix. On cote : normands, de 0 Î7 à 0 80; bœufs blancs,deo7s à 0 79; choletais, de 0 65 à 0 72; vendéens, de 0 72 à 0 74. Le 1/2.kil. net. Veux. - Vente difficile; mêmes prix. On cote: choix de Brie, de Beauce, du Oàtinais, de 1 i) 9 à 1 08; champenois, de 695 à ! 02; au-* très provenances, de 070 à 1 ... Le 1/2 kilo net. Montons. Vente difficile ; mêmes prix. On cote ; petits montons du Centre, de 1 .. à 1 05; métis de Brie, de 0 95 à 1 .. ; métis beau cerons, champenois et bourguignons, de 0 95 à 1 .. ;ai ricains, de 080 à 0 86. Le 1/2 kilo net. Porc*. Vente bonne et prix fermes. On cote- bons porcs de l'Ouest de 0 58 à 0 61, et ceux du Centre de 056 à 0 59. Le 1/2 kilo vif. A la pièce, on cote de 78 à 87 c, le 1/2 kilo net.\nLe Pëtit Parisien\n5\nGHKVAOX PUS. 10 tr PKL. 6lr CHEVAUX PI». » tr. rn. 6 tr Poliorcète .G 28 . 15 50 ITymtr P 19 .. 10 50 Poliorcète P 16 .. 5 50 RestèeSeu''G 67 50 51 .. Orangerie..P LapisLazuliP 22 50 11 .. Restée Seu'tP 22 50 18 50 4» 50 20 M Ypsilanti...P 23 50 15 .. Rérode I/..Q 13 .. 630 Arlay .P 131 .. 40 .. Rérode II.. P 10 50 5 50 Hilarion.. G 129 50 63 50 Prem'Pas IIP 11 50 6 .. Hilarion. P 34 50 19 50 Narvacz.. (i 13 50 6 50 Kam.FleuriP 69 50 25 .. K r..MaroiMi 18 .. 8 .. M'Péricho'P 2-2 .. 12 50 Phœnix. ... P 14 50 7 .. Les tarons du Petit Parltien sont Indiqués en italique.\nocvmmm.te rttiwfai CLOTURB | Mua: p. Us 1 III FARINES fleurs, les 180 kilos Disponible. ........ ,. .. *L • • ,. .• .. !.. •• 130 .. à 30 25 Courant 30 .. 30 % 30 15 30 15 30.. 30 25 Juillet 30 -25 30 50 .. .. 30 25 30 50 Juillet-août 30 25 30 50 .... 30 25 30 50 4 derniers 29 75 30 ., 30 .. 29 85 29 75 30.. Circulation (quintaux) Farines supérieures de consommation de Paris: 53 .. à .... ; antres marques, 49 .. 1 t 54 le gros sac. 1 BLES, les 100 kilos Disponible !.. .. 123 75 à 24 •. Courant 23 75 -24 .. 23 90 23 85 23 75 24 .. juillet 23 75 24 .. 23 90 23 85 23 75 24 . - Juillet-août 23 50 23 75 23 60 23 50 23 50 23 75 A rlprnlprq 22 50 22 75 22 60 22 45 92 SA •*> T. Cirr.nta.tion frrnintAiixl.- ...... 4.750 SEIGLES, les 100 kilos Disponible .. .. à .. .. .. ». 15 25 à 15 50 i Courant 15 25 15 50 .. .. 15 25 15 M Juillet 15 25 15 50 .. ..1 • • • • *ae lu Uw 15 25 15 50 Juillet-août. 15 50 • • ♦ 15 50 .. .. à rlftrnlpr*; 17 75 16 15 75 16 .. Circulation (quintaux) „„„„„ AVOINES, les 100 kilos Disponible 1- .. 121 .. à 21 50 Courant 21.. 21 25 21 45 21 10 2t 26 21 50 Juillet 20 23 20 50 20 45 20 40 20 25 20 50 Juillet-août. . .. 19 50 19 75 19 75 19 «5 19 50 19 75 4 derniers 17 50 17 75 17 70 17 65 17 50 17 73 Circulation (quintaux) HUILE DE COLZA, les 100 kilos Disponible .. .. k ■ !.. ..! 150 75 à .. .. Courant. .t.... 59 25 59 50 59 75 59 25 59 25 50 75 Juillet i 59 75 60 59 50 60 Juillet-août 59 75 60 25 .. .. .. 60 .. 60 50 4 derniers 6! .. 61 50 61 .. 61 . 61 .. 6t 25 4 premiers........! 61 73 .. .. 61 75 61 75 61 50 61 75 Circulation (quintaux) 950 HUILE DE LIN, les 100 kilos Disponible .. .. à .. ..] !.. -.1 145 .. à .. .. Courant ... 44 75 .... 45 .. 144 75 44 75 45 .. Juillet 45 25 .. .. 45 25 45 25 45 25 . .. Juillet-août 45 50 .. .. 45 50 45 50 45 25 45 50 4 derniers 46 25 .. ..146 25 46 25 46 .. 46 50 4 premiers 146 50 46 75 46 50146 50 46 50 .. . Circulation (quintaux) -2.250 ALCOOLS, l'hecto nu & 00' i Disponible .. .. k • • • 42 504 .. Courant 42 25 4-2 50 42 50 42 25 4-2 25 42 50 Juillet 42 50 42 75 .... 42 50 4 2 lr, Juillet-août 42 50 42 75 .. .. 42 50 42 75 4 derniers 40 40 .. 40 40 4 premiers 40 40 .. 3» 75 39 75 40 .. Circulation (pipes) ...... 125 a tocs (Dînes) 12.000 SUCEES n° 3, les 100 kilos 1 Disponible .. ..I 25 25 à .. .. Courant 25 . 25 25 25 25 25 12 25 25 .... Juillet ....... 8» 25 25 50 $ 50 25 37 25 37 25 60 Juillet-août 25 50 .. .. 25 62 25 50 25 50 25 6-1 Septembre 25 75 26 ..25 87 25 87 25 87 .... 4 d'octobre 27 27 .. 26 87 20 S7 .... Circulation (sacs) .... 30.400\n' ■ J COTONS 1 LAINES ! CAFÉS très ordinaires Buen'VAyr» j, Louisiane en suint „ V.. v , lies MI KHOS 1 Ouvert\" j Clôture OES IWTK1IOS) OJI-I Ouv. j Clôt OUT. Clôt Juin 73 . J. 73 .. ./. 203 ..203 ..43 75 13 75 Juillet Août 72 .. ./. 72 .. 71 . 71 .. 201 . 204 .. 44 -I44 .. 205 .. 205 .. 41 25 11 25 Septembre.- Octobre Novembre.. Décembre- Janvier Février 70 .. ./. 70 .. ./. 67 75 ./. 67 75 .1, 67 .. ./. 67 .. 67 .. ./. 67 .. .T. 67 .. 67 .. .t. 67 .. 67 .. 67 .. ./. 67 .. ./ 67 .. ./• 67 .. 206 .. 2UÔ .. 41 50 11 50 20) 206 .. 11 75 44 75 206 .. '206 .. 11 75 41 75 •206 .. '206 . . 15 ..,45 .. 200 5I) 200 50 45 SSLLS 25 191 50 194 50 45 50 :15 50 194 «. 194 .. 45 7t> 45 75 Mars Avril 194 .. 194 v. 46 ..<46 ..\nN pecTlâlIl f PR VRNnRS! TX DÔ t /2 KILO DtS11AU* » Crtl U U(j 1 ,Vianr ôTiëtt'7 Poids rifs ■ 't ' ] - ■■■ Bœufs Vaches. . Taureaux Veaux.... Moutons:. Porcs — 2.031 076, 319 1.974 15.971 5.332 1.937 0 S* à 0 77 0 99 à 0 46 689 0 56 0 76 0 86 0 45 276 0 50 0 59 0 83 0 33 1.700 0 70 1 03 0 40 0 64 14.500 0 80 1 04 0 40 0 52 5.832 0 78 0 87 0 55 0 61\nPïlïïï\\ ÇIIKÇfÇ contre dartres, bou ïl ILI Lijil tJlJltjijljij tons, maladies de peau.\n? N O L I I ?\nLE RETOUR D'AGE L'Elixir de Virginie Nyrdahl, qui guérit les va ; rices, la phlébite, le varicocèle, les hémorroïdes, ! est aussi souverain contre tous les accidents du .retour d'âge : hémorragies, congestions, vertiges, : étouftements, palpitations, gastralgies, troubles i digestifs et nerveux, constipation. Nyrdahl, 2, rue de la Tacherie, Paris, le flacon, 4 ir. 50, franco. Envoi gratuit de la brochure explicative. Exiger sur l'enveloppe de chaque flacon ta signa ture de garantie Nyrdahl.\nDENTIFRICES OE BGTOT EXIO. LA SIGNAT. BOTOT\nDEMANDEZ DANS TOUTES LES BONNES MAISONS D'EPICERIES, LES NOUILLETTES LUCULLUS COQUILLES LUCULLUS MACARONIS LUCULLUS & EXIGER SUR CHAQUE BOÎTE LE NOM RIVOIRE & CARRET Se préparent comme les Vermicelles et les Macaronis Trois-Ëtoiios RIVOIRE A OARRET\n","Chemins de ler de l'Est. La compagnie des chemins de ler de l'Est a l'honneur d'informer le public qu'à l'occasion de l'exposition coloniale de Marseille, toutes les gares et stations de son réseau délivrent des billets d'aller et retour de I™, 2» et 3 e classes pour Paris-Est ou Is-sur-Tille, valables 32 jours, conjointement avec des billets .d'aller et retour de Paris-P.-L.-M. ou d'is-sur- Tille à Marseille,'valables 30 jours. Les prix à percevoir sont ceux des tarifs spéciaux G. V. n 8 2 des compagnies de l'Est et de P.-L.-M. Les de mandes de billets devront être adressées à la gare de départ trois jours d'avance. Chaque voya geur a droit à une franchise, de 30 kilogrammes de bagages. Les bagages des porteurs de billets valables viâ ls-sur-Tille sont enregistrés directe ment de ou pour Marseille. Les prix des billets valables vid Paris ne comprennent pas la tra versée de Paris. Les voyageurs doivent pourvoir eux-mêmes à leur transport et à celui de leurs bagages entre les gares de l'Est et de P.-L.-M.\nSPECTACLES DU 15 JUIN\nTHEATRES 8 h. »/\"• Opéra fr. 23f-Xlj. Les Huguenots. 8 h. 1/2. Tbeàtre-Français (T. 102-23). Taraîlre ! 8 h. 1/2. Opéra-Gomiqits (.T. 105-7(3). Aphrodite. S» h. •/». Odéon (T. 811-32;. Clôture. >. h. »/». Gymnase IT. 102-65;. Clôture. 9h. 1/4. -Vaudeville (T. 102-09). Chaîne su glaise. 8 h. 1/I. Gaité (X. 120-09). La Mioche dorée. T h. 1/4. Théâtre Sarah - Bernhardt (T. 274-23). L'Aiglon. » h. »/». Théâtre Antoine h l . 436-33). Clôture 8 h. »/» Variétés (T. 100-92). L'Habit de César, le Paradis de Mahomet. 8 h. 3/4 Nouveautés cr. 102-51). Le Mari DE Loulou. » h. »/». Renaissance. Clôture annuelle. 8 H 1/2- PORTE - Saint - Martin ;T. 437 - 53). LAS 11» xllés Bh. 1/2. Palais-Royal (T. 102-50). English Schooi. les Grenouilles, le Bon Inventaire Ô gué I, Gonzagtte. » 6. »/•■ Bouffes-Parisiens. Clôture. Bh. 1/2. Ambigu FR. 436-31). Houle ta- Bosse. TÛ. 1/2. Folies - Dramatiques (T. 437-01). Le Chopin. E h. 1/2. Athénéa TT. 282-23). Triplepatte. a h. 1/2. Ctuny ;r. 807-76). Francs-Maçons. » h. »/». Théâtre Molière :T. 419-32). Clôture. 8 h. 1/2. Trianon (T. 433-62). Le Barbier de Sé ville. 8 h. 1/2. Dejazet (T. 274-91). 117 ou Elle '/ Tire au flanc. 8 h. 1/2. Montmartre. Devant l'ennemi. 8 h. 1/2. Théâtre - Populaire (Belleville). Les Hannetons, la Neige. 3 h. 3/4. Théâtre Moncey. La Petite Mariée. 8 h. 1/2. Beileviile. Lui, la Vieille. 8 h. 1/2. Montrouge. La Petite Mariée. SPECTACLES DIVERS Folies-Bergère (direction P. Ruez, 32, rue Richarj. fr. 102-39). Clôture annuelle. Olympia, 26. bd des Capucines, direction P. Ruez (T. 244-68). Tous les soirs, à 6 h. 1/2. Cléopdtre, ballet-pantomime. Mlles Louise Wiily : J. Seale : Mare. Vincent ; Abs-el-Ka der. Attractions: les 3 Claëres ; Cray and Mac caty, excentriques ; le professeur Staw : Bo gany's troupe ; LitUe Allright, etc. — Matinées jeudis, dimanches et fêtes \"À 2 heures. Pariaiana, 27, ncuievard Poissonnière. Direction Paul Ruez IT 156-7 W. A 8 h. 1/2. Mamzeiu Pantalon ; MM. Girier, Viliot, Leprmce : Mmes Bpineily. Dufay, Favelly. Debierre, etc. Ma tinees dimanches, jeudis et lèles. à 2 heures. Printanla (Métro Porte-Maillot), direction Paui Ruez ,T. 528-621. Music-garden. 1 ous les soirs à 8 h. 1/2, spectacle concert, attractions diver ses. toboggan, etc. Entrée 1 tr. Matinées jeudis, dimanches et tetes, a 2 heures. Marigny (CB--Elyseesi. (T. 101-83). Marigny- Hevue. Mmes Tarioi-Bauge, de Leka. Lise 1 leu ron, iiji, Foscoio, Viibert, Kerréal. Sinoël, Du tard, Bêgiane et les oibson's Gins. AJcazar d'Été (T. 132-47). V'iue Paris/ revue. Mines A. Dancrey. IH. Cernay, Morly. Dar vois : MM. Dranem, Berther, Morioey, bugéniû. Promenoir 2 iraacs. Ambassadeurs (T. 244-84). Et puis Zut! revue. .Vlax Dearly, Mmes Ellen Baxone, Jousset, AL lems ; MM. ReschaL, Girier. Vasser, Serjius. Matinées dimanches, jeudis ET fêtes. Grands Magasins Duiayel. 2 à 6 heures. .Attractions variées, concert, buffet-glacier.\nLIRE CUI TS SEMAtNK DANS\nL'AGRICULTURE NOUVELLE\nJournal populaire de la production rurale\nLE NUMÉRO : lt LENT MISA\nAGRICULTURE. Ferai : La France agricole . le Var !av. flg ). Echus agricoles. Albert Berthot : Prévisions du temps. P. L. : L'Agriculture au Parlemeni. H, Latlère : L'Osier (av. tig.) 1. Thuasne : L'Engrais humain. G, Cuenaux j A la Société Nationale d'Agriculture. ELEVAGE ET BASSE-JOUR. E. R. : La Basse- Cour au Concours de lîennes. Marcel Vacher i Concours National de Toulouse (av. fig.). Louic Brochemin : Les Bénélices de la Basse-Cour. HORTICULTURE. A. Magnien : Le Céleri-Bave. Echos horticoles. VITICULTURE. G. Canu : Le Vin piqué. MÉDECINE VETERINAIRE. A. P.: .Maladies et leur Traitement. C. : Questions diverses. CARNET DE LA MENAGERE. Madame Jean I Hygiène ; Economie domestique ; Cuisine et Pâ tisserie ; Liqueurs. LEGISLATION RURALE. Léon Lesage i Ques tions diverses. CORRESPONDANCE. Halles; Marchés; Bulletlß météorologique\n(■errais le dimanche. La Cigale (T. 407-60). Que tu dis! revue. MM. Maniel, cabra, Max-More!, Priaoe: Mmes u, Deslys, <j. Boissy, Miàs Lawter, Utrys, Dedmay, Myrfame. AlhamCra (t. 900-10). Tous ice soirs, à S h. 1/8. Harvest Home !la Fête <le ia Moisson;, grand ballet pantomime anglais. Abilullah et la Su perbe. Bain Vandy, H.-A. Speedwell. Ada eâ Auguste, le sœurs Carina, Mlle Clotilde, M. D Musto, etc., etc. La Pépinière, gare Saint-Lazare-Métro fr. .117-731. Suit de Bonheur , 1 acte. MaUulde Cornez, Wiadimir ticgns. Ba fa-Cian. Tout le monde en parte / revue. Murg. Derly, Mary Audo ; Muzeltcff, lvatn, Menotti ; Mines Darey, Votno, Orel, etc. Etoilc-Palace, 30, avenue Wngram. Clôtura. Salle Wagram, 39. avenue Wagrara, à 8 heures. Mardis, jeudis, dimanches et têtes, bai h grand orcjhésLre Musée Grévin, Entrée î fr. Le Siège de Port- Arthur : les Catacombes : le Cirque. Au Ur néma ; A Cournères : Sauveteurs allemands et français, Funérailles des victimes. Théâtre Grévin. Tous ,es jours eh matlnee & 3 h. et ie soir à 9 h.. Ou recense , revue du théâtre Grévin (Suzette Neîlscn, Phiiippon), et Poil de carotte (Lucien Baylet. A la matinée de 5 h., les jeudis, dimanches et fêtes, Pomnm (t'upi. Couplets accouplés, revue (Lucy Derey mon, J. Battaillei. Fauteuils à 2 francs, en trée du musée comprise. Cirque Medrano, rue des Martyrs fr. 240-65). — 1 8 h. 1/2 -- Attractions nouvelles. Matinéea les dimanches, jeudis et fêtes à 2 h. 1/2. Cirque Métropole, 18, avenue de la Moue-Pique* it. 728-29). Karl Beinsch et ses 5 chev. les Schlax, cyd. phénoménaux. Pissiuti, roi ciea joekevs, etc.—Mai, jeudis, dim. et fêt. a 2 h. 1/2. Tour Eiffel. Ouverte de 10 b. du matin à la nuit, l« étage: restauranbbrasserie: dé jeuner à 4 fr. et à la carte. Matinées au théâtre mmanches et fêtes il 3 heures. lardin Buiiiar. Tous les jeudis, grande fête. —• r-amedis et dimanches, baJ à 8 h. 172. Enghien. 11 minutes de Paris, 152 trains par jour. Etablissement thermal. Casino] théâtre : le Grand Uogol. >\n6\nLe Petit Parisien\nLe gérant i BOCQCI*. Farta. BOtJOUET, imp. (lu Peth Partalea, 18, rue d'Enghien.\nCRISE DE RHUMATISME AIGU A ceux qui souffrent de rhumatisme aigu avec ses douleurs si cruelles aux articulations, aux pieds, aux genoux, aux épaules, parfois aux reins ou aux côtes, on conseille toujours de prendre de I'Omagçil. L Omagil (liqueur ou pilules), pris au mi lieu dn repas, a la dose de une cuillerée à bouche de liqueur ou de 2 à 3 pilules, suflit, en effet, pour calmer très rapidement les dou leurs rhumatismales, même les plus cruelles «t les plus anciennes et les plus rebelles aux autres remèdes ; il guérit les névralgies les plus douloureuses, quel qu'en soit le siège : les côtes, les reins, les membres ou la tète, et soulage les souffrances si pénibles des at taques de goutte. Créé d'après les dernières découvertes de la science, il ne Contient ni salieylate de soude ni lithine et n'offre pas les inconvé nients (bourdonnements d'oreilles, vertiges, ralentissement du pouls, etc...) de ces subs tances malignes. Aussi son usage ne présente absolument aucun danger pour la santé. En fin, il est d'un goût très agréable. Généralement, on se sent soulagé dès le pre mier jour. SI % H £ l m B Ml m m m SÎSS m AVANT APRÈS EFFETS <IXI TRAITEMENT Prix: le flacon d'Omaçil (liqueur), 3 fr. 50; la boite de pilules ©ma<gîl, 3 francs. Le trai tement revient à 30 centimes par fois et guérit. En vente dans les bonnes pharmacies. Pour éviter toute erreur, avoir soin â'e.riger sur l'étiquette le mot Omagil et Padresse du D&pot général : Maison L. FRERE, 19, rue Jacoh, Paris. NOTA. Il suffit d'écrire a la Maison FRERE, 19, rue Jacob, Paris, pour recevoir a titre de • cadeau et tTanc» de port par la poste une ravissante boite échan tillon, contenant <> pilules Omag-il, assez pour guérir une crise. Dépôts à Paris •- Pharmacie Principale, 49,nie Réau nnir. Ph\" du Nord, 130, rue Lafayette.— Ph\" Nor male, 17, rue Drouot. Ph\" du ûttrre, 13, rue du HaYre- Ph\" Dcbrvitres, 49, rue Bonaparte. Ph\" Pa pUiaud, 6, rue Jacob. Cruérlt Dartres, Boutons. Rougeurs. Dé/muigcaisons, £crima, Himorretdss. Faitrepoosaer les Cite verts et tes Cils, S l 3O le foWraaco fît\" EoïîJîc,3o,r.lîm-ls-OraEi-PAJUV. VIN r*CHMX GARANTI H —, NATUREL* 1» cov«e. Snp- SS. M «£• fr.lapièredcaOllt. Ech»nt- gratis- SB Sê*2!' 110 lit. Pon. rot, JrAi'rt - J renie, ton teo «pris. emure wrtMra»'. GS* raconrva 5 •/. SABATtER. Unmn. BftZTER- Heraoltv NfTTTiT ortllnairß, 73 t, l'hactotltra Vf JLJLw Supérieur 30f. 1s pièce de 220 11t. rendus franco de lons les frais sur votre gare. Echantillon 0.60 cent. IMr. U— Usa BOXEE, prop. Somalnn du Baû. MunesiOard) i f*. 518 Qtwfc PRIX BKKU Echaotinam. JALABEnT.à FONS(c«ii.GRATLi BORBCADKSSSgSrtS6S' I Iktxatu. Beasoauiirontki^ififli INT-6ILLIS lOOjcursoa 4 traites VimCOT ,5,12, a. eui 4— Septiiaibius, Paris. nSS? sisaftcrff m s I a Prtxdéfiartt,àquântéég p€an-oorresp k honor. ILb. tu. BaaÀOliMJOgßißa a.t'-çoncurpeiiCß.La barrinue(22HB fcWiîiKïtft on Effeonde). EcJudl < cogsiEgqaaagaâKaiaasti uPHYSIOGRfIPr ' .. ffLfeSRE JUMELLE su- tlB . MT -rxx a i'îixyUE 45X OPERANT»u*urCOTE sang tvKiui_e« l-attint APP4RJUL do TKKCiaiOX do TOUT i** OHDftC TOOT MBTAL Arr&XHL QO PKKCiaiON tlt» TOOT OKI* B TOOT MET P*ix. avec dlv. Aocestioires: 225*. PAYABLES lO' nar l'/^LéonBLOCH. y Bonne-Nou?elW. 1 ARGENT ASS22aiVÎ 4 J2'fiS£SS ACHlLLC.iiooted'AfltMnllilêri. Pa\nSoi S A A e.- • 1 -v & SS ■•j ■'4 '■ <• \" PI iPlfil P* ,wî r t'}' ■ - V,\" L' '& K -M I m. m&mm NATUREL Ym<,Liqusiïr TONiaUE RÉCONFORTANT Si le Tin est ordonné comme remède ayant on hors des repas, c'est aux vins sucres et alcooliques qne i'on doit donner la préférence. Rien de mieux alors que celui do BANVULS, c'est lui qui, depuis long temps, s remplacé avec grand avant âge le vin dp Malaga qu'on prescrivait dans les hôpitaux de Paris. (Professeur BoochaMmt) SIÈGE SOCIAL : 7, Rue Layette, Paris j rr BÂWYULS-*/-B5£R (P .-0.) FONDS DE COMMERCE I P JOURNAL fTJPIîITDfP organe spécial rie IL de la tnilllulllL la corporation est le seul qui publie la liste exacte de tous les fonds de commerce de Beurre-Œufs, Laiteries, Fruiteries, Epiceries à céder à Paris et en ban lieue. Pour le recevoir gratis et franco, écrire au Directeur, 27, nie du Pont-Neuf, Paris. 1 I ïTAin ha il 25 a. Net justifié 11.000 fr. Prix li« I/881H 18,000 f„ 1/2 cpt.— Autre net fi,ooof. L.lVUlllav, 5,000 fr. Aubriet, 21, r. Rivoli. I 1 ff A fïl Porte de Paris. Rapp.net à placer I I II II II I H 9.000 f. A louerfi.OOO. A sais, de suit. Jutll l/lil S'ad.MaclosVerne3se.47,r.Turbigo Dépôt pain-vinav.soO.Af.oo. S'yad. ou&.s7,r.d.Moines. pp profiter de bonnes occasions en fonds de Crémerie, Eofcerie, Confiserie, Hôte' s, Vins, S'adr. AGENCE de I»ALIMENTATION, s,me Gossczmerie, dormeifrat 4 l'adresse aux acquér* m J Joli déprit pains,vins, 12 p.p.mois, 10y.600 fr. b.log. bénéf.l2 i.p.j.à céd.av.l,ooo f.Faran,23,r.Temple. Bame é ! égante demandée p. commerce de luxe facile, agréable, rapport 36,000 f.p.an,av.3,OOOf. voir Kilbert,4,boulevard Denain. Pas d'agence. Privilège ville de Paris. Situation aâminist. en apport. Net 7.500 fr. justif. par livres officiels. Av. 5,000 fr. Dim. libre. Neymet, 34, r. Halles. A près 25 ans d'exploit, on céderait jo«i magasin A d'art, deh*\" fant. Ville d'eau. Bén. net 7,oQofr. On traite avec 20,000 fr. Bernier, 4, rue Turbigo. i|FÎ{ï|l|r-œufs, quartier très populeux, très MLL'ÏAIIFjKen placé, travail forcé 70 fr. par jour. Px 200 fr. Maladie. Augier, 28, r. Bauteville. On dem. mén.av. i.OOO f. p. tan. dépôt vins, 18pièc. p.mois, alcool 3,000 f. p. an. 1 hecto bièrep. jour, gar. essai. V. Bogoris, fonrn', 23, r. Greneta. 2 à 6 h. Personne désirant petit commerce d'épicerie-vins, liq.-bœurre-œufs. Spéc. cafés, lov. 650 à 900 fr. Ecrire à M. Roger, rep., 3, pl. de là Nation, Paris. D ! Dr r T'' r ' e dame dist.,vr. bi.j..net 20f. p. j. g\" I iILI St-Laz r »,logé.Vér.oce.Goiier,ll,av.Clicny CESSION AMIABLE W I iTAia 30 pl. Barb. Ess. App' 6 pièces. I A 1, lia II BEN. NET GP R. 9.3C0 FRANCS 11A I 111 il AVEC 3.000 FRANCS liim s vlll V' écr. Boiry, 14. r. Rivoli. Exp. P&D IVfl? I , É'TiT F! -con.?p.ltap.Boooav.2ooo. URuAilUtideL Ll AI Dim.i.Noël,lB,r.Turbigo. ON DEMANDKménageav.sCof.gar.p.tenirb.dépôt depain-vin. Net3sop.m.B. log. Essai. S'ad. à The Alimeiitatton,i, r.£miie-Gilhert,Parix,l2» (fac* ga™Lyon).\nIf 11 pJfIKCICIIS oHre gratuitement de U{\" (\"UlvCiLUn faireconnaître à tous oeux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et de la vessie, de rhumatismes, un moyen infaillible de se guérir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est !a conséquence d'un vœu. Ecrire par lettre ou carte postale àM. VINCENT, 3, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. if s A \" ; ■ AAI A 1 GUÉRISSENT INSTANTANÉMENT\nCEDRO-SANTAL OXJBHISON radicale et rapide de toutes les Maladies contagieuses, Ecoulements. Cystites, Prostatit» s,«« Le plus puissant remède antiseptique qui détruit de suite le microbe et assure la ftuérison définitive sa as i retour possible, même dans ie» cas J les plus anciens. Èk AHOIUMiWr IWOPFEMSIF £& U fucos : 5 fr. miaéti. ». iiiiii riuiMia. s . Jv \"'viann*. a. • 1 -.1 bjaj fil;] | IBRÉGUtABtTê. -FfanHs» imßl*d*st. notice Gratuite.- Ir 0 .Eïciasioï., 102.F»Poiseoo*itSra.Paria. TA/, 133-64\nvous voûtez profiter De véritables occasions, achetez vos meubles \"Œl ftMLChCFQIï', B,< ( /luc $ /V/> */?# J? m/ a Envoi franco flte Catalogne Général Illuatré. tvVt/tv V 7 i/Ci; (/ ICA Cti te'* Expédition /raaco, port et ombaiiage, dans toute la France.\nLe Supplément littéraire du \"Petit Parisien\" ILLUSTRÉ EN COULEURS qui est en vente cette semaine contient deux belles gravures en couleurs. Celle de la première page représente : A L'EXPOSITION COLONIALE DE MABSEILLE Les Danseuses du roi Sissowath au pavillon du Cambodge Celle de la huitième page : LE MARIAGE DU ROI D'ESPAGNE Epouvantable Attentat anarchiste 20 llorts, 100 Blessés épôt pain-vin av. 800 t. Net 10,000 f.p. an, logé. Essai. Liéger, vins en gros, 209, Kg StDenis. mm JE POT GERANCE de L ETAÏ rao. 5000 fr. A». 2500fr. M- MUNIER, 2, R. TUTtSiGO. CONFISERIE rapp 50Op. moi*. Av. 2.000 fiép. en Hanqu-. M me Mtujjo.', 2, rue TURBIGO DEPOT It E l!azX U M^-V tuWnSi, 2°™ e TraBIGO e . Sud-Est : Importante AFFAIRE INDUSTRIELLE . A , m A nn _• u * monrnr comprenant: BfiIERIE MECANIQUE avec MATERIEL très BELI.E ijtil ouis-an ici, moderne. ATELIER de fil 11)1)8*™ et MENUISERIE. Nombreuses LH.llil machines-outils. Belle habitation. Bureaux. Vastes bâtiments rtAA f IS?.'!' lI'Ï Dynamo. FORCE MOTRICE O'lv I Util .HA VIII 1 SUPERKE indépendante de l'Usine. VILLA Raccordement au P.-L.-M. avec quais couverte. Superf. totale 70.400 m. Prix exccptionn. Oxficiers Ministériels 260 f HCV U V 170 voitures coupés, vietorias, bons LllriVilLA breack, tilbury).' Vente a Paris, 18.av. d'Orléans,et 31, r. Boulard. du 18 au 22 juin, 2 h. Exp. îe 17. M' LIHAUDE, C\" p', 6. rueßaudin. VENTE en l'étude de M° Ballu, notaire à Vitry (Seine), ie 1\" juillet IDU6, à 2 heures I4DÏIIV à VILLÊJUIF (Seine), lieudit les Veaux if ifiïtl.l de-Rome. Goutcn. 2,277 m. Mise à prix 'C 27 PIÈCES CE TiißliE Chevilly, l'ilay, Krsmiiji-ïJicêtre. Contenances de 1 are 07 oem. à 3\") ares 79 cent. Mise a prix de 20 francs à 2,000 francs. S'adresser à M\" BALLU; M* Briquet, avoué, 82, rue de Rivoli ; M. Berviaile, arclxiteete. VENTE au Palais le 27 juin 1906. à 2 heures. IMMBLE A ASNsERES Avenue Casimir, n° 15bis; susceptible d'un re venu brut de 1,200 francs. M. à p.: 10,000 francs. S'adresser à M ea SALATS et Delihu, avoués ; Nottin, notaire. VENTE au Palais, le 27 juin 1906, à 2 heures. MAISON A PARIS (15 e arrondissement) RLE LACAZE, W 25 M. à p. 10,001) ir. S'adr. à M\" 8 J. CHARTIER , 34,av.de 10péra,Azémar,MouilleIarine,av. et Thomas, not. \\Jaison. r. Darcet, 24,161 m .M. à p. 30,000 fr. Libre. :J1 à adjuger s. 1 ench. Ch. not. Paris, 3 juillet. M» Ed. Lefebvre, notaire, 69, bd Haussmann.\nVL DC à 111 PC 2 maisons de rapport. 1° rue I LllîjAlLLfjij des Deux-Portes, n° 3. R. br. 3,340 fr. env. M. à p. 25,C00 fr. ; 2° r. S'•-Famille, n®B, r. br. 2.273 fr. env. KL à p. 20,000 fr. A adj. s. 1 ench. Et. de M® Langlois, notaire à Versail les, 82 juin 1906, à 3 h. S'adresser au notaire. ftRETEIL.2 p«®«, 1® r.de Paris, 1. R. 3,000 f.env. 2® r. ! Félix-Maire, 17,171.\", et de Paris.lB. R. 2,600 f.env. M. àp. 35,000 et 30,000 f. et sp» de ter\"\"s. Créteilet Bonneuil,à adj.2 juil.l h.Et.Lederc ,not-£harenton. ROSNY-S.-BOIS. Mais.de rap.,ll, r. de Nanteuil, à adjuger étude de M» LaUemant, notame à Neuflly-sur-Marne le ler1 er juillet 1906, à 3 h. 1/2 après-midi. Revenu : 2,600 fr. M. à prix : 25,080 fr. Maison à Paris, r. Darcet, 22. It. br. 2,600 fr. M.à 11l p. 30,000 fr.à odj. s. J ench. Ch. nol. Paris, 3 juillet. M» P. Glrardrn, not., 85, rue Richelieu. ftHAMPIGNY. Propt» chemin de Brétigny. cont, 1 2,149\"». M.à p. 12,000 f. à adj. en la mairie, 24 juin 1906, 1 h. Et. Ferrand, not, à Nogent-sirr-Marne. ALFORTVILLE. Maison et jard. imp. Voltaire. 3 ; WXbm. M. à p. 4,000 fr., à adj. 2 juillet 1906, 1 heure, Etude et par M« Lealerc, not., Charent-an. Etude de M\" Lefer, notaire, Beaumont-le-Roger iEurel.A vendre PROPRIÉTÉ plantée, bàtimen tée, terr. herb. lab. bois, 11 h. S'adr. au notaire. VAUCHESSON, près Garches. Terrains propres I à Mtir à adj. le dim. 17 juin 1906, à 3 h. de l'après-midi, en la mairie de la Gelle-Saint-Cloud, par M« Thomas, notaire à Bougival. Contenances : 1,630 m.; 918 m.: 918 m;; 512 m. Mises à prix : 9,000 fr.; 5,500 fr.; 6,000 fr.; 3,500 fr. OrVD * \\; CHALET 9 p. av. j. 430®, pr. gare et Oti îlîil:*. canal ; à adj. s. 1 ench. 17 juin 1906, 1 h. 1/2. Et. Léger, not, Sevran. M. à p. 10,000 fr. 32 lots TCTJD I I\\ : C à Bâtir sur SANNOIS et de I LUIt iPTa St-GRATIEN près gares. A adj. étude de M® Schœngrûn, not. à Sannois, les 17 juin et 8 juillet, à 2 n. M. à p. : 1 fr. le m. ÎA CELLE-SAINT-CLOUD, plateau de Vaucras j son. Maison avec jardin en partie boisé, vrilla la Forêl, av. de la Forêt. Cont. ; 2,800 m. env. A adj. sur place le dim. 24 juin 1906, à 3 h. par M' Thomas; not. à Bougival. M. à p. 18,000 fr. Prêt foncier à cons. Eau, gaz, téléph. Air tr. sain. * MAISONS à PAP.IS : I» Ch.-d'Antin, 50. R. b. 0 48.770 f. M. à p. «50,000 f.; 2» r. Marché-Sv-Ho noré,l4 et t 6. R.b. 15.334 £. M.à p. 175,000 f.; 3° r. Mi chodière,2o. R.b.23,735 f. M. à p. 250,000 f. A adj.s.l enc.Ch.N.Paris.26 juin. S'ad.M.Clain ,gér.prop.,so, Ch.-d'Antin,et M® Vincent,not.,lB33d St-tiennain. 111 f f|W)Ç< I F nri .114 d'h. de Paris-Nord. M— llMilLuir LuBlL de Camp, 1.484®. Aadj dim. HjhXH i,tOH.sh. ij:. Et. Martin, not.M.àp. 12,000f.\nS ICC7 PrPl^iîrZlîSli S ï\\î\" # H f\"i I l&rueSecarsmoo, 1 B*. Jf M m I»i isi i Lille (Nord) Isa» but dont an «ppreciera ,a Coûte importance dans sa réponse, enverra gratis contre trente centime* en timbres poste, pour trais d envoi recommandé an ECHANTILLON dan composé D'HERBBS et de PLANTES SPÉCIALES assurant ia GUÉRISON RADICALE et sans retour des Maladies de ia Peau. Vices du Sang, Ulcérés variqueux, Dartres, Eczémas, Plaise, Scroiulas, Acné, Boutons, Psoriasis, Syootds, Goutte, FUranta- Usines. HécuwraMes. Syphilis. wiïfm m i % « % a Tt.fB : i'i- f V,» rPr\" .///>«. (rfia).CREOI r VA.I lONAO, 1 d,r -, l'urblgo VVmV* 1 S Seul« Maison è Paris réalisant lesPréfcs an Espèces UDCTSM Arrent snr sipmat. SOCIETE INDUSTRIELLE ■ iIC. I 83.r.Lalayett®.Paris.(2S\"Année).PAS COHPOMP&S.\nAUX ENFANTS DE LA CHAPELLE y-», rue de la Chapelle, PARIS RjsimtiJsi 1 Dart«» et Eafsate, Liage- Wießs»! I rte,HoriOferte,SUJooteri* ttenWo. ilupMttWu, Ait. 4A M tenez et KM «Meta. EAU de LECHELLE ânèta les Pertes. Crachements de Sang. Hémorrhagies intestinales. Oyssanteries.iu. PARIS, Ph*', IBS, Rue Saint-Honoré. Pl. 5 tr. traya. djQPTtt O'ARQENT. RISW A i'Atß.l P AVAHCX. PARU, MOtTOÇI rKc J 5 S Solution nnfl Jonr3.FiKnHA«o.so.Rtt«n«Pßraaif.Pan« Ouverture crédit de 3 à 60,000 fr. à comm'». in dustu gênés. Crédit Commercial ,25,r.LePeietier.\nm rem rarasen E&T EN VENVEt A LONDRES, chez tous le* marchanda de jour» naux et dan* les gares, chez KM. Smith and Son. A ULKESTQNE, Harbour Station ißibilctbèqm de la gare). A DOUVRES, S. E. (Bibliothèque de la gaie), A COUVRES, Harbour Station (Bibliothèque da îa gare). A EDIMBOURG, Wawerley Station, ebe* MM. John Menzies and C° (Bibliothèque de la gare). A NEWHAVEN (Bibliothèque de la gare). A SHEFFIELD, Victoria Station (Bibliothèque da la gare). A BRADFORD, Midland Station (Bibliothèque d« la gare; A BIRMINGHAM, New Street Station (BibUotnAi que de la gare).\nI \" A v , > •- V. -- L s«s f$ W* \"sgft ra i RECOHSTITUaBT Ï1 EUX M Aitplé otr u NUTRITIF, LE PLUS TONIOUS Adoptéj»r '<** MèëeGixt». i&itKfHOiibie aux Contai3sûou'*, AnèauqrM», Oyvppptioui NauPßstbeniqik*. N'écbaaiïs pas. Kxig&r Siçrn&cnrtg CA£*£*MAJV] S»OUO«« M» Smi*mm*u.vv+rn. 4'50. pho(pho-oac«o oour OtA&CTiOUES.Sir Pfa* Hf'ltortaw w litP oi adMJMfI d'Aiun«a«..C u aoFho*frJM>-Câc*o.é«t»AT/ r r*^«lM£\ndo 30 lettres P«f tas quin (mûres ligao S fr. pqut l©s suivants Minimum dlnsutioo ; 2 li&xits MM mxrss *WHOKC£S SONT exclusivement BÉSEBVÉES AUX Offres et Demandes (FEmplois Serviteurs Instruction Ventes de Propriétés— Locations Hôtels meubles et Pensions de famille Objets perdus Hygiène Costeutieux Recherches if état cml Occasions. OFFRES D'EMPLOIS L INTERNAT PfGIER, 53, rue de Rivoli, Paris, spécialement fondé pour permet tre aux Jeunes gens de la province et de i étranger de venir faire à Paris des études commerciales pratiques, procure gratuite ment à ses élevas des situations dans le commerce, l'industrie et la banque. Envoi gratuit du programma. An peut gagner 10 f. p. jour en plaçant en U province timbres-caoutchouc et articles utiles. Instructions gratis. Ecrire : Pro ducteurs-Réunis, 5 rue Chariot, Paris. a Gazette Internat 1 \" Illustrée, à Genève, demande d. collaborât, correspondants. |)r trouver rapidem» une place en France 1 ou à l'étranger, écr. Office général, Lyon. 1/ins. Maison fondée 1534. Agents dem. If Bonnet, propr. à Vayres, pr. Bordeaux. COPISTES et personnes ayaijt loisirs sont demandés en province pour écri tures faciles, suivies, bien payées. Ecr. : Union E. R., 19, rue OberKampf, Paris. Union E. R., 19, rue uiles et savons : Recrée»\" et voy. dem. SI Rem. ou app\". Mais. tr. anc. We Lau rans, domaine de l'Arceau. p< Salon R5EE13321 FR. par an assurés h personne ayant reiaUons pour s'occuper prop. vigneron, Calvissou (Gard). Représentants sérieux demandés p.hidles Il savons et cafés : 150 fr. p. mcis ou P» remises, avec retraite, sans retenue. Ecr. Gratien Gondon, prop™ Salon (8.-du-R.). Pcp™ vendant direct, son vin, dem. rep u . L. Hugues, vit. Manduel (Gard). écritures faciles chez soi à personnes 13 ayant loisirs. 200 fr. fixe par nxis ou bien payé à façon. Très sérieux. Ecrire à l'Œuvre scientifique de Lyon. ts demandés. Union des Propriétaires oLJxi Liberté opnetaires .Marseille. A aents demandés p* Mais, huiles, savons. Ajàcr. Ruei, ta Salon (Bouches du-Rhônel\nDentelles au crochet chez ecit. Ouvrag* toute l'année. Facile et bien payé. Ecrire Vernier-Molard, labr. dent. M arsénié. Ô;i dem. courtiers àla comm o \" v vente à crédit de tous objets. Aux Enfants de la Chapelle, 94, rue de la Chapelle, Paris. Oii demande dès courtiers pour Paris et la banlieue. Références sérieuses exig. Appointements ilx. et commissions. S'ad. de 10 b. à 11 h., 25, r. de l'Université, Paris Joli travail faciie et bien payé à faire J chez soi avec modèle. Pas d'apprent. à faire. Ecr. Derveloy, le Raincy (S.-etrO.) JE CONFIE à tousen prov. adres. à écrire s r cartes réclame et les env. p. la poste. Je fournis les timb. Tr. ch. soi payé 30 f. le mil. M<\"> fond.en 1893.Thé,10,r.Damrém mt. Représentantsdemandés pour vélos toutes marques. Noël, 38,av.Daumesnil, Paris BONS employés demandés p r partir aux colonies. Ecr. Ofiice Colouial de Mar seille, 5, rue Suffren, Marseille. I fr * à g' p l, m* p r f™ écrit, et trav. fac 1 Lu ch. soi., nom. ou dam. de tous pays. Ecr. à Propagation, à Levallois (Seine). Travail fac. part à faire chez soi, b. payé. Ecr. à M. Charles, à S'-Maur-des-Fossés (Seine). Réponse par retour du courrier. QJJ à 100. fr. p. semaine à l\" personne Lu province, étranger, pour écrire des adresses et faire travail chez soi toute l'année. Ecr. Indust., 63, r. Violet. Paris. CROCHET laine chez sot Ecr. Fabrique crocbet, r. J.-J.-Rousseau. Dijon. Rép. f°. Oycles MESSIDOR, à Levallois-Perret, r. I Carnot, dem. représentants tous pays. On demande placiers-encaisseurs et des dames connaissant machine à coudre. Ecr. à la Compagnie Singer, 78, av. Maine. JE CONFIE à tous en province écritures faciles, copies sur circulaires. Travail suivi, b. pavé. Tous frais à notre charge. Adres. les demandas au Directeur de l'lm portation, 12 et 14, rue du Pressoir, Par». Maison fondée en 1895. OH. t tM garanties. AVIS. Ceux qui cherchent un emploi de confiance ou une situation sérieuse doivent s'adresser de suite à M. Taigny, D* Office Général. 34. rue d'Ulm, Paris. Renseignements absolument gratuits. 100,000 cart. nouv. à lanc.Rep.d.part' Prot I in«'7âo f.Pompejan Art Co,Lugan (Suisse) Peinture facile à faire chez soi. b. payé. Conte, éditeur, 23. r. 4-Van. Charenlon. «n dem. part, représ ou dépos. App. 2 à 500 l. p. m. dont 100 flx. p. plac» B rt uniq. mdispens. et de grande consommât Ecr. veuve Sises, à Autrey tHaute-Sa6pei. I'sine cycles Scléveland dem. représen ! lants p r vendre vélos 1906 gar. 5 ans a prix gros. Bicyclette échantillon donnée gratis. Impérial, 163. r. Montmartre. Paris On dem. ooncierg.. gard., ménag. p.cuit., chauf. d'out., coch. liv r «. enis'\", vend\"». L-lndispensabie, 15, r. Constance. Paris.\nA DRESSES à faire chez soi. envoi de i* prospectus conf. à toute personne ha bitant province ou étranger. Bons gains as. toute l'année. Ecr. Bureau B de là Gé nérale. \\ et 6,r. Buisson Samt-Louis, Paris. 9** i ISifà P- t° ur * tous nom. aaœ., Z9 à ÏVV leunes geos. en tous paya. aan6 quitt. emploi Ires honorable, facile. qurtt. emploi Ires honorable, fatale, Se nécessite aucune connaissance spéciale. Plaoemeot assuré. Ecr. à Artaud et Ole, '^r7r^ïïnnTTT7rTnVtJ^7um^j'i»r : 'm 011 UUU. liypvuai vu.u*..., ww» p. par., nour., log., 1 jour sortie p. sem. Dainicns, 132, r. Fontenay, à Vincennes. travail fac., b. payé, off. à V\" et partout. Ecr. Binet, 85, bd Beaumarchais, Paris. Adresses à écr. sur bandes confiées à toutes pereon. ayant loisir, dans toutes les villes de France. Travail suivi, bien payé. Ecrire Boite post. 286, Bruxelles. Typographes conscienoe,mariés préf.dem. p. imprimt» la Semeuse,Etampes (S.-Q.). An dem. appr. charcut., n0ur.,c.,b1., pr.p. U par\",paye suiteJle(erg-es,7l,av Jfosquet. 1 à 10 fr. p. jour s. quitt. emploi à MM., I d m \".T. sérieux. Pothion.Cardaillac (Lot) ep\" huiles dem part., 8 fr. p. jour ou F. remises. Meyer et BaruUer, Salon. La plus imp. mais, timbr. cauotch., art grav., offre repr. lue., fort. rem. Nehon, fab. brev. 252, rue Saint-Martin, Paris. uelle, 21, av.de Gennevilliers, à Villeneu ve-là-GanenneiS«)dem.ap.charcut.n.c.bl. Couture chez soi, fac. et b. payée. Ecrire : Galeries Vendôme, 3, place République. Vins fins d'Espagne, Madère, Malaga, etc. M. le c\" (l'Aimeriez,Havre,dem. agents. On demande jeune homme sachant bien calculer p r tenir comptes ateliers. S'ad. M Didoul, 28, r. du Buisson-Saint-Louis. Maison sér. dem. 1 correspondant p. can ton pour confier une publicité, travail bureau facile, s. quitter emploi. Sav. lire et écrire suf. Imprimerie, 127, r. Abonkir JOURNAL des Concierges (7« an.), 167, r. de Rennes, place graï. abon. 1 an 10 t. Libaud, charron, Versailles, demande mentiisier en caisse. » FR. fixe p. mois car. p. contrat 0 et trav. chez soi offert à t\\ hûm., dam., jnes gens et partout. Paris, prov.. étrang. Ec. InvenL, 5, av. Delecourt, Paris IMPORTANTE MAISON de cycles, acce3 soir., mach. à coudre, phonos., dem. repr. d. chaq. canton. Munt, 9. r. Bondv. J'OFFRE à hommes, dames, jeunes gens 100 f. p. mois en province, sans quitter r» finirait r\\a Vvii-r<an 1» Slnv ifrp <*t. u i. f. • \" f\" v \" * ~i. emploi, p. travail de bureau. Sav. ure et écrire suffit. R. l-egros. 88, Fg Saint-Denis. On dem. correspondants France et colo nies p. agence renseignem\" commer ciaux. et Pans, agents p. f\" enquét. Référ. sxie.Ec.Carte électeur 10,506, bur.Bl,Paris.\nDEMANDES D'EMPLOIS I'ne famille désirant se retirer dem. à I garder propriété, sans appoint., référ. de l sr ordre. Ecr. Beilecourt. bureau 90. asßvumßS Bureau des nourrices, 20, rue Choron, de mande nourrices sur lieu et au sein. Bonnes de province placées en 24 heures. Agence S*-Laurent. 131, fg Saint-Dems Tioute « bonne » oui s'adresse à mot est 1 placée le jour même. 204)00 « bonnes » demandées en 1905. Rien à payer du tout. Marie Paulet, 131, rue Saint-Honoré. Paoecnent gratuit, pt. assurées de suite, cuis., bonn. à t» faire, boon. enf*. F oh début, de provinoe. Albert, 1. Bd Voltaire. Evrard, 129, rue Nationale, dem. bonne de 15 à 16 a. p. le commerce, 15 à 20 fr. Ajournées sein sèches s. Ueu places suite. Il Bur. Ch«-Elysées, 17, r. Arc-Triomphe. msTHocnoN I7COLE PIGIER, & Parts. Hommes, nie El de Rivoli, 53 ; dames, rue SaiotrDenis, 5. l'ondée en 1850, subventionnée par l'Etat. Elle forme vite et à peu de frais à la pra tique des affaires : commerce, comptabi lité, sténographie, dactylographia, lan gues, écritures. Explications particulières a chaque élève. Admission S tout âge et à toute époque. Coure le jour, ie sotr et par correspondance. Reçoit internes et ex tern es. Placement des élèves. Envoi du Programme. Six établissements, quatre à Paris.Succursaies à Bordeaux et Nantes. HYGIENE Sage-femme 1*» ci. reç. pens. à t* ép. gros Pl. anf. Discrét. Traite mal. f. enceinte 86, faubourg Saint-Denis (Gares Nord Est; Sage-feaune 1™ cl. M m! Renaud, ï.l. 65, r. Lemercier <lO minutes gare St-Lazare). Reçoit pension. Discret, absolue. Consuit de 2 h- à 6 h. Stérilité, méthode infaillible. Cage-femme.Reç.pens.à t.l.prix. irail.slér. <3 cons.t.h™ et dim.l34.fg S'-Martin, G e Est. Çjagé-t®* l ra cl./tiscr Baudart, cons. 9à 6. O s'J.r.Rivoli,pr.Pvgmalicn et Samaritaine Sage-femme 1\" cl., tous les jours, 9 à 6 h. Discrétion. 35, rue de Lyon, près «are. Cage-femme 1™ cl., reç. pens.. cons. Disc, tj H.r.Crozatier (g™ Lyon. Métro Reuillyj.\nÇage-femme 1» cl. prend pension\"» Paris ij et campagne. (Maison discrète). Px très modérés. Place enfants. ConsulL > à 5 h. Corresp. M™ 6 Salmon. 55, fg Saint-Martin. ccouch. et y jours, 90 ir. PL enL Mme Lésy, 17, r. des Halles. Discr.. 1 & 4 h. Sage-fem.l™ cl. 100, r. Monge. Acc. et9j. 60 f. ch.pens. 4 f.p.j. 100 f.p.m. Cor. Pl.enf. Mo Etienne, à Lambersart-Lille (Nord), reç. pens. t* ép., pi. enf., stér. (dise. ab.j. Sage-femme 1\" cl., 9 à 6 h-, corresp., stér. Discrétion. Pêcheur. 61, r. Goutte-d'Or. PENSIONNATS INTERNAT de l'Ecole Pigier, pour jeunes gens de tout âge, situé au centre de Pa ris. offrant tout le confort d'une installa tion moderne de premier ordre. Ensei gnement commercial complet formant les jeunes gens à la pratique des affaires et les mettant à même d'occuper une situa tion avantageuse dans le commerce, l'ln dustrie et la banque ou de diriger eux mêmes une maison. On reçoit des élè ves à toute époque de rsnnée. Les inscriptions sont reçues dès è présent a l'école Pigier, 53 rue de Rivoli, Pari 3. —• Envoi gratuit du programme. VENTES DE PROPRIETES A 2 k. de Lagny. mais, à vend. 12 p., sous sol, écur.. remise, jardin 4.000 m. arb. fruit., bat., chas., pêche, 11.000 f. facilités. S'ad. M. Haize, à Montévrain, S«-et-Marne. propriétés à vendre ou icuer. Liste env franco. Boisselot, r. Rocher. 56. L 250™ av.l3 m faç.,p.en 4 an.dep.4 f. le m. à 2 m.d.l.gare.Marliez.épicerie aux 2-Gares. 4 pidiv.jol.pav.6 p.et jard.ay.coût.l.âOOO.On A v.B,soG.Schecken ,2r.NeuiUy,Rosn.v-s.-B». Montmartre. Maison, revenu 3.200 fr. Dû .71 16,000 fr. et on demande 6,000 fr. cpt, plus rente viag. 1.200 f. réduct. à 600 f. au 1«* décès s. 2 têles de 74 et 67 ans. Journal des Propriétaires. 14 bis, Bd Poissonnière. 4 VENDRE après décès (9 e arr.J. Maison tout à l'égout. Rev. 9.600. Px.112,000f. Se presser. V Gaston Leblanc. 38. r. Trévise. Blanc-Mesnil-Gare 6 kil. Paris ch. fer Nord 800.000™ beaux terrains. lots 425™ dep. 2 f. 90 pay. 3 f. 75 semaine. Jenvrin. prop., 105. bd Magenta. Paris. Remise cpt 5 0/0. LOCATIONS Pft Faubourg du Temp». Apptrte ilû ments de 350 à 900 fr. ; gaz et «au. pavillons et jard. d. Paris o et 8 pic-ces, atelier d'art. 800 à 1500 f. r. Boulard. 29 OCCASIONS HANGARS et tôle» ond. galvan d'occa sion. Jumel, 3. rue Mai, Amiens. 4 près décès. Machine à coudre Singer ayant coûté 200 fr et servi 5 mois, ft vendre 60 ir. av. sa gar. de 5 ans, 34, rue Sambre-etrMeuse, derrière hôpital S l -Louis ICHE MOBILIER parfait état à céder ens. ou sép. 26, av. Tourvilie (Ecole mil.j r\nLes fauteuils roulants provenant de l'Ex position universelle de 1900 sont à ven dre chez leur constructeur, Eug. Vincent, 141, bd St-Uermain. Dem. le catalogue. Fusil de chasse, après décès, verrou, pou dre pyroxytée, accessoires, 90 francs. Ciaudius. peintre. 162. av. Parmentie' G art. Colonies je vends m. mobilier, ens. sép. App' à céd. 85, av. Bosquet (Ecol.mil. A vend, sous 8 j. bel. chamb., sal. à m., piano, salon, bibliot 16, r. Richelieu. MACHINES A COUDRE neuves vendues !fl à vï] prix. N'achetez qu'après avoir vu les étalages des Fabricants Réunis, 7, rue les étalages des Fabricants Réunis, 7, rue Meslay, 7. Neuves depuis 50 ir. Occasions depuis 35 francs. M a ch. à coud. Singer, dem. mod., coûté 220 fr., à vend. 60 fr. ov. sa gar. 5 ans. IV£ U|] U >t.UUi W li • Jk V • ou pui . U U-110 • Viardot. 14, rue du Dcita. (Métro Barbès,. INSTITUTIONS Pensionnat garçons. 8, rue du Marché, à Malakoff, prend élèves à 30 fr. par mois SOMNAatBULES Sciences mystérieuses des Fakirs. M® Flaubert, gr. cartomanc. b. connue, donne réussite en tout. Talismans indous. Reç. de 2 à 7 b. Av. Clichv, 13. Corr. prov. De Faria, 7, r. du Temple (Hôtel de ville). Lignes de la main, cartomancie, moyen réuss. tout, dates, corresp., somnambul. Louault, 7, r. Rambuteau, dévoile les secrets de la vie p. I. cartes égypt., dam. seul', jours, dim., fêtes, consultât. 2 fr. Avenir dévoilé par les tarots. Lig. main. Mystères de lécr. Secrets magnétiques. Horos. quant oo \" naiss. A partir 2 fr. Ecr. ou v. 5 à 7 h. sauf. v. d. ou s. rend.-v. M®< Ixe, 35, rue Ai'baiète, Paris. Çtibylle.cél. voyante, con. en tout l'univers ij reç. 3 à 6 h. r. Turbigo, 3, grd succès. Mme Alexandre, ci-devant 1\" cartomanc. Science réelle. Rens\" conscienc.en tout et p. tous. Discrét. absolue. 2« élage, 95. rue Saint-Antoine et, Rivoîi. Corrac^. M m \" RÊGINA. 55, rue des Vinaigriers. Cartomancie, graphologie. Correspond Mme Mariatti, la grande cartomancienne, Ifl chrrom., somn. de Paris. 115, r. Saint- Lazare. au-dessus café Mollard. [y m \" Benoit, 16, r. de Vanves, Billancourt, cartes depuis 1 fr.. mardi et vendredi. S5 Ee Antoine, 65, rue Saintonge, coin :ll boul. Temple, cartes, tarots, lignes main, graphologie, horoscope, moy. réus sir en tout, dates, corresp. province. m \" de Maguelone, 6, pl. Clichy (Métro), les Mystères de la main. Révélation. Joséphine, extra lucide, cart. et lign ifl de la main.corr. 32, r. Blancs-Manteaux. Ï m ' Du Ménil, 37, r. la Jonquière, dit tout p. i. cartes, consul, et corresp.. ? fr. hirom., grapho., tarots égyptiens d. 2 fr. i M mo Anaêl.96.r.Folie-Mëricourt(Républ.) • Nioolsl, earlom., 3, pas. Rrady (décou vert), reç. 9 h. m. à 7 h. s. Consul! 1 îr\nM mo Etex, 10 à 10, r. Cadet, 18, marc ou cartes, 1 lr., même corr. 1 fr.; lignas il cartes, 1 lr., même corr. 1 fr.; lignas de la main par proless. Itermann. I>m« ,I'ADrrCD O « Uillnn 9A « An c,,n M\" 1 ' d'ARCIER, 3, r. Milton, 20 a. de suc. ,TI y les cartes, tarots, 2 fr. Correspond. || rae de Si-Georges, cart., lig. main, !é -flcrit. Mariage riche. Corr. 11, fgSt-Denia /IERMAINE BONHEUR. 59. r. Montmar- U tre, science réelle, cartes, lie. de mata, somnambulisme, talismans, correspond. !M Charles renseigne sur tout. Corresp, province 2 lr. Rue Fontaine, 38 bis. COORS ET LEÇONS Langues étrangères : Anglais, Allemand, Espagnol, Italien, etc., enseignées pan des professeurs nationaux. Méthode basée sur la conversation. Succès certain- —> Cours de Français pour ies Etrangers. —< Ecole Pigter, 53, rue de Rivoli, 53, Paris. Demandèr le programme. â nglais, ail., ital., esp.. rus.,port.,app.seul A en 4 mois. Nouv«n° Méthode pratique, fa cile. Preuve essai 1 langue fc», envoy. IfJc. a Maître populaire, 13, r.Motolon : ét w I,ÎOI Leç. coupe par moulage, oout. essaya apprêts. M™ Esparoo,36,bdS\" RECHERCHES flhalup Henriette-Louise, née 27 mai 1881, t est recherchée par M. Bellanger, 18, r. du Cherche-Midi. Paris. (Saccession). Mile Mathurine Hubert, native de Breta ifl gne, est recherchée pour succession. Ix-breton, 27, r. St-Andre-des-Arts, Paris, CABINE! FABRY (lb® ann.J. Reehercnea success. Renseign. .enqruêtes .divorcesgjiir veille à forf. Ass. jud Rue du Dragon, 33. DIVERS Tissus sold.couponsdraperies.lainages au kiLA.Delàngtie,3s,r. l'Alouette,Roubaix. Forains et march. de confections deman dez catalogue tabliers, corsages p 1 te 29 et 39 £Ous. bénézeth, 69, rue de Vanvcs. VIEUX DENTIERS- et culots de lampes * eleclr. Achat. Pierre, 14, rue Milton. ACHAT de vieux dentiers, même brisés. Picard, 25. rue d'Amsterdam. Coupons de voilettes, mousselines, rubans et soieries à solder au kilog. Bosson, 10. r. Constantine. Lyon (Téléphone 25-00). \\(IEUX DENTIERS. Achat. Louis, 8, faubourg Montmartre, 8. Achat vx chromos Liebig, B. Jardinière, G. Boutron, B. Marché, Suchard el tout aibum de chromos et de timbres-poste, vieux dentiers. Fidide,77. Damrémont. Mar tin ou lundi t\" la journée, va à domicile. Coupons tennis, zéphir, robe, douhl\", v<® au kil. Courtin, 42, r. Fontenel, Rouen. disques usés ou cassés de ma- L chines parlantes contre disques neufs « Odéon ». Ecr. Luthier, Condé-s.-Noireau Paris. BOUQUET, imprimeur du Petit Parisien, 18, rue d'Enghien, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,737029"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1906-06-15"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117761594","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117761594","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117761594","http://gallica.bnf.fr/ark:/12148/bpt6k5621802/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}