{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5605950","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1902/02/01 (Numéro 9227)."],"contentAsText":["ktm «ïr/Tj Ps?«'R K£ffi3 IÊÊÊk j||||3 tigâ _ fSpftî ||j?sß fcîfërî pjfln wfsas |@K| llpsa eb >te®li §|g&l fflgsi !lpj§s B^3\nVINGT-SEPTIÈME ANNÉE. N» 9227\nSix PAGES €5 O©2XtiXXLe>K SIX PAGES . , . . - . . ... . ... i i. ii. il .. m* l. ■■- I tagc^L.\nSAMEDI l\" FÉVRIER 1902.\n' DIRECTION 18, ru© d'Enghien, PARIS (10 e ) TÉLÉPHONE H\" 102-75 —102.73 —ll5 00 r .« ifnnna.hlrq non insérés no sont pos rendus*\nABONNEMENTS SEINE ET SEINE-ET-OISE Trois Mois » fr. Six Mois 9 fr. Un An ; 48 fr.\nTOUTES LES SEMAINES ABONNEMENTS ANNONCES Le Supplément Littéraire illustré en couleurs (huit pages) Bep HT u T rois mois £ TTr. Les A office'^^Tnonces\" 8911 \" _ 4 4 fr. Six-Mois 4 5 fr. [iwn. »• in.w> lifi Numéro : S centimes 23 fr. Un Au 30 fr. io, Place de la Boume, paris (2-|\nDernière Édition\nCOMMENT COLONISES\nL'expansion française dans les pays d ou tre-mer a donné le plus grand intérêt à l'élude des conditions d'existence pour la race blanche dans les pays équatoriaux. Notre patrie vient encore de payer un cruel tribut à l'œuvre de colonisation dans la zone torride par la mort de M. Ballay, gouverneur général de 1 Afrique occiden tale, victime, ainsi que le fut Paul Bert au Tonkin, de son courage et de son dévoue ment. . Bous des climats qui usent vite les forces et qui tuent les hommes les plus vaillants, les Européens sont exposés à des dangers incessants. Des maladies d un caractère spé cial et parfois foudroyant exigent une médi cation particulière. Les docteurs ont à combattre des ennemis presque inconnus en France ou, du moins, aont l'action est plus terrible, plus rapide que chez nous. Aussi doit-on approuver l'initiative prise par l'université de Bordeaux qui a fondé un « Institut de médecine coloniale » ayant pomr but l'étude des affections qui frappent les Européens dans les pays chauds et aussi des maladies endémiques qui sévissent sur les indigènes. L'enseignement est surtout pratique. Il •dure trois mois, ce qui est suffisant, puis qu'il s'adresse à des médecins en possession de leur bagage scientifique. Au bout de ce temps, à la suite d'un examen, ceux qui ont suivi ces leçons avec succès obtiennent un ■diplôme. Cette idée a, d'ailleurs, été mise en pra tique déjà en Angleterre ; car il existe à Londres une « Ecole de médecine Uropi icale » qui donne de bons résultats. * * *\nDans sa leçon d'introduction, M\", le pro cesseur Le Dantec, chargé du cours de \"pathologie exotique, a défini de la façon la plus intéressante le rôle permis à la race blanche sous les diverses latitudes , et il est à des conclusions qui dépassent la pure question médicale, puisqu elles indi quent ou et comment nous pouvons colo niser. Tout d'abord, les régions polaires sont exclues, puisque la première condition de toute colonisation est que le sol produise assez pour nourrir les habitants. On peut aller dans les régions glaciales pour y faire des explorations, au nom de la science, ou encore pour s'y livrer à des pê ches fructueuses, pendant la courte période de l'été polaire p mais il ne saurait s agir de faire des établissements permanents, ni de isonger à peupler des. parties du glohe ter :restre livrées aux glaces et interdites à l'homme, qui ne dispose que des pays tem pérés ou de la zone équatoriale. La bande des terres torrides s'élève, au -nord et au sud de l'équateur, à une dis tancé 1 à peu près égale de la ligne, vers le 23° environ, c'est-à-dire vers les deux tro piques. Là se trouve, dans chacun des deux hé misphères, une bande assez étroite et dé serte qui semble la séparation entre les ter res tempérées et les terres torrides, par exemple le Sahara, placé entre l'Afrique du Nord et le Soudan, et le désert de Kalahari, dans l'Afrique du Sud. De même, en Amérique, il y a le désert du Grand-Chako ; à Madagascar, ceux de Tousky et de Landroy ; en Australie, ceux de Victoria, de Gibson, etc. Ces parties du monde ne peuvent pas être colonisées plus que les régions polaires, at tendu qu'elles manquent d'eau comme les autres de chaleur, de choses indispensables -à toute culture.\nSi l'on pousse la revue des terres où la race blanche a essayé de coloniser, on trouve d'abord l'Amérique du Nord, habitée par les Peaux-Rouges, où sont venus des Français, ides Anglais et des Allemands. Partout, la colonisation a réussi d'une îaçon remarquable ; et le Canada en est une preuve éclatante. Pendant la dernière moi tié du dix-septième siècle et la première du dix-huitième, 10,000 Français environ y ont -émigré ; et, d'après le recensement de 1880, il existe 1,300,000 individus, Canadiens- Français, sans compter 500,000 environ qui ont passé aux Etats-Unis.\nLa multiplication des autres races, au Canada, s'est faite dans des conditions à peu près identiques. On y trouve 957,000 Irlandais, 881,000 Anglais, 700,000 Ecos sais, 254,000 Allemands, d'après le même i recensement. Aux Etats-Unis, la progression de la race blanche a suivi également une voie ascen dante et continue. Elle ne comptait pas 10 millions d'âmes en 1800, était arrivée en 1800 à 30 millions, en 1880 àOO millions, et elle a atteint 70 millions en 1900. Ce sont là des chiffres formidables. Si de là on passe dans la partie tempé rée de l'Amérique du Sud, on trouve des résultats analogues. 200,000 émigrants ar rivent chaque année au Brésil, et dans la République Argentine sur 4 millions d'habi tants, on compte 2 millions d'Espagnols. Presque tous les Chiliens (et ils sont 3 mil lions) appartiennent à la race espagnole. Si on se transporte par la pensée en Asie, non pas là où la densité excessive de la race jaune s'oppose à toute émigration, mais dans les pays manquant d'habitants, on trouve aussi que la colonisation blanche se fait parfaitement dans la zone tempérée. Ainsi la population de la Sibérie, qui était en 1859 de 3 millions d'âmes, dépasse main tenant 7 millions, depuis que le chemin de fer a ouvert cette région à la civili satioa\nLes lois de la vitalité pour les blancs .sont semblables dans l'Australie et dans l'Afrique tempéré»»- 1.., Avant l'arrivée des Européens, il n'y avait en Australie que des tribus noires, qui tendent à disparaître sous la marée mon tante de l'invasion européenne. Jusqu'en 1850 le chiffre des blancs était presque in signifiant ; dix ans après, en 1800, il s'éle vait à 500,000, et depuis cette époque l'ascension a été rapide, car le nombre de 2 millions et demi est dépassé actuellement. Dans les parties nord et sud de l'Afrique, c'est-à-dire tempérées, même accroisse ment d'habitants blancs. En Algérie, de 10,000 en 1840, on est arrivé à 665,0Q0 avant la lin du dix-neuvième siècle, tandis que Iq* Arabes et Berbères étaient 2 mil lions 800,000. Au sud de ce même continent, ensan glanté en ce moment par une cruelle guerre, il y avait, au début des hostilités, 955,000 blancs, dont 645,000 Boërs et 245,000 An glais, tandis que la colonie du Cap ne comptait, en 1680, que 600 Hollandais. Par cet aperçu à vol d'oiseau de notre planète, on arrive donc à cette conclusion que toutes les terres appartenant à la zone tempérée sont ouvertes à la colonisation de la race blanche, qui y vit et s'y multiplie.\nEn revanohe,voici ce que l'on trouve pour la zone turriae, aans les cinq partie» Ua monde. En Amérique, après la découverte du Nouveau-Monde, les blancs ont essayé de travailler les terres équatoriales. On enga geait des cultivateurs pour trois ans, d'où le noua des « 36 mois » qui leur était donné dans les Antilles français ; mais la plupart n'arrivaient pas au terme de leur contrat : ils étaient morts avant. C'est ce qui amena l'in troduction de l'élément nègre et les plaies hideuses de l'esclavage. Quoique ne se livrant plus aux travaux agricoles, les blancs disparaissent. A la Martinique, ils étaient 12,450 en 1767 ; 10,603 en 1788 ; 9,937 en 1826; 5,000 en 1.884. Même décroissance à la Guyane, où il n'existe presque plus de blancs, n'ayant pas de sang mêlé. Cette situation, d'ailleurs, n'est pas particulière à nos possessions ; on la retrouve dans l'île anglaise de la Jamaï-* que, où de 23,000 blancs en 1787 le chiffre est tombé à 13,000 en 1871. En Asie, les blancs ne réussissent pas à peupler les terres chaudes. Aux Indes bri tanniques, il n'y a que 130,000 Anglais en face de 253 millions d'Hindous. Dans notre\" colonie d'lndo-Chine, nous sommes 5,000, en présence de 2 millions d'Annamites. Aux Indes néerlandaises, peuplées de 27 millions de Malais, le chiffre des Hollandais est de 59,000 ; et l'Espagne, avant d'avoir perdu les Philippines, n'y avait que 22,000 blancs pour contenir et gouverner 10 millions de Tagals. Quant au continent africain, on peut dire que les blancs ne sont encore dans sa partie équatoriale qu'à l'état d'unité. La colonisa tion proprement dite y est nulle.\nLa raison de ces faits est d'une nature médicale, si l'on peut s'exprimer ainsi. Le blanc meurt dans la zone torride. Si on examine les tables dé mortalité aux Antilles et à la Guyane, dans les hôpitaux militaires, on trouve que les Européens suc combent au paludisme, à la dysenterie, à la fièvre jaune. En Cochinchine, au Tonkin, aux Indes néerlandaises, les statistiques indiquent que les décès sont causés par le paludisme, la dysenterie, le choléra. Dans l'Afrique équatoriale, les hommes blancs sont tués par le paludisme, la dysen terie, l'hématurie bilieuse. On peut donc conclure que les Européens sont frappés dans les pays chauds par des maux cons tants : le paludisme et la dysenterie, et par des maladies qui varient avec les conti nents. , C'est l'étude spéciale de ces affections qui s'impose aux médecins coloniaux, en môme temps que la recherche des moyens d'assai nir ces immenses régions pour en rendre la colonisation et le peuplement accessibles à la race blanche. JEAN FROLLO\nFaits du Jfour\nHIER ~»w Le Conseil des ministres s'est tenu à l'Elysée. La Chambre a discuté l'interpellation de MM. Pastre et Zevaès sur les mesures prises contre certains membres de l'Université. Elle a voté un ordre du jour approuvant les déclara tions du gouvernement. Le Sénat a poursuivi le débat sur les patentes. Lord Kitchencr signale par dépêche plu sieurs rencontres dans l'Afrique australe. Un colonel anglais a été tué. —— Une jeune femme a été victime, à Or ville (Somme), d'un accident de chasse. «vw Un mari a tiré trois coups de revolver sur sa femuie, à Troyes. Il a essayé ensuite de se suicider. Deux personnes ont été trouvées mortes dans des conditions mystérieuses à Lorient. AOJOVRD'HUI Bal de l'Ecole polytechnique. Le Prési dent de la République y assistera. - Banquet des Enfants de l'lsère.\nCONSEIL DES MINISTRES\nLes ministres se sont réunis hier matin en conseil à l'Elysée, sous la présidence de M. Louhet. Les Fortifications de Paris Le conseil s'est occupé de diverses ques tions inscrites à l'ordre jju jour de la Cham bre et notamment de l'interpellation de M. Stanislas Ferrand sur les fortifications de Paris. Le gouvernement demandera l'ajournement de cette interpellation jusqu'au dépôt du projet de loi dont la Chambre va être saisie. Le Centenaire de Victor Hugo Le ministre de l'lnstruction publique et des Beaux-Arts a entretenu le Conseil des fêtes du centenaire de Victor Hugo. La cérémonie sera célébrée au Panthéon le 26 février, à dix heures du matin. Deux discours seront prononcés : l'un au nom du gouvernement, l'autre au nom de l'Académie française. Le programme se composera de morceaux de musique exécutés par l'orchestre de la Société de 3 Concerts, la garde républicaine et des chœurs ; de poésies de Victor flugo dites par des artistes de la Comédie-Fran çaise. M. Nénot, architecte, sera chargé de la dé coration du Panthéon. Le Gouverneur de l'Afrique occidentale M. Decrais, ministre des Colonies, a pré senté à la signature du Président de la Répu blique un décret aux termes duquel M. Roume, conseiller d'Etat en service extraordinaire, directeur au ministère des Colonies, est nommé gouverneur général de l'Afrique oc cidentale, en remplacement de M. Ballay, décédé. Les Pertes de Colis postaux M. Leygues a attiré l'attention de ses col lègues \"sur l'augmentation des indemnités que les réseaux de chemins de fer paient au\npublie pour pertes, retards et avaries des colis de messageries et de colis postaux. Dans la dernière période décennale, ces in demnités se sont accrues de 200 0/0. La ques tion sera soumise à l'examen d'une commis sion où seront représentés les ministres com pétents.\nLe Crime île la Rue Marc-Séguia\nContinuation de l'Enquête. Coffre-fort intact. Le Petit commissionnaire. Un Visiteur suspecté. L'Assassin reste introuvable. MM. Hamard, sous-chef de la sûreté, et Pontaillier, commissaire de police du quar tier de la Chapelle, ont continué hier, chacun de son côté, l'enquête relative au drame qui s'est déroulé rue Marc-Séguin et que nous avons raconté hier. L'état civil de là victime a dû être rectifié quand on a été en possession de son livret de famille. Elle se nommait Honorine Lejay et non Legay, et était née à Châtillon-sur-Loire, arrondissement de Gien (Loiret). Mme Lejay laissa trois filles. La première, mariée à M. Chaillet de Neret, est institu trice à Royan (Charente-Tnférieure) ; la se conde est institutrice à Orléans et la troi sième est employée comme caissière au Grand-liôtel de Blois, à Blois. Les Constatations Dès qu'il a été avisé du crime par télé gramme, M. Herbaux, procureur de la Répu blique, s'est rendu 10, rue Marc-Séguin, en compagnie de MM. Joliet, juge, chargé par le parquet de l'instruction de cette affaire ; Ha mard, sous-chef de la sûreté, et Monniot son ' secrétaire ; Barbaste, inspecteur principal du service de la sûreté, et de nombreux agents. Il était une heure du matin environ quand les magistrats sont arrivés. M. Pontaillier, commissaire de police, qui les attendait, les mit au courant des circons tances dans lesquelles le crime avait été dé couvert, circonstances que nous avons ra contées hier. Ensuite on procéda aux premières consta tations. On ne remarqua, sur le coffre-fort de M. Mollier, placé dans la salle à manger, au cune trace ae pesée ni d'effraction: Ce coffre, d'une grande dimension, conte nait pour plus de 100,000 francs de valeurs, de créances et de monnaie. L'assassin, son crime commis, s'est con tenté, de soulever une tablette de marbre qui recouvre le eoffre-fort, pensant sans doute pouvoir, à la suite de cette opération, plon ger le bras dans l'intérieur et en retirer l'ar gent, objet de sa convoitise. La poussière, qui s'était infiltrée sur la plaque de fonte du coffre, recouvert par la tablette de marbre, portait la trace des doigts du misérable, tâ tant et palpant de tous côtés pour y trouver une ouverture. Rien que ce fait prouve que l'assassin, qui est sûrement au courant des habitudes de M. Mollier, n'est pas un malfaiteur de pro fession. Il a montré, dans l'accomplissement de son crime, une audace inouïe, mais une naïveté incroyable, pour ne pas se douter qu'un coffre-fort était clos hermétiquement de tous côtés. Après avoir recueilli , sommairement quel ques dépositions, les magistrats se reliraient à trois heures du matin, laissant en l'état le théâtre du crime pour être photographié. Deuxième Descente de Justice A neuf heures du matin, les mêmes ma gistrats revenaient rue Marc - Séguin, ils étaient accompagnés de MM. Bertillon, direc teur du service anthropométrique, et Soc quet, médecin légiste. Après que M. Bertillon eut pris plusieurs photographies, des agents de la sûreté fouil lèrent dans les poches de la victime et en re tirèrent sa clef, ses lunettes, son dé à coudre et une somme de 12 fr. 65, tout ce qu'elle possédait. Ensuite, après un examen succinct des blessures, fait par M. le docteur Socquet, le corps de la malheureuse femme de ménage fut placé dans un fourgon des pompes fu nèbres et transporté à la morgue. MM. Joliot, iuge d'instruction, et Hamard, sous-chef de la sûreté, poursuivirent alors leur enquête, afin d'établir l'heure à laquelle ' le crime avait été commis et savoir si l'as-\nsassin avait 6té aperçu par une personne de la maison. Mme Lejay, l'infortunée femme de mé nage assassinée, a été aperçue pour la der nière l'ois à six heures et quart. Hiins la journée, M. Mollier, Son patron, lui avait commandé de nettoyer les carreaux de la salle à manger et de changer les rideaux de la fenêtre. A cinq heures et demie Mme Lejay, qui avait procédé au nettoyage des vitres, voulut poser de nouveaux rideaux. Mais, ne pouvant y parvenir à cause de sa taille exiguë, elle pensa alors à faire faire ce travail par un des palefreniers de M. Mollier. En même temps, comme elle avait besoin de charbon de terre, elle descendit dans la cour, où sont instal lées les remises, avec son seau à charbon, et elle pria le palefrenier - Jean Conrath de descendre à la cave pour elle. Jean Conrath ne se lit pas prier et bientôt il remontait dans l'appartement de M. Mol lier avec Mme Lejay. Il plaça le seau à charbon dans un petit ca binet de débarras, puis posa les rideaux aux fenêtres. Pour le remercier de son obligeance, la femme de ménage offrit au palefrenier un verre de vin que celui-ci s'empressa d'accep ter. Il était six heures et quart lorsqu'il redes cendit. A ce moment, les fenêtres de la salle à manger et de la cuisine, qui donnent sur la cour des remises, étaient éclairées cha cune par un bec de gaz brûlant dans chaque pièce. Tout à coup, à six heures et demie, le pa lefrenier Henry Hansberger, qui travaillait dans la cour, vit les deux becs de gaz s'étein dre en même temps. Cette remarque tendrait à faire supposer que les - assasmns étatent an-n«mbre-de-<t«trxv car il est impossible qu'un homme puisse éteindre en même temps deux lampes brû lant dans une pièce différente. En tous cas, la précision de l'heure fourme par Henri Hansberger, établit qu'à six heures et demie l'assassin venait d'accomplir son crime. Les Témoignages Un autre témoignage intéressant et qui éta blit que le criminel ne s'était pas encore in troduit dans l'appartement quand Mine Lejay est remonté eu compagnie du palefrenier Jean, a été fourni par Mme Auvray, locataire de la maison, et qui occupe le logement situé au-dessus de celui de M. Mollier. Cette dame mettait le couvert pour le re pas du soir, quand elle entendit frapper trois coups assez violents à la porte. Croyant que l'on heurtait ciiez elle, elle en voya son petit garçon ouvrir. Personne ne se trouvait sur le palier. Mais, au même instant, Mme Auvray enten dit que l'on ouvrait et que l'on refermait brusquement la porte de l'appartement de M. Mollier. Mais, Mme Auvray n'a perçu ni cri, ni bruit suspect. Un point est donc établi. C'est que l'assassin a pénétré chez M. Mollier à six heurss et demie. La déclaration que Mme Leroy, concierge de la maison, a laite au magistrat instruc teur, a démontré que c'est à cet instant précis que le criminel se ruait sur la mal heureuse femme de ménage et accomplissait son forfait. La loge de Mme Leroy est située juste au dessous de la salle à manger de M. Mollier. Or, à cette heure même, des piétinements se faisaient entendre dans la pièce. Mme Leroy pensa que c'étaient les enfants , du frère de M. Mollier qui se trouvaient dans l'appartement et qui faisaient ce bruit. Elle n'y prêta donc pas autrement attention. Dix minutes après, elle aperçut un indi vidu paraissant âgé d'une trentaine d'années vêtu d'Un veston noir et coiffé d'une cas quette en drap de même couleur qui passait devant la loge en dissimulant son visage. Ce n'est que lorsque le crime fut découvert que Mme Leroy pensa ù. cet inconnu et qu'elle informa de ce fait MM. Joliot et Hamard. Personne ne répond C'est le petit Paul Mossmann, fils d'un co cher de M. Mollier, qui a découvert le crime dans des circonstances assez curieuses. M. Mollier avait acheté des escargots pour son diuer. Vers sept heures et quart, comme il revenait dans sa voiture, rue Marc-Séguin, il aperçut, dans la cour de la maison, le petit Paul Mossmann. Monte ça chez moi, lui dit-il, en lui re mettant un sac rempli d'escargots, et dis à ma femme de ménage de me les apprêter pour mon dîner de ce soir. L'enfant s'exécuta et comme il n'existe pas de sonnette à la porte de M. Mollier, il frappa à plusieurs reprises sans recevoir de réponse. Eh, Mme Lejay ! cria-t-il à travers l'huis. Comme on ne répondait toujours pas, l'en fant descendit dans la cour et, regardant aux fenêtres, il constata qu'il n'y avait pas de lumière. A ce moment, M. Mollier siffla l'enfant et lui demanda s'il avait lait sa commission. Paul Mossmann lui raconta alors sa mésa i venture.\nTrès intrigué, M. Mollier demanda à la con cierge de lui prêter une lumière et, en com pagnie de l'entant, il pénétra dans son appar tement. C'est alors que le petit Mossmann aperçât tout à coup le corps de la malheureuse femme de ménage qui gisait à terre dans une inara de sang. 11 poussa un cri d'effroi el Sartit Vl vement sur le palier. M. Mollier appela aussitôt ses palefreniers, et quelques instants après, le commissaire de police était prévenu. Une Fausse Piste MM. Jollot et Hamard ont cru, un moment, tenir hier l'auteur du crtme. Jeudi, jour où l'assasinat a été commis, M. Mollier se trouvait chez lui, à deux heures de l'après-midi, en conférence avec deux clients. Pendant qu'il s'entretenait avec, ces per sonnes, il entendit frapper à sa porte. Comme la femme de ménage était absente, il alla ouvrir et se trouva en présence d'un individu qui lui demanda s'il ne connaissait pas un nommé Fabry, pour lui remettre un journal. Je ne connais personne de ce nom, dé clara le loueur de voitures ; mais, si vous voulez me laisser le journal, je demanderai à mes employés s'ils emploient quelqu'un de ce nom. Je ne puis rien vous laisser, répondit l'inconnu, à moins que vous ne consentiez à me remettre une somme de 45 centimes, prix du journal de modes qui est adressé à l'homme que je vous demande. M. Mollier refusa de donner l'argent, et il éconduisit le porteur. Ce n'est qu'après la découverte du crime que cetincident revint à l'esprit de M. Mollier et il en fit part aux magistrats. \"ce puuv r;t'assiissirr, rryarrt lUUlglUt! CW truc pour se ménager son entrée chez M. Mol lier. Des agents de la sûreté recherchèrent aus sitôt le porteur de journaux et ils le décou vraient dans l'après-midi. Le pauvre homme, qui est employé dans une grande maison de publicité, n a pas eu de peine à établir sa bonue foi. et sa parfaite innocence. A la Recherche du Coupable . L'inspecteur principal de la sûreté Barbaste et de nombreux agents ont passé toute la nuit et la journée d'hier à rechercher le cri minel. Comme nous l'avons dit, l'assassin semble Être un novice, et ce n'est pas dans te monde ' des cambrioleurs qu'il sera retrouvé. Il se peut qu'il ait été employé autrefois par M. Mollier. Le service de la sûreté pos sède une indication précieuse, et il se pour rait que son arrestation soit très prochaine ment opérée. Mme Lejay habitait 1, cité de la Chapelle, chez sa sœur, Mme Brabant, ûgée de soixante et un ans. Mme Brabant, qui a deux filles et un fils, avait cédé à sa sœur, moyennant un loyer annuel de 150 francs, une chambre de son lo gement. La douleur des membres de la famille Bra bant, en apprenant la tragique lin de leur pa rente, a été des plus navrantes, car tous adoraient Mme Lejay.\nLES LYCÉENS\nUne grande Réforme universitaire.—Con versation avec le Ministre de l'lnstruc tion publique. Un Projet qui rallie tous les Partis. Les Maîtres Répé titeurs. La prochaine discussion du budget de l'lns truction publique donnera à la Chambre l'oc casion de se prononcer sur un vaste projet de réforme universitaire que M. Georges Ley gues a préparé depuis longtemps et qui a déjà reçu l'approbation unanime de la commis sion de renseignement. Cette unanimité est d'autant plus significative que la commission que préside M. Ribot compte parmi ses mem bres des hommes qui, dans la politique, sont des adversaires déterminés, le comte de Mua et M. Isambert, M. Piou et M. Levraud, pour ne citer que ceux-là. Nous pensions à écrire d'après les documents parlementaires déjà publiés, un article sur ce projet qui a eu la rare vertu de réconcilier momentanément au tour de lui des irréconciliables, quand le ha sard nous a fait rencontrer M. Georges Ley gues. Nous lui avons demandé de nous expo ser lui-même l'économie de sa réforme. Bien qu'il ait pour règle de ne jamais se laisser interviewer, M. Leygues a eu la bonne grâce de faire une exception en notre faveur ; nous allons donc r apporter simplement ce que le ministre de l'lnstruction publique a bien voulu nous dire. Un seul Baccalauréat La réforme des programmes était néces saire, car l'institution de l'enseignement se-\nN* 14. Feuilleton du PETIT PARISIEN.\nLA BAILLONNEE\nGRAiND ROMAN INÉDIT\nPREMIÈRE PARTIS\nLES SANS-PITIÉ\nIX (suite) • Un Ami Elle s'inclina légèrement en passant de vant lui et pénétra dans la pièce qu'il lui désignait. Très émue, elle se laissa tomber sur une bergère placée contre le vaste bureau du magistrat qui, lui-même, prit place dans ron fauteuil, à quelques pas d'elle. Excusez-moi si\" je vous dérange, mon sieur, mais vous avez désiré me voir. Vous aviez même été assez bon pour sembler vous intéresser à moi, m'a dit mon amie, madame Blandain. Et c'est ce qui m'a enhardie, dans a détresse où je me trouve, à venir vous sup stier de me donner un conseil, je n'ose pas lire un appui ! Vous avez bien fait de songer à moi, madame... En effet, je vous trouve bien, pâle, et vous semblez toute bouleversée. Je n'ai pas encore conquis de droits à votre confiance, mais je sais qur vous êtes, je connais le malheur qui vous a frappée, l'iso lement dans lequel vous tient la famille de\nvotre mari, la dignité irréprochable de votre vie, et je vous affirme que je serai heureux si vous daignez disposer de moi comme d'un très respectueux et très zélé serviteur. Madame de Revel leva ses yeux rougis par les larmes sur le visage de son interlocuteur. Elle y lut une si réelle noblesse, une si douce et si sereine indulgence, avec tant de mélancolique fermeté, qu'elle se sentit le cœur gagné par une instinctive confiance. Ah ! monsieur, s'écria-t-elle, je suis dé sespérée, brisée, à bout de forces ! Vous connaissez la vie ! Vous êtes fort 1 Vous pa raissez bon ! Venez à mon secours, je vous en conjure !... Etes-vous donc dans quelque péril, ma dame ? J'en suis environnée, et je ne vois plus clair ! Que peut une femme contre des enne mis puissants ligués pour la perdre, contre l'adversité qui l'écrase?... Je ne vous comprends pas, madame. Certes, vous me connaissez peu, mais je suis âgé déjà, je suis magistrat, et ce sont deux raisons pour que vous puissiez vous ouvrir à moi sans crainte, surtout si, comme vous semblez le penser, je puis vous être de quelque utilité. Vous avez raison, monsieur, et je suis venue ici avec l'idée de vous divulguer toutes mes souffrances, tout mon malheur... De vous supplier de m'assister, si vous le pouvez, contre l'iniquité dont je suis la victime... Mais voilà qu'au moment de parler, j'hésite. N'est-ce point abuser de votre attention, de votre temps si précieux?... Le temps d'un homme de cœur n'est jamais perdu à écouter une souffrance, ma dame, et celui d'un magistrat, à connaître une injustice, s'il peut quelque chose contre i elle. Parlez donc sans crainte, et ne me ca-\nchez rien de ce que vous jugeriez utile, pour moi, de savoir. Encouragée par la bonté de M. de Marty, Pauline commença ù parler. Elle dit d'abord son mariage avec Jean, la mort de son époux, la haine irréduc tible dont le comte de Revel la poursui vait... Puis les deux récentes visites que lui avait faites son beau-père, les mena ces du vieillard, la lettre inattendue qu'elle avait reçue de son frère, sa course noc turne au boulevard Saint-Michel, la confi dence désespérée d'Henri, le faux nom sous lequel ii s'était fait inscrire, le dépôt sacré qu'il lui avait confié, avant de s'éteindre, dans la personne du petit Raymond, la faute qu'elle avait commise en déclarant le mort, par une intention pieuse, sous le nom qu'il avait choisi ; et son retour rue Rennequin, la maison vide, l'enlèvement de.ses enfants avec la complicité de sa propre servante... Enfin, sa visite à l'hôtel de la rue de la Boê tie, son entrevue avec M. de Revel, et le ter rible coup de théâtre qui l'avait terminé, et sous lequel elle s'était effondrée, anéantie, broyée, bâillonnée... M. do Marty l'écouta jusqu'au bout sans l'interrompre. Lorsqu'elle eut terminé, il continua à gar der le silence, l'œil fixe, droit devant lui, ab sorbé dans ses réflexions. Enfin, il tourna la tête vers Pauline... J'ai reçu bien des confessions, ma dame, dit-il d'une voix lente et grave, et j'ai l'âme cuirassée contre les douleurs hu maines. Pourtant, vous venez de m'émou voir profondément ! Vous avez raison. C'est une effroyable iniquité que celle sous la quelle vous vous débattez. Ce qu'il y a de plus désespérant dans votre malheur, hélas ! j'ose à peine yous l'avouer» moi» juge» dont\nle devoir est de combattre l'injustice... c'est qu'il me parait sans r.emède. Pauline poussa un cri de douleur. Que dites-vous ? La vérité, la cruelle et désolante vé rité ! Je vous ai écoutée avec une religieuse attention, madame. Tandis que vous parliez, mon esprit supputait les faits que vous m'ex posiez, essayait d'échafauder un plan de résistance... Pardonnez-moi de briser l'es pérance que vous aviez mise en moi, mais je ne suis qu'un homme, et si armé que la loi me fasse, je me trouve sans force, sans moyens d'action contre la fatalité qui s'est appesantie sur vous ! Mon Dieu ! gémit l'infortunée, mais c'est impossible ! Ce n'est que trop vrai. Réfléchissez... Il est incontestable, car vous ne me ferez pas l'injure de croire que je doute une se conde de la véracité absolue de vos affir mations, il est incontestable que le droit, le droit strict est pour vous... Mais exami nons les faits encemble. M. de Revel n'avait que trop cruellement raison. Vous n'avez aucune arme pour lutter contre ses triom phantes accusations, aucune preuve qui puisse vous disculper. La lettre de votre frère est détruite, et personne au monde ne peut appuyer par un indice votre assertion. Pour tout le monde, le mort de l'hôtel de Sicile est bien André Chéras. Vous-même, alors que vous vous croyiez à l'abri de tout danger, l'avez catégoriquement établi par votre déclaration... Et pour tout le monde aussi, le malheureux qu'on a relevé la tête fracassée et méconnaissable, au milieu des rails tordus, de 3 wagons éventrés, des dé bris de fer rougis par le feu, ne peut être que l'homme dont où a trouvé les pa-\npiers, qu'Henri Mégret, que votre frère ! Alors, mes enfants ?... Vos enfants, madame, j'en ai la crainte trop justifiée, resteront, de par la loi, entre les mains de celui qui vous les a ravis, et auquel un jugement trop facile à prévoir en confiera légalement et pour ja mais la garde. ■ N'y a-t-il donc rien à tenter ? Le procès sera long, interminable. Il coûtera cher, et, vous me l'avez dit, vous êtes sans ressources... Vous ne trouverez, pour vous soutenir, qu'un avocat médiocre. Les maîtres de la parole n'aiment pas les échecs... Et le vôtre n'est que trop certain ! Mais c'est affreux ! C'est épouvantable ! Je pense comme vous. Et c'est une preuve de plus pour moi qu'il y a des événe ments qui échappent à la prévoyance, à l'ac tion humaine. Et Dieu va permettre cette infamie ! Il en permet d'autres encore en ce monde, madame... Peut-être est-ce pour ré server plus tard à ceux qui en souffrant une juste compensation... Pourtant, monsieur, vous avez cru en moi ! Vous avez senti que je vous disais la vérité !... Pourquoi les autres juges, ceux qui seront appelés â statuer sur mon sort, ne se raient-ils pas persuadés comme vous? Madame, je vous l'ai dit, je ne suis plus jeune. Je vis en dehors des ambitions, en philosophe, je n'ose pas dire en sage. On me reproche parfois, au palais, de me laisser influencer par les questions de sentiments... Où mes collègues ne voient que les faits dans leur sécheresse et dans leur rigidité, je lâche souvent de chercher autre chose. J'essaie de me faire une opinion moins au point de vue du droit strict qu'au point de vue du cœur, du caractère des gens, de l'humanité de leur\ncause... Et puis,—je suis peut-être en cela un mauvais juge, madame, j'aime mieux lais ser échapper deux coupables que de condam ner un innocent... Mais, sous la robe que je porte, les originaux de mon espèce n'abon dent pas, et devant les arguments décisifs que votre adversaire leur apportera, il est trop probable que mes collègues ne pourront faire autrement que de lui donner raison, et qu'ils croiront pourtant avoir jugé dans la plénitude de leur impartialité... Votre cause est mauvaise, madame, je vous le dis fran chement... Et pourtant, je vous le déclare en core, c'est la cause du droit et de la vérité !... Que faire alors ? Pauline avait poussé ce cri avec un accent poignant de détresse. Toute la douleur dont elle souffrait lui r» montait brusquement à la gorge. Sur ses genoux, ses mains se crispaient inconsciemment. M. de Marty reprit avec une tristesse non exempte de grandeur : Courber la tête et subir, résignée, cetta terrible épreuve. Il y a des mères qui chan tent, le matin, au pied du petit lit de leur en fant, et qui, le soir, se tordent les mains de vant le cadavre glacé du bébé, dont le sou rire, quelques heures plus tôt, leur mettait le cœur en fête. Ces femmes-là sont plus malheureuses encore que vous...De loin, vous pourrez au moins les voir, de loin, les suivra dans la vie, les chers petits que vous avez perdus !... Des yeux de Pauline avait jailli un flot de larmes qui coulaient lentement sur son pâle visage. Ne plus les avoir près de moi, à moi ! Ne pas le 3 élever!... Ne pas lés entendre m'appeler : « Maman ! Ma petite maman ! » comme disait si gentiment mon Christian\nAujourd'hui le Petit Parisien commence ia publication de MYSTÉRIEUX MENSONGE Par CAMILLE PERT Nos lecteurs apprécieront le talent plein de vigueur de CAMILLE PEUT et l'œuvre attachante qu'il a écrite spécialement pour eux.\n","condaire moderne n'avait pas donné tous les . résultats qu'on en avait espérés. Le bacca- ' lauréat classique et le baccalauréat moderne étaient deux adversaires qui cherchaient l'un l'autre se détruire. Nous ne voulions ni sa : crifier les humanités grecque et latine qui ont eu une si grande et si heureuse influence sur la formation du génie français, ni sacri fier l'enseignement moderne qui correspond à des besoins certains de notre société utili taire. Il fallait réconcilier les deux rivaux en établissant entre eux une égalité absolue ; leur donner les mêmes droits après les avoir i astreints l'un et l'autre à des efforts dune même durée. Les études classiques deman daient sept ans, les études modernes n'en de mandaient que six. C'était un avantage si l'on veut pour les études modernes ; mais c'était aussi un désavantage, car l'élève de l'enseignement moderne avait une année de culture de moins que l'élève du classique. [Nous avons donc décidé que la durée des études qui conduiraient au baccalauréat, à un baccalauréat unique, serait de sept an nées. Les trois Routes En établissant l'unité de baccalauréat, nous n'avons pas institué une unité d'ensei ment inflexible, nous n'avons pas imposé le latin à tous les élèves de l'Université. Voici quel sera dorénavant le plan de nos éludes. Après avoir reçu un bon enseignement primaire, au lycée ou à l'école, i élève pourra, au gré de ses parents, entrer soit dans les classes où l'on enseignera le latin, soit dans les classes où on ne l'enseignera pas. Ces classes, qui seront au nombre de quatre et qui dureront par conséquent quatre ans, formeront ce que nous appelons le pre mier cycle des études. Le second cycle s'ouvre, et alors les élèves peuvent, d'après leurs goûts, d'après les vo cations qu'ils se découvrent ou d'après les car rières auxquelles leurs parents les destinè rent, opter entre trois routes. Ceux qui vou dront continuer les études gréco-latines re cevront l'enseignement des humanités tel qu'il existe aujourd'hui ; ceux qui voudront renoncer à l'étude du latin rejoindront ceux de leurs camarades qui, dès le premier cycle, auront préféré ù l'enseignement des clas siques l'enseignement des sciences et des langues vivantes ; enfin les élèves qui vou dront continuer l'étude du latin seul, sans le grec, le pourront et devront, pour rem placer la partie des humanités qu'ils aban donneront, choisir l'enseignement des lan gues vivantes ou l'enseignement des sciences. Vous voyez, dit M. Leygues en termi nant cet exposé, que nous avons fait des pro grammes assez divers pour favoriser toutes les aptitudes et faciliter toutes les vocations. Pour tous les Goûts La France a besoin de littérateurs, de poètes, de philosophes, de professeurs : l'en seignement des humanités les lui préparera. Elle a besoin de savants, de médecins, d'in génieurs, de marins, de soldats, de coloni sateurs, de commerçants : l'enseignement in tensif des sciences et des langues vivantes les lui donnera. Notre enseignement sera assez varié pour que chacun puisse y trouver ce qui concordera le mieux avec ses goûts. Et, en permettant, à la sortie du second cvcle, l'option entre la poursuite des études classiques et l'étude des sciences et des lan gues vivantes, nous ouvrons la porte par où un élève qui se serait trompé pourra s'échap per d'un enseignement auquel il n'aurait pas pris goût, qui ne correspondrait pas à sa vocation. La vie moderne est complexe ; nous avons eu pour préoccupation de faire des programmes qui répondissent ù ses exi gences si diverses et si changeantes. Voici donc des jeunes gens qui ont tous fait sept années de bonnes et solides études. Us passent leur baccalauréat ; ils sont reçus. Les uns sortent des classes d'humanité, les autres des classes de sciences et, de langues vivantes. Us ont fait les mêmes efforts, d'une même durée. Le diplôme qu'ils obtiendront devra avoir la môme valeur pour les uns et pour les autres ; aux uns et aux autres le bac calauréat unique conférera les mêmes droits, ouvrira les mêmes carrières, donnera le droit de concourir pour l'entrée dans les grandes écoles. Notre diversité de programmes abou tit donc à l'égalité. Nous n'avons plus deux baccalauréats qui se jalousent et cherchent & se nuire. Nous avons un seul baccalauréat qui consacre des travaux également persé vérants. Nous n'aurons plus des milliers de bache liers ne sachant où se caser, se disputant quelques centaines d'emplois vacants ; nous aurons des jeunes gens qui dès le lycée se seront préparés à suivre dans la vie une voie déterminée. Il est hors de doute que ceux qui auront reçu l'enseignement des humanités se dirigeront tout naturellement vers certaines carrières où ils ne trouveront pas la concur rence de ceux qui auront préféré étudier les langues vivantes et les sciences. Les avocats, les professeurs, sortiront des classes de grec et de latin ; les médecins, les ingénieurs, les commerçante sortiront des classes de scien ces et de langues vivantes. Chacun ira où il Eera préparé àse rendre ; il y aura moins d'indécision dans le choix des professions, moins de temps et de valeur seront perdus. Programmes régionaux Mais nous n'avons pas seulement pensé 'h ceux qui pousseront leurs études jusqu'au bout. Nous nous sommes préoccupés des élè ves qui, pour une raison ou pour une autre, aie pourront pas rester cinq ans au lycée. Pour ceux-là qui n'iront pas jusqu'à l'épreuve du baccalauréat, nous instituons des cours de sciences appliquées, qui les prépareront au rôle d'auxiliaires utiles dans les carriè res de l'industrie et du commerce. Ces cours de sciences ne seront pas les mêmes dans toute la France. Us varieront suivant les ré gions et les besoins économiques. Ainsi la ré gion du Nord est à la fois minière, sucrière et productrice de tissus. Les professeurs don neront un enseignement qui se rapportera aux besoins de ces industries.\nDans l'Est, Jt Nancy, dans la région lyon naise, dans la région bordelaise, ù Marseille, à Paris, dans tous les grands centres d'acti vité industrielle, l'enseignement scientifique s'adaptera aux circonstances économiques. Le professeur de sciences parlera aux élèves des choses qui se font autour d'eux, il leur donnera des notions générales sur les indus* tries qui s'exerceront autour d'eux ; il éveil lera leur curiosilé sur les travaux do ces in dustries ; il les préparera à y remplir avec utilité des emplois qui maintenant, faute d'enseignement pratique donné en France, sont trop souvent occupés par des étrangers, des Suisses ou des Allemands. Les Langues vivantes De mon temps, monsieur le ministre, on enseignait des langues vivantes dans les lycées, mais les lycéens n'en profitaient guère. N'allez-vous pas changer des métho des si stériles ? C'est fait. Les professeurs de langues étrangères ne doivent pas prononcer un mot de français pendant leurs classes. La mé thode que nous avons adoptée est celle ploie lu mère pour apprendre à parler à son enfant : elle lui montre un objet et lui en dit le nom. Ensuite vient la construction des phrases. Nos excellents professeurs doivent dès maintenant procéder ainsi. La leçon est une leçon parlée. Nous voulons d'abord que nos élèves parlent, plus tard ils apprendront | à écrire. Les Maîtres râpétiteurs Et les maîtres répétiteurs, n'avez-vous rien fait pour eux, dans ce vaste programme de réformes ? Sii Nos maîtres répétiteurs, dont le mé rite et le dévouement méritent tant d'éloges, n'ont pas été oubliés. Nous leur demandons un surcroît de services, mais nous reconnais sons leur bonne volonté par de très apprécia bles avantages. Dorénavant, ceux qui seront mariés pourront habiter et prendre leurs re pas en famille. Le montant da leur indemnité de logement et de nourriture sera ajouté ù leurs appointements et leur retraite sera cal culée d'après ce nouveau total. Us auront une participation plus directe ù l'enseignement, car ils feront des cours supplémentaires aux élèves ; à l'occasion, ils remplaceront le pro fesseur empêché. Enfin, nous leur confére rons te titre de professeurs adjointe et nous réserverons pour leur avancement les places de professeurs de collèges. Nos bons collaborateurs, les maîtres-répé titeurs n'ont donc pas à se plaindre de notre réforme. D'ailleurs, nous avons trop à nous loiip.r d'eux, pour- jamsi» la» oubli®!'. Et ce plan recevra bientôt, monsieur le ministre, 1 approbation de la Chambre ! Je n'en doute pas. U n'y a pas un oppo sant dans la commission. C'est à l'unanimité qu'elle a décidé de proposer à la Chambre d'approuver ma proposition. La réforme va donc sortir de la sphère des projets pour en tier dans celle des réalités. Pierre ENCISE.\nC'est une souffrance au-dessus des forces hu maines ! Qui d'entre nous sait ce que l'avenir lui réserve, madame ? Qui sait si le vieillard inexorable d'aujourd'hui ne sera pas touché, persuadé, un jour ?... Et puis, vous avez un autre enfant, maintenant, ce petit Raymond qui, pour vous, va être un fils, puisqu'il n'a plus de père ! Vous vous devez à la tâche que vous avez assumée... Vous y trouverez, sinon une consolation, du moins un adoucis sement à votre malheur. Vous pourrez vivre tranquille auprès de cet enfant ; personne ne vous persécutera plus. La victoire de M. de Revel vous délivre de sa haine. Vous n'aurez plus d'ennemis à craindre autour de vous. Le front de Pauline se plissa. Les paroles de M. de Marty venaient d'évo quer, dans le souvenir de la jeune femme, une autre image. Au milieu de ses sanglots, elle balbutia : Plus d'ennemis ? Si 1... Si fait, monsieur, j'en ai encore... encore un qui ne désarmera pas, lui ! • Si j'ai été impuissant à vous servir pour les uns, madame, qui sait si je ne pourrai pas vous aider contre celui-ci ? N'aurez-vous pas assez de confiance en moi pour me dire ce qui vous inquiète ? Oh ! monsieur, reprit Pauline, je vous ai tout confié de ma triste existence alors que je ne vous connaissais pas. Maintenant que vous m'avez témoigné tant d'intérêt, tant de bonté, comment hésiterais-je ? En deux mots, discrètement, elle dit la poursuite haineuse dont elle était l'objet de la part d'un homme redoutable, décidé à tout, et la guerre implacable qu'en jetant le masque, son détestable adversaire lui avait déclarée.\nLe magistrat l'écoutait sans perdre une seule de ses paroles. . Quand elle eut terminé : Et le nom de cet homme ? questionna-t -iL Vous ne me l'avez pas dit. C'est vrai ! Il s'appelle le baron de Ta verny. Le baron de Taverny ! répéta le juge, dans les yeux duquel passa une lueur fugi tive. Eh \"bien, madame, peut-être avais-je raison tout à l'heure... Oui, peut-être pour rai-je vous protéger contre lui. Pourtant, c'est aussi un puissant du jour, un homme influent, considérable... Je le saisi... prononça gravement M. de Marty. Ah ! monsieur ! s'écria Pauline, dans un élan soudain d'espérance, si vous pou viez quelque chose!... Car c'est cet homme le véritable auteur de tous mes maux ! Lui?... Je vous ai dit que mon frère était inno cent du crime pour lequel il a été condamné. Eh bien ! Henri soupçonnait quelqu'un, un homme qui ne l'avait pas quitté pendant la journée, la soirée qui précédèrent le vol, et une partie de la nuit où il fut commis. Cet homme avait égaré sa raison, qu'il acheva de noyer dans l'ivresse pendant ce souper après \"lequel le malheureux perdit la notion de ce qui se passait autour de lui... Avant de mourir, l'innocent a répété son accusation contre ce misérable... Et ce misérable, c'est le baron de Taverny !... Mais, hélas! pour Henri comme pour moi, les preuves man quaient... Le frère, comme la sœur, était bâil lonné ! Rapidement, en écoutant Pauline, M. de Marty avait tracé quelques notes sur une feuille de papier\nSi c'était vrai, murmura-t-il, vous au riez raison !... C'est bien en effet à cet homme que remonterait la responsabilité de toutes vos souffrances d'aujourd'hui. Oui, certes, reprit vivement Pauline, car si sa culpabilité avait été reconnue plus tôt, Henri n eût pas eu besoin de fuir, de se cacher ! Ce n'est pas dans ce misérable hôtel, sous un faux nom, que la mort l'au rait frappé!... Cette mort qui me coûte mes enfants !... Vous le voyez, monsieur, vous pensez comme moi ! C'est le baron de Ta verny auquel je dois mes douleurs d'hier, mes tortures d'aujourd'hui, auquel je de vrai mon martyre de demain ! Alors, M. de Marty reprit d'une voix grave : Je ne puis rien vous promettre de cer tain, madame, que mon dévouement entier, absolu... Vous pouvez compter sur moi, sur mon désir ardent de vous faire rendre jus lice et d'arriver peut-être à réhabiliter un joiir l'honneur injustement flétri de celui que vous pleurez. Je vais travailler pour vous, pour lui, silencieusement, dans l'om bre, sans que personne puisse soupçonner notre secrète alliance. Venez à moi quand vous le voudrez, quand vous en éprouverez le besoin, quand vous vous sentirez trop lasse, trop rneutrie par la vie, comme à un conseiller fidèle... Je n'ose pas dire à un ami !... Maintenant, ayez du courage, rele vez votre énergie, et pardonnez-moi de n'a voir pas pu davantage pour vous... pour le moment ! Madame de Revel sentit qu'il était super flu de prolonger l'entretien. Elle se leva et balbutia des mots de remer ciement. Mais elle était brisée... Ses jambes la sou-\ntenaient à peine lorsqu'elle descendit, le per ron de pierre, au haut duquel le magistrat l'avait reconduite. Quand elle franchit la porte cochère, le concierge se pencha vers sa femme et, la désignant : Regarde, on dirait une folle ! Elle avait, en effet, la démarche et l'allure d'une démente. Elle n'entendit pas le propos... Dehors, elle avançait plus péniblement en core. Enfin elle arriva sur le quai. Un banc se trouvait là. Elle s'y affaissa. Ses forces étaient épuisées. Sur son front, la sueur ruisselait. Pourtant, cette journée de la fin de novembre était terriblement froide. Des flocons de neige tourbillonnaient dans l'atmosphère, emportés par les rafales d'un, vent violent. Les passants marchaient vite. Quelques-uns remarquaient la pâleur tbe celte jeune femme aux vêtements de deuil, écrasée sur ce banc, s'essuyant le front d'un geste singulier. Mais ils ne s'arrêtaient pas. On coudoie tant d'infortunes à travers ce grand Paris qu'on ne leur prête le plus sou vent qu'une attention indifférente. Pauline non plus ne voyait rien, n'esaten dait rien du spectacle de la rue. Une vision flottait devant ses yeux. C'étaient des visages d'enfants... Un tout blond, tout joufflu, tout rose... L'autre, plus allongé, plys délicat dans l'encadrement de ses cheveux blonds, les visages de Chris tian et d'lsabelle. Où étaient-ils les deux pauvrets ? Que fai saient-ils à cette seconde %\nEtait-ce vrai qu'elle ne les reverraît plus, qu'elle devait les abandonner pour tou jours ? Les paroles prononcées tout, à l'heure par M. de Marty résonnaient impitoyablement à son oreille. Les dents de la malheureuse s'entrecho quaient, Une fièvre de plus en plus intense la g-agftpit Puis, sa pensée s'égarait dans une autre direct/on. Qu'allait être pour elle l'avenir? tlertes, la bonne volonté de travailler ne lui faisait pas défaut...Mais la.bonne volonté, hé las ! n'assure pas toujours le nécessaire. Pour Christian, pour-Isabelle, habitués à une vie, sinon de luxe, au moins de confort, auprès d'elle c'eût été la pauvreté, la misère peut être... Malgré l'assurance de Thérèse Man da in, malgré les propositions que l'excellente femme lui avait faites, il n'était pas permis à Pauline de se créer d'illusions sur les gains qu'elle pourrait réaliser. Ils seraient min ces. Et puis, il fallait envisager l'es déboi res possibles... Le manque de travail ! Et si cela arrivait, comment auraient vécu les deux chère petits ? D'aumônes ! de la pitié des autres ?... O mon Dieu !... Ce cri involontaire jaillissait des lèvres de Pauline... Un long frisson l'avait traversée. Elle se releva et se remit à marcher dans la direction du Palais de Justice. . Oui, c'était bien en effet le sort qui aurait attendu ses enfants. Tandis que si elle se ré signait, tes chers petits ne souffriraient d'au cune privation... Elevés par leurs grands - parents, ils auraient une existence heureuse, ils grandi-\nraient dans un cadre de luxe, parmi les for< tunés de ce monde... Peut-être qu'au début, ils pleureraient ua peu en pensant à e11e... Mais le temps est ua puissant consola leur. Peu à peu, il atténue rait leur peine, calmerait leur chagrin. Ils oublieraient celle qui avait été leur mère, celle qui pleurerait toute seule, bien des nuits, en songeant à eux... D'ailleurs, il n'y avait pas à hésiter, puis qu'elle ne pouvait rien. Tout à coup elle tressaillit. Elle venait d® s'engager sur le Pont-Neuf; elle marchait près du parapet... Elle s'arrêta. Pans cette fin de jour morne et grise, l'eau coulait glauque, froide, sinistre... Les vagues légères soulevées par le vent étaient frangées d'une mince écume. A la surface du fleuve des menus objets, des épaves de toutes sortes, s'en allaient i la dérive... Les flocons de neige qui tombaient plus» gros à présent semblaient des papillons morts, pleuvant du haut des cieux, et flot tant un instant sur l'eau avant de disparaître. Elle regarda la Seine comme la regardent les désespérés, avec des yeux où flambait la hantise de l'oubli, du repos absolu ! Là, dans les replis mouvants de cette eau glacée, elle pouvait trouver enfin le sommeil bienfaiteur après lequel elle courrait en vain désormais ! Pas de souffrance ! La fin brusque... La rêve de ceux qui sont à bout... (A suivre.) PIERRE DECQURCEILE,\nKeproduction et traduction réservée»\nEOKOtS\nSur la demande de la famille Noël Ballay, habitant Chartres et Fontenay-sur-Eure, pays d'origine du gouverneur de l'Afrique occiden tale,\" M. Decrais, ministre des Colonies, a pris la décision que les obsèques du docteur Ballay, pour lesquelles le Parlement a voté un créait de i 5,000 francs, auraient lieu à Chartres et que le service religieux serait célébré da,ns la cathédrale de cette ville.\nLe ministre des Finances a préparé un projet de loi pour permettre à la manufacture des monnaies de louer un magasin sur les boule vards, où seront exposées et mises en vente les monnaies et les médailles frappées dans cet établissement. Ce magasin serait installé sur le boulevard des Italiens, dans l'immeuble appuyé contre l'Opéra-Comique. D'autre part, le ministre de l'lnstruction pu blique a pris des dispositions identiques à l'égard de la manufacture de Sèvres, pour la §uelle le magasin, destiné à la vente des mé ailles de la Monnaie, servirait également à l'exposition et à la vente des produits cérami ques du célèbre établissement.\nLes autorités militaires anglaises viennent de décider qu'en vue des fêtes du couronne ment, qui, comme l'on sait, doivent durer pen dant une semaine 'entière, cinquante mille hommes de troupes seraient appelés à concou rir au service a'ordre ou à faire la haie pour rendre les honneurs sur le passage des souve rains. L'armée régulière, la milice, la yeomanry impériale et les volontaires, stationnes pour la plupart dans la métropole et aux environs im médiats, fourniront un contingent de 45,000 hommes. D'importants détachements des trou pes coloniales (Canada, Nouvelle-Zélande et Australie) et dé l'armée des Indes compléte ront l'effectif à 50,000 hommes, y compris les officiers. Comme les rares casernes de la capitale se raient absolument insuffisantes pour loger fout ce monde, le War Office projette de transfor mer Hyde Park, le plus grand parc au centre de Londres, en vaste camp provisoire, où quelque 30,000 soldats passeront sous la tente la nuit du 26 au 27 juin qui précédera la pro cession royale à travers les principales voies de la capitale. Ce sera là un spectacle nouveau et infiniment pittoresque.\nDernier écho de la campagne de Chine: On va procéder dans quelques joufs, à Lon dres, à la vente d'une collection absolument unique en son genre : il s'agit des huit sceaux ayant appartenu à l'empereur et à l'impéra trice de Chine, et dont ces derniers se sont servis pour authentiquer tous les documents officiels jusqu'au jour de leur fuite précipitée de Pékin.\nIls sont en jade, de nuances diverses entre mêlées : rouge, blanc et vert pâle, et varient de forme et de poids, depuis le petit cachet double, qui pèse 60 grammes à peine, de l'im pératrice Tsou-Hsti,\" jusqu'aux énormes sceaux de 3 à 4 kilogrammes, ornés du dragon à deux têtes, qui servaient à l'empereur Kuang-Sou pour sceller ses édits ou les nominations im portantes. Quelques-uns des cachets portent des ins criptions gravées dans le jade et ainsi conçues : c Nourrissez votre intelligence et soignez vos esprits », ou bien : « Ecrit de la main de Sa .Majesté impériale dans son palais de Yi-Koun », ou encore : « Vu par l'œil impérial ». La plupart des sceaux portent encore des traces de cire rouge ou d'encre mauve et sont attachés par un cordonnet de soie jaune.\nMme Pitancharcl reçoit quelques intimes dans sa loge. On joue aux charades. Mon premier, dit-elle, est un ingrédient qui unit les porcelaines; mon second est un meuble qui favorise la douceur de mon troi sième, et mon tout est une partie de l'appar tement. Les invitées, en chœur : Collidorl\nINFORMATIONS POLITIQUES\nLa haute Cour de Justice Le Sénat procédera, jeudi prochain, en séance publique, à l'élection des membres de la commission d'instruction de la haute Cour de justice pour l'année 1902. Au Ministère des Coionies M. Vasselle, sous-directeur des affaires d'Asie au ministère des Colonies, est nommé directeur de ce service, en remplacement de M. Roumc, appelé au gouvernement général de l'Afrique occidentale française. Mouvement Judiciaire Par décret rendu sur le rapport du garde des Sceaux, ministre de la Justice : M. Huet, juge suppléant au tribunal de l re instance d'Etampes, est nommé juge à Provins, en remplacement de M. Gui bourg, qui a été nommé procureur de la République. M. Debuisson, juge au tribunal de l re ins tance de Provins, remplira au même siège les fonctions de juge d'instruction. Les Retraites ouvrières Hier, la commission d'assurance et de pré voyance sociale a terminé l'examen des modifications apportées par le ministre du Commerce au projet relatif aux retraites ou vrières. Elle s'est occupée de la situation à faire dans la loi aux ouvriers étrangers. Il a été décidé que, pour les ouvriers rési dents et immatriculés en France, le patron serait tenu de verser une contribution égale à 4 0/0 du salaire ; 2 0,0 seraient portés sur le salaire de l'ouvrier et seraient immédiate ment sa propriété. Les 2 0/0 représentant la contribution pa ! tronale seraient versés au fonds de bonifica tion. Les ouvriers étrangers ne résidant pas en France ne seront pas admis au bénéfice de la retraite. Le bénéfice des dispositions transitoires et des pensions d'âge ne sera accordé qu'aux ouvriers jouissant depuis dix ans au moins de la qualité de Français. L'ensemble du projet ayant été adopté par la commission, M. Guieysse a donné immé diatement lecture du rapport qu'il avait pré paré sur ce projet. Le rapport de M. Guieysse, accepté par la commission, a été déposé \"dès hier sur le bu reau de la Chambre. La commission $. ensuite abordé l'examen des diverses propositions tendant à modifier la loi du 29 juin 1894 sur les caisses des re traites des ouvriers mineurs. Elle a repoussé le principe de la proposi tion de M. Odilon-Bftrrot, qui « potrr lmt n'or ganiser les retraites d'après le principe delà répartition.\nAU JÏHMISTÈRE DE LA EVIARINE\nLes nominations suivantes ont été décidées au cours du Conseil des ministres : Le vice-amiral Bienaimé, chef d'état-major général, est nommé préfet maritime à Lo rient. Le contre-amiral Marquer, sous-chef d'état majof, est nommé faisant fonctions de chef d'état-major général. Le contre-amiral Gaillard est nommé au commandement de M marine en Algérie. Le contre-ainiral Aubry de la Noë est nommé membre du conseil des travaux de la marine.\nNOUVELLES MILITAIRES\nDÉMI3BION OU COLONEL BOUGON M. le colonel Bougon, commandant le 9 e ré giment de chasseurs à Auch, vient de deman der la liquidation de sa pension de retraite. On se souvient que le colonel Bougon, qui commandait le ler1 er régiment de cuirassiers à Paris, avait, il y a dix-huit mois environ, été envoyé d'office au 3° spahis à Batna, puis à Auch\" d'où il a adressé sa démission au mi nistre de la Guerre, qui l'a acceptée.\nLE MINIMUM DE TAILLE L'attention du ministre de la Guerre a été appelée sur plusieurs militaires qui ont été reconnus, en 1901, par les conseils de re vision, comtne ayant 1 mètre 54 et qui, à leur arrivée au corps, n'avaient pas cette taille.\nGes jeunes gens appartiennent-aine classes 1900, 1899 et 1898 : la loi du 2 avril 1901, qui a supprimé le minimum de taille, me leur est donc pas applicable. . D'autre part, la loi du 5 avril 1900 ne per met pas do déférer à nouveau cette année aux conseils de révision les décisions prises à l'égard dès intéressés. Mais une circulaire du 29 mai 1899 permettait arce commissions spéciales de réforme de prononcer la ré forme temporaire des jeunes gens dont il s'agit, même s'ils avaient\" étàS déclarés « bons absents ». Le général André, considérant que cette circulaire, quoique abrogée par la loi du 2 avril 1901, demeure applicable aux hommes des classes antérieures, vient de décider que tous les militaires qni se trouvent dans cette situation seront mis en réforme tempo raire.\nLES BATAILLONS D'AFRIQUE L'article que nous avons publie 11 y a quel ques jours sur ce sujet nous a attiré quelques lettres montrant combien nous avions touché juste. Il y a, de toute évidence, quoique chose ii faire daaas la voie que 1 nous indi quions. Cependant on ne peut aller jusqu'au point où voudraient pousser quelques lecteurs qui nous signalent une catégorie de jeunes gens dont la place, à les entendre, serait au ba taillon d Afrique et que l'on envoie dans les régiments : par exemple des souteneurs avé rés. Il ne serait possible de les diriger sur l'Afrique que s'ils ont eu une condamnation pour vagabondage spécial. Tout individu ayant un casier judiciaire vierge ne saurait être frappé. Mais lorsque les soldats ayant exercé cette inavouable profession la reprennent pendant leurs permissions, il y aurait évidemment à réprimer; mais ce no pourrait être que par voie disciplinaire et sur la plainte formelle de témoins. Plus justes nous semblent les doléances sur la situation faite aux joyeux après le service militaire. On sait que les anciens chasseurs des bataillons d'Afrique sont réu nis pour leurs vingt-huit jours dans certains régiments où ils forment des compagnies spéciales, sans contact avec les autres. Pourquoi astreindre à cette humiliante con vocation les anciens réphirs qui se sont bien conduits, ont fait campagne, portent une mé daille coloniale, et surtout ceux qui ont la rare satisfaction d'avoir obtenu l'humble galon de laine de la première classe 1 Là surtout il y a quelque chose à faire. Les joyeux qui ont eu le mérite de n'avoir que des punitions insignifiantes oui bien et largement expié les fautes antérieures à l'entrée au corps. Les dures campagnes de l'Algérie saha rienne devraient leur être comptées comme une réhabilitation. Donc il faut, pendant les trois années de service militaire, répartir les joyeux en ba taillons où les diverses catégories de con damnés seront placées selon la gravité et le nombre des peines, puis pendant les convo cations dans la réserve n'envoyer dans les compagnies spéciales que ceux dont la con duite au bataillon aura été mauvaise. Avec une telle méthode on obtiendra à coup sûr des résultats moraux satisfaisants.\nU SB M mraw\nUN COMBAT MEURTRIER Londres, 31 janvier. Le ministre de la Guerre vient de publier I la liste les pertes dans l'Afrique du Sud. D'après cette liste, il y a eu un engagement à Abraham's Kraai, près de Koffyfontein, le 28 janvier. Dans cette affaire, les Anglais ont eu le lieutenant-colonel du Moulin et huit hommes tués et sept hommes- blessés, tous du même régiment. il est bon de faire remarquer que la nou velle de ce combat n'a éIC- patdlécnl'Tlîßr ni avant-hier.\nLondres, 31 janvier. Dans la soirée fe War Office a communi qué le télégramme suivant envoyé par lord Kitchener : Pretoria, 30 janvier. Le général French u capturé, au nord-est de la colonie du Gap, Sri Boërs appartenant au commando de Fouché, qui se trouve main tenant complètement dispei-sé. Le colonel Du Moulin, qui se trouvait à Abraham's Kraal, a été attaqué le 28 à une heure du matin par le commando de Niouw houdt. Après un vif combat, les Boërs ont été repoùssés, mais j'ai le regret d'annoncer la mort du colonel Du Moulin. Le commandant Driscoll a surpris le 27 un petit laager boër, et a capturé 17 prisonniers. Il se prépare à opérer contre le commando qui a attaqué le colonel Du Moulin. UN SCANDALE ' Londres, 31 janvier. Le gouvernement publie aujourd'hui un Livre bleu contenant le rapport de la commis sion chargée de procéder à une enquête sur les accusations portées par le député unio niste sir Blundell Maple contre les officiers anglais chargés de l'achat en Autriche-Hongrie des remontes destinées au Sud de l'Afrique. La commission blâme sir Blundell Maple des accusations publiques qu'il a portées contre les officiers anglais, qui sont exempts du reproche de corruption; mais elle recon naît excessifs les prix payés pour certains chevaux sur lesquels les adjudicataires ont réalisé un bénéfice de 15 livres sterling, alors que ces chevaux ne co étaient que 12 à 17 li vres aux marchands de chevaux du pays. La commission blâme en conséquence le service des remonte» pour ne s'être pas oc cupé, lorsque la guerre durait depuis six mois déjà, des moyens les plus économiques de se procurer des remontes en Autriciie-\nHongrie, ce qui a provoqué une perte de 12,000 livres sterling sur le premier contrat. LES DÉLÉGUÉS ET LES, CHEFS BOERS Bruxelles, 31 janvier. On lit dans le Petit Bleu : « Le Daily Mail ayant affirmé que les bel ligérants boêrs en Afrique ont définitivement jeté par-dessus bord leure représentants en Europe, nous pouvons réaffirmer qu'un ac cord complet subsiste entre les chefs de la nation boër du Transvaal et dans l'Orange et leurs envoyés en Europe, et que ni les uns ni les autres ne traiteront de la paix qu'après entente commune sur tous les points. » D'après notreimpressionpersonnelle,ajoute le Petit Bleu, les chefs boërs en Afrique se montreront encore plus intransigeants que leurs déléghés en Europe. MEETING PROBOER AUX ÉTATS-UNIS New-York, 31 janvier. Ua meeting proboër, tenu à Lincoln, dans le Nebraska, sous le patronage de M. Bryant, a voté une adresse applaudissant les divers ordres du jour de sympathie adoptés par dif férentes assemblées et critiquant le gouver nement de Washington pour avoir oublié d'envoyer des condoléances au président gruger, lors de la mort de sa femme, alors qu'il en a envoyé à l'occasion de la mort de la/reine Victoria-et de l'impératrice Frédéric.\nâ L'ETRANGER\nEXPLOSION D UNE BiiNE Mons, 31 janvier. Un affreux accident s'est produit aux éta blissements de phosphate de la Malogne, à Cuesmes, près Mons. Un ouvrier, Camille Joly, âgé de trente et un ans, taisait sauter des mines. Croyant que la iûèche de l'une d'elles s'était éteinte, Joly s'avança imprudemment pour s'en assurer. Au moment où il arrivait près de la mine, celle-ci fit explosion et le malheureux ouvrier fut projeté ?t une hauteur énorme pour aller retomber au loin. On l'a relevé tout pantelant. Son état est désespéré.\nftBRESTATIBN D'UN VOIEUfI Zurich, 31 janvier. La police vient d'arrêter, en pare de Zurich, Un nommé Jean W'eissenberg, manœuvre, originaire du grand-duché de Bade. Cet individu avait quitté son pays après avoir volé des titres au porteur d'une valeur de 50,000 francs. 11 habitait Zurich sous le nom de Weiss Séverin, mais on n'a pas tardé à établir sa véritable identité, grâce au service anthropo métrique.\nVIBLENÎ INCENDIE Villaflou (province. d'Avila), 31 janvier. Une maison a été détruite par le feu, trois personnes ont péri asphyxiées. Une femme, qu'on a eu de la peine à retirer des flammes, est dans un état grave.\nEXPLOSION D'UNE CHAUDIÈRE . —— La chaudière de la fabrique d'huiles de Ma gallan (province de Saragosse) a fait explo sion. Il y a eu vingt blessés. Plusieurs sont at teints grièvement.\nUNE MARQUISE FAUSSAIRE Londres, 31 janvier. Une dépêche de Rome au Daily Mail an nonce que la police italienne a arrêté hier, à Messine, la marquise de Cassibile et deux prêtres qui l'accompagnaient. La marquise est accusée d'avoir fabriqué un faux testament de son mari, par lequel ce dernier lui léguait toute sa fortune évaluée à 3 millions de francs. Les prêtres étaient, assure-t-on, dans les confidences de la marquise, et en avaient profité en réclamant d'elle des sommes exor bitantes pour acheter leur silence. La mar quise ayant refusé, les prêtres envoyèrent une dénonciation au parquet qui les fit arrê ter tous les trois.\nÉVASION DE CONDAMNÉS ft MORT Pittsburg, 31 janvier. Deux frères qui devaient être exécutés pour assassinat se sont évadés de la prison ce matin, à quatre heures. Us avaient scié les barreaux de leur cellule, et, armés de revol vers, ils avaient maîtrisé trois agents. Ils jetèrent l'un d'eux par-dessus une grille, et cet agent fut réduit à l'impuissance par ses blessures résultant d'une cirnte de seize pieds de hauteur. Le second agent a été bLessé d'un coup de feu. Le troisième a été tenu, en respect par les revolvers. Les deux bandits enfermèrent alors les trois agents dans une cellule, après s'être revêtus de leurs vêtements. Ils ouvrirent toutes les portes avec les clefs volées et leur disparition ne fut constatée qu'à six heures du matin, à l'heure où on allait relever les agents. 11 paraît que la femme d'un des agents,\namoureuse d'un des condamnés, avait fourni les revolvers et les scies et serait partie dans la nuit avec ses quatre enfants pour aller re joindre les doux bandits dans un endroit coa venii. La vie des deux agents blessés n'est pas en danger.\nL'INDEMNITÉ CHINOISE Londres, 31 janvier. On mande de Shanghaï au Times : « Le tao-taï a notifié à la commission des banquiers que le premier versement mensuel de 1 indemnité, s'élevant à 1,820,000 taëls, aura lieu demain. »\nLa Population des Capitales\nLa publication officielle des résultats do re censement général de la population française en 1901 a provoqué de nombreux commen taires. Si l'affaiblissement de notre natalité a fait jeter aux statisticiens un cri d'alarme, un autre fait a été signalé comme un phénomène économique dont il y a lieu de s'alarmer : c'esti l'augmentation progressive des grandes vil les au détriment des campagnes. Ce fait n'est pas propre à notre pays ; il constitue, bien au contraire, un phénomène d'ordre général dont les causes, les mêmes dans tous les pays civilisés, sont plus faciles à constater qu'à supprimer. Et nous verrons qu'il n'y a pas lieu de s'en inquiéter, bien au contraire. Le rapport officiel sur le recensement de 1901 fait ressortir que le nombre des grandes villes où la population a augmenté est lui même plus considérable qu'en 1896 et que, dans certains départements où la population est en décroissance, les centres urbains sont en progression.\nMais c'est surtout Paris, la capitale, qui accuse une augmentation marquée de 177,234 habitants, passant de 2,536,834 à 2,714,068. Cette augmentation est encore plus considé rable pour la banlieue parisienne. Elle est de 152,082 habitants pour une population totale de 955,862. Ainsi l'augmentation ressort pour l'ensemble du département de la Seine à 329,316 habitants. Il nous serait facile d'établir que dans tous les pays voisins un phénomène identique s'est produit. Nous nous bornerons à consta ter l'augmentation de la population de Berlin et de Vienne d'après les recensements récents de 1900. A Berlin, le chiffre de la population s'est élevé, de 1895 à 1900, à 211,022, soit plus de 12 0/0 de la population totale, qui est de 1,588,326 habitants. L'augmentation a été par conséquent beaucoup plus considérable qu'à Paris. Depuis 1871, Berlin a vu doubler sa population. Comme à Paris, le mouvement de la po pulation est fort différent selon les quartiers. Ceux du centre ont diminué, tandis que l'en semble de la périphérie augmentait. Quant à la banlieue proprement dite, sa population s'accroît très rapidement ; elle s élève à 936,000 habitants. Le jour où les faubourgs qui la composent seraient réunis à la capi tale, le rêve de beaucoup d'Allemands de faira de Berlin une ville plus peuplée que Paris se rait réalisé. Vienne a 1,662,300 habitants. L'augmenta tion a été de 280,000 dans les dix dernières années, c'est-à-dire de près de 22 0/0. Dans les vingt dernières années, l'augmentation a été de 50 0/0. Ce chiffre est considérable. Il l'est moins, il est vrai, que celui que repré sente l'augmentation de Berlin durant la même période, et qui est de 68 0/0. A Vienne, comme à Berlin et à Paris, ce sont surtout les nouveaux quartiers qui four nissent l'augmentation la plus considérable. Dans les anciens quartiers, elle est inférieure à 20 0/0; dans les nouveaux, elle atteint 26 0/0. Toutefois, la différence est moins con sidérable à Vienne qu'à Berlin et à Paris, et cela tient à ce que la répartition topôgraphi qnc dés anciens éT des nouveaux quartiers est moins tranchée que dans ces deux der nières villes. Parmi les nouveaux districts de Vienne, H en est qui sont situés au centre même de l'agglomération. Le fait certain, en tout cas, c'est que l'augmentation delà popu lation est surtout sensible dans les quartiers excentriqnes, anciens et nouveaux.\nNous pourrions, si nous étendions le champ de nos observations, vérifier pour chaque ca pitale cette loi de l'augmentation constante de la population. Nous n'avons pas parlé de Londres, parce que chacun sait combien cette ville dépasse toutes les autres à ce point de vue; elle est habitée actuellement par plus de 4 millions et demi d'habitants. Au surplus, les capitales ne sont pas les seules villes dont le développement soit con sidérable. 11 en est de même, quoique à un moindre degré, de toutes les villes indus trielles où vient s'engouffrer la population des campagnes voisines. Et nous touchons ici du doigt la cause de ce phénomène éco nomique. D'une part, le perfectionnement des procédés de culture rend disponible une partie de la population agricole. Il n'est pe» exact de prétendre que, d'une façon générale, l'agriculture manque de bras. Ce sont bien plutôt les bras qui manquent de travail. ( Mais à côté des campagnes grandit l'indus trie des villes, dont la production, se dévelop pant sans cesse, a besoin des bras que l'agri culture n'emploie plus. Ce ne sont pas les villes mortes, les vieilles villes historiwwp qui voient leur population augmenter,\" ca sont les seules villes industrielles et commer çantes ; et si les habitants des campagnes s'y portent, ce n'est pas pour le seul plaisir da devenir citadins, c'est pour y trouver du travail. Si nos grandes villes, si Paris cessaient da s'accroître, ce serait la preuve d'une déca dence industrielle que nous ne devons pas désirer, et que rien d'ailleurs ne nous fait prévoir.\n2\nLe Petit Parisien\nPARIS, Î\" FÉVRIER 1902.\nLe numéro du Sspislsieot Lit» la \" Petit Parisien \" ILLUSTRÉ EN COULEURS qui est en vente celle semaine contient deux superbes gravures. Celle de la première page représente LES CHIENS SAUVETEURS Celle de la huitième page reproduit une vieille coutume en Bretagne : Les Mariages de Pîougastel\n","SERVICES SPÉCIAUX du Petit Parisien\n(DE NOTRE CORRESPONDANT PARTICULIER)\nsa précipitation, il ne s'est fait qu'une légère blessure à l'oreille. M. Delahave, commissaire de police, qui se trouvait non loin de là, arriva juste à temps pour garantir le meurtrier contre les fureurs de la foule qui voulait lui faire un mauvais paTti. Henri Mérat a été écroué à la maison d'arrêt.\nquatre heures à cinq heures un quart et a ex posé au Président le drame de Corancez en tous ses détails et a longuement insisté sur les circonstances mystérieuses et l'essence du mobile du crime, faisant ressortir l'ab sence de toute preuve formelle. M. Loubet, a dit en sortant de cette en trevue M* Comby, m'a écouté avec la plus grande bienveillance. Mais son sentiment personnel ne s'est en rien manifesté. J'ai néanmoins très bon espoir dans la clémence présidentielle.\nLa Note hollandaise\nLondres, 31 janvier, minuit. Le Cabinet qui s'est réuni aujourd'hui a approuvé le texte de la réponse à la note hollandaise. Ce texte ne sera publié que quand la Hollande en aura accuse réception.\nVers la Paiz\nLondres, 1\" février, minuit 30. Le fait que six Gordon Sprigg, premier mi nistre du Cap, vient, à l'âge de soixante-douze ans, après une carrière toute de paix et de parlementarisme, de prendre le commande ment en chef des troupes coloniales du Cap, soustraites ainsi, à l'autorité de lord Kitchener, généralissime, ert du général French, chargé des opérations au Cap, a certainement donné à réfléchir au parti gouvernemental; de l'aveu de tous, c'est la guerre civile au Cap à brève échéance, silapaix n'intervient promptement. Est-ce encore une raison de croire à la paix? Sir Gordon Sprigg commande donc à 18,000 coloniaux anglais et à 7,000 Cafres; il a déclaré que la guerre ne finirait qu'après la dernière cartouche du dernier Doër. Ce lan gage implique le soulèvement obligé des Afrikanders restés jusqu'ici passivement dé voués à la cause boër. Or, les horreurs d'une guerre civile à laquelle prendraient part les Cafres de sir Cor (ion Sprigg font hésiter les plus acharnés partisans de la guerre à ou trance. Il est certain que si la médiation hollan daise échoue, la guerre va entrer dans une phase, la troisième et dernière, dont les hor reurs feront pâlir tout ce qui s'est vu jus qu'ici.\nMe JBrodricß\nLondres, l* r février, 1 h. matin. La Chambre discute les crédits supplémen taires pour l'armée. M. Brodrick, ministre de la Guerre, dit que les 5 millions de livres demandés (125 mil lions de francs) porteront les dépenses de guerre pour l'année fiscale à 61 millions de livres contre 62 millions pour l'année pré cédente. Au mois de mai dernier, les effectifs étaient de 250,000 hommes; au l' r janvier de cette année ils étaient de 237,000 hommes. Ainsi donc, malgré les pertes occasionnées par la guerre, les effectifs se sont assez bien maintenus pendant l'année. M. Brodrick ajoute qu'il n'y a plus que trois districts importants dans lesquels les Boërs soient en nombre ; dans l'est de l'Orange, au nord-est du Transvaal et au nord-ouest de l'Orange. Le ministre estime à six mille le nombre de Boërs qui tiennent encore la campagne. Le capitaine Norton çuestionnne ensuite le ministre sur les aehats -de remonte par les soins du War Office. Il déclare que le rapport de la commission d'enquête sur ces achats, faits à des prix scandaleusement majorés, est extrêmement intéressanît. En tout cas, un fait subsiste, à savoir que le public anglais a perdu trois millions de Bivres : « Le War Office a fait montre en cela, dé clare le capitaine Norton, de la plus grossière incurie. »\nUne Note à la Porte\nLondres, ler\"1 er \" février, Ih. matin. Les journaux de ce matin publient la dépê che suivante de Constantinople : « Les ambassadeurs ont remis à la Porte jne note collective demandant le renvoi i'Ennis Pacha, gouverneur d'Alep, en raison de ses cruautés enveirs les chrétiens. « Ce même personnage a déjà été révoqué en 1896, lors des massacres d'Arménie. »\nContre lelîoi de Serbie\nLondres, ler1 er février, miiuiit 30. Une dépêche de Belgrade dit que le gou vernement serbe est informé que, malgré les bruits habilement répandus à Vienne et pro pagés à Londres, le prince Karageorgevitoh l'est pas allé à Saint-Pétersbourg et que c'est ui qui dirige, à Vienne, la campagne contre e roi et contre la reine de Serbie.\nDRAME CONJUGAL\n(De notre correspondant particulier) Troyes, 31 janvier. Un drame qui a produit une très vive émo tion s'est déroule aujourd'hui vers midi, devant le lycée, au centre même de la ville. Un nommé Henri Mérat, Agé de vingt-huit ans, dont la feinta», à la suite de nombreuses querelles, avait quitté le domicile conjugal, a tiré sur celle-ci trois coups de revolver. Une balle a glissé sur le crâne et s'est logée sous le cuir chevelu, une seconde l'a blessée à la nuque, la troisième ne l'a pas atteinte. La malheureuse s;\"est affaissée dans la rue, pendant que le nuari meurtrier prenait la luite, poursuivi par de nombreux témoins. 11 parvint néanmoins, avant qu'on ait pu l'arrêter, à tourner son arme contre lui-même et à se loger une balle dans la tête ; mais, dans\nL'ASSASSINAT DE NMRETABLE\nMontbrison, 31 janvier. Les nommés Carra et \"No vert, domiciliés à Larnaudin, commune de Saint-liidier-sur- Rochefort, en fouillant dans les décombres de la maison de la femme Vial, assassinée dans les tragiques circonstances que l'on sait, ont découvert 450 francs dans une vieille cafetière. Une hache a aussi été trouvée, mais il est assez improbable que ce soit là l'ins trument du crime. Le docteur qui a fait l'autopsie a, on le sait, conclu à la mort par un coup sur le crâne à l'aide d'un instrument contondant. Plusieurs individus de la contrée sont re gardés comme capables d'avoir commis le erime, mais deux sont plus spécialement dé signés par la rumeur publique, et par consé quent, plus surveillés par la police. Mais jusqu'à présent, aucune arrestation n'est à signaler.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Un décret rendu sur la proposition du ministre de l'lntérieur, portant dissolution du conseil mu nicipal d'Escanecrabe (Haute-Garonne) ; un autre décret nommant M. Perret, conseiller-de préfec ture des Hautes-Alpes, en remplacemant de M. Villebran, dont la démission est acceptée.\nPROMOTIONS DANS L'ARMÉE\nPar décrets rendus sur la proposition du ministre de la Guerre sont promus : INFANTERIE Au grade de colonel MM. Faurié, lieutenant-colonel d'infanterie breveté, hors cadres, état-major, maintenu chef du 2® bureau de l'état-major; Circan, lieutenant-colonel d'infanterie breveté, hors cadres, affecté au 118° d'infanterie ; Reino, lieutenant-colonel breveté au 100® d'infante rie, affecté au 15® d'infanterie. Au grade de lieutenanl-coloriel Les chefs de bataillon : MM. Sarrail, breveté au 77» régiment, af fecté au 138», maintenu au commandement de l'Ecole militaire ; Massenet du 8® bataillon de chasseurs à pied, affecté au 115® ; Alba, du 49®, affecté au 100® régiment; Ravenez, hors cadres, affecté au 103®., GÉNIE Au grade de colonel M. Legrand, lieutenant-colonel breveté, di recteur du génie à Paris, maintenu. Au grade de lieutenant-colonel M. le chef de bataillon Bourdeau, officier d'ordonnance de M. le ministre de la Guerre. ARTILLERIE Au grade de colonel Le lieutenant-colonel Valabrègue, secré taire de la commission d'examen des in ventions intéressant les armées de terre et de mer. INFANTERIE COLONIALE Km grade de lieutenant-colonel M. le chef de bataillon Noël, du 22® régi ment, maintenu. Cette promotion complémentaire comprend en outre, pour l'infanterie, 10 capitaines pro mus chefs de bataillon ; 28 lieutenants pro mus capitaines ; pour le génie, 7 capitaines promus chefs de bataillon ; 13 lieutenants promus capitaines ; pour la cavalerie, 1 ca pitaine promu chef d escadron ; 7 lieutenants promus capitaines ; pour la gendarmerie, 2 capitaines promus chefs d'escadron ; 2 lieu tenants promus capitaines, et, pour l'infante rie coloniale, 1 chef de bataillon promu co lonel ; 7 capitaines promus chefs de batail lon, et 10 lieutenants promus au grade su périeur.\nVaisseaux anglais à Tripoli\n(De noire correspondant particùlier/ Tunis, 31 janvier. L'arrivée de deux navires de guerre an glais, la Surprise et la Tkeseus, à Tripoli de Barbarie, a provoqué une immense émotion dans ce pays où on n'ignore pas que les An glais ont, depuis longtemps, l'intention de s'établir dans les ports de Bomba et Tobrusk, entre Derna et Alexandrie. 11 est évident que ces deux ports, s'ils étaient aménagés, pour raient, au point de vue militaire, rivaliser avec Malte et Bizerte. D'un autre côté, on annonce le brusque dé part du consul d'ltalie à Tripoli, pour Rome.\nLA GRACE DE BRIERRE\nNous avons dit dans notre dernier numéro que la commission des grâces avait examiné le dossier de Brierre; dans l'après-midi d'hier, le Président de la République a reçu à l'Ely sée M» Comby, défenseur du condamné de Chartres. M' Comby est resté chez M. Loubet de\nFAITS DIVERS\nPARIS\nPoignardés en Voiture Nous avons relaté hier matin l'arrestation de Henri Heil dit « le Boulanger », le princi pal lieutenant de l'insaisissable Mandat. M. Le Poittevin, juge d'instruction, a pro cédé, dans l'après-midi, à l'interrogatoire de l'inculpé qu'assistait son défenseur, M 8 André H6SS6. Heil n'a fait aucune difficulté pour avouer qu'il avait pris part, le 30 décembre dernier, rues Popincourt et du Chemin-Vert, au pre- . mier attentat dirigé contre Leca, au cours duquel ce dernier fut blessé d'un coup de re volver et d'un coup de couteau. Mais des agents, intervenant au bruit des détonations, avaient mis en fuite tous les combattants. Cette nuit-là, Heil et Mandat, aperçus par les gardiens de la paix, furent poursuivis par eux, et Heil, pour essayer de leur échapper, pénétra dans un débit de vins, situé 41, rue du Chemin-Vert, gagna un escalier en coli maçon qui conduisait à l'appartement du commerçant et alla se cacher dans son lit. C'est là que deux agents vinrent l'appré hender, tandis que d'autres réussissaient à capturer Mandat. Les deux acolytes furent amenés devant M. Bottollier-Lasqïiin, commissaire de police, mais ils prétendirent que les agents avaient fait erreur en les poursuivant. IJs avaient été attaqués, affirmaient-ils, et non assaillants, et s'enfuyaient pour éviter les coups de revolver de leurs agresseurs. C'était la peur, ajoutait Heil, qui l'avait con duit jusque dans le lit du marchand de vins. Comme on n'avait trouvé ni blessé, ni plai gnant, on fut bien obligé d'admettre leur version, et les deux compères furent mis en liberté. Un Prisonnier oui se pend Un nommé Martin Dansonville, qui devait comparaître aujourd'hui devant le tribunal correctionnel sous l'inculpation de vol et de port d'arme prohibée, a tenté de se suicider au dépôt hier matin. Il avait découpé dans son pantalon des lanières dont il avait fait une corde qu'il s'était passé autour du cou et qu'il avait en suite fixée aux barreaux de sa cellule, Des gardiens sont arrivés à temps pour couper cette corde improvisée, et des soins ont été aussitôt donnés au prisonnier qui a été dirigé sur l'infirmerie. Morte de Froid A la première heure, hier matin, un can tonnier aperçut étendue sous une voiture de forain stationnant quai de l'Archevêché, près du pont au Double, une femme paraissant endormie. Mais on ne tarda pas à constater que la malheureuse était morte de froid, d'après ce que déclara un médecin immédiatement ap pelé. Dans les poches des vêtements on trouva trois dés à coudre, trois broches de peu de valeur, un portemonnaie contenant 80 cen times, des ciseaux, une brosse, une glace, une cuillère et une fourchette et enfin des papiers, au nom Charlotte Filleul. Drame Conjugal Il y a trois années, la femme d'un négo ciant de Marseille, Mme Steinhauser, quit tait le domicile conjugal à la suite de graves dissentiments et venait habiter Paris avec ses trois enfants. Bientôt elle faisait la connaissance d'un employé de commerce, M. William Legros, ehez lequel elle vint habiter, au numéro 15 de la rue Montcairn. Le négociant marseillais, qui aimait beau coup ses enfants, avait ressenti un profond chagrin de ne plus les voir et il s'était juré de les retrouver coûte que coûte. Il savait seulement que sa femme s'était réfugiée à Paris. Les recherches furent longues et péni bles, mais finalement elles aboutirent, et, la semaine dernière, M. Steinhauser recevait une lettre dans laquelle on lui donnait l'a dresse du domicile de sa femme. 11 quittait aussitôt Marseille et arrivait à Paris. Ii se présenta hier matin, vers neuf heures, chez M. Legros. A peine la porte s'était-elle entrebâillée, que le négociant, repoussant d'une main la bonne qui était venue lui ou vrir, se dirigea rapidement vers la première pièce qu'il ouvrit et dans laquelle se tenait sa femme, assise àjjne table en compagnie de son amant. A cette vue, le mari, tirant un revolver de sa poche, s'avança vers l'employé de com merce et presque à bout portant, fit feu sur lui. En se jetant vivement de côté, M. Legros put éviter le projectile et en être quitte pour une érafiure à la joue. Au bruit de la détonation, les voisins ac-\ncoururent qui désarmèrent M. Steinhauser » et le remirent entre les mains des gardiens | de la paix. M. Dupuis, commissaire de police, l'a en voyé au dépôt Etrange Folie Les agents de service, la nuit dernière, dans le sixième arrondissement, virent une femme, grande, mince, de tournure distinguée et très élégamment vêtue, s'affaisser tout à coup, rue du Four, et se rouler à terre en poussant des cris.» Ils la relevèrent et la transportèrent au poste où des soins lui furent aussitôt pro digués. Interrogée par M. Lawaill, commissaire de police, cette femme, aux questions qui lui étaient posées sur son nom, sa famille, son domicile, la maladie dont elle souffrait, a ré pondu qu'elle ne se souvenait plus de rien. Un docteur mandé a cru se trouver en pré sence d'un cas d'amnésie cérébrale. Cette malheureuse qui n'avait aucun papier sur elle, mais qui, croit-on, appartiendrait à une très grande famille, a été conduite en voiture à l'infirmerie de la préfecture de police. Cambrioleur et Escroc Une serviette en marocain sous le bras, la taille sanglée dans une redingote, un indi vidu se présentait, hier, chez une dame Biaise, établie couturière rue Saint-Placide, et, fort poliment, tout en dépliant devant elle plusieurs albums contenant des dessins de machines à coudre, lui faisait ses offres de serviçe, se donnant comme représentant d'une maison très connue sur la place de Paris. Bien qu'il insistât d'une façon aussi obsé , quieuse que gênante, Mme Biaise put enfin s'en débarrasser en lui poussant la porte au nez. N'ayant pas réussi, il descendit à l'étage au-dessous, et comme il ne recevait pas de réponse à ses coups de sonnette, il tira de sa < serviette un trousseau de fausses clés et s'in troduisit dans l'appartement occupé par Mme Guillemain. Une demi-heure plus tard, il en ressortait tranquillement, après avoir pris tous les bi joux représentant une valeur de 1,500 francs, plusieurs obligations au porteur et une somme de 500 francs en billets et argent monnayé, Mme Guillemain a porté plainte chez M. Guillaud, commissaire de police. Pour se faire les Ongles... Deux inspecteurs attachés au commissariat spécial de police de la gare du Nord aperce vaient hier matin, vers neuf heures, un indi vidu qui, ramassant prestement une valise qu'un voyageur prenant un billet venait de déposer à côté de lui, s'enfuyait à toutes jambes. Ils rejoignirent le voleur avant que ce der nier ait pu sortir de la gare. Mais alors, se dé barrassant de la valise qu'il venait de voler, le rôdeur fit volte-face et opposa aux deux inspecteurs une résistance désespérée, leur distribuant sans compter les plus terribles coups de pied. 11 fut néanmoins maîtrisé et amené au com missariat. Interrogé, après s'être longtemps refusé à répondre, cet individu déclara se nommer Lucien Croliet et être âgé de dix-neuf ans. Sur lui, on trouva quelques fausses clefs et un stylet dont la lame, longue de 19 cen timètres et faite d'un fleuret aiguisé et affilé, constituait une arme des plus terribles. Croliet qui, avec une audace inouïe, pré tendait que les inspecteurs mentaient impu nément et qu'il n'avait commis aucun vol, répondit, lorsqu'on lui demanda ce qu'il fai sait, de ce stylet, arme prohibée trouvée dans ses poches, qu'il la gardait toujours sur lui afin de se faire les ongles. Il a été envoyé au dépôt.\nLes Fêtes de la Mi-Carême\nEt de quatre ! Après le marché du Temple qui eut cette annee l'honneur d'élire la Reine des reines, après le marché Lenoir et Les Halles, c'était hier soir au marché des Car mes à faire élection d'une souveraine pour les fêtes de la mi-carème. La cérémonie, toute intime, a eu lieu dans un café du bou levard Saint-Germain, 47, siège social de la société les Enfants du plaisir. Ces suffrages étaient brigués par deux jeu nes et gentilles petites marchandes de pois sons. Mlle Louise Jumel et Margueritte Raze, parisiennes de la place Maubert, toutes deux âgés de dix-sept ans. Mlle Jumel a été, par treize voix contre dix, préférée à sa camarade, qui devra se conten ter du rôle plus mo4este de demoiselle d'hon neur, titre qu'elle partagera d'ailleurs avec Mlle Armandine Jumel, sœur de la reine. Les résultats ont été fort applaudis et les jeunes élues couvertes de fleurs. Le comité de la rivp gauche, qui patronne les Enfants du plaisir, a offert de magnifiques gerbes de fleurs à la reine et à ses demoiselles d'hon neur. Mlle Rommelotte, qui fut, en 1901, la reine du marché des Cannes, et dont l'élection provoqua des incidents fort vifs, avait tenu a présenter ses hommages et ses souhaits siucères à sa petite amie à laquelle elle a fait don d'un gros bouquet. Le roi, M. Marie Ursain, a été élu par accla mations. En quelques mots, M. Henri Leroi, prési dent du comité de la rive gauche, a remercie les assistants et ceux des lavoirs qui ont déjà répondu à son appel, notamment le lavoir I Sainte-Louise. | Celui-ci a fait parvenir son adhésion au ; comité du marché des Carmes pour l'organi sation des fêtes de la mi-carème. Mlle Maria Duruge, qui a été élue reine du lavoir Saintc- I.ouise, aura pour roi M. Frédéric Vuaillat, et i pour demoiselle d'honneur Mlle Léa Tabary. ; Lavoirs et marchés se réuniront ultérieure-\nment et choisiront alors parmi « leurs majes tés » respectives une Reine des reines de la rive gauche. Dès que sera constitué le comité des étu diants, de 3 démarches seront faites pour la fusion en vue de l'organisation d'une caval cade unique dont le programme sera réglé d'un commun accord.\nLE TOME DE liUDEliliiE\nNous avons déjà à plusieurs reprises entre tenu nos lecteurs du projet formé par un co mité de jeunes artistes d'élever àla mémoire du poète des Fleurs du Mal un monument funéraire digne de sa gloire et de son génie. A la suite d'une réunion tenue chez M. José de Charmov, statuaire, promoteur du mou vement de respect et de piété qui s'est mani festé récemment à la gloire du poète, M. Jean Aicard a été élu président du comité, dont M. Jules Troubat est le trésorier. • A la suite d'une délibération de ce comité, une souscription a été ouverte : les offrandes seront reçues chez M. Jules Troubat, biblio thécaire à\" la Bibliothèque nationale, 171, rue de Rennes. Une représentation au bénéfice de l'œuvre du monument de Charles Baudelaire aura lieu avant peu, représentation pour laquelle d'ores et déjà le comité s'est assuré le con cours des premiers artistes de Paris. M. de Max, l'acteur applaudi en tant de circonstances, a accepté la lourde tâche de directeur artistique de cette représentation. De hautes personnalités artistiques ont tenu à faire connaître leur adhésion au projet de M. de Charmoy. Parmi ces adhésions, on relève celles de M. Ernest Reyer, l'auteur applaudi de Siç/xrrd et de Salammbô ; Paul Ginisty, directeur de l'Odéon ; Adeline Dudlay, dë la Comédie- Française ; André Fontainas, Maurice ,Couyba, député ; Léon Barracand, auteur dramatique, Maurice Rollinat, etc., etc. M. Jean Aicard a demandé une audience à M. Roujon, directeur des beaux-arts, à seule fin d'obtenir du gouvernement une subven tion qui permette au statuaire du monument, M. José de Charmoy, de commencer dès à présent les travaux définitifs. Tout permet de croire que M. Henry Rou jon obtiendra cette subvention, M. Georges Leygues, ministre de l'lnstruction publique, ayant tenu à marquer sa bienveillante sym pathie au groupe de jeunes artistes qui a eu la pieuse pensée d'arracher à l'oubli la mé moire de Charles Baudelaire. Enfin, M. Paul Escudier a formellement promis au bureau du comité de demander au conseil municipal la gi'atnito ohtanfinn de l'un des théâtres subventionnés par la Ville pour la représentation qui sera donnée à la mémoire de l'artiste. Comme on le voit, le projet que le Petit Parisien a été l'un des premiers à signaler est en bonne voie, et tout permet de croire qu'avant un an le poète admirable dont les lettres françaises pleurent encore la perte aura son monument funéraire au cimetière de Montparnasse.\nCÏÏAïBEE DES DEFDÏES\n\\ Séance du vendredi 31 janvier 1902\nLes Interpellations sur les Professeurs républicains, libre-peaseur3 et socia listes. Le Discours du Ministre de l'lnstruction publique. La Chambre approuve le Gouvernement. La Chambre a terminé la discussion des interpellations de MM. Pastre, Zevaès et Allemane sur les mesures prises contre cer tains membres de l'Université. M. Georges Leygues, ministre de l'lnstruction publique, dans un discours très documenté, et qui a recueilli à de nombreuses reprises les ap plaudissements de la grande majorité de la Chambre, a établi la légitimité et la néces sité de ces mesures, et affirmé avec la plus grande netteté, les droits et les devoirs de | l'Etat, vis-à-vis des membres de l'ensei gnement. La Chambre a approuvé les déclarations du ministre par 340 voix contre 60.\nLa séance est ouverte à deux heures vingt, sous la présidence de M. Paul Oeschanel, La Chambre vote plusieurs lois d'intérêt local visant les villes de Dijon, Meaux fSeine et-Marne) et deux chemins de fer à voie étroite de Saône-et-Loire. Elle reprend ensuite la discussion des interpellations de AS. Pastro sur les persécu tions dont sont victimes les instituteurs et professeurs républicains socialistes et libres penseurs, et de RS. Zevaès sur 133 influences cléricales dans l'Université. M. Allemane demande à la Chambre de vouloir bien joindre à ces interpellations celle qu'il avait déposée le 29 décembre, sur les mesures prises contre M. Lapicque, professeur à la Facultés des sciences. La jonction est ordonnée. M. Zevaès rappelle que M. Pastre a apporté à la tribune, vendredi .dernier, un certain nombre de faits démontrant que des profes seurs ont été frappés par le ministre de l'ins truction publique, les uns pour avoir été investis d un manuat électif, les autres pour s'être livrés à une propagande des idées so cialistes qui étaient les leurs. M. Zsvaés demande au nom de quel prin cipe 011 a pu frapper ces professeurs. Il fait remarquer que l'on n'a pas frappé les professeurs ayant des opinions conserva trices et modérées qui se sont fait remarquer par leur propagande. Pourquoi deux poids et deux mesures '? Le ministre, dit M. Zsvaès,neréussira qu'à\nceci, c'est de fournir à la cause socialiste de nouveaux défenseurs et de nouveaux soldats. M. Allernane rappelle que M. Lapicque a été frappé pour avoir organisé une souscrip tion en faveur des professeurs frappés ou qui pourraient l'être. 11 soutient que cette mesure semble avoir un caractère politique. M. Lapicque a été un adversaire du général Roulanger, il a été, en outre, combattre dans les Vosges un homme que la Chambre con naît bien et le pays aussi, M. Méline. (Excla mations au cc#tre et à droite.) M. Allemaneestime qu'un membre du ca binet de défense républicaine ne peut laisser croire à personne qu'il accordait, en frappant M. Lapicque, une certaine satisfaction à M. Méline. La Chambre, dit-il, doit infirmer les mesures prises contre M. Lapicque : elle doit, au con traire, à l'exemple des hommes les plus émi nents de l'Université, applaudir à l'acte de M. Lapicque, organisant une caisse en vue de venir en aide aux professeurs frappés. M. Lafferre n'admet pas dans son inté gralité la thèse soutenue par ses amis, MM. Uastre, Zevaès et Alleinane. La liberté absolue pour un professeur, dit-il, en dehors de l'enseignement, profiterait an pro fesseur réactionnaire, il faut donc la refuser a tout le monde. La thèse de Ja liberté absolue est avant tout une thèse déposition. M. Laffanre ajoute que c'est la véritable doctrine républicaine. (Mouvements divers). Il fait remarquer que le gouvernement n'est pas suffisamment imbu de ce principe; il laisse toute liberté aux uns et est trop dur pour les autres ; il ne tient pas la balance égale entre les professeurs réactionnaires et les républicains. Toute l'indulgence pour les premiers; une sévérité impitoyable pour les seconds. L'orateur blâme les mesures qui ont été prises contre M. Hervé ; il leur oppose sa man suétude envers un professeur de la faculté de droit de Paris, qui avait traité ses collègues d'« hommes ivres » paree qu'ils n'étaient pas du même avis que lui sur une question ; ce professeur a été simplement blâmé, puis' on lui a donné les palmes académiques. Un autre professeur a dit que laloi sur les associations avait l'apparence d'une loi scélé rate, il a justifié le coup d'Etat, et il a dé noncé la loi sur le divorce comme immorale; il n'a pas été traduit, Comme Hervé et Lapic que, devant le conseil supérieur de l'instruc tion publique. M. Laffet-rs cite beaucoup d'autres exem ples, dont il tire cette conclusion que les pro fesseurs réactionnaires et cléricaux peuvent tout se permettre. -V LLdfunaadflaiunlnigteO de donnALaiix pra»— fesseurs une ligne de conduite républicaine, démocratique et laïque et d'avoir lui-mêm» une foi démocratique plus agissante. M. Levraud dit qu'une des premières causes des incidents regrettables qui se sont produits, c'est le déplacement des responsa bilités. Le ministre abandonne son adminis tion aux bureaux, aux commissions, aux comités, qui favorisent exclusivement les professeurs réactionnaires ; de là les mesures prises contre les professeurs républicains. Sous l'empire, dit M. Levraud, on n'a jamais frappé un professeur pour excès d'opinion bona partiste. Pourquoi, en ïtépubiique, frapperait-on un professeur pour excès de républicanisme ? M. Perreau approuve les mesures qui ont été prises par le ministre contre certains pro fesseurs qui ont méeortnu leur rôle d'éduca teur, notamment contre M. Lapicque et con tre M. Hervé. L'orateur cite quelques passages des arti cles publiés par M. Hervé dans les journaux de l'Yonne sur la patrie, sur le drapeau, sur l'obligation du service militaire, et déclare qu'il n'était pas possible de les laisser passer sans protestations. M. Pastre interrompt et dit que M. Hervé, le 16 novembre 1901, parlant de la patrie, proclamait qu'on doit l'aimer et la défendre. Voltaire a dit, d'ailleurs, a,joute-t-il, dans le dio tionnaire de l'Encyclopédie, que dans une patrie un peu étendue, il y a souvent plusieurs millions d'hommes qui n'ont pas de patrie. M. Perreau répond qu'il ne connaît qu'une patrie, celle qui inspire l'amour du sol natal et le culte du drapeau. L'orateur dit qu il a le grand honneur d'ap partenir à l'Université et qu'il croit qu'à la condition d'observer dans l'enseignement le respect absolu de toutes les croyances, le 3 membres de l'Université doivent avoir la droit non seulement de penser ce qu'ils veu lent, mais encore d'exprimer leur pensée, sous la réserve toutefois de garder la mesure qui convient à leurs fonctions et sans donner un démenti aux principes qu'ils ont accepté de défendre quand ils ont passé un contrat avec l'Etat. M. Paul Beauregard applaudit aux paro les de M. Perreau, il réclame, pour les pro fesseurs de l'Université, le droit de critiquer ! les lois qu'ils ont pour mission d'expliquer à ' leurs élèves ; ils ne sont pas dans leurs chai ; res pour enseigner qu'on doit s'incliner de j vant le fait accompli. Mais ils doivent faire un large usage de ce qu'on appelle le tact. Là on il y a violation de cette règle essen tielle, il y a faute commise ; là où le tact est observé, il faut la plus grande liberté possi ble ; sans cela on ne formera pas des hommes. (Applaudissements.) LE MINISTRE DE L'INSTRUCTION PUBLIQUE M. Georges Leygues, ministre de l'lnstruc tion publique, répond aux divers orateurs qui se sont succédé à la tribune. L'orateur rappelle le cas de différents mem bres de l'Université qui ont été frappés et dé clare qu'il accepte toute la responsabilité de» mesures qu'il a prises. Il a déplacé M. Tournier, à Rochefort, parce que ce professeur avait pris part à une mani festation dans laquelle le drapeau rouge avait été déployé et le drapeau tricolore foulé aux pieds. H a exclu de l'Ecole normale supérieure l'élève-maître Pradet, non pas paree que\nN® 48. Feuilleton du PETIT PARISIEN.\nL'OR INFÂME\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nL'AFFAIRE D'ANNEBAULT\nXVII (suite) Business is business Vous êtes un excellent négociateur. Pour vous surtout, M® Brottier observa avec philosophie : L'eau ne va-t-elie pus toujours à la ri vière ? Et ses délies ? Les nôtres seront acquittées, c'est le principal. DU reste, je crois qu'il ne lui en reste que quelques-unes. Qui s élèvëùt\"? A vingt-cinq ou trente mille francs. Comment fera-t-il ? Il ne les paiera pas, voilà tout. Il avait une espérance... Vous avez payé sa terre de Normandie ce qu'elle vaut. Il espérait que vous seriez aussi généreux pour l'autre... Vous me l'aviez, d'ailleurs, presque promis... ■— Je ne le nie pas. Vous avez changé d'avis. J'ai mes raisons. Je ne me permettrais pas de vous les demander. Et nuis, que voulez-vous, mon cher\nmaître, les Anglais disent avec raison : Business is business 1 , Les affaires sont les affaires ! Je ne peux pas m'empêcher de plaindre ce pauvre gar çon. Que deviendra-t-ii ? 1 Je n'en sais rien. Il parle de s'en aller à l'étranger. On ne voyage pas sans argent. Evidemment. Où en trouvera-t-il ? Avec cent mille francs de plus, tout était payé, et il lui restait une assez jolie somme pour re commencer une autre existence !... M* Brottier conclut : Vous n'en auriez pas été beaucoup moins riche ; mais, vous l'avez dit : Business is business H Moins on donne d'argent, plus il en reste-! Quelle décadence pour lui 1 Il fit un geste d'indifférence. Pourtant la comtesse est terriblement jolie ! Le baron Ferrand souriait. Ah ! fit. le notaire, je vous dirai que j'ai pris un engagement en votre nom» Lequel ? Celui de conserver les vieux domes tiques d'Annebault... Pourquoi pas ? De braves gens. Je le sais. Prenez un verre de ce châ teau-laffitte... Délicieux ! vous possédez toujours votre propriété du Médoc ? Sans doute. Ce que j'ai, je le garde ! Heureux mortel ! Le baron Ferrand ne s'estimait peut-être pas aussi heureux que ce flatteur de notaire voulait bien le dire, car une ombre passa sur son front. Il songeait à Angèle ! Le comte Jacques d'Annebault y songeait aussi, mais avec un sentiment de défiance et . presque d'aversion»\nIl passa l'après-midi en visites chez ses vieux amis de la Trappe de Brévïandc ; il eût envié leur sort si dans son âme deux désirs n'eussent, depuis qu'il était acculé à sa ruine imminente, relevé son courage, celui de prouver qu'il était assez fort pour sortir du précipice où il s'était imprudemment jeté et celui de conquérir, à la place de la femme qui l'abandonnait à l'heure critique de sa dé tresse, l'autre, plus fière, plus dévouée et plus généreuse, avec laquelle il se sentait prêt à affronter toutes les épreuves, toutes les privations et tous les dangers ! A six heures du soir, il remonta pour la dernière fois dans sa voiture, attelée de sa vieille jument blanche et après avoir em brassé sa vieille Joséphine, la Fine, qui pleu rait à chaudes larmes, et serré les mains de Jérôme, il reprit le chemin de Saint-Brieuc. Le lendemain, à cinq heures du matin, il descendait du train de Bretagne h la gare Montparnasse et se faisait conduire rue Ha îévy. Là,, il tqmbait dans un sommeil lourd et profond, dont il ne s'éveillait qu'aux envi rons de midi. Il se retrouvait senl et pauvre dans cet ap partement où il entrait quelques années plus tût heureux et riche. Ses pressentiments, un moment rendus moins sombres par la vente à de bonnes con ditions de ses biens de Normandie, ne l'a vaient pas trompé. L'aversion du baron Ferrand, surexcitée par sa liaison avec la malheureuse Gabrielle, venait de lui enlever sa dernière espérance. Il avait tout perdu et il ne lui restait que des dettes. Pendant sa courte absence de ParL\\ voici ce qui s'était passé.\nXVIII La dernière entrevue Le billet anonyme, déposé par une main inconnue sur la toilette de Blanche Ferrand, avait jeté dans l'esprit de la jeune fille un trouble extraordinaire. D'où venait-il ? Rien ne le lui faisait connaître. Cependant elle n'eut pas une minute d'hé sitation. C'était un ami qui le lui faisait passer. Elle n'en doutait pas. Jacquet probablement. Il était si bon pour elle ! Ses yeux la regar daient si tendrement 1 II lui glissait si sou vent des mots qui la réconfortaient ! Quand il lui parlait de sa mère, d'une parole, d'un geste, d'un regard, il savait si bien faire pas ser sa propre pensée dans l'àmc de l'enfant I Oui, ce ne pouvait être que lui 1 Elle ne se trompait pas. Il avait servi d'intermédiaire à cet heureux message. Jacquet connaissait bien l'àme indompta ble de la fille de Gabrielle et du commandant de Tresmes. Il connaissait aussi son énergie, sa droi ture, sa fidélité dans ses amitiés. De plus, il avait deviné lopte la tendresse de la pauvre miss Maud pour son élève, l'af fection unique de cette sans-famille, de cette déshéritée égarée dans la foule, seule comme un chien perdu qui ne sait à qui se rattacher, pour l'enfant dont elle comprenait les dou leurs secrètes et le deuil depuis les tragiques événements qui l'avaient séparée de sa mère. Le matin même il lui avait dit : Pour mademoiselle. Un doigt sur ses lèvres, c'était toute sa re commandation.\nL'Anglaise obéit. Sans prononcer une parole, elle plaça la lettre sur la tablette de son élève en pro fitant d'une absence de Louise Magny, l'argus aux cent yeux, comme l'appelait sa jeune prisonnière, aux rares heures où elle avait le sourire aux lèvres. Blanche, depuis qu'elle avait lu ce billet, sentait son cœur battre avec un redouble ment d'activité. Tous les mots de cet avis s'étaient instan tanément gravés dans sa mémoire. » Si vous voulez voir votre mère !... « Deux heures, au Bois, à l'allée des Pins, » au-dessus des rochers de la Cascade. » Avec quelle impatience elle attendait l'heure indiquée ! Mais, par quel moyen se débarrasser de la gardienne qui était de toutes ses sorties ! Comment éloigner l'argus aux cent yeux presque toujours à sofi poste ? Précisément cet argus entra au moment où la jeune fille tortillait entre ses mains le précieux papier qu'elle conserva dans ie creux de sa main. Louise Magny n'était pas une gardienne déplaisante. Il s'en fallait. Ni même rébarbative, ni trop rigoureuse. La pauvre fille était, comme tant d'autres, très embarrassée de sa personne et trop heu reuse de se trouver dans cette opulente mai son dont, par-dessus tout, elle redoutait de se faire chasser. C'était là, on peut le dire, à peu près son unique préoccupation, avec celle de trouver un compagnon pour Je reste de ses jours et d'assurer son indépendance avec ses écono mies. Elle dit en souriant ;\nMademoiselle sait-elle que M. le baroa vient de partir pour la Bretagne ? Non. 11 m'a chargée de vous prévenir. Il sers de retour très prochainement, après-demain sans doute. Il est pardi si précipitamment qu'il n\"a pas eu le temps de venir embrasser mademoiselle. Les baisers de son père ! Cette pauvre Blanche ne les regrettait pas I Ils étaient si froids, si. distraits ! Louise reprit : Mademoiselle va-t-elle sortir aujour d'hui? Le temp3 est bien brumeux, bien triste. La fille de Gabrielle était déjà dissimulée comme une grande demoiselle. .le ne sais, fit-elle. J'attends mademoi selle Raehel... Nous allons travailler... Ja vois même la prier de déjeuner avec nous... Alors, je demanderai ù mademoiselle la permission de m'absenter quelques heures... J'ai une amie à voir, une jeune fille de mon pays, une ancienne camarade de pension, qui va se marier et qui vient faire ses achats à Paris. C'était une chance. Mais comment donc ! Vous savez bien que vous êtes libre, ma chère Louise! Merci, mademoiselle. Ma chère Louise ! Blanche avait des ruses de captive qui songe à son évasion. Sa voix eut une inflexion de caresse. Et, tenez, fit la gouvernante, voilà jus tement mademoiselle Raehel, je ne dirai .pas votre professeur, car je crois qu'elle n'a plus rien h vous apprendre. Flatterie pour flatterie ! (A suivre.) CHARLES MÉRorvrt,\nPARIS, 1! ct FÉVRIER 1902.\nLe Petit Parisien\n3\n","celui-ci était en relations épistolalres avec un 1 f anarchiste de Chfllons, mais parce qu il a l donné des conférences dans lesquelles il ou- i trageait l'idée de patrie et de drapeau, et que, invité à y renoncer, il a persisté à les orga niser. . . , Quant à M. Hervé, la Chambre s est deja prononcée sur son cas et M. Georges Ley gues estime qu'il n'a pas à y revenir. Il ajoute qu on lui a reproché la mesure prise contre M. Lapicque. La Chambre, dit-il, connaît le fait; M. Lapic. que, maître de conférences à. la Sorbonne, a,' dans une lettre rendue publique, attaqué vio lemment l'arrêt rendu contre M. Hervé par le conseil supérieur de l'instruction publique. Si j'avais laissé passer un pareil acte de ré volte, il m'aurait été impossible de prendre au cune mesure disciplinaire contre un instituteur ou un professeur, en raison de cette impunité accordée à l'un des membres les plus élevés de l'Université. [Applaudissements.) M. le ministre de l'lnstruction publique s'explique ensuite sur les faits qui ont été portés à la tribune relativement à l'enseigne ment et à l'exercice des cultes dans les lycées et collèges. Il déclare que sa conduile a été conforme a la loi et aux décrets aux termes desquels l'en seignement religieux doit être donné dans les établissements de 1 Etat, en dehors des heures de classe, quand les familles qui doi vent être consultées le demandent. M. Georges Leygues affirmé quêtons les faits cités par M. l'astre, comme constituant une violation de cette règle, sont inexacts. il a fait faire des enquêtes locales sur ces faits et à Alais, comme à Grenoble, comme à Vesoul, comme à Reims, comme à Paris, dans les douzième et quatorzième arrondis sements, les proviseurs, les inspecteurs de l'enseignement ont déclaré que la loi avait toujours été respectée, aussi bien par l'admi nistration universitaire que par les aumô niers, qui sont toujours restés dans la limite de leur devoir. M. Georges Leygues dit que M. Pastre s'est plaint que beaucoup des membres de l'Université sont peu favorables aux idées ré publicaines. 11 reconnaît que c'est exact pour quelques uns ; mais M. Pastre a oublié que l'Université se recrute par des concours et que par consé quent le ministre ne peut pas être responsa ble : il n'aurait de responsabilité que s'il était seul maître des nominations. M. Georges Leygues termine ainsi : On a reproché au ministre d'avoir brisé l'es prit d'initiative des professeurs. C'est une erreur. À un moment où certaine affaire agitait le pays, le ministre a fermé la porte des écoles à toute tentative d'embrigadement des élèves dans une ligue quelconque. En agissant ainsi, il a donné satisfaction aux famillcu ot il la roflJô lu OWlMflbrC. Le ministre a adressé au corps enseignant une circulaire au sujet des conférences qu'ils pour raient faire; il a demandé aux professeurs de rester en dehors de toute agitation, de ne pas traiter de sujets politiques dans les conférences publiques. C'est la doctrine du gouvernement. (Applau dissements.) Après quelques observations de M. Zevaès, la discussion est close. Plusieurs ordres du jour sont présentés. La Chambre refuse, par 445 voix contre 56, la priorité demandée pour un ordre du jour de blâme déposé par M. Zevaès. M. Firmin Faure demande l'ordre du jour pur et simple, et M. Ricard (Henri) dépose un ordre du jour approuvant les déclarations iu gouvernement. M. Georges Leygues déclare que le gou vernement repousse l'ordre du jour pur et Bimple et accepte celui de M. Ricard. L'ordre du jour pur et simple est repoussé par 403 voix contre 177. La Chambre refuse ensuite d'accorder la priorité à deux ordres du jour de MM. Alle mane et Levraud, repoussés par le gouver nement et vote par 349 voix contre 60, l'ordre du jour d'approbation de M. Henri Ricard. La séance est renvoyée à lundi matin neuf heures, et levée à sept heures et quart.\nSÉNAT\nSéance du vendredi 31 janvier 1902\no La séance est ouverte à trois heures, sous la présidence de M. Failières. La discussion de la loi des patentes est re prise. M. Félix Martin dépose et défend un amen dement spécifiant que seront exonérées de la patente les boulangeries coopératives ven dant uniquement à leurs sociétaires, n'em ployant qu'un seul ouvrier et approvision nant gratuitement, pendant un mois au moins, leurs sociétaires malades. M. Gauthier, rapporteur, combat l'amen dement, qui est repoussé. Les articles 10, 11,12 et 13 du projet sont adoptés sans débat. L'article 14, relatif au dégrèvement à ac corder aux patentables chefs de familles nom breuses, est disjoint et renvoyé, pour exa men, à la commission extraparlementaire de la dépopulation. M. Gourju vient défendre un amendement. Cet amendement pourrait suppléer l'article 14, renvoyé. 11 stipule que la patente devrait être toujours calculée, entre autres signes de richesse, sur les bénéfices commerciaux et le loyer professionnel, jamais sur le loyer d'ha sitation. M. Gauthier, rapporteur. Alors le petit corn-- merçant, dont le loyer commercial est supérieur de beaucoup au loyer d'habitation, serait sur taxé. Et le banquier, qui n'a pas besoin d'un local commercial plus grand que celui du petit négociant, ne verrait plus sa patente calculée, entre autres bases, sur son loyer d'habitation, beaucoup plus considérable ? M. Cailloux, ministre des Finances, fait observer, en outre, que M. Gourju se trompe quand il dit que la patente vient frapper le loyer d'habitation sur lequel pèse déjà la contribution mobilière. Le loyer d'habitation est simplement pris comme un des signes extérieurs de la richesse permettant de pré sumer des bénéfices réalisés. La patente ne doit être calculée que sur les bénéfices du négociant qu'on évalue d'après tous les indi ces possibles. 11 est, dés maintenant, dit le ministre, impos sible d'effectuer une répartition tout à fait équi table, grâce aux signes extérieurs de la richesse. Mais le système préconisé par M. Gourju ren drait la tâche du fisc plus difficile encore. Deux commerçants ayant le même loyer, le même nombre d'employés, réalisant des bénéfices dif férents, ne doivent pas payer la même patente. Par 155 voix contre 101 le Sénat refuse de mettre à l'étude l'amendement Gourju, qui est retiré par son auteur. M. le président donne lecture de deux amendements présentés par MM. Denis et Beaupin et relatifs à la taxe sur les spécia lités, taxe applicable aux grands magasins. M. Beaupin. Il ne faut pas, au moyen de l'impôt, chercher à supprimer les grands maga sins, mais est certain que ces magasins doi vent supporter le déficit dans les perceptions résultant de la disparition progressive des petits négoces. Il n'y a pas à craindre que les taxes nouvelles incitent les grands magasins à dimi nuer le nombre de leurs employés, tous néces saires. Les deux amendements ont pour but d'alléger les charges du petit et du moyen com merce sans surcharger le grand. M. Gauthier, rapporteur, demande encore le rejet de l'amendement Beaupin, repoussé par la commission. Le Sénat le repousse également et adopte le tableau relatif a la taxe par spécialités pro posé par la commission. La séance est levée à six heures trois quarts. Continuation, mercredi prochain, de la dis cussion des patentes. La prochaine séance,\nfixée à mardi prochain, sera consacrée au projet de loi sur la protection de la santé pu blique.\nLES TRIBUNAUX\nUN CUL DE JATTE EN CORRECTIONNELLE Le temple de Thémis devient une boite à surprise. Un cul-de-jatte vous savez sans doute ce que c'est comparaissait il y a quelque temps devant le tribunal correction nel de la Seine. Il était poursuivi vous allez croire à une plaisanterie pour avoir donné des coups de pieds à un agent. C'est rigoureusement exact. Comment s'y prit-il pour cela, je ne cher che môme pas à l'expliquer. Nous voyons tant de clioses excentriques de nos jours, des hommes sans bras par exem ple jouant du billard ou du cornet à piston, des hommes sans jambes faisant de la bi cyclette ou montant à cheval, qu'il serait ri dicule de ne pas ajouter foi à l'histoire de fleuret. C'est le cul-de-jatte en question. Le tribunal fut, ce qui nous suffit d'ailleurs, pleinement convaincu, puisqu'il infligea au malheureux infirme trois mois de prison. Cofignat trouva la dose excessive. Qu'eût-ce été, pensa-t-il, si j'avais eu des jambes et des pieds. Pour le coup on me dé portait. Mais en homme réfléchi, Fleuret se dit : ,< Ce jugement est mal constitué comme je le suis moi-même, je vais former appel. » Et il s'adressa h la cour. L'affaire venait hier devant ia neuvième chambre. Le président a fait observer à Fleuret que son appel n'avait pas été formé dans les dé lais légaux. Vous arrivez trop tard ! lui a-t-il dit. Que voulez-vous, a riposté le cul-de jalte, je ne vais pas aussi vite que je vou drais. (Rires). La cour s'est vue contrainte de rejeter l'ap pel de l'infirme comme nul. Fleuret va donc faire ses trois mois de prison.\nLES GRIMACES PARISIENNES Nous avons rendu compte, il y a quelques mois, du procès intenté par M. Philippe, fa bricant de figurines en matière molle,dites « grimaces parisiennes » et représentant des personnages llustres, à l'un de ses anciens employés, M. Foyet, qui, s'établissant à son compte, avait surmoulé un grand nombre de têtes fabriquées par son ex-patron. I.e Irihuxial correctionnel avait donné gain de cause à M. Foyet. La cour d'appel vient d'infirmer ce juge ment. Elle a estimé qu'en l'espèce, il y avait eu contrefaçon et a condamné M. Foyet en 200 francs d'amende et 500 francs de domma ges-intérêts.\nNOUVELLES JUDICIAIRES\nM. Bourrouillou, juge d'instruction, a signé, hier, une ordonnance de non-lieu en faveur de M. Louis Chambault, qui avait été S\"itpçonné d'être l'auteur d'un meurtre commis le \"8 mal, près de la porte d'Asnières.\nAUTOUR DE PARIS\nNEUILLY-SUR-SEINE. UN INFANTICIDE. Un pêcheur, M. Meunier, a retiré de la Seine avant-hier soir, non loin du pont de Puteaux, le corps d'un enfant du sexe masculin, parais sant avoir vécu huit jours environ. Le petit cadavre était enveloppé dans du pa pier d'emballage et de la toile. D'après les cons tatations faites par un médecin, l'enfant a dû être étouffé. M. Soullière, commissaire de police, qui a en voyé le petit cadavre à la morgue, fait recher cher deux individus, un homme et une femme, qui auraient jeté le paquet à la Seine et dont M. Meunier a pu donner le signalement. ASNIËRES. DEUX AUDACIEUX BANDITS. M. Baffrey, juge d'instruction, s'est rendu, hier après-midi, à l'hôpital Beaujon pour recevoir la déposition de Mme Drouin, victime de l'agression et du vol qui- ont eu lieu dans les circonstances que nous avons relatées. Les malfaiteurs ont agi avec une audace et une rapidité lelles que l'ex-danseuse a déclaré qu'il lui serait impossible de donner d'eux un signale ment pouvant faciliter les r .cherches. Le docteur Vibert, médecin légiste, a été com mis pour examiner l'état de la blessée. COURBEVOIE. CHEVAL EMPORTÉ. Un jeune homme de quinze ans. Julien Valtier, demeurant boulevard Bineau, a été renversé hier matin, rue de Colombes, par une voiture dont le cheval ve nait de s'emporter. Foulé aux pieds de l'animal. Valtier a été griè vement blessé aux reins et à la poitrine et a eu, en outre, le poignet gauche brisé. Le cocher, Emile Davennes. projeté à bas de son siège sur les pavés, a été grièvement blessé au crâne. BOIS-COLOMBES. — LE DÉSESPOR D'UNE GRAND'- MIÏRE. Mme Laure Versins, âgée de soixante trois ans, désespérée de la mort récente de son petit-fils qu'elle avait élevé, s'est donné la mort au cours de l'avant-dernière nuit, dans le petit pavillon qu'elle habitait boulevard de Gennevil iiers. La vieille dame s'est empoisonnée en ava lant une solution de sublimé corrosif. Ce sont les voisins qui, hier matin, ne l'aper cevant pas à l'heure habituelle, l'ont trouvée morte dans son fauteuil. CLICHY. ECRASÉ PAR UNE POUTRE. Deux scieurs de long étaient occupés, hier matin, dam un chantier du boulevard Victor-Hugo, à placer sur les chevalets une lourde pièce de bois quana, par suite d'un trop grand écartement, le madrier retomba, écrasant dans sa chute un des travail leurs, Auguste Ballongues, âgé de trente-sept ans, demeurant à Levallois-Perret, rue des Frères- Herbert. Le malheureux a eu la cuisse droite brisée et la poitrine défoncée. SAINT-OUEN. BLESSÉ PAR UN CHEVAL. Un ouvrier maréchal-ferrant, M. Georges Cunnac, âgé de vingt ans, travaillait hier chez son patron, boulevard Victor-Hugo, lorsqu'un cheval qu'il al lait ferrer lui détacha une violente ruade qui l'at teignit dans l'abdomen. C'est dans un état des plus graves qu'il a été immédiatement dirigé sur l'hôpital Bichat. GENNEVILLIERS. Un PENDU. - Au numéro 25 de la rue de Chevrette habitait depuis assez longtemps un ancien marchand de chiffons en gros, M. Auguste Maurice, âgé de soixante-trois ans. Les voisins de ce dernier ne l'ayant pas vu hier matin, pénétrèrent chez lui et le trouvèrent pendu au pied de son lit. On ignore encore les motifs qui ont déterminé le vieillard à se donner la mort. SAINT-DENIS. MORT DEPUIS UN MOIS. Au numéro 39 de la rue de Strasbourg, habitait un ouvrier forgeron, M. Jean Doyeux, âgé de cin quante-deux ans, qui travaillant* souvent hors de Saint-Denis, s'absentait très fréquemment de son domiciie. Aussi son propriétaire ne s'inquiétait-il point lorsqu'il demeurait quelques jours sans le voir. Toutefois, se souvenant bien qu'il ne l'avait pas aperçu depuis fort longtemps, il pénétra chez lui et le trouva mort dans son lit. 'Un médecin, qui assistait M. Lefort, commis saire de police, au cours des constatations mé dico-légales, a déclaré que le décès du forgeron remontait à un mois et était dû à une congestion. IL N'ÉTAIT QUE TEMPS. —Vers cinq heures du matin, M. Salaert, qui' dormait à bord de la péniche la Marie-Louise , chargée de pyrites et amarrée quai de Seine, fut éveille en sursaut par un bruit étrange. Il constata aussitôt que le.bateau s'enfonçait très rapidement et n'eut que le temps de sauter à l'eau pour gagner la berge à la nage. Trois minutes après, exactement, la péniche disparaissait. BAGNOLET. FATALE IMPRUDENCE. .En s'é veillant, hier matin, les époux Fontaine, domici liés 56, rue Sadi-Carnot, constatèrent que pendant leur sommeil ils avaient étouffé leur fillette Eu génie. âgée d'un an, qu'ils avaient couchée dans leur propre lit. aûu que l'enfoui eût pius chaud.\nM. Delpech, commissaire de pqjice, a demandé au parquet le permis d'inhumer. IVRY ARRESTATION MOUVEMENTÉE. Dos gardiens de la paix surprenaient, hier matin, plusieurs individus qui étaient en train de déva liser l'étalage d'une épicerie de la rue du Pont d'ivry. Ces voleurs ne turent arrêtés qu'après une course effrénée. L'un d'eux, Louis Gravier, âgé de vingt ans, opposa une résistance désespérée aux agents qui le maintenaient et maltraita plus spécialement le gardien Lefeuvre, qu'il mordit à la main gauche et blessa grièvement d'un violent coup de pied à l'abdomen. M. Boussard, commissaire de police, l'a en voyé au dépôt. •w. RÉCOMPENSE MÉRITÉE. L'administration vient d'accorder une gratification au facteur des postes Armand Lefaivre qui s'est à diverses re prises signalé par des actes de courage et, der nièrement encore, au péril de sa vie, arrêtait et maîtrisait un dangereux malfaiteur. VITRY-SUR-SEINE. MORT DE Pnom. Des enfants qui jouaient, hier matin, dans la plaine, ont aperçu dans une meule, située dans un champ bordant la voie des Roses, le cadavre d'un individu paraissant âgé de quarante-cinq I ans. Le malheureux est mort de froid. M. Boussard, n'ayant pu établir l'identité du défunt, a fait transporter le cadavre à la morgue. LIMEIL-BRÉVANNES. —UN MYSTÈRE ÉCLAIRCI. ; M. Vllletard, employé retraité dont nous avions ces temps derniers relaté l'inquiétante dispari tion, vient de réintégrer son domicile. Frappé d'amnésie juste au moment ofi il venait, de tou cher sa pension, rue de Dunkerque, à Paris, le vieillard n'avait pu jusqu'ici donner son adresse. La mémoire lui est revenue avant-hier et il a été ramené chez lui. CHATILLON. LE PRIX DU ÇOTJRAOE. Le mi nistre de l'lntérieur vient de décerner une mé daille de bronze à M. Mirhel Burck, tambour à la subdivision des sapeurs-pompiers depuis vingt-quatre ans, et qui, à différentes reprises, s'est signalé par son courage dans les divers in cendies que sa compagnie a eu à combattre. ES9LY. L'INUTILE PRÉCAUTION. Pour être certain de n'être point volé, ; un cocher, nommé Prosper Bezault, portait sur lut toutes ses éco nomies. soit un billet de banque de mille francs enfermé dans un portefeuille, et 200 francs en or. Mais il eut l'imprudence de laisser son porte feuille dans son pardessus qu'il suspendait dans la remise où il travaillait. Hier matin, il constata qu'on en avait retiré le précieux billet de banque. Un de ses camarades, nommé Bohu, ne tarda pas à découvrir qu'il avait été, lui aussi, victime d'un vol assez important. MEULAN. UN CADAVRE AUPRÈS D'UN FOUR. On a trouvé hier matin auprès d'un four à plâtre, dans les carrières du hameau de Thun. le cadavre d'un vieillard de soixante-deux ans, nommé Antoine Bay, qui n'avait pas de domi cile fixe. De l'examen médical auquel a procédé le docteur Rabel, il résulte que le décès du vieux vagabond est la conséquence d'une congestion causée par le froid. Le cadavre a été transporté à la morgue. VAUJOURS. VICTIME DU FROID. Un ouvrier agricole, Baptiste Chevalier, âgé de cinquante six ans, a été frappé d'une congestion causée par le froid au moment où il rentrait chez lui, nie Deffeaux. Le malheureux a succombé malgré les soins qui lui ont été prodigués. SAINT-GERMAIH-EN-LAYE. BRÛLÉE VIVE. La petite Duval, âgée de quatre ans. dont les pa rents habitent, 30, rue du Pain, jouait hier matin auprès d'un -poêle, lorsque ses vêtements s'en flammèrent. Grièvement brûlée aux mains et aux bras, à la poitrine et à la gorge, la fillette a été trans portée à l'hôpital. Son état est très grave. L'ISLE-ADAM. MORT A L'ASILE DE NUIT. On recueillait jeudi soir à l'asile de nuit un col porteur nommé Paul Prévost, âgé de soixante sept ans. Hier matin, le personnel de l'établissement constatait que le colporteur était mort dans son lit. Le malheureux avait succombé à une conges tion causée par le froid. VARENNES. LE FEU. AN ronrs de la nuit dernière, un incendie a détruit complètement la maisonnette en bois où habitait la veuvdßiéry. Déjà, l'année derniène, un commencement d'incendie avait éclaté dans cette habitation, qui alors avait pu être sauvée. LONGPONT. INCENDIE EN PLEIN CHAMP. Le feu a pris hier dans up champ appartenant à M. Vacher. L'incendie, dont on ignore encore les causes, a dévoré en entier une meule de gerbes de blé. Les dégâts sont évalués à 1,500 francs en viron. ORSAY. —UN CANTONNIER ÉCRASÉ.— M. Alexis Cadot, cantonnier, âgé de trente-deux ans, pas sait hier boulevard Dubreuil poussant une char rette, lorsque survint une tapissière conduite par un maraîcher de Gometz-le-Chatel qui le culbuta et lui passa sur le corps. Quoique très grièvement blessé, le cantonnier a demandé à être ramefté chez lui. VERSAILLES. CHUTE GRAVE. M. Jules Ballet, employé à la Compagnie des chemins de fer de l'Ouest, allumait hier soir les réverbères de la voie ferrée lorsque, parvenu sous le tunnel de la rue de Limoges, il tomba dans une exca vation profonde dé dix mètres. Le malheureux qui, dans sa chute, s'est brisé la jambe droite, a été ramené au domicile qu'il occupe rue du Vieux-Vepsailles. —— SANGLANTE DISCUSSION. Un ouvrier maçon, Charles Ruppert, âgé de dix-neuf ans, demeurant 14, rue de l'Ermitage, se prenait de querelle hier soir, vers sept heures, dans la cour même de la maison qu'il habite, avec un de ses camarades de travail nommé Houiliier, du même âge que lui. Soudain, ce dernier, s'armant d'une canne à épée, en frappa son adversaire au-dessous du sein gauche. Bien que la blessure de M. Ruppert ne mette pas ses jours en danger, le maçon a dû être toutefois transporté à 1 hospice. RUEIL. LE CRIME D'UNE MÈRE. Justine Coûtant, la domestique qui avait tenté de tuer son enfant en le jetant dans les cabinets d'ai sances, vient d'être transférée de l'hospice de Saint-Germain, où elle était en traitement, à la prison de Versailles, sur l'ordre de M. Mangin- Bocquet, juge d'instruction. PROVINS. LE FEU DANS UNE CASERNE. Quelques instants avant l'appel du soir, un in cendie s'est déclaré hier dans la caserne du 29* dragons. C'est dans la chambre du maréchal des logis du premier escadron que le feu a éclaté. L'alarme fut aussitôt donnée et grâce à la promptitude des secours, un véritable désastre a pu être évité. L'enquête a établi que le feu qui couvait de puis assez longtemps dans une cheminée en mau vais état, avait éclaté soudain avec une grande vioienoe et s'était très rapidement propagé à la toiture du bâtiment qui s'est effondrée avec fracas. Les dégâts causés par ce sinistre paraissent fort importants.\nLE MAUVAIS TEMPS\n[De nos correspondants particuliers! Londres, 31 janvier. Une violente lempfHe souffle sur la Manche. On a dû interrompre le service des vapeurs entre Folkestone et Boulogne. Le navire Dover, parti ce matin de Douvres pour Calais, a eu sa roue endommagée par une épave et a été obligé de rentrer à Douvres.\nCherbourg, 31 janvier. Depuis la nuit dernière, il règne sur nos eûtes une violente tempête de nord-est. Ce matin les vents ont encore redoublé d'intensité. La mer est démontée tant au latge que sur la rade et les embruns déferlent par-dessus la digue. Une dizaine de voiliers et deux vapeurs sont relâchés sur la rade et ont peine à tenu- sur les ancres. La rade est impraticable et à part un fort re morqueur amarre derrière le stationnaire sous pression pour pouvoir se porter au secours de tout bâtiment en détresse, aucune chaloupe à va peur ne peut s'y aventurer. Ce matin cependant, deux sous-marins que rien n'effraye sont sortis, mais ont dû rentrer dans la matinée à l'arsenal. Le dundee anglais Surprise, capitaine Gambett, ayant cinq hommes d'équipage, venant de Rye sur lest et qui avait relâché ce matin, a chassé sur ses ancres et est venu se mettre à la côte, sous le fort du Homet. L'équipage a été sauvé à la marée basse, mais on craint que le navire ne se brise sur les rochers qui avoisinent le fort. D'autres sinistres sont à redouter.\nLa tempête de nord est tellement violente qu'une Et Mme D.uxnouUOt. qui arrive ua iiataut\ndes cheminées en maçonnerie de la Majorité gé nérale vient de s'abattre avec fracas dans la cour de l'atelier central. C'est par le plus grand des hasards que personne n'a été blessé. Des mesures viennent d'être prises pour éviter dos accidents au cas où de nouveaux dégâts vien draient à se produire.\nTrouville, 31 janvier. Depuis ce matin, des barques surprises par la tempête rentrent en avaries. La barque Adèle 57.?, du Havre/désemparée et prête à couler, a été secourue par la barque 52. de Trouville, patron Legrix, qui a recueilli avec difficulté les quatre marins de l 'Adèle, dont doux étaient tombés à la mer. Le sauvetage, ef fectué par une mer démontée, a dure une heure et demie. Une autre barque est en détresse sous Villers. Le canot de sauvetage le Brunei/, patron Postal, est sorti pour lui porter secours.\nDEPARTEMENTS\n(Dt NOS CORRESPONDANTS PARTICULIERS)\nVendredi 31 janvier. RUELLE. LES VOUS DE LA FONDERIE, Deux nouvelles arrestations viennent d'être opérées, relies de deux chiffonniers, les nornmés Hautier, habitant la commune de l'lsle-d'Espagnac, et Pruynicras, demeurant chemin de Montbron, à Angoulêtrie, inculpés de recel. Cette capturé porte à dix-neuf le nombre des coupables écroués. LE MANS. DESCENTE DE JUSTICE. Un en fant de quinze ans, Emile Foucher, demeurant chez ses parents, à Saint-Vincent-du-Lorouer, ayant succombé, avant-hier, le docteur Ogé re fusa de délivrer le permis d'inhumer. A la suite de ce refus, une descente de justice a eu lieu hier et M. le docteur Roger, médecin légiste, a été commis pour procéder à l'autopsie. Foucher avait été blessé le 22 janvier.\nBULLETIN DU TRAVAIL\nL'HYGIHNE CES TRAVAILLEURS On sait que M. Millerand, ministre du Com merce, a déposé à la Chambre un projet éten dant la loi de 1893, sur l'hygiène et la sécurité des travailleurs, aux industries de l'alimen tation et aux magasins, boutiques et bureaux qui n'y sont pas encore astreints. Au nom de la commission du travail, M. Groussier a rédigé un rapport concluant à l'adoption du texte proposé. Il estime qu'il convient de donner satisfac tion aux vœux émis de longue date par les travailleurs de l'alimentation et par diverses catégories d'employés. D'autant que les con ditions d'hygiène sont très souvent défectueu ses dans certains commerces. M. Groussier signale l'aérage insuffisant, l'air surchauiïé, les sous-sols malsains, les dortoirs trop étroits, etc. D'ailleurs, la France a été précédée dans la voie de la réglementation hygiénique par la plupart des autres nations.\nA SAIHT-ETIEMHE De notre correspondant : Le comité fédéral national des mineurs s'est réuni ce matin, à neuf heures, à la Bourse du travail, place Marengo. Le but déclaré de cette conversation est la fixation de l'ordre du jour du prochain con grès national des mineurs cjui doit, on le sait, se tenir à Alais ; mais le rejet par la Chambre des députés de l'amendement Basly, dans sa séance de mercredi, fera l'objet d'un examen approfondi. Il est donc probable que le comité prolon gera ces séances jusqu'à demain soir sa medi, et peut-être même jusqu'à dimanche, car il doit en outre discuter divers points très importants, paraît-il, sur lesquels il a refusé ce matin de faire la moindre confi dence. Tous les membres du comité fédéral natio nal, sauf M.Chabrolain, d'Alais, sont présents. Ce dernier sera représenté par M. Mure, tré sorier général de la Fédération nationale, qui pourra prendre part aux votes. M. Joucaviel, de Carmaux, est arrivé hier soir à onze heures. Les autres délégués, MM. Bexant, du Nord ; Evrard, du Pas-de-Calais ; Buvat, du Centre ; Merzet, de Montceau-les- Mines, et Girardet, de la Loire, sont arrivés ce matin.\nCONVOCATIONS OUVRIÈRES\n——- Ce soir, à huit heures et demie, àla Bourse du travail, 3, rue du Château-d'Eau, assemblées générales des maréchaux de la Seine (grande salle), des paveurs granitiers de la régie (salle Bondy), des gainiers (salle des conférences), des ouvriers en scies (salle du bas), des teinturiers-dé graisseurs (salle des grèves!; réunions de conseils des selliers et bourreliers, aes coupeurs-brocheurs en chaussures, des affaires municipales et des fon tainiers. A l'annexe, 35, rue Jean-Jacques-Rousseau, assemblée générale des femmes\" sténographes (grande salle).\nPREMIÈRES REPRÉSENTATIONS\nTHÉÂTRE DU VAUDEVILLE. La Passe relle, comédie en trois actes, de Mme Fred Grésacet M. Francis de Croisset. Ceci est menu, mais gentil ; croustillant, mais dans les limites permises ; un peu lon guet, mais gai, aimable, léger : on dirait du Paul de Kock, un Paul de Kock qui aurait quitté les petits bourgeois pour se pousser dans le monde élégant, riche, titré même. Voici l'histoire : L'avoué Bienaimé a une étude bien cotée, vouée surtout à la spécialité des divorces et séparations ; il a aussi une filleule, Jacque line, qui, un beau jour, débarquant du Havre, lui demande un asile et des conseils. Jacque line est d'excellente famille. Elle est orphe line; son père, mort récemment, ne lui a rien laissé. Elle arrive à Paris avec 2,733 francs. Que deviendra-t-elle ? Sera-t-elle institutrice, actrice, caissière, demoiselle dé magasin ? Bienaimé lui prouve mélancoliquement que toutes ces professions, si elle n'a point de chance et surtout point de protections, de protecteurs plutôt, ne la mèneront qu'à la gène. La galanterie, alors ? Jacqueline ni Bienaimé ne s'arrêtent un moment à cette pensée. Il n'y a plus que le mariage. Il faut que Jacqueline se marie. Avec la dot qu'elle a, la chose ne sera pas commode. Les temps sont durs. En attendant le mari désiré, Bien aimé installe Jacqueline chez lui. Sur ce, le baron Roger de Gardanncs, se fait annoncer. Jacqueline s'éloigne. Gar dannes entre. Lui aussi, il demande conseil à l'avoué. Il est l'amant heureux d'une fem me jolie et élégante, Mme Hélène Dumoulin. Il lui donnait rendez-vous dans un apparte ment situé au premier étage d'une maison de la rue de Calais. Or, la veille, les deux amou reux ont été surpris dans leur nid. Les deux, pas précisément. En effet, tandis qu'ils rou coulaient, le classique : « Ouvrez, au nom de la loi ! » s'est fait entendre. Diable !... Hélène, alors, se montra pleine de sang-froid. Elle dit à Gardannes : « Allez sur le balcon ; je me tirerai d'affaire ». Gardannes est allé sur le balcon. Il a franchi la petite balustrade en fer qui le séparait de l'appartement voisin. Une fenêtre était ouverte ; il est entré dans un salon où il a trouvé un homme qui, assis dans un fauteuil, tranquillement lisait son journal et fumait son cigare. Echange de sa luts. L'homme lui a dit : « Le commissaire vient d'entrer dans l'appartement, d'à côté ; la voie est libre ; vous pouvez filer. » En même temps, il lui tendait une main où Gar dannes a mis... 100 fnjdics. u.AIIJ ah I s'écrie Bienaimé I »\naprès, confirme l'histoire, en ajoutant que le commissaire de police se montra fort courtois, même galant. Par suite, le flagrant délit a été constaté contre la femme, contre la femme seulement. Les époux Dumoulin divorceront, et, dans les délais légaux, qui sont très longs, Gardannes pourra épouser celle qu'il aime : toute la scène de l'apparte ment de îa rue de Calais avait été préparée par Hélène. Ah! les femmes, combien vous êtes astucieuses ! Malheureusement, Hélène a ajouté que le commissaire de police avait trouvé en s'en allant, dans l'escalier, devant la porte du logis visité, un portefeuille contenant des cartes au nom du baron de Gardannes. a Gardannes ? connais pas », fit Hélène. « Cela est fort bien, dit l'avoué, mais si vous annoncez votre mariage avec Gardan nes, on découvrira le pot aux roses et la jus tice, la cruelle justice, interviendra. » « Vraiment! Vraiment! Que faire?» On cherche, on s'ingénie. « Il y aurait un moyen, dit Bienaimé. » « Lequel ? » « Il faudrait que Roger se mariât pendant un an ou deux, puis il divorcerait ; et alors il pourrait épouser en toute sécurité, en toute tranquillité, Hélène Dumoulin.» Vous me di rez que voilà un moyen fort invraisemblable, amené de bien loin. Bah ! acceptons-le, si les auteurs savent en tirer profit. « Et justement, ajoute Bienaimé, j'ai votre affaire. Une jeune fille pauvre, qui cher che une position. Roger l'épousera ; et, dans un an, il la quittera, lui donnant une somme de deux cent mille francs, qui lui servira à trouver un autre mari, de son choix. » Mme Dumoulin ne donne son consentement qu'à la condition que la cérémonie sera cé lébrée uniquement » à la mairie », qu'aus sitôt la cérémonie, Gardannes s'en ira, sous un prétexte quelconque, que le mariage sera » blanc ». « Et, au moins, la jeune fille n'est pas jolie ?» « Vous allez la voir. » Tandis que Gardannes et Hélène attendent dans la chambre voisine, Bienaimé avise sa filleule de ce qui s'est passé. « Tu seras la passerelle ». Jacqueline accepte avec joie la proposition. « Mais tu es bien jolie, mâtine 1 » Et alors, Jacqueline, relevant ses cheveux, grossissant sa taille, se mettant un lorgnon sur les yeux, s'enlaidit à tel point que, pré sentée à Mine Dumoulin, elle est tout de suite agréée par elle : Roger fait la grimace. Voilà le premier acte, voilà la situation. La situation est un peu entortillée, mais elle est plaisamment présentée ; l'acte est un peu long, mais il se termine par une jolie scène, celle de « l'enlaidissement » de Jac quline, que Mme Réjane a jouée à ravir. Vous devinez certainement la suite, qui peut se compter en trois mots. Au deuxième acte, le meilleur, Roger, après un an d'ab sence environ, vient demander à Bienaimé, en villégiature chez sa filleule, d'activer l'ins tance en divorce de Mme Dumoulin. Il revoit Jacqueline, qui porte son nom, et il est tout étonné de trouver une femme délicieuse, ex quise, troublante. Et il se laisse troubler. Tellement que, malgré l'arrivée de Mme Du moulin, il pénètre... dans la chambre de sa femme, et y reste une partie de la nuit Mme Dumoulin, à l'acte suivant, essaiera de reconquérir Roger. Elle n'y parviendra pas. Pour la seconde fois, dans la même jour née, le vaillant baron entrera, de nouveau, dans la chambre de sa femme, et il n'en sor tira point. Il établit son domicile sur « la pas serelle ».\nJ'ai dit, dès le début, les qualités de cette oeuvre aimable et légère. Elle n'a d'autre pré tention que de nous amuser un brin et elle y réussit. Elle est jouée à la perfection par Mme Ré jane, qui y déploie sa verve et sa malice cou tumières. M. Tarride (Bienaimé) et M. Du bosc (Gardannes), et Mlle Marcelle Lender (Hélène Dumoulin), lui donnent spirituelle ment la réplique. MONTCORNET.\nDÉPOSITION D'UNE SAGE-FEMME\nCest devant l'opinion publique que Mme Irma Bosc, sage-femme à Casteinau-de-Montmiral (Tarn), veut bien déposer aujourd'hui et faire une déclaration qui fera sensation. Nous lui laissons la parole. « Pendant une période de cinq ans, dit-elle, j'ai habité, à Toulouse, des appartements humides ou de construction récente. A la suite de ce sé jour assez prolongé dans ces différentes habita tions, j'ai senti comme un froid de glace envahir les articulations inférieures de mes jambes et principalement du genou gauche. Malgré cela, je vaquais à mes occupations. Mais petit à petit ces articulations devinrent tellement douloureuses que j'éprouvais d'assez grandes difficultés pour monter un escalier. Le côté extérieur du genou s'était sensiblement déformé, mes urines étaient rares et chargées d'urées et d'urates. A la suite de différents traitements que je suivis, je n'eus qu'un soulagement passager. Je me suis, depuis, établie à Castelnau-de-Montmiral, et là encore, malgré l'emploi de tous les remèdes préconisés pour le rhumatisme articulaire, je n'obtins aucun résultat. En désespoir de cause, je me décidai à faire usage des pilules Pink, dont il était dit tant de bien. Après quelques boîtes, je sentis une certaine amélioration dans mon état général. Je continuai le traitement pendant une année environ.\nM-* Irma BOSC, d'après une photographie Me sentant guérie, je cessai l'usage de ces, Pilules. Je ne ressentais plus aucune douleur et, chose remarquable, ma jambe, qui était quelque peu déformée, a repris la forme primitive, mes urines sont redevenues tout à fait naturelles et ma santé est parfaite. Comme vous le voyez par ce qui précède, ce n'est pas à la légère que j ai agi, et je n'ai voulu faire connaître ma cure qu'après m'ètre bien assurée qu'aucun retour offensif ne se pro duisait. Heureuse du résultat final, je vous au torise, si vous le jugez utile, à rendre cette attes tation publique. » Un tel fait peut se passer de commentaires et, après ce récit, on pourrait presque omettre de dire que c'est par la reconstitution du sang et en régularisant sa circulation que les pilules Pink ont opéré cette guérison. Cest par une action identique qu'elles guériront l'anémie, la chlorose, la neurasthénie et l'affaiblissement général chez l'homme et chez la femme à la suite d'excès de travail ou autres. Elles seront également très effi caces pour les femmes parvenues à l'âge critique. Les pilules Pink sont en vente dans toutes les pharmacies et au dépôt principal Gablin et C u , 23. rue Ballu, Paris. Trois francs cinquante la boîte et dix-sept francs cinquante les six boîtes franco contre mandat-poste.\nLA TEMPERATURE\nSAMEDI I«* FÉVRIER 1902, 32* JOUR DE L'AN NÉE, 42* JOUR DE L'HIVER. SAINT IGNACE. Lever du soleil à 7 h. 34, coucher à 4 h. 55. Lever de la lune à t h. 3y, coucher à 11 h. 10. Nous avons eu. hier, une belle journée. Un vent violent a soufflé du nord-est. Le thermomètre devient très élevé en Europe; il dépasse 770 m/m sur la moitié nord, 780 m/m sur l'Ecosse, la mer du Nord et le sud de la Scandinavie (Skudesness 789 m/m. Par contre, la pression a baissé sur la Médi terranée et le sud de la France et un minimum barométrique se trouve prés de la Corse (755 m/m). Le vent est fort ou très fort sur nos côtes de la Manche ou de la Bretagne; il est très fort de l'est en Provence. . Des pluies et des neiges sont tombée sur\nl'ltalie et la France; on a recueilli 10 m/m d'eau à Biarritz, 8 à Marseille, Boulogne, 2 à Brest. La température a baissé dans le centre et le nord-est de l'Europe; elle était hier matin de 3a* à Haparanda, Madrid, i 5 à Malte. Sur les stations élevées on a noté 24° au Pic du Midi, a 3° au mont Meunier, n\" au Ventoux. En France, un temps froid est probable avec ciel nuageux dans le nord, pluie dans l'est et le sud. Monte-Carlo : midi, 12°. Pluie. Situation particulière aux ports français : La mer très houleuse ou grosse sur la Manche, peu agitée sur l'Océan et agitée ou houleuse sur la Méditerranée. Variations atmosphériques du 01 janvier à l'hôtel du Petit Parisien : HEURES BAROMÈTRE THERMOMÈTRE A 8 h. matin 767 ■/■ 1\" au-dessous de a. Midi 767 \"/\" 2° au-dessus deo. 4 h. soir 767 \"/■ 2' Minuit 769 ■/\" i* NAVIGATION FLUVIALE^—3I janvier, 7 heures du matin. HAUTE-SEINE. —Pont de Seine,À Montereau, 2-19; écluse de Varennes, 3-40; pont de Melun, 2-63; pontde Corbeil,2-17; écluse de Port-à-I'Anglais,4-69. MARNE. Ecluse de Cumières, 2-63 ; écluse da Chalifert, 2-83 ; écluse de Charenton, 3-89. BASSE-SElNE.—Ecluse du canal Saint-Martin,2-07; pont de la Tournelle, 1-19; pont Royal, 3-41 ; écluse de Suresnes, 5-79 ; barrage de Bezons, 3-30 ; pont de Mantes, 3-46 ; écluse de fViéricourt, 4-91. OISE. Barrage de Venetto. 2-13.\nCourrier des Théâtres\nAujourd'hui, à quatre heures, l'Opéra-C<v mique donnera la seconde de ses six matinées conférences, avec le concours de M. A. Bal delli, de Mlle Marié de l'isle, Mme Charles- Rothier, MM. Landry, Geyre, Forest. La conférence de M. André Hallays portera sur Beaumarchais. On entendra des airs des Noces de Figaro, de Mozart, les deux romances de Lindor , det Rossini et Paisiello, des couplets de Tarare, dont le livret est de Beaumarchais et la mu sique de Salieri.\nCe soir, au théâtre Anglais (Joli-Théâtre Gré vin), à neuf heures, inauguration des soirées anglaises. Première représentation de His Ex celle ncy the Governor oy R. Marshall. L'après-midi, à trois heures et demie, au Joli-Théâtre Grévin, première matinée de fa mille. Au programme : 1° L'Histoire d'un Sou. a° Le Piano de Berthe. 3° Les Deux Sourds. Comédies, vaudevilles en un acte, joués par les artistes des théâtres de l'Athénée et des Folies-Dramatiques.\nAux Bouffes-du-Nord. Ce soir, h S h. \\h % la Dame de chez Maxim, pièce en trois actes, de M. Georges Feydeau, pour les représenta tions de Mlle Dalbert et de M. Daunis, du Gymnase.\nA l'Opéra : La fête du samedi gras 8 février sera certai nement la plus brillante et la plus animée de la saison du Carnaval. Presque toutes les loges sont déjà louées par les grands cercles et de nombreuses et élé gantes mondaines. Il y aura foule samedi prochain à l'Opéra et I on s y amusera énormément.\nLe théâtre du ChAtelet retient les dates du mercredi 5 et jeu<îi 6 février pour la répétition générale et la première représentation des Cinq sous de Lavarïde, pièce nouvelle à grand spec tacle.\nLa nouvelle pièce en six actes de M. Fra», çois Curel, la Pille sauvage, qu'on répète actuellement au théâtre Antoine, pour alterner avec la Terre, aura comme principaux inter prètes : MM. Antoine, Grand, Signoret, Kemm, Paul Edmond, Charlier, Desfontaines; Mmes Su zanne Després, Rosa Bruch, Margel, Mieris, Doriane, etc.\nLe dîner de février des « Mille Regrets » aura lieu lundi prochain, à sept heures et de mie, sous la présidence de M. Franconi, mem bre honoraire de l'Association.\nLa Revue des Variétés, qui réalise toujours de fort brillantes recettes malgré ses soixante représentations passées, vient d'être augmentée de scènes nouvelles qui sont une attraction de plus. Elles ont d'abord le privilège de l'actua lité ; elles ont ensuite le grand attrait d'être jouées par des artistes comme Eve Lavallière, Max Dearly, Prims, etc. C'est dans l'acte des théâtres, surtout, qu'ont porté les « augmenta tions ». La Terre, Madame Flirt ont\" inspiré aux auteurs,MM.P.Gavault et Vely,des scènes d'une amusante cocasserie. L'Œuvre des Trente ans de théâtre a fourni 1 l'occasion d'un rondeau aimablement débité par Mme Lanthenay.\nA la Scola Cantorum, mercredi 5 février, con cert d'oeuvres (musique de chambre instrumen tale et vocale) de J.-Séb. Bach. En deuxième partie Cantate burlesque sur l'abus du café, traduction française de M. Van 1 .00, réalisation de M. Alex. Guilmant. Prendront part à cette très intéressante séance, M. Alex. Guilmant, Mme Lovano, Mlle Legrand, Mme H. Casade sus-Dellerba, MM. Barrére, Maurice Barrés, Jan Reder, etc., etc.\nQuand Barnum et Bailey Show quittera Paris pour sa tournée en province, qu elle fait sous tentes, il ne lui en faudra pas moins de quinze, dont plusieurs mesureront 200 mètres de long. La fabrication du tissu de cette immense toile, exécutée d'après les plans d'architectes améri cains les plus experts, a demandé plus de sis mois de travail. Elle est arrivée de New-York par le paquebot l'Aquitaine. Il n'a pas fallu moins de 3o camions attelés chacun de 4 che vaux pour amener ce matériel du chemin de fer à la galerie des Machines. Pensez donc, plus, de 60,000 mètres de tissus emballés dans 5a frandes caisses pesant 26,462 kilos et 44 caisses claire-voie contenant les pieux d'attache pe sant 17,778 kilos, dont le fret a été de 8,500 francs pour l'ensemble. La tente principale contient à elle seule 12,000 spectateurs, et le coût total de toutes! ces tentes une fois installées, imperméabilisées et éclairées à l'électricité, dépassera 100,000 francs.\nSPECTACLES DIVERS\n~~~ Ge soir, aux Folies-Berbère, pour Ta première fois, le célèbre baryton don Francisco de Souza, et débuts des Jônshone and Dean, duettistes comiques; des Blockson et Burns, excentriques américains, ainsi que d'autre» attractions nouvelles. A onze heures, Liane de Pougy dans Pail lasses. Tous les numéros nouveaux paraîtront à- la matinée de demain.\nA la Cigale, aujourd'hui samedi, à. huit heures et demie, la Pucelle de Mexico r fantaisie à grand spectacle, en deux actes et huit tableaux, de MM. MauriceFroyez et Henry de Gorsse. Voici la distribution de cette pièce : »w Conchita (la PuceUe de Mexico) M l \"' Jeanne Bloefcr Fleur de Mai Clara Faureni Sourire d'Avril Allems, etcT® 1 . Babylas MM. Gabin Légunie Sec Bouchard. Mctiua Féréol, etc. V\nA l'Olympia, ce soir, cinq nouveaux dfa\nLe Petit Parisien\nPARIS, ler1 er FÉVRIER 1902.\n4\n","buts viendront s'ajouter au merveilleux spec tacle actuel. Cendrillon. l'amusante féerie-bal let, obtient toujours le même succès, grâce à la jolie musique de Victor Roger, à ses gra cieuses interprètes, Jane Thylda, Louise Willy et Campana, et aussi à sa fastueuse mise en scène. Demain dimanche, matinée avec ce même spectacle.\nCe soir, à l'Eldorado, renouvellement complet du programme. Dranem reprend son tour de chant, l'amusante Gaudet effectue sa rentrée, les Gringalets paraissent avec un spec tacle nouveau, et enfin première représentation de la Petite Carmen, opérette pastiche en trois journées de MM. Henry Moreati et Saint-Cyr, musique nouvelle et arrangée par M. Goublier:\n•ww Bien que la Revue de Scala ait doublé le cap de la cinquantième, l'affluence du public est aussi grande qu'aux premiers jours ; les artis tes, parmi lesquels il n'y a aucune défection, louent avec le même entrain et Germaine Gal lois, la délicieuse commère, Lise Fleuron, Lu cie Nanon, Dcrminv; Berlca; Gnyon tils, l'adroit comédien, Sulbac, l'excellent compère, Clau tiius sont applaudis avec fureur.\nLe Tout-Paris mondain a définitivement adopté les samedis de gala du Nouveau-Cirque, qui sont très suivis.\nCe soir, au cirque Medrano, débuts 'du trio « Meteor's *, les plus fqrts gymnastes du trapèze volant de l'époque. Cette attraction terminera l'intéressant spec tacle si varié et si amusant, applaudi chaque j° ur - -, • X J Les « Meteor s » paraîtront a la matinée de demain dimanche.\nCe soir, à la salle WagTam, premier bal de nuit paré, masqué et travesti. A minuit, assaut de la redoute, donné sous une pluie d'argent. A une heure, embrasement général. L'ouverture des salons aura lieu à neuf heures et demie. Le prix d'entrée est fixé à 3 francs pour un cavalier et i franc pour une damé.\nBULLETIN FINANCIER\nParts, 31 janvier. La liquidation d'aujourd'hui confirme plei nement la reprise qui s'est manifestée depuis le commencement de l'année. Les reports sont, il est vrai, un peu plus chers que l'été dernier; l'argent vaut environ 4 0/0 au par quet et sou 6 0/0 en coulisse, mais ce ren chérissement est la conséquence inévitable de la reprise des affraires; c'était prévu et ne nuit, par conséquent, en rien aux bonnes dis positions de notre place. C'est d'ailleurs sans la moindre lutte que les grandes valeurs se maintiennent presque sur leurs plus hauts cours du mois. Les baissfers paraissent sentir que, pour le mo ment, toute tentative de lutte est inutile et ne ferait peut-être que précipiter le mouvement en avant. Nos rentes ne présentent toujours qu'un in térêt relatif : le 3 0/0 reste sans changement à 100 40. L'ltalien accentue son avance d'hier à 400 30. Il n'en est pas de même de l'Exté rieure, qui revient de 73 20 à 77 85 ; cette attitude d'expectative s'explique d'ailleurs fa cilement par l'incertitude qui règne encore sur le sort réservé anx projets de réformes financières de M. Urzais. * Le groupe ottoman fait de nouveau quel ques progrès ; la série C avance à 28 00, la série D à 26 05. Sur les établissements de crédit, la fermeté est toujours la note dominante : le Lyonnais s'échange à 1042, la Banque de Paris à 1012, le Comptoir d'Escompte à 585. Nos chemins français sont un peu plus fai bles, le Lyon à 1535, le Nord à 1945. La reprise de la Thomson s'accentue à 833; les autres valeurs de traction, sur lesquelles les affaires ont été beaucoup moins suivies depuis la dernière liquidation, restent fort calmes. L'Est Parisien vaut 160, la Compagnie Générale de Traction 35, les Tramways-Sud 229, le Métropolitain 580. Nouvelle et forte hausse du Rio, tjui débute à 1185, contre 1154 hier et termine a 1165. La Sosnowice est bien tenue également à 1950; la Huanchaca se maintient aux environs de 130. La marche des mines d'or présente tou jours la même animation et la même fer meté. Les Rand Mines progressent à 319, les joldsfields à 252, l'East Rand à 246, la Goerz, a 95, très demandée, la Roodepoort Central à 79 50, la De Beers à 1142, etc.\nNOUVELLES FINANCIÈRES\nFinances Serbes. Pour les trois premiers trimestres de l'exercice financier qui prendra fin le 31 mars, les impôts directs ont rendu 23,390,000 francs contre 25,120,000 francs pendant la période correspondante de 1900-1901.\nChemin de fer de Bagdad. Le syndicat franco-allemand qni vient d'obtenir cette impor tante concession sollicite maintenant l'autorisa tion de créer une ligne de Mersina à. Adoma, ce qui permettrait au réseau d'avoir un accès di rect sur la Méditerranée.\n- nacMASS DE FER DU CorfOQ -SllPfmffT'a- C™-- formément au prospectus d'émission, les sous criptions de 1 à 25 actions seront intégralement servies; celiesqui pôrtentsur unchiffresupérienr recevront 50 0/0 de leurs demandes.\nVan Ryn. La Van Ryn annonce l'émission de 100,000 nouvelles actions, qui sont réservées aux actionnaires avec une prime de lliv. st. 3/4.\nWITWATERSRAXD GOLD MINING C\\ Cette Société se propose de porter son capital à\n375,000 liv. st. par la création de 22,917 actions, sur lesquelles 19,560 seront offertes aux action naires à 7 liv. st. 10 sh.\nCHEMINS LOMBARDS. Recettes du l\" au 20 .janvier 1902 : 4,587,182 cour., en augmentation de 18,953 cour, sur 1901.\nSOCIÉTÉ ITALIENNE DUS CHEMINS DE FER MÉRI DIONAUX. Recettes du 10 au 20 janvier 1902..Lira 2.728.338 Recettes du 1\" au 20 janvier 1902. . 5.244.478 Augmentations en 1902 : deladéeade. 353 .923 de l'exercice. 419 925\nRECETTES DES CHEMINS DE rsn en mille francs : Recettes Différence arec 1001. de la 2* se- depuis le \"\"delà de maine t\" janvier semaine l'exercice Réseaux Lyon... 7.180 13.960 + 60 + 160 Nord... 4.153 8.171 + 125 + 71 Ouest.. 2.834 5.664 + 6 27 Orléans 3.674 7.174 + 29 + 94 Est 2.948 5.975 + 94 + 136 Midi... 1.814 3.454 + 70* + 121 + 384 + 558\nMARCHÉ DE LONDRES, Londres, 31 janvier. Consolidés, 94 3/8. Angelo, 8 5/8 ; City and Suburban, 7 1/2 ; Cornet, 3 1/2 ; Crown Deep, 13 1/2; Crown Reef, 17 3/4; Drie.fontein, 5 15/16; FerreiraDeep, 73/4; Glen Deep, 5 1/4; Jumpers, . ; Jum pers Deep, 5 3/4: Jupiter. 3 15/16; Knights, 9 1/8; knights Central, 3 11/16; Knights Deep,4 13/16; Laricaster West, 211/16; LanglaagteDeep, 4 1/8; De Beers Def., 24 5/8 ; De Beers PreL, 18 5/8 ; Barnato, 3 17/32; Modderfontein, 14 1/4; Mod derfontein B 4 1/4 ; Nourse Deep, 6 5/8 ; Rand Mines Deep, 41/2 ; Rand Victoria, 4 3/16; Rand Victoria East, 2 7/16; Robinson Central Deep, 4 11/1 G; Robinson Deep, 5 15/16; Rose Deep,lo 5/8; SI m mer East, 4 3/8; Simmer West, 47/8; South Geld. Deep, 4 1/2 ; South Rose Deep ,3 7/8; Transvaal Gold Mining, 3 5/16; Van Rvn, . ./..; Village Deep, 6 5/8; Witwaters Deep, 3 9/16 :Ja gersfontein, 29 3/8 ; Ginsberg, 4 9/16 ; Bonanza, 5 3/4; CinHereUa Deep, 3 7/32. Clôture plus faible après une ouverture très ferme.\nCHANGES Dl! JOt'R\nBoMM-ijres.. Prise s»r l'ar . 135 40 Matrel.% 50 Rio-ds-Jaaeiro. Chaige sur Lsaéree. 11 9/16 Il 5/8 ïalparaiso.. ■ 14 1/32 14 1/8 ïarcetese . Ckaige W Para . 33 35 35 10\n[I PiSLIÈiII BEMI9MELLR laq Poi«ici»ann Hp.nilis fTUfilflTlfi\nTous les Parisiens intrigues depuis quelque tçmps déjà par l'artistique devanture entrevue malgré la palissade défileront aujourd'hui devant le ravissant bureau de commandes que vient d'ouvrir au 30, boulevard des Capucines, la So ciété Vinicoie Française qui s'est imposé la mis sion méritoire de réhabiliter les vins en les li vrant purs, bons et à des prix très modérés.\nLES SPORTS\nAUTOMOBILISME\nHIGE-ABBAZZIA Le programme définitif do la course est, jus qu'à nouvel ordre, le suivant : 8 avril : Nice-Turin, chronométrage à partir de Coni. On ira donc en course de Coui à Turin par Saluzzo, Busca et Pignerol. 9 avril : Turin, Asti, Alexandrie, Tortone, Vo ghera, Plaisance, Crémone, Mantoue, Vérone. 10 avril : Vérone, Mestre. 11 avril : En course de Mestre à Udine, par Odezzo, Pordemone ; promenade jusqu'à At>- buzzia. 12 et 13 avril : Séjour à Abbazzia. Au retour, les étapes seront les mêmes qu'à l'aller. Les villes et les villages importants seront neu tralisés. Deux passages du parcours seront accomplis en excursion : la partie française et la partie au trichienne, les gouvernements français et autri chien n'ayant pas donné l'autorisation de courir sur les routes relevant de leur ressort. '\nCYCLISME\nBUFFALO Le vélodrome Buffalo, avons-nous dit, va re naître de ses cendres. Hier ont commencé les travaux. La direction de la piste espère procéder à. l'inauguration avec les premiers jours du prin temps. POUF! LES SOCIÉTÉS Î1 est rappelé à toutes Tes Sociétés ou organisa teurs de courses qu'ils doivent adresser au siège social de l'U. V. F., 6, boulevard des Italiens, le programme détaillé de leurs courses en triples exemplaires dès que celui-ci est élaboré, car la commission sportive se verrait forcée d'interdire les courses dont le programme n'aura pas été adressé en temps voulu au secrétariat de l'Union. Cette mesure est prise afin que les coureurs soient prévenus des courses qui leur sont ou vertes et n'encourent pas une disqualification en prenant part à des courses non autorisées. PARIS-ROUBAIX La course Paris-Roubaix, qui, chaque année, ouvre, en quelque sorte, officiellement ia saison du sport cycliste sur route, se fera cette année le 30 mars prochain. Les prix sont fixés comme suit : au premier, 1,000 francs; au second, 500; au troisième, 400; m, 9oû—l»ea-~euivaiits». jusqu'au hui tième, toucheroat 100 francs chacun.\nAÉROSTATION\nLE « PAX » Le dirigeable de M. Severo, le «Pas », est enfin terminé. La partie mécanique est prête à fonc tionner et il ne reste plus qu'à procéder au gon flement de l'aérostat ; opération qui se fera la semaiue prochaine. Les premiers essais se feront aussitôt au premier jour de temps oalme.\nATHLÉTISME\nFOOTBâII-RUGSY On nous écrit de Londres que la Rugby-Union d'Angleterre a accordé à un footballeur londou nien l'autorisation de former une équipe recru tée parmi les meilleurs joueurs de la Cité, pour être opposée à une équipe de Paris recrutée elle aussi dans les rangs des meilleurs joueurs de notre capitale 1 Le match, s'il aboutit, se disputera en février ou au commencement de mars.\nSPORTS DIVERS\nESCRIME Nous avons annoncé la venue à Paris du che valier Pini, le célèbre maître italien. En son honneur et avec son concours, M. Ad. Guyon, président de la société Le Sabre organise un assaut qui aura lieu lundi prochain, à neuf heures et demie du soir, au Cercle de l'escrime, 9, rue Taitbout.\n■w». Voir 16, avenue de la Grande-Armée, les bicyclettes « La Française », marque « Diamant ».\nLE MYSTÈRE DU CHATEAU DE LOO\nPourquoi la reine Wflhelmine est malade. Plaisanterie de mauvais goilt. L'Obésité héréditaire des Waldeck- Pyrmont. —; Une Reine médecin Le mauvais état de santé de la reine Wilhel mine ne proviendrait pas d'une fausse couche, sii fallait en croire un bruit qui circule 4 la Haye, mais dont il est sage de se défier. O'n sait que la jeune reine est déjà pourvue d'un aimable embonpoint. Sa mère, la reine douairière Emma, semble lui avoir transmis la tendance à l'obésité, héréditaire chez les Wal deck-Pyrmont. Le prince consort apprend le hollandais, dont il ne savait pas un mot lors de son mariage, et comme la reine Wilhelmine l'interrogeait un jour sur ses progrès, il lui aurait dit avec une gaieté un peu brusque : Je sais assez le hollandais pour vous faire un compliment : Watteen dikke moë ! (qpelle grosse petite mère vous fartes). Watteen on beliefd heer ! (quel gentilhomme discourtois!) aurait répliqué la reine choquée. Cependant, comme elle est fort éprise de ce « gentilhomme discourtois », elle résolut de combattre sa tendance à l'obésité et prit dans ce but quelques-uns de ces médicaments internes physiologico-chimiques, dont les effets sont tou jours si funestes. Elle adoptait en même temps le régime sec, les exercices et les massages vio lents non moins dangereux. Résultats : les graves altérations survenues dans la santé de la jeune reine, qui se portait si bien. Quoi qu'il en soit de cette douteuse anecdote, il est certain que, mieux instruite des progrès ac complis dans la thérapeutique de lobésité, la reine Wilhelmine eût l'ait usage de cet admi rable « Eau déperditrice Stowo », qui, par une application géniale du principe physique de l'os mose, réduit infailliblement sans remèdés in ternes, par simples lotions ou évaporations, sans régime, sans fatigue, sans danger, les obésités les plus graves et les plus rebelles. Elle n'eût pas été, d ailleurs, le seul souverain qui en fasse usage, car le roi de Portugal dom Carlos combat, ait-on, sa forte corpulence par la célèbre Eau déperditrice. Il est vrai qu'il a eu pour le conseiller non seulement ses médecins, mais encore la reine Amélie qui est elle-même un véritable praticien, ayant fait toutes ses études médicales. Docteur Riou-Delmet. Les personnes obèses ou ayant une prédisposi tion d le devenir qui désireraient recevoir l'exposé scientifique de la méthode .Stowe, pour maigrir sans méd'Caments, n'ont qu'à se rendre ou d écrire au cabinet du savant naturaliste, 9, rue Montesquieu, au Palais-Royal, à Paris. Il l'envoie gratuitement.\nSTATISTIQUE DE LA VILLE DE PÂEIS\nLe service de la statistique municipale a compté pendant la 4* semaine 988 décès, au lieu de 928 pendant la semaine précédente et au lieu de la moyenne 1,023. La flèvre typhoïde a causé 5 décès, au lieu de 3 pendant la semaine précédente et de la moyenne 6; mais le nombre des cas nouveaux signalés par les médecins a plus que doublé (79 au lieu de 33. La variole a causé 6 décès, au lieu de 7 pen dant la précédente Semaine et au lieu de la moyenne 2; le nombre des cas nouveaux est aussi en diminution (32 au lieu de 41, 42 et 33). Les admissions dans les hôpitaux sont station nâmes (13 au lieu de 14). La variole paraît donc en voie de régression. La rougeole a causé 12 décès au lieu de 11 pendant la 3»' semaine, et au lieu de la moyenne 9 ; presque tous les décès par rou geoie (11 sur 12) ont eu lieu dahs les arrondis sements excentriques ; la scarlatine n'a causé que 1 décès au lieu de 2 pendant la dernière semaine et de la moyenne 2; la coqueluche a causé 10 décès, chiffre identique à. celui de la semaine précédente, au lieu de la moyenne 6. De môme que la rougeole, la coqueluche n'a guère frappé que les arrondissements périphé riques (9 décès et 1 seulement dans le centre de la ville) ; la diphtérie a causé 24 décès au lieu de 20 pendant la semaine précédente (et de 15 pen dant la 2* semaine); le nombre des cas nouveaux signalés par les médecins a suivi la même mar che, 169 au lieu de 142 et 116 pendant les 3\" et 2* semaines ; ce chiffre est le plus haut qui ait été constaté depuis longtemps. La diarrhée infantile a causé 24 décès de 0 ît 1 an, au lieu de 28 pendant la semaine précédente (la moyenne est 26). En outre, 28 enfant 3 sont morts de faiblesse congénitale. Les maladies inflammatoires des organes de la respiration ont causé 174 décès, au lieu de 144 pendant la semaine précédente et au lieu de 232, moyenne ordinaire de la saison. Ce chiffre se décompose ainsi qu'il suit : Bronchite aiguë, 20 décèç(aulieude la moyenne 23); bronchite chronique. 23(aulieti de la moyenne 33); pneumonie, 40 (au lieu de la moyenne 55) ;\nles autres maladies de l'appareil respiratoire, 102 (au lieu de la moyenne 121), dont 34sontdus à la congestion pulmonaire et 49 à la broncho-pneu monie, En outre, 7 décès ont été attribués à la grimpe. La phtisie pulmonaire a causé 207 décès ; la méningite tuberculeuse, 25 décès; la méningite simple, 15 ; les tuberculoses autres que celles qui précèdent ont causé 10 décès ; l'apoplexie et le ramollissement cérébral, 58 décès ; les mala dies organiques du cœur, 68; le cancer a fait périr 55 personnes. La hernie et l'obstruction intestinale ont causé 11 décès ; la cirrhose du foie, 9 ; la néphrite, 25 ; enfin, 35 vieillards sont morts de débilité sénile. R y a eu 27 morts violentes, dont 11 suicides. On a célébré & Paris 460 mariages. On a enregistré la naissance de 1,122 enfants vivants (546 garçons et 567 filles), dont 821 légi times et 301 illégitimes. Parmi cesderniers,4B ont été reconnus immédiatement.\nLE MIRACLE DEBLOIS\nBlois, 31 janvier. La surprise de nos compatriotes a été grande ces jours derniers en constatant qu'une jeune fille, que nous savions sourde depuis de longues années, venait de recouvrer subitement le sens de l'ouïe. Il résulte en effet, de notre enquête, que Mlle Armand, lasse de souffrir, avait écrit spon tanément à Paris, au directeur de l'lnstitut de la Surdité, 7, rue de Londres, qui lui envoya aussi tôt gratuitement le journal la Médecine des Sens, qui expose le traitement de la surdité par l'Au diphone invisible Bernard : il lui adressa aussi un Questionnaire narratif, afiu de lui per mettre de signaler ses souffrances pour qu elle puisse recevoir les conseils nécessaires à sa gué rison. Après avoir faitles applications du merveilleux appareil électrique et après quelques soins spé ciaux relativement à une maladie chronique delà gorge qui avait précédé la surdité, cette jeune fille constata avec bonheur que la perception des sons devenait meilleure. Aujourd'hui, ceux qui l'entourent sont émer veillés de la façon dont elle entend le moindre bruit et Mlle Armand est tout heureuse d'une guérison sur laquelle elle ne comptait plus.\nPOUR LES BOERS\nNous avons reçu pour les femmes et les en fants boërs les souscriptions suivantes : Des ouvriers et ouvrières de la manufacture de chaussures de la maison S. Liot et Cie, de Dreux (Eure-et-Loir), 37 fr. 60 ; des ouvriers et employés de la maison Rémondeau, à Saumur, 23 rr. 50 : des élèves et maîtres de l'école de Vau elaix (Nièvre), 22 (t. 55; des conscrits et ouvriers de la maison Mermet, à. Moirans (Jura), 5 fr. 10; quête faite au concert organisé par les amis de I école d'Houlbec-Cocherel, 22 fr. 55; quête faite dans un concerta Saint-Mard-les-Roufl'y (Marne), II francs : des enfants du bourg de Melesse (Ilie et-Vilaine) aux petits Boërs, 30 francs ; collecte faite entre les membres du conseil municipal de Lalizolle l'Allier), 7 francs ; de Georges et Thé rèse, à Paris, 2 fraies; de J.-M. van Zutphen, à Paris, 5 francs ; de Gaétan, Gaston Benoist, à Jouy-sur-Eure, 5 francs; de Mme Louise Hirard, à Graignes (Manchi), 1 fr. 05; du personnel du château de l'Èssongère, Saint-Herblain (Loire-Infé rieure), 4 francs ; de Suzanne, Cécire et Henri Truffant, à Fresney-le-Puceux, 1 fr. 50; de M. C. Kleimann, 3, rue des Gobelins, à Paris, 5 francs; des ouvriers tailleurs de la maison Gerbeau-Du cher, 44, rue de Richelieu, 8 fr. 50. Collecte faite entre les ' camelots de Cosne (Nièvre), 14 fr.; des Archers de Canly (Oise), au banquet de la Saint-Sébastien, 5 fr.; de M. Dé siré Démoulin, contremaître aux ateliers de construction de Mme veuve Riquaire, à Ferrière la-Grande (Nord) 2 fr,; de Mlle Marcelle Gérard, faubourg Saint-Denis; Paris, 2 fr.; d'un groupe de corroyeurs de la fabrique de cuirs vernis dos sier et C\", à Montreuil-sous-Bois, 17 fr. 25; de M. Victor Mathey, à Vxrennes-sur-Amance (Haute- Marne), 2 fr.; des habitants de Montjavoult (Oise), 80 fr.; quête faite par la troupe artistique Paulin, au eafe des Arts de Saint-Gérand-le-Puy (Allier), 5 fr. 70; des habitants d'Epiais (Loir-et- Cher), 6 fr. ; produit (Tune quête faite par M. Ba raquin, instituteur, à l'issue d'une conférence po pulaire dans la comnifine de Datnpleux (Aisne), 9 fr. ; des élèves de ('école de filles d'Abbevil lers (Doubs), 12 fr. D'un groupe d'employés des postes de Paris, 9 fr. 20; de Noël Poupard, jeune aveugle, à ses petits amis, 0 fr. 50; collecte faite au mariage de M. Gavet avec Mile O. Villé, à Witry-lès-Reims, 5 fr.; collecte faite à une conférence à Long champ (Aube), 5 fr. 55; d'un groupe d'ouvriers de Valenciennes, 55 fr. 50; amende infligée à qua tre jeunes ouvriers, 1 fr.; en souvenirdu plateau d'Auvours (Sarthe), 1 fr. 50; de M. Broutin, ins tituteur à Gohory (Eure-et-Loir), 2 fr. Nous faisons parvenir ces sommes au trésorier du Soji des Boërs.\nSI LES POÈTES SAVAIENT I\nIls ont tous, dans leurs vers enthousiastes, vanté les gouttes de rosée, ces perles de l'aurore. Combien ils seraient plus justes et plus humains s'ils célébraient dignement les gouttes concen trées du Fer Bravais qui, s'assimilant au sang, le fortifient de jour en jour et triomphent en quel ques semaines de l'anémie la plus opiniâtre, de la chlorose la plus inquiétante. A ce sujet, l'avis de la Faculté est unanime.\nCOiViIVIUNICATïONS DIVERSES\nDans les Universités Populaires. Ce soir samedi : -r A la Fraternelle, 6, rue de Montmorency, réunion de la Ligue de la régénération humaine. A l'Egalité des neuvième et dixième, 46, rue Richer, M. Emile Steinhilber : Causerie sur les dogmes et le Syllabus. A la Coopération des idées, 157, rue du Fau bourg-Saint-Antoine, M. le docteur Foveau de Courmelles : la Lutte contre la tuberculose. A Voltaire, 140, rue Saint-Maur, M. Samuel Bruère : la T übercuiose.\nLa Société des anciens élèves des Ecoles na tionales d'Arts-et-Métiers donnera son prochain banquet le dimanche 9 février, à l'hôtel Continen tal, sous la présidence de M. Millerand.\nLe 17* bal de l'Association aura lieu le sa medi 22 février, à l'hôtel Continental. L'Association polymathique, œuvre gratuite d'enseignement technique et professionnel, orga nise pour lé jeudi 13 février prochain, un grand concert qui aura lieu à huit heures et derme du soir, à la Société d'horticulture, 84, rue de Gre nelle. A l'issue du concert on procédera au tirage de la tombola autorisée par arrêté du préfet de po lice. On trouve encore des billets au siège social, 7, rue Edmond-GuiUou (15' j et chez M. Lucien Cerf, opticien, 1, boulevard Saint-Michel (s*). L'Association amicale des receveurs-buralistes (président d'honneur, M. Mauripe Faure) compte déjà un très grand nombre d'adhérents. Cette association, dont le but philanthropique est de venir en aide à ceux de ses membres éprouvés par des infortunes, a aussi été instituée pour resserrer les liens de solidarité administra tive de oette importante corporation et arriver par suite au relèvement matériel et moral des rece veurs-buralistes. La cotisation annuelle est de 5 francs. S'adresser pour les renseignements au secrétaire général, M.Rouècbe, 42, rue de Maubeuge, à Paris. Le bal annuel de la Sentinelle, société de gymnastique du dix-septième arrondissement, aura lieu dans les salons Ludo, 86, avenue de CÛchy, ce soir samedi 1\" février. L'assemblée générale annuelle de la Société des anoiens chasseurs d'Afrique aura lieu lundi 3 février, à huit heures et demie, au siège social, M, rue de Malte. La fête organisée par les anciens militaires du 94' de ligne aura lieu le dimanche 9 février, à huit heures et demie du soir, au café André, 166, boulevard Magenta. La société a l'Aveyronnaise » donnera son grand bal de nuit annuel demain dimanche, 2 fé vrier, à neuf heures du soir, au restaurant de la Terrasse, 74, avenue de la Grande-Armée. La société amicale du Loir-et-Cher à Paris fêtera le trente-unième enniveraaire de sa fonda tion par un grand bal dans les salons du palais d'Orsay, le lundi gras 10 février 1902, à dix heures et demie du soir.\nL'AGRICULTURE NOUVELLE\nLire oette semaine dans\nMal Ptumiairs IDiutrt de la Prettsans watt (20 pages de lexte et de gravures*\nLE NUMÉRO ; 10 CENTIMES\nAgriculture. P. Bénardeau : Une Station pis cicole. Echos agricoles. Albert Berthot : Pré visions du temps. A. Bissard : Les Industries agricoles. Les Levures sélectionnées en distil lerie; les Levures sélectionnées en laiterie.— Mérite agricole. G Guénaux : A la Société nationale d'Agriculture. J. T. : La Campagne sucrière. P. vimeux : A l'Académie de 3 Sciences. Revue ecolalre agricole. 0. Pavette : L'En seignement des Sciences et de l'Agriculture à l'école primaire et aux cours d'adultes. Élevage et Basee-Cour. Louis Brechemin : Coqs de rechange. Elevage et logement des Pous sins ( avec fig.). Horticulture. S.Mottet : Les Plantes grasses. —J. Nanot : Les Travaux du Jardin : Février. P. : Fruits et Légumes aux Halles. A. Ma gnien : CCticres et Ados. Viticulture. G. Battanehon : Questions viti coles. Echos viticoles. J. : Revue vinicole. Génie rural. J. Troude : Les Trieurs. Revue et Nouvelles de» Colonies. P. De chambre : Le Dromadaire. Législation rurale. Léon Lesage : Questions diverses. Correspondance. Halles, Marchés. Bulletin météorologique.\nChraniijue Viticais et Vinicole\nLe ministre des Finances vient de publier la statistique des quantités de vins sorties des chais des récoltants pendant le mois de décembre der nier. Elles s'élèvent à 3,766,218 hectolitres ; si on ajoute à ce -chiffre la diminution du stock des négociants, on trouve que la consommation n'atteint pas quatre millions d'hectolitres. En admettant que cela continue comme depuis le commencement de la campagne, nous serons loin d'avoir épuisé notre récolte pendant l'année et le stock aux prochaines vendanges sera encore assez important. Cependant les prix ne sont pas élevés. On prépare les futailles pour les soutirages de mars. Ces soutirages ont pour avantage de sous traire les vins à l'influence des lies qui se sont formées au fond des récipients. Cette année sur tout les deuxièmes soutirages sont indispensa bles,, même dans les vignobles qui n'en faisaient qu'un, car on craint pour la conservation des vins ; il y avait trop de pourri. Les résultats des premiers soutirages ont été satisfaisants dans quelques vignobles et on ren contre souvent des vins bien réussis et de belle couleur. Dans le Bordelais la qualité des vins nouveaux s'améliore, et ils se présentent mieux grâce aux derniers soutirages. Un petit courant d'affaires tant en vins vieux qu'en vins nouveaux, a ali menté le marché blayais la semaine dernière ; mais les transactions sont toujours restreintes ; on vend les vins rouges entre 140 et ICO francs le tonneau. Dans le Libournais, lés vins rouges de 1900 sont activement recherchés ; le 3 vins ordinaires se vendent 350 francs, et les mieux réussis 400 francs. . En Bourgogne, les affaires sont calmes, mais les prix des vins réussis se maintiennent; à Pu ligny les prix varient de 28 à 40 francs la pièee, nu, suivant choix pour les rouges; les blancs, mieux réussis, se paient de 80 à 100 francs la pièee, logés. En Champagne, il reste encore des quantités importantes de vins disponibles dans le vigno ble, Un grand cru d'Ay offre de 250 à 320 fr. la pièce de deux hectos ; dans plusieurs crus de la\nvallée de la Marne, les prix varient entre 150 et 250 fr. la pièce. Au syndicat agricole et viticole, on étudie la création d'une foire aux vins dans ta département de la Marne. Dans le Midi, les bons vins rouges valent en viron 1 fr. le degré l'hecto et les blancs 1 fr. 25. Les affaires ont une certaine activité, mais on ne traite guère de grosses caves. A Bercy-Entrepôt, les vins rouges sont faible ment tenus par suite des offres nombreuses qui sont faites. Les vins blanes sont plus fermes et, on cote les Anjou de 90 à 100 fr., les Vouvray dal 110 à 150 fr., les Pouilly de 90 à 120 fr., les Entre deux-Mers de 60 à 80 fr. ; la pièce de 225 litres.\nBULLETIN COMMERCIAL\nDU VENDREDI 31 JANVIER\nCRIEE DES VENDES AEX DALLES\nMARCHÉ AUX VEAUX\nLa Villette. vendredi 31 janvier. VEAUX : amenés, 378 ; vendus, 346. Vente .bonne et prix bien tenus. Les veaux de choix de Seine-et-Marno, de l'Eure, de Seine-et-Oise, d'Eure-et-Loir, du Loiret, se sont détaillés de 115 à 1 18, et en bande ont obtenu de 1 10 à 1 15. Les champenois se son* vendus de 1 fr. à 1 10 en bande, et jusqu'à 1 ta au détail ; les flamands, de 1 fr. à 1 10 ; les gonrnayeux et les maneeatix, de 0 95 à I 05; les autres provenances, de 075 à 095 c. Le tout par 1/2 kilo de viande nette.\nN° 1. Feuilleton du PETIT PARISIEN.\nMystérieux Mensonge\nROMAN INÉDIT\nI Le secret d'Anne-Marie Le train de Bordeaux à Paris démarrait 13e Libourne. Deux jeunes filles de moins de vingt ans, étrangères l'une à l'autre, étaient assises dans le compartiment des dames seules seconde classe aux coins se faisant face. Un brusque cahot jeta en avant l'une d'elles qui se penchait à la portière. Elle effleura les genoux de l'autre femme, sourit et s'é cria avec l'accent chantant du Midi bordelais : Je ne vous ai pas fait mal ?... J'en se rais désolée !... Ceite secousse m'a prise telle ment au dépourvu !... L'autre secoua la tête. Vous ne m'avez fait aucun mal, répon dit-elle poliment, mais avec le détachement bref de quelqu'un qui ne se soucie pas de continuer in conversation. Mince, élancée, sa taille prêtait une élé gance à sa robe de deuil très simple ; sa chevelure brune avait naturellement les ri ches reflets dorés du henné. La beauté de ses traits réguliers, délicats et fiers, était .assombrie par l'expression de chagrin con centré, d'angoisse même que reflétaient ses yeux roux, aux cils épais, très noirs, le plus souvent abaissés sur son regard. Reproduction interdits\nTout autre était sa compagne de voyage. Petite, ronde, les cheveux châtain clair, elle avait les traits jolis et vulgaires. Le deuil qu'elle portait aussi ne semblait pas avoir altéré le moins du monde sa belle humeur. Depuis le départ de Bordeaux, elle s'impa tientait visiblement du silence qu'il lui fal lait garder. Jugeant la glace rompue après les quelques paroles obtenues de la taciturne voyageuse, elle parla, tout de suite commu nicative, touchant du doigt leurs vêtements noirs. Vous êtes en deuil comme moi ?... Je viens de perdre mon oncle, mon seul pa rent, un vieillard de soixante-quinze ans... un peu maniaque, mais bien bon... Il m'ai mait tendrement, et nous vivions assez à l'aise de petites rentes viagères qu'il avait amassées comme capitaine au long cours. Mais lui parti, je me suis trouvée seule et sans ressources... Alors, je vais à Paris pour être institutrice d'une petite fille. Puis, curieusement : C'est peut-être aussi votre histoire ? L'autre regardait distraitement par la por tière les champs qui filaient avec monotonie dans le crépuscule tombant. Je suis seule, en etïet, dit-elle simple ment. La première, un peu déçue, supposant qu'elle n'avait pas assez inspiré confiance, se présenta : Je me nomme Anne Bochet... Et vous ? Anne-Marie. Mademoiselle Bochet eut un éclat de rire, point décontenancée par la réserve de la belle et triste jeune. fille. Comme cela est singulier !... Presque le même nom ! Et je suis sûre que vous êtes orpheline ainsi que moi ? Les yeux d'Anne-Marie se yoilèrent.\nC'est vrai. Et, peut-être, pas plus riche que moi ? Cette fois la jeune fille répondit avec une indifférence. Mon voyage payé, il me reste cent francs pour tout bien. Vous avez sans doute une place ? Non. Au moins vos diplômes ? Moi, j'ai le brevet supérieur et le certificat de capacité d'enseignement... Oh! je suis très instruite. Un faible sourire passa sur les lèvres d'Anne-Marie. Je ne suis pas ignorante, dit-elle. Ce pendant, je n'ai aucun diplôme. Anne s'étonna. Et vous partez comme cela du pays ?... Mais vous avez probablement des amis là bas ?... Une angoisse revint dans les regards de la jeune fille ; son visage peu coloré pâlit encore. Je n'ai aucun ami, pas une âme à qui me confier !... Pourtant, il faut que je m'éloi gne ! murmurn-t-elle les dents serrées, avec un accent d'effroi et de douleur intense. Fort étourdie et peu perspicace, mademoi selle Bochet ne remarqua point l'étrange émoi de son interlocutrice. Après tout, concéda-t-elle, à Paris, vous trouverez certainement une situation... Vous devez savoir où vous adresser ? Anne-Marie fit un geste de lassitude. Je verrai... Vous avez des protecteurs, vous ? Pour la première fois, elle examinait sa compagne, dont la physionomie ouverte ne lui déplut pas. La petite Anne bavarda, enchantée de l'om bre d'intérêt qu'on lui montrait. C'est-à-dire que mon oncle avait un\nami d'enfance, M. Levert, dont le fils est ré gisseur dans une grande famille. Lorsque j'ai perdu mon pauvre oncle, j'ai écrit à M. Le vert en lui expliquant} ma détresse. Et,' ma chère demoiselle, moins de huit jours après, il me répondait que son fils m'avait déjà trouvé une place, et cela justement dans la maison où il est, auprès d'une enfant de quatre ans, dont la mère est morte en lui donnant naissance. Elle vit chez sa grand'- mère, à la campagne, dans l'Oise... Madame la comtesse de Biéminault se nomme cette dame. On me donne l'entretien, naturelle ment, et six cents francs pour ma toilette, parce qu'il parait que l'on reçoit beaucoup pendant la saison des chasses au château de Vaulcy, où je me rends... Cest afin de dis traire M. le comte, le père de la petite, de venu tout à fait sombre et mélancolique de puis la perte de sa femme. Et, tirant un carnet de son sac de cuir, elle montra la photographie d'une délicieuse pe tite fille, frêle, aux yeux tendres, aux beaux cheveux bouclés. Voilà mon élève. Anne-Marie examina tvec intérêt ces traits purs, ce regard un peu«nquiet d'enfant sans mère. Je vous envie, dit-elle en rendant le portrait Cette petite est charmante et doit avoir une nature exquise. Mademoiselle Bochet hocha la tête d'un air mutin. - Oh 1 je la suppose fort gâtée !... Mais je la mettrai au pas to® de suite !...' Et elle développa axkc complaisance ses théories rigides et sèchH sur l'enseignement et la direction des jeunts esprits. Anne-Marie écoutait h cœur serré. Pauvre enfant ! mimura-t-e!le en son geant à la pupille de mademoiselle Bochet.\nUn peu de tendresse ferait mieux son affaire que tant de science. ■> Un choc brutal empêcha l'institutrice d'en tendre cette remarque. Mon Dieu î qu'est-ce donc ? fit-elle in quiète. Depuis une demi-heure, les secousses de l'express croissaient ; par moments, des heurts violents se produisaient, comme si les roues, lancées à toute vitesse, avaient franchi des obstacles. La voie est mauvaise, répondit Anne- Marie. Une série de bondissements plus accentués fit lever Anne. Mais c'est intolérable ! s'écria-t-elle. Et elle.ouvrit la glace, se penchant, dans le but aléatoire de découvrir ce qui causait cette allure insolite du train, qui semblait de plus en plus voler sur des aspérités de roc. Brusquement, le wagon parut s'enlever, filer dans le vide ; un épouvantable choc se produisit; un effroyable bruit d'écrasement retentit. La machine, sortie des rails, entraînant les voitures derrière elle, avait buté dans le talus de la profonde tranchée, et reculé, re tombant sur les deux premiers wagons, qu'elle émietta instantanément Des clameurs horribles s'élevèrent au mi lieu du sifflement de la vapeur qui s'échap pait de la chaudière crevée. Des cris aigus, affolés, jaillirent de la masse des voyageurs blessés, ensevelis ou simplement terrifiés par la catastrophe. Par instinct, Anne-Marie s'était crampon née à la tige en fer du filet supportant les colis, tandis que le wagon se renversait. Placé le cinquième après la machine, fi étafi hors de portée de celle-ci.^\nLa jeune fille, étourdie par la chute, mais sans blessure, se débarrassa des coussins qui pesaient sur elle, pensant aussitôt à sa compagne. Etes-vous blessée ?... Oh ! mon Dieu !.... La malheureuse Anne gisait au fond du wagon, le front ouvert, le sang coulant abon damment d'une coupure béante. Penchée M la portière lorsque le déraillement s'était pro duit, sa téte avait porté avee une violence inouïe sur le talus contre lequel la voiture s'était affaissée. Anne-Marie, tremblante, mais gardant saf présence d'esprit, souleva ]a pauvre créa ture, la coucha sur les coussins, essaya d'étancher le sang de l'horrible plaie. Mais tout fut inutile, Anne était, morte. , La jeune fille se redressa, une sueur glacé® baignant ses tempes. Un silence lugubre l'entourait à présent,, que coupaient seuls, paiïois, des gémisse ments, des voix étranglées par la terreur, appelant au secours. Elle essaya de sortir du compartiment sang pouvoir y parvenir, à cause de la position in clinée dû wagon renversé sur le talus. D'ailleurs, ses jambes vacillantes lui re fusaient le service. Elle revint ù la victime, reprise d'un espoir, dégrafant le corsage, tétant le cœur muet, soulevant les mains qui. déjà, se refroidissaient. Pauvre fille ! murmura-t-elle, pleine de pitié. Et, involontairement, elle comparait soa sort H celui, relativement souriant, d'Annaf Bochet. Pourquoi ne suis-je pas morte à s® place ! lit-elle en un élan de désespoir. - (A suivre.) CAMILLE PERT.\nFARIS, ler1 er FÉVRIER 1902.\nLe Petit Parisien\n5\nOUVBRTURi CaarspityM» f. i«t|F. lus CLOTURA f 1 FARINES fleur, | | l \" 7 es 100 kilos 1 . .. 1.. . I >7 50 i <1. 1S 127 50 °7 75 27 70 27 55 27 50 27 7» 27 60 27 50 9f^9 27 75 28 . 2» .. 28 9* . 28 .. 28 25i 12» 5A 28 7?. 198 fi?» 28 65 7RA Corbeil 31 ... et autres marques de 28 M à 34 50. BLÉS, les «OO kilos D»«snnnlhlA !.. ..à... .. t . . .. fM OS 1 Of W 124 50 91 75121 RM 31 40121 95 21 fA 2! 75 22 . 21 80 21 75 21 75 22 95 S. 99 95 29 on 92 OO o& 92 M 22 75122 60129 60 22 50 95 75! 4 de mai H» 75 23 . 122 90(22 85(22 75 23.; '>\"A 1 SEIGLES, les 100 kilos k .. . !.. .. 15 'Sffk .. . 15 25 .... 15 50 .. . 15 25 15 M) 16 .. 15 7T» ... AVOINES, les *00 kilos !.. à 1. . . » . tM 754 99 J 21 75 22 . 21 75 fl., 22 25 99 fi| 92 25 99 fÀ .. .. 22 50 l1 ° Il > . . . . 22 50 22 75'' 91 75 99 . 21 75 22 .. 1.75* HUILE DE COLZA, les ÎOO kilos !fi9 75 63 50 62 75 62 75 62 50 63 .. 62 06 ■ . 69 96 69 95 69 69 *A 25 62 75 62 75 02 75 C2 75 .. 4 de mai |62 25 62 75| «2 50 m, 7k: < HUILE DE LIN, les *00 kilos 1 . . .1 . .174 à . Courant. ....... 74 50 73 75 74 50 73 50 73 50 74 ..[ 60 75 ... 69 76169 75 69 Sft RU 7S.1 Circulation frminfcmitl 15Û ALCOOLS, l'hocto na !.. .. à .. ..i.. . a oo» . . I96 9K k .. i 26 25 26 50126 95 96 26 75 .. . 96 <7M2ft 6nf96 SA 1 27 25 ... .127 95 97 27 .. 27 25 *38 .. 28 25- 4 de mai |28 25 28 501*23 50[28 25 Stock (Diceai.. ... sa.925 Disponibl SUCRES n* S, les *00 kilos 1 à ! ! !9l 'h tu rtKi 21 5Û 21 'SIS! 75121 62 21 5Q 91 7? 21 75 .. . 191 75 91 75 91 7?» 22 25 ... 122 37 22 25)22 85 22 50 92 75 .. . 2*2 75 *22 Ô2I22 50 22 75! 123 50 23 37J23 25 23 5® 14 onn 4 d'octobre |23 50 .. . Sucres rangé en raffinés, de 94 50 k 95 .. caisses, de 98 .. 100 . sur chois, cassôj droits acquittés. LE HAVIU i, 31 JANVIER (DÉPECKE) Janv. i9Q2 Février.. Mars Avril.... Mai Juin Juillet... Août Septemb. Octobre.. Novemb. Oècemb.. CC très LO Ouver 52 75 . 52 37 1 52 25 . 52 12 1 52 .. . 52 .. . 52 .. . 51 87 1 51 75 . 50 75 49 50 . >TONS irdinaires uisiane . Clôture /.M 75 ./. /S 52 37 1/2 /. 52 25 ./. fr 51 12 1/2 /. 5S .. ./. /. 52 .. ./. /. 52 .. ./. /2 51 87 1/2 /. 51 75 ./. /. 50 75 /. /. 49 50 ./. / /• ES -Ay r# ' îint Clôt. à i V. 25 .. 25 50 26 50 27 50 28 .. 28 50 20 .. 29 50 30 .. CAFÉS Santos (les 50 kflosj Onv. Clôt, j 37 75 37 7$ 38 .. 38 ... 39 50 38 5» 33 75 38 7S 39 25 39 25- 39 50 39 50' 39 75 39 75' 40 25 40 25 10 50 40-50. 40 75 40 75\nBœuf kil. 46 777 1 Mouton:..... kil. 1S. 710 VlîAll — 51373 Porc _ mi BŒUF (Prix du kilogramme) 1/4 de derr.. 0 70àl 40 : Aloyau. , 1 .. à.2 20 l)4 de dev... Cuisses 0 50 0 90 — déhanché 1 20 2 4® 080 1 « Trains.. .. 0 80 1 70 Pis et col. de 0 50 à 0 90 VEAU Extra 2 . à2 20 [3« qualité... 140 159 i~ qualité... 1 80 1 90 4 e qualité... 1 30 1 33 f qualité... 1 60 1 70 Pans cuise. 1 50 2 50 VEAU DE CAEAi i/4 de dev.. i 20àl 501 1/4 de derr. 1 5042 20 HOUTOV l\"qualité... 1 80à.2 .. tête 1 20àl 80 2* qualité... 1 50 1 70 Agneaux de 3* qualité... 1 30 1 40 lait, ni tête 4« qualité... 1 1 20 ni fressure 1 30 2 ... Gigots 1 60 2 30 Pré salé ent* • • • • • • : Agneaux s' — culot* • • • • • • , PORC 1\" qualité... i 34 à 1 40 Jambons... 1 20àl m 2* qualité... 1 20 1 30 Paitr. saJée. 1 . 1 60 3» qualité... 1 10 1 20 — fraîche 1 20 1 40 Filets 1 30 1 80 Reins 1 20 1 50\nRecommandés POUR LA TOILETTE DES DAHES En vente partout\nTONIQUE lT APÉRITIF VIN GENEREUX ET QUIHÇUINA Hygiénique par excellentes.\n","polonais. Bastien et Bastienne. 8 h. 1/4. Odéon (T. 811-42). Les Noces corin thiennes. 8 h. »/». Vaudeville (T. 102-09). La Passerelle. Le petit Voyage. 8 h. »/»• Th. Sarah-Bemoardt (T. 274-23). Théodora. 8 h. 1/2. Gymnase (t. 102-65). —Le Deuxième Mari. Le Détour. 8 h. 1/2. Variétés (T. 109-92). La Revue des Variétés. 8 h. 3/4- Nouveautés (T. 102-51). Nellv Rozier. 8 h. 1/4. Forte-St-Martin (T. 266-97). Nini l'As sommeur. 8 h. 1/2. Gaité (x. 129-09). La Pille de Mme Angot. » h. »/». Châtelet (T. 102-87). Relâche. 9 h. »/'». Palais-Royal (T. 102-50). Le Sublime Ernest. i Bh. 1/2. Théâtre Antoine (T. 226-64).—La Terre. 8 h. 3/4. Renaissance (T. 266-98). Steila. Bh. 1/2. Athénée (T. 282-23). — Madame Flirt.\nDéparts et Arrivées des Paquebots\nLe paquebot Tonlcin (M. M.), venant d'Austra lie et de in Nouvelle-Calédonie, a quitté Free manlle le 29 janvier, à minuit.\nLe paquebot Chili (M. M.), venant de !a Plata et du Brésil, a quitté Rio-de-Janeiro !e29 janvier, à 3 heures du soir.\nLe paquebot la data ($. M.), venant de la Plata et du Brésil, est arrivé à Lisbonne le 30 janvier, ■à. 6 heures du matin.\nSPECTACLES DU. 1\" FÉVRIER'\n7 h.. 3/4. Opéra (T. 231-53). Siegfried. 8 h. 1/2. Th.-Français (T.102-23). L'Euigme. Andromaque. _ .. 7 h. 3/4. Opéra-Comique (T. 106-18). Le Juif\nBh. »/»• Ambigu (t. 266-88).—La Marchande de îlenrs. 8 h. »/». Bouffes-Parisiens (T. 259-19).—Claudine à Paris. 8 h. 1/2. Folies-Dramatiques (t. 285-64). Le Billet de logement. 8 h. 1/2. Cluny (T. 807-76). Un Chapeau de paille d'ftalie. Un et un font trois. Les Charbonniers. » h. »/»• Th. du Chàteau-d'Ean (T. 291-00). Relâche 8 h. 1/4. Béiazet (T. 274-91). Doit-on le dire 7 Les Suites d'un Premier Lit. 8 h. 1/4. Théâtre Moncey. —Lé Juif Errant. 8 h. 1/2. Bouffes-du-Nord (T. 419-32). La Dame de chez Maxim. 8 h. »/». Batignolles. Cartouche. 8 h. »/». Montmartre.— La famille Martial. 8 h. »/». Montparnasse. La Fille du Garde- Cil&BS6 8 h. »/\". Grenelle. —La Fauvette du Temple. 8 h. »/». Gobelins. La Dame de chez Maxim.\n8 h. 1/2. Belleville.— La Pille du Garde-Chasse. SPECTACLES DIVERS Folies-Bergère (T. 102-59). Little Tieh. Liane de Pougy dans Paillasses. Paul Franck. S. Shetier. Léonidas.— Dini. et fêtes, matinée. Olymnia (T. 244-08). Cendrillcm. Jaue Thylda. Blanche de Marcigny. Baggessen. Johnston. Dimanches et fêtes, matinées. Casino de Paris (T. 154-44). Mlle Odette Valéry, Mlle Marcelle Norcy. Les Horvalti. La Ca margo, ballet. Mlle Angèle Héraud. Barnùm et Bailey, Greatest ShQW on Earth, (Galerie des Machines).. Tous les soirs à 8 h. 15. Dimanche, mercredi, .jeudi et jours fériés, matinées à 2 heures. Scala (T. 101-15). Germaine Gallois, Guyon fils. MM. Sulbae, Claudius, Mmes Lise Fleuron, Lucy Nanon, Derrniny, Lucette de Verly. La Revue de la Scala. Parisiana (T. 156-70). Paris-Joujoux,rêva?,. Mmes Tariol-Baugé. AnnaThibaud,Lidia,Bert.\nMM. Vilbert, Jacquet, Gibard, Baldy, Girier. Eldorado (T. 219-78). Drauem, Roger, M. Gos set, Honoré, Albens. Mmes Gaudet, Mary-Hett, Stèlly. Les Gringalets. La Petite Carmen , pièce. Dimanches, jeudis et fêtes, matinée. Mathurina (36, rue des Mathurins. T. 213-41). 9heures. Mlle Diéterte et Simon-Max. Ltii et Tonton. il. Mansuet, juge. Fiancée du Scaphandrier. Consultation de 1 h. à s h. La Cigale (T. 407-60). A nous la Veine! revue. Mmes Marquet, Bloch, Allems, Seviane. MM. Gabin, Giraul t. Maader. Dim. et fêt.. mat. à 2 h. 1/2 Gaité-Rochechouart. Ça vaut l'Coup ! revue. M. Reschal. Mlle Yrven. Morton, Zecca Dumo raize. Dehernay. Edmée liait, etc. Nouveau-Cirque (T. 241-84). Le Petit Poucet, fantaisie nautique. Nouvelles attractions. Mercredis, jeudis, dimanches et fêtes, matinées. Cirque Medrano (T. 240-65). (Boum-Boum), rue des Martyrs. A 8 h. 1/2. Attractions nouvelles. Mat.:jeudi,dimancheetfêtesà2 h. 1/2. Pépinière, en face la gare Saint-Lazare. A 9 h. 1/2,\nAla Poil de Rock , revue en 5 tableaux. Mlle Fournier. M. Zaique. ABh. t/ 2 partie de concert. Grands Magasins Dufayel. De 2 heures à 6 heures, attractions variées. Moulin-Rouge. Tous les soirs, à 8 h. 1/2 spoctacle-coucert, bal. Dimanches, matinées à 2 heures. Jardin Bullier. Tous les jeudis, grande fête. Samedis et dimanches, bal à 8 h. 1/2. Salle Wagram. Mardis, jeudis, dimanches et fêtes, à 8 h., grand bal. Dimanches et fêtes, concert. Location de salles pour sociétés. Théâtre-Anglais (Joli-Théâtre Grévin). A 9 heures. His Excellency The Governor. Joli-Théâtre Grévin. A 3h. 1/2, matinée d» famille. Histoire d'un sou. Le Piano de Berthe. Les Deux Sourds. Musée Grévin. Entrée: 1 franc. S. S. Léon XIII et le Cortège pontifical. Bonaparte à Matmaisoa. Le Journal lumineux.\nLe gérant : BOUQUET-\nLe Petit Parisien\nFARTS, ler1 er FÉVRIER i9OZ.\n6\nParis. BOUQUET, Imprimeur du Petit Parisien, 18. rue d'Enghien, Paris.\n•m. ■re*. FONDS D'ÉTATS & VILLES Prèc- dôt. Au- jourd Z ■ 3 3 50 3 ' ? 50 15 2 50; 17 50 20 12 .. 12 • 3 20 20 10 v 2 50 10 2 50 10 2 50 8 .. ♦2 .. 10 -■ * 50 12 4 .. m .. 7 50 3 .. 3 .. 17 50 37 .. 125 55 36 27 50 40 .. 15 .. 25 12 50 5 .. 15 14 60 227 50 .33 31 Z8 64 30 . 18 14 .. 30 .. 12 25 30 .. <*5 50 13 50 55 .. 30 .. S5 .. \\M .. VK 50} 45' 50 28 50 6 Bourse du 31 Janvier 0/0 i. 1\" ianv. 1902— cpt j — — terme O 0/0 amort. j. 16 janv cpt — terme A 1/2 0/0 1894 J. 16 nov cpt j terme A 0/0 nouveau libéré ; j — 39 fr. payés Armam et Tonkin 2 1/2 0/0; Dette tunisienne 3 0/0 • ■ Madag*\". obi. 2 1/2, r. à500. Indo-Chine 31/2 0/0,500. t.p. Obi. 1865,4 0/0, r. 500, t.p. 1 - 1869. 3 0/0, r. 400, t p. — 1871, 3 0/0, r. 400, t.p. «5 — — 1/4, r. A100— El — 1875, 4 OAr 500, t.p. <1 _ 1876, 4 0/0, r. 500, t.p. 1 — 1892, 21/0, r. 400, t.p. y J — — 1 /4, t. p a — 94-96.21/2, r. 400, t.p. „ — - 1/4. r. 100, t. p. a - _ 1898, 2 0/0, r. 500, t.p. 2 — — 1/4, r. à 125. .. s - 1899, Met\" 2 0/0,320 p. _ — — 1/4. 80 p. • _ — — 2 0/0, t. p. \\ — — 1/4, t. p. . Ville de Marseille 30/0,1877 — d'Amiens 4 0/0—... — de Bordeaux 4 0/0 81. _ _ 31/2 91. — dé Ulle 3 0/0, 18(3). — de Lyon 3 o/o,1880. . — de Montpellier 31/2,94 Roub\"-Tourc»3 40, 93 VALEURS FRAHÇ. (ACT.) Banque de France cpt _ - terme — de Paris cpt u- — terme Compagnie Algérienne.... Comut p National dEsc\".. Crédit Algérien. v;v .;>;• — Foacagr.d Algérie — Foncier de France. — industri\",. 125 (pay* — Lyonnais '.cpt _ — terme — Mobilier Foncière Lyonnaise Société Généra\",250f. pay. Banq. l'ranç, deFAfriq. Sud — Internat, de Paris. — Parisienne — Spéc. des Val. ind. — d Algérie S\" MarselJlaise, 250 f. pay. S». Française de Heports. Kente foncière Immeubles de France S*-Comptoir des Entrep\". Bône à Guelma, oct. 1901 . Economiques,175 fr.payés. Est-Algérien, nov. 1901.... Est, nov. 1901 ....... — jouissance, mai 1901. Lyon, nov. 1901 Midi, juillet 1901 — action jouissance.. - Nord, juillet 1901 _ action j ou issance.. Orléans, oct. iw|-• — action jouis.— Oueat, octobre 19o0 —... — action jouissance. 100 45 100 40 99 80 99 80 102 60 102 15 100 100,50 84 .. 493 .- 84 50 504 . 570 .. 450 .. 407 .. 107 . 574 .. 574 .. 370 . 97 .. 368 .. 94 .. 420 .. 105 25 403 .. 100 .. 427 . 100 .. 408 .. 121 .. 519 .. 502 .. 102 .. 102 50 500 .. 496 .. 3795 .. 3800 .. 1015 .. 1012 .. 670 .. 585 .. 923 .. 485 .. 715 .. 594 .. 1040 .. 1010 .. 75 50 230 ., 605 .. 75 .. 3i3 .. 519 .. 41 .. 950 .. 875 .. 580 .. 240 .. 49 .. 272 .. 735 .. 615 .. 735 .. 1008 .. 475 .. 1545 .. 1-290 .. 675 .. 1944 50 1520 .. 1610 .. 1135 .. 1035 .. 664 .. 100 W 100 40 99 75 ÎO-2 80 100 40 84 . 495 .. 85 .. 504 . 570 .. 448 . . 412 107 . 569 25 574 .. 370 .. 97 .. 369 .. 94 . 420 105 25 426 ;; 102 25 3800 1014 1012 670 -■ 587 . 737 - 1044 !! 1042 •• 330 605 75 50 316 .. 516 .. 41 .. 930 580 !! *52 !! 275 . 733 615 735 . 995 475 1542 . 1283 . 675 ■ 1940 1G06 1130 . 1020 . m ..\n| Dent, i VALEURS FRANÇAISES Préc- Au - Lfi 1 (actions) clôt jourO F Qtirl HP la ...... 210 205 3UU UC la ri auvo 175 i Médoc ■39 60[Dakar à Saint-Louis 700 .. 622 É£ . 1 Ouest- Algérien 635 .. ko .. Départementaux - )| 7 50 Métropolitain cpt * terme 670 .. 581 .. 581 .. 582 . 580 . — actions nouvelles 514 .. r>ir> !; Tramways français. 511 .. 35 de Paris et Seine. 462 50 485 . — ■ de 1 Ouest Paris'\" _ (le l'Est Parisien 345 .. 155 .. mM — (ieVanvesàParis 35 .. 19 I _ de 'fours 17 50 Il-> 50 C* Parisien• deT*' a S? wa - vs • 225 226 . 1 S 50 C* Husse-Fcane-de Tramw. 185 .. 183 .. 63 . . Omnium Lvtrcinais 63 .. io . C\" Parisienne Electrique 372 .. 270 . Comp. Génér. de traction. . proc. Thomson-Houston.. 35 50 ' .. 838 55 m. .. 35 . Thomson Méditerranée... 44)1 .. 302 765 . Wagous-Lits ■ • 30 2 .. 770 .. 30 . UniillDUo UC l ai io- 355 .. 344 5 __ __ act. JOUISS ! Voitures de Êaris 186 . 136 .. 192 . V OLXUI cS URKWIK» • * » 143 .. 270 .. 0 . Compag. Transatlantique. 270 [lATnnit v PopialADIl 32 . uateaux-t «ai îaien» 430 .. 426 ïl?? «sn Messageries Maritimes.. 50 50 Charg.Réun.(C\" fr.de Nav. 1030 .. 1042 D-Havraise Péninsulaire. . Canal de Panama. 902 .. 5 .. 900 — Parts de fondateur. 98 .. 3840 lie Canal de Suez cpt 3815 .. terme 3760 .. loi 53 — — action 'ouis. 1.54 57 — Parts de fondateur. 3020 .. 1550 1540 .. M — Société civile.. 2732 .. 2760 . .lis 30 - - Cinquième. 540 .. 555 . 2030 410 1600 . 170 50 Comp. générale des baux 2020 .. l ib 0 Eaux pour 1 étranger 410 .. rlp Vichy 1550 .. u? . C\" Parisienne du Gaz 845 .. 840 560 .. |48 50 — — jouiss. 565 .. I32 50 Gaz de Franc et étranger 590 50 loo . — central 1365 .. |4'7 IFT lïènéral 306 .. 1 1 < IL* fcouoiai I20 .. — de Marseille (JOUISS.). 580 .. 70 — de Bordeaux 1450 .. Union des Gaz 1080 .. 55 r.V A.npr français*. 441 .. DCv licHlYaio 176 176 50 675 . 15 . C 1 * Urbaine d'Acétylène... . Edison ;C'\" coat.) 500 f. t.p. 35 35 670 .. L Eclairage Electrique. 380 .. 601 50 35 . S\"G ■ Klectr. et Industriel 1 ' 603 .. . Cables télégraphiques ■ ■■■ 14 .. 14 Forces Motric\" du Rhône. 448 .. 460 120 9010 950 544 1647 855 1399 1 î2 50 Mines de Malfldano 436 .. • • 171 . J Mines d'Or et Afriq. du Sud Boléo 120 .. 2020 ,. loi — ilOO* de part) 965 .. 35 . ! Sels Gemmes (Russie mér.) 534 .. 65 . Mines de Carmaux 1660 .. 50 . Escombrera-Hleyberg — 849 .. 50 . Krivoi-Kog 1300 .. 10- Houillères d'Epinac 1380 .. 40 . Grand'Combe 1320 .. 162 il 18 35 Houillères d 1 Ah lin 160 .. . Aguilas . Laurium (Comp. franç.).-- 301 .. 415 869 .. 317 415 890 520 40 . Mokta-el-Hadid 30 . Nickel 535 .. 123 5oiC w française des Métaux. 433 .. 137' )0iElectro Métal!\" 1 \" de Dives 325 .. 735 ' 952 .. lr>o 18 Aciéries de France 724 .. 50 — de I-ongwy 972 ... (0 — de Micheville — 710 .. 33Ô ;; de TriKnac 320 .. 50 ! A tel. et Chant. <fe la Loire. 955 .. 974 .. 3 . C u G u de Construction. 145 .. . Cail (anciens ét£blissem u . 200 .. 5?û ;; 30 . [Chantiers de 1% » sm ..\nm n m ro : Chàtillon-Commentry 995 . 1000 r.o .. 5 .. Commentry-Fourcham b \" lt Const. (le Levallois-Perret Tréflienes du Havre 850 .. 84 .. 50 .. 850 .. 83 50 r, . Fers et Aciers Robert 67 . 66 !! Dyle-et-Bacalan 255 .. 270 .. Fives-Lille 410 .. 445 . 80 • Forg. et Ao.du Nord et l'Est 1358 .. 1395 .. 65 . Aciéries de la Marine. 1390 .. 1412 .. to .. Méditerr.(Forg.et Cli.de la) 783 .. 800 .. [ t> f'PPlKflt. 1707 .. jl) • • A.r UlCUoUV. Aciéries de Pontgibaud ■ '205 .. U .. Oural-Volga 17 .. ri Penarrova ■ • 1190 .. 1189 30 . . Agence Havas 490 .. 490 .. 16 r.o Annuaire Didot-Bottin— 810 .. m Bénédictine de Fécamp. . 6675 .. 6050 .. 75 Compt\" et mat» 1 d'us.àGaz 1530 .. 1535 >o Docks de Marseille 375 . 376 . io !' Dynamite (S\" centrale de! 718 . 720 .. 220 Etablissements Duval 2450 .. '540 ;; 36 .. Figaro 550 .. 15 . . Grands Moulins de Corbeil 248 .. 250 .. 8 50 Magasins généraux Petit Parisien, p\"ex-e. 5i. 625 .. 622 .. 62 50 714 .. ... . . >•2 50 actions ex-c. 54 970 .. ... .. lis 50 Grande Distille™ Cusenier. 67-2 .. 7.0 -25 .. Imprimerie Chaix Nouvel 1 \" Galeries Réunies 1050 .. 720 .. 590 Phosphates de Gafsa 589 .. to !! Plaques Lumière, jouiss.. 665 . 665 .. 1 ?o cr» 1 T o Printflmnn 600 50 600 .. PaffinpriA Sil.v 940 .. 941 . lie 50 Sucreries de Fives-Lilie.. 230 .. 1560 1 1% Compagnie Richer ... 1545 .. lis . Téléphones (Soc. inçust u ). I 7 25 Brasseries Zimmer 355 .. 80 .. 356 . 76 .. ■86 .. Chalets de nécessité 972 .. to .. Jumelles (Société intern u ) 31 . 3 .. Jumelles de Théâtre 30 .. 3430 V 210 Monaco (Cercle Etrang. » • 3445 .. to .. Taver M » Pousset et Royale VALEURS ÉTRANGÈRES 102 50 103 .. 2 50 Anglais 2 3/4 0/0 95 40 •25 .. Argentin 1888 481 .. éi 40 4 - 4 0/0 1896 61 25 4 Autrichien 4 0/0 (Or) 103 75 15 Oblig. domaniales. 324 75 325 2 50 Belgique 2 1/2 0/0 96 20 ■25 .. Bahia 5 0/0 88 (Prov. de)... 440 :488 ; . 5 .. Brésil 5 0/0 1895 83 25 83 25 4 50 4 1/2 0/0 1888 74 .. 73 95 4 4 0/0 1889 69 60 ' 69 25 5 .. 25 .. - 5 0,0 1898 (Fundlng). Bulgare 5 0/0 1896 95 40 393 .. 95 90 4 .. Chine 4 0/0 or 1895, t. p.. ■ ■ 101 95 m . 25 .. — 5 0/0 or 1398, t. p.... 493 .. 494 Congo (Lots) 1888 82 25 82 35 4 \" ' Egypte Daïra-Sanieh 106 50 106 4 -«s- Dette' unifiée 109 20 109 20 3 50 4 25 Privilégiée 104 75 404 45 Egypte Oblig. domania 1 \". 108 50 108 95 4 .. Espagne extér. 4 0/0, cpt. — — terme. 78 15 78 20 , 77 75 77 30 •' - Oblig.Cuba60/0 1880. 318 50 318 25 .. _ — 50,/01890. 265 .. 263 •25 .. Espirito Santo 5 0/0 94 300 .. '4)0 15 Haïti 1875 5 0/0 255 75 30 1896 6 0/0 385 50 ;87 8 50 Hé>llt>nini)P 5 0/0 1881 203 .. llGilClUMUt' f u/w kOOl 202 .. 8 50 5 0/0 1884 •25 !' li 85 4 0/0 1887 222 •• •2 50 2 1/2 1398 92 • • 97 40 3 Hollande 3 0/0 1896 97 50 4 .. 4 50 H on irrois 4 0/0 (or) 102 20 3)1 80 llviinl via — u/u \\vi i....... . — 4 1/2 o/o (or).... 107 .. 85 40 3 .. 3 0/0 (or) 85 50 4 .. Italien 5 0/0 cpt. 100 20 tOO 10 — — terme 100 10 190 3( J 15 Obi. Victor-Emmanuel 63. 354 25 cfcn Mexiuue 1 iun .. 49 25\nDern. VALEURS ÉTRANGÈRES Prèc- Au- rev. clfit jourd 25 Minas-t'ieraes 4 0/0. 372 .. 372 50 3 50 Norvégien 3 0/0 1888 91 50 91 50 — 3 1/2 1394 102 70 100 3 50 - 3 1/2 1900 100 .. 1 .. Portugais 3 0/0 27 45 207 ' 1 50 — 4 1/2 0/0 1888-89. 211 50 1 33 - 4 0/0 1890 184 .. 183 . -22 50 Obi. Tabacs Port. 4 1/2 0/0. 517 .. 516 50 4 .. Roumain 4 0/0 1890 82 20 83 .. 5 .. — 5 0/0 amortiss- 188S 96 .. 97 . 5 .. — 5 oyc -amortiss. 1893 96 50 4 .. — 4 0/0 amortiss. 1894 83 . . 83 ! 4 .. 4 0/0 amortiss. 1896 82 50 4 .. — 4 0/0 amortiss. 1898 84 45 83 95 -25 .. — 5 0/0 1 B\"duT\" r )1899 496 .. 134 25 5 .. Russe 1822 5 0/0 135 . 4 .. — 4 0/0 1 867 et 1869, r. pair 102 60 102 60 4 .. — 4 0/0 1880. remb. au pair 102 50 102 5f> 4 .. — 4 0/0 or 1889 103 40 103 10 4 .. — 4 0/0 or 1890, 2* et 3« ém. 102 35 109 75 4 .. — 4 0/0 or 1890, 4* émiss.. 102 30 102 75 4 .. — 4 0/0 or 1893, 5* émiss.. 102 95 102 70 4 .. — 4 0/0 or 1894, 6* émiss.. 101 60 102 .. 4 .. — 4 0/0 cons., 1\" et 2« sér. 102 60 102 60 4 .. — 4 0/0 — 3* série 101 75 102 . 4 .. — 4 0/0 1901, libéré T. . 103 50 103 .70 3 .. — 3 0/0 or 4891 et 2« ém. 94 86 . 85 80 — 3 0/0 or 1896 86 2o 86 25 3 50 - 3 1/2 or 1894 96 .. 96 .. 4 50 — Intér. cons. 4 1/2 1890.. 10 -2 70 102 70 4 .. — Intérieur 4 0/0 1894 97 65 97 60 4 .. — Ob. 4 0/0 ch. Donetz 1893 98 25 98 23 4 .. — 4 0/0 Dvinsk-Vitebsk. 102 .. 628 ' -24 70 — 4 0/0 Kharkof-Azof 1889 628 .. 4 .. — 4 0-0 Kharkof-Azo 1*1894 97 25 97 75 24 70 — 4 0/0 1889, Orel-Griasi.. 628 .. 85 90 3 .. — 3 0/0 Transcaucasien.. 85' 75 3 50 Lettres Noblesse 3 i/? 91 50 10Ô Saint-Domingue 4 0/0 98 ... A \" Serbe 4 0/0 amortiss. 1855. 66 70 67 .. 3 ..• Suède 3 0/0 1888 — 1145 .. 3 50 — 3 1/2 1890 627 .. 3 .. — 3 0/0 1894 94 50 3 .. — 3 1/2 1895 102 60 102 90 4 .. — 4 0/0 1900 106 70 107 .. 3 .. Suisse (Emp. féd.) 3 0/0 1890 102 3 .. - - 3 0/01897 102 25 1 .. Turc, série B 5t 35 28 20 1 .. — série G 27 92 1 .. — série D.., 25 80 96 . ■20 .. Ottom. cons. 4 Ô/0 1890.. 462 .. 462 .. 20 .. — Priorité 4 0/0 1890. 503 75 . •25 .. Douanes ottomanes 51-2 .. 510 4 .. Ottom. tr. ( Egypte) 4 0/0 91 102 .. «fi 7Ï •20 .. Priorité Tombac 4 0/0 1893. 467 .. >0 .. Ottom. 4 0/0 1894, r. 500 tr.. 47;) .. 473 - 3 50 — 31/20/0 94 (tr. Egypte) sr» .. 497 '' 25 .. - 50/01896 499 .. 1 25|Robinson Bank 143 .. 14S ■ •24 kr! Banque I. R. P. P* Autrich. 463 .. 461 50 16 p* — hypot. d'Espagne.. 572 .. 680 ! 37 34 — Nat 1 * du Mexique.. 677 .. 12 50 — Ottomane, 250 f. p.. 555 .. 560 . -~ Commer 1 * Italienne 690 .. 690 . 40 Crédit foncier d'Autriche. 1205 .. 1-233 ■ 8 50 — — égyptien... 592 .. 515 . 25 .. — — hongroià.. 519 50 8 .. — — canadien 490 .. — Mobilier Espagnol. . 95,.. 97 25 Andaïous 019 .. 717 5 32 Autrichiens-Hongrois.... 719 .. 3 .. Sud-Autrichien-Lombard. 103 50 660 ;; 33 lit Méridionaux d'Italie 659 .. Nord de l'Espagne 199 .. 196 25 16 Chemins Orientaux 390 .. — Portugais 70 50 283 9 pes — Saragosse 285 .. 37 50 Télégraphes du Nord 780 .. 790 .. .. .. Gaz de Madrid 97 .. to .. Sucrer 4 \" Rafiln™ d'Egypte 167 50 167 .. 6 .. Tabacs de l'Emu, ottoman 315 .. 320 il* 501 Tabacs des Puiiippiaes . 745 .. 76» ..\n1 VALEURS ÉTRANGÈRES Préc- clôt. Au- jourd 30 25 Tabaosdu Portugal Lumière North American. &39 25 1158 .. 850 .. 25 . 1170 18 80 — terme 1154 .. 179 .. 1165 .. 182 50 10 .. Huelva Central Copper .. 6 25 130 • • 6 50 120 .. •23 80 75 .. •20 c 30 7. Soc. houill. Russie mérid Charb\" de Sosnowice cpt — — terme Alpines (Soc. min.) Zinc Vieille-Montagne — 300 .. 1960 1960 .. 368 .. 555 .. 1-200 .. 1940 ! 1950 .. 548\" 1215 . 409 . . 421 10 .. 73 '! !0ûr. 66 m Dombrowa (houillères). Donetz (Forg\" et Aciéries) Doubowaia-Balka Dniéprovieune (act. nouv.) Harpener 990 .. 666 .. 1260 2075 . 1238 .. 201 •• 965 . 665 1235 -2050 . 1360 209 .. 37 50 37 50 4 25 I-aurium grec 50 ■■ 3595 .. 50 .. 3500 . •25 .. Charbonnage Rykotvski. Charbonnage de Trifail. 175 .. 469 .. 12 75 12 50 216 50 215 50 6 .. 7 .. 13 .. 15 .. OBLIGATIONS DIVERSES 1mm. de France, ob. 400 fr. — ob. 475 fr. corrun. 1879 2 60 0/0..... ® fonc 1879 3 0/0 124 .. 147 .. 49-2 .. 508 75 125 .. 146 .. 490 508 • 63 comm 1880 3 0/0 506 .. 508 .. 455 50 455 50 u .. 2 80 12 .. 14 . 14 .. 13 .. 18 75 (5 .. 15... var. var. 15 .. 15 .. 15 .. <3 188ë 2 80 0/0 •a | _ — 5- r. à 100 fr. S comm. 1891 3 0/0 1 i — 1892 3 0/Oestamp S /fonc. . 1895 2 80 0/0 _/comm. 1899 2 00 0/0r.5OC s! fonc... 1899 3 75 0/0r.50Q i bons <le 100 f. à lots 1887 \\ _ - 168S Banque hypothéc. r. 1.000. — — r. 500 .. Créd. Fonc. colon, r. 420. _ — r. 350.. Foncière Lyonnaise 3 0/0. B6ne à (luelma 3 0/0 475 .. 93 50 403 75 464 •• 473 50 460 • 507 75 47 50 48 .. 561 .. 456 75 27 3 . 230 .. 330. .. 458 .. 477 . . 99 50 402 25 465 .. 474 .. 466 - 47 50 47 75 564 • 450 75 270 * 227 .. 330 ■■ •158 •• 39 4 50 fcté 1 448 .. 15 .. î5 .. 15 ... 20 .. 15 .. 25 .. 15'.. — 1887 - 1888 Economiques 3 0/0 — du Nord 4 0/0. Est-Algérien 3 0/0 Est 5 0/0 remb. à 650 fr— .— S 0/0..;.. 447 .. 447 .. 433 .. 496 .. 442 .. 663 .. 450 ■ 449 50 439 ■ 443 668 459 77. 461 25 460 50 12 50 - 2 1/2 0/0 413 .. 459 75 413 75 457 50 15 .. 15 .. 15 .. Ethiopiens 3 0/0 Aîn-Tizy à Mascara 3 0/0. Mécharia à Aïn-Sefra 3 0/0 Mostaganem à Tharet 3 0/0 210 .. 447 .. 445 .. 449 .. 467 .. 208 •• 445 .. 15 .. 15 .. 50 .. 15 .. Lyon 5 0/0 remb. A1250 fr. 3 0/0, 1290 .. 463 50 459 50 *461 15 .. 25 .. Dauphine 3 0/0 Méditerranée 5 0/0 r. à 025 f 3 0/0 457 25 649 75 459 .. 652 75 458 50 459 50 15 . 12 50 15 .. 15 .. — (fusion nouv'*) 3 0/0. — (fusion 1 2 1/2 0/0 Victor-Emrnanue! 1862— Midi 3 0/0 462 50 412 .. 461 .. 457 50 462 50 461 50 413 . 460 .. 458 .. 462 50 2 1/2 0/0 412 . - 15 «• Nord 3 * 4S5 .A 462 .*\nDwn. rev. P c réc- ifit. jourd 12 50 Nord 2 1/2 0/Û 422 75 ! 15 .. Orléans 3 0/0 464 . fciseE t 15 — — nouveau 465 75 u 12 50 2 1/2 0/0 413 .. G 15 .. Ouest 3 Q/0 453 EE l ) 15 . . — — nouveau 46-2 50 4oL 1 12 50 — 2 1/2 0/0 411 IW. 15 . ■ Ouest- Mirérien 3 454 .. VA) 15 .. V UCOV IGlft u Xj UIIe-Héthune 3 0/0 460 . . 15 .. Picardie Flandres 3 0/0— 460 .. 648 !. 25 .. Annuités C.hàlons 648 .. -ZÔ . • t5 .. r\" ' Geuau-tici uu i 1,11 — Nord i.-.y 460 .. *85 ' var. Comp. franco-algérienne ' B .. 15 .. Sud de la France 3 0/0. .. 4.JU . . 430 15 .. Indo Chl\"-Yunnan 30/0 lih. 428 .. 430 . 1 50 300 fr. p. 425 ,. 20 .. Tramways français 4 0/0.. 485 .. 485 20 Omnibus 4 0/0 1881 480 .. 484 • 17 50 - 3 1/2.... 393 .. 391 ! 17 50 Voitures à Paris 3 1/2 ... 393 .. var • Voitures Urbaines 4 0/0... •235 '23-2 Canal de Panama 5 0/0.... » so 37 • — — 3 0/0.... le . . 26 - - 4 0/0.... >8 .. 27 50 :! !! — 6 0/0r. 1,000 f. i\" sér. 16 .. 46 2f o .. .. — — 2' sér. 42 .. 4*2 50 — — 3* sér. « 5 .. 116 Panama lots.t.p.à la rép™ 84 9 .. 110 - - 2tof. pay. 2 18 .. 250 • — Bons à lots 1889. >9 .. 98 75 • 23 . • Canal de Suez 5 0/0 6^ 10 .. 639 50 15 3 0/0 1\" série.... 490 .. 489 50 15 .. — ■* — 2' série.... 482 .. 481 . ; 4 25 — Bons de coupons.. H 75 94 75 Canal de Corintlie 6 0/0... « 25 siè 0 20 Thomson-Houston 5 0/0... 518 .. j 25 .. - - 4 0/0 109 .. 480 *' 17 50 Messager. Marit. S 1/2 0/u. 480 .. 15 .. ûblig. Transatlantiq. 3 0/0. 266 .. 267 . 15 •• Comp. générale Eaux 3 0/0. 453 75 20 .. _ _ _ 50/0. 530 .. 507 * - 0 >0 .. Eaux pour l'Etranger 504 .. \" 20 .. Comp. Paris du Gaz 4 0/0. 502 50 502 . 20 .. Gaz central 4 0/0 498 .. 499 12 .. Gaz France et être 4 o,0 505 .. 504 15 .. — Comp' franc\" 4 0/0 . •295 .. 12 .. Gaz général de Paris 5 0/0. 307 50 296 . 3 22 50 - _ — 4 0/0. •296 .. 20 .. — (Union des) 41/2 0/0 88. 520 .. 20 • ■ — — 4 0/0 498 .. 495 75 25 . . Aciéries de France 4 0/0.. 495 75 20 .. — de Trignac 5 0/0. 475 .. 477 1 20 .. Chantiers de la Loire 4 0/0. 509 .. ... 1 n 50 Ch. A t. S'Naz r \"(Penhoét)4 0/0 436 .. 478 \" 20 .. Fi ves-Lille 0 0/0... 477 .. 20 .. 4 0/0...... •V * • 20 .. Etabl. Lazare Weiller4 0)0. 300 .. 4ài ; 20 Métaux 4 0/0 486 .. 20 ... Ardoisières de l'Anjou 4 0/0 470 .. 465 15 .. App\" de Pauillac 3 0/0 350 .. M PûhlAg tÂlÂ£rr!)nhi(i 5 ft/ft 470 w .. uSUics WicBiaMuiN' •'■«/«• • i • • i 20 .. 4 0/0 • 430 .. ... 20 .. Etablissements Duval4 O'O 511 505 . 20 .. Magasins généraux 4 0/0. 505 .. 20 .. Moulins de Corbeil 4 0/0... 120 .. 425 . . 20 .. Raflinerie Say 4 0/0 500 .. M 2r 1 25 .. Jardin d'Acclimatat\" 5 0/0. 160 20 .. - - 4 0/0. 140 .. èii 5o 24 .. Lits militaires 4 0/0 011 50 Bons de la Presse 1 75 11 50 - Bons Exposition 1839 (tal.) 6 75 6 75 15 .. Andalous 3 0/01\" série, est. 273 .. 271 .. 15 .. — 2* série, est. 272 .. 272 . 15 .. Autrichiens anc. 1\" hypot. 4\" 1 50 470 .. 15 .. — 2' hypot. 462 50 460 . 15 .. — 4* hyoot. 451 .. 468 50 i 15 .. — nouv. 1\" hypot. 468 .. 20 .. 4 0/0 520 .. 1 Obi Beïra'-Alta 74 .. 22 50 Ch. Brésiliens 41/2 0/01337. 374 50 377 50 369 .. 22 50 - 4 1/8 0/0 1895. IgHi\n™ n ' OBLIGATIONS DIVERSES Préc- c»t Ai- jourt 160 .. 338 50 337 .. 504 .. 341 .. 312 .. m s. • Nord de 1 Espagne 1\" hyp. 5° - - 2- hb «s - - 3- hyp. »5 — — *• hyp. s 3 — — 5» hyp. ■? ° Pampelune (spéciale) Asturies 1™ hypothèque.. S g, — 2\" tiypotneque.. =.« — 3* hypothèque.. 307 25 302 75 295 .. 292 50 298 .. 290 30JJ «93 25 307 ., * • • • • V* s.. , 300 .. •290 ooo 9* 294 .'1 299 .. var Madrid à Cacérès 3 0/0— var. Ouest-Espagne (rev. var.),. 15 .. Portugais 3 0/0 89 .. 41 25 339 50 452 .. 89 .. 41 M 339 7» 114 .. 115 « 15 .. Salonique-Constantlnople 25 .. Sao-Paulo et Rio-G'* 5 0/0 15 .. Cordoue-Séville 3 0/0 15.. Saragosse 1\" hypothèque 15 .. - 2* - 15 .. - 3- - 4 55 Séville-Xérês (grises) 20 .. Smyrne-Cassaba 4 0/0 1K9+ 20 .. — — * 0/0 1805 277 50 365 .. 349 .. 359 .. 348 .. 347 .. 183 .. 432 .. 370 .. 180 .. 280 .. 368 .. 359 ,1 350 ... 349 5* 182 .. 435 .. 373 .. 185 .. li5 . ! Guillaume-Luxemb'' S ivô ... Porto-Rico 400 .. 4-2 .. 395 . . 460 « v. 20 .. Sosoowice t 0./0 20 so Crédit fonc' égyptien 4 0/0 Il9 .. Créd.fono/M 1 Russe3800/0 20 .. Omnium Russe 4 0/0 I-J0 .. Wagons-Lits* 0/01\" série. 511 50 513 ..j 385 ..j 480 ..] 453 vs 510 50 5 fs .. .. 480 .. VAL. SUD-AFRICAINES 1-2-1 50 112 .. 1145 '* .. Consolidated Main Reef.. 73 .J 1143 . 5 .. Dynamite du Transvaal\". .. Durban P.oodepoort Deep .. fiast Rand .37 50 Ferreica* . Franck Smith Diamond.. 39 25 107 .. 247 .. 604 .. 87 .. 41 50 107 .. 245 50 615 .. 89 . .. Gedutd 217 .. 230 12 50 Geldenuuia* 190 50 88 . 192 .. 80 . Gœrz «t O' 1 93 25 251 50 252 . - 56 50 58 50 80 25 S6 . - 3 7f> Langlaagte\" 121 1-20 . - 135 50 138 .. 21 75 22 20 ! 56 .. 55 7» .. .. Océana 7 50 Rrimrose New\" 1 63 25 ! 134 .. 93 25 63 .. . i 137 .. 102 .. 317 318 .. ! 278 .. 279 50 148 .. 150 .. . Hobinson Randfontein.... .. Roodeport Centrai Deep.. 48 25 75 .. 33 .. 50 25 33 50 210 .. 207 ... .. Steyn Estâtes (New) 5 95 South afrjcan Goid Trust. Transvaal Consolidated .. •2 50 Transvaal Goidlields\"...,. 10 .. Village* 80 .. •230 .. 127 50 62 50 242 50 79 50» 233 50» 142 ... 62 . . 215 *J9. Mf i liiMii 1UI11ml 369 . 2? <* * Dividendes depuis 189».\n6ARNUM ET BÂILEY Gréa test show ou earth TOUS LES SOIRS à S h. H OMAIICMC, «EBCREOI, JEJOt HATIXÉE A • MEWIKg CALERIE DES MACHINES Les partes soat ouvertes une heure avait les représentations pour permettre la visite des ecu- Ties, des ménageries, etc., ainsi Sue la célèbre exhibition As phénomènes humains. Les bureaux de location sont ouverts tous les jours de 9 heures I 4 heures. Un peut prendre des billets on retenir ses places à toutes les agences de théStre. Jstrltei igfeiau fautas at de truvsjt il méfier du faux blUêtx m m m ,r? t « » à* ..w m ■«»-i KM Toiles, Linge confectionné, Mouchoirs, Rideaux, Trousseaux, Layettes, Chemises pour Hommes et Garçonnets, Bonneterie, etc., et Occasions (Exceptionnelles A TOUS LES COMPTOIRS \"\\ a a ta ta Ah 'JE kl' «a iL ■A'A.'v* A-A. - A A'\" M GRANDS MAGASINS ••\"VILLE » STDENIS FAUBOURG ST-DENIS A RUE OE PARADIS LUNDI §I : ÉVRIER ET JOURS SUIVANTS CxRANDE MISE EN VENTE Dt BL TOILES, TROUSSEAUX AMEUBLEMENTS, BONNETERIE «CCASIONN REMARQUABLES A TOUlt LES COMPTOIRS VÔIR L'ANNONCE A LA A* PAGE Des Journaux de Demain\nIlftl Mn&lCirilD offre gratuitement de Ull IftUilOlCUn faire connaîtra à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et de la vessie, de rhumatismes, un moyen infaillible de se guérir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence a'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 3, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. Vf 1$ fiss Csrïiirss S rTS lari «ipsrlMir. IW reroli' s'fc.- KeßMlt-gratl* S ira MICHEAB. régisseur. Veulni». par Cucaueiai.\nCOMPTABILITÉ Guides nouveaux très pratiques de comptabilité (commerclaie, industrielle, Sntuicière) A L'CSAGK DES PERSONNES DÉSIRANT APPRENDRE SEULES SUCCÈS GARANTI PIGIER, 53, ru« de Rivoli, Paris . ENVOI GRATUIT du CATALOGUÉ de la LIBRAIRIE 50 IOUR^SSES ou doter un Enfant. Demander les Tarifs dont les taux et avantages défient toute concurrence, ~ v £ £y â Ptâ C ,e 4 Assurances il 4* Rentes, établie en 1654, RkdnJaCVtfi?iriiUÛ./?u6de ProMAce.daassuûiKoufcliSr PRETS aui gens fénés Paris et province sur signature. OQ prête à tons et sur touu Consulter ou écrire : MERCIER* 27, R. DU CHAJ*p-DB-MA.R«,DE9SFTH. PARIS. A 3P* 3M-IP à prêter sans fais depuis 3 1/2 aux personnes Mï'Cva KiîtS B selvables sur billets «o garantie!, taur te* ma, (discrétion). ECRIRE avec détail- *»ierrO.«e B*rtbier, 6. Paotia. ! L PîKfIAKO. i-ktratdu, U\"', I llmik (trtael. tain: IHiumes, Toux. Zufrotttitternanli, Silaliai é*i faon, Douleurs, !ihum*tlmea. Goutte, Oppression. Contusions, SHoralues.Défra/giea.tte. .Rl* a'-7S OENTIMFS P\"9ls»Bff«3»argentdesattesuraigßat»r«. Société Iratattrfelta. In «SËSi ■ 83,/iusififtyette. PARU f23**nnée). nu PAS COÏ*SOND«*.\nHSHSMI B?®É)rsâ n BrciÉra-Pfâipé est certainement la plus efficace. 11 calme instantanément et guérit en quelques heures sans réaction nuisible. . Les personnes ayant la poitrine faible ou délicate liront avec intérêt la brochure du ■ ; Docteur Louis DE BONNIEUX intitulée La demander à M. CAPTA AR7IH, pharmacien à Blaye (toeade) qui l'enverra gratis et franco, [t^ j SOLITAIRE. SxpaUfoa certaine «n 2 heures, tans porgatioa, par les CAPSULES U KtftM. Eviter loi imitation*. DÉJPÔT. Pharmacie HAUGOCJ, 54, B'Edgar-Quinet. l-'roeh f*c\"*daa».attr.PAßlS Il ATI APIITV 228 litres 0 M fr - BORSIEAI A f \"\" C {jSpai^onté. AUBÉRY, 3, r.Edniond-Géraud, Bordeaux-Bastide. VI Wcl42È'.it 24m& I ÎSs^*£»aœS£Sft:Braii«\nDES ENFANTS TUBERCULEUX OfiëCSSOU SJII»T-?>OL-turXe* 250.000' SO.ACO - HO.OOO' i lots de... s 000 rr. I 10 lots de... î.ooarr. so ... soo 1500 ... i«o Tout Ut lott tont payable* tn argent TIRAGE : IO JUILLET 1902 U KUlit : TTW lr. On trouve <ies billets dans tonte la les prtncii»,debit.de tabac,libraires, eic. P'reavair a Saucilt.s alr.altbire in EIFiSTS TUBLRÇCLItI, îb, r. Hirsamii. Parts sa jaitsamà Il «m. a«\"-fia prit te Mitais et aw aereles» iltrsar. poriaat ntnase p rctasr. ËII3ITF7 LES WS^^ MATUREI - S FGTFW S E&EXCELLENTS S 8 ÏÏ3«JTFE Propriétaire s iO .CQ tr. la Pièce de 220 litres. Ltji franco votre gare, d TrO Bl wU contre Remboura' S O/O d'Esc I *, en 90 jour* net. ESonbouaa d'essai, 7 lit. Loffé f\" cont Kand.-P\" 4' 50. BORDERiE, Régisseur, À Btzisßa (UAHAOLT). UIRJÇNATURELS sHI Bnwrfe Propriétaire PAPIER WLINSI r.aéritßliumoa.Maaxde Gorge, Irritation s de Poitrine, Douleurs. Rhumatismes. — EXIGER le nom WLINSI.\nSUBLIWIIOR Dï JE£ft ß,a PLUS DE CHEVEUX GRIS 2*58 *n 4 ipplicaUon»,Cou!tsr de Jeunets* depola blond jusqu'au plus beeu uoir sétbt ritt, i»Ut pu, paisst pu. Arrête U chute desCtiemt tl Pellicules. Ocand RLACO* : 2*50; BOOM : 4*. un i«i ciifubs, nm», hihï— « bm«~ lero;ertißbrwtiußuilut, teueperteeples G sur» 0.60, d©Bi* 0.85. Franco p. 3 Flac. Snrott rAirt ptacarra rr cxcmmtx. ) MARRIS» 13. R.deTrévtae, Pifti. cx.tar/'adresiasurétul. nirerteur d'une des g*\" sociétés de laiterie dem 4 \" S me mm ISNT 3 JOURS **[INJECTION AMÉRICAINE du Docteur PA TESSOIt * fait eeinr le* Ecoulements Je* plu» rebelle», recont* ou aaeiena. C'est la seule qui guérivae rtellomeoL. sans copahu, ni e.nbebe, ni mercare. les Maladie» arcritôa, Echauffenanta. Blannorrhagia, Goutta militaire. D'un «mploi facile aile n'aecasioune jamais ds retré* '-IMMMM» loujoar» dançereai:. Epyc • discret franc* coulre miiidat ou bons de poste de 4 fr. DéotH FIERRHUGUER, Pharmacia du Triaor, 30, Rua VtoiU»-da-Tample, 30, PARIS. I r;.,- Inoffensif, d'une pu reté absolue, guérit en 48 HEURES les écoulements qui exi geaient autrefois des semaines de traite ment par le copahu, le cubèbe, les opiats et les injections. 113, fnnb- Sî-Honert, Paris. ON accepterait dans affaire industrielle appelé* à réaliser de grands bénéfices (à Paris). liniUl Y IllTtiD le disposant de 80,000 franc* LUillilt.Aillli l.lIItlJ parfaitement garantis. Aucun aléa. Beaux avantages sont offerts. BANQUE PETJTJEAN, 12, PUS Montmartre, I». f>n{if de 50,000 fr. remboursable en 10 an* i llLl est dem. p. industriel pour exécution dei nombreux travaux : 150,000 fr. de marchandises en garantie ; matériel de grande valeur. Maison de 1\" ordre, intérêts à. débattre. Recommanda. BANQUE PETITJEAN, 12, rua Montmartre, 12. I vendre pâtisserie, confis. Ecr. Mme Moreau, 48, rue des Docks, Tours (Indre-et-Loire). F DfVf urerie, ville. Ouest, bien instail. peu frais. Ililil I Amargier,Bl ,r. Paris,Clichy-Garen\"«(Seine) Liquoriste-Café,coin,dans unejol.vil.de banlieue. s r pr. marché et mairie,stat.tram way. Bénéfic.netàplac.6,ooof. p'an, 10y.600f. 3 salles. Px 4,000f. 1/2 cpt. Essai. Ricaud,3o, r. Saint-Lazare. dem. dame dispos, pet. capit. pour tenir boa; dépôt. Charle, 2, faubourg Poissonnière., il dem. ménage travailleur av.Boo f.p.dépôt pain, il Bén. net 10,000 f. Mazelaygue, 83, r. Maubeuge. l'l VQ Hq\", gare Nord, coin, instail. luxe. Log' 4 p. V liia A enlev.av. 1,500 f. PERNIN, 166, r. Lafayetta CHËMIN DE FER DE LYON La Compagnie Paris-Lyon-Méditerranée met en marche tous les jours, depuis le 4 janvier,! entre Paris et Menton, deux trains extrarapides comportant des places de wagons-lits (sleeping cars), de lits-salons et de 1\" classe, et partant, l'un do Paris à 7 h. 25 soir, et l'autre de Menton à 7 h. 07 soir. Trajet de Paris à Cannes en 14 h. 31. Trajet de Paris à Nice en 15 h, 09. Ces'trains ont un nombre de places limité. On peut retenir ses places d'avance, aussi bien en 1\" classe qu'en compartiment de luxe, ea s'adressant à la gare de Paris-Lyon et aux bu reaux de ville de Paris, rue Saint-Lazare el rue Sainte-Anne, à l'aller; aux gares de Menton, Monte-Carlo, Nice, Cannes et Toulon, au retour. CH EMIN DE FER D'ORLEANS A l'occasion des fêtes du Carnaval 1902, les billets aller et retour à prix réduits, qui auront été délivrés aux conditions des tarifs spéciaux; G. V. n\" 2 et G. V. n° 102, du samedi 8 février inclus au mardi gras 11 février inclus, seront va* labiés pour le retour jusqu'aux derniers trainé du mercredi des cendres 12 février. Les billet» de même nature conserveront leur durée de va» lidité lorsqu'elle expirera après le 12 février.\nPARIS 35, 37, 39,39\"\" et 41, Boul d Barbes; 2, 4, 6, 8, 10 et 12, Rue Custine; 81,83, 87, 9S et 100, Rue Doudeauville PARIS ser$ er f éWPBBI*, 3, L&iïïSSËi 3 f AÊStPSSS & , Mweredi S, Jeudi 6 el jours suivants . , , , «JOLIE PBÎRiE à tout Acheteur Samedi, Dimanche et Lundi. DE et Vente au Rabais à tous nos Comptoirs Ces MAB.CHA2TOISBS f»lg rnirO KjkTR composant tout le Stock des Grands Magasins des lnl I® iâ 11 Ë ladr i'îf IÛ É dont la LIQUIDATION pour cause de Fin de Bail vient de se terminer. »w y AV!S IMPORTANT. Nous nous sommes rendus acquéreurs (moyennant d'Enormes Rabats sur les prix coûtant, des marchandises composant wr*tr tout | e stock des Grands \"Magasins des Galeries Métropole, dont la Liquidation, vient de se terminer. Ces marchandises éoaluées à plus de 800,000 francs, ne devant, sous aucun prétexte, entrer dans nos assortiments réguliers, SERONT MISES EN. VENTE PRESQUE POUR RIEN à tous les comptoirs et aux douze portes de la Maison Oorée, Samedi Itr1 tr Février, Dimanche 2, Lundi 3, IVSardi & et jours suivants. NOTA, L es visiteurs réommaltrent facilement les marchandises provenant des Galeries Métropole à lenr étiquette rose, semblable an modèle ci-contre. BEÀUSOtfP ElfidiNS DE FRAIS que dans le Centre de Paris. SOLDE DES GRANDS MAGASINS DES BMs mum viubr Réetu » Métrage . VENDU Spécimen dus EG.uettM rose» néant». aux marchandises (Wfiul itae GALERIES MÉTROPOLE\nRENSEIGNEMENTS. FINANCIERS | p^i a ?,V E ™' D ï T«ï?® e * î ■*£J*SJ)Bi.H * tous les REHTIEPS et CAPITALISTES •UR'DKMANOX ■ 52. Rue JUaliUto. 52. PARIS. I iksoto' UAI Iriii dm tcu lu B«MU il m*\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,773973"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1902-02-01"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759352","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759352","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759352","http://gallica.bnf.fr/ark:/12148/bpt6k5605950/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}