{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k606088n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1925/04/17 (Numéro 17580)."],"contentAsText":["DERNIERE EDITION DE PARIIS\n' TEMPS PROBABLE i'A REGION PARISIENNE : Temps Irais encgM 1 très troublé, ciel très nuageux aveo £cl»l Y, des, quelques averses ou grains. Vent nord- j ouest à nord assez lort. Nuit : 3°. Jour : il\". ; EN FRANCE : En toutes régions comiWfc | : dans la région parisienne. Amélioration a<è\"j. Î! Sud-Est l'après-midi. Tempêtes sur toutes r* les côtes. ;\naftWiEft i m YMmSO* AICHEE. K° 17.530 *'; lil VENDREDI f 17 | | AVRIL 1925 \\ ————— Saint Anicet ■ J ViHiimniinnuimnuiuiiuniiiiHiunrf'\n■ j ; SOLEIL : lever, 5 h. 59 ; couclier, 19 b. 43, S \\ LUNE : nouv. le 23 ; prem. quart, le i\" mai. S\n20 cent.\n<r L E PLUS FORT TIRAGE DE S JOU RNAUX DU MONDE ENTIER!) * ★\nLE CABINET PAINLEVE EST CONSTITUE\nMM. Painlevé, Briand et Caillaux avaient, dans une série de conférences successives, travaillé à se mettre d'accord sur un programme durable\nA MINUIT, L'ENTENTE ÉTAIT FAITE\nLa jouraée, toute de négociations laborieuses, avait été marquée: Pour M. Briand par de multiples entretiens et notamment une longue Conférence au Palais» Bourbon avec plusieurs amis politiques, après laquelle il se rendit chez M. Painlevé. Pour M. Caillaux par un exposé d'ensemble de ses vues sur le redressement de la trésorerie devant ses amis du groupe radical.\nLe ministère est constitué. Ce ré sultat a été acquis au terme d'une •longue conférence qui a réuni dans une importante délibération autour de M. Painlevé. en même temps que MM. Briand et Caillaux, plusieurs personnalités politiques. Avant cette réunion, des négociations laborieuses et ininterrompues avaient rempli la journée d'hier sixième de la crise. Du matin au soir, les entretiens à deux ou à plusieurs, les rencontres, les conférences n'avaient point cessé. Tout cet élément préparatoire du dénouement de la crise a eu son aboutissement à minuit au terme du large échange de vues que nous ve nons d'indiquer. Au cours de cette journée, le des sein de M. Painlevé s'est nettement manifesté. Il est apparu que le pré sident de la Chambre voulait, en composant son cabinet, rester exac tement iidèle à l'esprit de la majorité de la Chambre, aboutir aux solutions précises indispensables pour déga ger la situation financière, maintenir dans la ligne suivie depuis dix mois la politique extérieure. Il a fixé son choix sur deux collaborateurs prin cipaux, MM. Caillaux et Briand, pour partager avec lui la charge de cette importante et lourde tâche. Dés cobciliabules .préalables ont été nécessaires pour ccnfrdnter les di— vers points de vue des personnalités en présence. Quand, après la prise de contact de ia nuit précédente et les conversations particulières de la journée d'hier, MM, Briand et Cail laux se sont trouvés réunis, hier soir, dans le cabinet de M. Painlevé, une large explication s'est engagée. Des oppositions se sont acousées dans cette conversation. M. Painlevé a tenu, avant d'attribuer le 3 porte feuilles, à nettement déterminer, sur les questions essentielles, les opi nions des deux hommes politiques qui sont appelés à être les pivots de la combinaison en préparation. Dans cette conférence, on a évo qué les articles principaux du pro gramme à tracer pour l'activité du cabinet. On a, en outre, examiné l'attitude qu'aurait éventuellement à observer le ministère en diverses circonstances particulières, notam ment en prévision de débats parle mentaires et plus spécialement de vant la Haute Assemblée. En présence des graves préoccu pations que cause la situation finan cière, M. Caillaux a précisé le carac tère de la grave mission qui incom bera dans le moment actuel au mi nistre des Finances et il a souligné combien il importait, plus que ja mais. que celui qui aura la respon sabilité du Trésor puisse exercer un conLô'o efficace et rigoureux sur les dépenses de tous les rmnis;ères. M. Briand a appelé l'attention de «es collègues sur l'es débats passion nés qui \"pourraient s'ouvrir à i'im provis-te. Il leur a proposé, dans une explication complète et très nette, de fixer les positions à prendre. Il s'&g -<ait de 'définir le lien de soli darité qui unit à travers le temps les ministères successifs, sans que des exceptions ou des différences puissent s'établir entre ce qui est du temps de guerre et des années qui ont su vi. Le débat avait pris un tour sévère et vif. On fut sur le point de rompre. Mais sh es les hommes en présence s'a fermait pn égal souci des intérêts pressanteU • ( , a y s> finalement, des Tués dC....,igéeî, se dégagèrent, dans une atmosphère de haut •**-*<: i patrio tique, les lignes d'un accr rd qui peu à peu se précisa pour conduire à. l'entente complète, qui a trouvé son expression dans la composition même du cabinet.\nLA MATINEE\nM. Herriot confère avec M. Painlevé H était 10 h. 30, hier matin, quand >l. Painlevé, qui avait poursuivi ses entretiens durant la nuit jusqu'à S h. 30, a repris ses réceptions. Il a eu des conversations à la présidence rie la Chambre avec MM. Antériou, Vincent Auriol, Viollette, Daladier, Echrarrteck. Israël et Pierre Laval. A midi 45, M. Herriot a fait une visite à M. Painlevé ; l'entretien a duré trente minutés. Interrogé à sa sortie de la présiden- de la Cham bre, M. Herriot a dit, parlant de la constitution du cabinet : Tout va bien. Et il a ajouté : Je n'attends plus qu'une auto pour partir à Lyon.\nL'APRÈS-MIDI Au début de l'après-midi, M. Pain levé a eu un entretien avec M.Briand. Lorsque celui-ci est sorti dd palais\nPrésidence du Conseil et minis- MM. tère de la Guerre Paul PAINLEVE Affaires étrangères BRIAND Finances CAILLAUX Commerce CHAUMET Instruction publique de MONZIE Agriculture DURAND Colonies HESSE Travaux publics LAVAL Justice STEEG Intérieur SCHRAMECK Marine Emile BOREL Travail DURAFOUR Pensions ANTERIOU SOUS-SECRÉTARIATS D'ÉTAT Présidence du Conseil Georges BONNET Régions libérées DEYRIS Aéranautique EY.N'AC Enseign. technique et Beaux-Arts... DELBOS Marine marchande DANIELOU Guerre (administration) OSSOLA Commissaire à la Guerre BENAZET Postes et Télégraphes Paul MOREL\nde la présidence de la Chambre, ques tionné, il a déclaré : Mon impression est bonne. Je crois que nous arriverons à une solution et, pour ma part, je la désire la plus rapide possible. Et il ajoute : En ce qui concerne les attributions de portefeuilles, je crois savoir que M. Pain ievé a offert les Finances à M. Caillaux. Pour ma part, je ne vous cacherai pas qu'il m'a pressenti pour les Affaires étrangères. Mais j'ai réservé nia réponse. Mon acceptation dépend do-plusieurs éléments. Et comme quelqu'un lui demande '• « Subordonneriez-vous votre ac ceptation à la composition du cabi net et à la présence ou non dans son sein de certaines personnalités ? », M. Briand répond : Il ne faut pas être absolu. 11 y a éga lement le programme du ministère, les dispositions du Sénat et bien d'autres choses encore. Peu après M. de Monzie a été reçu par le président de la Chambre. M. Paul Doumer, arrivé à 14 h. 35 à la présidence de la Chambre, s'est entretenu avec M. Painlevé jusqu'à 15 h. 15. A sa sortie, il a déclaré que le pré sident l'avait simplement appelé à titre consultatif. A 15 b. 20, M. Painlevé est allé à l'Elysée, rendre compte au Président do la République ae l'état de ses négociations. L'entretien de M. Painlevé avec le Président de la République s'est pro met sont arrivés ensuite pour con férer avec M. Painlevé.\nLA SOIRÉE A la fin de l'après-midi, une lon gue conférence s'est ouverte à la présidence de la Chambre. En outre de MM. Painlevé, Briand et Cailiaux, assistaient également MM. Maurice Sarraut, de Monzie. Malvy, Pierre Laval, Chaumet et Emile Borel. Jusqu'à près de 2i heures, aucune nouvelle ne parvient de la conférence qui se tient dans le cabinet de M. Painlevé. Mais à ce moment sortent MM. Briand et Maurice Sarraut. M. Briand déclare que rien n'est en core définitif dans l'attribution des portefeuilles. Pensez-vous, lui demanda-t-on, que le cabinet sera constitué.ce soir ?\nCertainement, répondit M. Qriand. Peu de temps après, 'MM. Caillaux, Pierre Laval et Malvy sortirent à leur tour. M. Caillaux. pressé de questions, déclara : Je n'ai encore rien accepté. Le problème financier est sérieux et compliqué. Je tiens à poser mes con ditions, car je veux, au surplus, avoir tous les atouts en main avant de partir. A 10 heures, la conférence a repris. MM. Steeg et Schrameck se sont joints aux personnalités précédem ment citées,\nUN EXPOSÉ DE M. CAILLAUX AU GROUPE RADICAL\n« Pensons d'abord, dit-il. à la Trésorerie » Du point de vue parlementaire, le fait saillant de la crise, hier, fut l'audition de M. Joseph Cailiaux. sur sa propre demande, par les membres du parti radical socialiste de la Chambre et du Sénat. Cette audition eut lieu à 16 h. 30. Les assistants étaient nombreux. M. Cazals présidait. A son arrivée, M. Cailiaux fut ac cueilli avec unecourtoise sympathie. El, tout de suite, M. Cazals lui donna la parole. Sur le ton de la conversation, avec aisance et beaucoup de simplicité, M. Cailiaux fit, dans une large fres que, un exposé de la situation finan cière, telle qu'elle lui apparaissait d'après les renseignements qu'il ve nait de recueillir des techniciens autorisés. La France, expliqua-t-il, était en pleine prospérité, au point de vue commercial, industriel- et agricole. Cependant elle subit une crise finan cière sérieuse, grave, plus même qu'il ne l'aurait cru. Mais cette si tuation est loin d'être désespérée : bien au contraire, car avec du cou rage et de la bonne volonté, le pays certainement, vaincra toutes ces dif ficultés. Sans vouloir faire de polémique, au moment où il reviendrait, après onze ans. au ministère des Finances, il est obligé, de dire que la crise, à son avis, vient de ce que, depuis la guerre, tous les ministres des Finan ces, sans doute à leur, insu, par suite\nC'est dans une délibération pour» suivie de 19 heures à minuit que MM. Painlevé, Briand et Caillaux ont confronté leurs vues ; cette large explication qui prit, à certains moments un ton passionné, sans s'écarter jamais du haut souci patrio» tique qu'inspirent les difficultés de l'heure, a permis l'entente snr un programme commun d'où est sortie la composition du cabinet\nlias circonstances, ont été trop sou vent tenus de recourir aux banques et établissements de crédit ppur pa rer aux difficultés de la trésorerie. 11 faut absolument renoncer à ces\" pratiques, et, aussitôt que la tréso rerie sera redevenue entièrement indépendante et libre ce qui im porte tout d'abord s'adresser har diment au pays pour lui demander un effort liscal démocratique, qui sera d'autant plus aisément accueilli qu'il sera exempt de brutalité et ne sera pas une surprise. M. Caillaux ajouta qu'il fallait faire un inventaire rigoureusement scrupuleux de notre dette, tant ex térieure qu'intérieure, et ne pas perdre de vue les dettes interalliées dont, il faut arriver k fixer le règle ment. Pour conclure, il déclara qu'il était, pour sa part, tout disposé à entreprendre cette œuvre de redres sement financier, mais qu'il lui fal lait. être assuré du concours de tous les républicains. Après cette audition, qui avait duré vingt minutes environ, le groupe vota à l'unanimité un ordre du jour ainsi conçu : Lee membres du parti radical et radi cal socialiste, après avoir entendu M. Jo seph CaillauX. mi -font confiance -et Ras surent de tout leur concours. Interrogé après la réunion, M. Montigny, secrétaire du groupe, dé clara : M. Caillaux a obtenu un gros succès. Ses déclarations ont été à la fois très prudentes, très fermes et empreintes d'esprit démocratique. Son expose a jus tifié la formule qu'il a lui-même em ployée : « J'ai eu parfois la livrée de l'aristocrate, je n'en ai jamais eu l'âme. »\nM. CAILLAUX REÇOIT LES REPRÉSENTANTS DES BANQUES Le début de l'après-midi a été con sacré par M. Joseph Caillaux à un examen, sous toutes ses faces, suivant sori expression, de la situation finan cière. A cet effet, il a eu, au ministère des Finances, en présence de M. de Mon zie, une entrevue avec M. Robineau, gouverneur de la Banque de France, et avec plusieurs directeurs de ban ques et établissements de crédit ■privés. » Ces conférences ont pris fin à 16 h. 15. M. Caillaux a quitté alors le mi nistère des Financés, en compagnie de M. Pierre Laval, venu Je chercher, et s'est rendu au Palais-Bourbon, où ii était attendu par les radicaux so cialistes des deux Chambres. M. BRIAND A EU UN ENTRETIEN AVEC PLUSIEURS HOMMES POLITIQUES DANS LES COULOIRS DE LA CHAMBRE Du fait que la crise n'était tou jours pas dénouée, la physionomie du Palais-Bourbon est demeurée toute la journée orageuse, enfiévrée. Dès le début de la matinée, les parlementaires accoururent très nombreux aux nouvelles des délibé rations de la nuit. Et les mêmes questions se posaient dans tous les groupes, pour des pré cisions qui ne purent être données : Pourquoi M. Briand a-t-il réservé sa réponse définitive à M. Painlevé l Quand la fera-t-il connaître ? Quelle sera-t-elle ? Acceptation ou récu sation ? Les opinions étaient infiniment va riées, les discussions ardentes, et l'on en discutait encore, quand M. Aris tide Briand, vers 16 heures, fit son apparition. Alors, dans les couloirs, il fut assailli par ses collègues et pressé de questions. Avec bonne grâce, il répéta ce qu'il venait de dé clarer aux journalistes en ce qui concerne particulièrement les élé ments divers dont dépendait son acceptation. A 17 h. 30, l'ancien président du Conseil gagna un bureau de com mission, où il s'enferma avec quel ques amis, MM. Maurice 'Sarraut, Pierre Laval, Malvy et Labrousse. L'entretien se prolongea pendant environ une heure et demie, provo guant dans les couloirs, plus que jamais encombrés, des commentai res passionnés. Et, quand il fut ter miné, M. Briand gagna lentement, en compagnie de M. Maurice Sar rauf, l'hôtel de la présidence de la Chambre.\nM. Maurice Viollette gouverneur général de l'Algérie\nM. Maurice Viollette, député d'Eure-et-Loir, rapporteur général du budget, est- nommé gouverneur général de l'Algérie, en remplacement de M. Steeg, nommé minisire de la Justice.\nM. BRIAND ministre des Affaires étrangères\nM. PAINLEVÉ président du Conseil et ministre de la Guerre\nM. CAILLAUX ministre des Finances\nM. Emile Borel\nM. Schrameck\nM. Steeg\nM. Laval\nLEDIGEAfiIEANfiLAIS'M\" AVEC VINCI HOMMES A BORD EMPORTÉ PAR LA TEMPÊTE\n// a franchi la mer du Mord, et, aux dernières nouvelles, après avoir < survolé la Hollande, Il se dirige sur sa base de Pulham\nLondres, 1G avril ( d. Petit Parisien.) Sous l'effet de la violente tempête 3ui, depuis vingt-quatre heures, se éehaine sur l'Angleterre, le grand dirigeable britannique R-33 a rompu, ce matin, à 9 h. 50, les amarres qui le retenaient au mât d'atterrissage de Pulham et a été emporté â la dérive par un vent de plus de 80 kilomètres à l'heure, dans la direction de la mer du Nord. Sur les vingt-huit hommes que com p Le normalement l'équipage, vingt se trouvaient à ce moment à bord, y compris le lieutenant F. N. Booth,' premier officier du R-33, sés deux principaux maîtres d'équipage, les opérateurs de T. S. F. et le caporal Polie;-, un ries survivants de la catas trophe du R-3S. Le dirigeable .possé dait. en outre, deux jours de vivres et une provision d'essence permet tant aux moteurs de fonctionner pendant quarante-huit heures. Un communiqué officiel, publié peu après la rupture des amarres par le ministère de l'Air, est de na ture à calmer, dans une certaine me sure. l'anxiété du public. H faisait, en. effet, ressortir que, dans ces con ditions, l'équipage serait en mesure de diriger l'aéronef, de le mainte nir en état de navigabilité et de le ramener, à la première accalmie, à l'aérodrome de Pulham, ou mieux, au terrain de Cardington, qui pos sède un hangar. Les premières nouvelles paraissent confirmer ces prévisions optimistes. Des témoins oculaires se trouvant non loin de Pulham ont déclaré que les moteurs, tout d'abord silencieux, ne lardèrent pas à être successive ment mis en mouvement et. bientôt, des messages par T. S. F. furent échangés entre le R-33 et les divers postes anglais. On put ainsi trans mettre au lieutenant Booth l'instruc tion de se diriger, autant que pos sible, vers le Nord, les services nlé téorplogiques prévoyant que le vent d'Ouest tournerait.\" dans la soirée, vers le Sud et ramènerait, par con séquent, le dirigeable vers sa base. Le R-33 accusa réception, et, dans plusieurs messages, attesta que tout\nallait bien à bord.- Dans le courant de la journée, par contre, des .nou velles parvenues des divers points survolés par le R-33 allaient-donner lieu à une inquiétude croissante. A Harleston, à quelques milles de Pulham, un fermier vit - passer le R-3-1 à si basse altitude qu'il- crut qu'il allait heurter ie toit de sa ferme. Emporté vers le large A 10 h. 15, il était 'signalé au dessus du port de Lowestoft. il avait gagné de la hauteur, s» trouvant alors à 600 met ces d'altitude, niais ne paraissait pas être maître de sa direction. La tempêté l'emportait rapidement vers le large. La partie, avant du dirigeable, par où il était amarré au mât de Pulham, parais sait fortement endommagée. Le bateau de sauvelage de Lowes toft fut aussitôt lancé à la mer. Pen dant vingt milles, il réussit à sui vre l'aéronef ; mais, à 14 heures, il revenait au port, déclarant que le R-33 avait perdu environ 300 mètres d'altitude, mais qu'il semblait avoir regagné le contrôle de sa direction. Vers les côtes hollandaises Les éditions spéciales des~jour naux se succédaient cependant à Londres, aussitôt arrachées par un public avide de nouvelles. A 15 h. 30, le R-33 signalait par T. S. F. sa présence à 70 milles au nord-est de Lowestoft. A 16 h. 30, un message le situait à environ 75 milles au ndrd-cuest d'Amsterdam. Toutes les stations de la côte hollandaise avaient été aler tées et se tenaient prêtes à venir en aide à l'aéronef, A 19 heures, Te lieutenant Booth envoyait un message annonçant qu'il tenait toujours l'air, confirmant néanmoins que la partie avant du di rigeable avait été arrachée, mais que les moteurs continuaient à bien fonctionner. A ce moment, le dirigea-\nBle approchait de la cote hollandaise, près cî'Ymuiden. Voici, au reste, les derniers radio télégrammes, reçus à Pulham, du R-33 : 20 heures 25. Sommes à 10 milles au Sud d'Ymukivn; regagnerons l'An gleterre dès que le vent aura faibli. 20 heures 45. Tentons de revenir à notre base. A 23. h. 15, heure du continent, le R-33 se maintenait toujours au-dessus de la côte hollandaise. Un message Exchange Telegraph d'Amsterdam déclare qu'on l'a vu survoler Zandwort et se diriger en suite vers ScheveniugCn. De son côté, le colonel Rietwnond, directeur technique de l'aérodrome de Pulham, a indiqué cette nuit que le dernier message reçu du lieute nant Booth attestait que le fl-33 était était toujours sous le çontrôle du «pilote. Un communiqué officiel publié à 23 h. 45 annonce que le /t-33,^'éloi gnant, de la côte hollandaise, qu'il a franchie à 16 kilomètres au sud. d'Ymuidefi, se dirige, à une vitesse de sept nœuds, vers la\" Grande-Bretagne, où son arrivée à Pulham est escomp tée pour demain matin à la première lieure. Le bateau patrouilleur Godetia, qui, ce matin, suivit «le dirigeable au dessus de la mer du Nord, a été in vité, cette nuit, par l'Amirauté, à croiser en permanence au largé de la côte. Deux dirigeables britanniques ont déjà été détruits Deux dirigeables britanniques ont., depuis la guerre, péri. Le R-3f. eu janvier 1921, après avoir subi de gra ves dommages au cours d'une croi sière au-dessus de l'est du Dorkshire, avait été complètement détruit eo atterrissant à l'aérodrome de Howden. • Au mois d'août de la même année, le R-38 avait explosé au-dessus de Hull et s'était abatth en flammes dans la Humber.\nPOUR ET CONTRE\nUn aimable Parisien m'écrit :: « Nous sommes enchantés, en effet, comme vous l'avez dit dans un de vos récents articles, que les étrangers fiches viennent nombreux en villé giature chez nous. Mais devons-nous être enchantés si certains «. profi teurs » de ces riches étrangers éta blissent en France des prix véritable ment prohibitifs? Sous le prétexte que ces étrangers bénéficient du change, ces profiteurs élèvent leurs tarifs dans une telle proportion que le franc, dirait-on, ne vaut absolument plus rien. Voulez-vous deux exemples : « J'ai envoyé ma femme et mon fils, pour raison de santé, sur une plage où la saison a déjà brillamment commencé et qui n'est pas en Nor mandie. Savez-vous ce que l'on a osé demander comme prix de pension pour ma femiqe et mon fils dans un palace qui, pourtant, porte un nom français : 550 francs par jour (sans le vin, bien entendu...) Savez-vous ce que, dans la même maison, a coûté un déjeuner de trois personnes avec le menu suivant : hors-d'œuvre, truite meunière (mauvaise, du reste), infini tésimales côtes d'agr.eau, pâtisserie, une bouteille et demi de vin blanc ordi naire de Bordeaux : 396 francs... « Vous direz que cette addition de 396 francs ne revient qu'à JOO et quel ques francs à l'Anglais. Vous direz qu'une pension de 550 francs par jour ne représente que 125 francs pour l'Américain et l'Argentin... Seulement, il y a aussi des Français... Doivent ils subir ces tarifs vertigineux ? Et puis, si nous devons défendre le franc, et nous le devons pouvons-nous laisser ainsi délibérément saboter noCre monnaie chez nous. Qu'en pensez vous ? » Je pense, évidemment, que certains « profiteurs » des étrangers exagèrent et qu'il faut le leur dire carrément. Ils ont des frais énormes souvent, et offrent un luxe justement codifié de « premier ordre ». Ils ont donc le droit et l'obligation de faire payer cher. Mais ils ne doivent pas faire payer ridiculement cher. Car, en exa gérant, ils discréditent le commerce honnête de France. Us discréditent aussi le franc. Ils semblent dire à leurs clients : « Le franc n'a plus de valeur... Nous ne comptons plus en francs. Nous comptons en livres, en dollars, en pesos, en francs suisses.- » Ces profiteurs qui ne sont qu'une exception infime ne font pas que démolir notre franc. Ils démolissent aussi le moral autour d'eux, dans la station où ils opèrent, dans les envi rons, dans les campagnes... Tout le monde parle d'eux et de leurs presti gieux coups de fusil— Et chacun s'au torise du mauvais exemple qu'ils don nent pour donner un petit coup de pouce à la vie chère. Voyons ! au Machin-Palace, ils font payer 100 francs le moindre dé jeuner!— Est-ce qu'on ne peut pas faire payer le chocolat quatre sous de plus ou vingt sous de plus la livre de beurre ?... Et c'est sur les pauvres Français que retombent finalement les excessives fantaisies de ces profiteurs sur les pauvres Français qui, décidément, semblent faits pour recevoir les coups de fusil en temps de paix et de guerre. Maurice PRAX.\nM'— MAHIE G-ESLIN une concierge ûe la Garenne-Colombes qui a été, hier, attaquée et dévalisée par un couple d'inconnus (Voir les détails à la deuxième page.)-\nL'Académie française s'émeut de la disparition du Vaudeville\nL'Académie, sur la proposition de son bureau, a voté hier, à l'Unani mité, la motion suivante : L'Académie française, Emue par la disparition probable d'un des grands théâtres littéraires de Paris, Et craignant que les circonstances économiques actuelles n'aient d'autres conséquences de cet ordre, Emet le vœu que les pouvoirs publics de la Ville de Paris songent à prendre des mesures capables de sauvegarder les grandes scènes où rayonne, depuis un siècle, l'art dramatique français. Parmi les votants se trouvaient MM. Poincaré, Barthou, Riehepin, Lavedan, Robert de Fiers, Marcel Prévost, H. de Régnier. Cambon, Es taunié. Ghevrillon, H. Brémond, Jul lian, de Nolliac, Bédier, Boylesve, René Doumic.\nLES 8 JOURS LANDAIS A PARIS\nAU VÉLODROME D'HIVER DU 2AU > 10 MAI AIN\nLA PALOMA Entre toutes les vaches, celle-là se distingue par une particulière , férocité. Dès que la porte du toril est ouverte, elle bondit dans l'arène, comme une folle, sautant, cabriolant, impétueuse, irrésistible. Tout lui est cible : tout ce qui bouge, du moins. Aperçoit-elle un homme? Ses naseaux fument; elle souf fle bruyamment, piaffe et charge à fond de train. Son coup de tête est terrible. •Un .jour qu'elle s'était échappée des arènes du Bouscat, elle rencontra ainsi un homme, puis une vieille femme. Elle les tua tous les deux, bien que ses cornes fussent girn-es de boules de bois étroitement gainée de cuir. Elle est jolie, avec sa robe d'un noir luisant et sa One tête aux yeux intelli gents et même rusé;. Mais, reine inoooté?'*« «'• gnna deria » Barrèr;. qui est la meilleure ■< ganaÂeria de France et que Paris verra dans quelques semaines au Vçl' d'Hiv', elle a plus d'un tour dans son sac. EU», porte un nom. qui veut dire: co lombe. Mais ne vous y fiea pas... It N.\nDEPUIS IPUIS, PAR DAIi! ET TOMBOOCTOD\nLE RÉCIT DE VOYAGE DU CAPITAINE LEMAITRE\nDATTES A L'HUILE ET GIGOT EN DES\nXII. Première étape vers EI-Goléa. Nous rencontrons tes gourbis de nos guides. Toute ta tribu nous accompagne vers te Nord. Festin arabe, le soir, i l'oasis... Dès que toutes les précautions eurent été prises pour assurer la sécurité de notre Bréguet, nous remontâmes à dos de chameau et prîmes sans plus attendre la direc tion d'El-Golea. Nos guides n'avaient pas de boussole. Aucune trace sur le sol n'indiquait la route exacte. Ils n'eurent cependant pas une seconde d'hésitation et piquèrent tout droit vers le nord. Une sorte d'instinct conduit ainsi les voyageurs ordinai res dix désert. Tout le long des éta pes, ils semblaient ainsi marcher sans repères, en vertu d'une sorte de divination. Et, chaque soir, la nuit nous trouvait cependant à un endroit fait tout exprès pour bivoua quer. Des bornes... Dans notre randonnée de la veille, il nous était arrivé de remarquer, de distance en distance, des tas de pier res qui n'avaient pas, évidemment, été faits par le vent. Us avaient don une signification, une utilité. Non» aurions été bien en peine de devi ner laquelle. Eux ne se trompaient pas. Selon la forme du tas, selon son orientation, ils savaient, d'un cou > d'œil, à quelle dislance nous non trouvions d'un puits ou d'un pàtu rage et dans quelle direction se trou vait la source la plus proche. _ Notre première étape vers El- Golea prit fln vers 6 heures du soir, au bord d'un plateau où nos cha meaux pourraient paître quelques touffes de drinn. Bouchât et le vieil Arabe se mirent encore à la recherche des terfess. Us tuèrent aussi un lézard de palmier, et notre dîner fut comme celui de la veille. Nous nous accordâmes quel ques dattes, comme dessert. Gourbis arabes Le lendemain matin, après quatre heures de marche, nous arrivions en fin aux gourbis de nos tçois conduc teurs. Leurs familles et leurs troupeaux occupaient le fond d'une petite vallée étroite, où les bêtes trouvaient à brouter et où, à l'abri de très petites collines, les tentes résistaient au vent. Il y en avait trois une par fa mille toutes placées aSsez loin l'une de l'autre. Si proches parents qu'ils soient, en effet, les Arabes ne voisinent pas, de tente à tente. Les hommes d une famille ne doivent pus apercevoir les femmes dé la famille voisine. Les « roumis » noD plus. Nos guides nous abandonnèrent, donc à 500 mètres du campement, en nous disant de les attendre. Une crèle nous cachait leurs tentes. Mais chè vres, chamelles ou chamelons v.- naient chercher un peu de verdure jusque-là. Hospitalité Le caïd, le chef de la tribu, accou rut bientôt vers nous. Nous espé rions qu'il parlerait français. Hélas ! non. Il nous apportait cependant un tapfs, du thé à la menthe, du lait de chèvre. Bientôt après, c'était un énorme plat de couscous que tou j\n","les hommes venaient d'ailleurs par tager avec nous. L'après-midi, nous nous couchâ mes, enveloppés dans le tapis que le caïd nous avait apporté. Le soir, nous avions envie de va rier un peu notre menu. Assez de lézards grillés !... On tuer un chevreau. Nous pen sions qu'on allait faire un méchoui, c'est-à-dire faire rôtir l'animal tout entier. Maïs nos hôtes pensaient à la route, encore longue, que nous avions à faire. Us nous servirent seulement les côtelettes, et les gigots furent mis en réserve pour les jours suivants. Nous nous étions reposés de jour; cela nous rendit plus sensible le froid de la nuit que nous passâmes seuls, enroulés toujours dans notre tapis. Nous ne dormîmes guère plus de deux ou trois heures. Près des tentes, nos amis avaient, du reste, allumé du feu et ils avaient passé une partie de leur nuit à se demander qui nous étions, d'où nous ventons, ce que nous étions venus faire en plein désert. Ils furent levés au petit jour, nous aussi. Ils vinrent alors près de nous, allumèrent du feu, firent du thé. Les « mouchachous » de la tri bu, il pouvait bien y en avoir six ou sept, très drôles avec leur petit burnous et leurs amulettes de cuir, vinrent nous faire fête, dès leur réveil. Montures indociles A six heures, on se prépara au dé Îiart. Ce n'est pourtant que quatre îeures plus tard qu'on réussit à se mettre en route. Les chameaux sont, en effet, des animaux très indociles. Ils ont, d'abord, la fâcheuse manie d'aller chercher, parfois à quinze kilomètres du campement, de l'herbe plus ten dre ou plus verte. Il faut plusieurs heures pour les retrouver. Quand on croit les tenir et qu'on a réussi, malgré leurs grognements de protes tation, à charger sur leurs bosses les bagages ou les passagers qu'on leur confie, si on commet l'imprudence de le 3 perdre de vue un seul instant, ils repartent et leur trot est assez rapide. On gepartit enfin, en pleine chaleur. Les femmes de la tribu étaient enfermées dans une espèce de palanquin porté par lo chameau qui, loin derrière nous, fermait la marche. Nous retrouvâmes, sur notre route, des troupeaux de chèvres ou de cha meaux appartenant à nos guides et paissant librement, sans garde. Les vols sont rares d'ailleurs, dans le Sahara, où tout le monde se connaît. Pendant plusieurs heures, nous marchâmes sur d'immenses plateaux pierreux Nos chameaux étaient lour dement chargés ; ils ne couraient donc pas. Leur pas était fort incon fortable et les colis dont leur bât était garni nous meurtrissaient les jambes et les reins. Le paysage, fastidieux et morne, n'offrait aucune variété. Quand nous eûmes parcouru ainsi une trentaine de kilomètres, nous trouvâmes un puits ensablé. Nous fîmes halte. Beaucoup de caravanes avaient fait halte ici avant nous. Les abords du puits étaient piétines comme une pi3te. Tout alentour, la végétation, particulièrement, fraîche, montrait que l'eau devait affleurer le sol. Il y avait de 9 arbustes qui atteii gnaient 2 mètres de hauteur. Repas arabe Le repas fut vite pTêt. II Consis tait en un gigot rôti à la broche la broche étant une simple baguette de bois des terfess cuits sous la cendre et des dattes sèches pilées entre deux grosses pîerres et imbi bées d'huile d'olive, que le froïd avait figée et que l'on fit réchauffer auprès du feu. Cette étrange pâtée était ser vie dans une écuelle de bois, où cha cun puisait avec ses mains, sauf Ar raohart et moi, qui avions droit à une cuiller pour nous deux. On mange une poignée d'un seul coup. Puis on avale là-dessus une gorgée d'eau ou de lait. G'est le caïd qui découpa le gigot. Gela n'alla pas sans une certaine solennité. Accroupi à terre, le vieux brandit un coutelas énorme, l'aiguisa sur un silex, empoigna le gigot, as sujettit le manche entre ses deux énormes pieds joints et se mit à con fectionner des morceaux d'environ un centimètre cube qu'il jetait pêle mêle sur un plat. La politesse arabe exige que l'on offre à ses hôtes les morceaux les plus gras. Nous aurions d'ailleurs cru man quer à la courtoisie en les acceptant. NQS préférences personnelles allaient, au surplus, je dois l'avouer, aux mor ceaux maigres, cuits à point. (A suivre.) H. LEMAITRE.\nLe fiira cinématographique réalisé au cours de son voyage par le capitaine Lemaltre sera prochainement présenté au public.\nON A VOLÉ UN TABLEAU AU SALON DES INDÉPENDANTS\nLes gardiens du Salon des indépen dants ont constaté, hier matin, la dispa rition, dans une des salles du Palais de Bois, d'un tableau de Mlle Yvonne Nor mandin, intitulé la Cigarette, représen tant une femme nue couchée et fumant. M. Cassius, commissaire du quartier Dauphins, a ouvert une enquête sur cette curieuse disparition.\nUN ATTENTAT MANQUÉ AUX HALLES\nDeux bandits tentent, sans y réussir, de déva liser l'employé d'un mandataire qui portait 100.000 francs dans nne sacoche. L'un d'eux est arrêté Un attentat d'une audace inouïe a été commis hier après-midi aux Halles. Vers 17 h. 30, M. Pierre Goste, employé à la charge Boniils et G\", mandataire aux Halles, 6 bis, rue de ïurbigo, quittait son bureau. Il était porteur d'une sacoche conte nant une centaine de mille francs. Gomme il passait à l'angle des rues Mondétour el de la Petite-Tru anderie, deux individus qui étaient certainement au courant de ses ha bitudes, se jetèrent sur lui, le frap pant à coups de pied et à coups de poing et'tentant de lui arracher la précieuse sacoche. Fort robméc. M. Coste se défendit et appela à l'aide. Ses agresseurs pri rent la fuite. L'un réussit à échapper aux passants qui s'étaient lancés à sa poursuite. L'autre fut prom.ptement rejoint et remis aux mains des agents. G'est un garçon de café, Jean Berehat, âgé de vingt-sept ans, sans travail et sans logis. Conduit au commissariat des Halles, il fut, pendant deux heures, interrogé par M. Humez, commissaire de police. Il se refusa obstinément à faire connaître le nom de son complice. Ajoutons que l'état de M. Coste est sans aucune gravité.\nUNE IDÉE THÉÂTRALE\nDe la « Tour de Nesle » à la Tour pointue Pierre Dugoudoue est un dégourdi. C'est un as du système D. \"Depuis long temps, il ne vit que do fallacieuses pro messes et d'emprunts accumulés faits a autrui. Ce beau parleur île possède ni profession définie, ni domicile fixe, mais détient un « culot » de première catégo rie, constituant son unique moyen fie vivre sans rien faire. Après avoir épuisé maints prétextes et inventé moult mensonges pour duper son prochain, Dugoudoue eut, ces jours der niers, une Idée que, sans exagération, on peut qualifier de théâtrale. Il fit paraître une annonce proclamant qu'en lui écrivant poste restante il pro curerait une situation importante. Un employé de commerce, M. Louis Debart, demeurant 37, rue Richard-Lenoir, tenté par cette offre, écrivit à Dugoudoue qui, avant-hier, lui donna rendez-vous dans un bar de l'avenue Parmentier. Là, de vant un apéritif, Dugoudoue confia : Je suis propriétaire du théâtre de Sèvres. Je cherche un gérant. Vous me paraissez l'homme qu'il me faut. Venez à Sèvres, nous allons visiter la bonbon nière... On y joue de tout. La Tour de Nesle y remporte un eu cet» constant... Les deux hommes s'en furent donc à Sèvres où, précédemment, Dugoudoue s'était déjà présenté au théâtre, disant être acheteur probable de l'immeuble. Salué, reconnu par lo gardien, Du goudoue, suivi de M. Debart, pénétra sans difficulté dans l'établissement et fit visiter de fond en comble « sou théâ tre ». M. Debart se montra assez disposé à prendre la gérance. Il regagna Paris avec Dugoudoue, qui lui précisa : La caution est de 10.000 francs. Ve nez demain avec la somme et la gérance est pour vous. Rendez-vous fut pris dans un bar do la place Voltaire. Mais la nuit porte conseil. Aussi, M. Debart, quelque jeu Inquiet, alla trouver hier matin M. Evrard, commissaire du quartier de la Folie-iMérioourt, et le mit au courant de ses pourparlers Deux inspecteurs accompagnèrent alors M. Debart auprès du psetido-propriétairei très rapidement, ils confondirent et ar rêtèrent l'astucieux personnage. Ce fut un beau coup de théâtre !... Et, maintenant, Dugoudoue est l'hôte de la Tour pointue...\nUN DÉSÉQUILIBRÉ VOULAIT TUER M. CAILLAUX\nIl est appréhendé porteur d'un revolver chargé, devant le ministère des Affaire! étrangères\nLe brigadier 'feu lât, du service dos renseignements gé néraux à la préfec ture de police, de service aux abords du ministère des Affaires étrangères, remarquait, hier, vers 11 heures, un individu qui, posté devant le palais, de mandait aux visi teurs franchissant la grille : N'êtes-vous pas M. Caillaux ? Interpellé par le policier, le mystérieux personnage déclara : Je cherche Caillaux pour le tuer. Le brigadier, d'un geste rapide, cons tata que le quidam tenait dans sa main, enfouie dans la poche de son pardessus, un revolver. L'étrange individu, désarmé, maîtrisé et conduit aussitôt devant M. Monneret, commissaire du quartier des Invalides, déclina son identité : Antoine Demasin, né le 25 juin 1887, S Aix-les-Bains, por tier dans un établissement d'enseigne ment, 12, rue d'Offémont, et habitant depuis deux mote dans un hôtel du sage Cardlnet. Puis le prisonnier se répandit en pro pos incohérents. Demasin, trépané de guerre, réformé à 100 0/0, donnait depuis quelque temps des signes de nervosité inquiétants. Il a éié dirigé sur l'inOrmerie spéciale du dépôt.\nAntoine Demasin\nUNE CONCIERGE BAILLONNEE El CHLOROFORMÉE DANS SA LOGE\nLes malfaiteurs un couple mys térieux enlèvent une partie de l'argent du terme, mais une somme plus rondelette leur échappe Au numéro 14 de la rue Voltaire, une des voies les plus fréquentées et les plus commerçantes de la Garenne-Colombes, s'élève une mai son de rapport de belle apparence, dont la propriétaire, Mme Gautier, qui habite un appartement au deuxième étage, s'est absentée la semaine der nière, à l'occasion des vacances de Pâques. Cet immeuble a pour con cierge une jeune femme de vingt sept ans, Mme Marie Geslin, qui, mercredi c'était le jour du terme consacra une partie de sa jour née à visiter les locataires. Or, vers h heures de l'après-midi, Mme Ges \"n fut découverte par une de ces dernières, Mme Joséphine Carrio, étendue sur son lit, dans sa loge, et fortement bâillonnée. .Hier, Mme Geslin nous a raconté elle-même l'atten/tat dont elle avait été victime : Une première fols samedi, puis mardi, un jeune homme, vêtu d'un pardessus notr à taille, s'est présenté à moi, me demandant si Mme Gautier, la proprié taire, était rentrée. Non, lui répondis-je, mais si vous avez une commission à lui faire, vous pouvez me ta confier. Je vous remercie, répliqua mon interlocuteur, mais j'ai absolument be soin de la voir pour une affaire per sonnelle. Et 11 s'éloigna. Hier, vers cinq heures, le même per sonnage. qui, celle fois, avait revêtu un imperntéahle jaune, pénétra brusques ment dans la loge. Une femme très far dée, portant un manteau de fourrure et coiffée d'un chapeau noir dissimulant ses cheveux et ses yeux, l'accompagnait. A peine étalent-ils entrés que cette femme, sortant un revolver de dessous son vêtement, le braqua sur moi, me disant : Si tu cries, je te brûle. L'homme ne prononça que ces mots : Ton pognon ! Muette de peur, je leur désignai le buffet et je tombal évanouie. Deux heures plus tard, quand je revins à moi, j'étais allongée sur le lit, et mon petit garçon René, âgé de deux ans et demi, qui dormait quand le couple eutra dans la loge, était à genoux à côté de moi et tirait sur le mouchoir et la ser viette qui me bâillonnaient, essayant ainsi de me tirer.de ma torpeur. J'avais les jambes et les mains ligo tées et j'étais attachée au pied de mon ut. J'appelai alors au secours. Mes cris atti rèrent Mme Carrio qui entra par la porte de la cour car les malfaiteurs avaient poussé le buffet devant l'entrée de la loge qui donne sur le couloir. Ma locataire me délivra de mes liens et alla prévenir la police. Je ressens derrière la tête une forte douleur, conséquence fort probable de ma chute, et je suppose que, tandis que 1g femme tenait braqué sur moi un revol ver, l'homme m'a endormie à l'aide d'un narcotique. Dès qu'il fut mis au courant, M. Hennequin, commissaire de la cir conscription, assisté de son secré taire, M. Lacambre, se transporta rue Voltaire pour y recevoir les décla rations de Mme Geslin. En sa pré sence, la concierge fit l'inventaire de ses meubles. D'après ses constata tions, las voleurs auraient fait main basse sur une partie des sommes encaissées dans la journée, 1.300 francs, placés dans un tiroir du buf fet et 50 francs lui appartenant qui se trouvaient dans le second tiroir. Par contre, une autre somme de 3.800 francs faisant également par tie de l'argent du terme, dissimulée dans l'armoire, sous une pile de tor chons et trois billets de cent francs appartenant à la concierge, cachés sous une pile de draps avaient échappé aux investigations des mal faiteurs. Le magistrat fait rechercher le couple mystérieux et s'efforce d'ob tenir de Mme Geslin, fort troublée, cela se comprend, par l'attentat dont elle a été victime, des renseigne ments plus précis et plus coordon nés que ceux qu'elle a pu fournir jusqu'à présent.\nTrois véhicules entrent en collision sur le pont de Levallois\nL'an d'eux, un camion, tombe lur la berge de la Seine Une triple collision s'est produite liler à Levallois, à l'entrée du nouveau pont de Corraeilles, entre un camion automo bile, une auto de tourisme et un cyclecar. Sous la violence du choc, les trois véhicules furent sérieusement endom magés. Le camion, que conduisait Roger Atissollier, vingt-quatre âns, 26, avenue Jean-Jaurès, à Persan-Bcaumont, défonça le parapet du pont et tomba sur la berge de la Seine. Un ooeupant de l'auto de tou risme, M. Edouard Boyer, quarante ans, 13, rue Antoine-Chantin, à Paris, fut pro jeté sur le sol et eut la jambe droite fracturée. Transporté à Beaujon, il y fut admis dans un état très grave, car il porte, en outre, des blessures à. la tête et se plaint de contusions internes. Le conducteur de l'auto, M. Eugène Vincent, trente-huit ans, 30, rue Garibaldi, à Mottreuil, et celui du cyclecar, M. Henri Carré, quarante ans, 22, rue Pétrelle, à Paris, s'en sont tirés avec des contusions sans gravité. M. Hennequin, commissaire de Levai lois, a ouvert une enquête sur cet acci dent.\nPropos de bonne humeur\nJe fus, ma foi, assez surpris le jour où je rencontrai mon ami Barouille et son épouse que je n'avais vus depuis si longtemps. * Cette petite Madame Barnouille jadis svèite comme une limande était devenue éléphantine, énorme à côté de mon vieil ami Barnouille qui, lui, est gros comme trois liards de beurre. Je le revis, tout seul, cette fois, quel ques jours après : 1 Hein ! tu l'as vue mon Hortense, me_ dit-il d'un air- accablé. Et moi qui n'aimais que les femmes minces ! Je suis servi ! Qu'importe, interrompis-je poli ment, la question de poids n'a rien à voir avec l'affection que tp dois éprouver pour ta moitié. Tu crois ça ? Quand sur un entier de 200 kilos, la moitié en pèse 150, tu te figures que cette moitié ne pèse pas terri blement sur l'existence de l'entier ? Que nous prenions le train et que dans\nle compartiment il ne reste que deux places, ce sont des cris d'effroi que pous sent tous les voyageurs, en la voyant apparaître. Ou j'en suis réduit à la prendre sur mes genoux et alors je risque de mourir étouffé, ou c'est elle qui me prend sur les siens et je suis parfaitement ridicule. Dans ce cas comme dans l'autre, toute le monde se gondole. Tiens ! toi-même,\" tu ne peux réprimer un sourire en imaginant ce spectacle I Evidemment... c'est désagréable. Enfin, tu voyages rarement. Et puis, j'en suis sûr, malgré tout, Hortense t'est res tée très chère. _ „ Dis qu'elle me revient très cher ! Exemple : Nous allons au restaurant l'autre soir. Endroit sélect, cadre élégant. Coup sur coup, Hortense casse, comme de vulgai res noisettes, trois chaises en s'asseyant dessus. A sa dernière chute, elle tombe dans les pattes d'un garçon solennel qui por tait une sole normande pour six per sonnes. . Tout cela, naturellement, aux acclama tions des dineurs mis en joie par cette scène fratellinesque. Et tu parles d'une addition ! En sus de notre diner, trois chaises et une sole\nL'OBÈSE LEGERE\nnormande pour six... C'est tout à fait charmant 1 Ajoute à cela qu'Hortcnse est jalouse comme un tigre. Je l'ai toujours sur le dos... et elle pèse 150 !... Je quittai mon pauvre vieux Barnouille qui s'en alla courbé en deux comme si vraiment il pôrtait Hortense sur ses frê les épaules. Hier, j'eus le plaisir de le rencontrer à nouveau. Il était souriant, trans formé. Eh bien ! ça y est, fini mon mar tyre ! Cette pauvre Hortense... ... toujours de ce monde, rassure toi, mais plus avec moi. Pour une his toire drôle, c'est une drôle d'histoire. Figure-toi que la semaine dernière nous allons au stade Truc voir le fameux Tril loteau qui enlève 150 kilos à bout de bras. Un athlète étonnant, qui vous arrache ce petit poids le sourire sur les lèvres.\nComme on l'applaudissait à tout rom pre, je me lève et dans un silence im pressionnant car le public s'était tu instantanément en me voyant prendre la parole je m'adressai à TriUoteau : « Pas mal, lui dis-je, et nous voulons bien croire que les poids ne sont pas tru qués™ Mais enlevez donc ma femme qui, elle, pèse réellement 150 kilos. » « Oui ! oui 1 s'écrient mille voix, qu'il l'enlève l » TriUoteau il est épatant ce type là sourit, quitte l'arène, se dirige vers nous, enlève Hortense comme une plume, salue et™ disparaît avec elle. Le coup de foudre, quoi, pour lui comme pour elle 1 Il l'avait me prenant au mot bel et bien enlevée 1 Rien à dire : c'est moi-même qui le lui avais demandé 1 A l'heure qu'il est, il l'a toujours sur les bras. C'est égal, ajouta Barnouille, l'air un peu mélancolique, c'est un poids de moins pour moi, mais quel vide 1 Tout de même qui eût dit qu'Hortense, ma jalouse et honnête Hortense, devien drait en quelques secondes d'une si in concevable légèreté !._ LESCAROL\nWOS ÉCHOS\nAujourd'hui\nha flamme du Souvenir sera ranimée par Moskowa et Argoime (anciens des 113 e , 313» H.I. et 39» R.1.T.), 1S 11. Congrès : Jeune République, 10 h., 14 h., 16 b., 38, boulevard Raspall, et, 21 b„ 8, rue Danton. Maîtres d'internat, lycée Saint-Louis. Personnel de renseigne ment technique, 131, boulevard de l'Hôpi tal. Professeurs et répétiteurs des lycées et collèges, lycée Louis-le-Grand. Cours et conférences : M. R. La Bruyère : « L'Egypte moderne », 17 h., 10, rue des Petites-Ecuries. M. G. A tir loi : « Le Chat-Noir et les bumqristes d'aujourd'hui », 20 h. 30, 117, boulevard Saint-Germain. M. Bourgeois : « Agésilas », 20 h. 43, 241, boulevard Raspall. Réunions d'anciens militaires : 117», 347» R.I. et 20» R.1.T., 21 h., 28, boulevard de Stras bourg. 151» et 334« R. I. 21 h., 20, place d'ltalie. Couronnement de la Fée de la Mode pari sienne, 20 b, 30, Nouveau-Cirque. Banquet : Fédérations nationales de l'ensei gnement secondaire public, 20 b., D, rue Pierre-Curie. Service religieux pour les soldats tombés au chatnp d'bonncur, 8 b., N'otre-Dame-de-la- Miséricorde de Passy. Sermon : Abbé Loubifcre, 15 b., basilique du Sacré-Cœur. Audition d'œuvres religieuses anciennes, par les Chanteurs de Saint-Gervais, 17 li. 15, pavillon de Marsan. Gala au proflt de la Maison des journalistes, 20 11. 30, Opéra-Comique. T.S.F.: Quatrième journée du congrès inter national. Emissions et radio-concerts des principale,; stations de France et de l'étranger. (Voir au Courrier des ama teurs.) Courses a Maisons-LaTfltté, a il b. (Prix Pénélope.)\nSont nommés chevaliers de la Légion d'honneur, sur la proposition du ministre des Affaires étrangères : MM. Edouard Krakovvski, citoyen polonais, publicisle, et Lorenzo Santoni, sujet italien, ingé nieur, administrateur-directeur général\ndes Chantiers aéro-maritimes de la Seine, et sur la proposition du .ministre de l'lns truction publique : M.\"Barthélémy Nio ion, artiste peintre-\nLe centenaire de Charcot et le vingt cinquième anniversaire de la Société de neurologie seront commémorés au cours de solennités qui auront lieu à Paris, du 25 au 28 mal.\nL'Académie française a accueilli la candidature de M. Pierre Lasserre au fauteuil du oomte d'Haussonville. Elle ne compte pas recevoir avant la rentrée de novembre ses derniers élus.\nPar décision du cardinal archevêque de Paris, le R. P. Sanson, de l'Oratoire, pré dicateur de Notre-Dame, a été nommé chanoine honoraire.\nDEAVVILtE. On y peut passer le plus agréable temps du Samedi au Lundi, le Normandy Hôtel et le Casino étant ouverts en permanence et chauffés. A trois heures de Paris.\nConsommateurs, avant de faire vos achats, consultez eu 3\" page, aujour d'hui, le Bulletin des usines, demain le Bulletin du samedi. Julien DAMOT.\nConversation surprise le vendredi ma tin, avenue du Bois : Ma chère, vous pou vez m'en croire, pour compléter une belle toilette, un beau soulier s'impose. Porter les Chaussures « Ceci! » est une garantia d'élégance et de bon goût.\nPour toute expertise, vente, partage de bijoux, M. Dusausoy, joaillier, se tient gracieusement à la disposition de MM. les Notaires, Avoués, Liquidateurs. Proprié taires et notables Commerçants, 41, bou levard des Capucines.\nKOSACHATKO AVOUE SON CRIME\nLA MORT DU CANTINIER RUSSE\nC'est au cours d'une discussion d'ordre politique qu'il abattit son compatriote d'une balle de revolver\nOn connaît enfin toutes les circons tances du drame qui coûta la -vie au cantinier de l'usine de la Canalisation électrique de Saint- Maur, le Russe Constantin Koust chenko. Comme nous l'avons annoncé, hier, les soupçons du brigadier Mo reux, chargé des j recherches, s'étaient portés sur l'associé I de la victime. Gré- 1 g o i r <3 Kosachatiko, vingt-trois ans, ha bitant actuellement 86, rue Mouffetard, à Paris, contre qui un mandat d'arrêt avait été délivré par M. Frank, juge d'instruction. Après avoir nié avec énergie Kosa ohafcko, habilement questionné par M. Pineau, commissaire de police, s'est enfin décidé, hier, à faire des aveux. Les deux si l'on en croit le meurtrier, étaient divisés par une pro fonde divergence d'opinions politiques. Koustchenko était un ancien officier de l'armée du tsar, tandis que son associé professait des idées holehevistes. De nombreuses et vives discussions s'étaient élevées entre eux à ce sujet. Elles n'em pêchaient cependant pas les deux Russes de continuer à se fréquenter. Le 19 novembre 192 i, jour du crime, Koustchenko se rendit chez son compa triote. qui habitait alors 272. Grande-Rue, à Saint-Maurice. 11 lui remboursa une somme de 700 francs, qu'il lui devait, puis il l'invita à passer la soirée en sa compagnie. En effet, vers 20 h. 30, les deux Russes firent une partie de billard dans un débit situé 5, rue du Canal, à Joinville. Deux heures plus tard, après avoir vidé plu sieurs bouteilles, Koustchenko demanda à son compatriote de l'accompagner jus que chez lui, car il craignait de faire, en ces parages écartés, une mauvaise ren contre. Tandis qu'ils longeaient le quai du ca nal, une nouvelle discussion, toujours d'ordre politique, s'éleva entre les deux Russes. Au moment où Is arrivaient près de l'écluse, Koustchenko se serait em porté jusqu'à gifler son contradicteur. C'est alors que celui-ci, fou de colère, tira un revolver de sa poche et abattit Koustchenko d'une balle en pleine figure. Upe fois qu'il eut vu son compatriote mort, il ne pensa plus qu'à faire dispa raître la preuve de son crime. Courant jusqu'à la oantàne, il y prit un poids de dix kilos et, bien qu'amputé de la main gauche, il l'attacha au cou de sa victime avec sa propre ceinture .de cuir, puis, certain que le corps disparaîtrait à jamais au fond de l'eau, il le jeta dans le bassin qui fait face à l'usine des eaux. Kosa cliatko se croyait à tout jamais assuré de l'impunité. Après avoir recueilli oe3 aveux de l'as sassin. M. Pineau le fit conduire au dépOt pour être mis à la disposition du juge d'instruction.\nGrégoire Kosechatlto\nCHRONIQUE JUDICIAIRE\nLE CONCIERGE IMPROVISE Tout h fait d'actualité, l'escroquerie Ima ginée par Paul Blaneheteau qui, se trouvant sans ressources et sans domicile, était a la recherche d'une position sociale. TaJblam sur le taux exceptionnel du denier a Dieu et la rareté des logements, il s'lm provisa eon-clergc. N'ayant pas de loge, O 1t choix de la boutique d'un petit marchand de vins et s'y installa, avec, auprès de lut, un éeritcau Indiquant des appartements a louer. Et aux clients qui se présentaient. 11 ré clamait 250 francs par engagement de loca tion. En quelques mois. Il se nt ainsi environ 3.000 francs. Mais l'approche du terme d'avril devatt lui être funeste. Ses locataires ayant com mence à s'enquérir de leurs appartements, et ne les trouvant pas, portèrent plainte. Et, hier, la treizième chambre a condamné Blaneheteau a treize mois de prison.\nN» 4. Feuilleton du Petit Parisien\nLE BONHEUR QUI PASSE\nQRA N D ROMAN INÉDIT\nPREMIÈRE PARTIE LE SECRET QUI TUE\nil (suite) Chérie aux anges! A son retour, la République Va décoré et la France l'a reçu dans une apothéose. Oui, et 11 a failli nous faire avoir la guerre avec l'Allemagne. C'est un cer veau brûlé. M. Adhémar était devenu tout mélan colique. . , _ Vous n'êtes pas indulgente, mon amie, « reprocha-t-Il ». Vous oubliez qu'Henri est de notre sang; les Front cœur et les Madoré consinent; en tout cas 11 est notre filleul et pupille... Lors qu'il est devenu orphelin comme nos enfants, n'est-ce pas nous qui l'avons recuelUl et élevé entre notre Aimée et notre Chéris ? C'était un bon petit bon homme, Adolphine... La vieille femme s'attendrit malgré ffrllQ» C'est vrai... Il était bien gentil... Il l'est toujours. Il Test toujours et je l'aime bien, quoi qu'il soit trop casse-cou pou mon entendement. Mais enfin, Adhémar, oà en voulez-vous venir 1\nC'opyrtsbt by René vincy 1925. Traduction et reproduction interdites pour tous pays.\nA ceci que. s'il aime Chérie, il va avoir bien du chagrin, le pauvre gamin— —Un gamin de vingt-huit ans !... Bast ! s'il aime Chérie, ça lui passera; 11 n'est pas plus fait pour elle que le Grand Turc, d'ailleurs ! Au surplus avez-vous bien vu ce que vous dites ?...' Etes-voiis bien sûr de ne point vous tromper ?... N'avez-vous pas eu la ber lue ?... Je le souhaite de tout mon cœur. ~h Et puis enfin, < dit nettement Mme Adolphine », il y a un fait qui prime tout : c'est que Chérie n'aime pas Henri puisqu'elle s'est affolée de M. d'Estalon des. Alors, à quoi bon épïloguer là dessus ? C'est juste... « soupira M. Madoré ». Chérie n'aime pas Henri. Chérie en aime un autre... Et nous ne voulons que son bonheur, n'est-ce pas ?\nDans sa chambre, tombée sur un siège, les bras à une petite table, le front dans les bras, Micheline pleurait de félicité avec la même violence qu'elle eût pleuré de désespoir. Comme elle était heureuse... comme elle était divinement heureuse... II Condamnée à mort Horace d'Estalondes était venu à pied de chez lui chez les Madoré ; il rentre rai t de même, habitant, tout près, un périt hôtel de ia rue Franklin. H avait tourné à gauche: il travers »• rait les jardin.® du Trocadéro. La trr rvfr' à peu - ri 1 ;s, taillé comm» un athlète mondai», to-r et sveite avec des extrémités de femme, le teint clair des blonds, encore qu'il eût les cheveux . très bruns, la bouche Joliment fendre sous la lèvre rasée et le nez fin Imper ceptiblement busqué, le visage éclairé\npar des yeux noirs très beaux, Impé rieux et doux tout ensemble, c'était un très bel homme, comme le reconnaissait M. Madoré, et, qu'il eût troublé jusqu'à la passion une innocente comme Miche line se concevait très bien. D'autre part, extrêmement bien mis, avec cette élégance de coupe et de cou leur sobres à quoi se distinguent les grands Parisiens de Paris. Et pourtant, il n'y avait pas long temps qu'il était des nôtres, trois an 3 à peine. Les Estalondes sont de vieille et authentique noblesse languedocienne ; leur nom figure à plus d'une page des fastes de notre histoire ; mais, à la fin du dix-huitième siècle, à la veille de la Révolution, le dernier représentant de la famille suivit Rochambeau qui allait combattre pour l'indépendance améri caine. puis, la guerre finie, se fixa là bas, colonisa dans la Louisiane, oit II commença une fortune territoriale que ses descendants arrondirent encore et firent enfin considérable. Lorsqu'il arriva à Paris et qu'il eut fait choix de M\" de la M abonnais comme notaire, le marquis Horace lui confia : J'ai quitté les Etats-Unis après une déception sentimentale qui m'a fort affecté, de sorte que je les ai quittés sans aucun esprit de retour. C'est vous dire, mon cher maître, que je vous demanderai de vous entendre avec Mr Oherry-Smith, mon soiieitor de la Nou velle-Orléans, pour la liquidation des biens que j'ai là-bas. Riende plus simple, monsieur !e marquis. Nous irons à l'ambassade amé ricaine ensemble, vous me remettrez en suite un pouvoir, et le reste ira tout seul. Cela avait été tout seul, en effet, et M» de la Malionnais, doyen des tabet-\nlions de la capitale et choyé par tout ce que la haute société compte d'aris tocratiques représentants, devint l'ami de son client. Ce déraciné, qui revenait à sa pâtre d'origine, l'intéressa d'autant plus qu'il l'y voyait dépaysé, et IL s'autorisa de son Age et de sa situation pour lui offrir ses bons offices : Un jeune homme comme vous, lut dit-U, doit par-dessus tout se défier des relations de hasard ; Paris est sans contredit la ville merveilleuse par excel lence. mais trop de coquins y pullulent, dont sont menacés les étrangers qui n'ont pas encore le pied boulevardler... Ce sentiment que j'exprime ne m'est du reste pas essentiellement personnel ; Mme la duchesse de Vemeuil-Cravant, à qui je parlais de vous hier... La duchesse de 7erneuil-Cravant. née Bargeton. une branche collatérale des Estalondes, mais nous sommes pa rents, si je ne me trompe ? Le marquis Horace avait lancé cela avec une désinvolture qui eût donné la petite mort au bon notaire s'il avait pu, en cet Instant, lire dans l'esprit de son client. Mais M* de la Mahonnais était alors tout à la confiance, et ce fut en toute simplicité qn'il répliqua : , Vous ne vous trompez pas. Vous êtes parents, bien qu'à un degré assez vague, cousins à la mode de Bretagne, comme l'on dît Et, encore qu'elle ne soupçonnait pas votre existence avant hier, la duchesse s'est inquiétée de vous savoir ici sans guide ni conseil. Elle est trop bonne... Elle est, en effet, la bonté même. Tenez, mercredi prochain, elle donne chez elle, rue de Lille, une petite fête de charité. Vous devriez vous y rendra. Voici un carton. Nous nous y retrouve-\nrions, du reste, et je vous présenterais... .l'accepte avec reconnaissance. Le bon notaire se mit à rire en rete nant son gros ventre à deux mains : Et ne craignez pas Un piège, la duchesse n'a personne à marier ! Horace n'eut garde de manquer de se rendre rue de Lille au jour indiqué. Il plut ti la duchesse, qui le trouva plein de tact, de distinction et d'esprit, et remarqua avec surprise qu'il n'avait pas le moindre accent transatlantique. C'est que chez nous et entre nous, madame, l'on n'a jamais parlé que le français, notre langue maternelle. Ce début valut au nouveau venu des premières relations qui, cultivées avec soin, le posèrent bientôt. Il fut du Savoy-Club, qui est effecti vement un second Jockey ; il fréquenta des salons où la compagnie est triée sur le volet ; 11 put se réclamer d'ami tiés qui ne se prodiguent pas. Du reste, sa vie était parfaitement digne ; 11 dépensait sans compter, mais sans ostentation ; il jonalt peu et n'affi chait aucune liaison. En somme, toutes les apparences d'un gentilhomme de haute race, mais, jus tement. c'était trop beau pour un garçon de son lige. de. son rang et de sa mine, et l'on eût dit que celui-ci le faisait exprès, afin de décourager les indiscret». Le sage ne craindrait pas de vivre dans une maison de verre. Le marquis Horace d'Estalondes se renfermait dans son privé .comme en une tour de bronze. Cependant. Horace avait fait un peu de chemin et. en ce moment, il grimpait, de son pas élastique, la pente des jar dins du Troeadéro, aux massifs écl'air cis et aux pelouses grillées par les froids de l'hiver. Le décor du palais était charmant.\ndans la grisaille du jour finissant, mais ies pensées d'Horace n'étaient pas là. Elles étaient quai Deblßy. auprès de cette exquise Micheline qu'il venait de demander, et qu'il n'y avait aucune rai son qu'pn lui refusât. Il savait bien qu'elle l'aimait. Et moi aussi, je l'aime... < se disait-il avec une espèce d'lvresse Inté rieure qui le ravissait en même temps qu'elle l'étonnait ». Je l'aime, moi qui croyais que l'amour et moi n'étions pas faits l'un poqr l'autre... Il eut un sourire. Je l'aime, et c'est très bon, l'amour. II jouait légèrement avec sa canne du bout de ses doigts gantés de bianc : > Non, 11 n'y a aucune raison qu'on me la refuse, « se rêpéta-t-11, comme s'il i avait besoin d'en être bien convaincu ». Ma situation est à présent bien posée et... inattaquable. Son visage s'était soudain froidi. D'ailleurs, « murmura-t-il », il serait bien imprudent celui qui tenterait de se mettre entre Micheline et moi. Ses traits reprirent toute leur sérénité. Chère... chère Micheline... « mur mnra-t-il encore... » La première qui m'ait prouvé que j'ai un cœur. Entre toutes celles qu'il aurait pu choisir, c'était elle qu'il avait élue. Pourquoi ? Lorsque la flèche d'Eros vous touche, aperçoit-on jamais le divin Archer ? Pour lui, Micheline n'était pas seule ment celle de qui la beauté avait parlé à ses yeux, elle était encore celle de qui le charme, la grâce, la faiblesse, l'inno cence avaient créé cette indéfinissable atmosphère de bonheur dans la sécurité qui flotte autour de certaines femmes et nous fait nous dire : Je ne puis plus respirer autre part qu'auprès d'elle.\nA trente ans. Horace aimait a;w la ferveur affolée dont d'au —\"«fit a dix-huit. : , r •» S'il avait connu, tel uun . ~a n' . 'ln nombrables caprices, pas une .ois l'ailé de feu de l'amour ne l'avait touché, et il aimait d'un cœur touj neuf, o mme Chérubin lorsqu'il chante la romance à Madame, comme Roméo lorsqu'il ecoa lade le balcon de Juliette, comme Cyrano lorsqu'il soupire dans l'ombre soiis la fenêtre de Rosane. Dès la première fois qu'il s'était trouvé en face de Micheline, Il avait été conquis. Et. depuis, il avait vécu dans son sil lage, dépensant des trésors de «oses pour la rencontrer là oh elle allait; Ce dernier été, 11 'avait passé à Dl nard, où h-s Majoré villégiaturaient régulièrement et, grâce à cette liberté de relations qui est de coutume dans les stations balnéaires, il avait pu se rap procher de sa mignonne Idole et se con vaincre qu'il ne déplaisait point. Convaincu de cela, 11 eût pu demander Micheline plus tût. II ne l'avait pas fait parce que, tout comme !a jeune fille, il avait trouvé déli cieux ce temps de l'attente. H dégustait son amour comme un gour met déguste une liqueur unique, goutte à gontfe. C'était patiemment, lentement, qu'il voulait s'emparer de cette âme délicate et fragile, et il avait poussé le respect de sa tendresse jusqu'à ne pas la décla rer à celle qui en était l'objet, jusqu'à n'en faire confidence à personne, pas même à M* de la Mahonhals qu'il con sultait cependant en tout. Non, cela, c'était son secret ; cette pas sion, c'était une lleur mystérieuse et magnifique qu'il entendait être le seul à voir fleurir et s'épanouir. £4. suivre.) EK.\\Ê V utev\n2\nLe JPetit IPeœisie»\niieiemeK^idmdisxk'emese^^msieK AUJOURD'HUI nous commençons en 5 e page la publication de LA CRUELLE CHANSON UN MAGNIFIQUE ROMAN D'AMOUR PAR EUGÈNE SAILLARD\nBâton Cadum pour la Barbe WAGRAM AUTO-ECOLE PREMIERE ECOLE DE FRANCE I»\"? 00 av. Grande-Armée (Passy : 79-43)00 Xi ' Demandez le 4 nouveau catalogue PERFEGT HOUSE 12. Faubourg Montmartre NOUVELLES SÉRIES EXCEPTIONNELLEMENT AVANTAGEUSES de VÊTEMENTS. CHEMISES et BONNETERIE Prix et a alité incomparable» $a Bepatk. NICOLAS Fins L à i%oéi j ». Çrsovt,WVS.\\ Vient de£^ iAicien oïp a r0 i\\oo? le ***>! (,*•« Pour Bébé. Ne pas gagner du poids c'est en perdre. Si votte enfant ne ' ' Profite pas c est que sa nourri ture est mauvaise. Nour rissez le alors arec la farine lactée Nestlé et sa croissance reprendra. Brochas Sains i donner oux En fant»\" et échantiiioa envoyés gratuitement par la Société Nestlé, 6,av. Porta lis, Paris-O* LES «CES SOIT DEÇUES A L'OFFICE O'ADHOIOEI 29. boulevard dea Italiens. 29\nBLANCHEUR DU TEINT 50 années de succès En vente partout j Q\" LE PAIN l.îJil VICTOR VAISSIER, PARIS MONTS n VIENT DE PARAITRE ■■MR FERDINAND DUCHÊNE AU PIED DES ÉTERNELS Roman berbère GRAND PRIX LITTERAIRE ALGÉRIE 7fr.*SO ALBIN MICHEL. Rrt, 22, Hue Hi\n","SERVICES TELEGRAPHIQUES t TELEPHONIQUES SPÉCIAUX DU Petit Parisien ET DU giima\nLA CRISE MINISTERIELLE BELGE\nLES DEUX GOULES DE SAINT-GILLES\nLES BANQUIERS AMÉRICAINS SE MONTRENT HOSTILES A LA CANDIDATURE DE HINDENBURG\nCette attitude inquiète vivement les miiieux nationalistes qui craignent une restriction des crédits indis pensables à l'industrie allemande L 'Vlin, 16 avril [dèp. Petit Parisien.) La campagne électorale allemande prend une tournure nouvelle du l'ait qùk l'opinion étrangère est devenue un moyen aè lutte entre les deux lé des politiques allemands. Aujourd'hui, la Gazette berlinoise de Midi a publié une information sen sationnelle, datée de New-York, an nonçant que les banquiers américains hostiles à la candidature de Ilinden burg avaient suspendu leurs négo ciations relatives aux offres de crédit à des sociétés allemandes. Les usines Siemens, par exemple, qui cherchent à obtenir six millions de dollars, et le liiist Stinnes, qui en demande 15 à Wall Street auraient tous deux reçu de leurs négociateurs en Amérique des rapports pessimistes. Les em prunts allemands cotés à New-York\n-■iraient en baisse ; l'emprunt Krupp, notamment, atir a i t déjà perdu 0 1/2 O/O sur le cours d'émission. Qu'elles soient exactes ou tendan cieusement exagérées, les informa tions de la presse démocrate ont causé dans les partis do droite une très vive émotion. Elles sont d'ail leurs corroborées en partie par une déclaration récente du ministre du Commerce et de l'lndustrie, le D r Neu- Itaus, lequel reconnaissait spontané ment que les dispositions des prê teurs étrangers à l'égard de l'Alle magne sont moins favorables depuis t ••«'\"dernières semaines. Aussi le bloc des droites ou plus exactement le pirti nationaliste a-t-il organisé, à titre de contre-offensive, pour diman che prochain, un voyage de journa listes étrangers à Hanovre. Les cor respondants berlinois des plus im portants journaux anglo-saxons et Scandinaves seront reçus par le ma réchal qui leur lira \"une allocution préparée tout exprès pour cette céré monie. Cette allocution est destinée à rassurer les souscripteurs étran gers aux emprunts allemands. Il ne semble pas que les journalistes fran çais doivent être invités à prendre part à ce pèlerinage. En outre, le parti nationaliste ré dige présentement un ,message au peuple américain, message que Hin denburg remettra sous forme d'in terview au correspondant d'un grand jodrnal de New-York connu déjà pour ses attaches avec le kronprinz. Dans cette interview, le maréchal affirmera qu'il n'est nullement dans ses intentions, s'il devient président, de modifier en quoi que ce soit la politique extérieure de l'Allemagne. Cet appel à l'Amérique de la part des nationalistes allemands, qui dé clarent à'tout propos se moquer de ce que pense l'étranger, trahit une véritable inquiétude et prouve aussi que dans,,le,bloc de, droite l'accord n'existe plus.\nUne machine infernale explose pendant les funérailles à Sofia du général Kosta Gorgieff\nOr compte plusieurs tués et de nombreux blessés Sofia, 16 avril (dép. Haras.) Une machine infernale a fait ex plosion, à la cathédrale de Sventa- Nedelia, au moment des obsèques du général Kosta Gorgieff, député gou vernemental, assassiné avant-hier à Sofia. On signale plusieurs morts et de nombreux blessés. Les ministres qui assistaient à la cérémonie sont sains et saufs. L'ordre n'a pas été troublé.\nLes chefs des rebelles kurdes ont été capturés par les Turcs\nLa révolte est considérée comme terminée Constantinople. 1G avril (dép. Times.) Le cheik Saïd, neuf autres chefs de tribus et vingt-cinq de leurs lieu tenants ayant' été capturés par les troupes kurdes, on peut considérer que, itu point de vue militaire, ia révolte a complètement échoué. Pri vés de leurs leaders, les Kurdes se soumettent en masse et le gouverne ment turc ne publiera pas de nou veau communiqué.\nMrs CUNNIN6HAM AVOUE AVOIR EMPOISONNÉ SES CINQ ENFANTS\nElle introduisait l'arsenic dans le pain et le beurre qu'ils manjeaient New-York, 10 avril (d. Petit Paris.) ■Mrs Davis Cunningham, interrogée aujourd'hui par l'attorney de l'Etat d'Ôhio sur la mort mystérieuse de son mari et de quatre de ses en fants, a fait une confession sensa tionnelle. Elle a admis qu'elle avait empoisonné 1< quatre enfants décé dés et tenté d'empoisonner le cin quième qui est, en ce moment en trai tement à l'hôpital de Chicago. De son propre aveu, le poison fut dissi mulé dans le pain et le beurre qu'elle servait à ses enfant,. Quant à la mort de son mari, elle a aflh-mén'en être point responsable.\nLe tournoi d'échecs de Baden-Baden\nBadeu-Baaen, 16 avril (dé#. Petit Parip.) Voici les résultats des parties jouées aujourd'hui : Torre et Alekliine ont l'ait partie nulle. Les parties ont éié gagnées par Tarâseh contre Yates, par Spielmann contre Ro s<?lli, par Nimzowitch contre Cotte, par Marshall contre Saemisch, par Rogo iioupof contre sir Thomas, par Rubiti stein contre Trevbal, par Gruenfeld contre IvOlste. Les parties de Tartakover contre Reli et de Caris contre Rabinovitch ont été ajournées.\nLondres. Trois employés de chemin de for ont trouvé la mort, a Doncaster, dauj une eoliUâïon entra trains de marchandises. Wellington. L'état de santé du premier ministre de Nouvelle - Zélande, M. Massey, s'est aggravé. Bucarest. M. /tanceanu a été nommé dé légué de la Roumanie à la commission des réparations. Naples. Le prince George, quatrième flls tics souverains anglais, est arrivé. Il repar t.i-a directement pour Paris. Varsovie. Les pourparlers cdmmerciaux rolorio-iUemands reprendront après les fêtes, \\n 31 courant, à Berlin. Rotterdam. Le cargo italien Pina, qui i étal» en détresse à l'entrée du port, a été se j couru par deux remorqueurs.\nM. VANDERVELDE POURSUIT SES CONSULTATIONS\nLe chef du parti ouvrier ne pourrait donner que demain une réponse définitive au roi\nBruxelles, 16 avril (dép. Pet. Par.) Ce matin, à 9 heures, le roi a reçu M. Vandervelde, qui s'est excusé au près de lui de ne pouvoir lui porter encore une réponse définitive. Cette conversation s est prolongée pendant près d'une heure. M. Vandervelde s'est rendu ensuite chez M. Poullet, ministre de l'lntérieur, et représen tant de la droite flamande. Il a dé jeuné avec 51. Magnette, sénateur libéral de Liège. Il rencontrera cet après-midi M. Masson, ministre de la Justice. Le comité du conseil général du parti ouvrier s'est réuni! dans le courant de l'après-midi. Il devra surtout prendre des décisions au su jet du prochain congrès qui se tien dra dimanche à Bruxelles. D'autre part, les- droites de la Chambre et du Sénat se réuniront samedi matin pour examiner la situation. C'est au cours de cette assemblée que la position du groupe catholique à l'égard d'une collabora tion éventuelle pourra être précisée. Le chef du parti ouvrier se mon tre naturellement, très réservé dans l'appréciation des démarches qu'il a tentées Il ne cache, pas qu'il rencontre 4e grandes difficul tés, mate il ne désespère pas d'abou tir. Nous saurons sans cloute .'dans la journée de samedi s'il accepte la missi'on que lui a proposée le roi.\nM. Jnrenew, ambassadeur des Soviets a quitté Rome\nRome, 16 avril (dép. Petit Parisien.) Ce soir, M. Jurenew, ambassadeur des Soviets près le Quirinal. a quitté Rome, après avoir présenté au roi, avec lequel il a eu un entretien, ses 'lettres de rappel. On annonce que M. Kergenzoff, nouvel ambassadeur des Soviets, arrivera à Rome jeudi pro chain.\nL'AMBASSADEUR OE FRANCE AUPRÈS DU VATICAN OFFRE UU DEJEUNER A L'ARCHEVÊQUE DE VARSOVIE\nRome, 16 avril (dép. Haras.) A l'occasion du voyage à Rome du cardinal archevêque de A arsovie, uui avait aimablement, accueilli les evêques français en Pologne, 1 été dernier, M. Doujcef. ambassadeur de France près du Saint-Siège, a offert aujourd'hui, en son honneur, un dé jeuner auquel assistaient, outre le cardinal secrétaire d'Etat, l'ambas sadeur de Pologne et, lès représen tants de la Petiie Entente.\nLA CONFERENCE INTERPARLE MENTAIRE DU COMMERCE S'OUVRE AUJOURD'HUI A ROME\nRome, 16 avril (dép. Petit Parisien.) La réunion préliminaire des délé gués à la conférence interpariemen taire du commerce qui sera inau gurée demain a été tenue aujour d'hui au Capitule. Le délégué de ia France, M. Le Trocquer, a pris la parole au sujet du problème des communications rapides et des accords ferroviaires entre la France et l'ltalie et l'ltalie et les autres pays.\nLa petite-fille de Carnegie a épousé le neveu de M. Rockefeller\nNew-York, 16 avril (dép. Petit Paris.) On annonce de Brunswick le ma riage. hier, dans cette ville, de miss Nancy Carnegie, petite-fille du fa meux financier américain, avec M. James Rockefeller, neveu du fameux milliardaire.\nLE PEINTRE JOHN SARGENT USAIT UNE PARE DE VOLTAIRE AU MOMENT DE SA MORT\nLondres, 16 avril (il. Petit Parisien.) La mort soudaine du grand peintre John S&rgeqt a provoqué,, aujour d'hui, une enquête po»t marte m, qui a confirmé que le décès était dû a une dégénérescence graisseuse du cœur. Une domestique a déclaré qu au moment où se produisit l'àttaqne cardiaque, le peintre était en train de lire une page de Voltaire. .\nTom Mil, le cow-bcy de cinéma et son cheval Tony acclamés à Londres\nLondres. 10 avril '.dép. Petit Paris.) Tom Mix, le 1 célèbre cow-hoy de cinéma et son cheval Tony ont eu aujourd'hui les honneurs de Hyde Pa'rk. Dès S) heures du matin, une foule «norme, où les enfants domi naient, se pressait le long de la Rot ten Row, piste sélecte réservée, comme on Te sait, à l'aristocratie anglaise. Quand, ver 3 9 h. 30, appa rut le sombrero blanc, de Tom Mix, ee fut une ovation formidable. Des milliers de spectateurs, rompant les cordons de police, prirent d'assaut la pisie réservée. En un clin d'œil, la héros fut entouré, pressé, Des pe tites voix criaient : Vive Tom Mix ! Vive Tony ! Des petites mains se tendaient, agitant des cartes posta les, mendiant une signature.\nUn Espagnol meurt à cent seize ans\nMadrid. 16 avril (ilép. Petit Parisien.) Lugo Ravmond Gomez, du village de Chantada. est mort âgé de cent seize années, sans jamais avoir été - malade.\nDeux nageuses américaines tenteront la traversée de la Manche\nNew-York, 16 avril (dép. Petit Parisien.) La société de natation féminine de New-York vient d'autoriser la fameuse nageuse américaine miss Gerlrude Ederle à tenter, cet été, la traversée du pas do Calais à la -nage. Miss Ederie s]em barquera pour l'Angleterre le 18 juin. L'entraînement s'effectuera sur la côte anglaise et durera environ un mois et demi, la tentative devant s'effectuer dans le courant du mots d'août. Il est probable qu'elle sera accompa gnée dans son essaj par miss Helen Wainwright, autre nageuse, qui repré senta. l'an dernier, l'Amérique aux Jeux olympiques.\nANTOINETTE SCIERRI ACCUSE ROSALIE GIRE D'AVOIR EMPOISONNÉ UN TRINGLOT ET UN VIEILLARD\nNîmes, 16 avril {de net. envoyé spéc.) QueL crimes ignorés va révéler le trouble passé des empoisonneuses ? Si Antoinette Scierri ne ment pas, sa complice n'en serait lias, à Saint- Gilles, à son coup d'essai. Par deux fois déjà, à Lunei et h Ro salie Gtre aurait utilise le terrible toxique. \"Voici comment ces faits nouveaux sont parvenus à la connais sance de la justice : M. Gony,\"juge d'instruction, a ré solu de faire appel au concours de la quatrozième brigade de police mo bile et, de Montpellier, sont arrivés, ce matin, le commissaire Pons et l'inspecteur Mazoyer. Ceux-ci appri- j rent qu'à la. prison Antoinette Scierri avait fait de nouvelles révélations. Rosalie, avait-elle dit, mo confiait lout quand nous avions bu. Pensez on s'en voyait jusqu'à cinq ou six litres de blanc dans une soirée ! A plusieurs reprises, elle m'avait déjà parlé du pvra'lton, sans entrer dans trop de détails, lorsqu'un soir, elle me dit : « Pendant la guerre, je lavais le linge au mas d'Aurillas. Il y avait un tringlol de Lunel qui venait me voir et, comme j'en avais aseèjjb je lui ai fait avaler un vin blanc au pyra lion... CelUi-1 A ne m'a plus embêtée, je l'assure 1... » Antoinette Scierri raconta ensuite une histoire plus confuse, où ii s'agissait d'un vieillard de Lunel, que la femme Gire aurait intimement connu pendant son séjour dans cette ville.\nCelui-là aussi, affirme l'ex-oompagne (lu charretier, Rosalie s'en est débar rassée après lui avoir « fait » son porte feuille... En présenee de-ces accusations, le commissaire Pons décida d'enquêter sur le passé complet de celle qu'An toinette tscierri. désigne ainsi comme l'instigatrice de tous ses crimes. Le passé de Rosalie Gire Rosalie Nevraval, épouse Gire. est liée au Trémoul, commune de Saint- Christophe-d'AUier (Haute-Loire), en 1889. Quatre de ses frères travail laient comme ouvriers agricoles dans la région, il y a quelque dix-huit aus, quand la patronne du café du Midi, de Saint-Gilles, cherchant une bonne, ils firent venir leur sœur. C'était alors une fraîche paysanne de dix sept printemps, sinon' jolie, ayant du moins la beauté du diable. La chro nique camarguai.se assure qu'elle eut pas mal de succès Puis elle se rangea, épousa uu brave ouvrier agricole. Casimir Gire, unanimement estimé dans la région. Elle en eut trois enfants. Le ménage Gire partit ensuite habiter Lunel, et, revint pendant la guerre à Saint- Gilles. Dans ce joli bourg, encerclé par les vignes à perte de vue, le vin coule | avec plus d'abondance que l'eau. Il I y a cinq ans, un propriétaire, pouf \"faire du mortier, trouva plus écono mique d'envoyer les maçons mettre leurs seaux sous le robinet de ses cuves, qu'à la fontaine, assez loin taine. Lu femme Gire y prit des ha bitudes d'intempérance, qui la liè rent très vile .avec Antoinette Scierri, lorsque cette dernière vint., en no vembre dernier, habiter Saint-Gilles. La mort du tringiot Edifié sur ce passé les enquêteurs ont cherché à savoir' si l'histoire du tringiot était vraisemblable. Les personnes entendues croient se sou venir qu'effectivement Rosalie Gire aurait été employée comme laveuse au mas d'Au ri lias. On sait, d'autre part, que le 10\" escadron du train a son dépôt à Lunel. Mais là se bor nent. pour l'instant, les précisions. Au mas d'Auriilas. belle ferme dont un bras du Rhône arrose et fer tilise. à la manière du Nil, les cin quante hectares de vignes, on ne trouve pas Iraee du passage de Re salie Giru. J'étais mobilisé à ce moment, me dit le propriétaire, M. Ravinel. Je ne peux donc savoir qui fut employé ici, et j'ai bien peur que, pendant cette époque troublée, où la. main-d'œuvre était rare et passagère, le registre du personnel n'ait pas été très bien tenu. Mais mes deux gérants, MM. Marcèllhr Michel, d'Aimargues, et Pcllier, de Saint-Gilles, se rappelleraient, peut-être. Demain, on interrogera les gérants sur. l'histoire tragique des amours de leur lavandière et d'un ♦ringiot de Lunel.\nLe porte-monnaie de l'empoisonneuse ■Ma i l'enquête d'aujourd'hui a permis de préciser un autre point important. La femme Scierri. on le sait, nie énergiquoment avoir empoi sonné Marie Martin, dont la sœur, Mme Boyer, m'a raconté hier la mort atroce. Mme Boyer affirmait que son portemonnaie contenant 17 fr. 50 et des médailles, lui avait été volé la nuit même du décès de sa sœur, et qu'on avait dû le retrouver chez An toinette Scierri. Le commissaire Bu gat-Pujol, en perquisitionnant chez Rossignol, a effectivement découvert le portemonnaie dans un placard. 11 est donc prouvé que l'empoisonneuse était venue profiter de l'agonie do Marie Martin pour la voler. L.-C. Rotjer.\nLe directeur des \"Deux-Anes\" M. Roger Ferréol blessé dans un accident d'auto\nMme de le Hire, qui l'accompagnait, a été tuée net Avallon, 16 avril [d. Petit Parisien.) Le directeur du théâtre parisien lès Deux-Anes, M. Roger Ferréol. habitant 22, rue Victor-Massé, vient d'être victime d'un grave accident dans l'Yonne, aux environs d'Avallon. Il conduisait lui-même une limou sine ; à côté de lut avait pris place Mme Marie d'Espic de la Hire, artiste dramatique, domiciliée rue Ilégé sippe-Moreau. Soudain, au cours d'une descente assez rapide, M. Ferréol donna un coup de frein quelque peu brusque. La machine décrivit une série d'em bardées et alla finalement se jeter contre un arbre bordant la route. Des débris de la carrosserie, on retira Mme de la Hire, le crâne frac turé. Elle avait été tuée net, M. Ferréol. très sérieusement blessé, a été admis à l'hôpital d'Avallon.\nA COLOMBES, UNE CUISINIÈRE BLESSE MORTELLEMENT LA FEMME DE SON AMI\nUn drame s'est,déroulé, hier ma tin. vers H heures, devant la porte d'entrée d'une usine d'aviation, 171, boulevard du Havre, à Colombes. Tandis que la concierge, Mme Marie Lavigne, née „\\iuhr, quarante ans. qui tenait' dans ses bras son bébé âgé de deux ans. tirait la son nette. une femme qui l'accompagnait lui plaça un revolver sur la tempe droite et l'abattit à ses pieds. La meurtrière tira encore Quatre balles sur sa victime, et s'en aila d'un pas tranquille. Au bruit des détonations, des ou vriers accoururent. Ils transportè rent la blessée à l'infirmerie de l'usine, puis à la maison départe mentale de Nanterre, où son état a été jugé désespéré,mar outre sa bles sure à la tète, elle a été atteinte de trois balles dans le ventre et à la poitrine. Par extraordinaire, son bébé n'avait pas été touché. Cependant, la meurtrière était allée se constituer prisonnière au poste si tué non loin de là où, quelques ins tants après, M. Elov, commissaire de police, vint l'interroger. Après avoir décliné son identité, Philippine Mrnhias, vingt-six ans, originaire de Weyrabeim (Bas-Rhin), cuisinière, demeurant en hôtel. 268, rue Saint-Jacques, à Paris, elle fit ce récit : J'ai connu Jean Lavigne. le mari de ma victime, H y a six ans environ, alors qu'il était garde municipal à la caserne de la Çité et nous avons été intimement liés.\njl m'avait promis de m'éppuser, mais il changea d'avis et se maria avec .Marie Muhr, une de mes compatriotes. Gomme j'étais follement éprise de lu:. Je cherchai à le revoir. Nos relations recommencèrent et il m'assura qu'il quitterait un jour sa femme pour me suivre. Cependant, au début de l'année, sans me prévenir, Lavigne donna sa démis sion. Je me mis à sa recherche. Il y a quinze jours, enfin, je le retrouvai con cierge k l'usine du boulevard du Havre. reprises, je vins lui rap peler ses promesses. Chaque fois, il nie répondit évasivement. Je compris qu'il ne - quitterait jamais sa femme. C'est alors gue je décidai de Supprimer celle qui faisait obstacle à mes projets. Hier matin, j'ai guetté Marie Lavigne à sa sortie. Je l'ai suivie jusqu'au mar ché. et là je l'ai abordée. Tout en bavar dant, je suis revenue avec elle jusqu'à la porte de l'usine. Là, j'ai tiré. Ces déclarations furent faites d'une voix qui ne trahissait nulle émotion. Non seulement Philippine Mathias n'exprima aucun regret, mais au cours de la perquisition opérée par M. Eîoy dans sa chambre, elle fit montre'du plus odieux cynisme. Vous voyez, déclara-t-elle en désignant ses bagages tout prêts, mes malles sont faites car je m'attendais à aller en pri son.\nPuis elle ajouta : - Ce matin, je me suis tiré les cartes. J'ai vu « qu'il y aurait du sang » et que le serais arrêtée. J'ai vu que ma victime serait morte avant minuit. Mais, j'ai vu également que ma con damnation serait légère et que quand je sortirai je me marierai avec Lavigne. D'ailleurs, à ce moment-là, il viendra me chercher. Philippine Mathias a été envoyée au dépôt.\nTROIS PARISIENNES BLESSÉES DANS DES ACCIDENTS D'AUTOS\nF.vreux, 1»') avril (dép. Petit Parisien.) Une auto conduite par M. Emile Meyer, 97, avenue Parme ntfer, à Paris, accom pagné de sa femme et de sa belle-sœur, a dérapé sur le territoire de Bernien ville, au lieudit « la Mère Odue », et s'est, jetée sur un tas de cailloux. La belle-sœur de M. Meyer, qui a une fracture du crâne, a été transportée dans une clinique, à Evreux. . D'autre part, au carrefour de Dieu l'Aocrisse, commune du Tilleul-Lambert, une auto à. quatre places dans laquelle se trouvaient M. André Demare. de Paris, et trois dames, a été prise en écharpe et complètement brisée par une grosse li mousine. Une des dames a eu un bras fracturé, une autre se plaint de douleurs internes. Les deux blessées ont reçu des soins du docteur Griffon, médecin à Ulavilie.\nLE CONGRÈS NATIONAL DES ÉTUDIANTS\nLille. 16 avril iclép. Petit Parisien.) Une nouvelle assemblée générale a été tenue aujourd'hui. La question de l'ad mission des étudiants allemands au sein de la Confédération internationale fit de nouveau l'objet de la discussion -à la quelle prirent part MM. Gattino, Antebi et Moine. Actuellement, quarante-trois unions d'étudiants sont fédérées. Les Allemands, au lieu de présenter une union nationale d'étudiants allemands groupant tous leurs nationaux, ont cons titué une fédération d'étudiants de lan , gue allemande A laquelle ont adhéré des Autrichiens, des Turcs et certains Alsa ciens. Gomme conclusion, la motion sui vante a été adoptée : » L'Union natio nale française exprime son désir sin cère do collaborer avec l'Union alle mande, à Ja condition que cette Union ne présente qu'un caractère corporatif et qu'elle accepte loyalement et sincè rement, les statuts de la confédération internationale des étudiants. » Après une visite A Ja chambre de com merce de Lille, les étudiants ont visité, l'après-midi, divers usines et chantiers de Lille. A 17 heures, ils ont assisié, à ta Maison des étudiants, rue de Vaimy, à des combats de coqs. Après un dîner à l'U., les congressistes se rendirent au gala offert aux membres bienfaiteurs. Au programme, figurait la Revue des étu diants, d'André liornez.\nLA VIE SPORTIVE\nLES FOOTBALLERS BRUGEOiS BATTENT LES PARISIENS 'Au stade de Paris, une rencontre ami cale opposait hier ie C. S. Brugeois à une Entente Red Star-Club Français. Les Belges, qui viennent de remporter quelques succès en Normandie, connu rent, A nouveau la victoire en battant l'Entente par 5 buts à 2. La première mi-lemps l'ut constam ment à leur avantage et se termina en ■leur faveur sur le résultat de 3 buts à 0. A la reprise, les Parisiens dominèrent A leur tour et marquèrent 2 buts par l'intermédiaire de Bonnardel et Nicolas, donnant, même l'impression de pouvoir égaliser. Mais les Belges, sentant le dan ger, repartirent de plus belle et mar quèrent, coup sur coup, 2 nouveaux buts, sur des hésitations de la défense parisienne.\nZBYSZKO CONSERVE SON TITRE DE CHAMPION DU MONDE DE LUTTE New-York, 16 avril [dêp. Tladio.) L'atlilète Zbyszko, âgé do cinquante huit ans, vient de gagner une fois de plue le championnat, du monde de poids lourds de lutte contre le géant Wavne Miffin, en deux reprises de treize mi nutes.\nUne escadre américaine, composée de sept unités, est arrivée hier, matin dans le golfe de Juan.\nON CULTIVATEUR TOE TROIS PERSONNES ET SE SUICIDE\nToulouse, 16 avril (dép. Bavas.) Au hameau d'Auriol, près de De mi aUe (l'ara), une discussion sur vint entre Edouard Boulonis, ; cin quante-six ans, et Jules Roc, même âge, son voisin, à propos de servi tudes qui, depuis longtemps, avaient jeté la discorde entre eux. Boulonis tua à coups de fusil son adversaire, la femme et la belle-soeur de ce dernier. Son forfait accompli, le meurtrier se lit justice dans son grenier en se tirant un coup de fusil qui lui enleva un côté de la tête. Son cadavre a été découvert hier soir par ia gendarmerie; et ceux de ses trois victimes par des paysans accourus sur les lieux au bruit des détonatjons et des appels au secours.\nCINQ PERSONNES EMPOISONNÉES APRÈS AVOIR ABSORBÉ DU VIN\nL'une d'elles succombe Toulouse, 16 avril (dép. Ha vas.) A Muret, avenue de îtîeumes, la famille Rozes, composée du père, de la mère et de leurs deux filles, Ma rie-Louise et. Cécile, veuve Dejean, ainsi qu'une fillette, Georgette Carsa lade, ont été empoisonnées par une bouieille de vin. Cécile Rozes a succombé quelques heures plus tard, mais les autres victimes, quoique dans un état gra ve. sont hors de danger. Toute idée de crime est écartée.\nDEUX SINISTRES EN MER\nfin bateau-pilote sombre avec son équipage ; trois victimes Lannion,. 16 avril (dép. Petit Parisien.) Le bateau pilote tialnt-ywme<\"<. de la station de Lannion, monté par les frères Yves-Marie. Louis-Marie et Paul-Yves- Marie Gojcan, a été englouti tuer soir par une lame énorme, au large de l'entrée du port de Locqtiemeau. Les frères Cojèan avaient quitté le port de Locquiree à 7 heures du soir, malgré la tempête qui s'annonçait. Leur bateau a été retrouvé ce matin, complètement démoli, à la pointe de Sehar. Un voilier coule au large de Lorient Lorient, 16 avril (dép. Petit Parisien.) Le voilier caboteur Louis-Madeleine, armateurs MM. Garnier et Ropars, de Lorient, Cinglait vers Belle-Ile lorsque se produisit une voie d'eau, que l'équi page ne put aveugler, en raison du mau vais état de la mer. Le navire a sombré. L'équipage s'est sauvé dans la chaloupe et a .pu gagner le port de Sauzon.\nLe meurtre de roairter lyonnais Marfignoni provoque de l'agitaiion\nLyon, 16 avril (âép. Petit Parisien.) Le\" meurtre de l'ouvrier Martignoni par l'entrepreneur Lasehamps qui, se croyant menacé, le tua d'une balle de revolver, suscite une certaine agitation dans les corporations ouvrières du bâti ment. Un meeting a eu lieu hier soir à la Bourse du travail, au cours duquel les orateurs ent réclamé un châtiment sévère du patron meurtrier. L'Union des syndicats unitaires a. or donné un chômage de protestation pour aujourd'hui dans le bâtiment. Ce mot d'ordre n'a été que partiellement suivi. Une manifestation est organisée pour ce soir aux funérailles de Martignoni.\nLA FILLE D'UH DÉPUTÉ TOMBE PAR LA FESÈTRE\nLe Mans. 16 avril (tlép. Petit Parisien.) ■Mlle Odette Henzé. dix-sept ans, fille du député du Mans, est tombée d'une fenêtre du deuxième étage de l'habitation paternelle, rue des Quatre- Roues, au Mans. Sa chute a été atténuée par des file téléphoniques, qui se sont rompus. La jeune fille a été blessée aux reins, mais son état n'inspire pas d'in quiétude.\nLes étudiants parisiens en Algérie\nAlger, 16 avril {dép. Petit Parisien.) Par le train d'Oran, venant du Maroc, sont arrivés les étudiants et étudiantes parisiens voyageant sous les auspices du ministère de l'lnstruction publique, du gouvernement général do l'Algérie l et du résident de France au Maroc. Les étu diants parisiens, au nombre de vingt et un, accompagnés de M. Ouvrard, pro fesseur, ont été reçus au local de l'A. G. par le comité directeur provisoire. M. Rault, président intérimaire, rem plaçant M. Saurin, actuellement au.con grès de Lille, leur souhaita la bienvenue. Après des félicitations au docteur Netter, président de la section touristique, il parla de l'évolution croissante du Ma roc, dont le charme oriental ne subsiste plus qu'en quelques villes, et de l'Algé rie, à la fois pays de grande culture et inspiratrice de poètes, de prosateurs el d'artistes. M. Netter remercia au nom de fous. Algériens et Parisiens s'entretinrent ensuite amicalement. Les membres du comité directeur firent visiter le local à leurs hôtes. L'après-midi fut consacrée à la visite en auto-car des environs d'Alger.\nEXPLOITS DE RODEURS\nLa nuit dernière, trois rôdeurs postés A l'angle des rues Bcllegarde et du Ruisseau ont attaqué et dévalisé succes sivement : une jeune femme qui rega gnait sou domicile, puis MM. Charles iMichaut, vingt ans. employé à la T.G. R.P., 100, rue du Poteau, et Louis Ba cheler, dix-neuf ans, même adresse, de passage à Paris, i Ces malfaiteurs étaient occupés à dé valiser leur quatrième victime, M. Etienne Bourdet, vingt-deux ans, étudiant,\" 69, rue Béliard, lorsque survinrent trois gar diens de la paix qu'accompagnait le ser gent Marcel Monod, de la caserne Cli gnanoourt. Les trois bandits prirent la fuite, mats après une courte poursuite ils purent être rejoints et appréhendés. Ce sont : Jean Lepellctier, vingt-sept ans: Adolphe Lebrecht, trente-sept ans, et- Charles Levasse,ur, trente-deux ans, sans domicile. lis ont été envoyés au dépôt.\nDue îête îoraine avenue du Ponî-de-Flandre\nLa municipalité du dix-nmviêmie organise, au liront; dos œuvres de bienfaisance de l'ar rondissement, une. fête foraine .qu» se tien dra, avenue du Pont-de-Flamlre, du 20 avril au 10 mai. L'adjudication et la perception des places se feront à la mairie de !u place Artnsnd- Carcl, aujourd'hui vendredi, a 0 It. 30 du matin. Le placement sur le terratu aura lieu à li h. 30,\nTAMPONNÉ PAR UN TRAIN\nEn voulant traverser les voies du chemin de rer. près du pont de Crell, a Florrenite, où 11 était occupé à réparer des lignes élec triques, le Polonais Victor Brnmmèrfc, vingt, seps ans, domicilié a Boussainville (Seine-et- Oise), a été happé par un express et projeté contre un pylône, OU il s'est fracasse le crâne.\nDISPARITION D'UNE FILLETTE\nXL Laurent iss«, mécanicien, il, rue Godil lot. à saiut-Ouen, a signalé à XL Berdaguer, commissaire de police, la disparition do sa aile charlotte, âgée do onze ans. D'une taille supérieure a la moyenne, les cheveux blonds coupés à la Ninon, la Ai lette était vêtue d'un manteau marron, garni | de fourrure au col et aux manches, et coif fée d'un chapeau de peluche noire.\nLE BILAN HEBDOMADAIRE DE LA BANQUE DE FRANCE\nLa situation hebdomadaire de la Banque de France, publiée hier, fait apparaître, comparée à celle de la semaine dernière, des différences in téressantes. Voici les chapitres sur lesquels l'attention doit être retenue :\nBillets en circulation 12.958.748.000 45.014.155 Ainsi, il faut noter une augmenta tion de 350 millions des avances nouvelles à l'Etat : cette augmenta tion. autorisée par le Parlement quii a élevé ie maximum légal des avances, représente l'échéance des Bons du Trésor que le gouvernement avait remis aux banques pour en obtenir des billets et que celles-ci avaient fait escompter par ia Banque de France. Comme ces bons étaient précédem ment présenté? au compte « porte feuille », ce compte a diminué de 350 millions à cause des bons en ques tion, et de 317 millions à cause des effets commerciaux échus ; en tout 607 millions. Parmi les 5 milliards et demi de valeurs figurant au portefeuille -se trouvent encore des valeurs du Tré sor qui viendront à échéance plus tard. A ce moment, le même phéno mène se produira, c'est-à-dire que le compte avances à l'Etat augmentera. Mais la circulation monétaire n'en sera pas modifiée, puisqu'elle l'a été déjà au moment, ou ces valeurs ont été remises par l'Etat aux banques. On peut voir, d'ailleurs, que )a cir culation est en diminution de 45 mil lions, malgré l'augmentation du cha pitre : avances à l'Etat. Enfin, signalons que l'augmentation du compte « divers » de l'actif, due % à l'échéance commerciale du 15 avril, n'intéresse nullement les rapports entre la Banque de France et l'Etat.\nPour se soustraire à ses souffrances un médecin américain se suicide dans un hôtel de Chatou\nMardi, arrivait à Chatou un médecin américain, âgé de cinquante-quatre ans, le docteur Oscar Pardo, qui descendait à. l'hôtel de France, 2, avenue de Vau celles. Hier, surprie de ne pas voir appa raître sou locataire, l'hôtelier frappa à la porte de la chambre qu'il occupait. N'obtenant pas de réponse, il y pénétra à l'aide d'une double clé. M. Oscar Pardo s'étajt suicidé en se tranchant avec un rasoir l'artère humé rale gauche, après avoir absorbé une forte dose de eliiora!. En évidence sur la cheminée, se trouvaient une somme de 37 îr., un passeport délivré par les au torités américaines, le 7 novembre 1921, et une lettre ouverte dans laquelle le désespéré déclarait que, souffrant de puis plusieurs années d'une angine de poitrine, il se donnait la mort. Il demandait qu'on avisât M. Robert B. Wiokes, 47, Sitzhugh Sbas, Rochester (Etats-Unis).\nA NGGENT UN LOCATAIRE TIRE SUR SA LOGEUSE\nPuis il tente de se faire justice tu locataire d'une maison meublée, 17, rue des Jardins, à Jîogent-sur-Marne, Ernest Lehingue, cinquante-neuf ans, sans profession, se prenait de querelle, hier soir, avec sa logeuse, Mme Milcent. Soudain, au paroxysme cia la fureur, il brandit un revolver et, en déchargea une balle sur Mme Milcent. Par bon heur, la logeuse ne fut pas atteinte. Mais le meurtrier, croyant l'avoir tou chée, tourna aussitôt son arme contre lui-même et se logea une balle dans la tête. On l'a transporté à l'hôpital Saint- Antoine, où son,état n'a pas permis à M. Mangaud, commissaire de la circons cription, de l'lnterroger.\nCollision entre un camion et nn tramway\nBoulevard National, a Chrhy, un camion conduit par son propriétaire, «M. Edouard Vernanchet, 52. rue Pierre-Joigneaux, à Bois- L'olombes, a été tamponné par un tramtvay de la ligne 39. Par suite de la violence du choc, l'élève v.atiman. Georges Gnibert, vingt-deux ans, 32, rue de paris, h Asnlères, qui conduisait, eut le bras gauche fracturé ; le machiniste, Bonis Htrstetter, quarante-huit ans, 3, rue Mortinat, à Clichy, ciiargé de le surveiller, fut grièvement blessé 4 l'abdomen. Tous deux ont été admis à l'hôpital Beau j on.\nUne désespérée se jette à l'eau repêchée aussitôt, elle succombe\nA la suite, d'une remontrance de sa mère, la jeune Pauline Bled, seize ans. 74, route Nationale, à Maisons-Airort, se jeta dans la Marne à CréteiJ. Un témoin, M. N'icol, if, avenue Victor- Hugo. plongea et réussit à la ramener. Mais malgré tous les soins qui lai furent prodi gués, la jeune désespérée a succombé quel ques iiistants après.\nJL.e JPetit Parisien.\n3\nACTIF HonUat Dit. avec le 9 avril rorteïeuîite — 007.345.173 Avaiu*. iioitv. â FEia; 25.350.000.800 4- 390.000.000 PASSIF\nLire aujourd Lui dans L'ILLUSTRATION Les Cent Ans du monde moderne par le célèbre sociologue , GUGLIELMO FERRERO, l'expédition dn Danois Rasmussea en Amérique boréale, et les actualités du monde entier. En supplément théâtral : LE BEL AMOUR, par EDMOND SÉE Prix du Numéro : 3 francs. I AMORTISSEUR DE CHOCS ] ffartfard LE PLUS SIMPLE LE PLUS ROBUSTE LE PLUS EFFICACE Celui qui remporte tous les succès eu courses POSE EH UNE.SEULE JOURNEE Réception des voitures le matin à partir de 7 h. 30. 77, RUE DANTON, LEVAI,LOIS-PERRET J Etant donné le succès croissant des CASQUETTES BERTEIL dans toute la France, la Maison Bertell informe sa clientèle que sa casquette aux prix da 25, 30 et 35 Irs. est en vente à Paris dans les meil leures chapelleries et grands magasins da nouveautés. AHOURETTE\nJulien Damoy 31, boulevard de Sébastopol, PARIS BiLLETISîWiîIS USINES » VI. CAFÉ. • Résumons-nous Il y aura bientôt quatre siècles, un moine éthiopien remarqua pour k première fois qu'il se sentait animé d'une vigueur nouvelle chaque fois qu'il croquait les fruits de certain petit arbuste sauvage. Ce petit arbuste transplanté en Amérique et aux Indes, dans des terrains propices, a donné naissance aux grandes plantations modernes de Caféiers. Aujourd'hui, les propriétés mer veilleuses du Café sont connues dans le monde entier : les poètes ont chanté le Café qui chasse la tristesse j les médecins l'ont recommandé dans de très nombreux cas ; Voltaire et ; Buffon en faisaient un grand usageJ ! Pourtant, celui-là doit renoncer à boirfc un bon Café qui fait ses achats au hasard, ou bien se laisse tenter pap le bas prix pour économiser tout au plus un centime par tasse. Nous avons donné plusieurs con seils utiles sur la conservation, la mouture et la préparation du Café mais par dessus toutes choses, pour avoir la garantie d'un produit suivi, net de goût, vigoureux et parfumé, ; fraîchement torréfié, nous recom i mandons aux consommateurs les deux grandes marques de notre Maison ï < l'Armateur» et la t Tasses. JULIEN DAMOY ~ Un million de Français consomment quotidiennement j du Café DAMOY. 3.000 Dépositaires Julien Danwy PETITS HANGARS [(I. : Marcadat 27-93 DE SÉRIE Rapidement édlltabla Matirlaux neut» 6, rue Trézel, 6 PARIS (XVII'J «• m i\nim ASES4ROMES inDËPEUDAUTES FRÈRES ne cernait fut & ■lOO Kilomètres è l'heure 42 Litres aux 400 fcilom. PRIX * CHASSIS : 34.000 fr. itotrvemt mpporttr Ite» tmrrmmtrit» ét 2à 1 plates Uffl» à COURBEVOJE. 52. n»e V,ctw-Hu*o Magïslw fV Vents : 67. nie L« Boétic. PARE* TéLè COU'MéSVOie 20 J ... ll.'i m m • sn «\nHOMLANDIA LAIT CONDENSÉ m *'âi ■» L'MIM-ENT mmimm défientLeiemfvà ! USINES _ _ BUREAUX a PROUVYCnoroT^\n","FAITS DIVERS\nPARIS\nIci accidents de la rue Uu Miette de douze ans, .Marcelle Gras, demeurant chez sa mère. Mme Petit, 37, me Saint-Vincent, s'est jetée contre une auto mobile qui passait rue Simart. La llilette. relevée avec une fracture du crâne, a été admise à Bretonneau. M. Gustave Uameltn, qui a été victime, dimanche soir, boulevard Mac-Donald, d'un accident d'automobile, nous prie de dire qu'il habite 205, rue de Bellevllie, Une auto renverse, place Salnt-Sulpice, le jeune Jules uaudefroy, sic ans, domicilié chez ses parents, 22, rue des Cannettes. Aux Enfants-Malades. Rue Poliveau, lé brigadier Charles Oury. de la brigade de la circulation, est renversé par une auto. A la Charité. Etat assez grave. Les désespérés On relire de la Seine le cadavre de M. Emile François, vingt-cinq ans, domicilié 18, quai de la Râpée, qnl avait disparu de puis une semaine. A l'institut médico-légal. L'enquête ouverte à la suite du décès de Mme Aurayre, que nous avons signalé hier, a établi que la malheureuse s'était volontairement jetée du cinquième étage dans la rue, chez une amie où elle se trou vait en visite, G 2, rue du Ruisseau. Un* fillette tombe du troisième étage La jeune Suzanne Burkault, dix ans, dont les parents sont concierges 17, rue de Lan cry, est tombée accidentellement du troi sième étage dans la cage de l'escalier. Les deux jambes fracturées, la tlllette a été transportée à Saint-Louis. La femme qui vola 85.000 francs reste inconnue L'enquête menée par M. Dorrer, commis saire du quartier de la Porte-Saint-Marlin, en vue de découvrir la jeune femme qui vola 85.000 francs à un industriel l'ayant suivie dans nu hôtel du boulevard do Stras bourg, n'a jusqu'ici donné aucun résultat. Toutefois, certains renseignements Intéres sants, mais pas assez précis, ont été envoyés par lettre au commissaire Le correspondant occasionnel du magistrat est prié de se faire connaître ou de fournir pat\" lettre des détails plu» circonstanciés.\nDixième arrondissement. En posant un panneau de bois à hauteur du premier étage, 26, rue Eugène-Variiu, M. Charles JâiHiy, quarante-huit ans. 117, quai Valmy, a rait une chute sur le irottolr et s'est griè vement blessé. A Saint-Louis. Seizième arrondissement. La femme trouyée blessée dans les escaliers de l'ave nue Caanoëns a pu être Identifiée. C'est une dame Lynk, née Clémence Ribert, soixante dix-huit ans, demeurant 169, rue Logeutire.\nSEINE\nUn. enfin! blessé par nne auto Une auto conduite par M. Quetie, boucher, avenue Jean-Jaurè.s. au Bourget, a renversé le jeune Albert Tlllien, douze ans, près du domicile de «s parents. 54, avenue Jean- Jaurès. à Pantin. L'enfant, qui est grièvement blessé, a été hospitalisé â Saint-Louis.\nJoinville-le-Pont. M. Georges vite, de meurant 43, avenue Jamin, nous prie de pré ciser que le « rabatteur . Debauve, com promis dans l'instruction ouverte contre Louis tepron, l'escroc à la police d'assu rance, n'a Jamais habité au numéro 43, mais au numéro 16 de l'avenue Jamln. Pantin. Boulevard Victor-Hugo, une voi ture attelée que conduisait M Joseph Gour haut, 7, rue Sainson, à Paris,\" est entrée en collision avec une, autre voiture dont les occupants, MM. Emile Georges, quarante et un ans, 2, avenue Gallieni, à Bondy, et Louis Girard, quarante-deux ans, 11. rue Jules- Guesde, à Bondy, ont été blessés. M. Girard a été admis à Saint-Louis, et son compagnon a pu regagner son domicile après avoir été Snnsé dans une pharmacie voisine. Pntcaux, Quai National, un jeune télé graphiste, Albert Trézel, a été renversé par une auto. Blessé aux jambes, il a été ramené au domicile de ses parents, 7, rue Cartault. Saint-Ouen. Souffrant d'une maladie Incurable, Mme Catherine Mautlon, soixante dix-huit ans, 20. rue Edgar-Qulnet, s'est pen due à l'espagnolette de sa fenêtre.\nFÊTE AU TROCADÉRO\npour l'érection de 1 'église Saint-Léon\nEn souvenir du cardinal Amettc, archevê que de Paris pendant la guerre, on édllle, place du cardinal-Amette (13 e ), une église qui portera le nom de saint-Léon. Le comité créé à cet effet organise une soirée de gala au Trocadéro pour le mardi 5 mai, 20 h. 30, qui sera présidée par le cardinal Dubois. Le programme comprend une conférence de M\" Henri-Robert, de l'Aca démie française, sur « le cardinal Amette pendant la guerre », et une partie artisti que. On Jouera le Miroir de Jésus, mystère du rosaire, poème de M Henri Gbéon, mu sique de M. André caplet, premier grand prix de Rome, avec le concours fie Mme Crolza, de l'Opéra-Comlque ; MAC. Franz et Murano, de l'Opéra, chœurs et orchestre sous la direction de l'auteur.\nM. SABATIER, REELU PRESIDENT DU COMITE DES FETES DE PARIS\nAu cours d'une réunion du comité des fêtes de Taris, l'assemblée a procédé A l'élection de son bureau, rormallté rendue nécessaire par la démission de. M. Sabatlcr. M. Sabaiier a été réélu président a l'una nimité : vice-présidents, MM. Jarrot-Maillet, Sure, Julia ; secrétaire général. M. Guyon ; trésorier général, M. Lacoite ; secrétaires adjoints, MM. Cbrtst, Lafay ; trésoriers ad joints, MM, Monchain, Vauquelln ; archi viste, M. Alazet ; commissaire général des fêtes. M. Pannetler : président du comité technique, M. Jean Goys, député : commis saires, MM. Lugiez, Boccon, Denlzard, Cou turier.\nCOURRIER DEST» Q n AMATEURS DE I • O* JT •\nnmrkAuv/tw ■■ » \"w • w l7 avril. LE CONGRÈS\nL'attribution des longueurs d'onde Réunies en séance plénière, les deux sections juridique et d'amateurisme du congrès de 7'. S. F. ont examiné les con clusions rapportées par la commission de répartition des longueurs d'onde d'ama teurs. Après la lecture de ces conclu sions par M. Hogg (Angteterre), M. Tir man. conseiller d'Etat, président de la section des juristes, a déclaré que sur toutes les questions de réglementation de la T.S.F. il ne pouvait s agir que de simples suggestions que les délégations auraient à soumeltre à leurs gouverne ments à leur retour dans leurs pays. Celte manière de voir étant admise par l'unanimité des assistants, le tableau suivant des longueurs d'onde d'émissions d'amateurs a été adopté : Europe : 115 mètres à 95 mètres ; 77 mètres à 43 mètres. Etats-Unis : 85 mètres à 75 mètres ; 41 m. 50 4 37 m. 30. Canada et Terre-Neuve : 120 mètres à 115 mètres; 43 mètres 4 41 m. 50. Autres pays ; 95 mètres à 85 mètres ; 37 m. 30 à 35 mètres. Aujourd'hui, à 14 h. 30, le congrès examinera le projet d'union internatio nale des amateurs.\nLA TELEPHOTOGRAPHIE EN AMERIQUE Selon une dépêche de noire correspon dant de New-York, on serait parvenu à transmettre le cliché radlographique d'une main humaine par fll téléphonique, de New-York à Chicago, en sept minutes. L'épreuve obtenue serait aussi nette que l'original. Sans diminuer en rien le mérite des ingénieurs américains, il convient de dire que la transmission téléphotographique par fll téléphonique est, en France, dans le domaine pratique. Le téléautographe, dû à M. Edouard Belin, est en service sur les réseaux de l'administration des P.T.T. entre Paris et Lyon et entre Paris et Strasbourg. L'emploi quotidien qu'en fait l'industrie est la preuve de sa perfection.\nUN PROCHAIN CONCERT TRANSATLANTIQUE Dans la nuit de vendredi à samedi, de i heure à 2 heures du matin (heure fran çaise), la General Electric Company de Schnectudy transmettra un concert de musique française, sur 100 mètres, par la station 2XI et sur 380 mètres par la station WGY. La General Electric Company appré ciera tous efforts des amateurs' français pour recevoir ce concert et pour lui com muniquer les conditions de sa réception .particulièrement sur l'onde de 100 mè tres, qui a été peu utilisée jusqu'ici pour des radio-concerts).\nEcole Supérieure des P. T. T. (45S m.). - 20 h. 15 « L'hygiène dentaire •, par M. Marcel Robert, chirurgien dentiste. Chroni que théâtrale, par M. Emmanuel Glaser. A 20 h. 45, causerie : « La femme dans l'art », par Mme Sifcorska. soirée littéraire: Cycle Molière ; la vie et l'œuvre de Molière: le retour â Paris, la protection royale, le théâtre du petit-Bourbon : les précieuses ri dicules (1659) ; Sganarellc ou le cocu ima ginaire ■ Don Garcie de Navarre. Audition des principales scènes des Pré cieuses ridicules et de Sganarelle données avec Mmes Lucienne Mignon, Odette Dal mont, Jeanne préval, F. Lorival ; jiM. Mar cel Roma, Mario Robert, Louis Charcoun, Louis Brézé et Alcc Barthus. Notice de M E. Jacob. Tour Eiflel (2.650 m.) 18 h. 15, concert avec Mlles Soulage,Grandals.Swililng; MM.Rémond, Noodhoff, Grugeon et Richet. « Courrier lit téraire », par M. Dermée; Trio en mi bémol majeur (Velstroffer) ; pastorale (Marcelle Sou lage); Tendre évocation (Henry Richet); Bar caroUe (M. soulage); Mélodies (Marcelle sou lage) ; Ravissement (Henry Riche!) ; Ber ceuse (Marcelle Soulage) ; Légende. Radio Paris (1.750 m.). 12 h. 30, concert : Good night dad (C. Benisty) ; Babil char mant (C. Moreau) ; le Rêve (d'AmbrosiO) ; Liebeslled (Kreissler) ; Marquiselte (H. Mou ton) ; Fête au harem (M. Duhamel) ; Préam bule (L. Delune) ; Viens (J. de Smetslty) j la Galipette (Fourdraln) ; Berceuse (G. Fanré) : Près du Bosphore (M. Cracey) ; Sou vent r lointain (E. Nerlnl) ; la Gaillarde (For quaray-Feuillar) ; Carnaval (Fourdrain) ; Virelai d'Alsace (M. Legay) ; Au pays des sphinx (Barblrolll) ; Werther (Massenet). 16 h. 30, cours commerciaux. 20 h. 15, chronique théâtrale, cours d'élec tricité, concert : fragments de Mignon (Atn broise Thomas), Mignon, Mlle Jane Gatl neau; Phlline, Mme Andrée Cortyl; Wilhem, M. Jugain. 22 h., essais de retransmission du poste de Chelmsford. Radio-Belgique. Bruxelles (265 m.). 17 h. et 20 h. 15, concert. Broadcasting suisse. Zurich (515 m.) . 13 h. 30 et 20 û. 15, concert Lausanne (850 m.). 20 b., concert : Divinité du Styx (Gltlck) ; Panis Angelicus (César Franclt) ; Désir d'amour ; En bateau et menuet (Lebussy), violoncelle ; cantilène (Goltermaun) ; Tarentelle (Poppy). Broadcasting italien. Rome (423 m.). 16 b. 45. heure des enfants. 17 b. 15, concert. 20 b. 30, Informations ; concert : la Barbier de Séville (Rossinl) ; Fedora (Gior dano) ; Lohengrin, récit (Wagner) ; la Vail lante (Galilet-Respigbl) ; Ballet du Comte Or lando (Mollnaré-Respighl) ; Etude du con certo en ré bémol (Liszt) ; Veillée (Gllnka) ; Berceuse (Arepsky) ; la Hachette (Pascoll) ; Lia (S. Salta) ; le Signe de la croix (Ada Negrl) ; Canzonetla du quatuor, op. 13 (Mendelssohn) ; le printemps (Grleg) ; Bu morcsque (Dvorak) ; Rigolelto (Verdi) ; le Trouvère (Verdi) ; Berceuse (Chopin) ; Mar che funèbre (Beethoven) ; le Temps des lilas\n(Chausson) ; chevaux de bols (Debussy) ; la Bohème (Pucclni). Broadcasting espagnol. Barcelone (325 m.). 18 h., concert : Où chante l'alouette (Franz Lehar) ; intermède florentin (J. Waghalter) ; Murmure du vent (A. Jensen); feuille d'album (E. Humperdink); la Bohème (Pucclni) : Valse en ré bémol (R. Romen) ; Prométliée (Beethoven) ; Correos (Httter) ; Tarentelle (R. Romen). 22 h., concert : El cunt de ta senyera (Millet); Canço del Hadre (Sancho Marraco) ; l'Heureux II ter a (Cumel las Rlho) : Els pesr.ad.ors (Clavé); Betorn- Sardana (Sancho Marraco) ; le nossignol (Fenella) ; la Silcla (Cumellas Rlho) ; Cap vespral tOblols). Broadcasting anglais. Londres (365 m.). 13 h., 19 h., 22 h., annonce de l'heure ; 16 h., concert d'orgue ; 17 h., danses 18 h., heure des enfants ; 19 h. 30. con cert. Chelmsford (1.600 m.) ; 18 à 22 h., même programme que Londres. Birmin gham (475 m.) ; 17 h., heure de la femme ; '2O h., festival Tchaïkowsky : Ah 1 ne pleu rez plus ; Oh ! entendre ta voix ; Sérénade de Don Juan ; Seulement pour toi ; le Cœur solitaire ; Fifinella ; Bénédiction ; 21 h., concert : la Jeune fille en gris (Barnicott) ; C'est votre faute (Hedley), duo ; Une par faite petite dame, duo ; C'est là te genre d'homme (Saint-Hélier), duo ; By-Lo ; Chant de la Taverne (Flsher) ; Tout le long du jour (Weston) ; Largo (Handcl) ; Menuet (Mozart) ; Chanson polonaise (Wieniawskt) ; Berceuse (César Cuf) ; Bourrée (Bach), vio lon ; J'avais souvent entendu (Purcell) : la Fillette a l'air doux (Arne) : Une pasto rale (Carey) ; Elle errait derrière la mon tagne (Clay) ; Ne partes pas, mon amour (Hagenan) : la Branche de mai (Walford Davles) ; l'lmprévu (Cyril Scott) ; Pensées (Bantock), Nouvelles sociétés d'amateurs. Le radio cluh Nord-Ouest Parisien tiendra ce soir, à 21 heures, sa réunion constitutive, 4, ave nue de Vllllers. Pour renselgnemisnts, s'adresser à M. Dubuàt, 23 ter, boulevard Berthier, Paris (17°). Le radio-Club Nord-Est Parisien a dé cidé de créer deux nouvelles sections, â Saint-Mandé et â Saint-Maurice. La réunion constitutive de ces sections aura lien ce soir, à 21 heures, dans la salle de la Justice de paix de Salnt-Mandé. Shelfield, paradis des sacs-filistei. La radiophonie multiplie ses conquêtes. EUe s'est créé, notamment, de fervents adeptes dans la corporation des entrepreneurs du bâtiment de Sheflleld, dont le dernier projet de construction d'immeubles fera ja joie des sans-Iliistes de l'endroit. Elle a décidé que toutes les maisons qu'elle érigera a l'avenir seront pourvues (l'une installation complète de T. S. F. : antenne à l'extérieur, prise de terre, commutateurs dans la salle â manger, prise de contact dans toutes les pièces pour adapter les écouteurs, au chevet du Ht, près de la cheminée, au coin de la table de travail, bref, tout pour faire regretter a tous les sans-Mistes du monde de n'être point des administrés de la grande cité cou telllère anglaise. Pour être radio de marine, I*es jeunes gen3 du prochain contingent (mal 19-25) qui désirent faire leur service dans la marine en qualité de matelots-radios doivent adresser Immédiatement une demande au bureau de recrutement, ministère de la Marine, Paris. Indiquer : nom, prénoms, domicile, lieu et date de naissance. Référence : technique ou professionnelle.\nLES COURSES\n• Aujourd'hui, àl4 heures, à Maisons-Laffitte\nV\" Rivaud... Florès 56 Non partant M-»«Ed.Blanc Klf Kif 55 Ch. Hobbs J.Wlttouck... Lotus LUy 54 W. Lister E. Wormser. Comité 54 R. Ferré A. Bérard Roi d'Argoit,.» 53 Wllcock B°»deNexon. Monségur 52 Hamel E. Bataille.... Bôbert 51 Suc R. Guérln Annabel ». 51 Non partant H.-L.Lê Bris. Trlplet 51 Wllcock M.de Rivaud. Mondinet 51 A. Rabbe R. Mancint».. Obsession 50 X... R. Mounler... Ronde Champ. 50 Dollar R. Guérln Sydney 48 F. Wlnder Fr. Grumetz» Flyinger 48 Lelong HofTrnann Plétro 48 G. Vatard lim» villlers. Saint Avlt 48 11. Brierre PRIX ZAGREUS 10.000 francs. 1.200 mètres J. Schwob Saint Patrick.. 50 GreenweH FederleoAlv. Alabardero 53 Englander L. Bonnefoy. Corsaire 53 F. Williams Duc Decazes. Houlgate 53 Non partant Duc Decazes. Galuchat 53 Wlnklleld A. Deleau Talence 53 Colleau Lord Derby» Flamlngo 53 A. Esling A. Eknayan... Ganadero 53 Ed. Gardner B°»Fauqueux Durakulr 53 1 E. Allemand Jean Houyet. Mektoub 53 Ch. Chllds J. Lespinas... Pince sansßircs3 Lesplnas P. Pantall Morceau deßols3 Garner Jean Stern.». Dionysos 53 Sharpe Gulllermo PetiteContesseôl% Torterolo Du Rostu Hlppocrène».. 51% A. Rabbe J. Matosslau. Idole 51% M. Allemand B°°Rothsch... Reine de Saba 51% G. Vatard M\" Seilhac.» La Madona 51% Non partant G. Wattlnne» Khaja 51% Non partant PRIX DE L'ALBIGEOIS Course de haies. 8.000 rr. 3.200 m. Federico Alv Plumet 67 L. Duffourc C\" Clmera.» Lombray 67 E. Roire E. Thiébaux. Vioux Fort 64 F. Hervé Hoffmann Galetteux 64 illoiro Arth. Manby. L'Homme SansG4 J.-B. Lassus L. Tacquet.... Fanatique 64 It. Caron M 1\" Nerville. Llzzy II 60 Ménard P. Lannot Llluli 60 Cadeau Fr. Chlpault- Champerret.... 60 A. Kailey A. Couturier. Luxor 60 M. Couturier\nPRIX DO VAL-N'OTRE-DAME A réclamer. 5 000 francs, 1.000 métrés H. i.epautc.... Gravellnes 60% Non partant R. Guittct Aiguës Belles. 60% R- Ferré M. Arnaud.... La Navarralse..Go% P. Ilarnel Futnagalll Pretty 01ive.... 60% Ch. Hobbs Carapébus — Brahmapoutre 59 F. Hervé Pc la 5a11e.... Express OrientM Mullot T* rt'Anverg. Tire d'Aile 5714 H- Brierre B° n Fauqucux Abner II 50 E. Allemand G. Pbiltdor... Jeudi 58 Garner A. lUrduln... univers 65 G. Martin J. Fantlnl Plerretltte 11... 54% H. Pantall C\" Fénelon.. Julia Paz 54% J. Wllcock Mangemattn. Alléluia 111 5314 F. Williams M me Segaut... Vldouze 5314 G. Vatard A.Sabarhier... Murmure 49 Non partant Carapébus..., Spéranza 4714 Verzèle Cottevleille... Irish Jam 4714 C. Herbert PRIX 51ALGACHB 8.000 francs. 2.400 métrés Mangemattn. Cyclone 54 M. Bouley Du Rostu Durandal 5214 A - Habbe G. Bordler.... Bastos 52 Leroy M\" 1 * Poucet.. Wlnner 52 U. Martz Dulep-Slnglt. Le \"Panache.... 52 H. Pantall M m « Dunand. Le Régent 52 H. Brierre M. Tillement. LeCerrVolant...r>2 F. Hervé Wertbeimer. Philibert 52 R. Wallon Hoffmann Amarante 51 F. Harrls Louis Alrtc... Le Dellys 51 A. Ogez Paul Zlvi Zampa 49 Mon panant Henrlquet Jomlnt 49 Klnt M. Bertal Farlgoulette... 4714 F. Wlnder André Boas.» ibérle 4714 R. Bashford Frank Carter Florestine 4714 C. Herbert Pierre ParoL D\"* du Béarn. 4714 A.Chapmann H. P0in30t.... La Thèvc 47% M.Brethès I oui» Prate.. Radzlvllle 47 R. Basbrord M. Gaillard... Pêrlllos 47 Depecourt A.Courzillat.. La Hotta 45% IL Tremeau PRIX DE ROLLEEOISB A vendre. 5.000 francs. t.BOO mètres G. Bcauvots» Very Well 54 A. Esling A. Duels Dédô II 54 Greenwall HofTrnann Fin Bol? 54 F. Hervé Paul Zivl Zampa 54 G. Thomas\nL. Toullan Sanrtar 54 R. Ferré G. Phillrior... L'Aventurier.. 54 Bonaventure Cunnington.. Reine de Chyp 51 J. Malden A. Delean Main Froide.... 51 H. Semblât C. Hollobone Font Romeu II 51 F. Harris L. Isaacs Hoa Su 51 Jennlngs Will. Pratt... Mark d'Or 51 A. Chipmani B«»« Catona.. Marge tan 49 M. Amossé Mangèmatin. Halbran 49 M; Boulay P. Pantall Brouhaha 49 G. Picard Vell-Picard.. Résidence 46 Kreel Heitz-Boyer. Pauline.» 48 Hugon PRIX PÉNELOPE Poule de produits. Foullcbes 30.000 francs. 2.000 mètres L. Delvllle.... La Besti. 56 H. Brethès A.Trébucbet. Palpou 56 Non partant B°» Rothsch.. Aquatinte 11.... 56 Mac Gee Beauregard.. Florlnde 56 Non partant D'Estourmol. Killkorra 56 Non partant D'Estourmel. Farra 56 Non partant D'Estourmel. Carese Basque 56 Non partant D'Estourmel. Sans Blague II 56 Non partant Jean Stern.... Bétbléem 56 Sharpe De Vlllcrs. Emmy 56 Non partant M\" 1 \" G.Ma10... Prlcessina 56 Non partant E. Martlnez... Volubilis 56 H. Semblât L.-N.André... Côte de Frances6 Non partant M. Moulines.. Our Gem 56 R. Allemand Damplerre.... Slbérinlte 56 Non partant J.-D. Cohn.... Fairy (jueen... 56 G. Vatard Alex. Joire.... Gandourah 56 A. Esling Desmarals.... Guitare 56 Non partant R. Sibllat Etoile d'Argents6 M. Allemand Fr. Perret Amlga 56 Non partant Fr. Perret Renterla 56 Non partant PRIX DE FRESNAY Welter-bandicap, 10.000 francs, 2.200 mètres C. Nicatse Le Revoir 61 A. Esling Wlldenstein. Banasa 60 E. Allemand J. Lesptnas... Tabaa 59 Lesplnas Jean llotiyet. Dominateur.... 58% Non parlant J. Sénart Le Superbe 58 M. Allemand Jean York Dada 57% H. Semblât Zaflropulo.... Rosogllo 57% A. Ogez V\" Rivaud... Bangor 57 Non partant Cél. Saquet... Rhadamante... 57 F. Williams Besterfeld...., Bellegarde 56% R. Bretbôs\nNOS PRONOSTICS. prix du Vat-Hotre-Dame pretty olive, Alléluia ni ; Prix Malgache : Winner, Durandal ; pAx de Rolle• boise : Sanrtar, Main Froide ; Prix Pénélope : Bethléem, Our Gem ; prix de Fresnay : Banasa, Rosoglto ; Prix Zagreus : Ala . bardero, Flamengo ; prix de l'Albigeois : Plumet, L'Homme sans.\nHIER A AUTEUIIi. Les résultats PRIX JASON Course de haies, a vendre, 5.000 fr„ 3.100 m.\nUncas (A. Kalley) ; impératrice (H. Haes). Onze partants, 5 longueurs, 3 longueurs, courte tête. PRIX D'ARQUES Course de haies, handicap, 10.000 fr„ 3.100 m.\n4. Le Grand Condor (J. Luc). Non pla cés : Clafoutl (L. Dnffourc) ; Income Tax (AV. Haës) ; Loup Gris (F. Romain) ; Le Docteur (P. Serre) ; Le Tournemain (G. Castalng). Neuf part., 2 long. 1/2, 6 long. PRIX DE DANGU Steeple-chase, handicap. 10.000 fr„ 3.500 m.\n4. Rosen (Bédeloup). Non placés : Ratn fall (A. Kalley) : Ktng Crow (F. Hervé) ; Mintstêrial (P. Riolfo) ; Whip (Nebols) ; vieux Marcheur fT. Robinson). Neuf par tants, 10 longueurs, 10 longueurs, 4 lon gueurs. PRIX DU POINT DU JOUR steeple-chase, 15.000 Irancs. 3.500 mètres\ntants, 4 longueurs, courte tête, 10 lon gueurs. PRIX GIROFLA Course de haies. 10.000 franc 3, 3.100 mètres\n4. Sooner (F. Hervé). Non placés : Mire beau II (L. Barré) ; Saint Cyprten (G. Mlt cheil) ; Yule l.og <W. Haes), tombé ; Go liath (P. Rioiroi ; Monitor IU <P. Michel) ;\n3. PeaiiYlel (Bédeloup) ; 4. Ravisseur II (C. lolnor). Non placés : Manambar (F. Romain) ; Musset (H. Jordan), m Six par-\n3. Cantaloup (G. Bédeloup). Non placé: The Creole (R. Caron), tombé. Quatre par tants, 2 longueurs, 20 longueurs. PRIX DU 'GRAND TERRIER Steeple-chase. 15:000 francs, 4.200 mètres\n4. Epernay (A. Benson). Non placés : Turbulent II (R. Petit) : Royal Mail (T. Saure), arrêté : Tenace (de la Forest) ; Chi cotte (L. Franclllon). Huit partants, 1 lon gueur, s longueurs et demie, 1 deml-loa gueur.\nLES CONGRÈS\nLes censeurs des lycées nationaux Réunis en congrès national au lycée Saint-Louis, les censeurs des lycées ont, après discussion, formulé une série de vœux concernant les traitements, les retrai tes, les bibliothèques classiques, l'organi sation des études, lo fonctionnement des conseils d'administration et des secréta riats, etc. Spécialement au point de vue de l'avancement, rassemblée a demandé que les censeurs jouissent du même régime que les agrégés (promotions au choix après trois ans, â l'ancienneté après cinq ans de classe) ; que nul ne soft nommé proviseur sans avoir exercé au moins pendant doux ans les fonctions de censeur, etc. Les agrégées de l'enseignement secondaire Au lycée Fênelon s'est tenu le congrès annuel de la Société des agrégées de Pen se Igniement secondaire public a adopté les vœux suivants ; 1° Identlltcatlon absolue entre l'enseigne ment masculin et l'enseignement féminin ; 2» Création, dans les lycées, de cnalres réservées aux agrégées et correspondant â leurs spécialités respectives ; 3» Représentation de l'enseignement se condaire féminin dans tous les conseils uni- V6rsitsiirGs * 4» identité des horaires d'enseignement entre agrégés et agrégées : Les Anciens combattants Les Anciens combattants de l'enseignement supérieur et de l'enseignement secondaire ont tomi, hier, leur 7\" congrès annuel. L'assemblée a pris les décisions suivantes : Participation de l'association â l'emprunt des mutilés ; ajournement de la transforma tion en syndicat jusqu'à ce qu'lntervienne un vote du Parlement ; organisation d'un référendum pour l'adhésion à l'Association unlversltatre française pour la 3.D.N.: trai tement accordé aux professeurs blessés de guerre Jusqu'à leur complet rétablissement. Les chargés de cours Le congrès des professeurs de lycées chargés de cours a émis les vœux ci-après : 1° Traitement global actuel des diverses catégories de professeurs de lycée multiplié par un coefficient unique ; 2» Transformation éventuelle de l'A. en syndicat, précédée d'un référendum, au cas où une loi reconnaîtra les syndicats de fonc tionnaires ; 3» Maximum de service abaissé d'une heure lorsque le professeur enseigne dans des établissements séparés. Les agrégés de l'enseignement secondaire Au cours des deux séances tenues hier, au lycée Louis-le-Grand, sous la présidence de 31. Rey (Paris), le congrès de la Société des agrégés a émis plusieurs vœux relatifs aux bibliothèques des universités, à rétablisse ment des nouvelles échelles de traitement, etc. L'assemblée s'est préoccupée notam ment de la sttuatlon créée par le décret du 23 Janvier dernier concernant le mode do recrutement des Inspecteurs d'académie.\nCOURRIER DES THEATRES\nTHÉÂTRE DE LA MADELEINE. Les Mar chands de gloire, pièce en quatre actes et un prologue, de MM. Marcel Pagnol et Paul Nivolx. L'exploitation de l'héroïsme, les morts de la guerre mis en coupe réglée par des profiteurs faisant servir à leurs intérêts et à leurs ambitions le sacrifice de ceux qui sont tombés, ce pouvait être le sujet d'une grande fresque satirique, peinte d'un pinceau âpre et vigoureux. Ce n'est ici qu'une comédie, avec des parties de mélodrame, souvent pénible, parfois choquante, passant de la charge et de l'outrance à la sensiblerie, déconcertante par ses invraisemblances. Le prologue, toutefois, rappelant tant de brusques deuils,-ne . manque pas, dans sa simplicité, d'un certain accent de ta bleau familial. C'est en 1915. dans une ville de province, chez un employé de la préfecture, Bachelet, aigri par une car rière ingrate, déjà longue. Le fils, Henri, est à la guerre. Sa femme, Germaine, sa mère, une nièce des Bachelet, attendent anxieusement de ses nouvelles, préparent les paquets à envoyer au soldat, s'inquiè tent du communiqué. Un vague garagiste, Berlureau, qui sêst tôt avisé de transfor mer en usine sa modeste installation, vient proposer à Bachèlet de faire revenir Henri du front ; il demande, en retour, quelques complaisances administratives favorisant ses affaires. Bachelet refuse avec indigna tion de se prêter à ces combinaisons lou ches. Au demeurant, cette discussion va être sans objet. Un employé de la mairie arrive : 011 devine, à son embarras, la mis sion dont il est chargé : Henri a été tué, glorieusement, en défendant une tranchée contre l'attaque de l'ennemi. C'est l'acca blement de ceux dont la pensée était sans cesse tournée vers lui- Mais des ahnées se sont passées. Le temps a fait son œuvre. Quel qu'ait été son chagrin, Germaine s'est remariée. Ba chelet, qui est devenu président d'une association de parents de héros, a eu de l'avancement. Il est maintenant un per sonnage de la ville. Ses discours et son action pour entretenir le souvenir des morts lui ont conquis une sorte de popu larité. Certes, il songe toujours doulou reusement à son fils, mais la gloire de celui-ci a été son marchepied. Il s'est, depuis longtemps, réconcilié avec Berlu reau, à présent à la tête de la munici palité. Berlureau lui propose de faire liste avec lui, pour les élections législatives. Son nom sera précieux pour l'opposer au parti communiste : il représentera le pa triotisme. N'est-îl pas le père d'un combat tant dont il a exalté les exploits ? Pour l'opinion, cette liste sera la « liste du ser gent Bachelet ». C'est l'ombre de ce vaillant qui la patronnera. Député ? Ba chelet accepte ce rêve, en parant ses aspirations du grand mot de devoir envers la mémoire de ceux dont le dévouement a sauvé le pays. La lutte électorale bat son plein, con duite par le véreux Berlureau, qui, pour être élu, a besoin du pavillon de Bachelet. C'est au nom des morts que cet enrichi de la guerre se présente, lui aussi, et manœuvre. Il semble que ce soient les mânes du prestigieux sergent Bachelet qui doivent recueillir les suffrages. Cest sa voix posthume qu'on fait entendre, impé rieusement. Jusque-là, il n'y avait eu que quelques fautes de tact. Mais la pièce, par ses exagérations, va friser l'absurdité. Un événement inattendu se produit, en effet. Le mort revient. Henri, à la suite de bles sures qui le laissèrent anéanti, dut être, pendant neuf ansy interné dans un asile d'aliénés, épave anonyme. La raison lui étant revenue, il s'est échappé. On l'avait confondu avec un autre, quand on annonça sa fin héroïque. Son retour gêne toutes les combinaisons ; s'il était connu, ce serait un désastre. Bachelet est partagé entre ses sentiments paternels, son bonheur de retrouver son fils et ses ambitions. On est à la veille du scrutin ; à ce moment même, Bachelet doit présider une mani festation sur la tombe du prétendu Henri. Peut-il y renoncer ? Ce serait l'échec cer tain. Bref, on cache le véritable Henri, désormais encombrant, ayant eu le tort de ne pas être mort pour de bon, enseveli dans sa gloire, dont on a tiré si bien parti. Il a appris le second mariage de Germaine. Vainement il proteste et ré clame sa place au foyer : on l'éloigné. Bachelet et Berlureau sont élus. Ba chelet toujours au nom des morts a prononcé à la Chambre un discours qui a fait sensation : il va être ministre. La révélation de la survivance de ce mal heureux Henri serait plus que jamais inopportune. Ce ressuscité est d'ailleurs ahuri par l'accueil qui lui est fait. L'in génieux. Berlureau arrangera les choses de façon à lui rendre une famille sans qu'il soit compromettant : il lui procu rera un état civil de quelque disparu, et, comme compensation, on fera épouser à Henri la nièce de Bachelet. On est là dans l'extravagance. La pièce est du moins bien jouée par M. Constant Rémy, qui tâche de mettre de la vérité dans un rôle n'en comportant guère ; par M. André Berley, qui a de la verve et de la rondeur ; par M. Pierre Renoir, donnant de Tâpreté aux surprises du revenant ; par Mlle Maxa, qui a apporté la note juste dans la seule scène vraisemblable ; par Mlle Suzy Prim, trop sincère- pour être tout à fait à l'aise dans un rôle factice ; par Mme Marie-Laure, sobre et digne. M. Geoffroy a de l'émo tion ; MM. Dcmnio, Argentin, Hemery se débattent dans des personnages de fanto ches. Paul Ginisty.\nOpéra, 8 h., Lohengrln. Comédie-Française, 8 h. 30, Un Ami de jeu nesse, Amoureuse. Opéra-Comique, 8 h., Mme Butterfly, Masques et Bergamasques. Odéon, 8 b. 30, la Bataille, Rose Flamberge. Galté-Lyrlque, 8 b. 10, la Hussarde. Trianon-Lyrique, 8 h. 30, la Béarnaise. Variétés, 8 h. 45, relâche. Sarah-Bemhardt, 8 h. 45, l'Archange. Châtelet, 2 30, 8 30, Millions de l'oncle Sam. Porte-Saint-Martin, 8 h. 30, la Tendresse. Théâtre de Paris, 8 b. 45, l'Enfant de l'amour. Renaissance, 8 b, 30, Romance. Gymnase, 8 b. 45, le Voleur. Palais-Royal, 8 30. le Monsieur de 5 heures. Ambigu, 8 h. 30. le Grillon du foyer. Femlna, S b. 45, Une Femme. Apollo, 8 h. 45, la Veuve joyeuse. Ed.-vn, 8 45, On ne joue pas pour s'amuser. Th. de l'Etoile, 8 h. 45, lin homme léger. Bouffes-Parisiens, relâche. Théâtre Antoine, S h. 45, Pile ou Face. Com. Ch.-Elysées. 8 45, l'Amour qui passe, studio Champs-Elysées, 9 b.. Etrange Epouse. Nouveautés, 8 h. 45, Pas sur la bouche. Madeleine, 8 h. 30, Marchands de gloire. Athénée, 8 h. 30, les Nouveaux Messieurs. Grand-Guignol, 8 h. 45, l'Amant de la mort. Capucines, 9 b.. rép. gên, Quand on est trois. Daunou, S b. 43, J'adore ça ! scala, Bb. 45, Coup de Jârnac (M. Simon). Potlnlère, relâche. Théâtre Michel, relâcihe. Gaity (25,r.Fontalne), 8 30, En plein dans l'nu Mathurlns, 9 h., Boudu sauvé des eaux. Ba-Ta-Clan, 8 h. 30, Rêve de valse. Théâtre des Arts, 8 h. 45, Henri IV. Déjazet, 8 h. 30, Cinq femmes sur le dos. Folles-Dramatiques, S h. 30, Troublez-moi. Cluny. 8 h. 45, Amour â tous les étages. Eldorado, 8 h. 30. les Dégourdi? de .a fl«. Nouv.-Th., 8 45, l'Homme qui assassina. Ternes, 8 b. 45, le Singe qui parle (Bossis). Atelier, 8 h. 45, Chacun sa vérité. Œuvre, 8 b. 45. les Revenants. Galté-Rochechouart, 8 b. 30. Phl-Phl. Comœdia, 9 b.. l'Hôtel des Amours. Moulin-Bleu, 9 h.. le Frère d» Léa. Montrouge, 8 43, Véronique (Dlonys, Berniês) Moncey, 8 30, Compartiment de dames seules 8.-du-Nord, S 30, Mascotte {petits Fratelllni).\nL'APOLLO ROUVRE SES PORTES Transformé avec art, modernisé avec goût et mesure, décoré avec une sûre élégance, L'Apollo rouvre ce soir SPS portes. Et voici la musique légère et charmante\nde l'opérette qui retrouve une scène qu'elle avait pu croire perdue... Grâces soient rendues à MM. Audier et Volterra qui lut font cet heureux présent. Pour son spectacle d'ouverture, c'est la Veuve joyeuse qui fut choisie. On a mis a la monter uu soin tout parti culier ; à beaucoup cette opérette célèbre apparaîtra toute neuve dans un cadre nou veau. parmi les interprètes, M. Derreyn, qui fut parmi les plus applaudis des Interprètes de l'ancien Apollo, et qui ne retrouvera pas sans émoi la scène do ses premiers succès ; Mme Mary Lewis, dont ce sont les débuts â Paris, mais qui a conquis ailleurs d'appréciables lauriers ; MM. Oudart, Cahuzac ; Mmes Leon nec, Pascale, etc... Et M. Paul Letombe dirige l'orchestre. On sait sa maîtrise.\nAujourd'hui : A LA MAISON DE L'ŒUVRE. A S h. 30, répétition générale de l'Orage, pièce en trois actes de M. Charles Rldgway. A L'APOLLO. A 8 h. 45, première repré sentation (reprise) de la veuve joyeuse. A LA COMEDIE DES CHAMPS-ELYSEES. A 8 h. 43, première représentation de l'Amour gui passe et de la Jalousie du barbouillé. AU THEATRE «ES TERNES. A 8 h. 43, première représentation (à ce théâtre) du Singe gui parle. AU THEATRE DE MONTROUGE. A 8 h. 45, première représentation (â ce théâ tre! de Véronigue. AUX FOLIES-DRAMATIQUES. A 8 h. 45, première représentation (à ce théâtre) de Troublez-moi.\n, -o- CLUNY. Le seul théâtre gai de Paris 8 h. 45 '.Amour à tous les étages (LecomtcL -O- TERNES <W.: 02-10). 8 h. 45. le Singe qui parle (Staquet, R. Bosslsi. Gaieté. -o- MONCEY. Ce soir : compartiment de dames seules. (Imm. éclat de rire du P.-Roy.)\nMarivaux, mat., soir., la Mort de Siegfried. Mogador, 8 h. 30. Monsieur Beaucaire. Madeleine-Ciné, l'Arabe de Rex Ingram. Delta, in„ s., Crime des hommes, le Trésor. Carillon (perm.), Vieil Heidelberg. Omnia-Pathé, Vas-y, Tony ! Ecole des papas. Aubort-Palace, m., s., le Roi du Cirque. Caméo, Fameux Rln-Tln-Tin, chien-loup. Artistlc, 8 30, la Tragédie de Lourdes (excl.)\n-o- Avez-vous vu Vieil Heidelberg, au CINE-CARILLON, 30, boul. Bonne-Nouvelle ? -o- L'annuaire générai Illustré le Tout- Cinéma vient de paraître. Cet ouvrage, indis pensable a lous les cinégraphlstcs, contient lOUS renseignements sur la clnématographle mondiale. Prix : 12 fr. 50 franco. 166, rue Montmartre, Paris (2« arrond.}.\nSPECTACLES ET CONCERTS\nToiles-Bergère, Bn. 30, cœurs en Toile (rev.). Olympia, mat. et soir., 15 vedettes et attract. Concert Mayol, 8 h. 30, Très excitante (rev.). Palace, 8 30, Vive la femme ! (Raquel Meller). Empire, mus.-hall cirq.. Dora Stroeva.les ours. Casino de Paris, 8 30, Bonjour, Paris (revue)J Moulin-Rouge, S h. 45, Grande Revue. Alhambra, 8 30, Aimé Stmon-Glrard, 14 attr. Op.-Music-Hall-Ch.-Elysées, 8 h. 30, Dorvllle. Cigale, 8 h. 45, Mets-y tous les gaz. Gde rev, Coucou, 9 h.,rev.deP.Clérouc,Bastla,Moy,Noël. Perchoir, Touchons du bols, Revue nouvelle. Nouveau-Cirque, 2 h. 30, mat; 8 h. 30, soir. Cirque de Paris, 8 30; mat. Jeudi, dim., 2 30. Cirque Médrano, 8 30; mat., Jeudi, sam., dlm. Cirque d'Hiver, 8 30, Fratelllnt; mat. j. s. et d. Européen, m., s. Jane Marceau,Mlncos,Pascale Moulin-Rouge, bal, 4 h., 8 30 et toute la nuit. Kursaal, C. Stefanl, Bergeret, Liével, 10 attr. Magic-City, t. 1. s., bal 2 orcli.; dlm. mal. Salle Wrgram, dem., mat. 2 h.; soir 8 h., bal. Fantaslo, conc., attract., danses, 9 à 4 h. mat. Pal. Pompéien, Jeudi soir., sam., dlm., m. s.\n-o- PALACE. Raquel Meller chante ses nouvelles créations dans la plus belle revue du monde : vive ta femme l Fauteuils à partir de 8 francs. Promenoir : 5 francs. -0- NOUVEAU - CIRQUE, 251. rue Saint- Honoré. Ce soir vendredi, débuts du nou veau programme : quinze attractions et cou ronnement de la Fée du premier arrondis sement, avec le concours de danseuses de l'Opéra. Dem., sain, et dim., matin, et soir.\nBULLETIN FINANCIER\nSéance tout a Tait dépourvue d'intérêt. Les transactions sont toujours clairsemées, mais les offres qui se produisent rencontrent plus difficilement une contre-partie et la cote, dans son ensemble, se montre moins résistante que la veille. Les valeurs étrangères cèdent, pour la plupart, du terrain, influencées par une certaine détente des changes. Au parquet, les ronds ottomans et les\n• Cours de la Bourse du Jeudi 16 Avril\nbanques françaises fon; relativement bonne contenance. Banque de Paris bien tenue. Le Rio, le Suez, les nitrates, les sucres, les charbonnages accentuent le mouvement ré trograde. Emprunts russes soutenus. En coulisse, on offre les sud-africaines, les pétroles et les caoutchoucs. Affaires i peu près nulles dans les autres groupes. Clôture faible sur l'ensemble du marché.\n4\nLJ© Petit Parisien\ni. Clodoaid (H. Caron)........ ....0 32 » 16 50 & M. A. de Bellea-arde... ....P 14 » 7 » S. Le Pavé (F. Hervé) ,...P 16 • 8 » 3 nitrohert (J.-B . Lassas)..,. ...P 17 • 11 50\n1. Maria Justa (E. Salmon;.., ....G 65 » 38 > à M. Antontn Gossel ...P 80 » 11 » s. Marlcoya (J. Eue) ,...P 18 » 8 60 3. Cresne (R. Caron) ....P 84 » 14 50\n1. Guerrier (Bersiband) G 19 50 S 50 à M. Henri Coulou P 12 50 6 » 2. Tlmgart (L. DulTourc) P 15 50 S > 3. Promesse (H. Haes) 17 50 8 »\n1. Saint Domingue <L. Barré). ..G 12 50 6 50 1 M. Louis Gauquelln ,.P 11 » 5 50 2. Rtgoma (S. Luc) ..P 14 » 6 50\n1. Uruguay II (Howes) G 23 » 12 » au comte J. Lahens... P 13 50 6 50 2. Réséda v (Goulpeau),..,., P 14 50 7 50 3. Toréador II (A. Juste).., P 13 50 8 50\nVALEURS O B2H PARQUET A terme et an comptant Banque de France 6100 .. 6300 .. Banque d'Algérie 4445 Banque Nationale Crédit. 660 .. 660 «. Banque de Paris.. 1246 .. 1245 «. Banque Transatlantique. 272 .. 268 .. Banque Onion Parisienne 780 .. 769 . Compagnie Algérienne.. 977 .. 983 .. Comptoir d'Escompte ... 895 ., 895 .. Crédit Foncier 1200 .. 1186 .. Crédit Lyonnais 1446 .. 1440 .. Crédit Mobilier Français. 504 .. 503 .. Société Générale 760 .. 762 ,. Bente Foncière ... 3047 .. 3005 .. Suez Canal Maritime.... 9720 .. 9610 .. — Parts Fondateurs.. 7330 .. 7255 .. — Société Civile 11810 Est 653 851 .. Nord 983 .. 975 .. 765 .. Métropolitain Distribution Corap. Génér. d'Electric. Thomson-Houston Forges Nord et Est..... Trétileries du Havre.... Courtières Lens... Bôiéo Société de Penarroya... Platine ÊtablissementsKuMmann Phosphates de Gaisa.... Prod. Chimiques d'Alais. Chargeurs Réunis Messageries Marit. ordin. Transatlantique ordin... Voitures à Paris Air Liquide Mineries Say ordin ... Busse consolidé 4%... — 3% 1891-94 .. — 3% 1896 — 3 1894... — 5% 1906 — 4 y 2 % 1909 ... Dette Ottomane unifiée. Ottoman 5% 1914.... Banque Londres Mexico. Banque Nation. Mexique. Banque Imp. Ottomane.. Crédit Foncier Égyptien. Nitrate Haiiways ordin.. Congo Grands Lacs..... Centrai Mining Rio-Tinto ..... Azote Lautaro Sucrerie d'Égyptc Naphte Tabacs ottomans 420 .. 829 .. 1434 .. 372 . 268 159 .. 568 .. 346 .. 421 .. 1514 .. 540 .. 406 .. 746 .. 820 .. 357 .. 133 .. 136 .. 735 .. 366 .. 1576 .. 11 50 8 10 7 90 7 90 12 50 8 60 58 80 33 55 179 .. 485 .. 882 .. 2705 .. 980 .. 520 1341 .. 3800 .. 1123 .. 785 .. 1112 .. 174 .. 393 .. 415 .. 824 .. 1404 .. 341 .. 257 .. 158 .. 558 .. 338 .. 410 .. 1475 .. 525 .. 401 .. 720 .. 810 .. 351 .. 132 .. 136 .. 720 .. 356 .. 1562 .. 11 60 8 60 8 20 7 90 12 70 8 80 60 95 34 40 176 .. 494 .. 883 .. 2671 .. 961 .. 470 .. 1334 .. 3740 .. 1119 .. 776 .. 1088 .. 178 .. 390 .. 3 % 45 60 45 30 3 % amortissable 3 y 2 % amortissable.. 5 % 1915 4 % 1917 55 75 56 50 47 30 55 70 56 40 47 30 4% 1918 46 90 46 90 5 % 1920 69 70 67 20 6 % 1920 68 90 68 90 Bons Trésor 6 % 1922 — 6% lévrier 1923 sept. U923.. Crédit National 1919... — 1920... — 1921... — 1922... 472 50 470 60 463 50 319 .. 334 50 415 25 445 50 467 .. 466 25 467 .. 316 .. 335 .. 415 25 439 50 — non. 1922... — janv. 1923... -juin 1923... 446 .. 360 .. 362 .. 445 .. 355 .. 356 .. — 1924... Société Marseillaise Banque privée.......... 360 .. 465 .. 289 .. 355 50 460 .. 289 ..\nVALEURS «g E3 Crédit Foncier d'Algérie. 444 .. 443 .. Électricité de Paris 11GO .. 1190 .. Jeu nont 285 .. 280 .. Électricité Gaz du Nord. 326 .. 320 ,. Maifidano 416 .. 428 .. Omnibus................ 595 .. 596 .. Nord-Sud 160 .. 161 .. Belge chem. ter réunis. 388 .. 386 .. Briansk ordinaire „ .. .. Sosnowico 997 .. 980 .. m que indo-Chine 3325 .. 3230 .. Foncier colonial........ 620 .. 610 .. Ariérios de France..... 270 .. 234 .. Lougwy 720 .. 700 .. Micherille ; 498 .. 497 .. Chantiers Loire......... 523 .. 490 .. Châtillûn-Cûànmentry ... 1459 .. 1468 .. Fires-Lilie 1520 .. 1510 .. Aciéries Mariai 501 .. 500 .. CbariMUBagBS Toakin... 7650 .. 7660 .. Béttaras 3240 .. 3230 .. Caïman! .... 2155 .. 2165 .. Ebriea 479 .. 473 .. Ages» Eaiu .... 1342 .. 1341 .. Petit Parisien acticai.. 705 . 702 .. — parts .... 550 .. 551 .. Chemins fer État 4 %. 229 50 227 .. — 0 % 1919. 268 25 260 .. Indo-Chine 1909....... 215 .. 221 .. Maroc 4 % 1914 261 .. 265 .. Algérie 3 % 247 .. 253 .. Trais 3 % 1902 202 .. 204 .. Pas «ma à lots 151 .. 151 .. Est 3 % ancien 238 25 236 .. Lyon 3 % fus. anc 222 .. 221 60 Midi 3 % ancien 217 .. 215 50 Nord 3 % ancien...... 235 .. 235 .. Orléans 3 % anden... 233 .. 234 .. Ouest 3 % ancien 214 .. 217 75 Messageries 3 y 2 %.. 238 .. 236 .. Omnibus 4 % 285 .. 285 .. Transatlantique 3 %... 190 .. 195 .. Arufintin 1911 258 .. 256 50 Bre «U 4 % 1889 159 50 158 50 Chine 5 % 1913...... 1350 .. 1310 .. Egypte unifiée 318 50 315 i Extérieure Espagnole... ... .. ... .. Italien 3 % 64 .. 63 .. / 1865 .... 615 .. 615 .. 1871 295 .. 288 75 1875 355 .. 359 50 1876 358 .. 361 .. 2 1892 171 50 172 .. es 1894-1896 171 .. 172 .. < 11898 197 .. 195 .. p* g 1899 181 .. 181 .. 1904 190 .. 187 50 1905 310 .. 314 .. 9 1910 2 % %•— 155 .. 155 .. a 1910 3% 163 .. 163 .. >i 1912 159 .. 156 25 1919 264 .. 263 .. 1921 380 .. 380 .. 1922 445 .. 442 50 1923 382 .. 375 .. 1879....... 415 .. 415 .. 1880 436 .. 440 .. 1891......... 190 50 190 .. 91 i W 1892 212 .. 211 50 9 ,1899 205 .. 201 .. < ;g 1901 218 .. 215 .. D <1912 121 .. 120 .. S <1920 290 .. 287 50 S ' 1921 348 .. 358 .. o 1922 318 .. 321 .. u 1922 non libéré... 312 .. 312 .. i 923 libéré 320 .. 316 .. 1923 non libéré... 302 .. 302 .. 1579. 437 .. 431 .. 0) 1883 200 .. 200 .. w 11885 203 25 201 .. es Î8S5 211 .. 211 .. \"S 1903 230 .. 232 .. u z 1909 125 .. 125 50 o 1913 3%%».. 224 *. 230 .. fc 1913 4% 327 .. 327 .. 1917 177 .. 180 ..\nVALEURS Coars précédai Cours ' dnjonr MARCHÉ EN BANQUE A terme et an comptant Bakou 1345 .. 154 .. ! 13 65 50 Caoutchouc.. 1 52 Caps Copper. Chartorod.... 10 60 104 .. 16 .. 269 .. 260 .. 146 .. 10 .. 102 50 Ë5 es 17 .. 265 .. . 248 .. 139 De Rcers.... Enstern ..... Eut Bui.. Eatretlaa..... — «a... 1055 .. 90 60 63 50 153 .. 343 .. 109 50 168 .. 246 .. 289 a 1046 .. 90 25 52 25 154 a. 1 franco WvomtM M ,,, t 341 .. Golîields 108 164 238 288 50 50 50 50 Bartnann ! Buanchaco Lena «Mil — Liinoieii Uan «... fcluott laiioi Eegle .......... Basic» «1 Oro aontetsatini............. lent Etilott. Sosambiquo - North Cucaaim 26 75 425 .. 185 .. 180 a. 92 . 319 .. 209 50 74 .. 62 50 36 . 442 . 3 a | rauang. »••••» 1 Pakin Syndicale Phosphate Cet»! Phosphates Tunis But Bus Ruesian DU •'••*** 82 . 399 . 425 . 285 . 35 . l 9 16 83 31 25 50 25 21 9F, 9& Spsasky ,,,,, | mmuu Tables d'Orient 298 . 293 am Taganrog ............... TanMitvikâ .. . .. .... 76 7 148 .a 74 1 iR • Tharsis 340 ! ' 33 *• Tramai... 345 . fil Tnbixe prif. 43S . 1722 . m . • 0W ............ Al ........ i ... .. COQ i plant 2680 ! | OIO . XfÉÉtk • EMU .. 750 ! 780 \" ** Part Héracié 21550. 21510. • 274 ! , Ï72 * Yleille Koutagne Omnium 2100 . 379 . 2070 871 380 425 • Steaua Rcnu Grosayi prit American ftr Rasai Dutch ma 321 . 431 . \" ilttttrttrt reign OU... 128 . 29950. 142 .. 29150.. Shell 415 . JE 60 Est Asiatique Denis 4080 . !.G£ Sumatra 1405 . 12 85 Argentin ( % 1910... Brésil 5 % I0U.„... Colombie i % 1906... leslqie S % 1899 ... 337 5C 278 1655 . 1 137 72 >30 InMTTJ ................. 6325 ! l i.'.Th Wa*IB COURS lanlm 92 44 DES CHANG 1 93 2C ES l tin.. York.. 19 47 19 32 ■«55* .«..a..... 97 92 358 75 277 75 777 25 97 25 353 .. 275 75 771 50 S SB *********** 79 80 314 50 8 75 525 50 376 . 79 25 313 25 §8 6 a 8 20 72 I I Vienne... 1 Portnoal. El *********** 58 a 374 60 57 4( 970 »\nI p OL. CE OL. ! | A L o SOIR fl L o| PREMIERE REPRESENTATION i I LA VEUVE ! I JOYEUSE I = Miss Mary LEWIS 1 Honry DEFRE YN Félix OUDART I Max BUSSY i = 20, rue de CUchy. Location, central 72-21 : - DIMANCHE et JEUDI MATINEES § ASM AVEZ-VOUS vu fl Le Monsieur de 5 heures AU PALÂBS-ROYAL BB Dlinanche, MATINEE à 2 h. 30 BOOFFESMHD Téléphone Trud. 24-27 Ce soir et jusqu'à jeudi 23 arril Inclus LA MASCOTTE Au 2» acte, en Intermède Les 3 petits FRATELLINI ? ■\nrffffiimffitiMiHiiiiitiiiiiiiiiutiitHiiiitiiiiitiiiismiimr LES AMÉRICAINS ONT SOIF D'abord parce qu'il! habitent en pays !eo Mais ils ont aussi soil des joies de Paris Voili pourquoi tous ceux qui débarquent réclament impérieusement ; FOLIES-BERGERE ! FOLIES-BERGERE ! Ils connaissent, parbleu ! par ouï-dire les mille beautés de la super-revue de M. L. Lemarcband « CŒURS EN POLIE » iiiiMitmiiiMMiiimiiiiMiiimiiitiiiiiitHMitttniiiiiiMiki -WJWO— L'incomparable soprano Elvira de HIDALGO Le Poète MAURICE ROSTAND Les ballets fantastiques de LOIE FULLER Les étonnants danseurs MAGLIANI ET BERCÉ Le célèbre violoniste S. FEUERMANN Le Jazz des jazz LES BILLY ARNOLDS sont au THÉÂTRE des CHAMPS-ELYSÉES MUSIC-HALL :- CAPTIVE NOUVEAU BALLET au BAL du MOULIN ROUGE <0 DANSEUSES l 1 <• OUVERT TOUTE LA NUIT I MATINEE _ OLYMPIA - t SO ,r2S MERCEDES YVONNE - SEROS - GEORGE - -o- Jeanne BRUYERE -o- Georges ROGER - REGCR - José GORSKI —o- JEAN HO RAM et ELENA NOBILI -0- FRAKSON - -- Leß MONGADOK Le trio MADRAS ECRANS ET FILMS Gaumont-Palace, S 15, le Miracle des loups. Max-Linder, le Pèlerin.\nGAUMONTO PALACE = POUR UNE SEMAINE SEULEMENT = 5 le grand film historique français s I\" LE MIRACLE DES LOUPS \"f : Vision inoubliable de l'époque Louis XI r s Exécution intégrale de la partition s ! du Maître Henri RABAUD, de l'lnstitut | : La Délivrance, 0» et dernier chapitre de s Z «LE STIGMATE » - film GAUMONT = - Attractions - Actualités - Grand orchestre = MOGADOR 25, rue Mogador, 25 LE TOURBILLON DES AMES do CECIL B. do MILLE adaptation musicale de Pierre Mlliot Location Gut. 52-03 | C'est un fljm PABAMOIIMT ||IIIIIIIIIIIIIIIIIinil!llll!llllllllimiïllllllllllllllllllllllllllli ISUMURUNI illlllllllUlßtflSlllllllllllllllltlHlllHllinilllllllllllllllllllllT ituimHiiHHiiiiiHiiiiiiHiiiiiiiiiiiiiHiJiiitnuiniiiiiiniiuiiTl m ) ■.L 9 M Ecoutez IM RADIO-CONCERTS MONO-BABY Prix complet, 391 fc reiia par les Etablissements RADIO-PLAIT 39, rue Lafayette, PARIS (Aigle ne Le Peletier) Catalogua d'Appareils contre 1,75 J Remboursable à première - d'Accessoires - 1.25 ( commande de 10 francs.\nABONNÉS AU TÉLÉPHONE ■miiiiiitiiiiiimiiiiiiiiiiiiiiiiiiiiiiniiiiiiiiniMiiiHiii» N'hisiUz pat i non transmettra at> PETITES ANNONCES CLASSÉES par Bergers 57-36 oo 41-77 al Lotm 60-27 MAXIMTO DE BAJCTXCB Les textes téléphonés Jusqu'à 7 n. du soir paraîtront dès 1s lendemain matin dans nos colonnes et atteindront des mil' lions de lecteura SECURXTEDDTEXTE Notre personnel, spécialisé dans la réception des annonces téléphoniques, enregistrera votre PETITE ANNONCE CLASSEE aussi fidèlement que cl vous l'éorlvlex vous-même et vous donnera sur le-champ tous les renseignements et avis que vous pourrez lui demander. P A CIEITE PAIE ME N T La téléphoniste qui recevra votre texte vous indiquera séance tenante to mon tant de l'insertion ; vous nous couvriras le lendemain, après parution, par chèque, mandat-poste, chèque postal n* 647-62 ou par tout autre moyen A votre convenance. LIRE en page S Nos PETITES ANNONCES CLASSÉES UN BOTANISTE DISTINGUÉ Un botaniste distingué, l'Abbé Hamon, a composé un opuscule dans lequel il expose sa méthode. Il y prouve que de simples tisanes sont capables de guérir les maladies dites incurables : Diabète, Albuminurie, Cœur. Reins, Foie, Vessie, Rhumatismes, Hémorroïdes, Entérite, Nerfs, Estomac, Artério-Solérosc, Tuber culose, Anémie, etc. Envoi gratis et franco de cet opuscule. Laboratoires Botaniques (Dept 10), 89, bout* Sébas topol. Paris (Métro Réaumur). GARDEZ VOS VINGT ANS Un spécialiste de ta peau dit que la crème fraîche et l'huile d'olive prédigérées constituent le meilleur et la plus nourris sant des aliments connus pour la peau. La Crème Tokalon contient ces ingréaien ts excellents pour la peau et pour reconsti tuer les tissus, scientifiquement predigé rès et combinés dans des proportions exactes. Un certificat garantissant ie suc cès ou ie remboursement de votre argent est joint à chaque pot de Crème Tokalon.\nti ci u il \" ta n » \" »? r i ni m! ni M \"I w| ni M | ni Ml n| MI \"1 W ni m| ni Ml gOTRG jgj€RTIFRIC€ celui que vous pouvez choisir en toute confiance parce qu'il vous est vendu avec un numéro de garantie réelle et échangé sans discussion au cas de non convenance w< : : : \"I m| sîe \\u y* » aOE Si Ci •C; «S as i\" S À r -V V m ïïr, w* t'« 'fßlt ii ti il II ci ci ri ci ri -ci r J\n","N\" i. Feuilleton du Petit Parisien\nLA CRUELLE CHANSON\nROMAN INÉDIT\nPREMIÈRE PARTIE 1 Le sourd tonnerre de la grosse baisse, la gifle métallique des cym bales accompagnèrent le fracas des brsvos quand la surveillante princi pale proclama lu nom do la triompha trice : \"Prix d'excellence : Claire Darthe nay. Tout le mois, c'avait été la préoccu pation bavarde des élèves et des ma mans. Qui l'emporterait, dans leur der nière année d'études, de Claire ou de son amie Denise ? Depuis leur entrée au lycée, gamines roses, elles se dis putaient les premières places sans se laisser lamais approcher par d'autres rivales. Quatre fois la récompense suprême était allée à Denise Pons. Cinq fols l'autre avait gagné, notamment à la distribution précédente alors que, seule des garçons et des filles, Claire venait d'obtenir la mention « bien > à la pre mière partie du baccalauréat. A présent, elles venaient, l'une et l'autre de conquérir leur diplflme com plet avec des félicitations identiques.\nCopyright by EugCne Saillant. 19-? s. Traduc tion et reproduction interdites pour tous pays.\nJusqu'au bout on était donc resté dans l'incertitude. Les applaudissements redoublèrent quand, tout émue de joie, une grande jeune fille brune monta sur l'estrade et s'arrêta devant le vieillard illustre qui présidait la cérémonie. C'était Oeellus Brlon, le romancier fameux, gloire de la ville. Il se dressa dans son habit d'acadé micien, observa un moment les yeux humides et profonds qui s'lntimidaient devant sa renommée et sa barbe au guste. Il avait sans doute préparé pour ce moment un compliment spirituel et bien littéraire, mais il ne sut le retrou ver dans sa mémoire ou bien il fut lui-même troublé par eette jolie figure car il se contenta de dire presque bourru : Mes compliments, mademoiselle. Toutefois il embrassa la lauréate avec la chaleur fougueuse d'un bon grand-père satisfait. Le double baiser claqua sur les Joues pâlies. Le préfet et le général applaudis saient et riaient. Tous les personnages officiels faisaient chorus. La surveillante continuait la lec ture du palmarès. Sans cesse reve naient les noms alternés : Philosophie : 1\" prix Claire Dar thenay, 2* prix, Denise Pons ; His toire : 1\" prix, Denise Pons, 2* prix, Claire Darthenay ; Sciences natu relles : 1\" prix, Claire Darthenay, 2* prix, Denise Pons... C'était parmi les notabilités assises face au public un amusement de comp ter au fur et si mesure le nombre des victoires. Des messieurs se soulevaient sur leur fauteuil, désireux d'attirer\nl'attention afin d'être choisis pour cou ronner une des jeunes filles. Elles se glissaient entre les redin gotes et les uniformes, amusées du bruit de leurs noms et des paroles flat teuses qu'on leur prodiguait, quittaient leurs mines d'écolières naïvement satis faites pour prendre figure de demoi selles habituées déjà aux hommages mondains. Elles allaient redescendre les bras chargés de livres quand la directrice, soucieuse de produire un petit effet, les arrêta au bord de l'escalier. La surveillante obéissant à une brève injonction tourna vivement les pages de son palmarès et d'une voix plus forte cria vers la foule : Prix de bonne camaraderie décerné an vote secret par les élèves du lycée : ex œquo : Claire Darthenay, Denise Pons. Arrêtées face à faée les deux amies se regardèrent avec 'e même rire heu reux. D'un geste spontané elles posè rent leur brassée de volumes sur des tables proches et se jetèrent aux bras l'une de l'autre : tête brune et tête blonde confondues dans un grand élan affectueux. Ce fut alors parmi les autres élèves une explosion d'enthousiasme comme on n'en avait jamais vu depuis la créa tion du lycée. Toutes les classes debout, jusqu'aux bébés joufflus, criaient à perdre haleine : « Vive Claire ! Vive Denise! » Les cuivres mugirent le refrain de la Marseillaise. La directrice menait Claire Darthe nay vers nn monsieur abondamment décoré, mais à mi-voix, la jeune fille\nmurmura cette prière qui ressemblait presque à un commandement : « A papa, s'il vous plaît, mademoiselle ». Stupéfaite d'une pareille audace la directrice faillit perdre la tête, pour tant elle se remit aussitôt et, habile, prononça devant Ocellus Brjon et ses voisins qui avalent dû entendre : Vous avez raison, ma chère en fant. Votre cœur vaut à coup sûr votre intelligence. Un signe avait averti l'avocat. Il se leva, rieur, aux derniers rangs de l'es trade, en apparence plus fier qu'ému. Il prit Claire aux épaules, la baisa au front et lui caressa la joue. Bonne petite, dit-il. Ce fut tout mais la brune enfant s'éloigna contente. Son père n'était pas homme à donner ses sentiments in times en spectacle quand la comédie professionnelle ne l'y contraignait point. Elle avait compris l'intouation et perçu un voile ténu sur la voix. Elle passa de nouveau devant le pré sident et ses assesseurs. Le préfet lui tapota la main au passage et familier murmura : Très bien. Clairette. # Des dames en grands atours murmu rèrent aussi des choses aimables. Puis Claire redescendit en même temps que sa camarade. Elles dispa rurent dans le parterre de robes blan ches et la distribution continua. Une fois encore Claire Darthenay fut rappelée pour un prix de chant décerné entre tout un c ycle de classes. Elle alla cette fois s'offrir au baiser maternel. Ce furent, enfin, après la cérémonie trop longue, les félicitations caque tantes des uières de famille. La préfète\nPorcs poids vif : 1\" quai-, 5 60 ; 2» quai., 5 50 ; 3» quai., 5 fr. on cotait les SO kilos net (ouverture) : Bœuis. Animaux de premier choix, 438 ; limousins, 405 ; normands, 485 ; Planes, 380 ; gris, 380 ! manceaux, 380 ; qualité ordinaire en manceaux anglaisés, 375 ; cha rolals ot il lyonnais, 405 ; clioletals, nantais, vendéens, 380 ; sortes de fournitures, 375 ; viande & saucisson, 240 a 283.\nelle-même s'arrêta, prodigua ses effu sions 1 auditives, la maîtresse l'imita, d'autres encore. Denise Pons participait à cette manne généreuse. Toutes deux rece vaient en outre les baisers profus de fillettes maigrement poussées qui leur faisaient des adieux de quai maritime parce qu'elles ne devaient plus revenir au lycée. Des mains se tendaient vers Maurice Darthenay, vers M. Pons, roidi d'orgueil dans sa jaquette serrée au large cintre de sa taille charnue, gon flé jusque dans ses gants trop neufs, trop étroitement boutonnés et dans ses bottines au vernis élouissant. Ocellus Brion qui s'était attardé à bavarder avec d'anciens camarades d'enfance vint à passer. On fit silence à son approche. Il reconnut la triomphatrice anx jeux noirs et humides, sourit avec une bienveillance penchée. Le préfet prononça quelques mots à mi-voix. L'académicien ôtant son bieorne salua Mme Darthenay qui rougit de plaisir puis tendit la main à l'avocat. Vous êtes un heureux père, dit-il. Pour faire la liaison entre les deux hommes, le préfet poussa Claire en avant. Bon chien chasse de race, dit-il. Si vous venez de couronner une des plus fines futures avocates de France, c'est à l'exemple paternel qu'elle devra le meilleur de son talent. Ocellus s'inclina. Ah ! dit-il sérieux, une future avo cate ?... Evidemment la hantise de la profession, paternelle. La tradition n'est pas mauvaise bien sûr... Mais avocate, en. province dans une ville de\nVaches. Bonnes génisses, 455 ; vaches d'âge, 355 ; petites viandes de toutes pro venances, 355. Taureaux. De choix, 360 ; qualités entre deux, 845 t sortes de fournitures, 345. Veaux. De choix, Brie, Beauce, Gfttlnats, 595 ; qualité ordinaire, 565 ; champenois, 540 ; manceaux, 540 ; gourmayeux et picards, 470 ; service et Mldt, 470. Mouton». Premier choix et agneaux, 710 ; nlvernals, 655 ; bourbonnais et berrichons, 560 ; brebis métisses, 525 ; albigeois et limousins, 525 ; ariégeols, agcnals, toulou sains, 520 ; Haute-Loire, Sarthe, Vendée, 535 ; Midi. 410 a 490. Porcs. De l'Ouest et Vendée, 407 ; du Centre, 409 ; limousins et auvergnats, 393 ; coches, 357, SUIFS. Paris, 16 avril. cote officielle du suif Indigène frais fonda, franco Paris, lucoté, contre 385 fr. la semaine dernière. Cote commerciale du suif en branches, 269 50. FECULES. Poids. 16 avril. _ Cote offi cielle établie a 220 fr; les 1 CK> kilos, bonne fécule en grain. Les amidons de mais sont tenus 195 fr.; les dextrtnes varient de 246 a 275 fr. tes 100 kilos pour celtes de fécule eî 225 fr. pour ©ettes d'amidon. COTOJiS. Le navre, 16 avril. Clôture a terme, les 50 kilos : avril, 611 ; mai, 615 ; juin, 621 ; Juillet, 629 ; août, 632 ; septem bre. 640 ; octobre, 637 ; novembre, «38 ; dé cembre, 640 ; janvier, 642 ; février, 652 ; mars, 642. Ventes ; 3.900 baltes, CAFES. Le Havre, 16 avril. Clôture à terme, tes 50 kilos : avril, 455 50 ; mat.\nquatre-vingt mille habitants : un gros bourg plein de préjugés. Pourquoi pas ï dit Maurice Dar thenay. Ocellus Brion hochait la tête, mâ chonnait son épaisse barbe blanche. Voyons, mademoiselle, dit-il, croyez-vous sincèrement que ce sera le rêve de toute votre vie : avocate en province ? Claire le regarda bien en face, sans timidité, car cette figure de vieux brave homme, un peu rustique dans son habit brodé, lui plaisait et répliqua narquoise : Mais je dirai comme papa, Mon sieur : « Pourquoi pas ? » Les trois hommes se mirent à rire. Oh ! oh ! fit Ocellus, sur ce ton là je ne suis pas de force avec vous. Il s'inclinait chapeau bas. Encore une fois tous mes compli ments, mademoiselle e,t bonne chance dans votre carrière, dans toute votre vie. Il recula, pointant son bicorne à la ronde vers chacun des personnages du petit groupe et s'éloigna. Il est charmant ce vieux maître, prononça Mme Darthenay. Et tout bonhomme, compléta M. Pons. Décidément, Claire, il ne man que rien à ta gloire. A celle de Denise non plus, se hâta d'ajouter Mme Darthenay. Elles par tagent tous les lauriers du joui. Oh ! pas tout à fait, dit Mme Pons avec un tantinet d'aigreur. Mais elle fila aussitôt un peu d'huile et conclut : Il faut bien qu'il y ait une pre mière et une seconde, n'est-ce pas 1\n«1 50 ; Juin, 436 : Juillet, 430 ; aout. 423 23 ; septembre, 418 50 ; octobre, •( lis ï,> j •; novembre, 41l 25 ; dôcendire, 405 ; janvier, 390 ; .février, 397 25 ; mars. Si t. LAINES. Le Havre, 16 avril. Clôture à terme, les MO kilos : avril, 1.370 . ma), 1.350 ; juin, • 1.320 ; Juillet, 1.500; août, 1.500 ; Septembre, 1.500. HUILES. Paris, 16 avril. Huile rW lin : avril, 440 IV ; nui, 440 S ; mai-juin, 430 N ; 4 de mal, 440 Pi ; 4 derniers, 445 Pi,, Huile de colza : avril, 475 N ; mat, 470 N ; roat-juln. 470 Pi ; 4 de mai, 470 II ; 4 (lernlet-s, 468 N. SUCRES. Clôture : courant, 203 ; mal, 205 50 â 206 ; Juin, 208 ; '3 de mal, 208 5® à 209 ; 3 de juin, 211, 211 50 ; 3 d'octobre, 21,2 50 ; 3 de novomîjre, 212. Cote ofllcielie, 201 a 202 50. ALCOOLS. Courant, 540 V ; mal, 550 Pi 1 mal-Juin, 560 V ; Juillet-août, 575 V. BLE. Courant, 127, ma), 126 50 5 ; mai-Juin, 126, 126 25 ; 4 de mal, 121 73 î Juillet-août, 117. SEIULE. Courant, 108 N ; mal, 107 N ; mal-Juin, 107 Pi ; 4 de mal, 100 « ; Julllet aout, 90 V. avoi.NE noire. Courant, 93, 94 75 et 94 50 ; mal, 96 50 V ; mat-juin, 96 à 96 25 ; 4 de mai, 93 25 ; Jutllet-aout. 90. AVOINES DIVERSES. Courant : 88 Pi ; mai, 86 Pi ; mai-Juiu, 90 N ; 4 de mal, 87 N ; Juillet-août, 83 N. FARINE. Courant : 155 N ; mal, ira N ; mai-Juin, 159 N ;'4 de mal. 159 Pi ; juillet août, 136 50 N.\nEt puis, dit Maurice Darthenay, il est juste que Claire l'emporte un peu. Elle va devenir une professionnelle des examens tandis que Denise représente l'amateur qui aurait, s'il le voulait, ie loisir d'en prendre il son aise. I.es mal heureux contraints à piocher méritent bien quelques petites compensations d'amour-propre quand les autres ont tant de satisfactions plus sûres. Mme Pons se rengorgea flattée de cette allusion à la différence des si tuations sur le chapitre des comptes en banque. Priée à dîner chez les Darthenay, la famille Pons s'y montra donc gaiement cordiale. Les hommes évoquaient leurs pro pres souvenirs de potaches, les farces faites ensemble à des professeurs sans autorité, les bonnes histoires des an ciens condisciples. Les mamans s'atten drissaient sur l'intimité établie entra elles par la touchante et durable ami tié de leurs jeunes filles. La rose Denise et la brune Claire commentaient les incidents de la dis tribution, raillaient les personnages of ficiels. , Comme on servait le café Claire quitta discrètement la table. Où vas-tu ? demanda sa mère qui, l'esprit ailleurs, n'attendit pas une ré ponse. Quelques minutes après apparaissait un personnage en jupe courte, gonflé dans un pardessus trop grand, coiffé d'un chapeau de papier noir et le vi sage enfoui dans une barbe d'ouate blanche. (4 mitre.) ECCÙNE SAIUAB».\nBULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE COURS OFFICIELS DE LA COMMISSION DES COUK» Hausse de 10 à 20 francs aux 100 kilos viande nelte sur le gros bétail.\nLe JPetit Parisien\n5\nMM D Entrées iirtctcsjRéisrï. vtvantu rillttui*aî|ir | ïiïiïuêT'ayçir. Bœufs Vaches Taureaux.... Veaux Mouton» ,,, Porcs 881 430 m 1.111 8.701 2.728 T.V. T.V. T.V. 15 T.V. T.V. 253 779 811 1.757 108 60' 142 20\" 4S3 76v 1.279 9< 145 22 200 400 VIANDE .NETTE j [ifltlDBS \\\" ml. 12\" quaï.T {Extrftmes j P«k «I Bœufs Vaches Taureaux.... Veaux Moutons Porcs 8.20 8.20 7.00 11.30 13.10 8.00 7.D0 7.40 6.00 10.00 11.20 7.86 0.50 0.40 6.40 8.60 10.00 7.14 8.90 9.20 7.40 N.C. 14.20 8.14 6.34 b.52 4.07 N.C. 7.83 5.70\nPETITES ANNONCES CLASSEES\nDIRECTION SES DOMAINES \"VENTES AUX ENCHERES PUBLIQUES I MATERIEL DE VOIES FERRÉES Traversés chemin de fer chêne et sapin. Le SAMEDI S MAI 1923 1* A 'to h, du matin. Salle de la Mairie, à Rethel (Ardennes). Environ 1.900 tonnes S\" A 14 h. Salle de la mairie, 4 Saint- Erme (AisneL Environ 81 tonnes. S'our tous renseignements et catalogues s'adresser aux Receveurs des Domaines de RETHEL (Ardennes, de Liesse (Aisne) ainsi qu'A M. H. de Gonet, courtier Asser menté, adjoint technique, 12, rue de Moscou, à Paris. Pour faciliter l'examen du matériel, rendez-vous est donnée aux amateurs à Rethel. place de la Gare, le 23 avril 1925 A 10 h. Frais : 9 fr, %. DEMANDES D'EMPLOIS Dame 38 a., ex-commerç. distinguée, représent.bien.libre cherc.sltuat.exposi tion Aras décoratifs ou ail.R.l3.P.Parisien Dame c«rt. Age, etilt. JartL.gard.propr. ou entrepr. petit élèv. avec dame, dés. pays t-e.rnp. Kcr. A. 50. Petit Parisien. rtén. dact., cap. lion, réf.cour. com.préf. Il\", lib. stejgcr. Héront, 25. rue Alsace. Couple très sérieux, bnes référ., chauir.- mélan., femme sas-h. très bien coudre es tenir Ultérieur demandent place pro vince. Ecrire A 40 Petit Parisien. Ménage tr. sérieux 40 ans, réf. 1\" ordre, ohef cuisinier, fille salle, fem. de ch., demandent place hOlel ou pension Paris ou province. Ecrire A. 43. Petit Parisien. Jeune homote sérieux, act., 26 ans. con uaisa. comptai), organis. contentieux, etc. cherche pl. ds maison de commerce. Sér. rôférenc. Ecrire A. 42, Petit Parisien. Traductions teohutques et commercia les langue Scandinave, par ingénieurs Scandinaves. Ec. A 4g Petit Parisien. Dame, 35 ans dés. emploi secrétaire; connaissant dactylo et comptabilité. Excel, référ. Roblne, 28, rue l'éirell.e. Jne nom. lU>. serv. sér. act. baeli. ês-se. pari. angl. court, cwmn. cherche situât. Aucept. prov. nation, 41, r. Martyrs, Paris Vhauireur célibat. 28 ans cherche place ilans maison bourgeoise, très bonnes références. Ecrire X. 81, Petit Parisien. Bon menuisier connaissant meubles et bâtiments.demande entretien Immeubles ou usines. Jean, 6. r. Thouln, Paris, 5». Aide-comptable, bonnes références, dem. emploi. Ecrire : A. 60 Petit Parisien. Dame Suisse ne pari, pas franc- ch. pl. bonne a tout faire, bonne références. M. B. Wernli. 8. rue Marcadet. i. f. 30 A, tr. commerç. prés, bien, dem. gérance m. prov. Ec. T. 86 P. Parisien Jtour.dem.enf.au bib.t'ig.tr.b.air M ln «Cu- Tot.la Haute-vnie.p.Condé-s.-Vesgre.S.O. Mén. dem. loge r.seu. oce.Paris-Banlleue, *.b. réf.Pipon,l6l,r.Vlvler, Aubervllliers. Wén., dame très bon angl., st.-dact., «lem.empL corresp. agence ou gérance. Parls-Prov. Ecr. X 85, Petit Parisien. pm. v« 50 a. pet. rent. sans enf. dem. pl. au pair pour ten. Int. ch. pers.seule bon culs. Rér.l\" ord.Ec.XB«,P. Parisien, liante dem. emploi après-midi ou travail chez elle, h. rétrlb. Ecr. A 54,P.Par!slen. M en. 25 ans, cherche place représ, ou vend, dans merc. bonn. ou art. de Paris. Ecrire A 51, Petit Parisien. «liiarron 35 a., marié, expérimente, dem. travail assuré. Ecr. R. 14, P. Parisien. J.bom.dem.pl.contrem.ou cb.équlpe.élect. lnstal.lntér.prov.Dubarle.llO.r.Cambronne orrais D'EMPLOIS On dem. jnes gens 15 A 10 ans, pour manutention. Coutin et Huet, 79 av. Ledru-Rollln, Paris, 12*. de 9 A 11 b. Très bons ajusteurs-outilletirs spécia listes en petit outil a découper de pré cision, bons tourneurs petite mécanique, bons fraiseurs pte mécanique, s'adres ser, 13, Passage des Favorites, 15«. On dem. p. le pointage, dames sacb. bien calculer, jnes filles de 13 a 13 a.,p. bureau, s'adr. 13, Passage des Favorite.-. Bonnes dactylos, s'adresser 13. Passages des Favorites. On dem. ouvrier caoutchoutier,connais. A fond la réparation des pneus, des frappeurs et décapeurs. S'adresser Resurrex, 4, rue Doudeauville. Paris. On demande gendarme retraité pour gardien lotissement. Ecrire : M. Pierre, 62. rue de Rennes, Paris-6'. On demande A la S, P. C„ 54, rue de Provence, de bonnes ouvrières A domi cile pour le manteau de sole. ficno-dactylo très expérimentée deman dée pour travail Immédiat, débutantes s'abstenir. Se présenter avec certificats Société des phosphates tunisiens, 35, rue de la Bienfaisance, Paris, de 10 heures A midi. Demande jeune homme de 14 A 15 ans, p. faire courses. S'adr., S, r. Lyautey. On dem. aide coupeuse p. le manteau baby et fillette. Lesleur, 102. r. AbouKlr Administration dem. hotnme sér., 25 A 40 a., excellentes référ. p. emploi gar çon bureau et .de recette. Ecr. d'urgence Séguler, 144, r. de Rivoli, l* r , q. convoq. on dem. bon. employée bur. et classem. vertical. Legendre, 37, r. St-Fargeau. Dem. tourneur et ajusteurs d'entretien. Raffinerie Say, 128, boulev. de la Gare. On demande bons miroitiers, raboteurs, Traiseurs et tourneurs d'outillage. S'adresser Usines Citroën, 54, Quai Michelet, Levallols-Perret. Employée de bureau, écrivant et calcu lant bien, fie pas se présenter, écrire : Ermce-Lumièro, 17, fg Montmartre, Paris Dem. jeune boni. 15-16 ans, prés, par parents pour téléphone et bureau.Solvay et Ole, 69, av. Victor-Emmanuel-lll,Paris on dem.hoiine coupeuse Var.Manteaux 3/4. Ser. référ. Confect. 29, r. Maubeuge. On dem. entrepreneuse p. robes fiou, genre couture av.modèles,29,r.Maubeuge Dactylo pour correspondance anglaise. Dactylo pour correspondance française, s'adresser Thereau. 91, rue Rennes. Plieuses a la main p. env.33 av.Répub. On dem. reetifleurs-outirieurs. Se prés. AMILCAR.3I.route de la Révolte,St-Denis On dem. veilleur de nuit préférence retraité, 50 à 55 ans, écrire Dnmond, ah. P.0.P.. 4. bd des Filles-du-Calvalre. ouvriers ferblantiers pour montage ra diateurs autos, sont demandés chez UiLOR. 120, avenue Jean-Jaurès, 19 e . Ouvrières canonnières, demandées Nerson, 39, rue Amiral-Mouchez. Jeune homme, 14 ans, habit. Paris, prés, par parents pouf emploi groom lélépli. KERRI, 53. rue Vivlenne. Autos PELAGE derïiund. Tourne urip outill. Ajusteurs-outUl. Fralseurs-oiitill. Hectmeurs-outill. Se prés. 13S. bd de Verdun A Courbevote à 7 h. ou a 13 h. 30 Ouvrières domicile robe flou série tr? vail toute l'aimée. Revel. 25, r. Gléry. J. homme 15 a 16 p. cotninercc prés. ~p. parents. Comestibles, 17.r. X.D.de Lorette. Ktého-dact. expérimentée. Jeune homme 14-15 ans. se présenter av. références, Maison Pilier. 24, rue Altbert, Paris. Petites mains tourneurs, 'petites mains lîleteurs. Durand, 30, nie Salnt-Fargeau\nCil. CUi.?. 570, 2 p. cuis. 900. PaviH. PPOCiI. 3 p. culs. 800, 4 p. 1.800.12, cité ïrévise, «» Cherche peuFTcûïëmëiit ; si possible 7T« ou 12* arrond. av. reprise, pouvant aller il 3.000 fr.M.J.Wolf,l2,r.de la Voûte, Paris. Local A louer p. mnise, eau, élect. s'adr. péblt de vin, 4, r. Le Regrattier. App. il louer. Bertrand, 22. Ch.-d'Antin. Ss rép. 1-2-3 p.. René. 27, r.l'et.-Champs Af ce âêlaßépfflM!giîg ItA Pavlll. apyts sic et juillet, Vr REPERT\" AG. BASTILLE, 11. Bii BEAUMAFICHAIS 2 pièces, l 5335)0 à louer do suite. PRADER, 78, rue Hochechouart, 2 8 Qa EAUX \" A cî.j3E3 Bail A céder boutique, bel appartement, loyer 3.500, libre de suite, conviendrait modiste, fleuriste, tailleur, chaussures, grande vole. Ecr. A. 41, Petit Parisien. ECHANGES D'APPARTEMENTS | A ECHANGER Pavillons à Villemomble, pr. gare, 5 p., 3 c. t., e., g., él-, jard., CONTRE app. Paris lis p. PRESSE. Ec. T. 26, P. Parisien. jgCHAÏS~ËT DE PROPRIETES Maison à vendre 25.000 Ir. a Chaton, 4 pièces, libre dans un an. Ecrire : Bourdignon, 8 bis. rue des Saules, Paris ACHETEURS et VENDEURS Adressez-vous en toute confiance à SAMSON et HARKAVY, 83, r. Victoire, «• APPARTEMENTS TERMINES A VENDRE Près Parc Montsouris et cité Etudiants, tout confort, 80.000 fr. fac. patem. S'ad. Co-Proprlété, 11, r. Lalo, Tél. Passy 71-33 Mais, meulière, 2 mag. pour t. corn. g. arr.-bout., 4 p. 1\" étage, gd greti., buand., puits, pompe, 440 m. teir. prés gare et mairie, c. dép., 50.000. Fac., lib. André, bd Hétel-de-Ville, Aulnay-s.-B. Ferme lsi) hect. bols 04 h. belle chasse 250.000'Ecr.Loufe ab.1».0.P.31,r.Le Peletier Pavil.prèS gar.culs.et 4plèc. eau,gaz. jar dinet p. 48.000, dont 35 cpt. Philippe 3. av. Thlers, gare Ralncy-PavlUons.Est. Régions Résumerais 30.000. VAST, r. Madeleine. BeauvAls. Oecas. Pavlll. brlq. parf. état, 6 pièces, s.caves,b. jardin, e., g., él., 37.000 'A cpt. Carayon. 1. r. de Neuilly, Rosny-s.-Bols. Maison A vendre A Bagriotet, rapport 3.000 fr. 7 locataires, écurie, remise, garage, libre, grand terrain clos pou vant Intéresser industriel S'adresser : 78, rue Jeanne-llornet. Bagnolet. Seine. 45 Itll 2 logem. 5 p. 25 m. g. 2.600 m. lib. 32.000 fr. 3 k. Limours mitis. 3 p. cet. gge 400 m. 18.000. Gastineau, 402, r. St-HonoTé Cause départ b. aff. A eniev. pavillon lib. vente, beau rez-de-cli. élevé sur caves, vestlb., cuis., s. A m., 3 ch., gd grenier, eau, gaz, éleetr., Jard. 350 m. env. clos murs entrée charret. Px 53.000. CASTIES, 2, boulevard National, Parc-ëaint-.Maur. Parts, Pavjll.meul.p.jaTd. ss-soi.r.-rte-eh. vest., cuis.,s. à m., w.-c.,l e, 'ét.,2 cb.,t011., e.. g., é1.,72.000. Ury, 9, r. des Peupliers. On achèt. de suite pavillon banl. proch. 25 A 40.000, 1/2 rompt, ou facil. Pressé. Env. reitseig. détaillés A architecte de l'O. L., 226, r. Lafayette. Nord 89-00. ESBLY LE REVE N'aébetez rien avant de l'avoir visité. Pays pittoresque, sain, bien fréquenté; ses bords de Marne, Moriu, canaux. Sou plateau 110 m. d'altitude. Sa forêt, etc. Ses terrains A vendre dans le cadre désiré. Voir Grosjean, Esbly (S.-et-M.K OCCASION EXCEPTIONNELLE. 4 mit», g™ quart, bourg., beau pavill. s. cave, gr. cuis. s. A m., 4 ch., ch. de b., cab., eau, gaz, él., proch. 500 m. cl. m. 65.000. Fac. Cersoy, 66,bd Gare.Chelles.ao m.Paris-Est (Oise), bon choix, propriété campagne et élevage, pour rentiers, retraités A partir 12.000. l'atte, 01. bd Sébastopol. Av.pren.p.pav.âOA GO.OOO.rég.proc.Versail les,r.oiT.AC.BASTlLLE,ll b. Beaumarchais Jouy-en-Josas.ter.4 A 500 m ,b.slte,l2* le m. s'adr.AO.BASTILLE, ll.hd Beaumarchais. Banlieue Ouest, 1/2 h. Paris, pav. 3 p. c. jard. poulaill. buanderie. 43.000 facil. Bel. 7. rue de la Pépinière. TEEEA'MS 1.000 m. faç. route Fontainebleau, forêt, chas., pêche,vue, gar. Moret et Montiyny, 2' le m. J.Angle3,3B, r.Caulalncourt,9 A 12 CONSTRUCTIONS CHAÎEÏS m BOIS Vente a tempérament par mensualités sans autre versement d'avance. Maison 25. rue Gassendi, Paris, 14* arr. DENTISTES Dentier posé dans la journée, 10 fr. la dent; en or, 20 fr. Complet 250. Répara ttons en 3 h.Levadé,ls4.bd Magenta, Paris COURS ET LEÇONS Ecole super, commerce et représentât, créée par industriels. Brochure N® 3 gratis, 58 bis, Chaussée-d'Antln, Paris. Grande ecole américaine, 130, rue Rivoli. Manucure, pédicure, coiffure, massage, institut. J. 111. Mlle Roulllaiid, Montltiéry. PIANOS 100 PIANOS depuis 1.500. CREDIT 85 bis. 87. AV. WAORAM (ouv. dim.) 1-j A'j'if.V 1.l Pension familiale garçons UKi'.Le Ralncy Pour garçons, 27, Ode-Rue, Montrouge. P.garg.gd parc pi mod.R.Voltaire,Sceaux DIVEK3 Articles de Paris eau gros Jouets d'été et de fêtes. Tout ce qui concerne le bazar. Catalogue franco. sf. Houchler. 31. r. Colbert, Tours (1.-L.) OCCASÎÔNS A SOLDER avec RA e B n A 0 IS mes CAUSE TRANSFORMATION COMMERCE 50 chamb., sal. A m., lits fer cuiv., etc. MARCHE AUX MEUBLES 54, Faubourg Poissonnière, Paris. STOCKS AMERICAINS 11 ®(T1) rne Salnt-Maur, Paris, M® Combat 4'» Ne pas conf., bien s'adr. au 190. Bottes caoutchouc, 26 fr.; couvert, nves 14,50; chaussures 24 fr.; complet bleu 16,50 compl.bl.pelntre ; taies 4,95 ; draps do Ut 18,50 ; gilet de cuir 30 fr. ; culotte, pantalon de velours.LlT,flanelle,chausset. 1,95 ; musettes, canadiennes, combinais, fourrées, chemise kaki 11,50 ; descente de Ut, toile A matelas, chandail, caleçon 3,95 ; ceinture, mouch., bas 3,95 ; tor chons 2,95 le m. Rideaux, couv.-lits am., bas cycl. 7,95 ; Imperméables, 17,50. BAches. Ouv. dim. et fêtes Jusq. midi. W&rr&mfts GAUCHE 107, bd St-Germaln (M® Odéon). Occa sions en mobiliers, bronzes, marbres, tapis, lustres. Expédition monde entier. J'achète mobiliers. Lévy, 7, av. d. Ternes 12 MOIS DE CREDIT SALLES DE VENTES DE PARIS 55, rue de Douai. Occasions de mobiliers riches et simples, vendus même prix qu'au comptant. Catalogue sur demande. Expéditions sans frais province.\nFonder. d'Asnlères, m, M Voltaire,AS nières.dem. Jrie hom.habit.rég. eounaiss. trav.bur. et dact.p. déb.et factur.Pressé, Ajusteurs gr.mécauique,frappeurs~ët pte main tourneur, dem. p. Leroux et Gatt nois, Chaudron. 19, r.de la Voûte. Paris. on dent. bons émailleurs en bijou, in signe. plaque auto,6B,rue de la VUlette. Sté de Mécanique de Cllchy demande : bons tourneurs, régdeurs de Grtdleys S barres, menuisiers en bâtiment et ma nœuvres emballeurs. Se présenter avec références. 180, quai de Clioh.v, à Cliehy STEXO-DACTÏLO p. qq jours bien payée. Brodin, 100. bd Victor-Hugo, Clinhy. Brocheuses, lntp. 17. rue Poissonnière. ersonnes connaissant tous tissus pour réassortiments. Ecrire sans se prés. S. 0. E. H., rue Erlanger. Paris 16». Dem. l bon plieur et 2 apprèteurs. Pichard, teintures,ll,r.des Bergers.Parls On demande des ouvrières sur tour, s'adresser 7,« rue Orflla. Appareillage électrique A. N'aura y, 17, r. Cbampionnet, dem. petiles mains ajus teurs au cour.appareillage blindé, urg. On dem. contremaître. Instruction pri maire supérieure. Industrie, électricité bas voltage. Ecr. A. 55, Petit Parisien. Item, tourneur et mouleur-estampeur, poterie. CJt.Oréber,céramiste,Beauvais.O. Dem. ouvriers étalagistes, vitriniers, serruriers et monteurs en bronze. Mais. Tartero et Cle, 8, Passage Jossaume. Sténo-dactylo et dactylo avec référ. 13, rue Françofs-l\". Société Générale Meulière à la Ferté sous-Jouarre, dem. manœuvre valide, sér. de 30 A 35 a.,p.emplol stab.Réf.exig. On dem.J. h.16-18 ans, bon dactylo conn. lin peu st.Sté Emidecau,2,r.Voutl!é,Paris ame 30 3 35 ans, habit, région, ay. ini tiative,des notions comptabilité et sacb. rédiger est dern.Se prés.à il h.Gaveau, 68, r. Castel, à Fonlenay-sous-Bois. Bons chaudr.-tôllers. Tuyaute urs. Tra renr méc. Ebarb. révolv. Ajusteur. Tourn. cyl. laminoir. Tourn. parait. 66, bd Pasteur, La Courneuve. Dem.dame 25 :*) a.genre ouv.p. nettoyage lavabo.tliéatre le s,s,r.Bloiwlel,delûà3>h. S, E. C. M. 171, bd du Havre à Colombe! Seine, dem. dessinateurs d'outillage, Jeunes caiqueurs industriels, munis de références, se présenter de guite h l'adresse ci-dessus ; moyens de commu nication, chemin de fer gare de la Garemie-Bezons, tramway n« 63, Porte Cliamperret, n«» 31. 68, 76, Porte Maillot. Oit demande ménage Jardinier' pour environs Villers-Cotterets (Aisne), 80 k, Faris, bien logé, chauffé, électricité. Références sérieuses exigées. Ecr. con ditions ou se présenter le matin. M. H. cœur. 1. nie Ballu, Paris (9«), Four emploi de début et stable, on demande JEUNES GARÇONS 13 ANS. Certificat d'études exigé. S'adresser, 111 rue Réanmur. Dem. jnes tilles p. app. commerce, gag. suite. Stiévonart. 98. av. St-ouen. Paris On demande pour ronderie de bronze, employé habitué au classement des mo dèles et aux écrit. Ecr. avec référ. com plètes à S. A. F. U. M., 197, rue Saint- Charles, Paris, qui convoquera. On dem. très bon coupeur moderne p. homme. Mazella, 38, bd Poissonnière. Ouvrières condiitiomieuses. GOMENOL. 17. rue Ambroise-Thomas. On dem. bonne sténo-dactylo, sacb. bien calculer, belle écriture, bonnes référ. exigées. Adrien, 174, rue de Rivoli. On dem. jeune homme sténo-dactylo. S'adress. M. Lemoine, 22. nie Palestre. Dem. J. 111. 18 a.,sér. Intel, act. Bue écrit, p. trav. bur classem.lettres.téléph. prés, p. parents, Boutet, 4, r. d'Uzès, Paris,2*. Vendeuse-manut. au-dessus de 25 a., au cour, papeterie, 33. av. République, 2 3 4. J. Bile 14 à 18, p. classement fiches. Prat, 104, rue Richelieu. On dem.bon facturier,n.p.-se prés, écrire à Faunus, 84, rue d'Hautevtlle. Femme sérieuse p. courses, 80 fr. par semaine, Laridan, 10, rue d'Enghlen. on dem. jeune fille p. manutention et Jeune fille pour travaux comptabilité. Roussel. 30. boulevard Richard-Lenoir. Bon tourneur en optique, si possible pouv. faire ajustage, 1 très bonne sténo dactylo. Félix, 40 bis, rue .Meslay. *in dem. bonne st.-dac. sérieuses rérér. Fuller, 8 faubourg Poissonnière. Garçon mag. nettoy. llvr. réf. Ex. SSO fr. par mois. Magasin jouets 202, r. Rivoli. On demande garçons de magasin actifs, vigoureux, présentant bien et ayant références de 1« ordre. Se présenter l'après-midi, 11, rue de la Paix, Paris. ON DEMANDE DEUX JEUNE? FILLES DEBUTANTES STENO-DACTYLO. SE PRESENTER VENDREDI DE 6 H. A 7 H. Sté A. B. G., 16, RUE VEZEI.AY. 1* Monteurs en fer, ajusteurs, chaudron niers (cuivre et Ter), mouleur de pièces mécaniques, de préférence célibataires; 2° Mécaniciens de locomotives, grutiers, chauffeurs, poseurs, de préférence cé libataires ; 3* Manœuvres célibataires pouvant faire serre-freins, accrocheurs, aldes-machlnlstes de moteurs à gaz, pontonniers, ébarbeurs, sont demandés par Sté METALLURGIQUE de NORMAN DIE, près Caen. Facil. de pension. Ecrire On dem. bons ajusteurs et bons ajus teurs-outllleurs, pour réglage sur ma chines - outils, outillage et modèles, écrire T. 37. Petit Parisien qui transm. Soc. mot. Gnome et Rhône, 70, boulev. Kellermann, Paris, 13\". dem. tourneurs outil et fabric., décolleteurs sur tours revolver, fraiseurs, rectifleurs. perceurs ajusteurs et une téléphoniste muais excellentes référ. Etranger s'abstenir. vv» a i.{\\v Gérant très sérieux avec caution p. tenir dépôt marques connues, liqueurs vins fins. Ecrire A. 56, Petit Parisien. t t : I l tmrx Pour SAVONNETTES, je demande pla cier Paris, banlieue et représentant Est- Nord-Ouest. Commission, BAELE, 34, rue Vieille-du-Templé, Paris. DEMi.tBIS BE BEPBESEHTAKTS On dem. représentants-démarcheurs au courant lotissements. Ecr. av. réfer. à M. Pierre, 62, rue de Rennes. Paris, 6\". SITUATIONS IMPORTANTES, fixe, com missions, frais de route, à courtiers, voyageurs actifs, sérieux, honorables, sans connaissances spéciales offerte par maison de toiles pour visiter clientèle demi-gros, hôtels, restaurants, pension de familie, commerçants, religieuses, administrations. REFERENCES SERIEU SES EXIGEES. Ecrire : JACQUIER, 1. place Boïeldieu, Paris-!\". Légumes secs. Agents demandés, fort, remise. Ets Pearson, a Marseille. REPRESENTANTS P. PORTE-MINE, écr. Robert. 3. rue de Valence, Paris. SEMENCES. Très importante maison du Nord recherche agents sérieux, et éner giques. Conditions exceptionnelles. Ecrire A. 57. Petit Parisien. Iritp. tannerie peaux à dessus p. chauss. dem. repr. et voy. de la pari. p. Paris, France, étr. Ecr. s. tb p. rép. B. p. 2, 13*\nMaison vins en gros reeh. représ, vins, ayant clientèle suscept. s'intér. & vente de fonds de vins-liqueurs, vlns-restaur, vins-hôtel. Conditions à <1 ébat t. Fixe ou commission.'Pas se présenter. Ecrire ; Dohay, 7. rue Ramon, Cbarenton. Seine. !J lî? ©lffVlifï apéritif super, aux iUE> iKICa/a.iftsil ani=, dcm. représent. 11. introd. d. les cafés et mds de vins. Paris, Seine. S.-et-O. et S.-ct-Marne. Ecrire LE REXKI, 38, rue de Versailles, Viroflay, Seine-et-oise. Représ\" Parts et banlieue, demandés pour annuaire universel, salaire et commission, meilleures référ. exigées, écr. Kellys Directorles,3s, r. Le Peietier Agents dem.Forte rem.Prix avant.Expéd, feo p. colis post. Huiles, Savons, Cafés. Ant. SILLES, Sakm -de - Provence. Situât.agts génér.&ptes.dlrlg.ag\",garant, ex. écr. Poty.ab. P.O.P. i,r.Strasbourg. Très anc. et taYp. mats. d'Anjou dem. agents a la cotnm. p. ses vins en bout, et en oercl., ses tnouss. tr.rép. Ec.M. Re nilse, 11. r. Fr.-Bonrgeots-I». qui cOnv. Rep.vl3.coirr.parf.pharm.coul.baz.s-. mag-. Parts et dép. Dot.lll. av.j.-Jaurès. Beifort AfISURAWOES-CAgITALISATIOM On dem. professionnels en capitalisation Références très sér. exigées. Discrétion assur.Ecr.Leroy ab.P.0.1M95,r. Grenelle. DEPOTS Liitrepositaire bière légion Paris.deim.p. brsss.van Crombrhggji'e-FouwnièS.Noi-d, OEN3 SE MAISON Dem. ibne a tt faire. S'adresser 37, rue d'Epinay, à Satnt-Gratlen, pr. Engiiien. Jeune bonne a tout faire, 2 maîtres. Delbomnie, 9, boulevard Denain. our intérieur 2 pers., dem. tiers, sér., se à 10 a., bons gages, pas de lavage, pas a cirer. Ec. Bêche, 1, r. Rougemont On dem. mén. cuisinière, valet chaœb. p. petite maison av. dern. conf., 2 rivait, y gdes flilettes ou bonne cuisinière et fcm. chamb. sér. réf. M. DEPORT, 1, r. do Nassau. Sedan (Ardennes).Vo.v. payé On demande. Ménage, mari toutes mains sachant conduire auto, femme bonne è tout faire. DAROUX, 157, rue des Tennerolles, Saint-Cloud, S.-et-O. Dem. ménage concierge, femme h. cuisi nière,mari retraitè.Se prés.de 10 h. à midi ■sam.lundi,mardi, av.rôf.j.r.de Pentbièvre. Ménage domestiques, concierge sér. aetir. écrire Orphelinat, 19, r. Crimée. B. a tt t., sach. bien culs., sér. réf. pour être av.f.eb.docteur.iSC/lid Monjtamasve. On dem. bonne tt faire sérieuse. Bon» gages, stable. A 53, Petit Parisien. On dem. ménage, .femme cuisine,homme ménage. Joly, 42 bis, r. des Mathurins. onne a tout faire débutante sachant un peu cuisine, référ. exlg. ou prés, par parents. Lévy. 190, rue Saint-Martin. BUREAUX DE PLACEMENT On dem. bonnes a tt faire, débutantes, culsln., femm. de chambre a gros gages. Places a prendre de suite. Rien a payer. Marie Paulet, 131, r. Salnt-Honorê, Pans. ELLES PLACES LIBRES BON GAGE bonne à tt f., culs., mi. de sal., f. de ch., débutantes bien traitées.. DESMAKEST, 3, houl. National, l'arc-St-Maur, porte PARIS. Belle contrée. Tél. 223. Sommer, 61, bil St-Germaln, place Jour même bon. a tt faire, culs. fcm. chamb. ttes les débutantes ménages, gros gages. nA.'ld'-l'JtaM Riz pour volailles 115 fr. Riz entier 175 fr. les 100 kll. franco gare destinât. Ech. 1 fr. Fernand Vllledieu. Le Havre. HUILE3S Com. sans goût 57 fr. Les 10 litres franco contre remboursem. Savon pur 72 %, postal 10 kilos. 35 rr. Revlrand. 109, rue St-Plerre, Marseille. wm sup. 9«l2o'.l'héct.; Coteau 10»135«. v il an Blanc sup. 10» 155 Tr. nus, rendus votre gare. Echantillons 2 fr. Adminis trateur des Domaines du ROC. à NIMES PORCS Je garantis l'arrivée franco toute gare. Emball. transp-, mortal. 10 J. à ma charge plus l pour 10 placés ou achetés. Porcs 50 Jours et 2 mois... 80 et 90 fr. Porc 9 2 m. % 18 et 22 kil. 100 et 100 fr. Porcs 3a 4 mois 26 et 32 k. 110 et 165 fr. G ALLEE, Aubergenville (Selne-et-Olse). « r t c GRATUIT Rien à payer. Assurance 12 mots. Direct. Porch. près La Falaise (S.-et-O.) J'envole franco port et emballage Porcs 2 et 3 mois env. 25-10 fr. Porcs 3 et l mois, 26 et 32 k. 55-70 fr. EVENS, à NEZEL (Seine-et-Otse). J'envolo franco de port et d'emballage Porcs 2 et 3 mois env 25 et 10 fr. Porcs 3 et 1 mois 26 et 33 k. 55 et 70 fr. Elevage Français, Chateauroux, Indre. Je défle toute concurrence loyale. J'envoie franco de port et d'emballage 1 porc p. 10 plac., mort. 10 j. ma charge Porcs 50 jours et 2 mol 3 80 et 90 fr. Porcs 2 mois % 18 et 22 k. 100 et 120 fr. Porcs 3 mois, 26 et 32 k. no et 105 fr. Elevage CASTEL, VIERZON (Cher). UN PORC/pl® AlpirTlîlî'EXPEDmON VIVANT wKA il Ui il DE SUITE Rien a payer, franco et assuranco l an. Ecr. Laval. Elevage, Aurlllac (Cantal). AGRICULTURE Lises : LA PORCHERIE NOUVELLE Journal au tirage supérieur a cent mille exemplaires, abonnement 10 Tr. par au. Ecrivez: 19 bis. bd PORT-ROY AL. Paris. Qnii a fou boira LESKY-SODA Remplace vin, bière, cidre. En vente partout. Courtiers demandés. Les 6 boites, 72 litres, franco. 19 fr. 50. Cle Eleska. 20. rue Faraday. Paris. LOCATIONS ■ Llb. ste ch. et cuis., chamb. av. fac. c. 200 fr. S'ad. 33. bd Batignolles, esc, c. 2» Libre de suite, log. 700-950-1.000 tr. Off. Palais-Royal, 5, pl. Valois, 8 a 7 h. 'Bureau a louer 62, rue Caumartln. S'adresser à M. Fabre. Réconvp. pour spp. 2 ou 3 p. av. ou ss rapr. Ec. Pltet, chez Afla. 113, r. Turenne 2 et 3 p. libres de Suite. 11. r. Mablllon. Apip. s. rep. à 1. Mondial, 1, r. Lemercier 3.000 fr. récomp. a qui proc. pet. anp. Ecr.S.UlaiH'at.rest.CaiivlKin.lO.fg St-Denis De suite, opp. 3 p., cuis., loy. 2.300, pl. cent. Se press. 27, r. Paradis,l« a gauche Je cherche 2 p. non meubl. p. bureau, 6» ou il» arr. PLANIOL, 266, bd Raapail, il» 2.ooo'au gér.ou conc.Sâ 4 p.,s. de h .10y.3 a 4.000. préf. 16 e , 7», 17*. R. 15, P. Parisien. Cherche pet.bouttciue,logement si pois\". C» ou 7» arr.ecr.Gary, 21, r. Bonaparte. Pct.logt 750 llb.de s Je, 2,r.N.D.8. Nouvelle. 2 p. culs.centre V'EMI.l.r. Réale, Hafii\". 3 p. c. t. ent. S'ad. ni, r. des Damés! Dame dist. cherche app. meubl. ou non, 2-3 pièces ntaxlm. très confort. Ecr. Brodin, 106, boni. Victor-Hugo, Cllchy.\nALSACE-LORRAINE L'administration des chemins de Ter d'Al sace et de Lorraine a l'honneur de porter a I a connaissance d u public que son nou veau livret-guide offi ciel illustré sera mis en vente dans la deuxième quinzaine de mai. En outre de la par tie descriptive agré mentée de photogra phies, cartes, gravu res et dessins. Ce U zret - guidq compren - dra les horaires du prochain service d'été. CHAQUE PETITE ANNONCE CLASSÉE est une circulaire • plus de 1.700.000 exemplaire*\nFONDS DE COMMERCE\nVouveaut. batil. ; aine, ra/pp. 22.000, loi. 800, 4 p., cèd. Il après Uéccs 10.000 lr. Tremolièra, 11 Pis, r. Brouot. rileinturerie bau... 3 p., b. ait., au. 343J00. Px 20.000Î I av. 13.000. rr. IMBEKT, 13, faubourg Poissonnière, ïtepôt Vins, beau quart, log. 3 p. propre, vend av. D 10.000 cpt. Chez Antoine, 23, r. Notre-D.-ae-Lorette. Coït Crémerie fais. 350 f. recet., log. 5 p., pet. loy. Q tlrg., avec 13.000. Rivière, 72, Pli Raussmana. Nouveaut.-Llng., quart, popul., rapp. 38.000. occ. a saisir, av. 8.000 fr. JOUAS, 15. rue des Archives. Vins-Liqu., log. 3 p., 1 culs. b. place. AU. garant., av. 7.000. ISORE, 9 ter, r. Albouy, Métro Lancry. Hôtel-Vins-Bill., angle rue, 33 u°», rapp. 60.000, café 180 Tr., av. 00.000. LUQUAIN, 39, fcoulev. Henrl-IV. Dont daine ou mén. eér. et act. ay. pet. vaut. p. gér. Dépôt vins, fixe 1.200 meus, et pourc., logé. Met au cour. CHAUVET, Vins en gros, 30, M Sébastopol. Hôtel-vins pa. centre, long bail, ne. 37.000, av. 00.000 Hôtel-Vins, b.placé, peu de frais, net 45.000, av. 100.J0O Hôtel-Vins, s. g>d boulevard, net 100.000, avec 250.000 HOULETTE, 4, bout Sébastopol, donner, dét. si sér. ar gare Kord, maladie, b. bail, ben 35.000, av. 33.U00 Hiciiara, Vins en gr , 156, lg Poissonnière, aidera. UNIQUE POUR DEBUTANTS Epicerie-Buvette, tr. b. placée, quartier poput, loyer 1.000 rr., log. de 3 p. Situation d'avenir, av. 4.000 fr. Voir M. Guyot, 31, r. Tnrblgo, pl. République, qu. aitt i Ling.-Layettes p. daine seule peut log., b. 8 a., loy. 1.100, bon quart., at. 100 p. j., à sais. av. 13.000 tr. VASSEUR, 42, boulevard Bonne-Nouvelle. Papeterie Montmartre, pas s. Métro, rapp. 30.000 tr. Vieillesse, uccas., av. 8.000. PARAN, 50, r. Archives. Banlieue, Vlns-Liqu.-Calé, ligne Bastille, 3 ch. louée» 2.300, b. 13 a., av. 20.000 fr.. 12.00 fr. net bén. p. an. PAUL, 34, rue de Rivoli. Vins-Liqu. coquet, b. ait, b. 12 a„ loy. 1.500, logé, buv. 150 assur., avee 30.000 rr. MASSERON, Etablis. Réunis, 19, rue Champagne, Halle Vins, aideront. QUARTIER COMMERÇANT Nous avons 2 Dépôts Vins, bénéf. 80 et 150 p. J., a re prendre p, ménages ou dames. Logé. Mise au cour. Voir le Service vinteole des Etablissem. MARECHAL, 17, boulevard Bonne-Nouvelle. Métro Salnt-DenU. Réelle occasion, Epicerie-Buvette à Paris, affaires 500 Ir., dont 300 en buvette garanti» à l'essai bail 9 aus, loyer 1.300, logé, 4 culs., 2 pièces, av. 30.000. Gérard, lég. secs en gr., 19, r. Montorguell, Halles. Joli Bar mosaïque face cinéma, gr. bail, b. logé, bénéf. 30.000, matod. Tr. pressé, cède aiv. 35.000. V r F. SILVAIN, Vlnß en gr., 74, r. Tv.rbigo, qui aide. Hôtel-Vins ban.l., 21 ch., av. Immeuble, cède av. 50.000 Hôtel-Vins banl., 2 cfanb., beau matér., avec 10.000 Vins-Liqu., av. 7.000. LACROIX, Vins en gr., 1, r. Riveli Je donne situât. 80 fr. p. j. A ménagé, même début., d. Dépôt Vins, b. logé, giar. 8.000, B. D. N. eccept. 6e prés. ens. Etabl. FERRIERE, 102, bd Sébastopol. OUÏ. samedi toute la fournée et dimanche matin. Obligé partir è la campagne pour raison de santé de ma mie, je céderai à personne sérieuse et désirant réussir tans le commerce, mou Eplcerle-Vlns que j'exploite depuis trois ans. Je garantis bons bénéllces, log. 3 pièces. Traite si sérieux avec 6.000 et grandes facilités pour le reste. Voir de suite QGA, 17, rue des Archives (33» année). Débutant et dame seule qui vouL 4feï>r. Dépôt Vins- Aliment.-Eplcer.-Café, Parts ou banlieue, av. peu comptant et être aidés, voyez, même dimanche mat., BARTHELEMY. Vins en gros, 59, faubg Saint-Martin. Calé, ch. roeub.'., 25 ktl. Paris, loy. nul, bail 14 a., bien logé, bon rapport prouvé, l'eut faire mieux. Vraie coeaiion, av. 14.000. PRAJOUX, 50, rue Rivoli. Hôtel-Calé-Blllard-Epic., 20 kil. Paris, loyer nul, bail 13 ans. 4 n u « roeub., ait. prouv. 70.P00, 2/3 buvetto, piano, bien logé, av. 27.000. PRAJOUX, 50, r. Rivoli. Café-Llqu. p. Dépôt ma'ihines, ligne Est, client, rné can., ait. 100.000 a 50 0/0 pr„ log. 4 p.. :oy. 730. Px iiivr..os.ooo cpt.a déb. cn.Cave.ll,r.Vlellle-du-Temple. Gênant p. joli Bar pl. centre, b. log.. mst. moderne, ■lO.OOO net par an. av. 30.000 p. garantie. Marchan dise et matériel. GRONNIER, 28, rue d'Enghten. L'UNION COMMERCIALE demande dame on ménage actif ayant goût du com merce, p. reprendre 5 Dépôts Vins-Alimentat. génér. disponibles. Bien logé. Bénér. l.joo a 5.000 p. mois. Mise an courant assurée. Il faut garantie 8.000 fr„ titres ou B. D. N. Se présenter ensemble à la Direc tion de I'UNION COMMERCIALE, 359, r. Saint-Martin.\nVftns- Liqueurs, 2 sa.l. Hôtel (te Ville, tenu i 5 ans. HistaJi. prupr., bail 12 ans, loy. 1.400, app. 3 p.. 150 p. Jour. Ou peut taire restaurant. Cède avec 20.000. REAU, 106, rue Rivoli, face .Métro Cliatelet. Ilpicerie-Vlns-Degustatlon, quartier PoptM., p. 15 a., fi ,oy. 800, app. 3p. au i» r , -100 tr. p. jour. On peut faire mieux. 11 i'aut 15.000. REAU, 106, rue Rivoli. Hôtel voyageurs, jolie ville (l'Anjou, 17 numéros. Ins tallât. niod.. TôiepP., éiléctne.. chauffage centra), garage omnibus de gare, bail 16 ans, loy. 3.000 fr, Bénôf. 40.000, av. 50.000. REAU, 106, rue de Rivoli. lui Calé ville importante de l'Ouest, boi.e clientèle Il de ia vilie. Installation moderne. Téléphone, élect. Long bail, p. do loyer, 500 r.r. par jour. Cède cause mat. av. 80.000. REAU, 106, r. Rivoli, face M\" Châtelet. REELLE OCCASION 750 fr. par jour recette garantie. Aliment. Vins, bien sit. dans bon quartier gd étalage, bail 11 ans. loy. 2.100, 2 pièces, cuis., entrCe, affaire de tout premier ord. ù céder ù per.-. sér„ av. 13.000. OFFICE LAFAYETTE, 226, rue Lafayette. CCde sans Intermédiaire mon Hôtel-vins, banl. avec mon immeuble au prix estimé par expert. Prendre adresse chez Mathieu, 31, bd Magenta.limt.sl pas sér. Sans Intermédiaire Je cibercbe gens sérieux pour tenir Dépôt. Log., bén. 60 à 100 p. jour, suiv. trav. Uar. '8 a 15.000 fr. FERY, 36, bouiev. de Strasbourg. Poissonnerie, inst. moderne, log de 4 p., b. 15 ans. Cette aff. prouv. belle recette est à repr. d'urg., suite accld.. av. 10.000. TERY. 35, bd de Strasbourg, fftrès joli Calé-Hôtel-Tabac, 8 chambres, loy. 800 fr., 1 sup. lnstall., tenu 15 ans, av. 30.000 seul oui., log. 2 plèc. VICTOR, 19. rue Vlctor-Massé. Métro Plgalle. |)our dame ou ménagé désirant gagner de l'argent, 1 gentil Dépôt Vins-Alimentation, avec 3 p. de log. .Mets débutant au cour., béner. 80 tr. p. Jour. Traite avec 7.000 lr.. bons ou titres. lAC, 16, boul. Magenta. TROIS BORNES OCCASIONS P. MENAMES SERIEUX Epicerie-Vins, log. 3 p., aff. 400 p. jour, avec 6.000 Dépôt Vins bien placé, affaires 303 par Joue, av. 8.000 Bar, même pour débutant, 150 Tr. p. Jour, av. 12.000 .Mettra au courant. Pour visiter, se présenter chez lAC, 16, boulevard Magenta. NOUS OFFRONS Dans notre clientèle, Epiceries-Buvettes Calé-Liqueurs, à ménages aetffs e! travailleurs pouv. disposer de 8 à 20.000 trancs. occasion. COQUART et MORET, représent., 65. rue de Rivoli. (louleurs, très jeu. pet. aff. 15\" arr., av. 18.000 rr. t GRISARD, 31, r. Dussonbs (coin r. Béacmur, 2 6 6) «jpicerie-Vins dans coquette et très saine banlieue, A ft 20 mm. de Paris, par tram électrique, bon bail, loyer 700, s.-locat. 480. log. 5 p., écurie, remise. Rec. 320.000 fr. prouvés. 30.000 fr. de bénéfice ù placer. Superbe boutique bien agencée. Cheval, voitures. A enlev. av. 18.000 fr. PAILLARD, 2a, bd Poissonnière. Voiailies-Beurre-CLuls, tr. n. snuec. n. « ans, an. 1.400 p. j. h l'essai. Affaire unique à enlever avec 22.000 fr. Voir JOURDAN, 12, avenue de Clichy. Hôtel-Cafê-Restanr., S joa. ah. av. terrasse couverte au bord de Seine. Tr. h. log., loy. 1.000, bén. 25.000. Occas., av. 30.000. Et. Lospagnol, 16, bd straahourg. élalé-8111. gare .Montparnasse, coin ? sal., b. logé, p. cse santé, av. 30.000. Et. Lespagnol. 16,bd Strasbourg Calé-Bill, angle, 320 p. J., tenu 4 a., b. « a., loy. 2.000, log. 3 p., av. 70.000.' V r CHABMET Vins en gr„ 21, qu.Bercy, Charenton.vielbrnais.con, Tram Louv.-Cbar. ouieurs, pl. centre Paris, bén. net 30.000, av. 50.000. Bel appart. CAILLIOT, 4, rue du Havre, Paris (9«) 25.000 sont demandés p. affaire industrielle, capital à doubler dans l'année, apport couvert par com mandes. Ecrire : LAUVERGNAT. 3, r. Ernest-Lacoste. ETABLISSEMENTS VINICOLES MALESSET 3 Vins à emporter Paris et banlieue. Beau logeni. Mise au cour. F.' faut 6, 8 et 10.000 fr. V r F. NICOLAS, direct., 82, 1g St-Denls. .Métro Est. Coin. Modes et Couronnes, bail S a,, loy. 2.906, log. f. eonf., av.lo.ooo,pourr. eh.com.s.int., 44, bd Diderot. Par suite (le départs rorcés, avons libres 3 Dépôts Vins, ltén. 75 à 150 fr. p. jour, b. logé. Acceptons dame seule. Se présenter d'urgence à notre Direc teur Service Vlnicole des Etablissements Rlcheptnce 6, rue Richepance (face métro Madeleine). Lrgent, ménage ou dame sér. et art., p. reprise avril ou mai, 2 forts Dépôts Vins Paris et banl.. Mlnlm. garant. 800 et 2.500. Pressé. Voir Service vmicole BOURGOIN, 6, bd Saint-Denis (50» année).\nAménages sérieux et travailleuts, MOU» offrons Depot Vins-Alimentation générale, payable par traites trimestrielles, sur béneilces. K.eu ou peu comptant. Se présenter ensemble a .'Agence Finan cière, 7, rue de la Pépinière, gare samt-uizare. ouv. même sanie.li après-midi et dimanche Jusqu'à midi. HOtel- Vins, lu caauuirëi~i> iiieuplees, rapport lv.uoo, plus tuO fr. buvette. Sous-loeatiou t.éou, av. 35.UW). LAUOMBE, Vins en gros, 21, rus Fontaine-au-Roi. Place de la République. OCCASION*! Epicerie-Vins, pour débutant, recettes 150, av. 5.01W Epicerie-Buvette, affaires 250, buvette 150, av. T.uoo Dépôt vins, vieille clientèle, recette* 25u, av. 8.000 Vlns-Llqueurs, affaires 150, bleu situé, avec... Iu.OOO Voir MYP, 39. r. Lancry. tlnterni. s'alr-tenir.) tpicerie-Frmi. puuv. convenir à jeune méatfa, dép. forcé, maladie, .oy. 800, bail 10 fi„ ail'. 250, av. O.UOO. DISTILLERIES DE L'OUEST, <6, l)d de Strasbourg. Uuur (lame sie ou jeune mén. Epiccnt-Crem. dans T quart, iiopul. Ali. 200, bail 9 a., loy. i.lOu, av. 6.000. DISTLLEHIES DE L'OUEST, 46, bu de Strasbourg. |>âpet.-Ling porte rit-Maruu, .oy, l.îoo, bail 12 ans. 1 affaires 200 par Jour, logent. 3 pièces, à céder suite décès, avec 20.UÛ0 fr. Cb. CAVE, 66, rue do Provence. Jolie boutique, b. quart, ootonierç., av. .og. 3 p., auc. fiais p. luxe, av. 10.000. AIDE, 6, cité Trévlse. rireneile, Boutique à céder p. luxt , ai part, au l- r , U auc. mis. Prix 15.000. AIDE, 5, cité Trévlse, 2 à 6. A tel. serrurerie eu Danl., av. pavill. 3 p., Jardin\", loyer total 1.500, matériel, outillage 15.000, décès, cèd. av. 15.000 cpt. La Mutation, 100, bd Sêbastopoi. ur. commerce meub., a céder dans le Sentier, avec «pp., bail y ans. La Mutation, 103, bd Sébastopol. AVEC 4.000 FRANCS COMPTANT belle petite Crémerie chaude, cuisine à emporter, aff. 200 par Jour, petit loyer, bien logé Occ. à enlev. MARCEL et Cie, 43, boulevard Saint-Martin. Ilépét Vins. -Ma santé forçant mon ret. a Tunis, ja Il vends av. 15.000 de cpt et gde facll. mon Dépôt fre Nicolas, 325 p. J., app. 4 p., mages, d'angle, vente la bouteille. S'y adreas. eus., 90, r. Vaugirard. m Cse santé, Coutiserlo-Blsculterle, banlieue. Est Paris. Agences s'abstenir. Ecrire A. 52, Petit Parisien. Blanchisserie ou bail à ceder, loy. 1.200, bout., anT.- bout., gde pièce, culs. S'y adresser, 21, r. Alire. Seule, obligée partir, cède direct. Epie. line-Conlls., stt. 100 A 120 p. j. garanti. Peut augm., av. crémerie, bail 17 a., loy. 1.500, log. 2 p., aff. rare, av. 8.000 fr. S'adr. 34, r. Jules-Ferry, BAGNOLET, imem. c'absten. Ep. à céd- log. 5 p. S'y ad. 13, r. Pottler, VUlemomble GERANCE D'ALIMENTATION GENERALE fais. 650 fr. p. jour, serait donnée A ménage sérieui. Promesse vente. 11 faut disposer de 12.000 francs. MARTIN. 130, lanhourg Saint-Denis (gare Est:>. Four 48.000, Vb cpt, HOtel-Vins, 13 d<\". Occ,. désaec. S'adresser 24, Allée du Télégraphe, Le Ralncy. Aliment, génér. gde lie., 1g bail, log. 6 pièces, air. par an 400.000. bén. 60.000 prouvés ten. 15 ans, tr. av. 50.000 fr. BERTRAND. 52, r._ Etienne-Marcel, 2».. M erc.-Bonnet., banl. pr., b. log., 2 p. culs., b. 8 a., b. pet, qif. u enj. av. 12.000. Dandelot, 54, r. de Bondy. GERANCE LIBRE Pour cse malad.. conf. A j. mén. actif, fonds vins- Rest., bien situé. Affaires réslls. 1921, 110.000 mines. Ec. SIMONEAU, 104, r. d'Abouklr, qui transmettra. Lavoir bien situé quartier popul., belle tnstall., bon rapport, long bail. Traite arvec 70.000 francs. Ecrire A. 58., Petit Parisien. Intermédiaires s'abstenir. Vins-Liqueurs, b. 11 a., loy. 2.200, s.-loc. 1.800 fr. cpt 20.000 fr. Aide à acquér. sér. GALLAT. Vin» en gr., 83, av. Saint-Ouen. Nord-S. Marradet-Balaamy. BECHE, VINS EN GROS, 32, boulevard SébastopoL Parmi sa clientèle dem. d'ttrg. ménage ou daine seule pour tenir joli Dépôt de Vins ou Aliment.-Buvette dans b. quartier, gros bénéfice assuré, bien logé. H faut disp. dp 8.000. Pour acheter Hôtels, Hôtels-Vins Parts ou banlieue, gross. et pet. aff. avec commandite et. reprise de billets de fonds, clients sérieux, s'adresser A. CHAMARD, 105, boulevard F.ichard-Lenoir Dans 17*. ret). Menuis.-Ebénlst., bail 6 ans, loy. 1.200,\" alf. 40.000, A céd. av. 20.000 fr. comptant. Voir ou écrire MAS, C. G. A. F., 30, rue des Vinaigriers. \\teuve et forcée de partir. Je céderai a ménage sér. et travailleur, mon Vins-Liqueurs face usine. logement 2 pièces, avec 5.000 Voir d'urgence. DELAUNAY, 14, r. Martel. M» Est.\nMoteurs spéciaux pr machines a coudre. M. Brunswick. 29, rue Richelieu, Paris. _ MACHINES A TBICOTIE Faites transformé vos macnlnes orainair en JACQUARD STELLA. Machines neuves STELLA et autres marques. Occasion, échange, réparât.. Prix et devis sur dem. Lorôtan. 14, cité Dupetit-Thouars Fi\" UVri'f\" > r>'» ' 6g, AVENUE JEAN-JAURES, PARIS Tous modèles en magasin. Catal. 19» fco Avantages aux lecteurs du Petit Parisien OUVERTS DIMANCHES ET FETES ACHATS ET VENTES { f.\\ ITiVi*! i| ; perles, plat. A M W75 RUE DB TEMPLE. AI» 1 .suis «A Métro HOtel-rte-Vllle. Dégagement du Mont-de-P!été. OlßrS'aSV 1 Dentiers MA G .Si, bdS éb a s topo l, M' * Réa umu r MITRAM ache D t INT t ÎÈ e R s S CHER DIAMANTS, PERLES FINES ic&îljîmx 46, rue Lafayette, Paris OUMRGE,3© m ~UO ACHAT OR 12 f gr. BRILLANTS BS DENTIERS. DEGAGEMENT !TfiAßlÏÏ!ïrïï achète Brillants Jusqu'à iilCilLi e.ooo fr. le carat, Argen terie, Or, Dentiers très cher. Dégagement 110. boulevard Magenta (gare du Nord). (TJJIBS ACHAT or jusq. 12' gr. BRILLANTS vïlux DENTIERS\"*» » TRES CHERS DEGAGEMENT Mont-Piété WlttfcïPï ni * RUE DU TEMPLE, til. iH ICailNl IIVI Métro Temple ou République OMens ttes races. 114, r. Castagnary, 15*. Luxe, nains, ts rac. 90,r. Maubeugre,Paris Cbiens ttes races, 184, av. Italie, Paris.\nREPUBLIQUE Ecole, 43, bd du Temple. Leç. s. Citroën. Renault. Ford. Roq. 59-81 Auto Bastille, levons, 4,bd Rlch.-Lenoir PASTEUR-AUTO,bv« d.55',68, bd Pasteur. PAPIERS Taxi. Ecole pror.ll.r.Descombes 50 rr. BÂSTILLE-Ecole, s. Citroën lux. Brev. gar. M6c.gral.l6, bfl Beaumarchais ROBERT app. s. cam. pd3 lourd <3IUUiI. et volt. luxe,ll7, r. Chemtn-vert SEUL WAGRAM-AUTU garant. brev. ttes voitures, camlonn. moto. Pap. taxi, 50 fr. Ouv. dlin. 73 bis, av. Wagram. M° Ternes NORD-EST-ECOLE, 210, rue La Fayette (en bout.) fort. s. Citroën luxe Renault AUTOMOBILES Mors 14 CV s. soupape, laud. éclair, déni. Durval, 8, r. Couprie, Montrouge (Seine) CONDUITES INTERIEURES Daltnler 16 CV as soupape, bel. caross. 7 places, essai 4 volonté 16.000 francs. Nationale 20 CV, carrosserie d'origine, très bonne voiture 16.000 francs. Comptant ou crédit. Frot, 73, rue de l'Onraj, Nord 76-47. uls acheteur térp.lB Voisin ouPeugeot &s occas.Sartre.9,r.Bl.Pascal,Neuilly-5.5.T.84 Suis acheteur, telle que, voiture acci dentée 100 kil. h. freins sur 4 roues.Gde marq.sanre,9,r.Bl.Pascal,NeulUy S.-5.T.84 27.500 fr. Delahaye 10 HP neuve, 4 pl. Laurençon, Ste-Florine, Haute-Loire. Particulier vend Camionnette Ford, bon état, 4.500 fr. visible de 13 & 16 heures. Fouquct, 32, rue Pouchet, Paris, 17». I -4 - » » WI j >v 4, MOTOS THT 1.450 Boites 2 vit. Kick-Starter. Notice 0,50. BEAUSOLEIL. ». RUE ST-SABIN. PARIS MACKIWES A COXIDBE SINGER 0cc.d.150 f.Nves garanties 10 a.d. 350 f.Ets A.R.O.,7l,r.Maubeuge,Paris,bien observer le n» avant d'entrer.Cat.s.dem. Dépôt fabr., 70, r. Saintonge, neuv. dep. 350'. Occ. Singer d. 150*. Euv. prov. fco.\nPETITES ANNONCES CLASSEES SUITE STOCKS AMERICAINS 102, rue Bolivar, 102, Paris. M» Combat. Complets bleus 18 fr.; chenils, kaki 11,50; chaussures rives 27.50; draps de lit 18,50; chausset. 1.95; couvert. 8 lr.; caleç. 4,95; tricot, llanelles 5,95; vestes noires 21,93; bas 2,95; serviett. Boîtes caoutch. 25 tr. veste cuir, pantalon velours, ebandalls. Complet huilé 39,95; lmperméabl. 18 lr. blouses 9,95 ; pantalon coutil, 14,95; com binaisons bleues et kaki, couv.-lits am. 38 Tr.; toile & matel., galoch. 6,93; moueh. bretell., bourger., bas cycl. 6,95; Biche?, musettes,fi-cols 0,35; torchons,2,9s le m., scies. Fermé dimanches et fêtes à midi. Lingerie p. dames, gd stock article ré clame. Chemise p. femme deip. 3 fr. 95. I'abr. lingerie Jacques et Raymond, 11, rue Louis-Blanc. 10». Tarif franco. Les Maîtres du Marché en Tabliers Lingerie et Bonneterie, viennent chez Fralsse, 119, fg St-Martin. Tarif franco. Forains, coupons soieries, rubans, tulle, dentei. velours soldés au kilo, occ. hors ligne. Mlard. 10, rue Constantine. Lyon. Eas, chaussettes, soldes t\" g\"', tar. t\". Centralisation du 8a5,43, r.Cléry,Paris. Art, très gde vente, gros bênéf. échant. et tar. fco. Bof, 114, av, J.-Jaurès, Belfort BONNETERIE LOTS BONNETERIE ,\\rraire bas, chaussettes, maillots et articles d'enfants. FABRIQUE RUBINSTEIN 8. rue Pouchet. TEL. MARC. 35-41. ECOEES SE CHAUTTEUBS v.AUGIRARD-auto 239 bis. r. Vaugirard 100 fr.méc.gratulte ouv. dlm. Ség. 18-17. IfflfiTMl I!? AUTO et JIUTOUULTUKE. HHUIU'ILiIC. 4, rue FROMENTIN, PARIS DUBOIS et C1e,113, r.Tocquevllle.W. 62-37\nOBJETS PS3DDS Perdu une barrette diamants et saphirs le 15 avril a midi, rue Royale ou rue Rivoli. Récompense h qui rapport. Mlle Stfiple, Morfran Harjes, 14. Pl. Vendôme- STOKES Stores bannes posé Paris et Banlieue. Toiles au mètre et confection, prix mod. Paris-B&ebes 13,r.d.l.Roquette. R0q.20-12. CAPITAUX Céder, ese mal. total.ou part.irnp.dancing pr. pl.Cltchy ou prendr. dir. partlc.ll faut dlsp.23T>.NOl>Ac.b.f<ls.Bc.Baln.32,r.Tronchet Or dern. collaborateur au cour, limon, ou direct, artist. dlsp. de 100.000 fr. Slt. minlm. 20.000. Ec. Bain,32,r.Troncliet Situât, administr. sans connaiss. spéc, to.ooo rr. par an off. a M. dlsp. 250.000 rr. par. s. hypoth. Ec. Bain 32. r. Troncliet. CABOUROT ex-insp.sûreté.Rech. Enquêt. surv. Divorce,2S,x.St-Lazare. Trud : 51-53. RAYMOND, 8, av. JEAN-JAURES. recher ches. enquêtes, survell., constat, dlvor. HARRIs.34,r.St-Marc,Massonl-Samani,ei insp. sûr.,s r .Rens.sur tout. Cal. 84-54,4945 BEAUFILS, ex-Juge dTnst.ex-com.de pol 11, r. Cadet.Ttes enquêt. surv. renseign. miss, divorce. Px tr. m0d.129. r. Lafayetto t.OUILLAUME^X-lusp.CÛ.-a , Antln,sB bis. Missions, constat., divorce. Enq. av. mar. Survelll. Paris, prov., étrang. Trud. 14-03 TOSTDS DE OOHHEBCE SUR PLACE FREQUENTEE dès Piques BEL HOTEL 40 chamb. conr. mod. à eoL suite. Petite PENSION famille très bien située, prix dérisoire. SOCIETE DES PLAGES, 3. place de la Bourse. PARIS. Pour cause maladie, on cède vins-llq. Hôtel bien situés, plus. alf. mtér.p. gare v. LA MUTATION (ag.Noël) g.Champigny Pour tous com. (sauf vins-llq.), on ciïïïè bail 3, 6, 9, conditions et prix, voir LA MUTATION <Ag. Noël), gare Champlgny.\n","Quand j'anémie fait des siennes ii faut que les Pilules Pink reviennent\n« Etant de mou naturel très anémique, 11 m'était, i IX y.» quelques mois, devenu iiupossible.de faire aucun travail ménager'. Mais comme toujours, cha que fois que Je me sens m'affaiblit', j'ai fait une cure de Pilules Pink, et depuis. Je suis redevenue forte, apte a tous travaux, et j'ai repris gofit a Ja vie. » Ainsi s'exprime Mme Jeanne W-uilleuiier- Meylan, demeurant 30, rue des Acacias, à Paris. Faire de temps à autre une cure de Pilules Pink. ctest bien la meilleure m é t bo d e pour amender les tem péraments anémiques. L'anémie est carac térisée par l'insuffi sance de la quantité des globules rouges du sang. L'anémie e«t favorisée par les fati gues. les grossesses, les mauvaises condi tions hygiéniques et alimentaires.Elle s'ac compagne de, palpita tions, d'oppression, de maux de tête, de ver. tiges, de maux d'es tomac, de digestions (lou'loureusés. La cure des Pilules Pink tra-ns forme radicalement les anémiques.. Elle accroît le nombre des globules rouges du sang et en améliore la qualité. Les Pilules Pink reconstituent, en outre, les rorces nerveuses, réveillent l'appétit et assurent le bon fonctionnement de l'estomac. Les Pilules Pink - possèdent uns valeur régéné ratrice absolument bors pair et sont, par excei l.ence. le remède contre l'anémie, la chlorose la neurasthénie, l'affaiblissement général, les trou bles ■de la crotsealice et du retour d'âge, les rnauix dlestomae, maux de tète. En vente dans toutes les pharmacies. DépOt : Ph cl « P. Barrer, 23, rue Battu, Paris, i fr. 50 la boite, t't rr. les 6 boites, plus 0 fr. 60 de linibre taxe par boite.\n•M™' J. WUILLEMIER-MEYLAN {CI. Pierre Petit)\n6\n£-*-& jPô't ifc f^a^isiexi\npfJl WÂ \\. i . <P..fl 1 v^d! 7\\ Tp\\<. w ? Ml ZLej Huiles de Palme et d'Olioe et riett d'autre donnent au Savon Palmolive sa couleur Verte naturelle Prix : 2 fr. 25 Le premier pas vers la beauté Le premier pas vers la beauté, c'est un nettoyage quotidien au Savon Palmolive. Ce simple nettoyage, si votre santé n'est pas altérée par quelque cause profonde, fera réapparaître sur votre visage lès fraîches et saines couleurs de vos i 8 ans. En effet, les teints ternes et blafards ne sont dûs, bien souvent, qu'aux impuretés de toutes sortes, aux poussières qui viennent obstruer les pores et empêcher l'épiderme de respirer. Ce sont ces impuretés qu'il faut éliminer soigneusement chaque soir avec la mousse onctueuse du Savon Palmolive. La science moderne a perfec tionné leur emploi et les met maintenant à votre portée sous la forme pratique du Savon Palmolive. Toutes les vertus des huiles embellissantes Le Savon Palmolive doit ses vertus bienfaisantes aux huiles de Palme et d'Olive dont il est une combinaison unique. Ces huiles sont les plus anciens produits de beauté connus et dans les pays des onguents merveilleux—l'antique Egypte elles étaient réservées à l'usage des souveraines. La meilleure façon de l'employer Le soir avant de vous cou cher, lavez à fond votre visage, votre cou, vos épaules avec la mousse abondante et onc tueuse de Palmolive. Massez légèrement pour bien faire pénétrer cette mousse, rincez ensuite avec soin et séchez sans frotter. Grâce à ce traitement très simple, votre peau adoucie, assouplie, prendra peu à peu une coloration plus délicate, l'éclat vermeil de la jeunesse fleurira vos joues et vous retrouverez la joie de plaire, la joie de vivre... Commencez ce soir votre cure de beauté. Vznk. en Gros : Société RoUnclwe, 4.Rue de laPaix.Boris? Jhbrleahon Trarigaicfe\nc I» ma gR a «•v. K sa uj i £\"«l m ¥ ta\nv.v-. POILETm LES MEILLEURES PONDEUSES LES MOINS CHERES Nombreuses attestations Expéditions partout Bonne arrivée garant. Px cour, irrat. Maison : M. MARCHAL, DELLE (Territoire Bellort). OFFICIERS MINISTERIELS Fds de M' 1 de chaussures, 88, r.d.Dames.M. ip. S.ooo'. Cons.2.t>oo'.Adj.ét. Constantin, n.,9,r.Boissv-<i J Anfrlas. r Cons.2.'XM>'.Adj.ét. Constantin, n.,9,r.Boissy-tfAns-las, 30 avril, 11 b. S'ad. M. Lemaire,synd. ) 3,r.J ,l -du-BellaT. PIÏWIUY MAISON, ATELIERS, jardin. Conte I U I Ci/HJA nance totale, 305 mètres. A vendre 1/ I liriUA nance totale, 305 mètres. A vendre, sur rens. et pour traiter, s'adr. MM. Brunscbwlçj Irères, rue Tbéodule-Itihot, n» 15, a Paris (IT«). Adj. étude M« Glllet, not. Vincennes, 22 avril, A 14 h. PI l'lf a Brancjr, A s<*J m grare. Cont. 593 m Libre. 1\" 1,1 ! IL. M. à p. 30.000'. 2\" Mais. av. terr. A Join ville-le-Pont, 7, B d polanyis. Cont. 450™. Lib. M. A p. 48.000'. S'ad. M\" Marotte, n., Paris.et Glllet, n.,d.encn. MAISON A USAGE COMMERCE, A PARIS (4« an\") R. S TE -CROIX S RRETONNERIE\",.ï M. A p. : 50.000'. Adj. ch. not., 5 mai. S'ad. M* Cousin, not. Paris, o, pl. St-Micbel; M* Clrier, avocat A Tunis\n»■ wHÈmm -- m V. **» i. •S SA.IST-JOSKPH 115, Rue Montmartre, 115k GRANDE FABRIQUE SO, Rue Turbigo. PONT-NEUF 124-126, Rue de Rivoli. 4-6, Iîue du Pont-Neuf. TOUR SAINT-JACQUES 88, Rue de Rivoli. Succursales : LYON, MARSEILLE, LILLE. m.- * ËSfEsi H SAINT-DENIS 19, Boulevard St-Denis. MONTAGNES SUISSES 2, Rue Honge. m & » '-\"W munu.wj « - ■ > wc i' i rrnrrrn—> TOfU7??v> fftugyo nuM/r;-» minii'^ au Avri GRANDE QUINZAINE •HTUS' •■> M/SS/O C7P- W7F)nTO7777ra (////><■ t <W\" » «^7* FOUR HOMMES COMPLETS VESTONS en tissus fantaisie, toutes formes. 55.» 75.» 95.» 115.» Pour Jeunes Gens 14 ans. 50.» 65.» 85.» 100.» En beau peigné, moire, bleu, fantaisie, et gabardine mode 1 80.» COSTUMES TOURISTES en cheviotte nouveauté 80.» 99.» 125.» Pour Jeunes Gens 14 ans .... 70.» 90.» 110.» PANTALONS en tissus fantaisie rayée 15.» 20.» 29.» 38.» PARDESSUS gabardine, forme raglan, entièrement doublé 65.» 99.» CHEMISES zéphyr à partir de . 12.75 CHAPEAUX souples en feutre à partir de...... . IS. » CHAUSSURES à partir de 46. » FOUR COSTUMES TAILLEURS DAMES MANTEAUX en diagonale laine 29.» en gabardine laine. 48.» 39.» en serge laine.. . . 35.» en fantaisie m0de....... 39.» en gabardine laine en fantaisie mode 75.» en satin soie 49.» 69.» engarbardineimperm... 39.» <v.» S'-. y „'iv ;\" ; ■•4^\nSPECIALITE DE DIVANS-LITS —I /<aßai Si LEolYANfeSiîlls'^! 1 STo»! 'Mes MEILLEURS e? <es MOINS CHERS' Exposition Permanent# a» SlMMSlffll _ foaaantli de BOUF, Mobiliers fflfe ef rh»i«o- Prijr exceptionnel* Ameublement de» Terne» fgjsCigETnr I V4\"'TTBy'''\"A\"»» > % 7 Avenue des Terne» côurtin! Cala loiîûe\"sinr aurai» , \"M/'——S BmbaLlago franco pi. Sa» 199\nChangement d'adresse de nos abonnés __ Nous prévenons nos abonnés que toute demande de changèment d'adresse doit être accompagnée de la dernière bande journal et de 0 ir. 75 pour frais de réimpression de nouvelles bandes.\nl'> s* : \"H iw kfiz s» fiol A U'W«« i : 11 mm T i j?,-< ri .u, m • -V Mïî 88 II a r ,w, 7® *>. m » --- - -- S^?fi !.4i Si **tl! x* * » '■w. ±œx\\ r* >--. ~»-\"f «fî ro iA* IK sSS m $ £ &Sg i 6 m* =1 I • r r:. S M 11'] iisi '.a ss m m n \"\"^'V S pièces i t*nri.«n frŒPvî .v ifT-.ïM m ;rr G£ MONTMAR\" I^ 2irueFontaine -i m &S 5 V Wz sy (PARIS 9!) i . i. i m 'râ s? r> Bon* de U Défente et Rente» Françaises acceptés en paiement. Os/C. Re s£ &£fl >-V\n500 FR. PAR MOIS Etablissements MOHT-REDOJI, à Salon-de-Provence. ,„VPBME MHECT. (Lhawnte-lnrérieure). Habitation foitnlecs bâtim. d'exploitation, HERBAGES, LABOURS, BOIS Prix : 200.000 francs. Facultés CH. JTOEL et G. BELFOSD, 1, rue RojSlßl, PARIS LAPINS •BwîSCPSfc \" Voudra AUSTRALIA * auEßisoN RAPIDE ET CERTAIN* Boit» 6 fraaca •» (R C. P«m 93.453) 1 F.STACfTY.Eh ta.meßeanrepaîre,PAßS FOUTES PHARMACIES ET GRAINETERIES PAPIE RS PEINTS SOLDES DEPUIS 0 fr. 60 LE ROULEAU Peinture 0 l'huile toute préparée. 4 Ir. 25 le kilo. A. COLLUf, 10, place Ses Victoires, PARIS. La Pommade Philocôme GRANDCLLMENT EST UNIQUE AU MONDE 1!! rr détruire pellicules, pelades, démangeaisons; empêcher cheveux de blanchir, de tomber, et sans graisser, les rendre abondants et soyeux après la troisième friction. Franco 5 f 90; les (» pots 31'fiO. Dépôts toute* Pharmacies. Ecrire Laboratoire GRAND CLEMENT) à Oraelet (Jura) Francs,\nLES CYCLES HOEL 136, rue Damrémont-PARIS 18' J» jj construisent des Bicyclettes de Précision ._J flomma 2BO' San» 275' Corne 295' Rigirareustment garantie! -Catil. illustré gratuit. IMIOB TRAITES par les POUDRES DE Manquez-vous d'appétit î Avez-vous des dlges tlons lentes et pénibles ? Eprouvez-vous des lour deurs, de l'oppression après les repas î Avez-vous des renvois acides, des gaz abondants, des maux d. Téte, des vertiges, des bâillements, de la somno lence î Avez-vous la langue chargée, l'haelne rêtide. le ventre ballonpê ? Avez-vous souvent des alternatives de diarrhée, de consttpatton l Sentez vous des douleurs au creux de l'estomac, au fofe, dans le ventre, dans le dos, entre les deux épaules t dans le ventre, dans le dos, entre les deux épaules t Etas-vous vite fatigué, vite essoufflé » Etes-vous oppressé pendant la nuit, avez-vous des cauche mars, des Insomnies t Enfoncez-vous bien ceci dans la téte i les Poudrea «ta Cock vous débarrasseront de suite de toutes ces Bttsères et vous rendront la santé, 6 francs la boita. Sa vente dans toutes pharmacies.\n! Lotion Végétale sans Sublimé DETROIT IHSTÀSTANEMENT TOUS PARASITES sus laisser aucune trace * truc» et 1 tr. 80, Pbarmaolea PRAITCO domicile contre s tr. 50 on f tr. (I * H. OUDET, paarmacien, s DOLE dura). (Joindre te montant s la commande) ma m H mm m 220 litres, fut, port, congé compris. f\\ f Sï jg HJsarchantil. 2 fr. Agents demandes. JS W ■ ■ di Château des Genêts, Narbonne tlude) Mm V\nA CREDIT i Merveilleux phonographes à pavillon ou à couvercles TRÈS POISSANTS SONORITÉ PARFAITE Pour le plein air Salon Dancing ' Nouvelle création Derme» perfectionnement» Livré avec 30 morceaux 15 ïiiows à tavhir inusable». Même prix ou\"au compta» Au prix de G 25 frs * 4 '*\" •*-*- Payable» 75 fr» » la commande Lt rtsie payable en 23 mat» Pom recevoir ce Superb® Phonographe et ses magnifiques disses découper cette annonce, loindre un mandat carte defsf. El ajouter àla commande 1.50 en tirabrea-poate pour obtenir franco le répertoire complet permettant le eberi* de* disque* M. Henri WEIL, 11, rue Franklin, PARIS Demande? CatalOToe» t A menti an cm, Luttie. Machine* « tendit. Arme*. Chauffage. Piano*. Inttrwntnt» de masint t» ffnernae» OUVREZ L'ŒIL... CYCLE V EWLLÉ CYCLE ET SAISISSEZ L'OCCASION! 1 40- 10 MOIS de CRÉDIT à 40 francs par moi* TÔUS MODÈLES, HOMME, DAME, ETC, GARANTIS 3 ANS DEMANDE de CATALOGUE GRATUIT (à on» adremr) Cette demande ne vous engage à rien | Adresse - —■—•—......... , , INTERLABOR 16 et 58, Rus Chorjn - PARIS-9 5 VOUS AUREZ DE SUITE UN CYCLE EYLLÉÎI!\nVoua qui souffrez de r HAVASI ■ B% t Ifi«H H ■ montre» votre lésion et r»l fl B B fiWl SB B B vous permette» de guérir Klw B ii VI bF rapidement. 0' UFOI SSKiéilStî. 14. fit II! l!9Stl£B Parts. 011 k. 44k BLES DOCTEURS SPECIALISTES I consultent POUR TOUTES .MALADIES,sauf Yeux et Oreille* H Tous les jours de toh.a 1 h. et de 3 h. à 0 h. du soir.Dim.mat. ■ de 10 h. A 1 li. Rcnsctgn. grat, par lettres discrètes :|| Jràu««rt a IMCT Mcnirn KO Rueßoursault.Parls-l? MAISON FONDEE EN 1828 IFRîîi.'.HUîrM PFI NTS .. Rue de Rivoli. PARIS Album échantillons franco sur demande 0 TOUS LES AMIS DU CINÉMA LISENT t Cinè^Mfirmrl l'uru. HLMEItY, unurlmeiir-géraat, 18, r. d'Engblen.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,737905"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1925-04-17"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754243","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754243","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754243","http://gallica.bnf.fr/ark:/12148/bpt6k606088n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}