{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6840622","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1940/06/11 (Numéro 23113).","Note : Dernière éd.."],"contentAsText":["TARIF DES ABONNEMENTS * mûii m MOIS i AN Franc# stColcsÎM, 40-* 77,* IBÛ.* £fr.rg.,(t«rff A). 45.» 130.» 340.» Etrjngv [tarif Bt. 30 » IW.» 3MJ\nDERNIÈRE Ém>ÏÏTÏÏOW\n6g' ANNEE. y 23.118\nMARDI 11 JUIN 1940 Saint Barnabe\n16-22, RUE D'ENGHJEN. PARIS-X* TélépH, : PROV. 15-21 IMer»Prov.4& Ttféq. : Porision-Parit -- C A 338.99 Paris\n60 cent. g LE PLUS LU DES JOURNAUX DU MONDE ENTIER > ** *\nL'ITALIE A DECLARE LA GUERRE AUX ALLIES\nLes Hostilités ont commencé à minuit\nLa France entre dans cette guerre avec la conscience pure\nRome, 10 juin (dép. Havas.) Voici les passages principaux du discours de Mussolini L'heure marquée du sceau du destin a sonné, l'heure des décisions irrévocables. La dé claration de guerre a déjà été notifiée aux ambassadeurs de Grande-Bretagne et de France. Notre conscience est absolu ment tranquille. Le monde est témoin que l'ltalie a fait tout ce qui était humainement pos sible pour éviter la guerre, mais tout a été vain. Cela appartient désormais au passé. Aujour d'hui, nous sommes décidés à affronter les risques et les sa crifices de la guerre en vue des buts suprêmes que nous assi gne le cours de l'Histoire. Nos\narmes résoudront les problè mes que posent les frontière» maritimes et continentales. Les dés sont jetés. Je déclare solennellement que l'ltalie n'entend pas attirer d'autres peuples voisins qui confinent avec elle ; Suisse, Yougoslavie, Grèce, Turquie, Egypte, qu'ils prennent acte de mes paroles. Elles dépendent; d'eux et seulement d'eux quel les soient confirmées. La mo rale fasciste veut que lorsqu'on a un ami on marche ensemble. Nous désirons une longue pé riode de paix juste à l'ltalie, à l'Europe et au monde. Peuple italien, aux armes, il n'y a qu'un mot d'ordre : vain cre, et nous vaincrons.\nLe comte Ciano a notifié la déclaration de guerre aux ambassadeurs de France\net de Grande-Bretagne \"SOCS qiJEI PRÉTEXTE cette déclaration de guerre ? 99 a demandé M. FRANÇOIS-PONCET\nLe texte des déclarations de guerre\nRome, 10 juin (dép. Havaa) Voici, d'après la radio italienne, le texte des déclarations qui ont été remises, cet après-midi, par Je comte Ciano à M. François- Poncet, ambassadeur de France, et à sir Percy Loraine, ambas sadeur de Grande-Bretagne. ~ € Sa Majesté l'empereur et roi d'ltalie déclare que l'ltalie se considère en état de guerre avec la France et la Grande-Bretagne à partir de demain 11 juin. »\nON S'Y ATTENDAIT...\nON S'Y ATTENDAIT, mais on ne voulait pas y croire. On ne voulait pas y croire parce qu'il y a des gestes et des actes sacrilèges contre lesquels, ainsi que nous l'écrivions lundi dernier, notre raison et notre cœur s'insurgeaient.\nOn ne voulait pas y croire parce que si l'on juge capa bles de tout certains hommes et certains groupes d'hommes, il en est d'autres auxquels, en dépit de toutes apparences et de tous indices on ne veut pas, on ne peut pas accepter qu'ils se ravalent au rang des détrousseurs de blessés. On les a aimés, on est attaché à eux par des fibres puis santes, par la parenté des races, par la communauté des tradi tions, par le souvenir des services rendus, par les liens des luttes soutenues coude à coude, par tant de choses ! Mais eux î Oui, eux 1 Sans doute on le savait, ils nous y avaient préparés, ils s'étaient enorgueilli» d'annoncer qu'ils fe raient ça comme ça, au moment précis où ils se croiraient sûrs, avec le minimum de risques, de nous achever... On le savait, dis-\nje, on se disait chaque jour : « Le poignard dans le dos, c'est pour demain.» Et quoiqu'on le sût, quoi qu'on se le répétât comme à plai sir, sa vous fait mal au cœur T Indignation ? Oh î non, tristesse, infinie tristesse d'assister à un té moignage de la pauvreté humaine; Voilà donc l'humanité ! Voilà où: en viennent les hommes préten-i dus grands, les peuples soi-disant; nobles !\nM. de Biilow, qui avait prati qué beaucoup l'ltalie, jusqu'à choisir pour compagne une noble Italienne, jusqu'à ne se plaire vé-\nritablement que dans sa villa ro maine, a dans ses mémoires été dur pour la politique tradition nelle des hommes d Etat italiens. : Il prétendait, et il citait à l'appui jde sa thèse l'historien florentin Guicciardini, que l'homme d'Etat | italien devait prier Dieu d'être toujours du câté du plus fort et s'arranger pour qu'il le soit en effet, 11 est évident que c'est cette politique que M. Mussolini a sui vie ; il a pris position près d'Hit ler» tout en maintenant l'équivo que de la non-belligérance ; tant tu'il a eu des doutes sur le succès e son associé, il n'a peut-être pas personnellement laissé d'es poir aux Alliés, mais il n'a pas détrompé, au contraire, ceux de ses compatriotes, même de ses collaborateurs, qui entretenaient quelques illusions à Paris et à Londres ; il a guetté les événe ments : la bataille des Flandres, la trahison de Léopold 111, le rembarquement des armées du 1 Nord ont mis fin à ses hésita tions ; s'il en restait une» l'ap proche des armées allemandes ' près de Paris l'a décidé 1 Alors, à la curée I\nNe laissons pas i'amerturae ir riter notre jugement. A le faire il n'y aurait pas de mots assez durs. Et l'amitié brisée n'a pas le droit de s'en servir. Ayons assez de force d'irae pour imposer silence à nos cœurs prêts à se gonfler d'une juste co lère. Ne prononçons même pas le Tu quoejue de César... à Brutus qui l'assassine I M. Mussolini, comme s'il sen tait monter vers lui le reproche des consciences droites, a tenu à proclamer que la sienne est abso lument tranquille. En est-il sûr ? Quand il parle de risques et de sacrifices qu'il est résolu à affron ter, il croit assurément ne pas a-rCdr a en affronter beaucoup. Mais nous nous germettrons de lui rappeler, pour qu'il n'ait pas dans la suite trop de déceptions, la sentence de son Machiavel selon laquelle il n'est pas de parti par faitement sûr ; on croit agir avec sécurité, on croit avoir évité tout danger et on ne fait qu'en courir un plus grand. Ceci rappelé, il n'y a qu'à at tendre le sceau du destin, comme dit le Duce. La fortune nous pa raît contraire. Nous avons foi en les revanches qu'elle apportera à notre ténacité et à notre cons tance dans la tempête. Elîe-J. BOIS.\nLES COMMUNIQUES\nC. Q. G. français fb $62« « Iô juin ( soir). De la mer à l'Oise, F ennemi a accentué sa pression entre les routes d'Amiens à Rouen et f Amiens à Vernon, jusqu'à atteindre la Basse-Seine en certains point* où quelques éléments ont franchi le fleuve. Il est contenu partout par des contre-attaques vigoureuses. Entre la route d'Amiens à Vernon et le cours de l'Oise Inférieure, son infanterie a été moins mordante. C'est surtout par son aviation qu'il a cherché à troubler lot mouvements de nos unités par des bombardements répétés sur Jeun arrières. A l'est de l'Oise, les colonnes ennemies qui avaient débouché dans l'après-midi d'hier de la région de Soissons, ont repria dan* la matinée leur attaque vers iOurcq, de ia Ferié- Milon et de Fère-en-Tardenois. D'autres unités ont attaqué «n même temps par la vallée de la Vesle en direction de Fismes. En Champagne, l'ennemi a repris dès l'aube son offen sive, de part et d'autre de Rethel, avec de nouvelles divisions appuyées par des détachements de chars et des escadrilles de bombardement Malgré tous tes efforts, il n'a réussi qu'à étendre la tête de pont qu'il avait créée la veille en poussant jusqu'à la Retournes, A l'est de l'Aisne, d'Àttignîes, il a tendu ses attaques à tous les débouchés nord de l'Argoune jusqu'à la Meuse, de Beau mont, Partout nos troupes ont fait front tt opposé à l'ennemi la résistance la plus énergique en se défendant pied à pied et on contre-attaquant. De nombreuses reconnaissances aériennes ont été effectuées sur le front et les arrières, en particulier Namur et Donaue ehingen ont étl survolés. De* convois ont été bombardés par notre aviation, à Forgcs-les-Eaux, Boissons et Pontavert. Notre aviation de chaise, au cours de ses missions de couverture, a remporté d'importantes victoires. Le groupe de chasse, sous les ordres du commandant Thibaudet, s'est parti culièrement distingué, abattant dans une seule sortie douze appareils ennemis. Tous nos avions qui avaient participé à ces «rabats sont rentrés sans porter la trace d'une seule balle. N° 561. 10 juin (matin). De la mer I l'Argonae, la Intaîlle continue de plus en plus violente.\nLA SITUATION MILITAIRE\nLA puissance des moyens de l'armée allemande est telle que\\ Ut violence de ta bataille, au lieu de diminuer, ainsi qu'il\\ était permis de le supposer, s'accroît d'heure er heure. On f peut se demander, dans ces conditions , si elle a atteint hier son j\nparoxysme. Le général Weygand, ménager été ses troupes, est loin d'avoir jeté dans la bataille la totalité de ses divisions. Il guette l'ennemi. Il at tend une faiblesse pour en pro filer. Tout ce qu i pouvait être fait l'a été. Tout ce qui peut être tenté \\, test. On rapporte, à ce sujet, va mot ,\nmagnifique du maréchal Pétatn ; Tout ce que Weygand a dit est fait 1 Je voudrais l'avoir dit et l'avoir fait I Lee généraux de groupes d'or- Imées, les généraux d'armée, les commandants de corps d'armée. tes divisionnaires et les chefs i d'unités plus ou moins impor _ tantes mettent toute leur intelli gence au service de la France. Les hommes ont taus le senti ment d'être parfaitement com mandé\". Entre ce qui s eit passé sur ta Meuse et ce qui se déroute depuis le S juin, il ya la mi,de diffé rence qu'entre la nuit et te jour. Ah 1 certes, les Allemands sont près de Paris. Avec leurs engim blindés ils parcourent sans cesse la Normandie et la région pari ' sisenne, cependant que l'infante rie multiplie ses efforts pour se ■ rapprocher le plus possible à. l'ouest de la capitale. Avec ses divisions cuirassées et motorisées, 1 l'ennemi, poussant de plus en plus sur la ligne de l'Ourcq, au ' delà d'Oulchy-le-ChAteau et de ! Fôre -en - Tardenois, essaye ds gagner le plus de terrain passible . à l'est, en direction de ta càpi [ taie. Ainsi, pense-t-il, il lui cera ] permis de prendre Paris on évi ! tant les massifss forestiers qui . le protègent au nord. Charlei MORICE\nLA FRANCE NE PEUT PAS MOURIR\ndit M. Paul REYNAUD\n\\ TOUS en sommes au sixième jour de la plus grande bataille de l'Histoire, T L'incendie a commencé sur la Somme. Il s'est propagé vers l'est, jusqu'à la Meuse. Six jours et cinq nuits durant, nos soldats, nos aviateurs, la Royal Air Force ont fait face à un ennemi supérieur en nombre et en armements. Dans cette guerre, qui n'est plus une guerre de front continu, mais de points d'appui en profondeur, nos armées ont manœuvré en retraite. Elles n'ont abandonné chaque point d'appui qu'après avoir infligé à l'adversaire des pertes cruelles. Les kilomètres gagnés par l'ennemi sont jonchés de chars détruits et d'avions abattus. Malgré le succès de prestige qu'il peut remporter, il reste à savoir quel sera l'effet de ces pertes sur l'issue de la guerre. En tout cas, rien ne fera fléchir notre volonté de Lutter pour notre terre et ppur notre liberté. Les épreuves qui nous attendent sont dures. Nous y sommes prêts. Nos tête* ne se _________________________ courberont pas. i\n| C'est en ce moment précis, alors que la France, blessée mais , vaillante et debout, lutte contre , l'hégémonie de l'Allemagne, qu'elle Combat donc pour l'indé ! pendance de tous les autres peu i pies, comme pour la sienne, c'est , l'heure que choisit M. Mussolini 1 pour nous déclarer la guerre. Comment juger cet acte 7 La France, ella, n'a .rien à dire. Le i monde qui nous .regarde jugera. ! Vous savez quels furent, à l'égard, du gouvernement italien, notre J effort do rapprochement et notre longue patience. Vous savez qu'à plusieurs reprises J'ai dit publi quement, après mes prédéces seurs, qu'il n'y a pas, entre l'lta lie et nous, de problèmes qui ne puissent être résolus par des né i gociations amiables. Lee plus hau | tes autorités morales du monde, le Pape et le président Roosevelt, ont tenté à plusieurs reprises d'empêcher cette guerre qui «at un défi à l'idée chrétienne, en même temps qu'au sentiment de la solidarité humaine. En vain.\nM. Mussolini a décidé que le sang devait couler. Sous quel prétexte, cette décla ration de guerre ? Lorsque, cet après-midi, à 4 h. 30. notre am bassadeur, M. François - Foncet, a posé cette question au comte Ciano, celui-ci lui a répondu que M. Mussolini n'a fait qu'exécu ter les engagements qu'il a pris avec M. Hitler. La même décla ration de guerre a été adressée à l'Angleterre. Les hostilités commenceront ce soir à minuit. La parole est à la force. En Méditerranée, plus encore qu'ailleurs, les Alliés sont forts. La France entre dans cette guerre avec ta conscience pure. Et, pour elle, ce n'est pas un mot. Le monde connaîtra peut-être bientôt que les forces morales sont aussi des forces. Au cours de sa longue et glo rieuse histoire, la France a tra versé de plus rudes épreuves. C'est alors qu'elle a toujours étonné le monde. La France ne , peut pas mourir.\nUN MESSAGE DE M.CHURCHILL\nLondres, 10 juin (dép. H&vas.) M. Churchill » adressé à H. Paul Reynaud le message sui vant : « La plus grande aide possi ble est donnée par les forces britanniques dans la grande ba taille que les armées françai ses livrent actuellement avec un courage indomptable. Tous les moyens possibles sont mis en œuvre pour les aider, sur\nterre, sur mer et dans l'air, La R.A.F, a été continuellement engagée sur le champ de ba taille et, dans ces quelques der niers jours, des forces britan niques fraîches ont débarqué en France pour prendre place aux côtés de celles qui sont déjà engagées dans la lutte commune, tandis que des ren forts nouveaux sont préparés ra pidement et seront utilisables & bref délai. T>\nGAND BOMBARI\ni Londres, 10 juin (ffovaa.) ■ * Le ministère de l'Ak britannique ! annonce dans son twilietln dWotf mation d'hier soir que la R. A. F., au cours de la Journée d'hier, a bombardé, à Gand, des réservoirs \\ | de pétrole. L'opération a été s) efficace | qu'une deuxième vague de bombar diers a pu attaquer â son tour ces mêmes réservoirs, à la lueur de i i'inoendie allumé par les premiers. Le bulletin annonce en outre i que l'aviation a procédé à des bom bardements dans les rég3 o n s d'Essen, d'Endoven, en Hollande, . d'Amiens et dans la région des Ardennes, et qu'elle a attaqué en ' piqué ou à basse altitude des objectifs de toutes sortes à l'ar ! rière des lignes ennemies. Vingt avions allemands et huit\nDE DEUX FOIS\nangrlaks «'étant rencontrée, u n , combat a suivi, deux avions an glaisj&fc sept avion* allemands ont été abattus-\nLE REPLIEMENT DES MINISTÈRES EST FAIT\nLe ministère de l'lnformation, communique : Le haut commandement a de mandé aux ministères de vouloir bien effectuer leur repliement en' 1 province, conformément aux dis positions établies. Ce repliement a été effectué. M. Paul Reynaud, président du Conseil, s'est rendu aux armées.\nDes stocks,pour 14 millions en prévision des réfugiés\nDe notre envoyé spécial Vu de profil, on aurait dit un travail d'abeille géante, un im-j mense « rayon » de ruche. C'était des tuyaux de poêle ! SUT toute ! la longueur d'une b&rraque de j 80 mètres de long et jusqu'aiu ! toit ! Ce qui arrive, voyez-vous, c'est qu'on achète des poêles et qu'on ne pense pas toujours à se munir aussi de tuyaux...\nOn n'énumérera pas, ici, tout te matériel que, dirigée par un animateur prévoyant, cette adroi- 1 niât ration préfectorale avait pru- • (iemment stocké depuis septembre, (in se contentera de préciser que ; la valeur de ces stocks se chiffre rait par 14 millions. 11 n'a eu peur que d'une chose, te préfet, eu sujet de ces stocke : l'incendie, Imaginez que nous n'ayons\ni pasi eu de réfugiés, mon adminis tration, en revendant le tout la guerre finie, aurait gagné de l'ar gent— „ lcl ' ét4lt donc Paré, comme disent les marins, Grâce 4 un fonctionnaire. Et les malades ? Les hôpitaux naaralant pas eu assez de place, i i,, n a Attendu que les fait# le démontrent. H a ré quisitionné un garage tout prés de la gare, et un pavillon parti culier, à côté de ce garage, où se trouvera, en permanence, le per sonnel médical. ri fallait, dit-il, que les mal heureux arrivants, épuisés, soient immédiatement soignés, hospita lisés dès leur descente du train. Edmond TOURGIS.\nAMB)TtO« _ KOtQSSAL*\nPARIS EST TOUJOURS PARIS\nj Bien que l'offensive allemands soit maintenant déclenchée dans toute aa fureur et que Paria iô sache, bien que le canon tonne par instants et que le danger soit sensible dans l'air même de la capitale, bien que la plupart de ceux qui sont là aient leur pensée tournée vers un soldat français, les Parisiens sont fermes en leurs gestes accoutumés et souriants lorsque l'lnstant l'exige. II n'y a aucune nervosité dans la main du facteur qui, sans lambiner, distribue ses lettres matinales ; dans celui de la fleuriste, qui dis pose ses frais bouquets en des vases d'eau. Sur les Boulevards, les vitrines sont rangées avec un art qui résiste à toute négli gence. Jamais plus pimpants chapeaux, plus divers souliers de couleur. Ceux qui le peuvent quittent la ville, dont l'entretien sera d'autant moins pénible et coûteux qu'elle aura moins d'ha bitants en ses maisons : on les voit portant des valises jusqu'au premier taxi arrêté ; c'est à re gret, bien sûr, qu'ils s'éloignent, Paris étant toujours Paris, c'est à-dire attrayant. On s'aborde avec un doux sourire, on s'at triste au cours de la conversa tion, puis on se quitte en se ser rant fortement la main : A bientôt. Bon courage. On les aura. Un soldat passe, un ageot cas qué vient et va, des camions mi litaires se mêlent aux voiture# brillantes i rien n'est surprenant! Paris tient et Paris tiendra. Il tiendra parce qu'il croit en ses vertus profondes. La grande force du génie français étant, chacun le «ait, d'exister sans au cune parade et de se révéler quand tout parait désespéré.\nLes troupes alliées ont du j quitter la Norvège\nLes troupes norvégiennes ont cessé les hostilités le 9 juin à minuit Stockholm* 10 Juin (dé p. Ha vas.) Le poste de radio de Trom&oe a transmis, dans la soirée, une déclaration de M. Koht ministre des Affaires étrangères* qui a déclaré que les Aillés ont été obligés de retirer leurs trou pes de Norvège. Les Norvégiens, sans avions ni munitions, ne pouvaient continuer la lutte sans courir le risque de destruction complète de leurs villes. « Le roi et le gouvernement ont quitté la Norvège* mais n'ont pas abandonné le pays. Des combats continueront sur d'autres front et les Allemands devront rendre à la Norvège sa liberté. » La radio de Tromsoe a transmis aussi deux messages, l'un du roi, l'antre du général Otto Ruge, en date du 8 juin, procla mant la cessation des hostilités sur le front Nord à partir du 8 juin à minuit.\nCOLONNES ALLEMANDES DÉCIMÉES\nLondres, 10 Juin (.dép. ffdv.î La B. B. C. diffuse quelques précisions données par le minis tère de l'Air sur les opérations d'hier de la R. A. F. ;>e attaques effectuées par la S. JL F. k l'arrière des lignes alle mandes se sont poursuivies sans arrêt depuis samedi soir jusque dans la Journée de dimanche* Des colonnes allemandes qui montaient en ligne ont été déci mées pendant un bombardement qui dura 30 minutes. Des transports ferroviaires ont lté désorganisés, des tunnels blo qués et des trains détruits. Deux nœuds ferroviaires ont essuyé respectivement deux et cinq coupe directs. A Abbeville, un dépôt d'armes a été détruit et, à Saint- Vaîery-#n-Caux, la gare « été\nSu?'* pagt l\n' Suit• pag* 2.\n","Cité du Vatican, 30 juin. Voiol l'essentiel des discours pro noncés par M. Wladimir d'Ormee ®on. puis par Pie XII, hier, k roc cas ion de la remise des lettres de créance du nouvel ambassadeur de France près le Saint-Siège. Très Saint-Père, En remettant entre les mains de Votre Sainteté les lettres qui m'ac créditent auprès d'Elle en qualité d'ambassadeur extraordinaire et plénipotentiaire de la République française, je ressens avec une émo tion particulière tout l'honneur et tout le poids de la grand» mission qui m'lncombe. C'est toujours un rare privilèçe de représenter la France auprès du Souverain Pontife- Comment pourrais-je oublier la tradition dix fois séculaire qui a valu à ma pa trie bïen-aimée d'être qualifiée de :« fille aînée de l'Eglise ». Mais dans les circonstances que-noue tra versons, il m'apparaît que les rap porta qui unissent si heureusement le Saint-siège apostolique et la\nRépublique française prennent une signification plus haute et plus grave encore. Des épreuves Inouïes accablent depuis neuf mois l'Europe. La chrétienté est déchirée par des lut tes qui ne mettent pas seulement aux prises les armées qui combat tent, mais qui frapper-1 sans discer nement et sans pitié des popula tions innocentes, arrachées à leurs foyers, blessées dans leur chair, réduites à l'affreuse misère de l'exode. Ces douleurs, ses souffrances-, ces ruinés, ce grand naufrage humain ou risquent de s'abîmer l'es valeurs essentielles que la civilisation chré tienne a apportées à notre conti nent plongent la France le sait dans la plus grande affliction le cœur de Votre Sainteté, père com mun des fidèles et vicaire ici-bas de Celui qui a légué à. l'humanité un message d« paix et d'amour. De tant d'épreuves, il n'est pas possible que la juetice divine ne faase paa lover des moissons. Un jour viendra ou l'Europe retrou-' vera la paix. Cette paix, pour Qu'elle soit équitable et substitue as œuvres créatrices de vie à la destruction aveugle de la guerre, la France souhaite ardemment qu'elle soit conforme aux prin cipes que Votre Sainteté a définis. L'Europe aura besoin d'une pro fonde rénovation, morale. Plus que\njajhais les - valeurs spiritueliés \"de- < vront affirmer leur primauté... - I réponse du Souteraio Pontife ' 3. S. Fie XII a répondu : Les paroles que vous venez de prononcer, monsieur l'ambas sadeur, en nous remettant vos let tres de créance, empruntent à la gravité de cette heure, où fondent sur les fils et les flllea-fie votre patrie tant d'lndicibles douleurs, un accent profondément 'pathé tique. Revenant en pensée vers cette terre de France, nous la voyons aujourd'hui rougié du sang de sea, enfants et couverte de ruines sane nom. Comme notre divin modèle, le Bon Pasteur, nous sentons notre cœur s'émouvoir de compas sion devant cet excès de dévasta tion et de souffrances qui donne une palpable réalité aux lamenta tions du Psalmiate : « Seigneur, voua avez fait voir à votre peuple de dures épreuves. Vous l'avez abreuvé d'un vin d'amertume. » Comme dee éclairs fondant d'épais nuages, les lueurs dévasta trices de la guerre, dont. l'lncen die a embrasé de nouveau le vieux continent, ont déchiré, devant les yeux de tous les observateurs attentifs et sincères, le voile des préjugés que n'arrivait point à percer, depuis plus d'un demi siècle, la voix de l'Eglise et spé cialement les avertissements réi térés des derniers papes, nos vé nérables prédécesseurs. Puissent les leçonß de cette amère expérience se traduire par d« actes qui permettent d'espérer un réveil de l'esprit chrétien pour l'avenir, particulièrement dans I éducation de la jeunesse. La France, qui met une légitime fierté à se dire la fille ainée de l'Eglise, affrontera avec d'autant plus d'énergique assurance les épreuves futures que ses enfants feront plus résolument appel aux réserves de force morale contenues dans la tradition chrétienne. Quand viendra cette heure décl-j eive ? Que Dieu en garde le secret, ; mais nous Le supplions d'en hâter' l'avènement. En attendant, nous recomman dons nos chers fils et filles de France à la puissante protection _ du Très Haut,\nVingt-six millions d'habitants en Espagne Madrid, 10 juin (dép. Radio) Le journal Arrlfto annonce que, d'après 3'Office des statistiques, la actuellement h 26 millions d'habl à Panai», en vue d'enrayer les possibilités d'action de la cin tantl.\nNOUVELLES DE PARTOUT\nLa presse britannique réclame le renforcement du concours anglais à la cause alliée\nLondres, 10 juin ( dép. Bavas.) Dans ses commentaires sur la situation militaire en France, dont la gravité est jugée avec calme, la presse britannique rend un vi brant hommage à la résistance héroïque et au courage indompta ble de l'armée française, et ex prima 3a volonté farouche de la Grande - Bretagne d'apporter à son alliée une aide maximum, même si sa défense métropoli taine doit en souffrir. L'Angleterre, en effet, se rend compte que, dans la bataille gigan tesque qui s© livre entre la mer et l'Argonne, et dont les forces fran çaises aidées par la R, A. F. sup portent tout le poids, son sort est en jeu, comme l'est celui de la France. Nul n'ignora ici qu'en défendant chaque potiçe de terre française, les combattants français luttent pour la sécurité des Iles Britanni ques, en même temps que pour lee idéaux communsaux deux peuples libres. Auesl les journaux, tout en sa chant que l'ordre de Weygand de « tenir bon s sera universel lement suivi, insistent-ils sur la (nécessité pour la Grande-Breta gne d'envoyer à la France tous les hommes et tout le matériel disponibles. Sur les opérations proprement dites, les commentaires sont asaez réservés, dans l'attente d'informa tions plus détaillées. Il eet évident pour tous que l'heure est la plus grave qui fût jamais. Mais tous les journaux sdull gnent que les difficultés causées eux Allemands par les bombarde ments des Alliés «t les destruc tions systématiques -avant -le repli des troupes françaises, et les pertes humaines considérables qui vont en s'accentuent, devraient con duire à un épuisement assez ra pide. L'AIDE LA PLUS TOTALE BOIT ETRE APPORTÉE AUX SOLDATS DE FRANCE écrit YEvening Standard Londres, 10 Juin. TSXvsiiina Standard écrit dans SOtt éditorial : « Nous d«w>n« admettre- fermement fee principe que la vie d'un sein soldat «m France est plus précieuse que la vie de nombreux civils en Angleterre, Même au risque de perdre des vies •n Angleterre notre Idéal doit, être de conserver le nombre maximum.\nd'avions de chassa anglais au-dessus des champs de bataille français- Noua avons des responsabilités immenses et écrasantes ; il noua faut des hommes pour la défense de notre pays ; un appel peut noua venir incessamment de nos armées du Proche-Orient. Au cun de ces devoirs, cependant, aussi important soit-11. ne peut être com paré à celui qui nous Incombe vis-à -vis des armées qui supportent actuel lement te chœ de l'assaut allemand. La ligne tenue par le général Weygand coûte h l'ennemi beaucoup de sang et beaucoup de ressources et lious donne des semaines précieuses pour assurer la défense de notre tle. Notre aide la plus totale doit comme nos cœurs être offerte aaut soldats de France. »\nMARSEILLE. Le cardinal Hlond, primat die Pologne, est arrivé à Mar s-e-ille, ne rendant à Lourdes.\nLE PEUPLE DOIT IMPOSER SA VOLONTE\naux dirigeants New-York, 10 juin (dép. Bavas.) Le « comité pour défendre l'Amérique en aidant les Alliés ». dont le président est M. William Allen White, fait publier dans tous les journaux des Etats-Unis un© page intitulée ; « Mainte nant, Hitler, arrêtez. » Cette page, qui expose que le monde entier est menacé par « la révolution mondiale sous l'égide de l'hitlérisme », déclare qu'en conséquence « la réelle défense de l'Amérique doit commencer maintenant en aidant les Alliés ». La formule lancée par le comité est : « Dans la dictature, le peu .plaine 'dit. pas.. au..gouvernement ce qu'il doUr-fa+re, mais TAmé rique oat une démocratie et nous' avons le devoir de dire au gou vernement ce qu'il doit faire Exercez vos droits de citoyens libres, dites au président, à vos sénateurs et à vos représentants que vous voulez aider les Alliés ; arrêtez Hitler maintenant ; les membres du gouvernement sont vos serviteurs. Dans une situation; aussi grave que celle-ci, ils ont | besoin de l'expression de votre i volonté. Ils doivent savoir que le peuple n'a pas peur de mettre bas le masque hypocrite de la neutra lité, masque qui ne trompe per sonne, nous-mêmes compris.\n\"UN JOUR VIENDRA OU L'EUROPE RETROUVERA LA PAIX\"\ndéclare M. d'Ormesson en remettant ses lettres de créance à PIE XII\nLA SEMAINE ANGLAISE DE L'EPARGNE UN DISCOURS VIBRANT DE SIR KINGSLEY WOOD\nDans un discours qu'il a pro noncé aujourd'hui au Guiidhall de Londres, sir Kingaley Wood, chan celier de l'Echiquier, Inaugurant la semaine de l'épargne, a for mula la confiance en la victoire et a rendu un vibrant hommage au courage des troupes françaises. A notre actif nous pouvons compter aujourd'hui de nombreux facteurs spirituels et matériels qui nous apporteront la victoire et la paix. Il y a notre grande alliée la France. Nous, nous saluons la grande armée française pour son courage, sa détermination et sa magnifique résistance. Cette vail lance nous remplit da'dmiration.\nParmi les autres facteurs, avec vos frères d'armes, nous avons les nations soeurs des dominions qui nous envoient des hommes et du matériel à «ne cadence toujours croissante. Nous savons aussi que notre puissance et notre prédomi nance sur les mers non seulement n'ont pas diminué, mais ont aug menté et l'esprit de Drake et de Nelson revit dans nos grands ma rins de guerre et marchands. Nos braves soldats ont, au cours de ces dernières semaines, gagné une fols de plus une réputation Immortelle et noua savons qu'Us ne failliront pas. Nous savons aussi que, homme pour homme, avion pour avion, nos intrépides aviateurs sont su périeurs à l'ennemi, même grand. Ils trouvent devant eux une op position deux, trois, quatre fois supérieure. Dans la lutte désespérée de ces dernières semaines, ils ont gagné des sommets encore jamais at teints de l'héroïsme et éloigné les limites de la possibilité de l'endu rance humaine. Gomme des aigles, avec leurs al lée. ils s'élèveront dans les deux. Finalement, il y a notre pays, plus uni que jamais sous l'auto rité de notre grand et indompta ble premier ministre, notre chef. Nous sommes résolus de tout fai re et ne rien négliger jusqu'à la défaite de la tyrannie et le retour de la justice. Le flot qui nous menaçait a dé bordé et arubmergé la moitié du continent. SI nous et nos Alliés sommes submergés, alors l'Europe connaîtra un autre déluge, mais cette fols H n'y aura ni arche pour la sauver ni colombe pour trouver un endroit où poser le pied. Tout cela est comme l'édification d'une digue contre la mer, qn doit continuer à élever cette diguè tou jours plus haut. Je n'ai, aucun doute que nous î'élèverons assez haute ot assez forte pqur_b£it.tre les éléments déchaînés, ausei forts et puissants soient-ils.\nJusqu'au dernier homme Jusqu'au dernier shilling Maintenant, nos contributions ne doivent connaître aucune li mite, noua devons conquérir no tre vie et le problème pour nous n'est rien de moins qu'une mobi lisation encore élargie de nos res sources, jusqu'au dernier homme, jusqu'au dernier shilling. Sir Kingsley Wood a déclaré qu'il croit que les nouveaux im pôts seront acceptés volontiers et de bon cœur : « En 200 jours, les dépota ont atteint 200 millions de livres sterling ». Joli'début, car i! n'y avait pas là de grosses som mes, —Je tiens à dire que noue conti nuons à avoir confiance dans le peuple dans cette question d'épar gne. Notre désir eat de voir chaque homme et chaque femme devenir un volontaire. Cet immense con flit ne peut être financé par les efforts d'une aeule partie de la communauté, mais par toutes. Par conséquent, économiser, continuez les économies et soyez prêta, à donner ces, économies quand viendra un autre appel. Economisons et orètona. Celui qui dépense son argent en plaisirs inutiles, en dehors de la dette que chacun doit avoir s'il veut conti nuer à travailler avec un maxi mum de rendement, hypothèque son avenir d'homme libre, ainsi que celui de ses enfants. Un hom me de ce genre quitte la proie pour l'ombre.\nLes troupes allemandes des Sudètes et d'Autriche ont subi de lourdes pertes Londres, 10 juin. Le Daily Telegrah écrit : « L'annonce des pertes énormes subies par les régiments originai res du pays des Sudètes et de l'Au triche, ainsi que le manque de nou velles des combattants de ces uni tés, soulèvent un malaise de plue en plue grand dans ces provinces. On apprend que plusieurs villes du pays des Sudètes ont perdu 5 % de leur population mâle au cours dee opérations. Depuis plusieurs semaines, un poste de radiodiffusion militaire allemand lance, de minuit à 1 heure, du matin, un appel deman dant nominalement à chaque sol dat se trouvant dans les secteurs du front, d'écrire à sa famille étplo rée. La plupart de ces appels s'adressent aux soldats allemands du pays des Sudètes. Ils ont pour but de calmer la population et de montrer que les autorités font leur possible pour satisfaire l'opinion publique. Le Daily Telegraph souligne, par ailleurs, que les centres de production de pétrole synthétique en Allemagne sont relativement peu nombreux et qu'un raid effl ; ca.ce contre l'un de ces centres au rait des effeta désastreux pour . l'Allemagne.\nLES NEGOCIATIONS SOVIETO-LITUANIENNES\nKarmas, 10 juin. Appelé par M. Merkis, M. Ur bys, directeur du département des Affaires étrangères do Lituanie, est parti k 17 heures par avion spé oial pour Moscou via Riga. 11 participera dans la soirée aux pourparlers avec M. Molotov, Les milieux officiels s'abstien nent de commentaires.\nLe Thaïlande reste neutre Bangkok, 10 juin (dép. Havas) Le premier ministre, dans une Interview donnée à la presse, réaf firme la voîgfité de neutralité du Thalfari.de (ex-Siam).\nAPRES LA CESSATION DES HOSTILITES SUR LE FRONT DU NORD\nLA NORVEGE N'A CEPENDANT PAS ABANDONNE LA LUTTE Les milieux autorisés français soulignent l'importance de la dé claration faite par M. Koht, avant de quitter le territoire norvégien, diffusée hier soir par la radio de Tromsee. La position de la Nor vège, aux côtés des Alliés, est dé sormais comparable à celle des Pays-Bas, c'est-à-dire qu'elle s'exerce avec le maximum d'effica cité dans ce domaine des intérêts mondiaux, matériels et moraux que. toutes les conquêtes territo riales de Hitler ne parviennent pas à atteindre. Sur le plan militaire, 11 faut re marquer que, dès lors que l'Alle magne a décidé de jouer son va tout sur le front occidental, il suf fit que continue de porter sea fruits, jusqu'à l'épuisement de l'effort de guerre du Reich, l'opé ration de blocus que les Alliés avaient entamée il y a quelques mois par la pose des champs de miens, dans les eaux, territoriales norvégiennes. ...... A Ce point de vue, la campagne de Danemark et de Norvège se solde pour Hitler par un lourd passif. La flotte de guerre alle mande ne se relèvera pas avant longtemps du coup qui lui a été porté lors de la victoire anglaise en mer du Nord. La route du fer, par Narvik, est coupée pour l'ins tant. Les Alliés, avant d'évacuer ce port et la ligne de chemin de fer qu'ils avalent occupés jusqu'à la frontière suédoise, ont fait sauter, en effet, les très nombreux ponts et tunnels de cette voie fer rée qui circule dans un terrain particulièrement difficile et pro cédé à toutes les destructions né cessaires. LES TROUPES SERONT UTILISEES AILLEURS Londres, 10 juin. A propos du retrait des troupes alliées de Norvège, la 8.8.C. pré cise cet après-midi que cette déci-\nsion a été prise avec le consente ment du roi de Norvège qui se trouve actuellement en Angleterre. Les troupes anglaises, déclare la 8.8.C., qui seront retirées de Nor vège seront utilisées ailleurs dans un endroit où leur présence est plus nécessaire. Elles combattront pour la liberté du monde. De l'issue de cette lutte dépend également l'indépendance de la Norvège. La B. B, C. déclare par ailleurs que les installations du port de Narvik ont été rendues inutilisa bles et que par conséquent le Reich ne pourra pas s'en servir pour l'ex portation du minerai Scandinave. L'arrivée du roi Haakon en Angleterre Londres, 10 juin (dép. Havas) Le roi Haakon, qui est arrivé en Angleterre sur un navire de guerre, a été reçu par les officiers supérieurs de l'Amirauté et a pria un train spécial à destination du Sud,\nACCORD NIPPO-RUSSE SUR LES FRONTIÈRES MONQOLE ET MANDCHOUE Tokio, 10 juin (Havas). Selon l'agence Domel, un accord complet aurait été réalisé hier après-midi, au Kremlin, entre l'ambassadeur du Japon, M. Togo, et M. Molotov, ai* sujet de la déli mitation de la frontière de la Mon golie extérieure et de la Mand ehourie, y compris la région de Nomonh&m qui fut le théâtre de: combats entre Russes et Japonais,; l'année dernière. L'agence Domei croit savoir que les intérêts des deux parties ont été préservés. Seuls quelques détails restent à régler sur place. Les milieux autorisés confirment qu'un accord virtuel a été réalisé au début de juin entre MM. Togo et Molotov ; mais ils ne possèdent aucun détail à ce sujet.\nSuite de „la première page ' Ministère de VAir britannique 9 juin (soir.) De la tombée de la nuit jusqu'au petit jour ce matin, des bombardier» lourds de la Royal Air Force ont été presque cons tamment en action contre des objectifs militaires en Allemagne et dans la zone de bataille du nord de la France. Les renforts ennemis montant vers les lignes dans la Somme ont été bombardés et harcelés par des tirs de mitrailleuses effec , tués par des bombardiers légers. Un camion de munition* i. été détruit et les lignes de communication en de nombreux endroits en arrière de cette région ont été coupées. D'autres formations de bombardiers survolant les défenses 1 allemandes ont attaqué des centres de triage, des voies de jonc tion aux clés points entre la région du Rhin, la Prusse et la frontière belge, atteignant des wagons chargé» et le» mettant en feu, bloquant des. tunnels et désorganisant le trafic ferroviaire. A Abbeville, des bombardiers lourds ont attaqué sérieuse ment peu après la chute du jour cette partie du front de la 1 Somme, Un pont de chemin de fer très important a été complè tement détruit. Dans un second raid, deux heures après, sur une ville, une route principale a été mise hors d'usage par des bom bes de gros calibre, un parc de munitions a été atteint, et l'atta que a été suivie par une série de terribles explosions. Au cours de l'attaque de Saint-Valéry, à l'ouest d'Abbeville, i une ligne de chemin de fer et un pont sur l'estuaire de la Somme 1 ont été détruit» successivement: Une* I salV , e dfe\"lioinbe3 est tombée juste en plein milieu de la batterie antiaérienne qui défendait le ' pont. Après l'attaque à l'aide d'une fusée éclairante, les pilotes ont ! pu constater que le pont avait été totalement détruit. Des troupes ennemies et des colonnes de ravitaillement loca : Usées par des fusées éclairantes ont été attaquées. Les forêts et l les bois dans lesquels l'ennemi s'était réfugié ont été sévèrement • bombardés. Des bombes sont tombée» sur une colonne de véhi ! cules lourds dans la forêt et sur un camion de munitions qui, en sautant, a mis le feu aux arbres alentour. Deux colonnes motorisée* près de la Capeîle ont été sur i prises, et des bombes explosives et incendiaires ont éclaté parmi les engins. Un convoi se dirigeant vers Bray, sur la route d'Albert, a été î bombardé, et quelques minutes après la chute de salves de bom bes dans le bois de Chimay, des séries d'explosions qui ont suivi i ont prouvé qu'un stock de munitions ou de pétrole avait été s atteint. D'autrç» forces de gros bombardiers dans les régions en - arrière des lignes ont attaqué des nœuds de communication, des - routes et des voies de chemin de fer d'Amiens à Charleville - dans le sud, à Valenciennes dans le nord, A Charleville, la prin * cipale ligne a été détruite et les bâtiments de garage démolis, 6 des wagons-citernes de pétrole ont été incendiés. H Sur une voie de garage, des wagons chargés ont été mis en ■ feu par des salves de bombes.\nÂ Valenciennes, un parc de dépôts de pétrole bombardé a explosé et les flammes se sont élevées à cinq cent pieds, et elles ont été visibles à cinquante milles de là- Quelques minutes après la région a été recouverte par un vaste nuage de fumée, noire qui s'est élevé à sept milles pieds en l'air. Des dépôts près d'Essen, de Dùren et d'Euskirchen se sont trouvés parmi Tes objectifs attaqués de très bonne heure dans la matinée, fcï grand incendie qui s'était propagé rapidement s'est déclaré parmi plusieurs des buts visés. A quinze milles à l'ouest d'Aix-la-Chapelle, une ligne a été bloquée à l'entrée d'un tunnel par des coups directs. Le pilote de l'appareil gardant quelques bombes les a jeté ensuite sur un pont de chemin de fer proche et qui a été détruit, un autre de nos bombardiers revenant d'Allemagne a rencontré sur son chemin un important convoi de véhicules, près de Wavre, au sud de Bruxelles. N'ayant plus de bombes, le capitaine de l'appareil a décidé de l'attaquer à la mitrailleuse. D'une hauteur de 150 pieds, il a mitraillé le convoi pendant vingt minutes presque sans arrêt. « Nous avons utilisé nos canons avant, puis nos canons arrière, a dit le pilote, et nous sommes revenus sur le convoi à six reprises. Le convoi n'a plus formé bientôt qu'un chaos indes criptible ; les véhicules, pour échapper, ont essayé de virer, mais ils ont réussi surtout à bloquer la route. > Les aérodromes occupés par l'ennemi à Abbeville et Eindho ven en Hollande, ont été aussi bombardés. A Abbeville, le feu a fait rage, après le bombardement, pendant qu'à Eindhoven, plus de deux mille trous étaient fait et que des attaque» en piqué ont été faites sur l'aérodrome et sur les bâtiments.\nBULLETIN FINANCIER\nDans l«s graves circonstances actuelles, la Bouree a encore tenu séance hier, mais cette séance a été da pure forme et a d'ailleurs été sue pendue S 13 heures. Les cours dans I\"ensemble ont été relativement bien tenus et en certains cas des velléités de reprise ont été observées en clôture par rapport au début de la Journée. Rentes résistantes, sauf le 4 % 192b. Légère amélioration de la Banque de France. Le Suez, aprèe avoir débuté à 12.750, s'est redressé à 13.100 contre 13.950. Au* Internationales, la Royal Dutch et la Central Mining se sont bien tenues et l'Azote s'est légèrement re dressée, A TERME Parquet. 3 <%>, 70.25 C —U) : 4 % 1918. 72.96 (+0,40) ; 6 % 1920, 107,30 (+0,70) ; 4 % 1935, 154 (—4.60) ; Banque de Franc®, 7.500 (+116) ; Ban que de l'lndochine, 7.000 (—120) : Ban que Transatlantique, 590, inch. ; Union\nParisienne, 400 (—4) : Comptoir d'Es compte, 605 (—33) ; Crédit Commer cial, SGQ (—l2) ; Crédit Foncier, 2.810, inch. ; Crédit Lyonnais, 1.430 (—2B) : Société Généwile, 725 (—l5) : Suez. 13,100 (+150); Distribution, 470 (—45): Gaz du Nord. 183 (—22) ; Générale d'Electricité, 1.290 (—4O) ; Littoral, 552, inch. ; La Truyère. 1,368 (+3) ; Nord Lumière, 815 ( —10) ; Thomson, 230 (—l9) ; Eclairage, Chauffage et Force Motrice, 670 (—8) i Denain- Anain 780 (+4O) ? Maries. 280 (+l5) : Mines de Bor, 890 (—10) ; Matières Colorantes Saint-Denis, 1,400 ; Péchà ney, 1.756 ( —53) ; Rhône-Poulenc. 950 (—27) : Salnt-Gobain. 1.950 (+10) ; Port de Roe&rio, 14.400 (—700) ; Air Liquide, 1.360 (+1) : QullmèS. 13.700 (—550) ; serbe 4 *#>, 100 (—9) ; Ban que Ottomane, 513 (—32) : Central Mi ning, 2.360 (+10) : Rio, 2.305 (—180) : Royal Dutoh, 4.950, inch. Marché des changes. WvTe ster ling. 176,625 ; dollar. 48,80 ; franc suisse, 9,?®.\nSuite de la première page Cette bataille la plus grande de tous les temps par son étendue et par la puissance des moyens où, la stratégie est absente, prend, devant Paris, en raison des poussées violentes exer cées A l'est et à l'ouest, la tour nure de la manœuvre par les ailes tant recommandée par Schlieffen. Pour éviter d'être débordé A l'ouest par les engins blindés, le commandement français a pris les plus graves dispositions. Entre la mer et l'Oise, il est interdit à l'ennemi d'accéder sur la rive gau che de la Seine. La bataille continue, de plus en plus violente. Ne cessons pas de\nfaire confiance au général Wey gand. H n'y a que lui qui puisse juger des possibilités. La situa tion parait désespérée, il espère. Mieux, il reste convaincu qu'il lui sera possible d'opérer un redres sement. Qui oserait se permettre, dans ] ces conjectures, de penser autre ment f Les soldats se battent admira blement. Les chefs, fous les chefs, sont à la hauteur des cir constances. Leur confiance est inébranlable. La mienne l'est. La vôtre, chers lecteurs j'en suis sûr ne l'est pas moins. Tous les cœurs français, en ces heures tragiques, battent A l'unisson. Charles MORICE\nSuite de la première page Un autre immeuble entier a été réquisitionné, également près de la gare. Pour loger tous les conducteurs d'autos employés par le service des réfugiés. La question de transport rapide est primordiale. Il faut à tout prix éviter . l'embouteillage. Je n'ai pas voulu que les conduc teurs fussent dispersés, puisqu'on en a besoin à toute heure de jour et de nuit. Et il fallait aussi les éloigner moralement du spectacle déprimant sans cesse, renouvelé. Ce préfet veut que son person nel donne le meilleur rendement. Cela exige une certaine psychose. C'est ce qui caractérise les vrais chefs. Dans t.ous les moindres roua ges de cette préfecture, on cons tate d'immédiates réalisations. Ainsi, ** décide de créer un centre administratif pour deux départements repliés : une heure après, ce centre a un chef un préfet honoraire et une affiche imprimée indique déjà les bu reaux occupés par ce nouveau service, qui prend chaque jour plus d'importance en centralisant ce qui concerne toutes les com munes de ces deux départements. Deux sortes de baraquements ont été construits, très loin de la\nville. Les uns avec un crédit de 500 francs par logement de réfu giés, ce qui s'est révélé notam ment insuffisant *, les autres avec 1500 francs par réfugié, ce qui est parfait. L'eau a été amenée dans ce terrain, des douches sont installées, les cuisines collectives paraissent fort bien aménagées. Comme tout est compliqué, dans une pareille organisation ! Ainsi, on ne peut pas tolérer que des réfugiés restent à un en droit qui ne leur est pas désigné, même s'ils y ont trouvé du tra vail. Parce qu'on risquerait, de cette façon, un embouteillage, un em bouteillage pour loger et ravi tailler les arrivants prévus pour telle ou telle localité. Il est possible que tous les ré fugiés ne comprennent pas tou jours certaine mesure prise dans l'intérêt général, mais, après l'énorme effort administratif qui a été fait en leur faveur, ils seraient mal venus à se plaindre, aussi douloureuse que soit leur situation. Il faut se dire, à l'arrière, qu'on est « toujours mieux ici qu'en face », comme le rappel lent ces enseignes de bistrot qui se trouvent dans le voisinage des cimetières... Edmond TOURGIS.\nPARISIENS ET BANLIEUSARDS ASSIEGENT LES COMMISSARIATS\npour obtenir leur carte d'identité\nC'est wUi« v««u» «no j marée, ud , vient battre les commissariats --le* Paris et de Selne-et-Oiaa. Tous ceux qui ont ou quelque affaire en ces lieux peuvent l'attester. Beaucoup de commissariats g&nt situés au pre mier étage (avec, en général, un escalier ridiculement étroit) : or, cette fouie reflue dans l'escalier, et souvent jusque dans la rue. Et . pourquoi cette queue fidèle comme ! aucun théâtre subventionné n'en vit jamais ? Pour obtenir le petit carré de carton qui s'appelle la carte d'identité- o ~ , On sait que pdftr circuler dans le- bloc Paris-Seine-et-'Oise. cellè ci représente le seul « papier sérieux s que puissent présenter beaucoup de Français et surtout de Françaises. Aussi vient-on, de vant la ruée, d« laisser ouverts les commissariats jusqu'à 10 heu res : et il y a toujours autant de monde. En plusieurs localités de ban lieue, les * formulaires » ont man qué durant quelques jours, et les postulants s'arrachaient les che veux ! Nous n'avons guère le tempe de nous occuper d'autre chose en ce moment, m'a dit un aimable commissaire parisien ; tout le monde, en effet, la veut, car peu de Français possèdent un passe port ou une pièce d'identité de même valeur, comportant une pho tographie. En banlieue, où tant de gens vont travailler journellement à Paris, on se demande également quand ce flot sera tari. Commis saires, secrétaires et même agents ne ménagent d'ailleurs pas leur peine. J'ai vu ainsi, au commis sariat de Montmorency, les jeunes agents dresser le signalement\np«vr ovauvef le Lia.va.ll. ' 11$ lORt mettre citoyens et citoyennes de quart, de profil, de trols-quarta avec beaucoup de gravité, Faites voir vos yeux, mon sieur... Oui, ils sont marron.,. Et cela continue- Rue d'Hauto vilie, un gavroche murmurait, dans la foule : Qu'est-ce qui doit tomber dans la caisse, comme timbres à 13 francs ! D'accord. Mais ces cartes ser vent surtout à nous reconnaître entre noua, et c'est pourquoi les Parisiens et les banlieusarde font bien de les demander. Mais pour quoi diable ont-Us tous attendu le dernier moment ? Comme tou jours... Twi DARTOIS. ÉVAGUÉS ET RÉFUGIÉS Les membres de l'Union pro fessionnelle de la presse belge sont invités à faire connaître d'urgence à leur président, Félix Canivz, 113, chemin des Sept-Denlers, à Tou louse, leur adresse en France, ainsi que la fonction ou l'emploi que, éventuellement, lia occuperaient en Ce moment. Les réceptions de M. Mandel M, Georges Mandel, ministre de l'lntérieur, a reçu cet après-midi une délégation des parlementaires de la Seine, composée de MM. Constant, sénateur : Pinelli et Mar cel Hér&ud, députés, anciens mi nistres, et une délégation des mai res de banlieue présentée par leur président, M. Grisoni, «t composée de MM. Sellier, sénateur, ancien ministre ; Mounié et Morizet, séna teurs.\nLA RADIO\nRADIO-PARIS 7 h. 30, Cours d'anglais pratique, par M. S&vage. 3 h. 15, Cours élétnen- \" taire d'espagnol, par M. Romain Tho- \" IDM, S h, 45, Concert de musique : variée, sous i& direction de M. Louis j Desvingt. 10 h. 30, Pièces pour î piano, par Mlle Anne Capet 10 h. 45, i Suite du concert, 12 h. 15. Bonate en fa majeur, p. piano (Mozart) par M. Henri Schfdenhelm. 12 h. 45. Pièces : pour alto, par M. Henri Benoit. 15 h. 15, Pièces pour violon, par Mlle- Denlse Soriano. 16 h. 45 * Emile Pouvlllon et Thomas Hardy », par René Dumesnil. 17 h., Concert, pour piano, violon et violoncelle. 18 h. 15, Pièces pour piano, par Mme Pauline Gordon. 19 h., Concert par l'orcheatre Jane Evrard. 19 h. 45, Roméo et Ju liette. de Shakespeare, 22 h. 45, Réci tal de violon et njano. nar Jacques Thlbautl et Alfred Cortot 23 h. 15, Récital de chant, par Mme Germaine Marti nelll.\nRADIO-PARIS II 11 h. 15. Radio scolaire. 11 h. 45, Le quart d'heure du soldat. 19 h.. Pièces pour violoncelle, par M. Bernard Michelin. 19 h. 15, Pièces pour piano, par Mlle de la Bruchelle rle. 20 h. 15, Concert, avec le concours de l'Orchestre national. 21 h, 15. So nate pour piano en la majeur (Schu bert), par Mme Lucette Descaves. 21 hL. 46. Suite du concert.\nAUX HALLES HIER\nBeurres. Arrivages : 1.77 M mottes : tendance faible. Les bourres laitiers normands valaient de 17 à 28,50 : Outrent#. Poitou et Touralne. 10 è 27. [Autres provenance*. l 5 è 22. t Œufs. Arrivages, 630 colis. Vente très calme Fromager- Arrivages pftfes moi tiés, 3.280 colis. Vente très calme\n[BriIXETIN COMMERCIAL!\nCours officiels du 10 juin de la commission des cours\nPorcs poids vif ; première qualité. Il 00 ; deuxième qualité, 10 50 ; troi sième qualité. 8 50. Brebis. 11 00 à 15 00. Tendance. Marché très pénible. Les vendeurs ont traité h n'lmporte quel prix pour pouvoir se débarrasser.\ncent kilos : aluminium français en lin gots de 3 kilos et plus. 2.170 30, : franco. Cuivre : électrolytlque en bar- 1 ree, 1.558 ; en cathodes, 1.553. Etait? ! Banka. 6.430 ; Détroit, 5.739 : anglais Cornouatlles 5.612. Plomb : marques ordinaires. .560 50. Zinc : bonnes mar ques, 591 ; extra pur. 731. Antimoine régule, 99 % en pains, 1.725. Cadmium ; en lingots, 10.947. Le tout A l'acquitté, ports français d'arrivée, i\nMETAUX. Paria : cote officielle j 'des métaux bruts à l'acquitté, les 1\nMOTS CROISÉS\nProhlim* du 11 juin\nVerticalement : h Narrer. 3. Ar 1- verai au niveau. 3. Lettre» 1% Gérard. Ville d'Espagne. i. PI» quanta. 6. Faisais tort, S. Légu mineuse. N'est pea le premier en lan gage scolaire. 7, Ebéniste transi 8, Plus léger que l'air.\nSolution du 10 juin Horizontalement i J, Militant. - 11. Imiterai. $- 111. Lanereta. IV. Garrots. V.EI S. Epé*. VT CH. VII. Harangua. Vin. Oseelete. Verticalement : L MU. Echo. 2. Imaginas. 3. Linas. R g. 4. Iter. Uae. 5. Terra. NL. «. Aréo page. - 7. Natte. Ut. - 8. Tiasens.\nICIIIOIBE. AUuifl ÏJJ Egypte.., bien accueilli partout. Orien tation, V, Nymphe# aquatiQue», VI. Entrelacent, VII. Liquide inco lore. Houe à gorge. VIII. Vent Lettres de Rotterdam.\nNOUVELLES DIVERSES\nSaisi de plusieurs délits d'abandon de travail sans autori sation, le tribunal correctionnel de Brive a prononcé contre des requis civils les sévères condamnations suivantes : Baptiste Vergue, tren te-trois ans, six moia de prison avec sursis et 150 francs d'amende; François Mirât, vingt-cinq ans, trois mois de prison avec sursis et 1K francs d'amende ; Pierre Slcard. quarante-trois ans, un mois de pri son avec sursis et 50 franco d'amende ; Henri Brousse, vingt neuf ans, trois mois de prison «an/ sursis et 150 francs d'amende ; Pierre Delbos, trente-trois ans, trois mois de prison avec sursis et 100 francs d'amende ; Manuel Panadère, 50 francs d'amende sans aurais. Pierre Rlol, trente-six ans, plâtrier, originaire de Tulle, déser teur depuis le 24 mai, a été arrêté par la gendarmerie de JSrive. Conciamné par le tribunal correctionnel de Limogea à 200 tt, d'amende, pour hausse illicite sur le prix de 3a viande, Elle Favra, boucher, rue Jean-Jaurès, a vu M peine élevée par la cour d'appel k huit jours de prison, avec sursis, et 500 francs d'amende. Près de Uandelieu (Alpe# Maritimes), deux autos entrent an collision. Une des occupantes, Mm Andrée Thomas, est tuee. MM. Ar, dré Maqui et Angelo Maffait, Mlle Juliette La pi erre sont grièvement blessés. Le syndicat national des che minots, des agents des postes, télé graphe, téléphone, marine et I.N.R» de Belgique a fixé son siège. 24 rue Manigne, à Limoges,\nAVIS AUX RËFU6IIS\nNous informons les peoeoiuns réfugiées qu'à regret il nous «* Wwibiâ de piabiiter dame nos PETITIiS ANNONCES CLASSEES les avis de recherches et corree dances entre réfugiés. Nous oonsei lions à ces pemonnas de s'adresser aux organismes spé ciaux Institués à cet effet : Pour les réfugiés français : au Service central de renseignements, 43, rue de Varenmes, Parts. Pour les réfugiés belges: à !'Of fice central de renseignements et de recherches. 20. r. de Beerl, Parts.\nLE PETIT PARISIEN\nLA SITUATION AU 282' JOUR DE LA GUERRE\n11-6.40 ===—\nPOUR 14 MILLIONS. DES STOCKS AVAIENT ÉTÉ CONSTITUÉS EN PREVISION DES RÉFUGIÉS...\nLES COMMUNIQUÉS\n! M. BernariJ. trop. %*T. 18, r. d'Bwsîtî#r\n: a =SE\n|; MC232S152îi3Mr Il u\" Si! ul3 ï XHm 'ma ut Bœufs Vaches... t li 7,: U 686 124 24(1 :i7.s r 59€ 180 340 60 320 1.330 1,000 146 213 237 158 2.356 384 976 1.542 S2S 3Sz| 51 S SB 14,201 13. 14.20 L2. 13. » 11; 17. » 15. 19.80 16.; 15.72 14.: » 40 90 50 30 28 i 12.40 15.20 11.50 16.20 11,50 14.10 13.80 18.80 12,20 21. » 1 11.42 17.43 12.20 8.75 9.42 10.35 10.50 11.65 Veaux, ■ •■ HoutSMU. Porcs.»--. 1.302 610 732\nJe le déclare ! Ce, BIQCEL ALIMENT POUR LA PEAU EST MERVEILLEUX/ \\lt prouve que h Peau peu I mange Mon médecin .m m'a dit que : le Bioeel COE tenu dans cet Aliment spécial pour ta peau JS est obtafru de M jeunes % )ani- * % maux Eolgneu» se ment sélec tionnés. IL pénètre «uns la peau et lui ïtte*a mime dotitell être ferme, fraîche e vert par un grand P) maintenant coinbin Tokaîon (Couleur Ri les proportions vouli Ins ti&sus cutanés, crème le soir, avant < et, le matin, erapl< Tokaton, Couleur Bl jours, elie vous per merteerà vous deba perfections de»*oti muscles du visage fh sés. Au cours desso derinalologiste univ pute, sur des femme! les rides disparuren ■lx semaines.\nPETITES ANNONCES OIiSSEES OFFRES D'EMPLOIS Prière ù no s lecteurs de ne joindre a leurs lettres n» * timbre BOUT rt ponee » ni « originaux <fe cernifieate ». • Industrie j • Divers Jeune homme connaissant dactylographie, aide-comptable présentant bien, travail leur, expérimenté. libre suite. Se p» \"> présenter. Err : références et nrélentlMlH. Bertrand. SB, rue Londres. arl»-8«. j?»i Demande ouvrier tôlier au courant arti cles de ménage. Peinteaux. 1» hts, rue Adélaïde-Lahaye, Bagnolet. M. 30.051. Pour ohtenlr la-priorité dar de bons emplois, acheter suide 8-50 fraMM ESTRAMPES, Sarremezan (H-G.I. tfï Jt/Tensse sans enfant, mari ayant nmtort *♦ électricité, est demandé par impor tante administration pour tenir loge con cierge et s'occuper entretien et petite* réparations Sérieuses léférences exigées Ecr. ALa Concorde. 5, t. de Londres. !4Î OCCUPATIONS DIVERSES LES PLUS BELLES SITUATIONS se trouvent dans les professions COLO NIALES OmßndP! le guide n\" 88, adressé gratuitement. ECOLE DES COLONIES., 18, av. de» Anglais, le Vtrenne (Seine). ïis INSTITUTIONS belle propriété, bourgade près foré t. Jar din, serre, parc, garage, plu» dépendances 22 pièces Libre S.MO m 2. Ecrire ou éMWsri Catherine Féron, Balleroy (Calvadoe), 133 PROPRIETES • Terrains *-> bétlr parfaitement aménagés, toute» régions adressée gracieusement eor simp's demande. Visite gratuite des domaine ■: Pour tous renseignemonta, adnm*-vou» I LA rRANCE FONCIEH* 7, bd des Capucines. Opé. 08-84. 8+ OEMENAG, TRANSPORTS Lee maisons marquées O. S. son: membre g de la Ohamhre B vndicale de-' Déménageur». OCCASIONS de valeur. 3 chambres é coucher, ci fia blenux. lustres, «te. Sur rend»E-voUJ .>* dimanche ou le lundi, de 8 b.a 12 a. Ecrire : M Gilbert. 33t. rue bauP.ry Colombes (Seine). » A LIMENT ATION PONDS DE COMMERCE\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,765040"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1940-06-11"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117766174","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117766174","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117766174","http://gallica.bnf.fr/ark:/12148/bpt6k6840622/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}