{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562440m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1907/03/05 (Numéro 11085)."],"contentAsText":["\\\nTreotb-Deuxième Année. N° i 1 .085.\nLe plus fort Tirage des Journaux du Monde entier\nMARDI 5 MABS 1907.\nDIRECTION 18, rue d'Enghlen, PARIS (lO*) TELEPHONE N- 10S 76- 108 73 116.00 La franutertta non lri»*r*a n« •<*>' p«« I ■mllßß\nABONNEMENTS Sciât ci iwic-eWltjc Taon Mois. S fr. 8u Mou • » fr. 0» AH t» f».\nSIX PAGES 5 centimes SIX PAGBS TOUTES LK» SBMAINBe lie Supplément Littéraire illustré en couleurs (huit pages) LE NUMÉRO <5 CENTIMES\nABONNEMENTS DÉPARTEMENTS ÉTRANGES S tr. TROIS MOIS ... 8 fr. «« fr. Sii Mots «S tr. «X fr. UN AN 30 fr.\nANNONCES bas jumoDNi se Rsalamss sont i iififs * rOFFICE D'ANNONCES irSLSPBONB !»• MUS to. plsoa de is Bourse. PAHIS(S\nEDITION DE PARIS\nLES PEUD'FËMMES\nDepuis une semaine, nos ouvrières, un grand nombre du moins, sont élec trices ; elles ne pourront nommer ni un député, ni un conseiller d'arrondisse ment, mais elles contribueront, par leurs votes à l'élection des conseillers prud'hommes. C'est là une nouvelle vic toire du féminisme, qui aura, pour la classe laborieuse, une importance con sidérable. Jusqu'ici les ouvrières com paraissaient. en cas de litige, devant des juges qu'elles n'avaient pas choisis, et l'on peut dire que les sentences pronon cées par ces derniers perdaient, de ce fait, une partie de leur valeur morale. Il y avait aussi, chez les plaignantes, un sentiment de méfiance assez compré hensible ; car elles se voyaient jugées par des hommes qui, ne connaissant rien aux métiers féminins, se mon traient parfjis ignorants et injustes. Désormais, elles pourront discuter les titres des candidats, les repousser ou les défendre et la justice prud'hommale, si expéditive et si peu coûteuse, augmen tera d'importance à leurs yeux. Mais, comme l'a fait justement observer un membre du Sénat, l'électorat des fem mes n'est que la préface d'une victoire, plus grande, plus haute et impatiem ment attendue : celle de Pélection des femmes aux conseils des prud'hommes. Il faut créer des prud'femmes ; et le mot, qui fait sourire aujourd'hui, doit être une réalité demain. **.\nLa nomination des prud'femmes s'ex plique tout d'abord par l'extension, chaque jour plus croissante, des métiers essentiellement féminins. Il serait im possible de les énumérer tous ; mais que l'on songe aux milliers de femmes em ployées dans les modes, la couture, le tissage, la broderie, les fleurs et la lin gerie. S'il est vrai, théoriquement, que la femme est faite avant tout pour de meurer au foyer, dans la pratique, elle doit joindre ses efforts courageusement à ceux de l'homme et travailler tout le jour, à l'atelier, à l'usine, c'est-à-dire hors de sa maison. Conséquence barba re, mais inéluctable de la lutte pour la vie t Les métiers féminins augmentent dans des proportions considérables, et cet accroissement est déjà un argument suffisant en faveur de la nomination des prud'femmes. Car l'on ne peut, de nos jours, affirmer que la femme ne possède pas le sens de l'équité, de la justice ; ce serait retour ner à ce fameux concile du moyen âge, qui discuta gravement, durant des se maines, sur la question de savoir si la femme possédait une âme. D'ailleurs, les juges de paix font déjà appel au bon sens et aux connaissances pratiques des femmes , lorsqu'ils doivent trancher une question de toilette féminine et qu'il y a lieu à expertise, c'est toujours une fem me qui est désignée comme expert, et c'est son avis qui détermine le jugement du magistrat. Voilà un exemple con cluant ; il eh est d'autres non moins dé cisifs. Nos grandes maisons de couture sont dirigées par des hommes; mais eeux-ci ne sont, en général, que des di recteurs ou plutôt des administrateurs. Ce sont des femmes qui commandent aux ouvrières, président à tous les tra vaux élégants ou délicats et, quand il survient des différends, des contesta tions, c'est toujours à l'avis des premiè res. des contremaîtresses que le patron se réfère, avant de prendre une décision. * •\nTels sont lés faits qui, dans le présent, prouvent- que la création des prud'- femmes est possible et facile ; mais si l'on remonte au passé, à l'époque loin taine du moyen âge, on peut se rendre compte que le bon vieux temps a mérité son nom. qu'il avait vraiment du bon. Cette question des prud'femmes, qui semble, au législateur du vingtième siè- 1 cle, une création si audacieuse, si révo- j lutionnaire, existait au moyen âge. Et j'avoue, pour ma part, que c'est là une constatation fort piquante. Au dernier congrès des œuvres fémi- : nistes, tenu à Berlin, Mme Vincent ex pliqua qu'aux quinzième et seizième siè cles les femmes étaient, en même temps que les hommes, acceptées comme jurés dans différentes organisations corporati ves. Les corporations des brodeurs, des gainiers et des chasubliers, nommaient toujours quatre jurés, deux hommes et deux femmes. Ainsi cette revendication, qui paraît trop avancée de nos jours, re tarde en réalite de plusieurs siècles. Si la Révolution a fait tant de belles i choses, a accompli tant de réformes uti les. on peut bien noter au passage, sans la fausser dans son grand sens, les er- ; reurs qu'elle a- commises. En balayant les corporations, elle a emporté, du mê me coup, dans son geste furieux, les prud'femmes, qui siégeaient, depuis te moyen âge Et quand, en 1810, on réor ganisa les conseils des prud'hommes: on oublia d'y appeler les femmes ; c'est à notre démocratie de faire ce signe.\nLe moyen âge avait compris que, dans ; certain- travaux féminins, les hommes demeuraient, en dépit de leur bonne vo lonté. d'une notoire incompétence. Pour les ouvrases de broderie, c'était aux femmes que l'on faisait appel, car l'on pen=ait sagement que les hommes n'a vaient guere l'habitude de choisir la couleur d une soie et de manier l'aiguil le. Nions avons perdu ce vieux bon sens Assistez un jour û une séance du conseil des prud hommes : vous y verrez un gra-\nve et pesant forgeron, gui toute sa vie aura tordu des barres de fer et frappé l'enclume, discuter de la cambrure d'un corset ou de la légèreté d'une plume qui devait orner un gainsborough. C'est en fantin et ridicule ; il est temps, au nom de la logique, d'y remédier. Ce n'est pas la présence des juges-femmes, parmi les hommes, que l'on redoute ? N'est-ce pas faire revenir la justice à ses traditions que de l'habiller d'une robe et d'une toque? ItAN PROLLO\nEEOUÂBD VII EN FRANCE\nLe Roi d'Angleterre a quitté Londres par un Temps magnifique et est arrivé à Paris dans d'excellentes Conditions. —Il re partira aujourd'hui pour Biarritz. IDe notre correspondant particulier) Londres, 4 mars. Edouard VII a quitté la gare de Victoria ce matin à 10 heures 43 par un temps su perbe. Le souverain était accompagné du comte Howe, du capitaine Fortescoe, du co lonel Paddington et de sir James Reid. Le prince de Galles était venu saluer son Père à la gare, en compagnie de l'amiral isher. A Douvres, Edouard VII a été reçu à la Setée par le maire de la ville qui l'a conduit t bord du paquebot à turbines Invicta, spé cialement affrété à cet effet, et qui a largué ses amarres à midi 40 et a fait route sur Calais. L'Arrivée à Paris A l'heure exacte prévue par l'horaire, 5 h. 50, le rapide de Calais, amenant le roi, accoste le quai numéro 19, dans la par tie de la gare la plus rapprochée du fau bourg Saint-Denis. Conformément au désir formel exprimé par le souverain, aucune décoration, aucun préparatif n'avait été fait pour le rece voir. L'habituel tapie rouge, que l'on place ordinairement le long du train, faisait même défaut. Seul, un conseiller représentait l'ambassade d'Angleterre. L'ambassadeur, sir Francis Bertie est, depuis quelques jours, à Menton ; sir Reginald Lister qui, en son absence, dirige les affaires, n'était pas présent C'est comme un vovageur de marque qu'Edouard VII a été accueilli et les instruc tions sévères qu'il avait données ont été exécutées à la lettre. Du wagon-salon qui lui avait été réservé au milieu du train, le roi, en long pardessus gris foncé et en chapeau rond havane, des cend avec aisance. Tout en répondant gracieusement à MM. Joseph Hottinguer, Orner et Vallon, administrateurs de la com pagnie, qui sont venus le saluer, le souve rain, suivi du colonel Davidson, de l'hono rable Sevmour Fortescue, du docteur sir James Reid et de lord Knollys, son secré taire particulier, ainsi que de M. Paoli, tra verse rapidement le hall de la douane, où l'attend un landau de l'ambassade. Vingt minutes plus tard, il arrivait à l'hô tel Bristol et gagnait les appartements qui lui sont toujours réservés au deuxième étage. Rappelons que le roi quittera Paris au jourd'hui à dix heures trente-cinq du matin pour se rendre à Biarritz où il compte res ter jusqu'à la fin du mois. Notre correspondant particulier nous an-\nnonce que le landau automobile du roi d'An gleterre et deux chauffeurs sont arrivés dès hier, dans cette ville ; une autre automobile, pilotée par des ingénieurs, est attendue au jourd'hui. Edouard VII sera reçu très simplement par le maire de Biarritz et le vice-consul d'Angleterre. La décoration de la gare est commencée. Diverses notabilités anglaises sont arrivées. Le Z avril le souverain s embarquera à Marseille, en compagnie de la reine Alexan dta. pour effectuer une croisière dans la Mé diterranée. Nous croyons pouvoir affirmer qu'au cours de cette croisière le roi visitera Pa lerme. Naples, le Pirée et plusieurs ports de la côte africaine Les souverains conserveront l'incognito afin d'éviter les cérémonies officielles et les ennuis du protocole. Le roi et la reine ne rentreront à Londres que dans ta seconde quinzaine d'avriL\nLE CRIME DE SOLEILLAND\nLe Roi d'Angleterre (Photographie d'Edouard VII, prise hier soir, au magnésiuiû, sur le (juai de la gare du Nord, par le service photographique du Petit Parisien).\nLes Eoueles L'Oreille Le !& petite Marthe\nOn les recherche vainement Se souvient-on que, dans ses premiers in terrogatoires, Soleilland prétendait avoir jeté dans les cabinets d aisances de la maison du crime 133, rue de Ctiaronne, les boucles d'creilie de sa petite victime, Marthe Erbel ding Sur une ordonnance de M. le juge d'ins truction Leydet, M. Blot, sous-chef de la sû reté, s'est rendu hier matin rue de Cha rcnne et a assisté à la vidange du siphon du « tout' à I égout ». Mais on n'y a point retrouvé les bijoux de la fillette. Ou en déduira le magistrat instructeur?\nT JT 4 • \"t T\\ L Inauguration delà deuxième Douma\nEn l'absence du Tsar et du premier Ministre, la Cérémonie sera réduite au strict nécessaire.\nCest aujourd'hui, à midi, que commence ront les travaux de la deuxième Douma d'Empire, dans ce même palais de Tauride qui a vu naître et mourir, l'an passé, le pre mier Parlement de Russie. Le tsar n'ouvrira pas en personne la nou velle Douma, et M. Stolypine, président du Conseil et ministre de l'lntérieur, ne lira pas de discours du trône. C'est M. Goloubeff, vice-président du conseil de l'Empire, qui accueillera les députés. Après une brève allocution, le représen tant du gouvernement invitera l'assemblée à élire son bureau. Très probablement, M. Golovine, député démocrate constitutionnel de Moscou, sera nommé président. Un dé puté ouvrier, M. Bérézine, sera porté à la vice-présidence.\nde paralyser au plus tôt ses désastreux ef fets... D'ailleurs, le gouvernement aurait l'intention de porter la question à la tribune, en demandant 1a discussion immédiate des textes légaux forgés en l'absence de la Dou ma. L'Union avec les Gauches Pour revenir à la tactique des cadets, sera-t-elle tout à fait indépendante ? Je le crois. Néanmoins, je pense que, dans beaucoup de questions, la partie rai sonnable des groupes de gauche votera avec nous qui représentons le centre. La partie raisonnable ? Vous admettez donc que le bloc de gauche peut se diviser ? Je crois qu'une scission se produira et qu'une grande partie des membres de la gauche se rallieront à nous dans plusieurs questions d'ordre général. Craignez-vous les attaques de la droite? La droite nous combattra par l'obstruc tion systématique, dit M. Hessen, et cest ce que nous redoutons. On peut discuter, mais on ne peut rien contre l'entêtement. On perd son temps à vouloir convaincre des gens qui répondent aux arguments les plus sensés par des injures ! —; En résumé ? En résumé, nous accepterons l'appui des gauches dans plusieurs questions. Nous Savons que plusieurs des projets de loi par elles préparés se rapprochent tant des nô tres que nous n'aurons pas grand'chose à faire pour nous mettre d'accord. Nous som mes à peu près certains que la gauche vote ra, sur ces points, avec nous. Et nous au rons encore l'appui des éroupes de nationa lités des Polonais entre autres qui nous soutiendrons dans les questions d'inlé rêt général. On dit que vous ne voulez pas répondre à l'allocution du personnage officiel qui ou vrira les travaux de la Douma... ?\nLA TACTIQUE DES CADETS\nLe Juriste Joseph Hessen, réélu Député, ex pose à l'Envoyé spécial du « Petit Pari sien » les Lignes principales de la Tactique du Parti cadet. (DE NOTRE ENVOYÉ SPÉCIAL) Saint-Pétersbourg, 4 mars. Au moment où les représentants choisis par la nation russe pour constituer la deuxième Douma, accourant de tous tes coins de la vaste Russie, affluent à Saint- Pétersbourg, il m'a paru intéressant d'aller causer avec M. Joseph Hessen. Cet homme éminent, ancien député brillamment réélu, directeur de la Prawa , rédacteur au Rietch et juriste consommé, jouera un rôle impor tant dans ce parti constitutionnel démocrate appelé à servir de pivot à toutes les combi naisons parlementaires qui pourront se pro duire au palais de Tauride. Le député « cadet » m'a reçu avec beau coup de bonne grâce dans le bureau qu'il occupe au Rietch. Je lui ai tout d'abord de mandé quelle tactique son parti adopterait à la Douma. Nous n'avons rien décidé, me dit-il, d'une manière définitive. Ce que je puis vous dire, c'est que nous n'arriverons pas les mains vides a la Douma. Nous avons tous travaillé durant les sept mois qui vien nent de s'écouler, à mûrir de nombreux pro jets de loi, et cependant nous ne savons pas encore si le parti portera ces projets à la tribune, ou s'il attendra pour le faire que le gouvernement ait déposé les siens. Beau coup de nos membres inclinent vers l'at tente. Il est à présumer que le cabinet Stolypine se présentera devant la Douma, et que son chef devra s'expliquer sur ses actes. Nous sommes décidés à demander pourquoi on a fait fi de tous les désirs exprimés par les représentants de la nation. Mais nous agi rons sans bâte et sans colère mauvaise, no tre tactique sera faite de sagesse et de pru dence. Au fond, je suis assez optimiste. J'ai de bonnes raisons de croire que les cadets, cette année encore, sortiront de la lutte plus forts qu'auparavant A l'ouverture de la première Douma, nous comptions 123 mem bres : à la fin, nous étions 180. Le parti paysan s'était rallié à nous... A l'heure actuelle, nous inscrivons 115 membres, et les élections ne sont pas en core terminées. Les Lois qu'il faut abroger De notre côté, en outre, sont les forces in tellectuelles, la discipline et l'expérience. S'ils ne siègent pas avec nous, Kovalevsky, Milioukoff et Petrounkevitch travailleront à nos côtés dans les commissions. Leurs con naissances en matière économique et finan cière nous seront d'un grand secours. Nous jouerons un rôle prépondérant. Je le crois aussi, dis-je. Mais quelles questions aborderez-vous en premier lieu ? Nous discuterons, d'abord, les textes des lois promulguées par le ministère, légi férant au lieu et place de la représentation nationale, selon 1 article 87 des lois fonda mentales de l'empire. Entre ces lois édictées à la hâte, pour faire pièoe à la Douma, pér des bureaucrates ignorant tout de la vie po pulaire, se trouve celle qui abolit l'antique institution du mir. Or, cette loi qui devrait marquer notre premier pas vers la liberté protège au contraire le riche contre le pau vre, et ne favorise, en réalité, que ceux des paysans qui se trouvent avoir un peu d'ar gent devant eux. Les partis d opposition ne consentiront ja mais à rendre définitive cette loi, car elle ne tend rien moins qu'à créer une espèce de bourgeoisie paysanne, en permettant aux ruraux relativement riches d'acquérir de la terre, aux dépens des pauvres. Nous vou lons mettre chacun à même de vivre heu reux et libre, sur le sol qu il féconde. Et la loi agraire du gouvernement ne peut nous sa tisfaire. Vous allez donc tabolir, cette loi ? Sans doute, elle a déjà apporté de si grands changements dans Sa vie intérieure des communautés rurales qu'il sera urgent\nNon. Nous ne répondrons pas, et je crois savoir que les groupes de gauche s'abstiendront aussi. Une réponse un peu ferme ne saurait être qu une occasion de conflit entre le gouvernement et la représen tation nationaie. Le gouvernement affirme toujours en haut lieu que tous les coups por tés au régime par la Douma sont en réalité dirigés contre la couronne. II est donc plus habile, à nous, de garder le silence. Et maintenant, mon cher confrère, per mettez-moi de vous quitter. On me réclame a la rédaction... Au revoir... Vous serez tou jours le bienvenu chez nous. Pau] LAGARDERE.\nLE PALAIS DE LA DOUMA\nM. Hessen\nI. Arisle BriaM sairie le Certificat Û'ÊMBS létales\nLa création du certificat d'études médi cales supérieures, comme premier degré de l'agrégation des facultés de médecine, avait éveille dans le monde médical quelques in quiétudes. On avait paru craindre que ce certificat ne fût peu à peu considéré comme un titre spécial indépendant de 1 agrégation elle-même. C'est pour dissiper ces craintes que M. Aristide Briand, sur la proposition du con seil supérieur de l'instruction publique, a rapporté le décret qui avait institué ce cer tificat. Les épreuves qu'il comportait seront désormais les épreuves d'admissibilité de l'agrégation et ne donneront droit à la déli vrance d'aucun diplôme. Pour éviter tout abus, le nombre des candidats qui pourront être déclarés admissibles sera d'ailleurs fixé par le ministre. Les épreuves définitives seront conformes au décret du 20 février 1907 et correspon dront aux diverses branches de l'enseigne ment dans les facultés de médecine. Ainsi cette partie de la réforme, qui n'avait sou-\nlevé aucune critique, est maintenue ; la pre mière partie est modifiée de façon à éviter tout malentendu. Il reste à étudier le problème pins grave encore de la réorganisation des études dans les facultés de médecine en vue de la for mation des docteurs. Sur la nécessité môme d'une réforme, tout le monde est d'accord. Mais, dans les détails, les questions difficiles et délicates sont multiples. Le ministre, après avoir ouvert une en quête dans les facultés de médecine, a ré solu de procéder à une consultation, aussi large, aussi complète que possible. Une commission de plus de 70 membres vient d'être nommée et se réunira prochai nement. Le ministre a tenu, d'ailleurs, pour le choix des associations médicales et des syndicats qui sont représentés à cette com mission, à prendre l'avis du groupe médical parlementaire. Cette commission est pnésidéé par M. Liard, vice-recteur de l'académie de Paris. Les docteurs Lannelongue, sénateur, et Du buisson, député, sont nommés vice-prési dents.\nTENTATIVE DE SUICIDE AU MINISTERE DES FINANCES\nLe Chef des Services électriques, M. Grébel, dans une Crise de Neurasthénie s'est logé une Balle dans la Tète. Un des plus anciens d'entre les fonction naires du ministère des Finances, M. Al phonse Grébel, chef des services électri ques, s'est suicidé, hier matin, dans son bu reau, en se tirant un coup de revolver dans la tempe droite. Agé de cinquante-six ans, et près d'attein dre à sa retraite, M. Grébel souffrait beau coup depuis quelque temps ; il y a deux jours, dans une crise de neurasthénie aigué, il avait parlé de suicide, à diverses reprises, devant ses collègues. Le fonctionnaire, logé dans les bâtiments du ministère des Finances, venait de des cendre, vers sept heures et demie, hier ma tin, pour assister à la rentrée du personnel des services qu'il dirigeait, lorsqu'une déto nation retentit. On se précipita dans le bureau de M. Gré bel qui, étendu au milieu de la pièce, tenait encore à la main le revolver dont il venait de faire usage. La blessure, intéressant la région tempo rale droite, était affreuse ; et c'est dans le coma complet que M. Grébel fut transporté d'urgence à l'nôpital de la Charité, où l'on n'a pu tenter l'extraction du projectile. Cependant, dans la soirée, on déclarait à l'hôpital qu'on espérait arriver à sauver M. Grébel. M Euriat, commissaire de police du quar tier Saint-Gerrnain-l'Auxerrois, avisé du drame et chargé de procéder aux constata tions d'usage, a prévenu la famille du déses péré avec beaucoup de ménagements, car, dans son entourage, personne ne prévoyait le drame, dont l'issue a vivement ému le personnel du ministère des Finances, où M. Grébei, très connu et estimé de tous, ne comptait que des amis.\nLE SECRET DU VOTE\nK Ballotté entre le Palais-Bourbon et le Luxembourg, le projet de loi destiné à assurer le secret du vole n'a pas été adopté à temps pour les dernières élections législa tives. La question va revenir devant la Chambre. Il faut espérer que l'accord se fera entre les sénateurs et les députés, car nulle réforme n'est plus désirable que celle qui permettra de recueillir avec exactitude l'ex pression de la volonté nationale. Il suffit actuellement de constater, lors du dépouillement des urnes, le nombre des bul letins raturés pour se rendre compte des craintes de beaucoup de citoyens qui n'o sent pas donner leur voix au candidat leur inspirant confiance. Ils n'osent se servir des bulletins portant imprimé le nom de l'homme de leur choix et ils utilisent ostensiblement le papier de son adversaire. Peu importe de quel côté viennent les alarmes de ces électeurs ! Qu'il s'agisse du maître du château, du propriétaire de l'usi ne, du puissant du jour, soutenu par le gou vernement, ou bien, au contraire, de la pres sion syndicale, celui qui est obligé de recou rir à ce subterfuge pour voter suivant sa conscience démontre les imperfections de notre système. Le suffrage universel, pour qu'il ne puisse pas être faussé, doit jouir de la plénitude de sa liberté. Le seul moyen pratique permettant d'at teindre ce but semble être l'emploi d'enve loppes fermées uniformes, fournies par l'ad ministration et l'installation d'une cabine d'isolement où le bulletin sera inséré loin de tout regard investigateur. Ceci ne doit pas s'appliquer aux seules élections législatives, mais faire partie du mécanisme électoral toutes les foie que l'on consulte les citoyens, aussi bien pour nom mer des sénateurs que des conseillers muni cipaux. Il importe aussi que tous les bulletins dé clarés non valables soient annexés aux pro cès-verbaux et non détruits, comme on le fait trop souvent, ce qui fermera la porte aux réclamations et mettra fin à des abus. Toute notre organisation gouvernemen tale repose sur des élections. Il convient donc qu'elles soient au-dessus de toute dis cussion, de tout soupçon.\nCONTRE LES BANDITS DU NORD\nLa Police belge renforcée snr la Frontière iDc noire correspondant particulier/ Bruxelles, 4 mars. On sait qu'une proposition a été faite à la dernière séance de la Chambre française, en vue de la création, sur la frontière franco fctlge, d'un service de police permettant aux deux gouvernements de se prêter un mutuel appui. Nous apprenons ce matin que M. Gonn, directeur de la sûreté générale belge; va créer plusieurs nouvelles brigades de gen darmerie, entre autré à Courtrai, Wer vick, VVarnelon, Comines et à Ypres. Des postes seront installés un peu partout ie long de la frontière.\nLa Variole noire à Bunker que\nDEUX NOUVEAUX CAS UN NOUVEAU OÉCÈS\nLA POPULATION S'AFFOLE\nCependant, le Docteur Chantemesse espère que les Mesures prises auront raison du terrible Fléau et surtout l'empê cheront de se répandre hors de son Foyer initial. IDe notre correspondant particuUerJ Dunkerque, 4 mars. Un nouveau décès et deux nouveaux cas de variole : tel est le triste bUan de la jour née, ce qui n'est pas sans attrister et inquié ter en même temps la population de notre ville. La nouvelle victime est Valentine Breteau (et non Vretaud, comme nous l'a fait dire une erreur de transmission téléphonique), atteinte hier et transportée vers une heure de l'après-midi au bastion 25. L'inhumation de la pauvre femme a eu lieu immédiate ment. C'est donc en l'espace de quelques heures à peine que la tenancière du cabaret de la rue des Vieux-Remparts a été terrassée par la terrible maladie qui a fait jusqu'ici qua tre victimes. Les nouveaux malades sont un ouvrier du port, nommé Bertot, et sa fille. Bertot a été immédiatement transporté dans une voiture d'ambulance au bastion 25. Quant à sa fille, Henriette-Fanny, qui a vingt ans, elle était soignée dépuie quelque tempe à l'hôpital pour une maladie de peau. Il y a quelques jours, elle avait été vaccinée, comme tous les malades en traitement à l'hôpital. Néanmoins, la terrible maladie ne l'a pas épargnée. Au moment où l'on reconnut que Mlle Rer tot était atteinte de la variole, la désinfec tion de toutes les salles de l'hospice venait d'être terminée. C'est donc une opération à recommenoer et l'on y va procéder immé diatement. Mlle Bertot a été transportée au bastion, qui renferme ainsi sept malades dont l'état, à part celui de Bermann, qui est désespéré, et celui de Bertot et de sa fille, sur la gra vité duquel on n'est pas encore fixé, conti nue à être relativement satisfaisant. On est toujours sans nouvelle du sergent d'infanterie coloniale Clovis Guitre, qui, ainsi que je vous l'ai télégraphié hier, a quitté Dunkerque après avoir passé qua rante-huit heures sous le toit de Valentine. Breteau. Les déclarations du professeur Chante messe et la certitude que les mesures les plus minutieuses ont été prises pour en rayer le fléau ont été impuissantes à ras surer complètement les esprits. Par un phénomène de suggestion bien ex plicable, beaucoup de Dunkerquois s'imagi nent avoir contracté la variole. L'affluence est grande à l'hôpital où une salle d'isole ment a été installée et affectée à l'examen de oes malades, heureusement tous imagi naires, du moins jusqu'à présent. On vaccine partout, à la Bourse, à l'hôtel de ville, où des médecins se tiennent en permanenoe. On peut évaluer à trois mille\nle nombre de ceux qui ont été vaccinés dans la journée d'hier. Des précautions semblables sont prises dans toutes les communes des environs. Enfin, en raison de l'épidémie, il a été dé cidé que pendant la durée des manœuvres qui auraient lieu à la fin de la semaine sur les côtes du Pas-de-Calais, le point de rallie ment de la 2* flottille des torpilleurs de la Manche serait Boulogne. La flottille de Cher bourg, qui prendra part à ces manœuvres, a reçu, du préfet maritime, l'ordre de ne pas s'avancer au delà de Calais.\nDéclarations rassurantes du professeur Chantemesse La première visite du professeur Chante messe, à son retour à Paris, fut pour M. Clemenceau, auquel il rendit compte de son enquête et avec lequel il s'entretint des me sures administratives que nécessite la si tuation. Nous pouvions voir, peu après, réminent praticien, qui voulut bien nous donner ses impressions sur l'épidémie. Je pense, nous dit le savant hygiéniste, que le fléau ne s'étendra pas et qu'il §era promptement circonscrit, les mesures prises à Dunkerque étant de nature à le limiter. Le bastion militaire n\" 25, qui a été aménagé pour recevoir les malades, est bien installé à cet effet ; les pièces y sont larges, aérées et l'isolement des contagieux sera complet. Croyez-vous que la variole puisse ga gner d'autres villes ? Je ne le pense pas. C'est la faute de certains journaux si le public est pris d'in quiétude à cette pensée, car il est possible de circonscrire les foyers d'infection. Si, d'ailleurs, sur d'autres points, nous consta tions des cas de variole noire, des mesures énergiques seraient prises aussitôt, afin d'enrayer la propagation du mal. Quel sont, en tout cas, les mesures &\nQ. Sartany. Le Professeur Chantemesse\n","prendre pour échapper, autant que possible, au danger ? La vaccination ou la revaccination, la désinfection sévère et l'isolement des mala des dès que la variole hémorragique a été diagnostiquée. Il n'y a donc pas lieu, on le voit, à l'heu re actuelle, de s'alarmer d'un fléau qui, es pérons-le, sera rapidement enrayé.\nAU HIAttOC\nLa Commission d'Hygiène de Tanger\nIDe notre correspondant particulicri Tanger, 4 mars. La semaine dernière, des élections ont eu lieu ici pour le renouvellement de la com mission d'hygiène de Tanger. C'est M. Fi lippi, consul de France qui a été élu prési dent par 20 voix sur 22 volants. Quant aux vice-présidents, ils sont l'un Espagnol et l'autre Allemand. Il a été convenu que la présidence de cette commission, suivant un ordre alternatif, se rait attribuée l'an prochain à un Espagnol et la première vice-présidence à un Fran çais. Comme conséquence de la nationalité de son président, la commission d'hygiène se réunira en 1907 à la légation de France, et u y a toui lieu de penser que de nombreuses et importantes rélormes pourront être, dès cette année, accomplies par elle. Le résultat de cette élection constitue un excellent symptôme ; il prouve, en effet, que la colonie française joue à Tanger un rôle important et apprécié et témoigne en outre de l'esprit de conciliation qui anime, dans toutes leurs réunions les représentants des divers groupements étrangers qui se sont formés dans le principal port marocain. Robert DDPRAT\nl£ DRA'.'.E DE LA RUE SAMT-MAUR\nLa Rivale meurtrière fait des Aveux complets\nC'était bien Hortense Brou, Femme Coxy, qui avait tué la Marchande des Quatre Saisons. Celle-ci, après lui avoir pris son Mari, le terrorisait pour l'empêcher de lui revenir. Le Petit Parisien a relaté, hier, les cir constances dans lesquelles une jeune mar chande des quatre-saisons, Mlle Elise Beu vrard, demeurant 2, rue Emile-Lepeu, avait été tuée, dans la soirée de dimanche, à coupa de revolver, à l'angle des rues Saint- Maur et de la Roquette. La coupable est bien la femme Coxy, née Hortense Brou, que M. Bordes, oommissaire du quartier, arrêta quelques heures plus tard. Elle a fait hier des aveux complets. Mariée depuis plusieurs années à un hrocanteur, a-t-eJle dit, je vivais avec lui dans la plus grande tranquillité, lorsqu'il fit la connaissance de Mlle Beuvrard. Il en tretint d'abord avec elle des relations que j'ignorais. Puis, un jour, subissant sa domi nation, et cédant aux menaces incessantes qu'elle lui faisait pour l'obliger à m'aban donner, 0 me quitta. Je résolus alors de me venger à la pre mière occasion. Celle-ci s'offrit dimanche. J'ai tiré. Je ne regrette rien, et je me consi dère comme ayant eu le droit d'agir ainsi. Le magistrat ne tarda pas, en effet, à se convaincre que Mlle Beuvrard terrorisait littéralement son amant. Dernièrement encore, après une discus sion où il avait parié de rompre, elle l'avait, d'un coup de revolver, blessé à la joue droi te près du menton. De cette blessure, Coxy-'n'avait parlé à personne. Il n'avait pas osé porter plainte, de crainte des représailles auxquelles il se serait exposé, de la part d'une femme aussi autoritaire que violente. Le parquet a chargé M. le juge Flory de cette affaire. Le corps de la victime a été transporté à la morgue aux fins d'autopsie.\nCHAMBRE DES DÉPUTÉS\nla Qiissticn des Effectifs et celle des Maïs étrangers\nSéance toute militaire, au début. On dé cide tout d'abord que vendredi M. Cornaud, député socialiste de l'lsère, pourra question ner à loisir le général Picquart, ministre de la Guerre, sur l incident de Grenoble. Puis, M. de Belcastel, député libéral du Tarn, présente une proposition de loi ten dant à ordonner le renvoi dans leurs foyers de 8 0/0 des soutiens de famille de la classe 1903. Le général Picquart fait observer que le Sénat, la Chambre et le gouvernement se sont déjà entendus pour renvoyer les sou tiens de famille de cette classe dans la pro portion de fi 0/0. Ce renvoi est chose faite, ajoute le ministre, et je ne comprends pas que la question revienne aujourd'hui. M. de Belcastel insiste pour la discussion de sa proposition. M. Millevoye, au contraire, estime que le gouvernement doit être laissé seul juge des effectifs . conserver ou à libérer. M. Berteaux, président de la commission de I armée, intervient : le dois, dit-il, faire toutes réserves, au nom de la commission de l'armée, sur la proposition de M de Belcastel Une fois de plus, je regrette que certains partis, qui accusent les autres de man quer de patriotisme, se livrent, en cette matière,\nà une véritable surenchère. (Applaudissements à gauche.) Le président intervient. Il fait observer à M. Berleaux que ses paroles sont un peu violentes... Le président de la commission de l'armée réplique : Je suis obligé de maintenir strictement mes pa roles. C'est de la pure surenchère électorale et démagogique. Ces messieurs de la droite dépo sent ici des propositions tendant à libérer des hommes nécessaires à la déîense de la pairie et ils seront les premiers, pendant la période élec torale, à nous accuser de désorganiser l'armée et de nuire à la patrie. (Nouveaux applaudisse ments.; Après de nouvelles observations de M. Millevoye qui s'élève contre tout affaiblis sement des effectifs, M. de Belcastel déclare qu'il retire sa proposition. M. Millevoye. Et vous faites bien. M. Lasies. Je demande la parole. M. Brisson. Vous n'avez pas à parler là dessus. La proposition est retirée. M. Lasies se rassied. L'incident est clos.\nOn discute ensuite, très longuement, une proposition de loi de M. Empereur, tendant à suspendre jusqu'au ler1 er juillet 1907 l'exer cice du droit de douane sur les maïs étran gers destinés exclusivement aux besoins de l'agriculture. Il s'agit de permettre aux propriétaires de bestiaux du Sud-Est qui, cette année, man quent de fourrage, de nourrir leurs animaux avec du maïs. La suspension du droit de douane aurait pour effet pratique de leur permettre d'employer du mais étranger à bon marché Mais, par l'organe de M. Auriol, député de la Haute-Garonne, les cultivateurs fran çais de maïs protestent. Si les maïs étran gers entrent en franchise, ils ne pourront plus écouler leur récolte à l'abri du droit protecteur. M. Castillard est de leur avis. Et il re pousse toute atteinte au régime douanier. M. Thierry ne voit pas pourquoi les mats étrangers entreraient en franchise pour les seuls éleveurs, mais pas pour les indus triels. Quelles spéculations, dit encore M. Thierry, ne pourrait permettre la proposi tion Empereur, si elle obtenait force de loi ! M. Ruau, ministre de l'Agriculture, a re connu, enfin, que les éleveurs du Sud-Est avaient droit à toute sa sollicitude, mais il a ajouté que l'on ne pouvait, à leur inten tion, commencer le bouleversement de notre régime douanier. Et par 463 voix contre 67 la Chambre a refusé de suspendre le droit sur les maïs. Séance aujourd'hui, pour les oléagineux. On parlera encore de droits de douane. Lucien VRILY\nLES INCIDENTS DE GRENOBLE\nLe ministre de la Guerre qui avait reçu di manche malin le maréchal des logis chef, Quentin-Roux, du 2\" régiment d'artillerie, auteur de la plainte faite au nom des sous cfficiers de ce régiment, a entendu hier ma tin, le chef d'escadron Bertrand, visé dans la plainte. L'enquête durera encore quelques jours, le général Picquart tenant à y procéder lui même.\nSéance du lundi 4 mars 1907\nLa discussion sur le régime futur de l'élec tricité ne s'est pas poursuivie devant l'as semblée communale. Combien de temps durera cette interruption ? Il est bien diffi cile de le prévoir. En tout cas, la session extraordinaire, sauf prolongation possible, doit être close samedi prochain... Poursuivant alors le cours normal de ses travaux, le conseil, sous la présidence de M. Chautard, décide l'établissement d'un bureau vaste et d'aspect soigné au terminus voisin du bois de Boulogne de la ligne d'au tobus Hôtel de Ville-porte de Neuilly. L'Agrandissement de Laânnec M. Mithouard, se faisant l'écho de plaintes formulées par des habitants voisins de l'hô pital Laennec, demande en leur nom au préfet de la Seine de surseoir à la construc tion dans cet établissement d'un quartier de tuberculeux. C'est sur le rapport de M. Léon Bourgeois, répond le directeur de l'Assistance publique, que le conseil de surveillance a voté l'isole ment des tuberculeux à Laennec. Le conseil municipal a adopté plus tard ce même pro jet après une longue discussion dans la quelle on a démontré que le danger de con tamination pour les maisons voisines était nuL Du reste, en bordure de la rue Vaneau, il n'y aura pas de salles de malades mais simplement un dispensaire avec consulta tion pour les tuberculeux ët un service de rhino-laryngologie. M. Navarre, président de la cinquième commission, combat la proposition de M. Mithouard. De tous temps, il y a eu des tu berculeux à Laennec, et c'est une améliora tion que de les isoler dans des bâtiments spéciaux au lieu de les disséminer dans les salles. Ces tuberculeux sont atteints pres que tous d'autres affections aiguës, et c'est pour cela qu'on ne peut les envoyer hors Paris. Il faut détruire cette légende qu'un hôpital de tuberculeux est dangereux pour le voisinage. En conséquence, M. Navarre demande l'ordre du jour que le conseil pro nonce. L'Assistance publique Op reprend ensuite la discussion du rap port de M. Ranson sur le projet de réforme du budget de 1907 de l'Assistance publique. M. Mesureur, directeur, termine le dis cours qu'il avait commencé à la dernière\nséance, disant qu'il n'a pas oublié qu'il a signé le projet adopté par le conseil munici pal, il y a vingt-cinq ans, projet réclamant pour Paris ses libertés municipales et son administration par des élus responsables, mais, comme autrefois, il estime qu'il faut conserver à l'Assistance publique son unité morale. Le rapporteur du budget des services éco nomiques, M. Heppenheimer, répond à M. Mesureur, mais comme l'examen minutieux auquel il procède demande un certain temps, le conseil, d'accord avec l'honorable conseil ler, en renvoie la suite à la prochaine séance fixée à demain mercredi. Il est donc infiniment probable qu'on ne s'oocupera pas encore de l'électricité ce jour-là.\nLa Question Religieuse\nLe Vatican dément, en bloc, et reparle çp Rupture complète. La Croix a reçu de Rome la note suivante, en réponse aux premières révélations pa rues dans les journaux français sur les pa piers saisis chez M. Montagnini : On accentue ici le démenti aux prétendues révélations sur l'ingérence du Vatican contre le voyage d'Alphonse XIII. Le but visible est de troubler, si possible, les rapports du Saint-Siège et des autres gouvernements. D'aiMeurs, l'in vraisemblanoe de ces informations est mani feste, car si le Vatican avait cherché à empê cher cette visite, il aurait dû négocier à Madrid et non â Paris. On dément aussi catégoriquement, comme ab solument fausses, les autres calomnieuses infor mations. Que le Vatican ait négocié à Madrid et non à Paris ; que les premières révélations soient d'une authenticité absolue ou contes table, il n'en apparaît pas moins, par cette note elle-même, que le Vatican eet très ému par la seule éventualité de la publication des papiers Montagnini. Le pape a reçu hier M. Delamare, ooad juteur de l'archevêque de Cambrai. Il a eu ensuite un entretien très long avec M. Mer ry del Val. A la suite de cet entretien on affirmait dans l'entourage pontifical « qu'après cet in cident Montagnini il ne semblait plus pas sible d'éviter la rupture complète avec la France ». Cette rupture n'était donc pas encore com plète, ces jours derniers.\nINFORMATIONS POLITIQUES\nLe Repos hebdomadaire Après la gauche radicale et après la gau che radicale socialiste, le groupe socialiste parlementaire, à son tour, s'est réuni hier au Palais-Bourbon, pour examiner la ques tion relative à 1 application de la loi sur le repos hebdomadaire. A l'unanimité, il a voté l'ordre du jour suivant qui sera soumis à la Chambre com me sanction du débat qui s'est ouvert ven dredi dernier et qui doit continuer ven dredi prochain. « La Chambre, confiante dans le gouver nement pour 1 application de la loi du 13 juil let 1906 et repoussant toute addition, passe à l'ordre du jour. » L'Essai d'lmpôt sur le Revenu Aujourd'hui, devait avoir lieu, dans une commune de l'Oise, l'expérience à laquelle le ministre des Finances et les membres de la commission parlementaire de législation fiscale devaient assister, dans le but d'éta blir la répercussion du nouveau projet d'im pôt sur le revenu Mais, retenu à Paris, par le Conseil des ministres, M. Caillaux a décidé que cette expérience ne serait faite que demain mer credi.\nLES AESEGIATIGKS SE FCSCTIffIAIF.ES\nLa sous-commission ministérielle char gée d'élaborer le projet de loi concernant les associations de fonctionnaires, s'est réunie ce matin au ministère de la Justice, sous la présidence de M. le garde des Sceaux. Etaient présents : MM. Caillaux, -Briand, Barthou et VivianL Les ministres se sont mis d'accord sur le texte de l'avant-projet qui sera soumis au jourd hui aux délibérations du conseil des ministres.\nCfiSPipE JUDICIAIRE\nLE PROCÈS CHMJIfIIÉ Le parquet de la cour de cassation a. reçu du procureur général de la cour d'Agen communication du procès-verbal de l'inci .dent qui détermina, comme on sait, l'ajour nement du procès intenté par M. Chaumié, ancien ministre de la Justice, au journal le Matin. Le procureur général de la cour de cassa tion va en saisir' la chambre criminelle qui aura à décider si les citations à témoins faites par le Matin à tous les conseillers et à tous les juges de la cour et du tribunal d'Agen, sont valables ou non et si, par con séquent, c'est devant la cour d'assises de Lot-et-Garonne ou devant une autre que le procès doit revenir.\nLES PAPIERS DE MIDINETTE M. Palgart, propriétaire et éleveur de che vaux de pur sang, avait une jument, Midi nette, dont il voulait se défaire. Il l'envoya, pour être vendue, au Sporting français. Se ravisant, il reprit sa hôte, mais on ne put\nlui rendre en même temps les papiers d'ori gine de la jument. Ils avaient été égarés. M. Palgart vit là un préjudice d'autant plus grand qu'il considérait Midinette com me devant (aire des merveilles sur nos hip podromes. Or, sans état-civil, elle ne pou vait être engagée ni vendue. Il intenta donc un procès a l'administration du Sporting français, auquel il réclama urre somme de 50,0Ô<> francs de dommages-intérêts, se dé composant ainsi : 25,000, représentant la va leur de la jument et les 25,000 autres le montant des prix qu'elle eût gagnés dans sa carrière. Le tribunal civil de la Seine, devant le quel le différend était porté, a déboulé, pu rement et simplement, le propriétaire-éle veur de sa prétention, estimant qu'il ne jus tifiait nullement d'un préjudice réel et que le pedigree de Midinette était facile à re constituer. Nous verrons certainement Midinette sur les hippodromes, et nous saurons si les es pérances de son propriétaire étaient fon dées.\nLa cour criminelle de Mascara vient de juger le meurtre de la femme Rekia bent el Hadj, qui avait été tuée par son mari, -Ben Alima. L'ac cusé a été condamné à huit ans de réclusion. La victime était âgée de quarante ans et Ben Alima était son douzième mari. Après avoir prononcé leur verdict, les jurés ont remis une requête demandant le maintien de la peine de mort.\nLA BALtDE\nQuelques bonnes Captures ont été effectuées hier\nTrois arrestations ont été effectuées, dans la journée d'hier, à Auteuil. La première est celle d'un nommé Antoine Abécourt, âgé de vingt-six ans. Elle a été opérée par les inspecteurs du commissariat. Abécourt a été appréhendé au moment où il essayait de s'introduire dans une maison en construction de la rue Edmond-About. Il portait une caisse assez volumineuse, qui contenait des robinets en cuivre dérobés la veille 6, rue Guy-de-Maupassant, dans une maison nouvellement édifiée. Abécourt a re fusé de faire connaître son domicile. Dans ses poches on a découvert des devis et des croquis de nombreuses maisons en cons truction sur le territoire d'Auteuil, dans les quelles il se proposait, sans doute, d'opérer bientôt. La deuxième arrestation a été pratiquée par le concierge de l'immeuble situé 21, boulevard Beau-Séjour, où ces jours der niers ainsi que nous le relatâmes des chambres de domestiques furent cambrio lées. Rencontrant un inconnu dans l'escalier, il se mit à le questionner. Les réponses du quidam n'ayant pas satisfait le concierge, celui-ci le conduisit au commissariat. Là, il déclara se nommer Paul Bonbine, âgé de vingt ans, demeurant à Clichy. Il ne put donner un prétexte plausible de sa présence dans l'immeuble. Fouillé, il fut trouvé por teur d'un couteau à cran d'arrêt et d'un « rossignol » ce dernier instrument d'un usage très courant chez* les cambrioleurs. Enfin, le troisième individu, un certain Louis Marteau, prétendant n'avoir pas de domicile fixe, fut arrêté dans la rue Michel- Ange, ses allures ayant paru suspectes. On trouva dans les poches de ce vaga bond un « os de mouton », arme terrible\" aux mains des rôdeurs. M. Goulier a envoyé ces individus au dé pôt, après les avoir interrogés.\nBULLETIN DU TRAVAIL\nAU KBSTÈAE DU TRAVAIL En l'absence de M. René Viviani, empê ché, les délégations ouvrières et patrona les ont été reçues, hier matin, par M. Paul Boncour, directeur de son cabinet. Parmi oes délégations se trouvaient no tamment les représentants du syndicat des ouvriers limonadiers-restaurateurs, venus pour entretenir le ministre du Travail de I émotion soulevée dans leur corporation par la discussion de la loi sur le repos hebdo madaire actuellement ouverte devant la Chambre, et par les ordres du jour votés à ce sujet par les divers groupes de la majo rité. ils apportaient au ministre, au nom de leurs commettants, les réponses aux argu ments portés à ta tribune de la Chambre et les raisons qui leur paraissent militer, au contraire, en faveur d'une application inté grale de la loi. M. Paul Boncour n'a pu que leur promet tre de transmettre au ministre leurs reven-' di cations.\nPOUR OBTENIR LA JOURNÉE DE HUIT HEURES Les ouvriers t&blettiers en écaille ont, hier, décrété la grève générale de leur corpora tion ; ils demandent que la journée normale soit ramenée de dix à huit heures sans di minution des salaires actuels lesquels va rient suivant les capacités professionnelles et l'article demandé. Or, les tablettiers parisiens dont le nombre ne dépasse pas 150 font le « pei gne » riche, l'article soigné ; ce sont de vé ritables artistes dont le recrutement est dif ficile, car on fait peu d'apprentis dans les âtôlicrs La tabletterie d'écaillé ne saurait être « manufacturée » (si l'on peut employer cette expression), comme, dans la bimbeloterie, la corne vulgaire ou le dangereux cellu loïd. Nos camarades sont un peu les maîtres du marché de la main-d'œuvre, nous disait hier le secrétaire du syndicat, à l'issue de la première réunion tenue par les grévistes à la Bourse du travail, où ils sont encore con-\nvoqués ce matin. Nous avions demandé à nos patrons non point un relèvement de sa laires, mais une diminution des heures de travail. Les démarches n'ont pas abouti : c'est la grève. Nous croyons toutefois que le chômage sera de courte durée, car la si tuation générale de l'industrie est excellente et les patrons peuvent sans inconvénient sérieux faire droit à notre réclamation.\nLES TERRASSIERS CE LA LIGNE NORD-SUD La commission municipale du travail a reçu hier après-midi une délégation des ter rassiers des chantiers du Métro-Nord-Sud qui réclament le respect du cahier des char ges relativement aux prix de série visant les heures de travail, et une protection plus ra tionnelle contre les accidents du travail.\nLES COCHERS DE LA CCMPAGNIE GÉNÉRALE Dans une réunion tenue hier soir à la Bourse du travail, les cochers de la Com pagnie Générale ont adopté un ordre du Jour tendant au rétablissement des 25 0/0; à l'application» intégrale du repos hebdo madaire et à la suppression des voitures dites de punition, c'est-à-dire celles qui sont dépourvues de taximètres. On a incidemment parlé des femmes co chers, dont quelques-uns de nos automé dons semblent redouter la concurrence.\nONE DÉLÉGATION CHEZ M. BRIÂHD Une délégation du syndicat des agents de servioe des lycées, composée de MM. Ga driot (lycée Montaigne), secrétaire général ; Le Berre (lycée Carnot) ; Planet (lycée Jan son-de-Sailly) ; Coin (lycée Buffon) et Ger vaise, secrétaire de l'Union fédérative des travailleurs de l'Etat, sera reçue demain au ministère de l'lnstruction publique. Ce sont les circulaires ministérielles des 26 juin, 27 juillet et 14 août 1906 qui moti vent cette démarche. A la dernière assemblée générale des agents de service des lycées, tenue diman che dernier, il a été décidé de demander en outre la suppression absolue, dans l'avenir, de tous les travaux de peinture qui leur sont imposés. Celte réclamation sera donc sou mise, demain, à M. Briand.\nINFORMATIONS OUVRIERES\nCONVOCATIONS. Aujourd'hui, à ia Bourse du Travail, 3, rue du Châtcau-d'Éau : Assemblées générales : des allumeurs du gaz, 8 h. 172 du soir, grande salle ; des terrassiers et puisatiers-mireurs (en grève), 9 heures du ma tin, salle Bondy ; des ploinbiers-oouvreurs zingueurs et aides, S h. 1/2 au soir, salle Bondy ; de la tabieiterie (grévistes du peigne-écaille), 9 heures du malin, salle des conférences ; des coiffeurs de Paris, 9 h. 1/2 du soir, salle des con férences (discussion contradictoire sur la sup pression au pourboire et la limitation des heu res de travail ; M. Luquet, secrétaire général de la fédération, parlera au nom du oonseil syn dical). Réunion s de conseil : de l'Union des syndi cats de la Seine, 8 h. 1/2 du soir, salle de com mission (Bondy) ; des courtiers et représen tants, 8 h. 1/2 du soir ; des vanniers, 8 h. 1/2 du soir ; des serruriers, 8 h? 1/2 du soir ; de la chambre syndicale des peintres en bâtiment, 8 h. 1/2 du soir ; des tailleurs et couturières, 9 heures du 9oir ; du syndical des employés et ouvriers du Métropolitain, 8 h. 1/2 du soir; des ornemanistes en carton-pierre et staff, 8 h. 1/2 du scur. A l'annexe, 35, rue Jean-Jacques-Rousseau : Assemblées générales : des biscuitiers et pains d'épices, 9 heures du soir, grande salle ; des charoutiers-salaiscwiniere, 9 h. 1/2 du soir, salle 12. —~ Rue de Flandre, salle de la Tourelle : Réunion corporative des infirmiers et infir mières des bastions 27, 29 et Claude-Bernard, 8 heures du soir. - Rue des Grandes-Carrières, 48, salle Billot : Réunion générale corporative de l'Union des ouvriers charpentiers de la Seine (2\" section), 8 h. 1/2 du soir. A la Maison des Fédérations, rue Grange aux-Belles, 33 : Réunion générale du syndicat des employés, 9 heures du soir.\nIA RÉGLEMENTATION DES CAFÉS-CONCERTS\nLa Maire ie M. C!ep«a Inusité par L 5 Préfets\nLes Concerts « à quêtes » auront vécu dans quelques jours. Interview de M. Rheyal, Secrétaire de lUnion syn dicale des Artistes lyriques. A l'heure actuelle, dans soixante-cinq dé partements, les préfets ont transmis avec la circulaire de M. Clemenceau, président du Conseil, le texte de l'arrêté général relatif à la réglementation des cafés-concerts. La réforme a, nous l'avons dit, soulevé, dans une ou deux villes du Midi, des protes tations qui, jusqu'à présent, n'ont trouvé au cun écho, sauf à Cherbourg. Il est donc à prévoir maintenant que les choses se passeront pour le mieux et que, à bref délai, les concerts « à quêtes « auront vécu. LE SVCCÊS D'UNE CAMPAGNE L'Union syndicale des artistes lyriques a mené là une rude campagne pour le relève ment moral de la corporation. Nous somme fiers de notre œuvre, nous disait hier M. Rheyal, secrétaire général de l'Union. N'en avons-nous pas le droit î Déjà les renseignements envoyés par ceux de nos camarades qui son! actuellement en tournée prouvent l'efficacité de notre mou vement et la réforn s na point rencontré tant d'opposition que d'aucuns veulent le dire. Voulez-vous des exemples ils sont nombreux déjà ? A Vesoul, dans un modeste café-chantant où les quêtes sont maintenant supprimées.\ndes duettistes ont vu leurs appointements portés de... 1 à 14 francs par jour. Vous avez bien entendu : UN franc par jour ; plus les quêtes, il est vrai. Mais la quête dans la salle !... quel supplice pour une « artiste » véritablement digne de ce nom. Cetie promiscuité avec le client parfois « émeché », et trop souvent tenté de joindre la grossièreté du geste à celle de la parole ! On parle de protestations nombreuses re cueillies. D'où viennent-elles ? De Perpignan ? mais les deux établisse ments de cette ville ne sont pas intéressés par la circulaire du ministre de 1 Intérieur. De Narbonne ? l'ancien concert à quêta n'est pas fermé, comme d'aucuns le préten dent. Il s'est transformé : l'entrée y est payante comme aux Folies-Bergère, récem ment inaugurées. De Cherbourg ? mais là les artistes n'é taient ni lo'gées ni nourries par le direc teur qui récrimine contre la suppression des quêtes. Et puis, c'est tout, car on ne saurait tenir compte de l'agence lyrique de Béziers, dont la clientèle nous l'affirmons, se com pose d'une demi-douzaine d'artistes en voyés « en cachet » dans des cafés et des débits de boissons de la région. Non, ajoute M RheyaJ, il n'y a pas deux catégories d'artistes. Il y a seize ans que, à l'unanimité, nous réclamions les mesures prises par M. Clemenceau. TOUT EE MONDE SE SOUMETTRA Quand les tenanciers je n'ose dire di recteurs s'apercevront que 1a soumission à la circulaire est obligatoire, quand ils s'a percevront qu'ils n'ont rien à gagner et tout à perdre à engager de pseudo-artis tes à des prix dérisoires, sans doute alors se tourneront-ils vers nous. La victoire définitive ne saurait nous échapper. Voilà pourquoi nous n'hésitons pas à dire à nos camarades : a Serrons-nous les coudes... et, au besoin, un peu le ven tre ! »\nUn Garçon jardinier qui joue du Couteau\nUn garçon jardinier, Gaillard, vingt-mm ans, sarns domicile fixe, discutait sur le bou levard d'Aubervilliers, à Etain, avec un nommé Emile Tamponne t. M. Haemmerer, maraîcher, qui habite à côté, mis en cause dans la discussion et s'entendant nommer, intervint. C'est alors que Gaillard, hors de lui, s'é lança sur le maraîcher et Le frappa de qua tre coups de couteau. M. Haemmerer, dont un poumon avait été traversé, s'affaissa sur le sot. M. Haemmerer a été transporté, dans un état très grave, à l'h\"<spital Lariboisière, tan dis que son meurtrier prenait le chemin du dépôt.\nÉCHOS\nRETOUR DES CIGOGNES\nLes premières cigognes sont passées hier au dessus de Baltort, se dirigeant vers l'Alsace. S'il faut en croire les dictons populaires, ces oiseaux familiers sont les messagers du beau temps. Acceptons-en l'augure! CONCOURS D'ANIMAUX REPRODUCTEURS M. Ruau, ministre de l'Agriculture, vient de décider que le concours centrai d'animaux re producteurs des espèces chevaline et asine fran çaises aura lieu, comme les années précédentes, â la galerie des Machines, dans la semaine sui vant le Grand-Prix de Paris à Longohamps, c'est-à-dire du 19 a>u 23 juin. Les oondiitkma du programme restent sensi blement les mêmes qu'en 1906 ; le document sera prochainement livré à la publicité.\nLE MUSÉE MUNICIPAL DES BEAUX-ARTS Aujourd'hui aura lieu l'inauguration définitive du Musée municipal des beaux-arts. Le Président de la République et Mme Failières assisteront à la fête qui sera donnée, à cette oc casion, au petit Palais.\nLA VIE DE PARIS Notre spirituel confrère Jean Bernard vient de réunir en un volume les très intéressantes chro niques qu'il a publiées, au cours de l'année 1906, sur la vie de Paris. Tous les événements de l'année disparue y sont retracés d'une plume alerte et originale. Ce volume sera consulté avec profit par tes historiens de l'avenir qui voudront se documenter sur notre époque.\nLes obsèques du professeur Mathias Duval, membre de l'Académie de médecine, ont été célé brées hier matin, a dix heures, à l'église Notre- Dame de Lorette. Les cordons du poêle étaient tenus par le vice recteur de l'académie de Paris, M. Liard, le pro fesseur Debove, doyen de la Faculté de méde cine ; le professeur Gauthier, président de l'Aca démie de médecine ; les docteurs Gley et Hervé. Hier également ont eu lieu, en l'église Saint-Honoré d'Eylau, les obsèques de sir Fran cis Richard Plunkett, ancien ambassadeur d'An gleterre à Vienne. Le deuil était conduit par te comte Gyldens loipe, ministre plénipotentiaire du roi de Suède, gendre du défunt. Le Président de la République s'était fait repré senter par le commandant Lasson.\nMOT DE LA FIN Les délicatesses de Toto. Papa, achète-moi un tambour. Choisis plutôt autre chose, mon chéri ; un tambour, ça fait tant de bruit dans la maison. Oh 1 je n'en jouerai que quand tu dormiras...\nN° 34. Feuilleton du Petit Parisien.\nCalvaire de Femme\nGRAND ROMAN INEDIT\nDEUXIÈME PABTIE\nL'ENFANT\nVII (suite) La Croix Saint-Michel Au premier croisement d'avenues, Ger vais descendit de sa machine pour s'orien ter - S assurant qu'on ne pouvait plus 1 aper cevoir du logis dont il s'éloignait, il coupa sur sa droite dans une direction différente. Au premier carrefour, il trouva ce qu il cherchait. Des poteaux indicateurs tendaient leurs bras de bois vers des orientations diverses. Sur l'un d'eux il lut : « Saint-Xom la Drelèchc, S kit. i. » 11 enii'n la route désignée, pédalant à toute vitesse. t rwrttjritrm t* fermai tpfr>°r>? interne* P<ir)tis&eri 5 of mareh 1807. Privilège of copy r»*'»? '»» »n* re«erveo «inter Lbe act aoproved marcn Hï I^S'JWP,\nAu bout d'un moment, dans la perspec tive, une petite silhouette se dessina. L'écolière trottinait tout droit, bien sage ment, son léger panier au bras gauctie, le tablier noir dépassant la casaque de drap, et la tête toute ronde sous sa capeline de la ! ne bleue. Le vol rapide de la bicyclette la rattrapa, la dépassa. Gervais sauta de sa machine. Stupéfaite, la petite fille s'était arrêtée. Mais sa tranquille figure mince, ses grands yeux de sagesse n'exprimèrent aucune crainte. Reconnaissant l'hôte de ses parents, elle sourit. Ecoute, petite, dit le criminel. Quoi donc, monsieur? Il la contemplait avec attendrissement. Lui, dont la conscience était si sombre, il se troublait à voir cette innocence et cette faiblesse exposée aux sombres aventures de la solitude. Lui qui avait fait tant de mal, ne pouvait supporter l'idée du mal qu'on fe rait peut-être à cette enfant. Je t'ai couru après, dit-il, parce que j'ai voulu te donner quelque chose?... Tiens... Veux-tu me faire un grand plai sir ?... Prends cela. Il lui tendait son porte-monnaie. Mais, monsieur, je ne puis pas accep ter d'argent. Mes parente me l'ont dé fendu. Prends, ma petite. Je t'en prie ! Mets-le dans ta poche. As-tu une poche ? Oh ! mais oui... une belle poche de grande personne. Si tes parents grondent un peu, tu diras que je t'ai forcée. It la contraignit, en effet, moitié jeu, moi tié raisonnement..\nNe le perds pas. Il y a une gentille somme. Ah 1 dit-elle rayonnante, si maman veut, elle pourra donc s'acheter assez de laine pour se tricoter un jupon. Elle pourre s'acheter autre chose avec. Je pense bien qu'elle voudra. Tu lui diras que c'est un legs. Un quoi ? Un souvenir de quelqu'un qui s'en va... très loin Où donc cela... que vous allez 1 Très loin. Veux-tu m'embrasser ? —Oui. Il sentit contre sa joue la petite frimousse toute froide de grand air glacé. Adieu, mignonne, sois heureuse. Au revoir, monsieur. II la regarda s'en aller de son allure légère, emportant son humble destinée par la grande forêt mystérieuse. Elle se retourna, pour lui fairs un signe de la main. Puis, elle s'enfonça dans un vallonnement. Il ne la vit plus. Alors, il remonta sur sa bicyclette. De nouveau, sa course vertigineuse l'em porta. Mais, cette fois dans ses tours et ses dé tours, le long des routes et des sentiers, il avait l'air de savoir ce qu'il cherchait. Vers dix heures du matin, il se trouva au carrefour Royal. Il s'arrêta un instant ; puis s'onentant vers Fourqueux, il prit le bas-côté de la route, le long du pavé. Au premier layon à droite, il vit un écri tes u. Une flèche, avec l'indication au-des sous : < Croix Saint-Michel, Peint de vue ». Machinalement il se dirigea de ce côté. Sa machine reniait doucement sur un sp! é'ae-\ntique, faisant crier des feuilles mortes et des brindilles de bois. Brusquement le cycliste entrevit quelque chose d'inattendu, de saisissant. La forêt e'arrêtait sur le vide. Les grands arbres nus se penchaient sur de l'espace bleuâtre, envoyaient vers de fan* tastiques lointains les gestes incompréhen sibles de leurs branches. L'homme mit pied à terre, étourdi, ne sa chant, au premier abord, s'il avait devant les yeux du ciel, un abîme béant, un océan chimérique. Tout de suite à côté de cette trouée, d'ail leurs, un autre spectacle ne l'impressionnait pas moins. iTandis qu'un pan de cette hauteur s'abais sait brusquement, ouvrant la vue splendide, que les brumes du matin, criblées de soleil pâle, rendaient plus reculée, plus insondable, la même déclivité, mais un peu moins abrupte, dévale tout prés sous une houle mouvante d'énormes fougères. Au commencement de décembre, alors que Gervais contemplait, farouche, cette vallée dont l'aspect sauvage venait de le fasciner, les millions ae palmes plus légè res que des plumes et trissonnantes â la moindre brise, qu, la tapissaient prodigieu sement, brunissaient peine. Aucune gelée n'avait encore séché leurs fines dentelles, brûlé leurs tiges, leurs poin tes délicates, leu\" tendre résille herbeuse piquetée en dessous de perles brunes. Aussi c'était une profonde houle qui ondulait sur la pente rapide et qui s amas sait au fond, à cent mètres au-dessous du plateau. Un Atro; t sen lier naissant juste an ded\nde Gervais descendait parmi les fougères jusqu à ce creux verdoyant, coupe gigantes que et profonde, où écumaienl la multitude des petites lames végétales. Au bout de quelques mètres, d'ailleurs, ce sentier disparaissait sous la retomb'ée des souples plantes. Il fallait un pied sûr pour le descendre. Mais avec quels cris de joie, quelles excla mations de peur pour rire, quelle ivresse de mouvement et de fraîche nature, les midi nettes et les gentils calicots parisiens de vaient le dégringoler par les grisants di manches de juillet. Un écriteau, cloué au tronc d'un arbre, in diquait le nom de ce site grandiose : . « Croix Sainl-Michel ». De souples bouleaux, au tronc blanc, des groupes ae chôtaigniers, aux multiples fûts jaillis d'une seule racine devaient, en été, répandre sur ce plateau une ombre déli cieuse. Parmi leurs feuilles dargent, dé bronze et d'or, dont le sol était jonché, on distinguait des débris de papier, des bou chons, des ficelles, trace des joyeux repas en plein air. L'homme qui se tenait là, tout seul, re garda encore sur la gauche, pour se rendre compte du bleu panorama, après la pre mière surprise éblouissante. _ll distingua, dans le lointain, se détachant en azur pâle, derrière le cirque immense et sombre de la forêt, la silhouette bien connue du Mont-Valérien Et au delà, tout à fajt translucide comme un reflet contre une gaze lilas... Montmartre. L était Paris. L'était la réalité, la vie, le souvenir intolérable, l'avenir impossible. Tnpt ce ou il vnuleit fuir.\nUne secousse le traversa. Il reporta tes yeux vers la vallée vertigi ppuse, vers l'abîme des fougères. Ses prunelles s'élargirent. Un rictus tira s. bouche. Pendant deux minutes encore, il médita, mesurant de l'œil la penle presque à pic, fouillant du regard les flots d'émeraude et de rouille, d'où, comme des écueils, çà et là, des pointes de roches émergeaient. Alors il retourna de quelques pas en ar rière, tourna sa bicyclette face au sentier plongeant, se mit en selle, et, par quelques vigoureux coups de pédale, Lança sa ma chine d'un élan fou Ce fut un éclair. Les deux roues atteigni rent le bord du plateau, foncèrent dans le sentier à pic. La machine bondit, retomba droite, roula encore... Un instant la tête de l'homme s'érigea au dessus des touffes verdoyantes. Puis tout disparut. Un bruit de cailloux qui s'écroulent trou bla le grand silence. Mais aussitôt ce silence revint, comme un flot qui s égalise, comme revinrent sur elles mêmes, doucement, quelques palmes de fou gères... (A suivre .} DANIEL LESUECR.\nLie Petit Parisien m\n","PAR TÉLÉGBAPHE ET TÉLÉPHONE 4 heures du matin\nVif incident au Reichstag\n(De notre correspondant particulierl Berlin, 4 mars. Un vif incident s'est produit, cet après midi, à la séance du Reiclistag entre M. Lœbell, siégeant au banc du gouvernement, et M. Erzberger, député du centre, qui, sa medi dernier, avait qualifié d'inexact un rapport rédigé par M. Lœbell, au sujet d'un entrelien iju ils eurent, l'an dernier, à pro pos de l'affaire Pœplau. D'après ce document M. Erzberger au rait déclaré à M. Lœbell que si des mesu res disciplinaires étaient prises contre M. Pœplau, ce dernier, qui possédait des docu ments compromettants pour l'administra tion coloniale, les publierait, et malgré cette menace M. Lœbell aurait refusé l'a vancement de M. Pœplau. M. Erzberger ayanl démenti le fait non seulement au Reichstag, mais encore lors du procès Pœplau, M. Lœbell est revenu aujourd'hui sur ce sujet pour en maintenir l'exactitude. M. Erzberger se leva alors et s'écria au milieu des applaudissements du centre : Je vous contredis de nouveau, monsieur Lœ bell. Je maintiens mes dires dans toute leur étendue. Je repousse votre reproche inouï avec ta plus grande énergie. . Maïs M. Lœbell, reprenant la parole, donna lecture du document enregistré le 10 juillet 1906 et termina en disant : Je laisse au Reichstag le soin de juger s'il pré fère pluilàt croire des documents enregistrés et SF>e déclaration faite sous serment, de M. Erz berger, que la déclaration non assermentée que M. Erzberger a faite dans le procès Pœplau. A la fin de la séance, M. Erzberger, du centre, a déclaré dans une remarque per sonnelle, qu'il répondrait demain à M. Lœ bell.\nN° 85. Feuilleton du Petit Parisien.\nLE PROCÈS THAW\nOn entend toujours les Aliénistes. IDe notre correspondant particulier) New-York, 4 mars. Les débats du procès Thaw ont repris ce matin et l'audience a été consacrée entière ment au oontre-interrogatoire par l'avocat général du docteur Evans et du docteur Wagner, les médecins aliénistee.' Le docteur Evans, répondant à M. Jé rôme, déclare qu'à son avis le fait de s'être éloigné tranquillement après le meurtre et sans manifester la moindre émotion, indi que chez l'accusé le manque d'équilibre mental. « Thaw, dit-il, a agi comme dans un rêve ; Il ne reprit conscience de l'acte commis que lorsque le policier l'invita à le suivre au commissariat. » La raison des questions de M. Jérôme est que la loi de l'Etat de New-York interdit de punir seulement lorsque l'auteur du crime tgrore la nature et la qualité de son acte ou avoir mal agi. Le docteur Evans dit que le sang-froid de Thaw au moment de faire feu ne prouve pas qu'il sût ce qu'il faisait. L'intelligence et l'instruction n'empêchent pas un homme de commettre des actes de folie. La crainte du châtiment peut retenir beaucoup de fous. M. Jérôme interroge ensuite l'aliéniste Wagner, dont les déclarations sont sensible ment les mêmes que celles de son collègue.\ntOE KOS CORRESPONDANTS PARTICULIERS)\nALLKMAUSB REMANIEMENTS MINISTÉRIELS Berlin, 4 mars. On parle un peu partout, à cette heure, de la probabilité de prochains changements ministériels, aussi bien en ce qui concerne le gouvernement prussien qu'en oe qui a trait au gouvernement impérial. Ces changements ne sont pas à tout pren dre invraisemblables, car, si le chancelier veut conserver la majorité actuelle, il se verra très prochainement dans la nécessité absolue de donner un fort coup de barre à gauche, et la conséquence de cette politique nouvelle sera tout d abord la retraite de M. Sludt, ministre réactionnaire des Cultes et de l'lnstruction publique en Prusse. On parle aussi de la démission possible du eomle Posadowski, secrétaire dEtat à l'offlce impérial de l'lntérieur, qui semble s'être mis depuis quelque temps en opposi tion plus ou moins volontaire avec le chan celier. CONFÉRENCE A BERLIN „ PAR UN DEPUTE FRANÇAIS Berlin, 4 mars. M. Lucien Hubert, député des Aidennes, fera le 15 mais, à Berlin, sous les auspices de la Société coloniale dont le président est le duc de Meckiembourg, une conférence sur la politique coloniale française.\nNAVIRE ITALIEN COULÉ Londres, 4 mars. L'agence maritime Lloyd a reçu la dépê che suivante de Cuxhaven : Un vapeur allemand, rentrant en Allema gne, a fait collision avec le vapeur italien\nCongo. Le vapeur allemand s'est rendu à Hambourg avec son avant endommagé. L'autre vapeur a coulé près de Borkum. Douze marins du bateau italien ont été transportés à bord du vapeur allemand.\nBELGIQUE LA LÉGATION D'ALLEMAGNE CAMBRIOLÉE Bruxelles, 4 mars. De hardis cambrioleurs se sont introduits au domicile de M. Otto, chancelier de la lé gation d'Allemagne, pendant que celui-ci était sorti accompagne de sa famille et ont fait main basse sur l'argenterie et sur de nombreux objets représentant une valeur de 30,000 francs. La police ne possède aucun indice lui per mettant de mettre la main sur ces auda cieux malfaiteurs.\nBRESIL ARRESTATION D'UN VOLEUR DE BIJOUX Rio-de-Janeiro, 4 mars. A la suite d'un télégramme du gouverne ment français, la police du port a arrêté à l'arrivée du paquebot Amazone, venant de Bordeaux, un individu nommé W... qui est accusé de vol de bijoux en France. W... a été immédiatement éoroué. Il était accompagné d'une femme et d'un enfant.\nESPAGNE L'INSPECTEUR DE LA POLICE MAROCAINE Madrid, 4 mars. M. Mu lier, l'officier suisse, chargé de l'inspection de la police marocaine, arrivera à Madrid dans le courant de La semaine pro chaine, se rendant à Tanger.\nHVSXIB LES TERRORISTES Lodz, 4 mars. Aujourd'hui, trois terroristes ont tué à coups de revolver le capitaine d'infanterie Dlugoff, ancien membre du conseil de guer re, qui se promenait dans la rue. Les meur triers se sont enfuis.\nM. P.oosevelt et la Russie. Le président des Etats-Unis vient d'envoyer une somme de 500 francs à la commission de secours pour la Russie à New-York. Une lettre accompagnant cet envoi invite le public à prendre part a ta souscription. Le gouverneur de la Jamaïque démissionne. M. Churchill, sous-secrétaire d'Etat aux Colo nies, a annoncé hier à la Chambre des Commu nes que sir Alexandre Swettenbajn, gouverneur de la Jamaïque, dont on se rappelle\" a lettre à l'amiral américain Davis lors du tremblement de terre de Kingston, a donné sa démission. Tombés dons un précipice. Un groupe d'ex cursionnistes faisait l'ascension du mont Son-An geio, en Italie, quand près d'Acqua-Santa l'un d'eux, M. Ing-Kermont, ayant voulu patiner sur la neige, fut entraîné vers un précipice ; son com pagnon, M. Dovidio, accourut pour le sauver, mais tous deux furent précipités dans le ravin et y périrent.\nNOUVELLES EN DEUX MOTS\n- Répondent à une lettre de M. Brousse, dé puté des Pyrénées-Orientales, M. Biiaiid déclare qu'il parait conforme à l'esprit de la loi qu'une clef de l'église soit laissée au curé ou au desser vant pour permettre le libre exercice du culte. —■ Les torpilleurs armés de la première flot tille de la Manche ont été mobilisés hier matin et se sont livrés à des exercices qui se poursui vront toute la semaine. -- Le bruit court qu'on aurait constaté la disparition, dans les archives de l'ancien évé ché d'Agen, de documents qui y existaient en core lors des inventaires de 1906. ™ L'épidémie de grippe continue à faire des ravages au 41* d'infanterie, à Rennes. On signale aussi quelques cas de méningite cérébro-spinale. Le soldat Charles Joubert, du 4« colonial, détenu dans une oasemate de prison du fort Lamaigne, à Toulon, a été trouvé mort dans sa cellule. Les autorités maritimes ont ordonné une enquête. —Les deux mineurs Martin et Eres ont été ensevelis par un éboulement survenu à la mine Fontaine, à la Grand' Combe. Souffrant d'une maladie de cœur, Mlle Arma Leyeuse, vingt ans, d'Eymoutiers, près Li moges, s'est pendue. - Pierre Grégoire, dix-neuf ans, de Bussero les, près Nontron, voulut traverser un cours d'eau à la nage. B plongea mais ne reparut point. A Vfllanies, près Chinon, M. Aubert, qua rante-quatre ans, et Mlle Cotte, dix-huit ans, se sont suicidés. Les parents de la jeune fille s'op posaient à un mariage. Dépourvus de ressources, les époux ' Le fort, de Dreux, se sont asphyxiés à l'aide de charbon de bois. -v. Le petit Michel, trois ans, flls du garde barrière de Virieu (Isère), a été broyé par un train.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Instruction publique. Décret rapportant le décret du 25 juillet 1906 Instituant un certiticat d'études médicales supérieures, suivi : 1® d'un ar rêté relatif à l'agrégation des facultés de méde cine et de pharmacie ; 2° d'un arrêté déterminant les fonctions pour lesquelles, dans les facultés de médecine, est exigée l'admissibilité à l'agrégation des facultés de médecine.\nÉPILOGUE D UN ENLÈVEMENT\nLa petite Barlatier rendue à son Père\nLas de son séjour à la Santé, M. André Rarlatier, qui enleva sa demi-sœur Marthe, âgée de quatorze ans, dans les circonstan ces que nous avons longuement racontées, s'est enfin décidé à indiquer hier à M. Lar cher, juge d'instruction, l'endroit où il l'a vait cachée. Ce fut, on s'en souvient, par affection pour l'ex-Mme Barlatier que ce jeune hom me de vingt-quatre ans, issu du premier mariage de son père, avait ravi la fillette à celui-ci. Deux heures plus tard, l'enfant, que le dé fenseur du ravisseur, M* Miilevoye, était allé chercher, arrivait au palais de justice, où sa mère l'attendait. Le père était égale ment présent, ainsi que Mile Blanche Fleu ry, la maîtresse du ravisseur qui, le jour de l'enlèvement, était montée dans le fiacre électrique. Une scène pénible s'est alors produite. M. Barlatier, heureux de retrouver son en fant, l'a embrassée avec effusion ; mais la pauvre petite, partagée entre l'affection de son pète et de sa mère, ne savait dans quels bras se jeter. Aussi, voyant ses parents à jamais séparés, elle a édaté en sanglots ; puis, tour à tour, elle est allée les caresser. M. Larcher, après avoir invité M. Barlatier et son ancienne femme à venir s'expliquer contradietoirement dans son cabinet, a re mis la petite Marthe à son père qui, aux termes du jugement prononçant le divorce aux torts réciproques des deux époux, en a la garde. Mais, comme M. Barlatier, sous prétexte de raffermir la santé de son enfant, vou lait la conduire aux bords de la mer et que l'ex-Mme Barlatier s'y opposait, il a été décidé que, jusqu'à ce que le président du tribunal civil, saisi par voie de référé, ait réglementé le droit de visite de la mère, la petite Marthe resterait dans une pension de Puteaux. C'est là que M. Barlatier l'a amenée en quittant le palais. M. André Barlatier, qui s'est, d'ailleurs, réooncilié avec eon père, a été mis en liberté provisoire en attendant la bénéfice d'une or donnance de non-lieu.\nCOSTRE LA TOUTE UTILE\nUne Réunion présidée par M. Loubet. Pour l'Enfance Française. Dans la salle des fêtes de la mairie du sixième arrondissement a eu lieu, hier après-midi, l'assemblée générale de la Li gue contre la mortalité infantile. M. Lou bet présidait. Auprès de lui, sur l'estrade, avaient pris place MM. le docteur Roux, di recteur de 1 institut Pasteur ; Paul Strauss, sénateur, président de l'œuvre ; les doc teurs Variot et H. de Rothschild, trésorier de la Ligue. M. Pau] Strauss, après avoir remercié M. Loubet de sa présence, a fait l'éloge des membres décédés durant l'année, les doc teurs Josias et Budin, le premier, vice-pré sident de la Ligue, le second, secrétaire. Des discours ont été prononcés par les docteurs Roux et Variot, dans lesquels ils ont exposé l'œuvre de la Ligue et les bons résultats qu'elle a obtenus. Prenant la parole, à son tour, M. Loubet a fait l'éloge de la Ligue, qu'il a félicitée « d'a voir donné un double exemple civique : d'a bord, en diminuant, dans de très notables proportions, la mortalité des enfants du pre mier âge, et aussi en groupant, pour une œuvre d'intérêt social, de bons citoyens sans distinction aucune de leurs opinions politiques, religieuses ou philosophiques ». Il a ainsi terminé : « Nous avons trop d'occasions de divisions ; recherchons avec soin tous les motifs de nous unir, pour le bien do tous ». Et c'étaient là, vraiment, de bonnes pa roles.\nA L'INSTRUCTION\nEgorgé dans sa Voiture M. Le Grix, juge d'instruction du parquet de Meaux, a fail subir, hier après-midi, un nouvel interrogatoire à Lucien Morel, l'as sassin présumé dé M. Drevault, égorgé dans sa voiture non loin de Villiers-sur-Morin, uans des circonstances que nous avons déjà relatées. Malgré les charges accablantes qui pèsent sur lui, l'accusé, qu'assistait son avocat, M* Masse, du barreau de Paris, a persisté a protester de son innocence. La Vitrioleuse du Rlarquis Mme • Coussierat. dite d'Orvilie, qui, le 13 décembre dernier, à la terrasse d'un café du boulevard des Italiens, vitriola le mar quis de Saint-Légier, son ancien amant, a été confrontée, hier, avec ce dernier, par M. Leydet, juge d'instruction. M. do Saint-Légier a perdu l'œil gauche,\nmais l'acide suifurique n'a laissé sur son visage que d'insignifiantes cicatrices. De cette opération judiciaire, il n'est ré sulté qu'une discussion confuse, chacune des parties maintenant sa version précé dente. Toutefois, le marquis a reconnu qu'il avait vendu, les bijoux de la prévenue. Mais, a-t-il ajouté, l'argent provenant de cette vente lui a été remis par le brocan teur Cette affirmation a été catégoriquement démentie par Mme Coussierat. Alors M. de Saint-Légier a riposté qu'en tous cas, ce n'était pas lui qui avait profité de cet ar gent. Mme Goussierat a persisté à prétendre que, si elle avait voulu se venger du mar quis, c'était parce qu'il l'avait séduite alors qu'elle était mariée.\nPruvost rescapé légionnaire est élu Conseiller municipal\nArras, 4 mars. M. Pruvost, le rescapé de Courrières, qui, avec Neny, fut décoré de la Légion d'hon neur, vient d'être élu conseiller municipal de Méricourt par 276 voix sur 420 votants. M. Noires, un autre rescapé, s'était aussi présenté, il n'a pas été élu, n'ayant obtenu que 125 voix.\nFAITS DIVERS\nLes Méfaits de l'Alcool Mme Beckerig, débitante de vins, 112, rue Championnet, voyait entrer, hier matin, dans son établissement, un jeune homme en état d'ivresse. Comme elle refusait de le servir, l'ivrogne s'en montra fort irrité. Après avoir manifesté sa oolère au détri fh'nt des carafes, des verres et des bouteil les qui se trouvaient à sa portée, il se préci pita sur la commerçante, à qui il porta un coup de couteau. Enfin, armé d'un tabouret, il assomma à moitié le garçon de l'établis sement, Octave Vanicki. Des agents, qu'on était allé quérir, purent enfin maîtriser le forcené, un nommé Char les Géraud, âgé de dix-neuf ans, ouvrier fumiste, demeurant, 13, rue Angélique-Com point M. Dupuis, commissaire du quartier, l'en voya au dépôt. Mme Beckerig et M. Vanicki sont soignés chez eux. Charité bien ordonnée... On connaît le vieux dicton populaire : c'est pour l'avoir appliqué trop à la lettre qu un négociant en vins, Honoré Mutin, âgé de trente-deux ans, doit de faire connaissance avec la justice. Sur mandat de M. Bouyssou, juge d'ins truction, Mutin a été arrêté, hier matin, par les inspecteurs du service de la sûreté. Le négociant, inculpé de banqueroute, avait fondé IV. Œuvre sociale et philanthro pique des vins naturels ». Il avait installé ses bureaux rue Lafayette et créé dans Pa ris un certain nombre de dépôts, rue de Bel leville, rue Damrémont, rue CJavel, etc. Les pièces de vin ne faisaient qu'un court séjour dans l'entrepôt établi à Pantin, mais, par un regrettable et fâcheux hasard, le né gociant était toujours absent lorsque les trai tes tirées par les fournisseurs étaient pré sentées à l'échéance. Quelques dupes se fâchèrent et adressè rent au parquet des plaintes, qui nécessitè rent une intervention judiciaire. Mutin restituera-t-il les 50,000 francs qui lui sont réclamés par les fournisseurs î Le peintre a mauvais caractère Au coure d'une discussion, rue Pierre-Nys, la nuit dernière, un cocher, Jean Sehopko veiL, demeurant, 14, rue Breguet, a été poi gnardé. Il était près de deux heures, le cocher sui vait la rua au petit trot de son cheval, lors qu'un passant un ouvrier peintre du nom d'Albert Ber ton nier, dix-huit ans, passage de la Reuss l'interpella du trottoir. Le cocher s'arrêta et se mit à débattre avec Bertonnier le prix d'une course. Mair les deux hommes ne purent s'entendre. L'ouvrier peintre, qui avait passé la soirée à boire, exigeait que l'automédon le trans portât à son domicile. Ce dernier, trouvant insuffisante la somme que Bertonnier lui of frait, refusa net. Alors, fou de colère, le peintre, qui avait sorti un couteau de sa poche, se précipita sur Schopkoveil et lui en porta un coup terrible eu côté droit. Le blessé roula sur la chaussée en pous sant des cris déchirants. Des agents accou rurent qui le transportèrent à l'hôpital Sainl-Louis où son état est considéré com me très grave. Le meurtrier a été arrêté et mis à la dis position de M. Hocquet, commissaire du quartier. Accident mortel Dans l'après-midi d'hier, vers deux heu res, un accident morLel s'est produit à la station de l'Hôtel-de-Ville, sur la ligne du Métropolitain. Un vieillard, qui venait d'arriver sur le\nquai n° 1, direction de la porte Maillot, vou lut monter dans une des voitures, au mo ment où le train se mettait en marche. Ayant glissé, le malheureux est tombé et a été serré entre le wagon et la bordure du quai. Transporté à l'Hôtel-Dieu, il est mort du rant le trajet. M. Picot, commissaire du quartier, a trouvé sur lui des papiers au nom de Jean Schœttel, âgé de cinquante-cinq ans, hospitalisé à la maison départementale de Nanterre. Le cadavre a été transporté à la morgue. Quelle est la Victime? Eteins un bal musette de la rue de Lappe, l'animation était grande la nuit dernière, lorsque, vers une heure du matin, les agents en virent sortir en courant une fille Jeanne Herbrach, qui brandissait un cou teau à oran d'arrêt dont la lame était rouge jusqu'au manche. Ils l'arrêtèrent, et, malgré sa vive résis tance, la conduisirent au poste voisin. Mais c'est en vain qu'on l'interrogea. Elle refusa de répondre à toutes les questions que vint lui poser M. Bordes, commissaire du quar tier. Le magistrat a envoyé Jeanne Herbrach au dépôt. Fait singulier : la victime ne s'est pas fait connaître. Peut-être a-t-etle de bonnes rai sons pour cela.\n- Boulevard Haussnrann, hier après-midi, vers trois heures, le cheval d'un fiacre occupé par Mutes Htflman, Barbier et la fillette de cette der nière, s'emballa subitement et alla se jeter contre une charrette. Dans le ohoc, le cocher Jean Vergue fut préci pité à bas de son siège. Relevé gravement blessé, il fut transporté à l'hôpital Benujon. Les trois voyageurs en ont été quittes avec des contusions légères.\n« Hier matin, un garçonnet de quatre ans, Emile Rergue, dont les parents habitent 57, rue de Meaux, enflamma ses vêtements en s'appro cha.it d'un poêle. Transporté à l'hôpital Bretonnoau, 11 y mourut après une longue et terrible agonie.\nAUTOUR DE PARIS\nCARRIÊRES-SOUS-POISSV. —Un cavalier du 7» chasseurs en garnison à Rouen, est venu quit ter ses effets militaires à l'auberge Besnard et n'a plus reparu. Jusqu'ici les recherches faites dans la région pour le retrouver sont restées infructueuses. CLERMONT (Oise). Une locomotive, ma nue livrant sur une voie de garage en gare de Breteuil, a tamponné hier un train en forma tion. La machine et deux wagons ont été ava riés. Le mécanicien, nommé Deflers, a été blessé au Iront. CORBEIL On se rappelle que le docteur Di cière avait été chargé de l'autopsie de la petite Eugénie Nion, dont 1e décès avait été entouré des circonstances suspectes qu'a reiatees le Pc lit Parisien. Le docteur Dicière vient de déposer son rap port, dont il ressort qu'Eugénie Nion n'a pas succombé à un empoisonnement criminel, mais à une périoardite. - Grandmontagne, inculpé de violences sur sa ûlte, et dont le Petit Parisien avait signalé la disparition, vient d'être arrêté au Havre et trans féré à ta maison d'arrêt de Corbeil. DOCRDAN. Le conseil de revision du can ton Nord de Dourdan a tenu hier sa première séance sous la présidence de M. Autran, préfet de Seine-el-Oise. C'était la première fois que M. Autran venait à Dourdan. A cetle occasion, le préfet et les membres du conseil ont été reçus à la gare de Dourdan par M. Yvon, maire, assisté des ad joints et des fonctionnaires de la ville. A l'issue des opérations du conseil, la munici rité a oflert, à la mairie, un vin d'honneur è Autran. GENNEVILLIERS. Hier après-midi, à trois heures, une automobile a renversé, boulevard d'Epinay, M. lules Gourlan, quarante-cinq ans, demeurant 61, avenue de Gennevilliers. Le malheureux a reçu à la base du crâne une très grave blessure. A l'hôpital Beaujon, où il a été transporté, on considéré son état oonrnie désespéré. IVRY. La nuit dernière, M. Monsarrat, com missaire de police, a effectué, sur les terrains de la zone, entre les ports de la Gare et de Choisy, une rafle qui a amené l'arrestation de trente va gabonds. Ils ont pris le chemin du dépôt. JOOY-EN-JOSAS. Un jeune homme de seize ans, Maurice Vedier, employé dans une banque parisienne de la rue Le Peletiear, qui, le 28 fé vrier, après avoir touché ses appointements, avait été entôlé par une amie de rencontre, n'o sait rentrer chez ses parents de peur d ètre ré primandé sévèrement. Maurice Vedier avait pris la route de Versail les. Hier, exténué et mourant de faim, il se pré sentait à la gendarmerie pour se faire arrêter. L,a famille du jeune imprudent a été aussitôt avisée. NEUILLY-Slîß-SEINE. Eugène H..., vingt sept ans, journalier, demeurant boulevard d'As nicres, à l'île de la Grande-Jatte, étant en état d ivresse, a tenlé d'assommer sa maîtresse, Alexandrine P..., vingt ans, puis, la terrassant, s'est efforcé de lui briser le crâne. Le forcené a été arrêté tandis que sa victime, dont l'état est grave, était transportée â l'hôpi tal Beaujon. PALAIS EAU. Grâce à sa bonne conduite, le soldat H..., du 23° colonial, détaché au fort, avait obtenu d'être adjoint au vaguemestre. 11 y a quelque temps, on s aperçut de détournements de mandats-poste et de bons. Une enquête fut ouverte par le coianel Bataille. H... fui arrêté.\nSERVICES SPÉCIAUX du PETIT PARISI EN\nPressé de questions, il a avoué ses vols. 11 a éb écroué à la prison militaire. SEVRES. Pour mettre un frein aux p#odiga litës 4e sa femme, M. C..., un petit commerçant du quartier de Gallardon, avait imaginé de dis simuler dans sa cave une somme de 3,000 franc» en pièces d'or, cachées dans un pot de fleurs. Mais tout récemment le magot disparut. M. C... a déposé une plainte contre un ae ses an ciens voisins qu'il aocuse formellement. Zéphirin Legrcxs, trente-seipt ans, ouvrier i la cartoucherie de la Société française, aiu Bruyôres-de-Sèvres, ayant laissé tomber un réel pient contenant du fulminate, une forte explosion s'est produite. Legros a èié très gravement brùli au visage et aux jambes, et l'on aût le transpon ter à l'hospice de Sèvres. Les dégâts matériel» sont considérables. VERSAILLES. M. Henri Lieby, qui passai à motocyclette dans la rue d'Anjou, a fait uni chute grave à la suite du dérapage de sa ma chine. Après avoir reçu les premiers soins dans uni pharmacie voisine, le blessé a été ramené à Pa ris au domicile de ses parents, rue Sedaine. Une marchande ambulante, la femme Ma rie Canal, était surprise, hier, au moment oi elle fracturait le tiroir-caisse de M. Magnler épicier, passage SaintrPierre. Conduite au commissariat, elle a refusé di faire connaître son domicile.\nThé Chambardé?//\nCourrier des Théâtres\nAu Palais-Royal. La répétition générale du l'iue l'amour, qui devait avoir lieu oei après midi, aura lieu ce soir. Demain mercredi, première représentation après-demain jeudi, à l'occasion de la Mi-Carê me, première matinée.\nOn sait que M. Briand, ministre de l'lnstruo tion publique et des Beaux-Arts, a autorisé M Claretie, administrateur de la Comédia-Fran çaise, à organiser une matinée au bénéfice dei artistes naufragés dans la catastrophe du Berlin Le ministre a reçu hier, à ce sujet, un télé gramme dans lequel le président de la « Genos senschaXt deutscber buennen angeboriger », i< remercie de son autorisation généreuse et lu donne l'assurance de la haute considération di tous les membres de l'association.\nL'Opéra-Comique donnera, le samedi 16 mars une matinée extraordinaire au bénéfice île li veuve et des enfants d'Albert Vizenttnl, qui fu directeur de la scène de ce théâtre de 18UH I 1906. Le tarif des places varie de 25 à 2 francs\nL'Ambigu annonce une matinée suppléraen taire de la Môme aux beaux Yeux, pour après demain jeudi (mi-carême). Les Nouveautés donneront le même jour h première matinée de la Puce à l'Oreille, la nou veau succès de M. Feydeau.\nAu théâtre Réjane, la matinée de jeudi pro chain est supprimée en raison des inconvénient» de la mi-oaa-eme. En conséquence, les coupof» d'abonnement de la première série seront vala bies le 21 mars, le 4 et le 18 avrii et le 2 mai œux de la deuxième série seront valables le 1! mars, le 11 et le 25 avril et le 9 mai.\nLe théâtre des Arts, de Rouen, donnera de main mercredi la première représentation det Fugitifs, drame lyrique en deux actes et trou tableaux, poème de M. Georges Loiseap, d'apj-èi une nouvelle de M. de Nion, musique de M. An dré Fijan.\nDe Monte-Carlo : Le Timbre d'Argent, une des oeuvres de débu de M. Camille Saint-Saèns, a remporté un trà vif succès. Le poème, de MM. Jules Barbier et Michel Car ré, est fantastique et prêle à un beau développe ment scénique M. Raoul Gunsbourg, habitué j accomplir des merveilles, en a réalisé de nou veiles : le Timbre d'Argent est un spectacle ma gniflque. Les décors de M. Visconti sont trê» beaux. Et les décors lumineux de M. Eugèm Frey, notamment l'effet de neige du premier acte méritent la plus sincère admiration. Mais ce qu'on a surtout admiré, c'est la jeu nesse, la fraîcheur, la passion de la musique df M. Saint-Saèns : le Timbre d'Argent est un pm chef-d'œuvre de grâce et d'inspiration ardente. L'interprétation fut absolument parfaite M Clément a chanté et joué le rôle principal d'uni voix superbe et avec un talent remarquable d» comédien. M. Dufranne fait 6onner sa belle voii généreuse dont il se sert avec un art admirable Mme Marguerite Carré fut exquise de charme a de tendresse : sa voix pure est un délice. Les autres rôles chantés étaient tenus, en per feclion, par M. Gluck et Mlle Tate. Un grand rôle mimé et dansé, interprété psi Mlle Zambelli, a valu à l'étoile de l'Opéra un trèl brillant succès. L'orchestre était dirigé par M. Léon Jehtn.\nSPECTACLES DIVERS\nA l'oocQSjcm de la mi-carême, la Càgaii donnera une matinée supplémentaire de Ma dame Barbe-Bleue l'opérette en vogue de Flen et Arnould, avec la même interprétât ion que )< soir, c'est-à-dire Marguerite Devai, Morton, Ga hin, Max-Morel, BaraHy, StrK, Gabrielle Châloi et Pa.ule Morly. Oe sera sans contredit ur*. agréable façon pour le public d'éviter les oon fetti et les mascarades de la rue que d'aller ap piaudir oelte pièce si amusante, et d'admirer ;« superbe mise en scène \"et les tableaux ravis sants comme Montmartre à la « Willette » ef l'Exposition de blanc.\nPetite scène hier soir dans la salie d« l'Olympia : Monsieur t Madame ont pris plaot dans une loge. Monsieur a ues allures fringantes. Madame au contraire l'air Ir ; province. Ils son) venus pour voir le « Nu esthétique ». Monsieur, la lorgnette en main, s'extasie ; Ma.\nDERNIÈRE HEURE I llll—l ■!■' III IMKBBBnsa. ■■■■ «gWIMW ■!! lIIWIIMMEBBBMBfIBBWPPBBMMi IHIIII IH WWBMWMHMWBBB'- /—BWWWMMWI'WIIIHBMM——WM——W———i\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantlnopie, New» York\nJEAN LA MORT\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nLE DRAME D'ARGOUGES\nV Correspondance Jean de Trémazan à Pierre Lasson Nice, tû vendémiaire an 111 de la République une et indivisible. « Mon cher Pierre, » Je euis arrivé, non sans peine, au bout » de mon voyage. » Vendémiaire, l'an 111, la République > une ei indivisible, il me semble quand » j écris ces mois que je suis dans une autre ■ planète et que j y ai été transporté pen ■ cant mon sommeil. » Où est notre France quinze fois cente » na'-e avec ses usages, ses lois et ses » crovances ? » \\7ers quel avenir allons-nous ? » Pourquoi tant de bouleversements et de » ruines ? M Pans 'a nature, cependant rien ne sem » bie changé et à mesure qu on s éloigne de » Paris, on retrouve à peu près les choses » et ies hommes tels qu ils devaient être » avant les événements qui se sont accom » pus en si peu de temps et qui nous ont » fait tani de mat. » Il m en coûtait beaucoup de te quitter, * de m éloigner de Rosalie et de cette bonne\n» madame de Frévent sous la garde do qui » je l'ai laissée. » Quand j ai vu disparaître au loin les der # mères fumées de Paris et que je me suis » trouvé seul avec mon bidet sur Hritermi » nable route que je devais suivre pour ar » river à Nice, j'ai eu un moment de décou » ragement. » Je me suis demandé si je ne ferais pas » mieux d abandonner toutes mes espéran # ces, de renoncer à toute idée de vengeance n et d'accepter comme un effet de la fata » lité nos malheurs et nos humiliations. » S'ii s'était rencontré un couvent sur mon » chemin, un de ces asiles des désabusés de » la vie, j'en aurais franchi la porte et I au » rais mise entre moi et le monde où je ne a pourrai plus trouver ni joie ni repos. » Puis, à mesure que je descendais vers » Melun, je ne sais quelle vague illusion » d'un autre avenir me rendit un peu de » force. » Je me reprochai ma défaillance, ma !&- » chetô : je piquai mon cheval qui dut se de » mander ce qui lui valait cette vivacité et » je me lançai sur ta route qui se déroulait » devant moi en un interminable ruban. » Comme ie me serais jeté sur ce misérable o Nollan s il me fit. barré le chemin. » Oh ! cet homme i » Tant qu il vivra, l'existence me eemble » ra insupportable. h Tu ne peux pas savoir qujile tristesse » on éprouve en traversart ces pays si dif » férents de notre rude Bretagne, en pas » sant devant les ehôteaus abandonnés, les » parcs livrés aux broussailles et aux her* » bes folles, les toitures dévastées qui éveil » lent l'idée d un pays ravagé par des hor » des ennemies. » Jrsqu à Melun, je voyageai seul. » Là je trouvai un jeune homme de mon » âge à'peu près qui\" me demanda où j al n lais.\n» Il était grand, bien tourné, bien mis, n avec une élégance naturelle très frap » pan te. » Il avait une chaise de poste et m'apprit » qu'il se rendait à Avignon, où demeu » raient quelques parents à lui, chez les » quels il était attendu. » Il me fit toutes sortes de politesses et » m'offrit une place dans sa voiture. » Je n'avais aucune raison de refuser. » J'acceptai à la condition de lui payer ce i< que j'aurais donné à la poste pour mes n frais de route. » Nous avions à peine dépassé Fontaine » bleau que nous causions comme de vieux » amis. » Quel lien, mon cher Pierre, que la jeu » nesse 1 » Il me confia qu'il appartenait à une fa » mille de royalistes invétérés, mais qu il » venait de passer quaire ans chez un de ses » oncles qui demeurait en Champagne, aux » environs de Châlons, et qui s était montré » partisan des idées nouvelles à peu près » comme le père de Pierre Lasson, jus » qu'au moment où il avait été efirayé des » résultats; que grâoe à lui il avait traversé » sans encombre les plus mauvais jours de » la période révolutionnaire et qui! allait à » Avignon, près d'une tante à l'article de la » mort. n II s'appelait le vicomte du Tremblay, » mais par prudence il avait supprimé le » titre et la particule. » Il était très franc et très communica » tif. n Je lui dis simplement que j'allais rejoin « dre à Nice le général Bonaparte et qu'à la » suite de grand? malheurs survenus dans » ma famille, j'avais l'intention de me faire j » soldat, à la condition d'être employé con | » tre les étrangers.\n» Jusqu'à Lyon, tout alla bien, ou à peu » près. » Mais pl is bas, nous fûmes arrêtés cinq » à six fois par de 3 bandes armées, appar » tenant tantô' au gouvernement, tantôt aux » compagnies de Jéhu qui pillaient les châ » teaux, ranço niaient les bourgs, arrêtaient » les diligences et parfois assassinaient les » voyageurs récalcitrants, sous divers pré » textes, dont le plus certain était de sera » parer de leurs bourses ou des objets pré » cieux qu'ils pouvaient avoir dans leurs ba » gages. » C'était une répétition de la chouannerie » dégénérée en brigandages. » Aux environs de Valence, au passage » d'une espèce de gorge, dont l'aspect n avait » rien de rassurant, nous fûmes même obli » gés de nous servir de nos armes et de » faire feu de nos pistolets pour déblayer le » chemin, pendant que le postillon lançait » ses chevaux au galop. n De notre côté, il n'y eut, heureusement, » ni tués, ni blessés. » Mon compagnon reconnut cependant, » quelques instants après, qu'il avait eu de » la chance. » Son chapeau était troué d'une balle. » Quelques lignes plus bas, il serait passé » de vie à trépas. « Vous voyez, lui dis-je, qu'il .n'y a pas » plus de danger à la frontière qûau cœur ■> de notre malheureux pays... » A Avignon nous nous quittâmes. » Il me contraignit d'accepter l'hospitalité n chez sa tante qu'il trouva mieux et qui » l'accueillit avec les marques de la ten » dresse la ptu3 vive. » Elle habitait, à deux pas du château des » papes, un vieil hôtel admirable dont elle » sortait à peine, essayant de se taire ou » blier ce qui était plus prudent en ce temps » là, et, en me reconduisant à la poste, il\n» protesta qu'il aurait le plus vif plaisir » a me revoir. » Nos adieux furent de la plus grande cor » clialité. » D Avignon à Nice, je coupai au raccour » ci à travers un pays de petites monta » gnes et de vallées pittoresques. » J'avais repris de modestes bidets, me » faisant un scrupule de grever Ja Nation » de frais inutiles. » Excepté dans les petites villes et les » bourgs où, en général, on pouvait remar n quer de l'agitation sur les places pubh » ques, les campagnes jouissaient d'une » tranquillité parfaite. » A peine les nouvelles de Paris y parve » naient-elles. » Enfin j'arrivai à Nice, en traversant des » campagnes pleines d'oliviers, de citron n niers et de pins d'une forme extraordi » naire. » C'est un pay3 étrange, à la foi 3 superbe » et désolé, poudreux fet magnifique par ees » aspects sur la mer bleue qui s'étend à l'in » fini. » A Nice, j'éprouvai une forte déception. « Le général Bonaparte était à la frontière »du Piémont, en face de l'armée autri » chienne, commandée par le général de » Mercy-Argenteau. » Bonaparte et Masséna se trouvaient sous » les ordres du généra) Dumerijion. » Je ne savais comment le retrouver. n Heureusement deux officiers d'artillerie » quittaient Nice pour le rejoindre. » Je partis avec eux. « Lorsque nous arrivâmes à la frontière en » suivant des routes presque impraticables » taitlées dans les montagnes, les opérations » étaient à peu près terminées; » L'armée autrichienne avait subi de gra » ves échecs » Je trouvai le général Bonaparte à dix\n» heures du soir, installé dans une sorte de » misérable villa, au sommet d une monta » gne d'où il dominait d'immenses espaces. » Au-dessous de ce qu'on aurait pu appeler » son aire, des gorges d'aspect formidable n s'ouvraient, formant une large déchirure » sur le flanc des montagnes. » Lorsque j'entrai dans la chambre où il » travaillait, à la lueur d'une demi-douzaine » de chandelles, devant des cartes étendues « sur des planches supportées par de gros » siers tréteaux, je lui remis la lettre de » Barras qui m introduisait près de lui. » Pendant qu'il la usait, j'eus le temps de » l'examiner. » Jamais je n'oublierai l'impression que » celle tète au masque romain me produisit » Ses sourcils froncés, ses lèvres ren « trées l'une dans l'autre, sa face au teint » mat, imberbe en apparence, rasée avec » soin malgré les difficultés de cette guerre » de montagne, son large front, ses che » veux longs et plats pendant sur le col » de sa tunique verte, presque en lambeaux, » l'expression de se 3 grands yeux ardents, » fiévreux, l'implacable volonté qui ressor » tait pour ainsi dire de tout son être mai ii gre et chétif, ne sortiront jamais de ma » mémoire. « Lorsqu'il eut achevé sa lecture, il me » fixa d'un regard qui m'entrait au fond des » chairs pour ainsi dire et il me demanda » d'un lon bref : » C est tout ce que vous avez î » Non, général... J'ai une autre lettre et » des papiers à vous remettre. » Il fit un geste de la main. » Ses officiers sortirent. » La porte se referma derrière eux. » Nous étions seul 3. » Il lut la seconde lettre de Barras avec n attention. (A suivre.) CHARLES MÉROUVKL.\nI_.e JPetit farisien\n","dame bougonne : « Ce n'est pas difficile avec des maillots rembourrés d'être si bien que cela ; j'en ferais bien autant. » Monsieur riposte : « Mais, ma cbère, elles n'ont pas de roanict, elles sont tout à fait nues. » Et il passe la lorgnette à sa femme: celle-ci scrute longuement la scène, puis se scandalise et oomme elle nest pas très ferrée sur le code, on l'entend se récrier : « Si on ne devrait pas appliquer immédiatement la loi Bé langer à de pareilles créatures ! » Quant à Mon sieur, il applaudit consciencieusement.\nLe plus parfait des cinématographes, celui des Grands Magasins Dufayel, donnera ses séan ces à 2, 3, 4 et 5 heures jeudi prochain, jour de la mi-carême, et continuera tous les ieurs à 2 h. 172, 3 h. 1/2, 4 h. 1/2 à enchanter les specta teurs par la variété et le bon goût de ses ta bleaux, avec chœurs et soli, accompagnés par un excellent orchestre de 25 musiciens. L'imitation des bruits et le coloris donnent aux vues, docu mentées par un conférencier, un caractère pro fond de réalité, unique en son genre. Buffet, iive o'clock tea, par Potel et Chabot. Concert de 2 à 6 heures dans le jardin d'hiver. La HERSE.\nLA FIÈVRE TYPHOÏDE nous vient des microbes de l'eau L'Ozone (oxygène électrisé) les détruit ; les docteurs Roux et Cal mette l'affirment dans les Annales de l'lnstitut Pasteur. Le stérilisateur électrique Otto produit l'ozone et se branche sur toute canalisation d'eau. La légèreté de cette eau saturée d oxy gène est incomparable. Vente chez Paz et Silva, 55, rue Sainte-Anne ; location pour Paris 0 fr. 35 par jour.\nGagné de deux longueurs, une tête du deuxiè me au troisième.\nLA VIE SPORTIVE\nLES COURSES\nENCHIEN Aujourd'hui mardi 5 mars 1907\nNOS PRONOSTICS Prix de l'Aube. Haies, 3,000 fr., 3,200 mèt. • Troie, Rubrique. Prix de la Brie. Steeple-chase d'essai, 4,000 francs, 3,400 mètres. Cabriole, Capitaine 111. Prix de l'Oise. Haies, S,<XW fr., 2,800 mèt. Ecurie Lieux , Frangins. Prix de la Vesle. Stecple-chase, à réclamer, 3,000 fr., 3,400 mèt. Léon, Porlman. Prix de la Champagne. Steeple-chase, handi cap, 5,u00 francs, 4,000 mètres. Volubilis, Bec d'Ambès. Prix des Ardennes. Haies, handicap, 5,000 francs, 3,000 mètres. Ecurie Lieux, Tulicau. Demain mercredi 6 mars, courses à Vincemies Ctrcti.\nVINCENNES (MIXTES)\nRésultats du lundi 4 mars 1907. Les courses d'hier à Vinoennes ne demandent pas un long commentaire : elles ont été aussi in téressantes que le comportait, surtout dans les courses d'obstacles, la médiocrité des concur rents. Ce qu'il y a de mieux à remarquer à leur actif, c'est qu'ils n'ont pas fait une seule chute et qu'ils n'ont pas causé d émotion sérieuse. Il y a eu deux favoris gagnant sur quatre, en obstacles, Ser gent Fourrier et Intermède, et un sur deux au frot : on ne peut pas se partager plus ôquitabie tnent les courses.\nPrix de Villecresnes. Au trot monté, 3,000 francs. 2,800 mètres. 1™ Diogène, à M. A. lor cinai (Laurent) ; 2» Devise (E. Urier) ; 3\" Draga (Juheilet). Ncn placés : Plainviile, Diplomate, Dona Sol, Danichef. Derby. Vitesses : 4'28 2/5, 4'31\" 2/5, 4'31\" 3/5. Prix de Conflans. Haies, 2,500 francs. 2.900 mètres. ler1 er Prima Donna, àM. Ch. Mars-Bro chnrd (T. Bashford) ; 2® Bilbaude |R. Sauvai) ; 3\" Eîpic (A Carter). Non placés : Miass, Jue, Voltigeur 111, Fort Dauphin, Radiante. Gagné de deux longueurs, une encolure du deuxième au troisième. Prix de Picpua. Steeple-chase, 3,500 francs, 3,400 mètres. 1«* Sergent Fourrier, à M. G. Motheau (U. David); 2« Volintir (A. Roch) ; 3» junipérus (G. Brown). Non placé Ouchy. Gagné de trois longueurs, deux langueurs du deuxième au troisième. Prix de Bondy. Steeple-chase. handicap, 4,500 francs. 3,800 mètres. 1« Intermède, à M. F.-W. Maver (Parfrement) ; 2® Loup de Mer 111 (Burgoyne) ; 3» Gazelle 111 (Piggott). Non placés ; Argentine, Alcyon IL Chevalier, Castelnau. Gagné de quatre longueurs, une longueur du deuxième au troisième. Prix de Coubert. Au trot attelé, 3.000 francs. 8,300 mètres. I®* Hermine, au Haras de l'Etoile (Choisselet) ;2» Charles Angot (Lel;evre), 3® Cus ler (Vallet). Non placés : Dagobert, César. Vitesses : 3'28\", 3'30\" 1/5, 3'31\" 1/5. Prix de la Redoute. Haies, handicap. 4,000 francs, 3.100 mètres. ler1 er Chasselas, àM. Van den Bosch (Tamin) ; 2® Etendard 111 (H. Mitcheli) ; 3® Marco 111 (A. Carter). Non placé : Boyne Duck.\nRÉSULTATS DU PARI MU TURC,\nCYCLISME\nPOUR LES AMATEURS PARISIENS Une réunion du personnel consulaire de l'U. V. F. du département de la Seine se tiendra ce soir, rue du Pont-Neuf. A l'ordre du jour : Organisation des champion nats d'arrondissements réservés aux membres in dividuels.\nNAVIGATION FLUVIALE\nLundi i mars. HAUTE-SEINS. Pont de Seine à Montereau, lf>4 ; écluse de Varennes, 3\"23 ; pont de Melun, 2\"45; pont de Corbeil, 1\"64; écluse de Port-à -l'Anglais, 4°lo. MARNE.— Ecluse de Cumières, écluse de Chalifert, 1M65;l M 65; écluse de Charenton, 3\"10. BASSE-SEINE. Ecluse du canal Saint-Martin, ; pont de ia Tournelle, 2-40; pont Royal, 3 0T, 41 ; écluse de Suresnes, 4°76; barrage de Bezons, 3\"60; pont de Mantes, 3\"82; écluse de Méricourt, 5\"47. OISE. Barrage de Venette, 3\"'15.\nBULLETIN FINANCIER\nParis, 4 mars. Le marché a conservé de fermes disposi tions, avec un courant d'affaires animé, sur tout au début de la séance. L'attention de la Bourse continue de se -porter principalement sur le groupe des va leurs cuprifères, à ia faveur de la fermeté persistante aes cours du cuivre ; on signale aujourd'hui une nouvelle hausse de 1 liv. st. 3/4 par tonne au Metai-Exchange de Lon dres. Dans ces conditions, le Rio Tinto ac célère son mouvement en avant ; il finit à 2762, en nouveau progrès de 37 francs. Tout 1» reste du marché a fait preuve de dispositions soutenues et la clôture s'est ef fectuée à un niveau d'ensemble plutôt supé rieur à celui de samedi. La Rente française s'avance à 96 27, pour rester finalement à 96 20, même coure que samedi dernier. L'Extérieure espagnole est calme à 95 80 ; les chemins espagnols sont également sans grand changement, le Nord de l'Espagne à 291 et le Saragosse à 444. La Rente ottomane est bien tenue à 97 25. La Banque ottomane fait également preuve de bonnes dispositions à 700. Les fonds russes sont agités, mais clôtu rent à des cours supérieurs à ceux de sa medi ; le 5 0/0 1906 reste à 88 35 et les Con solidés à 76 85. Le Brésilien progresse de 86 10 à 86 50. Les établissements de crédit sont très fer mes ; la Banque de Paris et des Pays-Bas, notamment, gagne une dizaine de francs à 1577 ; le Crédit Lyonnais est plus calme à 1220. La Société Générale se traite à 669, le Comptoir d'Escompte à 690 et le Crédit Mo bilier français à 133. Dans le groupe étran ger, la Banque nationale du Mexique reste très ferme à 1024. Les chemins français sont bien tenus, le Nord à 1759 et le Lyon à 1351. Les obligations 5 0/0 du chemin de fer de Goyaz sont recherchées à 441 50. Les valeurs de traction sont Lrrégulières ; le Métropolitain est très ferme à 535 ; la Thomson-Houston, au contraire, est calme à 747. Le Central Electrique du Nord se traite â 120. L'action Cuivre et Pyrites est demandée à 296. Les mines de cuivre de Francardo sont recherchées à 235; l'action nouvelle se traite à 227 50. Les Etains et Wolfram de Portugal con solident leur avance récente à 182. Les valeurs industrielles russes sont cal mes, la Sosnowice à 1452 et ta Briansk à 313. Les mines d'or. sud-africaines sont plus faibles, la Rand Mines à 174 50, l'East Rand à 114 50 et la Goldfields à 110.\nLa De Beers s'alourdit de 746 50 à 735 50. Les actions de la Compagnie Occidentale de Madagascar, très demandées, s'inscri vent en nouvelle hausse à 64, contre 60 sa in edL\nCOURS DE CLOTURE\nRente 3 0/0 96 90 Rio .....9762 .. Extérieure 95 80 Rand Mines 174 50 Rente ottomane. 9i 25 East Rand 114 50 Italien 103 85 Goldfirids. 110..\nNOUVELLES FINANCIÈRES\nBanque de l'Union Parisienne. L'assemblée générale des actionnaires de cet établissement est convoquée pour le 29 courant ; on assure que le conseil d'administration proposera de fixer le dividende à 40 Ir. par action, contre 35 fr. précé demment.\nBec Auer. Les bénéfices réalisés par cette société en 1905 se sont élevés à 1,004,749 fr. 86, contre 885,655 fr. 99 en 1905. Le conseil d'admi nistration proposera à rassemblée générale de porter le dividende de 30 à 37 fr. par action.\nMétropolitain.— Ftocette du 2 mars : 100,400 tr.; du 3 mars : 106,327 Tr. 25.\nSPECTACLES DU 5 MARS\nTHEATRES Opéra. Relâche Théâtre-Français, 8 h. 3/4. Le Dieu Terme, la Maison d'Argile. Opéra-Comique, 8 h. 3/4. Madame BuUerily. Odéon, 8 h. 1/4. La Faute de l'Abbé Mouret, Gymnase, 8 h. 1/2. Mlle Josette, ma temme. Vaudeville, 9 h. Les Jacobines. Variétés, 8 h. 1/2. La Revue du Centenaire. Nouveautés, 8 h. 1/4. La Puce à l'Oreille. Pcrte-Saint-Martin, 8 h. - Notre-Dame de Parte, Palais-Royal. Relâche. * Gaité, 8 h. 1/2. Les Hirondelles. Cbâteiet, Bh. 1/4. - PU ! Pal Pouf 1 Renaissance, Bh. 1/2. Voleur, le Troubadour. Ambigu, 8 h. 1/2. La Môme aux beaux yeux Th. Sarah Bemhardt, 8 h. 1/2. Les Bouffons. Th. Réjane, 8 h. 1/2. La SouriS, la Fille de jephté. Th. Antoine, 8 h. 1/2. Anna Karénine. Folies-Dramatiques. 8 h, 1/2. Le N° 18. Athénée. Les Coteaux du Médoc, Sa Sœur. Cluny, 8 h. 1/2. Le Major Ipéca. Dejazet, 8 h. 1/2. Lire au liane. Bouftes-Pariaiens. Relâche Lyrique-Trianon, 8 h. 1/2. La Petite Mariée. Théâtre Molière, 8 h. 1/2. Germinal. Th. des Arts. Relâche. Th. Moncey, 8 h. 1/2. L'Abbé Constantin. Montmartre, 8 h. 1/2. La Closerie des Genêts. Théâtre Populaire, 8 h. 1/2. Biribx. Siivérie. Gobelins, 8 h. 1/2. Le Billet de Logement Believtle, 8 h. 1/2. Le Vieux Caporal. Montrouge, 8 h. 1/2. Les Plumes du Geai. Grenelle, 8 h. 1/2. Les Mousquetaires au Cou vent. Montparnasse, 8 h. 1/2. Ruy Blas. SPECTACLES DIVERS Polies-Bergère iDir. P. Ruez), 38, rue RScher. (T. 102-39). La Revue des Polies bergère, féerie revue de M. Victor de Go tiens. Olympia, 26, bd des Capucines IDir. P. Ruez). (T. 244-68). Le nu esthétique ; Goidmann et sa meute : l'humoristique Blasko ; Julius Tboro, jongleur comique, etc. Farisîana, 27, bd Poissonnière (Dtr, P. Ruez). (T. 156-70). A 8 h. 1/2. Vive la Parisienne. Lina Ruby, Fugère, Mary, Perret, Dora Parnès. Cinématographe Pathé, 5, boulevard Montmartre, à côté des Variétés. Nouveautés Pathé, 2 heu res â 6 heures; 8 h. 1/2 à 11 h. 1/2. Scaia fr. 435-86). tn-Broglio Princier. Elieo Baxone, Poiin, Lanthenay, Ferréai, A. Pouget, de Bender, Franville, Resse, Fréjol, Sinoèl,etc. Eldorado (T. 442-17). Sinoël, Dutard, P. Clerc, Mary-Hett, Moreau, Berville, F. d'Orange, Bi Bo Bi, Complet des Curscsl Philomene, Cinéma. Alhambra (T. 900-10). Fred, Voelker, Wiid, Wiliie et West, the 2 Butterflies, Gelletti, Vv ar saw brothers, Clara Peschard, Satsurria, Fran cis et Alfred, Mign. Kokjn, Bertisch, Bros, etc. Gaité-Rocbechouart (T. 406-23). Tu l as, l'cri-cri, revue. Jeanne Man-ac, M. Darbon. Ba Ta-Clan ÎT. 930-12). Le Père Suroit, drame ; Boniface, vaudeville. Les Villé-Dora, Ménotti, Hiram. Jul-Hien : Mines P. Brébion, Voir», etc. Grands Magasins Dufayel 2 ft 6 heures. Attractions variées, concert, buffet-glacier. Fer més le dimanche. Cigale fr 407-60. Madame Barbe-Bleue, opé rette (Marguerite Devai). MM. Morton, Gabin, Max-Morel . Mmes Gahr. Cfiâlon, PauJe Moriy. Moulin-Rouge ,T. 508-63). A 811 1/2. Lu Feuille de Vigne. Mmes A. liancrey, M. l'héry, S. Ri vière, S. Yris. MM. Frey, Régiane, C. Avril, etc. La Pépinière (T. 317-73). Tous les soirs, Oculi Bruder-Slrauburger, célèbre opérette viennoise. M. Piccaiuga ; Mlle Cécile Valère. Partie concert Etoile Palace, 39, av. Wagram, 8 h. (T. 526-93.) Val d'Or. Starley, Rivas Dixas. Beiling, Ro dolfy, trio Grassy, Arnal, Joanis. Ciném., etc. Nouveau-Cirque (T. 241-84). 8 h. 1/2. La (Voce de Chocolat bouff oaut. Mercredis, jeudis, di manches et fêles, matinées â 2 h. 1/2. Cirque Médrano ,Boum-Boum). An. 1/2. fr. 240-65) Attract. nouveiies. Matin, leudis, dim et fêtes a 2 h. 1/2. Location de 11 h. a t> fi. Th. Grévin. A 3 h. et 9 h. Joséphine vendue par ses sœurs. A 5 h., les Cantomimes, 1e Sot par esprit. Faut. 2 fr., entrée du musée comp. Tour Eiffel ss&ison d'hiver), de midi a ia mut jusqu'au 2* étage et par escalier seulement Bar au 1\" étage. Prix d'entrée 1 franc.\nMÉTAUX (100 kilos, Paris)\nCOTE OFFICIELLE CUIVRE. Chili en barres, 1\" marque 292 50 - marque ordinaire 290 .. en lingots et plaques 291 .. ETAIN, Banca. llv Havre on Paris. 508 .. PLOMB, marques ordinaires— 55 50 ZINC Stlésie iiv Havre 73.. autres bonnes marques. Paris 71 .. CUIVRE, cours commerciaux, les 100 kilos ; Cuivre rouge en planches, 345 ..; en tuyaux sans soudure. 385 ;en fils. 340 .. Cuivre jaune en plan ches, 275 .. ; en tuyaux sans soudure, 313 50; en fils. 275 ... Cuivre anglais, de 595 .. à 297 50. Cuivre du Chili affiné en lingots, 295 .. PLOMB, cours commerciaux, les 100 kilos: Plomb laminé en tuyaux, 74 .. à 77 ; plomb brut de France, 55 50; étranger, 55 50. ZINC, cours commerciaux, les 100 kilos: Zinc laminé, 88 .. ; zinc en tuyaux, 94 .. ; zinc brnt de Silésie et autres provenances, 72 .. à ÉTAIN, cours commerciaux, les 100 kilos: Etain pur laminé, 590 étain Banka-Batavia en lingots, 512 50; des Détroits, 510 anglais, 502 50; d'Australie, 510 ; français en lingots, 507 50. VERS, les 100 kilos (octroi 3 60 non compris): Fers marchands au coke, 1\" classe, 21 à. 21 50 ; fers Eour planchers, 1™ catégorie, 22 .. à 2250 ; tôle n» 2, ase 23 50 à 24. FERS-BLANCS Les fers-blancs brillants pour boites de conserves valent de 56 à 70 fr. la caisse de 225 feuilles, choix mêlés. Les fers-blancs brillants vendus tout-venant se cotent de 70 à 133 les 100 kilos ; les ternes pour em ballage sont cotés de 43 à 109 fr. NICKEI on cote au kilo: Nickel pur, 5 50 à 6 25; alliage nickel et cuivre, 50 0/0, 3 25 k 4 fr. MERCURE On cote 7 fr. le kilo. PLATINE Platine pur à fr. le kilo. ALUMINIUM.— On cote au kilo: Aluminium pur en lingots, 4 .. k 4 50 ; en planches, de 550 k 6 ;en tubes, 17 fr.; en fils, de 550 k 6 fr. Aluminium k 6 0/0 de cuivre, de 4 k 4 50. Bronze et laiton d'aluminium en lingots, 4 fr.; ferro aluminium, 7 fr. VIEUX METAUX. On oote les 1.000 kilos Ferraille, de 72 50 k 77 50; vieux platinage, 35 k 37 ..; cercles de charrettes et essieux, 90 .. k 92; tuyanx en fer propres, 55 .. à 57; rails de terrasse ments, 85 .. k 87 .. ; tournure en fer, 42 .. k 5-2 ..;\nC'EST L'AMI OU L'ENNEMI (Voir texte en dernière page/\nPETITES NOUVELLES\n—r- Il a été perdu vendredi dernier un man chon de dame en loutre doublé de soie blanche. Le rapporter au Petit Parisien , 13, rue d'En ghien, contre bonne récompense. Tous les anciens militaires du 62 e régi ment de ligne sont priés de vouloir bien assister à la réunion qui aura lieu demain mercredi, à neuf heures du soir, à l'Union des Sociétés régi mentaires, 1, avenue de la République. Demain mercredi, réunion mensuelle des membres de l'Union démocratique des anciens défenseurs de la patrie, à huit heures et demie du soir, 7, place de l'Hô!e!-de-Ville. - Un concours aura lieu, le 6 mai prochain, a la maison départementale de Nanterre, pour l'admission à quatre emplois d'interne en méde cine et en chirurgie, qui seront vacants le 3) mai 1907. lues candidats devront se faire inscrire à la préfecture de police (personnel), où tous les ren seignements utiles leur seront donnés. Le registre d'inscription, ouvert dès à pré sent, sera clos le 13 avril prochain.\nLes Pilules Suisses ont guéri souvent, même après plusieurs années de souffrances, des personnes atteintes de constipation, mi graines, maux d'estomac. 1 fr. 50 la botte.\nBULLETIN COMMERCIAL\nDU LUNDI 4 MABS 1907\nEMOISME (iItAMHSSWT\nlt n'est pas de mots pour dépeindre J'enthou siasme de tous oc-ux qui sont soulagés et guéris par les Pilules Poster pour les Reins. Tout ce journal ne suffirait pas â publier toutes leurs attestations. C'est que le mai de reins est uni versel et, jusqu'à présent, tous les traitements coodus restaient presque toujours inefficaces. M. Jungers, 18, rue de Jessé, Cred, nous dit « Voilà dix ans que je ressentais des douleurs atroces dans les reins, au point qu'à certains moments je ne savais comment me tenir, sur tout lorsque je devais me baisser pour faire quoi que ce soit. Mon sommeil était très agité, et après des nuits d'insomnie, je me levais le matin tout courbaturé, les membres engourdis, sans force ni courage, l'avais perdu l'appétit, mes urines étaient épaisses, brûlantes au passage et laissaient un dépôt sablonneux. Je me sentais dépérir et perdais tout courage, car tous les soins ne m'apportaient aucun sou lagement, lorsqu'on me conseilla de prendre les Piiules Poster pour les Reins. Je les essayai et ie résultat fut au delà de tout espoir, car dès le iroLSième jour j'étais déjà mieux, mes nuits étaient meilleures, je reposais enfin et moins de trois semaines après, à ma grande satisfaction, te n'étais plus du tout le même ; j'étais plus alerte, plus gai, de meilleure humeur, enfin j'é tais guéri de tous ces maux qui m'avaient si péniblement affecté. Je certifie exact ce qui pré cède et vous autorise à le publier. » On trouve ies Piiules Poster tmarque originale) chez tous les pharmaciens, la boîte 3 fr. 50. ies six 19 fr. ou franco contre mandat : Spécialités Foster, H. Binac, pharmacien, 25, rue Saint-Ferdinand, Paris. Dans l'intérêt de votre santé, exigez la véritable boîte avec la signature « James Foster » et refusez toute imitation ou substitution. 25.\ndéchets de tôle, 52 .. à 68 .. j tôles de chaudière, 82 .. à 85 tôles, 55 .. à 57 fonte blanche, 52 .. à 55..} fonte grise, 55 .. à 57 ; vieux tuyaux, 50 .. à 72 50; vieilles gargouilles, 70 .. à 72 ..; tournure de fonte, 45 .. à 47 ; vieux rails, 70 .. à 72 ; bandages et essieux de locomotive, fer et acier, 70 .. à 72 ..; vieux coussinets de chemin de fer, 62 .. à 65 ... Cuivre rouge, 247 . à 250 ..; cuivre fondu. 167 .. 8 172 ..; ètain mitraille, 245 .. 8 255 ..; vieille sou dure, 106 .. 8 112 vieux plomb, 44 .. à 48 ..; vieux zinc, 48 .. à 50 ... CHIFFONS, les 100 kilos: Toile blanche, de 13 .. à 50 toile bleue, 14 .. bulle gris, pure toile, 36 .. à .. blancs, mêlés toile et coton, 21 .. à 23 ; bleus mêlés, 10 .. àll.. ; coton blanc, 11 .. à 34 ; fiéelles blanches. 15 .. à 23 .. couleur campagne, 5.. 8 9 ..; bulle gris, 14,. à. 28..} bulle mêlé, 5 .. 8 7 ..; indiennes mêlées, 6 .. 8 7 ..{ phormium, 4 .. 8 7 ... VIEUX PAPIERS CLASSES, les 100 kilos: Rognures blanches, de 15 .. à 22 pâte blanche, de 10 .. à .. ..; papiers écrits, 10 ..; imprimésBplat, 6 .. à .. ..; journaux 8 plat. 7 50; bulle jaune 9 .. 8 10 ... bleu 10 .. 8 10 50; goudron, 5 .. 8 .. .. ; cou leurs mêlées, 3.-8.. bleuté, 10 50 8 .. ..; paille, 5 .. à 5 50. FEAUX DE LAPINS, les 104 peanx Clapiers: Nord 15 kilos, de 34 .. 8 36fr.; Est 16ki1., de 34 .. 8 36 fr.; Bourgogne 16 kil., de 36 .. à 38 lr.; Centre 16 kil., de 34 ..a 36 fr.; Normandie 15 kil, de 32 .. 8 34 fr.; Paris et environs 15 kil.. de 31 ..8 34fr. Entre-deux : Nord, de 17 .. 8 18 fr.; Est, de 17 .. 8 lSfr.; Bourgogne, de 18 .. 8 19 fr.; Centre, de 17 .. 8 18 fr.; Normandie, de 16 .. 8 17 fr.; Paris et envi rons. de 15 .. à 10 fr. Rebuts : Toutes provenances, 3 fr. Forts: Nord, de 05 .. 8 70 fr.; Est, de 65 .. à 70fr.) Bourgogne, de 70 .. 8 75 ir.; Centre, de 62 .. 8 67fr., Normandie, de 57 .. 8 62 fr.; Paris et ses environs, de 55 .. 8 60 fr., suivant classement.\nfîe Tavis de toutes les célébrités médicales, les purgatifs naturels constituent le préventif le plus sûr, le remède le plus efficace contre la GRIPPE. On ne saurait donc à oette occasion trop recom mander l'usage de la véritable eau minérale natu relle purgative de RUBINAT Source LLORACH, étiquette jaune, écusson rouge, qui, prise le nia tin à jeun, à la dose d'un verre, produit une action certaine et prompte, sans causer d'irrita tions ci exiger aucun régime.\nMARCHE kl» BESTIAUX SE LA VILLETTE\nDU LUNDI 4 MARS 1907\n. PRIX DU 1/2 KILO BESTIAUX AMKNfe VKNDCS Viand* nette Poids vifs Boeufs.. 2.914 2.418 060 à 0 81 030 à 0 <t Vaches 1.226 1.052 056 060 028 0 8 Taureaux.. 288 V5B 054 066 027 05» Veaux 1.-130 1.300 075 110 043 068 Moutons... 18.987 17.500 090 118 045 C 59 PoiCS 3.408 3.408 088 098 062 008 Bœufs. Vente difficile et baisse de 15 à 20 fr. par tête. On cote : limousins, de 0 80 à o 85; bourbonnais, de 0 77 à 0 81; choletais, de 0 65 à 0 75; maneeaux, de 0 70 à 0 80. Le 1/2 kilo net- Veaux. Vente mauvaise et baisse de 2à3 c. par 1/2 kilo. On cote : cboix de Brie, de Beauce, du Gatinais, de 1 08 à 1 15; champenois, de I'.. à 1 10; autres provenances, de o 75 à l 05. Le 1 '2 kiio net. Moutons. Vente calme; mémos prix. On cote : petits moutons du Centre, de 1 15 k 1 20; métis de Brie, de 110 k 1 15; métis beaucerons, champenois et bourguignons, de t 10 à l 15. Le 1/2 kilo net. Porcs. Vente difficile et baisse de 1 c. par 1/2 kilo vif. On cote : bons porcs de l'Ouest, de 0 65 à 0 68, et ceux dn Centre, de o 62 à o 65. Le 1/2 kilo vif. A la pièce, on cote de 88 à 98 c., le 1/2 kilo net,.\nCRIÉE DES VIANDES AUX HALLES\nWAI X- 3L. ITTJE Si\nJugement du 4 mars 19(17 Legrand frères, fabricants de sacs en papier, 6 et 8 rue Jenner, avec magasin et dépôt 22, rue des Lombards. M. Le Brun, j.-c.; M. Pruvost, syndic.\nL® Petit pßrisieu\nDern VALEURS FRANÇAISES Cours Au- PSV. Fonds d'État», TiUti (Ad.. Obi.) précéd. jourd. Bourse du 4 Mars 1907 8 0/r ijO % J. Janvier 1907, cpt... ©595 96 . . O — ' — terme 9620 96 20 3 0/ol3 % amort. J. Janvier, cpt. 9660 96 90 15 . IDette tanisienne 3 % 46375 464 . . 2 5&Annam et Tonkln 21/2 %, 2 50Madag., Obi 2 1/2, r. à 500. 8 0/0 - 3 % 1903 25 .. Afrique occtd. franç. 3 %. 15 .. Algérien 3 % 1902 ■H 50llndo-ChlneSl/2%.1889-1905 15 . — 3 % 1302 20 .. DM. 1865, 4 %, r. 500, tp. 12.. /— 1869. 3%. r. 4UO.t.D. 77 50 80 . . 91 45 45675 442 . 46' 50 411 532 . 47250 77 . . 79 50 91 95 457 . . 439 50 411 50 532 . . 474 . . 12 . 1— 1871. 3 %. r. 400. t.D. 403 50 403 . . 9 .. — — 1/4, r. â 100... 20 ,.,03i _ 1875. 4 %, r. 500.1 p. 20 ■. Bjl — 1876, 4 %, r. 500, t.p. 10 ••[Cl— 1892,2 1/2, r. 400. t.p. 2 50Af_ — 1/4, t. p 10 .. a ; — 94-96,2 l/2,r.400,t.p. 2 50iq,— - 1/4, r. 100. t. p. 10.1898, 2 %, r. 500. t.p. 2 50 G|— — 1/4, r. à 125... 10 ..al — 1899. Métr. 2 %,t. p. 2 50,d - - 1/4... 2 1/2 — 1904, Métr.r 500.t.p. 2 1/2 !— - 1/5, r. 100, t. p. 2 3/4 — 1905. Métr. t. p 2 3/4 — — 1/4, t. p 156 Banque de France, .cpt. 60 .. _ de Paris cpt. ■ • .. — — terme 40 .. Compagnie algérienne 50 l compt' National d'Esc\". 12 5GCrédit lonc- agr. d'Algérie 28 . -iCrêd. fonc. de France, act. 13.' cotnm 1879 2 60 % 2 60jgi — — 5\"* 15 . .;g fonc. 1879 3 % 15 . .gjcomm. 1880 3 15 . .felfonc. t883 3 % 13 ■ ■ a, 1 - 1885 2 60 %. 2 6C=| — — 5* r. à 100 fr. 12 .. u.'comm. 1S91 3 % 13 .. £ \\ - 1892 2 60 % 14 .. gjfoncléres 1895 2 80 %... 13 .. c/comm. 1899 2 60 r. 500 . 15.. [foncières 1903 3 % 15 .. —| eomm. 1906 3 % 11b 15 ..«! — — — non lib. -• .. £ |Bons 100 lr. à lots 1887. .... 1 — - 1888. 105 50 534 . . 534 75 37975 99 380 . . 9750 425 . . 108 . . 413 10575 435 . . 8625 387 . . 93 . . 3970 . . 1 560 . . 1565 . . 940 . . 690 . . 485 . . 680 . . 485 .. 101 . . 504 . . 506 . . 428 . . 473 . . 98 50 400 . . 458 . . 474 . . 467 . . 493 . . 502 . . 483 50 7650 79 . . 104 7b 534 . . 534 50 375 . . 101 .. 372 .. 429 ! 417 . . . V. *92 75 3975 . . 1575 1575 . . 940 . . 690 . . 680 ! ! 486 50 101 .. 504 . . 505 . . 427 50 477 . . 99 50 401 . . 4 57 . . 477 . . 408 . . 495 500 . . 463 . . 76 25 77 .. 15 . IBanqae Pypothéc., r. 1000. 558 50 15 . i - - r. 500.. 432 . . . '. . . iCrédlt franco-égyptien.... 23 75 Crédit industr. 125 f pay 50 .. _ Lyonnais cpt • ■ .. — — ..... terme 6 25| — Mobilier français. 25 ..Foncière Lyonnaise 1s 62Société généra\" 250 f pay 12 50Banq Franç\" p. le Comm 35 — Union Parisienne. ■ ..jRente Foncière. 6 ..limm. de France obi. 400f 7 . ,| — _ obi. 475 f 30 ..Bfine-Gueimaact ........ 15 .. - obi ...... 20 .. Départementaux 15 ..Economiques, ob. 3 % 30 .. Est-Algérien act— 15 .. - obi 35 50 Est. act 15 50 - Jouissance....—......... 25 .. — obi. 5 % - 15 .. — - 3 % 15 .. — — 3 % nouvelles... 12 50 — 2 1/2 % 15 .. — Ardennes 55 .. Lyon, act .... 15 .. — Obi 3 % 15.. — Bourbonnais 3 n.. mm Daupbme 3 % 155 .. 665 . . 1-220 . . 1220 . . 132 . . 327 .. C69 . . •284 . . 818 '. . 516 . . 135 . . 154 . . 690 .. 427 . . 673 . . 4 23 50 685 50 426 . 890 .. 4 02 . 657 . 438 25 440 . 4 00. 431 . 1240.. 439 . 436 .(. jfcSSLL 665 * ; 1224 . . 1222 . . 13-2 325 . . 669 . . 285 . . 818 . . 526 . 133 25 154 . 685 . . 428 50 673 . . 422 . . 686 .. 409 . . 655 50 437 . 40075 400 . . 1345 ! ! 439 . . 434 435 l.L\n. __ PES PEI. CHEVAUX 10 fr 5 £r CUEVAUX PEU b fr Xliogène ...Gt 7 i Volintir—P -27 00 11 .. Piogène,.. P| 2 Il 50 12 50 j Intermède .G 23 .. 14 .. Devise P 1 rrnvM intermède -P 14 . 8 .. Braga P 2 11., a.. LprfeMerlllP v6 .. 16 .. Pr imu Don.G 7 ilEH-'H Hermine ..G *20 50 mum Pi ima Lon.P l 7 50 » 50 Ilerrn ine ... P l'2 .. 6 .. Pi! baude...P l 6 .. 8 .. Ch.Anaol.V 1*2 50 7 .. lit ic P 1 3 50 6 .. Chasselas. .G 57 .. *27 50 het ■g.Pour. G I 3 50 7 .. Lha&seia*.. P 20 00 WSE Set ■t/.Fcur. P 1 1 50 6 .. 3a 50 i ■\"KL Les tavorls au Pi îtlt Parts te n sont lndiaués en il allaite\n[Fil VALEURS FRANÇAISES Cours All- rev. Fonds d'États, filles (Act., IB.) précéd. jourd. 25 .. Lyon Médit 5 % r. 625 tr. 649 . . 651 . . 15 .. 3 % 43325 434 50 15 .. — (fusion) 3 %...» 438 . . 438 50 15 .. — (fusion nouv* lu ) 3 %. 442 . . 442 50 12 50 - obi. 2 1/2 % 407 . . 405 . . 15 .. - 1862 443 . . 441 . . 50 .. Midi, act » 1090 . . 1099 . . 25 .. jouissance - 558 . 558 . . 15 .. - obi. 3 % — 428 50 427 . . 15 .. - — 3 % nouv 435 . 433 . 12 50 - 2 1/2 % 39950 399 75 68 •• Nord, act —.— 1742 . . 1760 . . 52 .. — jouissance .......... 1310 . . 1310 . . 15 .. - obi. 3 % 446 . . 448 75 15 .. — — 3 % nouv 456 . . 456 . . 12 50 - - 2 1/2 % ..... 407 . . 409 . . 59 .. Orléans, act. 1370 . . 1365 . . 44 •• — jouissance 970. . 970 . . 15 .. — obi. 3 % 438 . . 437 . . 15 .. — — 3 % nouv... 44050 440 50 12 50 ~ - 2 1/2 % 399 . . 398 . . i 38 50 Onest. act 847 . . 849 50 21 .. — jouissance 442 . . 4 37 . . 15 .. — obi. 3 % 428 . . 427 . . 15 .. — — 3 % nouv 433 . . 433 . . 12 50 - 2 1/2% 397 . . 395 50 127 50Ouest-Algérien, act. 631 50 15 .. - Obi. 3 %.. 430 . . 4 28 . . 9 -• Sud de la France, act. , 240 . . 239 . . 15 .. — — obL 422 . . 422 .. 15 .. Oblig. Yunnan, 3 % 422 . . 420 . . 18 .. Docks de Marseille, act... 378 . . 384 . . >128 50 Magasins Généraux, act. 623 . . 623 . . 82 .. Comp. générale des Eaux. 1935 . . 1938 . . 32 50.Gaz étranger, act 675 . . .. ..!c u Parisienne du Gaz...j. 322 . . 319 .. 7 SOiC* Transatlantique, act. . 227 . . 228 .. 7 50 — — priorité 229 . . 229 . . 12 50[Messager Maritimes, act. 272 . . 271 .. 12 50i — — priorité 283 . . 19 •• Métropolitain cpt. 535 . . 539 . . — terme 531 . . 537 . . 13 0/0Métro Nord-Sud 244 . . 243 . . Omnibus de Paris, act... 872 .. ..... — — act. jouiss 463 . . 465 . . 6 .. Omnium Lyonnais, act. . 137 . . 140 . . 12 30 Parisienne Electriq.. act. 297 . . 298 . . 12 50,Tram. Bordeaux, act 274 50 274 50 Tram Est Parisien, act. 55 . . 127 50Tramways français, act.. 644 . . 638 50 10 .. C w g\"paris. Tram. (Sud).act. 167 . . 165 . . I 7 50|Vc itures act 254 . . 252 . . Association minière, act.. 200 . . 204 . . *8 Aguilas, act 188 . . 190 . . i.. Electro-Métallurgie, act. 455 . . 4 50 . . 117 50 Mines de Maifidano 810 . . 810 . . Cuivre et Pyrites 295. . 296 . . Mines d'or et Afriq. Sud. 95 . . 27 50 C H française des Métaux. 716 . . 695 .* 45 .. Penarroya. act 1245 . . 1230 . . Sels gemmes!Russiemêr.) 398 . . 395 . . Panama Bons à lots) . 115.. 116 50 151 Canal (le Suez act. cpt 4640 . . 4640 . . — — terme 4640 . . 4650 . . 126* — — action jouis 3850 . . 3840 . . 71 .. — parts de fondateur 2119 . . 2125 . . 126 — Société civile . 3425. . 3430 . . 25 25 — . — cinquième 689 . . 690 . . ;i0 .. Dynamite, act 661 . . 682 . . 13 .. Etablissent* Orosdj Back 270 . . 270 . . 19 .. rcrces motrices du Rhône 575 . . 579 . . )î 18 43,Le Printemps 523 . . 525 . . 13 65 act. priv. 375 . . 378 . . 25 .. Thomson Houston, act. ... 742 . . 735 . . Constr.électr Nord et Est. 304 . . 306 . Raffinerie sa y act 215 .. 218 . . - act. priv 201 . . 20-2 . . Electricité de Paris, act.. 439 . . 435 . ) 15 Téléphones act 321 . . 319 50 Î4 0/0:Ville d'Amiens 4 % 117 . . 20 .. — de Bordeaux 4 % 81. 510. . 5tô ! ! 17 50 — - 31/2 9« 497 . . 3 0/0 - (le Lyon 3 % 1880. 102 25 38 .. Dakar à Saint Louis, act 812 . . 815 . . 14 .. Ch Economiques, act.... 566 . ..... 25 .. Tramways Pans et Seine 495 . . 496 .. .144 56, Banque d'Algérie.... —». 1360. . 1894 ...\nOern. VALEURS FRANÇAISES Cours Au- rev. Fonds dtuts, Villes (Act-, 011.1 précéd. Jourd. 45 .. Banque de l'Indo-Chine. 1341 . . 1340 . 15 .. S'-Comptoir des tlntrep\" 287 . . 280 . . 19 .. Baux pour l'Etranger ,act. 400 . . 400 . . 70 .. Eaux de Vichy, act. 1850 . . 1841 . . ■40 .. Edison, act 920 .. 915 . . 10 40 — parts ~ 389 . . 375 . . .. ..Câbles télégrapliiq., act.. 25 . . 25 . . 15 .. L'Eclairage Electrique.... 294 . . 292 . . 20 .. liavraise d'énergie, act... 397 . . 395 . . .... Eclairage, chautlage 302 . . 305 . . 60 ..Gaz central, act 1509 . . .... .. .... — général de Paris, act. 3950 .... ,. .. — de Marseille (jouiss.). 830 . . 45 .. Union des Gaz (1\" sériel... 890 . . 894 50 45 .. — (2\" série).... 892 . . 5 .. Houillères d'Atiun 80 .. *83 ! ! 40 .. — de Dombrowa. 1270 . . .... .. 88 54 — d'Epinac 1740 . . 200 iBoléo, act 5*70 .. 5900 îS ib- 1 1 i i 3920 . , 3890 . . 85 ..jCarmaux, act 1824 . . 1825 .. 30 ..iEscoinnrera, act. 776 . . 770 . . 50 .. Grand'Combe, act 1345 . . 1330 . . .. . .Krlvoi-Rog 1150. . 1100 .. 22 50 Laurium (Comp. franç.)... 467 . . 467 .. 40 .. Mokta-el-Hadid, act 1895 . . 1900 .. 30 .. .Nickel, act 800 . . 805 . . 15 ..Aciéries de France, act. .. 547501 547 .. 40 .. — de Longwy, act.. 1120 . 1115 .. 50 .. — de Mictievllle.act. 1320 . . 1315 .. .... — de Xrignac, act... 180 . . 181 .. 65 .. Atel. et Chant, de la Loire 1475 . . 33 .. Chantiers de St-Nazaire... 1070 . . 1040 ; ! 45 .. Chantiers de la Gironde... 1280 . . 50 .. cnàtillon-Coiarnentry 1222 . . 1249 .' ! 45 .. Commentry-Fourctiamb' .. 1050 . . 1 0 60 5 .. Ccnst. de Levallois-Perret 96 50 95 . . 7 50 S\" F\" de Const. Mêcanlq. 206 . . 207 . . 30 .. Dyle et Bacalan 618 . . 614 . .... Fives- Lille 335 . . 50 .. Aciéries de la Marine 1350 . . 1357 '. ; en . Fnrtz et Ac. Nord et Est 1640 . . 150 ..iMéditer.fForg.et Ch.dela)|i 160 .. iico : ; 50 . .Denaln et Anzin.... 2274 . . 2344 .. .... Forges et Acier, en Russie 410 . . .. ..Métallurgie de l'Ariège... 315 . . 306 ! ! .... Oural Volga (Soc. met.)... 80 .. 8 .. Tréfllerles du Havre 163 . . 163 ; ! so .. Le Creusot 1983 . . 15 ..Bateaux Parisiens, act.... 320 . . 'sis ; ! 25 •. Chargeurs réunis, act 650 . . 20 .. C u Havraise pénins.. act. 502 . . éi i .. . Jurbanie (Voitures), act... 86 . . 743 40 ..[Agence Havas, act „.. 740 . . 40 ..Annuaire Didot-Bottin.... 970 . . ..... aafl iRôriMiPtiriP fip F^oamo 7300 . . 04U UCilCUlC tlJJ v Vie pcvotUF 670 . . 30 ..(Ciments lrançais 1850 ! ! 80 .. Comp\" et mat\" d'us.à gaz 1860 . . 80 •. Etabi Duval, act 1505 . 1500 . . 4-2 50)Gr. Dlstil. Cusenier. act 672 . . 670 . . .... Gr. Moul. de Corbeil, act. 17775 180 . . 30 • • Bec Auer, act 813 . . 55 ..Lits militaires, act 2755 . . 2755 1 ! 50 •. Nouvel. Galeries réunies 970 . . 975 . . 58 .. Petit Parisien p\" ex-c 69. 840 . . 815 . . 58 .. — actions ex-c. 69. 1020 . . .... Phosphates du Dyr 262 .. '256 ! ! 60 • ■ Phosphates-Gafsa, act 4350 . . 4395 . . 120 iCuinp. Richer, aci 2180 . . 2185 . . 60 - . Soie de Cbardonnet......... 675 . . 676 . . VALEURS ÉTRANGÈRES 2 1/2 Anglais 2 1/2 % 8880 - f- r 25 . • Argentin 5 % 1884 506 . . 25 .• — 5 % 1886 534 . . t 4 0/0 _ 4 % 96 (Rescision). 91 fcO .... 4 0/0 4 % 1900 9590 99 82 4 0/OjAutrichien 4 % or 9990 3 0/ûiBetee 3 % (2* série) 10045 100 40 4 l/2Bi-ésilien 4 1/2 18S8 9! 65 91 65 4 0/0 - 4 % 1889 86 . . 86 30 5 0/0 5 % 1898 104 30 104 40 25 . ■ Bulgare 5 % 1896 491 . 492 . . 9*1 _ «; o/ 1 (VW 508 50 «J • • *» /O 1UO 4». '25 .. — 5 % 1904 499 . . 498 . . 4 0/0 Chine 4 % or 1895......™. 9610 96 85\nLE HAVRE, 4 MARS (DÉPÈCHE) COTONS très ordinaires Louisiane (les 00 kxlosi Ouvert. Clôture LAINES CAF S Buen~-Ayr» gante* en Fuint ..... (les lOOkilos) UesSOkiu Onr. |. Clôt Otnr., Clôt. Mare Avril Mal Juin Juillet.., Août Septembre . n.i.'l-»- Novembre. Décembre. Janvier Février 70 50 70 75 ./. 69 87 1/9 70 25 ./. 70 .. ./. 70 95 ./. 70 .. ./. 70 25 ./. 70 .. ./.i 70 95 ./. 69 87 1/2 70 25 ./. 69 62 1 l'i 70 .. ./. 69 62 1/2 70 .. ./. 69 12 1/2 69 50 ./. 69 .. ./. 69 37 1/2 69 87 1/2 69 25 ./. 189 50 189 50 40 .. 189 50!189 50 40 190 ..190 .. 40 95 190 ..190 .. 40 25 190 ..190 .. 40 25 190 ..190 .. 40 25 190 50 190 50;40 50 190 501193 50'40 \"J5 190 50 190 50|40 75 189 ..! 189 ..140 75 186 50 186 50j40 75 40 .. 40 .. 40 25 40 25 49 25 40 25 40 50 40 75 40 75 40 75 40 75\nDern. VALEURS ÉTRANGÈRES Cours AU- rev. ronds d'États (4ct. et Obi-) précéi Jourd. 1 25 .. Chine 5 % or 1898.™ 515 . . 515 . -25 .. - 5 % 1902 51625 518 . . 25 .. - 5 % or 1903- 508 . . 509 50 rnrttJYi (T.nt.sl UîMrt 8525 13 o/oi Danemark 3 % 1837 92 50 92 50 4 0/0 Egypte Dette uiûiiée 104 90 104 50 3 1/2 — Privilégiée 10225 102 25 4 1/4 — Oblig. domaniale. 10465 |4 o/0 ! Espagne exier. 4 % cpt... 9580 95 80 — — terme. 9590 95 80 3 0/0 Finlandais 3 % 1898 6950 69 50 15 .. Haïti 1875 5 % 214 . . 211 . . 30 .. - 1896 6 % 450 . . 445 . . 110 50iHellêniQue 5 % 1881 268 50 io r>o — 5 % 1884 264 50 10 20 — 4 % 1887 260 50 263 . . 20 .. — 4 % 1902 467 . . 2 1/2 — 2 1/2 % 1898... 88 50 3 o/O Hollande 3 % 1É>96 9470 94 60 4 0/0 Hongrois 4 % (or) 96 . . 95 85 3 0/0Î 3 % (or) 7820 3 3/4 italien 3 3/4 % cpt. 10320 103 85 15 ..Obi.Victor-Emmanuel IÔO3 37950, 4 o/û Japonais 4 % — 8880 *88 40 25 .. MAROC o % 522 50 £22 50 4 0/0 Mexicain 4 % or 96 90I ..... 25 .. Minas Geraes 5 % 493 . . 495 . . 3 0/0 Norvégien 3 % 1888 99 75 3 1/2 — 3 1/2 % 1894... 101 40 1ÔÎ 45 3 1/2 — 3 1/2 % 1902... 9930 99 30 3 O/GiPortugals 3 % r* série 6960 69 40 3 0/0 — — 2* série 6985 69 70 3 0/0 — — 3* série 71 10 71 50 22 50 Obi. Tabacs Port. 4 1/2%. 517 . . 518 . . 3 0/oiQuébec 3 %. 9090 4 0/0Roumain 4 % 1890 9475 9520 4 0/0 — 4 % amort. 1894. 94 . . .... 4 0/0 — 4 % amort. 1896. 9495 .... 4 0/0 — 4 % amort. 1898. 9380 .... 4 0/0 — 4 % amort. 1905 945 0 94 . . 4 o/0 ( Busse 4 % 1867 et 09 r. pair. 7850 79 . . 4 0/0) - 4 % 1880 r pair 76ô0 7695 4 0/0 — 4 % or 1889 7535 75 25 4 0/0 — 4 % or 1890 T et 3 1 ém. 7510 75 . . 4 0/0 — 4 % or 1890 4* émission 7550 75 10 4 0/0 — 4 % or 1893 5 e émission 7430 74 25 4 0/0 — 4 % or 1894 6* émission 7520 74 60 4 0/0 — 4 % cons. 1\" et 2' série 76 30 76 60 4 0/0 — 4 % cons. 3* série ;. 7860 75 . . 4 0/0 — 4 % 1901 75 20 75 25 3 0/0 — 3 % or 1891 et 2 e émis.94 6105 62 60 3 0/0 — 3 % or 1496.:. «010 61 15 3 1/2 — 3 1/2 % or v .1894 6690 66 60 5 0/0 — B* Très, russe 5 % 1904 488 . . 489 50 5 0/0 — 5 % 1906 libéré 8840 88 70 4 0/0 — Intérieur 4 % 1694 7270 .... 4 0/0 — Obi 4 % c Donetz 1&93 71 45 , . 4 0/q — 4 % Dvinsk-Vitebsk. . 7555 75 . . 24 70, — 4 % Koursk-Azof .1889. 483 . 4 0/0 — 4 % Kbarkof Azof 1894. 70 . . . . • 24 70 — 4 % 1869 Orel-Griasl. .. 479 . 3 0/0 — 3 % Transcaucasien. 63 80 4 0/0 - 4 % 72 . . 3 l/2 : Lettres B* Noblesse 3 1/2.. 64 50 64 50 Sao-Paulo 5 % 1905 485 . . 487 . . 4 0/0;Serbe 4 % amortiss. 1895. 8410 84 35 2i> .. - 5 % 1902 495 . . 495 . . 2*2 50 — 4 1/2 % 1906 470 .. 470 . . 3 1/2 Suède 3 1/2 % 1890 615 . 3 0/0 - 3 % 1894 95 . 3 1/2 - 3 1/2 % 1895 101 . ici 20 4 0/0 — 4 % 1900 10280 102 50 3 0/0 Suisse 3 % 1S90 9810 98 40 3 1/2 - 3 1/2 % 1899 100 95 92 15 3 0/0 - 3 % 1903 92 10 4 O/OTurc 4 % 1903 97 40 97 25 20 .. Ottoman cons. 4 % 1890... 490 . . 490 . . y .. Douanes Ottomanes. ....... '494 . . 497 . . 4 O/OCttom.trlb.d'Egypte 4 % 91 104 . . }'>0 .. Priorité Tombac 4 % 1893 470 . . f 25 .. Ottom. 5 % 1896 51525 513 . *. 20 .. - 4 % 1894 r. 500 fr. 495 . . 492 . . 3 1/2 — 31 /2 % 94 (tr.Egyp) 99 50 99 50 20 .. — 4 % 1901 1905 47050 473 75 |3 t/JOnieruay 3 1/2 % 1891 7925 ; 72 25 5 0/0 - 5 % 1905 6540 95 60 12* crBanaue I. R. P. P* Autrlc U4., 1 516,.;.\noern. VALEURS FRANÇAISES c»\"\" rev. 'oods d'États, Tilles Act., Obi. pefcM 20 ..Eaux 4 % ancien 510.. 20 .. — p. l'étranger 4 %... 506.. 17 5Û,Câbles Télégraphia 3 1/2. 278 . •20 - - 4 %. 417 . 20 .. Tt.cmson-Houston 4 % 496 . 20 ..Gaz et Eautx 4 % _... 407 . 20 .. Gaz Central 4 % 50578 15 — — 3 % 423 . 20 — France et Etrang\" 4\"*, 498 . 15 — général de Paris 5 %. 306 . 12 — — 4 %. 282 .. 22 50 — {Union des) 4 1/2 % 88 514 .. 20 — - 4 % 190<P03. 4 98 . . 20 ..Aciéries de France 4 %. 487 50 25 .. - de Trtgnac 5 <6.. 46950 20 .. Ftves-Lllle 4 % 480 .. 22 50:H\" Fonrn. Russie 4 1/2 % 424 .. 20 ..Métaux 4 % 497 . . 17 50Messageries martt.3 1/2 %. 44050 20 ..Omnibus 4 % 4 96 . . 17 Sffi - 3 1/2 % 487 . . 12 . JUrbalne 4 % 186 50 17 50Toitures 3 1/2 % 414 .. 15 .. Transatlantique 3 % 377.. 20 . . Etablissements Durai 4 % 504 50 20 ..Moulins de Corbeil 4 %. 455.. var.Jardin d'Acclimatation 110.. 24 .. I.lts Militaires 4 % 605 . . 25 ..Parts-France 5 % 495.. 25 ..Port de Rosarto 5 % 498 75 20 . .'Raffinerie Say 4 % 463 . . .. . .;panama 3* série 119.. 25 .. Suez 5 % 604 50 15 .. — 3 % 47925 15 .. - 3 % 2\" série 478 . . 15 . • Domaniales autrichiennes 306 .. 25 .. Bahia 5 % 497 .. 25 .. Rsrtrtto Santo 5 % 1894... 492 . . 5 O/OjRusse 5 % 1822 99 80 • • - IGaz Madrid pris 147 .. • ■ •iHonillère Russie, act. 170.. 8 40Trilall (Charb. de) act... 304 .. 17 r-ji ncom\" et Mécan. russes. 635 .. 60 ■- Télégraphes du Nord, act 994 .. • • •• Belra-Alta. obi 21125 var.;cacérès-Madrld, obi 189 50 20 ..Portugais 4 %, l\" rang... 490.. 10.- - 4 %, 2- rang 412.. 25 •-Sao-Paulo. Obi 463 50 17 SOji.and Bank Egypt S 1/2 % 434 50 17 50,Foncler Egyptien 3 1/2 % 488 .. 15'.. - - 3 % 420 .. 17 50| _ Hongrie 3 1/2 %. 477 .. 4 O/OGaz de Madrid 4 % 410 .. 20 . ;Omnium russe 4 % 380 .. 20 .. Sosnowice 4 % 493 .. 20 .. Wagons-Lits 4 % 509.. • Canal de Corinthe 6 %.... 44 .. 25 .-Victoria Minas 5 % 464 .. 25 ., — nouT 461 . . 2 50jumelles de Théâtre — 2475 .... Bons Exposition 18S9 8 .. MARCHÉ EN BANI TERME 4 0/OArgentln 4 % mixte....— 89 25 5 0/OBrésil 5 % 1895 94 5 0 5 0/0: 5 % 1903 9 7 30 4 o/d a % Rescision 84 85 3 O/O.Mexicue 3 %. cpt —. 3510 • O/O - 5 % 5380 ■ • •• Chem. ottom. (Lots turcs). 153 50 15..Angelo — 8450 21 25\"Cape Copper —323 . .. ..Chartered - 42 50 15 .. Crown Deep ... 311.. 45 ..De Beers. crd 74650 '25.. — [Vl rll 473 .. .. .-Durban Rood Deep 2825 5 .. Hast Rand 117.. 62 50Ferretra —489.. .... French Rand -.. 29.. .. . .Geduirt 61.. 16 25Geldenbuis Deep 156.. 12 SOiGeldenhuls 7850 .. ..[General Mining 39.> Au- Jourd. 280 ! ! 419 . . 495 . . 499 . . 504 . . 498 :: 300 . . 498 ! .\" 484 . . 469 75 480 . . 497 ! .' 442 . . 495 . . 189 .'.' 413 . . 372 . . 503 . . 453 . . 110 .. 503 ; I 499 50 461 . . 608 ! ! 481 . . 479 25 307 50 498 50 490 . . 99 50 153 .. 990 ! ! 211 50 183 50 463 y. 488 ! ! r.'r *\" V.L u. [4 609 .'. 44 50 461 ! ! 'g 25 ÇUE fi f.'. 97 :: 85 10 8? 05 53 77 153 25 323 50 42 57 308 . . 735 50 470 . . 2975 114 50 482 . . 29 . . 6025 155 . . 75.. 38'.'!.\nDern rev MARCHÉ EN BANQUE Cours orécél j Au- ; JourcL Gcerz et C\" 35 . . 34 75 'Onlrtpn RniSP Shoe 1955 Q 21( .. . . 3 75Goldûelds 112 . . lit Aftvnk Hnrripnpr 1665 . . 166 f . J ! I 25 . Haut-Volga. privilégiée... Huanchaca 360 . 132 . ! 12Ï 15 ! 6 !K Jagerslonteln ordinaire . — privilégiée Lancaster « 2665 107 . 14 . Ôi 264 .. 13 50 5 ! I.anglaagtc Estâtes.— r anrinm Grec 652 1105 5 . a ii( 20R/2Machtnes Hartmann .. . Main Reef cons 8 75iMay Consolidated .. ..Panama 1C\" Nouvelle) .... New Goch .. ..New Kleinfontein 7 SflNew Primrose. 805 . 22 5 65 . 235 36 . 522 057 809 .'J 0 64 75 .. .. 36 50 52 50 . . .. .. :. New Stem 397 39 25 .. .. Randfonteln Estâtes 6 25Rand Mines .................. 46 . 176 51 45 75 177 50 10 ..IRobinson Deep .. 17 50iRobinson Gold 1365 236 137 50 238 ..! . . .IRcodeport Central Deep.. 7 SO Rose Deep. 1 25Si ramer and -Tack 16 51 121 . 34 7. 17 .. 120 . . 34 25 8 75'Tharsis 245 . EUE 5*!! Transvaal consoî. iand.... Transvaal Goldflelds Urikany 73 7! 29 7! 150 72 .. 29 75 10 Village Main Reet 104 . ÎÔ3 50 25 .. COMPTANT A lagons 5 et 190* ..... Pl. bas Pl. haut ! .. .. 25 .. Amazone 5 % 1906... .... 436 ! m jjj 43 LU 25 .. 25 .. Colombie 5 % 1906 Paraît a 5 % or 434 ! 15 20 10 5 .. 25 25 .. 25 .. 25 .. 1 50 Créd. fonc. mut.Rus SSOét Banque Franco Espagnole Elect. t.ille-Rnub Tourc. Union des Tramways Central Electr dn Nord Ob.5 % ch de fer de Govaz Nord du Brésil 500 1 5 %. Nord-Ou*\"Brésll S00 f 5%or Psrnambuco 'Etal del 5 % Porto-Rlco 'est) obi 500 t. 280 . 273 . 292 51 78. 110. 440 51 432 . 435 . 433 . 193 . , 1 15 .. •25 .. — 500 f.36f) fhvp. — 500 f .5% 9* byp tien' Motor Cab. deferred 383 51 496 . 150 . 383 497 151 50 30 r. Dnlépro vienne _ 1385 . 1400 •§ 40 M Donetz • . 125 $ • y •.a S\" métall. du Pértgord. Charbonnages de Eavlana . f . 124 . Hnolllères de S Martlno. Amiantes de Posebiawo. Mines de l'Arlège act 126 . 450 M 126 484 84 \"m 50 .. — parts.. Caplllltas Copper 84 M Cevrenl-Breg 'act £ 4)... Douboraïa Balka ....... 265 . . 1330 . . 267 50 1330 . .1 ... ..Etains et Woïfr de Port' .... Francardo (M* de enivre) .... PrunelWMInes de enivre) .. ..Kts Banya 'act. de £ 4)... 78 7571nrs de Sllè«te 180. . 235 . . 203 ! ; 1746 . . 182 235 205 1755 )lOC£ ' • i Mines de Val d'Aran vieille Montagne Mines de zinc de Teruel... Ed lit et art.'OllendortD. Kaffirs New Bons de la Presse 1905— De Mello Braz Rubber ... 193 . . 985 . . 194 oon 153 . . 15! ! 42 . . 160 .SI 15 50 44 . 9 5(vOaIerles Lafayette 350 (Monaco (Cercle de) 134 50 134 50 5485 . . 5535 H \" Cè i .. .. Plaques Lumière Jouis, .j 6 25[Port de Paris-AusterlttiJ Svndfrat minier 1 810 . . 282 50 174.. 825 •283 17K *7 !! 25 .. Telemarken Copper 56 . . 57 109 . . 453 .7 Tav Pousset et Royale- Port de Bahla 5 %.... 107 . . 452 . . 12 !. Cercle Monaco 4 %— 305. . 305 fi Paris. — BOUQUET, imp du Petit 18. rue d'EngmcB. Paris.\nOOVKRTORB fàs§ CLOTURH » FARINES fleurs, es 10' kilo S 29 50 à .. .. 29 50 29 75 29 fO 99 45 29 50 29 75 29 75 30 .. 29 FO 29 75 29 75 .. . *50 .. 30 2T 30 20 30 20 30 .. 30 25 4 de Mai - 30 25 30 50 30 35 30 30 30 25 30 50 îuIUfrt Août |30 25 30 50|.. ..|30 25 30 50 Farines supérieures de consommation de Paris : 52 .. k .. ; autres marques, 48 . à 52 ... le gros sac. BLÉS, les 100 Kilo* nisncinthle I.. ..à ..(.. - - ! • ■ . .193 25 à 23 50 rSt 23 35 23 50 23 40 £3 35 23 25 23 50 23 25 23 50 23 45 23 45 23 50 .... 23 50 23 75 23 50 23 50 23 50 23 75 23 25 23 50 23 25 23 50 Juillet-Août ■>3 23 25 3 .. 23 25 .... 3.500 SEIGLES, les Disponible. I-. •• à .. .. l'nnmnl 18 25 .. .. 00 kilos •• i\" \" 18 25 à .. .. 18 25 .. .. A^ril 17 75 17 75 .. .. 17 75 .. .. 17 75 .. .. 17 75 .... 17 75 .. .. 1 7 7f> .. .. 17 75 .. .. AVOINES, les Disponible } • • • • & • • 100 kilos .. ..|20 25 à 20 50 20 40 20 25 20 25 20 50 20-25 20 50 20*45 20 45 20 25 20 50 20 50 20 75 20 75 .... 90 *25 20 50 20 25 20 50 Juillet-Août |20 20 05 20 .. 20 20 25 .. 1.250 HUILE OE COLZA, las 100 kilos .. ..172 .. k .. .. 71.. 71 25 71 25 71-. 70 75 71 25 67 50 .. .. H 50 67 50 67 .. 67 50 64 .. .. 64 .. 64 .. 64 63 5f 64 .. 64 .. 64 .. 64 HUILE DE LIN, I es 1GQ .. .. kilo 52 25 à .. .. 51 50 51 75 52 25 51 50 52 25 .. .. 51 75 .. .. 52 25 51 75 52 .. 52 25 4 de Mai 51 75 52 .. 52 25 51 75 52 25 .. .. 5! 50 52 .. 52 .. 51505175 52.. .. ALCOOLS, l'heot o nu a 96* .. .. 40 75 à .. 40 75 41 .. 41 .. 40 75 40 75 .. .. 41 25 41 50 41 25 41 25 41 25 .. .• 42 50 .... 42 50 42 25 42 25 42 50 4 derniers Circulation (pi Stock (pipes).... SUC Disponible..—.-.. 38 .. 38 25 37 75 38 25 pes) —.—— 1.000 20.675 RES r>° 3, les 100 le Mo* .. .. à .. ..125 75à .. .. 25 50 25 75 25 87 25 62 25 75 25 87 25 75 26 .. 26 .. •25 87 26 26 25 26 50 26 62 26 37 26 62 .. . 4 d'Octobre 126 13 ... ,|26 87|26 75(26 87 Circulation (sacs) t78.200 Sucres ralfinés, de 55 50 à 56 .. sur choix, causés. Rangés en caisses, de 58 .. à 60 ... droits acquittés. Pins 2 fr. de taxe de raffinage.\nBœuf™ kll 96.693 1 Mouton ™ 30.447 Veau 120.622 Porc —. 29.187 BŒUF (Prix du kilogramme) 1/4 de derr 0 90 à 1 56 Aloyau 1 .. à 2 50 1/4 de devant 0 60 1 20 — déhanché 1 20 -2 70 Cuisses 1 .. 1 40 Trains. . .. 1 .. 1 70 Pis et col de 0 60 à 1 10 VEAU Extra 1 90 à 2 .. | 3« qualité 1 30 à 1 4() 1\" qualité— 1 60 l 80 U« qualité « 1 10 1 20 2« qualité 1 46 1 561 Pans cuisses. 1 10 2 40 VEAU DE CAEN 1/4 de devant. 1 10 à 1 40 | 1/4 de derr..— 1 50 1 96 MOUTON (sans fressure) 1™> qualité 2 .. à 2 10 Agn sans tete 1 20 à 2 .. 2» qualité— 1 80 1 90 Agn delalt.nl 3* qualité 1 50 1 70 téte. ni fress. 1 60 2 10 4« qualité 1 20 t 40 pre salé entr. 1 60 2 16 Gigots. l 50 2 4o — culotte.—. 2 .. 230 PORO Extra. 1 70 à 1 86 Jambons 1 20 à l 86 ire qualité 1 50 1 66 Poitr. salée.... 1 20 2 .. 2\" qualité 1 .. 1 46 — fraîche. 1 .. 1 36 Filets - 1 20 î 20 Reins 1 20 1 90\nCLÉMENT u ~ir^\npour DAMES & MESSIEURS. Blanchard, 14, r. Montmartre.\nLa Meilleurs des Eaux Purgatiues.\nARÔME PATRELLE :=£!\nm\n","Le IPetit Parisien\n-*£[] QUELQUES HEURES; Les Maladies Contagieuses k'7/ LES PLUS REBELLES DES VOIES URINAIRES titan t»x ou »ncitnntss, ctiromqut, se ctder.telle» ou invètèr69s CHK.Z l'llOilifE COUMK CHEZ LA FÉCJSMfi, «oot arrêtée» et. bientôt complètement guéries pour ton* jonr* fît Mas retuarpossifcla par l'emploi d'an reméde.le seul •*aynoi encan inconvénient pou p i'*v<snir. Pnstvsnt, il pre&ertye de la contagion , pris KBinéduitcmeat après, U empêche 'oate maladie de te déclarer. Guérissant reniement pins rite que tout autre a peu de frais uiDS nen -hangeri ses habitudes, «ans privations, ai régime u» pertes du temps. U est préférable par son action locale instantanée aux p rodait» a base de mercure, goudron, cubébe, copabQ. santal et en générai à tous les renaedes absorbés sous forme de capsules oonbona, pilmes, dragées, qui causent des renvois, diarrhée ou constipation, abîment l'estomac et communiquent ane odear révélatrice. Ce remède sans nrai est recommandé sus personnes ayant en vaio essayé tons les*utres traitements Expérimenté snr 50personnes, hommes eé lenimet lérieuseroeoi atteintes. 49 ont été guéries La Notice explicative, très intéressant» et instructive, accompagnant ehaque botte, est envoyée séparément et gratis sar demande aflrauchie. fcinvoi du remède par retour du tourner, franco poste sans étiquette »p»arente.contre mandat de s'à VINCENT, Ph*» a Grenoble (Isère). Ou envoie aussi gratu et franco la Brochure snr les Maladies de la **«3? «9 ffiaérais <*£> tfflparetéa «t des Vicoa du Snag. CHARME SECRET PSBFUÀi SPÉCIAL. VîVIT.T.TI. AV. OPÉRA. PARIS, PE COÏÏTEP.TS tDORFÈTRERIE an métal extra blanc, argenté fi I\" qualité, at an argent massif. A\". FRENAIS 45, Real 4 Riehard-Lastir, Paris # \\f%K Lirpittr.it mliri «ni la nni «rolili uttn IL? »««> l'itftmii» d «Ijrti «» Mb. XgJ fadmur tbu 1» Siiiatirt. lii*w U liqu <• Mrtqtt ùp» Le SIROP PHENIQUE de VISL eombAt l«* tnterobea ou germe» de m&l* dk» a» p<Mtnae. réussit merveilleusement dans tas 2 b», Hhwnt». Catarrhe», brad ants», Qnj/pr. Enrouement», Infiuauu». DêpSf Pb*VIAL, t. ru» Bourdalous ' . • 'y EMORROIDES FISSURES à fanus. n Si vous ace* couieasayesanssuccèf, employer ta PODIMARB aoTß»,qui voua procurera soulagement immédiat et Guèrison rapide. L* Par l\"3Ir - Ph» DUFUY, ïaS, R. 3t Martin Pari» Hnroi gntuit de ta Notice sur lea Hémorroïdes FiiSS 8:1-73 POUR dSlaS-pitei ft tout acheteur Vf» deTaMeè 44'ia pièce. Ecrire au Direct*de la CA Vf êfijTUFl LS.à FonsfGard 1 Keh— Vf*** *»W %9 8 Wkf V S F* B -ANC Sdjiariwr IMb eO«r D D 33f. le» 408 Ut Rendu voire gaie. Règle, fût compris. Paiement 90 Jours. Bchantil contre 60cnt. Prime ; Une caisse Muscat vieux. Ecrire A. ROUX, propriété Rue du Moulin. Ifnrbonne (Aude) ïmsiiiT-GiifS'.rr.'îcso' tJKiON VUMLCOIAS, 12. K. DU 4-*»KI»TKMBIIE PA*IA -T%gT '• Uvanmib» Qf- ta. 330 '«L . VIUX RESL - «•&»■»>'(•• a. %T «• iOOMill éCO A4JLà.B*AT,èrOÏ«S|Om»SJ-«KA\nENRHUMÉS: LISEZ! Monsieur Maillet, 44 ans, marchand de volailles , 4 Bellenglise (Aisne), atteint de grippe et rhume, mal de tête violent, douleurs dans les membies, était étouffé, plus d'haleine, toussait sans cesse guéri par le \" SIROP DES VOSGES' . Que vous no es atteint de rhume, de bronchite chro nique, d'asthme pénible avec sifflement des bronches et M M m a toui incessante, n'hésites pas une seconde, prenes du \"Sirop des Vosges\", car lui seul vous guérira. En «ente toutes Pharmacies et Ph»CAZÉ a St-QUeniln: le ttac.. 2 fr.; gr flar., 3 fr. (3 fr 60 franco: le» 3 Bac. 6fr.) Oépôts p r Paris : 32, Fg. Montmartre et 178, r e Hontmartre 111 IAI'F Iftl l\\ GRIFFE -rREn É p'la FIXER I LAill là IILU o n EI.LIER. • uingt(Àisne). VIN ,11 '-ÂSEittiSStëm Z&SUmS ninnr 12 cent, le litr. Ecrire régiss' château Ul Unt CHASP-DD-GEHET, par Avrancbes (Manche) ««SCrO'-sl/nsMUIK.(CREDIT t»ATIONAL,ia,?.Turt)IBO V «C& I W Saula Maison à Paria réalisant tes Prêts en EsDÔcea nu—I.IIW mm n L.OTERI £ DE L'ŒUVRE DES m PAUVRES HOMTEUM a GROS LOTS DE lO.OOO' m 108 autres de 1000. SOO, 100 francs. Uns payables «lorst déposés an Comptoir d'Esauujli PRIX DU BILLET : fr. ! Il I Cinquante Centimes TIRAGE IrrimiUi: 1\" MAI 1907 En venté chez tous lé* Buralistes, Papetiers, «te Envol â domicile contre mandat ou bon de ponte «1 tirab pf retour P r les paiements» en timorés, mouler lOctnt Adrea-e : M A. MEYtR, Secrétaire du Comité 11, Rus J.-B.- Dumas, /1, Parts. REPRISE IBXBARCH#I9S TO°H ■ \" -\nMA KfcVUti »> ne coûte rien... puisque l'abonnement est remboursé par deux superbes primes absolument gratuites et à choi sir : 1* 4 billets de la Loterie des Pauvres Hon teux Gros 'ot 100,600 (rancs ; tirage irrévocable I\" mai prochain 2\" 2 magnitiqucs estampes en luminees du veinlre Boucher (dimensions 28x38) 3\" Le livre célèbre du milliardaire J. D Clayton : Les Cent et un moyens de /aire fortune i3OO Les deux primes choisies, 1 et 2, ou 1 et 3, ou 2 et 3. sont expédiées gratuitement et franco dans les 4 jours qui suivent la réception de l'a bonnement. Envoyez mandats ou bons de poste à l'Admi nistrateur de « Ma Revue », 15, faubourg Mont martre. Paris (un an 5 francs, étranger 6 fr 50). « Ma Revue », qui parait chaque semaine avec 88 pages sur 3 colonnes (1,500 grandes pages par an), compte parmi ses collaborateurs les plus grands écrivains actuels. « Ma Revue » peut être vue et lue par tous ; c'est un magazine pour la famille, ses articles sont des plus variés : chroniques, échos, nou velles, contes, mémoires, articles de modes, chroniques scientifiques, morceaux de musique, chansons, monologues, saynètes, anec dotes, recettes nombreuses et diverses pour la ville et la campagne, conseils du docteur, tri bune des abonnés, dessins humoristiques, etc.. En somme, ■ Ma Revue » est la plus complète, la plus intéressante, la meilleure des Revues. C'est la joie du foyer et grfi.ce aux billets de lote rie et au livre de J. D. Clayton, c'est aussi la Fortune I Pour 5 [rancs par an ! Qu om se le dise I Le premier numéro en vente partout, excep tionnellement 5 centimes La Cote Libre A 1 l Al » -lljf. _ /A _ « -\\ grand Journal Financier quotidien (8 pages) Contient In-extenso: 1* La Cote officie Jim dm» A gente do Change An Comptant et à Terme; 2* La Cote officielle de la CoulieeeA Terme et du Marché en Banque au Comptant. 3* La Cote des Charbonnages aux Boureee de Bruxellee, de Lille et de Lyon. V Dan» A grande» pagea do texto tonm los Jour», il donne : Les dépêches et les dernières nouvelles ; on compte rendu très détsillé de chaque séance de Bourse; les convocations d'actionnaires; !<■ comptes rendus d'assemblées; îeiannonces de coupons; les Recettes des Chemins de ter et les tirages de toutes les Valeurs A lots. Sur demande, un service d'essai est fait gratuitement pendant six Jour*. 29, Chaussée d'Antin, PARIS nr&|T A PWTra 6«».l I/** per*. etaéM, rerab.par MlMa sLfl » mensuel» ou en 1 à 10 an». Discrétion. Rien d avanee ir« d'abord détails Pierre U rua Herthier Paatua.\ntaHSI'AirTSTVBSBCVIEDZiOniinMIi et ,1e ItîrSTITGT P4.STET7K d, illle ide 5,000 fr . 2u de 1,000 fr. , t,OOO ds* 100 franc* Eawalfirage 15 JANVIER PROCHAIN. Le lillôt UN fr .oindra enveloppe iffraciiie pour l» réponse. In este '•faea débitant* le Liban, libraires et nhea E STAUDE. 50, r dsfc Itanilttn Ptrii (Remise an* marrhiMnlsu ÉVI fhj ffâTTTKKt •» jf\\ ». t KTKCTRCWAfTT.AKAT.AAKjrT» OKlfS*»t« wIW Mil »ftt A SOCIÉTÉ VINICOLE e Narbonn* JDC Arzent snrr mgnat. 80CTBTE HfDUÏTRISLLJSk rns - » 83, r. Lafayatte. P«rU.fa»*Anaéa). Pu eenr»a»u PRET îi.ïSSi°Jîx&S2ïïa JpCTQ_P*« .'OINT, im A PAIAA fiVIKCI. KAKIA, PROTfNC» r 11 E | aSolutio-* <*•* 3 Jours.OE«N » no.sG.Rued* Parodia.Pari» FONDS DE COMMERCE llfîÇ Acquéreurs soucieux de vos Intérêts, afin llllij. d'éviter toute perte de temps et d'argent, assurez-vous avant d'acheter un fonds de Beurre- CEofs. Laiterie on Crémerie, le concours gratuit de M. Jadrat, direct* du Journal de la Crémerie, 27, r. du Pont-Neuf, qui, par ses conseils, vous évitera d'être vict\"* d'annonces plus ou moins fantaisistes qui n'aboutissent qu'à des dérangements inutiles. GÉRANCE P. ménage travail!, av. 1,000 fr. déposés en Banq. de France, p. tenir dépôt pain-vin à emporter, 500 fr. p. m. gar. Essai. Logé. V\" Bléron, rue des Marais, 91. I âIT épicerie, crémerie, Batigmolles. Px 800 fr. L.HI 400 f. cpL Gramont, 1, r. Française, Halles. nri T>Or laiterie, Madeleine, décès, à céder p> BfjLllilU 2,000 . install. vaut 8.000, très pressé facilités. Gramont, 1, r. Française, Halles, Paris Crémerie Olifinnr œufs à céder dep. 600 fr., Laiterie uLllltllCi Paris, environs. Ecrire : Moniteur des Beurres, Bourse Commerce, Paris. Env. gratis journal et suppl. avec liste adresses. népfit pin-vin av. BCiO fr.Net lO,CCCf.p.an,logé. Il Essai. L léger, reprisent., £O9, fauL. Saint-Denis. JOLI et bon Vins-Liq.PeUcy.aff.6of.irait.av.SUi! cpt.M.LouetteJourrii£'.l7,fg Montmartre.H.d.a. epôt tetntur. sit. sûre, s. oon.sp. p dame avec pet cap. V» M. d'Aiionce.itsimer.7f,bd Magenta DADCTCDfIZ CARTES POSTALES MaVO rArtl tnlt quinerie. Grands Boulevds. 20.000 fr. d ail'. 4.000 fr. de bénéf. nets. Prix à débattre. VOYLE-DOLIH. 87, bould Sébastopol. CDIOCDIC VINS. Banlieue-Est. Pan coupé, tl lutnl t 40.000 fr. d'affaires. 4 500 fr. de bénéf. nets. On traite avec 8.000 fr. VOYLE-DULIH, 87, bould Sébastopol (28* année). COMMERCE DE GROS Quelques articles seulement de vente cour* Après fortune et décès Net 36,08# fr. Avec 35,00# fr. Onion des Ventes, 5, até Trévise (24* année). E\nav. 2000 dép. en BANQ. est dem. p. tenir DÉPÔT de CAFES 350 p. mois et remises. K— Hunier, 2, r. Turbigo. GERANCEi . 2500. MUNIER.^r?TURÛIGO A céder PETITE INDUSTRIE Tit'! 14.000' Avec 15,000 <r. comptant Concours du cédant 1 an et garantie par acte d'un tninim. de binèf. nets futurs L. TARAYRE et C\", 11, place de la Bourse. ans commune Donss\" vins-Liqueurs, bel. terras, iclie bout, d'angle, loy. 600, rapp.net 15.000. Px jOO. Derché, 15. me de Normandie. Asnières épôl de pain-vin-épic. p' 700 fr. Loy. 300 fr. et b. logé. Départ. Héritage. Bazin, 7, rue Cadet, 7. A Paris. Direction d'Agence de C d'Assurances de 1\" ordre très réputée. Situation 1,000 fr. Prix 8,000 (r. F. CHARLE, banquier. 20, Bould Poissonnière. n dem. dame s. oon. spéc. p' tenir dépôt tein ture. S'adressa- Teinture, 28, rue Bergère. nFDAT teinture occ. uniq. à saisir p. dame. llEil U I S'ad. Teinture, 24, Bd Barbés. R.d.ag. A CEDER APRES DECES DE 8 JODRS PDirfftHÊ-VIiVQ Bien sUuée - Coin LMIEiIuFj IlilO 10 pièces par mois Tout bien vendu. Bénéf. net 8,000 Prix 10,081- Facilités. BoitUaux é U- 46, Bouid Sébastopol. Jchiaserie, 200 1. par sem. loy. 650, Jogé. H Pressé, décès. Paul, rue du Temple, 17 BAR Gare Si-Lazare. AH.gar.Bo. Bén. net 7,000 I. Av. 2,000 f. Occas. uniq. Koèl,lBj.Turbigo. Dépôt pain-vins pjnén.av.7oo 1. Net 12,0001. p. an iogé. Andrault, vins en gros, 51, Bd Chapelle. ÏÏAnrn Vins aux- Ternes,37 ch.t>.meuD.rap.i2WJO ffî) 1 JfjJj au débit.36,ooo f.d'ali.ioy.4,2ool. jol.aH. à eéd. c. mal. av. 10,000 I. cpt. Prévôt,23r.Temple, \\INS-LlQ.gar.St-Lazare.Al.Bs p.j. 10y.1600 b. logé. Px 2000. Mal.Ess.Nantet,s6j-.J.J.Housseau.H.ag. Vins liqa.euis.gar.Ouest I.tramw.loy.7soMog» 3 p. irai t .av.2ooo.'Mal.g t .Arondei,lsodxlMagenta.H.ag. Gérance p. dame ou ménage d'un bur. de l'Etat. Rapp. 8,000 i. p. an.payê partie p. l'Etatß.logé. Dimanche libre\". Av. 3,000 t. Neymet, 34, r. Halles. EPICERIE VINS-UQUEDRS Bonne petite ail™, 60 f.par j', 25 f.de oomptotr.Net 450 f. par mois. Belle boutique et logement, avec 3,000 tr. V* fournisseur. André, 2 bis,r.Lyon, 2 h 6. ri PDSAil 1 <4® pètes alimentaires à Paris F itulUu! El donne gérance rapportant 4<X> fr p. mois, logé éclairé, à gens honnêtes. Caution j 1.200 f. déposés banq. Augier, 16, Bd Strasbourg. On dem. dame ou mén. av. 1,200 I. p. ten.dépôt vin 408 1. p.m.logé.Chemin Vin, 15,Fg Poissonnière.\n** iTM I.OjO', 500 à 2.000' Jîf, Uaulàn'^Utt\"- c. OMVAT, 47, Bu» TalUxmt, Fart». OURSE de PARIS\nM iBËp ?•■« • -\" tllS-ÉSlsi É)% wSnt' li 4 \"\\ v vl~ j . ï , \" , : ■> - • . W&MsWf* ®msÊs£k %M- % »V?' F'ÉSP; ifèes 1 |M fc |y îîifc^S®^' \\:.'. F Â ■■■ «r. •^%%V igÉfl iR . KMBPjipl • '?;■• ni V:M> ; &:■■?*, ®t r Mis,\\we&smmi < ïœst s •arfe: '< Àâffc 5 : ■ .■■: AS I / Il faut le dire Il faut le redire Il faut le proclamer Afin que personne ne l'ignore, Afin que tous puissent les connaître, les essayer et les apprécier. / * ! -m 3S \" . »■ mÊâm m ÊSiv\"'- : ,'L \" PRÉSERVENT de toutes les maladies dues au froid ou à Chumldltê. LES PASTILLES VALDA SOULAGENT les accès de toux, les attagues d'asthme, les crises d'emphysème les plus rebeues. LES PASTILLES VALDA GUERISSENT les rhumes, maux de gorge, extinction de oolx, enrouements, laryngites récente-» ou les rhumes de cerceaux, bronchites aiguës ou chroniques, catharres, grippes, influenza, pneumonies, et©,, etc. «t toutes les maladies des voies respiratoires. Ces résultats merveilleux sont dûs aux extraits de plantes qui fournissent à cet incomparable remède des propriétés antiseptiques Volatiles d*une efficacité à nulle autre pareille. Que les malheureux qu'une ignorance regrettable ou une coupable indécision ont empêché d'avoir recours & ce miraculeux produit en fassent l'essai et ILS SERONT CONVAINCUS que rien ne peut lui être comparé ÉVITER SUREMENT au Pma GUÉRIR R AVIDEMENT TOUTES LES MALADIES de la GOR6E. des BBOHGHES et des POUIOHS RECOMMANDATIONS DE TOUTE IMPORTANCE Les PASTILLES VALDA, étant un médicament, ne peuvent être Vendues que par les pharmaciens. Elles ne se vendent jamais au poids, c'est-à-dire au quart, à la livre ou au kilo. LES VÉRITABLES PASTILLES VALDA ne se vendent qu'en bottes de 1,25 Jamais autrement.\" Chaque boîte doit porter le nom ~S7 et l'adresse du seul fabricant H. CANONNE, pharmacien, 49, rue Réaumur, PARIS. LES DEMANDER INSISTER pour les obtenir - LES EXIGER Dans toiites les Pharmacies cLu UVEon.de. , \" m •> i; mÊmm r > gsgpa m '■'V^srarffiïÉ WiÊliÊkÊmÊk • ••••\népôt Pains Vins Epie choix. Loy 450 t. 1.0g.2 eh. Ail 49 1. p. j. Prix 788 L Royer, r. Chabrol. *B. DATFI Banque 30 n\"*.lx)y 3,608.Net 10,090 gar. OU I IjL Px 4.oBB.KaciJ. M_ Etienne, 36j-1 -lianrol. nHpeterie 350 Jx. Essai Ijoy 500 av 3 pièc Bénél. 1 6,400.Px 1,500 Trémoli4re,n bis.rDrouot.au 3«. Arrom DEPOT VIN CAFE rap VWlp m- Av. (lEtiiiUl lOOOga'.Se pr\"' Ko e l, IK.r Turingo. ôtel-Vin» pl. de la République. S» n°*, rap Is.OOO, 4 enlev.av.s,OOO.Pres6é.Armai), 51 F g tH-MarUn. ISA m. Paris, jolie ville 103)00 habit gri marché tIU renom. Vin liq.rest aff 50,000 I justil »v.6,(M>I. Idée» do mari), ten.ll a. Serain.s7j\" (.hàleau-d Eau imeurs.vol.oent. ancien. mnts.Afl.fio.ono I gar. net 6,000 I. av. 6,000 c». Lavergne,l3.r Berger. E I DFI'DDI? œufs, vol.en v. Parts, très bel afl. 6 enl. übLiiltiCi av 6,000 c 4 Lavergne, 13. r. Berger. \\TNS-CAFE-BILLABD, lace gare ban lieue, voyag. et marchandises, jol installai b log* A enlev. av. 1,600 tr. cpL (Occas.) Elie, 50. boui. Magenta. nAV commerce s. connais spéc. rapp. 8.000 net DUI i tenu 30 ans, cède av. 5.000 t. et reste un an. Voir Foucault, M 4\" et Boell, 62, r. Tiquetonne. épôt pain vin av. 708, net 599 f.p m.gar Essai Tha Alimentation,s j.Emile-Oil bert (lac. gar .d. Lyon). E Crémerie riche. Porte St-Denis. Bénéf. B.<»e fr. h l'essai, av 2.500 tr Peyré, 39, Fg SI Martin. ïame est demandée peur joli commerce facile. 1 Simonet, 18. rue de l'Echiquier. 2 h à 6 h. Propriétaires d'une im- I 11 VirUT DU portante INDUSTRIE LAÏ llfclir NORD demandent ÛAA AAA tr P o,,r répondre I PRÊT de aIHF.UUW fa progression continue de l'affaire laissant déjàso.Coo fr. de Bénéfices nets annuel». Placements pour 10 ans à beaux intérêts. Garantie de premier ordre. B?PETITJEAN r MOMTMARTRBIB Ville indnstrieile pniCERIE LIQUIDES. Ane. (Nord). A céder F,l I Maison au centredeville. Belle installation. Maison en totalilé. Temw I7ans p. cédant qui se retire. AIT. 170.0C01. Px 20,000 f IFPETiTJEAH r JPTmSTSFJ J DEMANDEZ PARTOUT /f le Numéro de Luxe du * * SAMEDI 9 MARS L'AGRICULTURE IGIiVILLE 20 PAGES de Texte -I A Centimes Couverture Artistique 1U le «uméro\n","SES 6\nLe Petit Parisien\nM «émut Horocrr\n,,e (jt'rgfii BoiQtßr. ucmposf sur V.arhjpes Linotypes NA . BEHBENS. Harts\n! y I ëëkê*èk M ' V , M\\ »iâp> 1 % i ¥, Si m 9 s'il l 0Â V.. Il An «nAUIfIAUfA 1 1 28 BULLiETIN DB SOUSCRIPTION 1 il Notre Album de Luxe contenant 20 MAGNIFIQUES f \"* \" » I | ,/», soussigné, dédire aohetcr la Garniture de Cheminée i ROSE des BOIS • déUilté» oi-dean, pour i RS'II REPRODUCTIONS PHOTOGRAPHIQUES de Garnitures I de Cheminées, Pendules et Cartels (modèles exclusifs) IL et Prénoms Fa ' t& * A ~' 0 ~ B \" 190 ' | |J| depuis 40 FRANCS, vendus avec !et 2 ans de g P^^io n ou Quanta. <«*\"*■ • . g^jj ~~ Crédit est envoyé GRATIS et FRAÎMO© | Domicile ute personne qui en fait la demande à | Département. j |g|| J., n _ ->m A ; a ~ , _ . Prière de remplir le présent Bulletin et ds i'envoyer aoua enveloppe à l'adresse de SP*Nj , CIRARD &B y 46, Rue de ITolllqUier, PARIS (I e ). H «. J, GIRARD &K Suce\" deE. GIIARDU BOITTE,46,Rue de l'Esniqnier. à PARIS (x»>. JB, peuvent etre rendus dai naient pas. «I. GIRARD A C : Wm,\nGaerit Dartre», Bouton». flougsurt, Dimtngemsorn, Eozùma, HSmorrolots. Faitrepousser les Cheveux et les Cils, S'3o l> ht franco F*h'*«o'»4li»»,39.r.Uïll-l»-firaïd.PABIS. U!k) C CVTDA 10 degrés. - La pttee 11119 CA I nA 100 joors ou quatre traites . ZOCKtel* 3. ree im LoiL a NHBONSX lAuiie). 1 PRET.itSIGN.3f6\nDU MARDI & DU VENDREDI 2 FE.la ligne de SO lettres Minimum dlnsertion * 2 lignes PtTlTïl ANNONCES SONT EiCLOSIVtMXWf RÉSERVÉES AUX Offres et Demandes d'Emplois Bec iteurs - Institutions, Cours et ÎMons Ventes de Propriétés Locations Hôtels meublés et Pes tions de Famille Objets perdus Hygiène Contentieux Re ebercbes d'état civil Occasions Somnambules Petits Coma- D&admGCh OFFRES D'EMPLOIS L'ASSOCIATION Amicale des anciens élèves de l'Ecole Pigier, 53, rue de Hivoli. à Paris, lient à la disposition des Commerçants des : Sténo-Dactylographes. Comptables, Caissiers, employés aux écri turcs, etc., présentant toutes garanties de capacité et de moralité. Téléphone Hommes 144-88 ; Dames 144-69. LIMERNAT PIGIER, 53, rue de Rivoli. Paris, spécialement fondé pour per mettre aux jeunes gens de la province «l de l'étranger de venir faire à Paris des études commerciales pratiques, procure gratuitement à ses élèves des situations dans le commerce, l'industrie et la ban une. Envoi gratuit du programme. vins.Ecr.à Jacquiilon, Salon (8.-du-R.j Agents dem. p. plac. builes, savons av. primes. L. Maureau, pr. Salon iB.-d.-R. RepréSsér.dem.d» t\" la région p. placera huil. et savons p. mais, anc en. et absol. sér\". Tr. bon. commis, ou appoint, mens Ecr Cèles tin Berthon à Salon (8.-du-R.,. L r trouver rapid' une place en France ou étrang. Ecr. Office Internat!, Genève. J3n province, des adresses sur bandes s' fi conf. à dames et mess, ayant loisirs. Trav. de durée, chez soi, et bien rétribué. Ec. Star Office, 5, rue des Islettes, Paris. n dem. d. ouvrières p. couture chez soi. tac et bien payée. S'adr. ou écr. aux Galeries Vendôme. 3, place de la Répit blique. On procure la machine à coudre || et des poseurs au Chemin de fer de la vallée de Celles, a Raon-l'Etape (Vosges). Envoy. la copie des certif. ou se présent. ECRITURES faciles en lang. Iranç. con fi liées part, à mess, et dames. Irav. suivi >aye a raison de Û tr. 50 la page. Sér. Ecr. losaics, v. Scala, 31, Florence dtalie). tcute personne sachant lire et écrire. La Sécurité. M. rue de l'Exposition, Paris. \\'ins. Agents demandés. Ecrire à Sau ns, Neftlès Hérault). J'offre dans chaque localité' 1/2 bénéfice ou fortes remises à toute personne vont, à ses loisirs pleoer huiles, savons. Référ. exig. A. Garand, à Salon (Bouches-d.-Rb.). R» ach. dem. cycles et machin, à coudre. Vlin.d'Or,s,r.ae la Gare.Morteau.Doubs.\ntl« | <|ft fr. p. sem. à tous hom. dam., Lo à ItiU Jeunes gens, en tous pays, sans quilt. emploi. Ires honorable, facile, ne nécessite aucune connaissance spéciale. Placement assuré. Ecr. à Artaud et O, 15rouage (Char.-Inf™). Maison existe depuis 1899. S» année d'insertion dans ce journal. Manuf. cycles du Creusot dem. représ. p. tous pays p. placem. au px de gros de leurs cycles moa. 1907. Echan.donné grat. S ad. D r Eiectric, 10, av.Pti.-Auguste,Paris. 1 rt à 20 fr. à gag. p. j. jp. voy. ou rep. Ar ï U ticle de poche uniq. aut. p. l'Etat, s. c* et s. q. emp. Val ter. 8, cité Guénot, Paris. Propriétaire vendant direct, son vin dem. repr. L. Hugues, vit., Manduel (Gard). Dep\" huiles dem. part. 8 fr. p. jour ou f. il remises. Meyer et Barntier, à Salon. /lafés verts et torréliés, Rhums. Madeie, L Mnlaga. A.Mousset. Havre.dern. agents. I 50 f.p.m»et f.rern.off.à rep\" sér.p.Huilerie 1 LLuclenne.Ec. R.Limasset.Salon (Prov.) SITUATION sérieuse à messieurs, dames ayant loisirs, aimant commerce. Manu facture Lyonnaise, 23, rue Centrale, Lyon. On demande partout vendeurs cartes pos tales illustrées 5 a 10 fr. par jour. Comptoir. 23, rue Saint-Sabin, Paris. On dem. courtiers à la commis, p. vente a crédit de tous objets. Aux Enfants de la Chapelle, 94, nie de la Chapelle, Paris. Représ. huit, savons dem.part.2oo f.p.m.ou fort.rem. C.Brunetet C°.Salon,Provence. Agents demandés p. mais, huiles, savons. /I Ecr. Huel, à Saion (Bouches-du-Rhône). Pour avoir partout bon emploi ou aug menter salaire. Ecrire Publications nouvelles, Bois-Colombes (Seine). i/ins. Mais, anadem. agents hon.commis, f pay.de s\".Louis Raynaud O',Bordeaux. ™ P- an < assurés ù pers. ayant relations p. s'occuper de repré sentation. Référ. exig. Ecr. Emile Brunei, propriétaire vigneron, Calvisson (Gard). | Istne cycles Scleveland dem. représenl\" i L pour vendre vélos 1907 gar. 5 ans à prix i gros. Bicyclette échantillon donnée gra tis. Impérial, 163, rue Montmartre, Paris. \\OUVEAU TRAVAIL d aiguille faciie.bien 1 payé,s 1 caution, à faire chez soi t\" l'an [ née, \"en tous pays, sans apprentissage. Ecrire Ophis, 187, boulevard Murât, Paris. Joli travail facile et bien payé à faire chez soi avec modèle, l'as d apprent. à iaire. Ecrire Derveioy, le Raincy (S.-et-O.), * A â 50 fr. p. sem., travail facile s. appr. f) \" chez sol t\" l'an. s. nos tricoteuses per <ec. O La Gauloise. 11. r.Condorcet Paris. Agents dem. par Union des Propriétaires, \\ rue Earjon .Marseille, huile d'olive pure. \"u Pfiques.dem. court, ach. Cat. f°. Primes. CompP Universel, 5. rue Jessaint, Paris. TtenlralTlouse lailor, 7, r. St-Marc, dem. t représentant pour la vente à crédit. Dragisle p. cond. une turbine est dem. r.Ûeccaria,l9. Se prés.ou éer.à M.Pesé. Ë m. appr. charc. nour. couch. bl.pay.s». Poisson, 21, r. Courtois, Pantin (Seine). Dem. monteur ayant déjà fait installations enlèvement poussières dans l'industrie, il est nécessaire de connaître parfait, la confection des capotes. Ne se prés, que le matin. Service AR-71, rue du Mou lin-Vert, li. On dem. un bon sténographe homme ou dame ayant référ. Ecrire sans affran chir réponse. Bureau Central, boîte 247.\nPÂLES COULEURS FLUEU RS BLANCHES NEURASTHENIE, CROISSANCE CONVALESCENCES très rapides.- ;S2© «JOURS |J » rELIXiR « S'VINCENT* PAUL Y ADMIS OFFICISLI RMKNT PAR LE SERVICE DB SANTÉ DB> COLONIES CONFITURE * S'VINCENT « PAUL Gvimit. Pb*\"*. 1. Rue Saulnier, Parie. Toute « Phirm. Brochure franco-\n■ pays, nouveau travail à l'aiguille, très facile, à faire chez soi, à la portée de tou tes les ménagères, continuel, sans cau tion. Putzy, Maisons-Alfort (Seine). Entrepreneur plomberie d. j. li. 16 a. belle Kl écrit. 60 f. p. c. 34, rue BiehnL luiles, savons. Représ. dem.pnrt.Appoint. I Remises.Louis Chave.à Salon (Provence) Jeune homme présenté parents pour té léphone, bureau, gagne de s\". Contrôle Inst. Elect. 12, rue Ïlippolyte-Lebas. n dem. appr.charc.nour. couch.bl. pr.par parents. Moisson, 25, rue Doudeauville. n dem. une apprent. gagn. de s». Blé try, tailleur p. dames, 1, r. d'Amboise. n demande apprent. couturière gagnant de suite. 15, rue Dunkerque. On dem. de suite ménages, concierges, gardes, jardin., chefs cultur., gérants, gens de mais, cocher, livreur, garç. mag. surveil. employés, dames de compagnie, d 1 1\" mngas. caiss ro *. Emplois sérieux réels sans apport ni caution. Benseign. grat. de 0 à 6 h. Taigny, 34, rue d'Ulm, Paris. Seule adrninistr. fonctionnant dep. 27 ans. Représentant en papeterie et impriment •partagerait sa remise de courtier av. t*-° î>ersonne lui faisant avoir commande de fournitures d'usine, banque, offic. minis., éeoJe, etc. Conditions avantageuses, écrire Bruvôre, 119, avenue Parmentier, Paris. Teinturier en gros dem. dame p. tenir dépôt teinturerie Ch. d'Antin, rap. 400 p. mois av. 2000 gar. Manier, 2,r.Turbigo. 000 fr. p. mois agent débrouillard dép\", étr. Compt. Crédit, 3,r.Chantilly, Paris. 6 0 fr. p. jour, travail chez soi oss. t\" à O l'année. Echanlil. gratis. Ecr. M. directeur à la Bohalle (Maine-et-Loire). flycles MESSIDOR, Levallois-Perret, dem. Lt représent, t. pays- Echantillon gratis. Û5 FR. pavés du mille part, province pour fabriquer chez soi des articles de Paris Ecrire Comptoir, 5, avenue Dé Secourt Aucune avance n'est demandée BIULES8 IULES et savons. Représ\" et voy dem. Rem. ou app\" Mais U anc Vve Lan. runs. domaine de i'Arceau, p» Salon iB. R-, fkemoiselle début heurre-œufs 14 û 20 a. LÎ gages 20 à 30 fr. Repos dimanche, s'ad. Iramont, 1, rue Française, Halles, Paris. Confection, travail chez soi p. dames, jnea Ûlles. otfert partout en prov 2 tr. 50 p jour. Ecr, M\"* Diard. Vmcennes iSeinai ravaii suivi dame prov. bourse crochet 80 a 100 f.p.m. Marschalle, bur 83, Paris. (IAEES grillés, les meilleurs pour vrais ; amateurs, petites balles plombées, per sonnes visitant clientèle bourgeoise. For te remise. Ecrire : Planteurs 0010 niaux, 142, boulevard Raspail. 142, Paris. Piinture facile à faire chez soi, b. payé. Conte, éditeur.' 23, r. 4-Van, Charenton. On dem. de suite gardes, régis\", ménag. p.cultur., concierg.,domestiq„ dame c®, chauff. d'auto, caissières.vendeuses, gér\"» L'lndispensable, 52. av. de Clichy. Paris. PROCHE! LAINE ch. soi. Ecr Fabrique tricot, r. J. J. Rousseau, Dijon. Rép. F\". Travail fac. part, a fa.iv chez soi.b.jjayé. Ecr. a M. Charles, à : Seine). Réponse par retour du courrier Vins. On dem. repr. 200 f. p. mois et 10%. Jules Chaigneau, r. de Lyon, Bordeaux D entelles au crochet chez soi. Ouvrage toute l'année. Facile et bien payé. Ecrire Vernier Mnllard. fabr. denl..Marseille.\nLa Vie Coloniale publie emplois colonies, le n\" 0 fr. 50. 217, me Championne! On dem. pers. 2 sexes, ménag. El début, p. mag., vente, bur., livr.. cocher, palefri. gér., garde, conc., jardin, et tous autres. Rapide Office, 55, r. Rambuteau (10 e ann.). J OFFRE partout travail, peintures fa ciles, lucratives, avec modèle. Ras d'ap prentiss. Béchard, 12, r. Richer, Paris. Ajusteurs, monteurs, modeleur, mécani- A cien sérieux sont demandés aux ate liers Thomas, Compiègne. Grand, nouv. de la sais. Lnmp. ailum. autom. de poche, art. sensat., montré, vendu. 50 f. à gag. p. j r en prov. Ec. Auto IJght, 37, r. Enghien, Paris. Mais, franç\" Province. Copies d'adresses sur bandes à faire chez soi pend, loisirs. Trav. con tinu, bien payé, p. dames el mess. Ec. La Lutèoe, 6, rue Ramey, Paris. Ôrochet soie ou laine, chez soi, sans cau ty tion. Ecr. Case, 60, Préfect., Marseille. JOURN AL des Concierges, 167, r.Rennes. Envoi f° à propriét. liste conc. à placer. A touj. loges vacantes pour ses abonnés. | E PROGRÈS, à Viaœnnes, d. 1 coriesp jj iibon. d. ch.localité. Ab. 1 f. innov.séri. Oalos verts. Rhums. Import. d l *. Pierre il 21, r. Epréménil, Havre, dem. représ\" Embauche mai;, limousin, comp. 60.garç. 10. Ozeray, enl., Andrésy-s.-O. Tr. ass CAFES à primes dem. agents p.vente gi Docks liavrais. Torréfaction. Havr* On demande retraité cinquante ans au plus, ancien sous-officier, garde Paris, sergent de ville, gendarme, excellent marcheur, surveillance livreurs, la ma tinée seulement cent francs, excellentes références. Scapini, de 2 à 3 h., 29, rue Dombaste, Vaugirard. Îjne grande maison d'éditions demande j représentants dans chaque canton pour représentation facile et lucrative Ecrire Librairie OUendorff, 50, chaussée d'An tin, Paris. emande bons ouvr. menuisiers trav. t\" l'an. 5 f.p.j. Goupil.à Houdan (S.-etrOk. E DEMANDES D EMPLOIS INCIEN représentant de commerce, bon l\\ nés références, demande emploi quel conque. Ecrire M. Gontier, 29, rue de I anerv. 20. Pans \" INSTITUTIONS ECOI E PtGIER a Paris, fondée en 1850. subventionnée par l'Etat. Section des hommes rue de Rivoli. 53 . section des dames rue S f Denis, 5. Admet sans exa meo internes, externes et 1/2 pension, naires de tout âge et à toute époque. For me vite et à peu de frais à la pratique des affaires commerce, «unpttrbihté, droit commercial, langues, sténographie, dac tylcgraphie. écriture, etc. Diplômes. Pla cement rapide et assuré des elevea. Envoi gratuit du programme. ïjensionnat garçons, 8. rue du Marché, à J Ma.aKofl. prend élevés a 30 fr. parrncis. SERVITEURS Le meilleur bureau autorisé, spécial et de confiance le seul oUrant de 80 4 120 places à prendre civaque jour. Tout* « Bonne » qui s'y adresse est placée le jour même et n'a rien a payer du tout. PAULET. 131. rue Saïut-Hor.oré. PARIS - On demande correspondants en province. Placement gratuit pl. assurées de suite, cuis., bonn. â t. laine, bonn. enl», f. ch. début, de province. Aibert. I. bd Voltaire\nC EST L'AIVSÏ OU L'ENNEMI Quand on souffre de l'estomac, c'est-à-dire quand on manque d'appétit ou qu'on ne peut digérer, ii est complètement impossible qu on soit bien portant et bien disposé à faire ses affaires, car on se trouve accablé d'ennuis de chagrin, de tristesse, de mau vaise humeur, de découragement et de ma laises. Tout 1\" corps souffre, cœur, reins, cerveau, etc 11 est certain cependant que si toutes les personnes qui souffrent de I esto mac prenaient les POUDRES DE COCX, elles seraient toutes bientôt guéries, car les POUDRES DB COCK en désinfectant et en fortifiant l'estomac donnent en quelque sorte un nouvel estomac. Prenez donc les POU DRES DE COCK continuez-les et elles vous guériront certainement. Les POUDRES DE COCK guérissent toujours les gastrites, dyspepsies, gastralgies, dilatations, indiges tions, les nausées, vomissements, étourdis sements gonflements. les néphrites, les entérites les gastro-entérites, les entérites muco-membraneuses, etc., etc. Seulement, pour éviter toute tromperie, exigez bien les boites de POUDRES DE COCK qui portent la marque de garantie, l'Homme au coup de marteau, et qui se vendent 2 fr. 50 la boite dans toutes les pharmacies de Paris et de province. Les POUDRES DE COCK sont ré putées dans le monde entier pour leur sou veraine efficacité et les guérisons extraor dinaires. S! VOS CHEVEUX Faites usage de TOMBENT uCHEVINE La CHEVINE, grand flacon 3 fr.so. Coitfsurs, Pirfumeurs.Phsrmao-.Hsro***. MARRIS, 13. Rue de Tm i», PAHIS. V, «««riITA SOCIETf S MUTUELLES fw le lu S 1 if® I d e CAPITALISATION pour fonds de Re -8 serve exipé par la nouvelle LOI. Ecrire S fIORNOY 17. rue de Trévise. Pa*»î*\nRÉGÉNÉRATEUR DES CHEVEUX Distribution Importante Je GRANDES BOITES D'ESSAI! Mon offre est une proposition honncte et toute de bonne foi, faite par un homme d'af faires à des hommes et à des femmes de bon sens. Les mérites. de mon Véritable 44 Hair Growcr\" résident dans la préparation elle même et non pas dans les réclames. Si vous voulez bien m écrire, je vous enverrai une | GRANDE BOITE D'ESSAI du Véritable Régé nérateur de John Cmvcn-Burlcigh pour 50 centimes. Et vous pourrez bientôt témoigner I si mon assertion « qu'elle fait repousser les ' cheveux » est vraie ou non. J'étais chau ve :le 44 HAIR GRO- jfëe WER \" m'a guéri, comme il a guéri des wmËf milliers d'autres per- 8) sonnes. L'envoi sera l B 1 fait aussitôt la récep- 1 g tion de votre deman- i S ÀW^*fi de mentionnant le *Jf nom de ce journal. CONSULTATIONS GRATUITES JOHN CRAVSN-BURLEIGH Expédition 5 255, Rue Saint-Honoré, PARIS Pour TENDRE.% les Étoffes en toutes Nuances m S» «rafler én centrafaten, il j ta 01 ratra intérêt mm SSI VENTE PARTOUT\nLES MALADIES INTERIEURES DE LA FEMME Guéries sozxs Poisons ni Opérations par la JOUVENCE DE L'ABBE SOURV Nous ne cesserons de répéter aux milliers de femmes qui souffrent des Troubles de la •Menstruation, des Suites de Couches, des Maladies intérieures. Règles trop fréquentes ou trop rares, Suppression ou insuffisance des régies, Hémorragies, Métrites, Reries blanches. Fibromes, Tumeurs, Varices, que le véritable remède à leurs maux consiste à faire une cure avec la JOUVENCE de l'Abbé SOURY, préparation exclusivement végétale tout à fait inoffen sive qui les guérira sûrement, sans poisons ni opérations, sans qu'elles aient besoin de suivre des traitements ennuyeux et sans s'astreindre à des régimes particuliers. A toutes les désespérées, à celles qui ont tout fait sans résultat, nous disons en toute loyauté : Essayez la f JOUVENCE de l'Abbé SOURY 1 et vous serez guéries. eu».«portât La Jouvence de l'Abbé SOURY se trouve partout. Le flacon, 3 fr. 50, franco gare. 4 lr. 10 Les 3 flacons franco contre mandat-poste, 10 fr. 50, adressé à Mag. DUMONTIER, phar lacien, 3, place de la Cathédrale, 3, Rouen. macien, 3, place de la Cathédrale, 3, Rouen. Dépats, a Paris : Ph'\" 132, rue Lalayette 6 place Clichy. 32, r. Faub.-Montmartre. 55 r des Petits-Champs. - 13. Pl du Havre - ifil. a» du Main. 2. ue de l Arrivée\nfctartJWmœes.JHaux Je Gorge,lrmauon»dePOJÇ*®» ftawlMa-a Khpmatljmfl» BTrmsrn If *az X WZTMM9 ICVTD 1 » âltw fcA I H* *l«m:s9' BI«bo«5\" > \"» i C l \" rein 11* tacompu &•/. (fccn** 0 30> j BRONET.V'iâKret J BEI! EUS fKèrnuli 43\nVIN VIS 8 35d^5££?a!!sS! M @ ZMi £ ilr Iliicts lira I nimca ttit.Uomptanmnriai W j §Ed-deRIrtIONTâBEZIERS VENDANGES priivrai Bor* eauSr^a/s, rouge, bl .nc, 225 litres, port, fût, iégi» compris <S5 f , choix BSC Un échantillon gratis. Ferme Bacchus, Bonacat (Gitouue).\nPlacement gratuit p r les domestiq. des 2 sexes. Michallet. 8, r. de Bretagne, let. Au Grand Bureau Modèle autorise, 6, pla ce de la Bastille, au-dessus de la I our d'Argent. places assurées le jour même p. fem.chamb.,bonn.à il™. Paris et province. Les bonnes ay réf. sont plac. de suite par Mme Rivière, 21, i .d.Sèvres, Paris. UREAU de NOURRICES, pl. Voitau-e. Entrée 138, rue de la Roquette. (<d b. catholique, 340, r. SH-ionoré, dein. ! cuis., fem. ae ch.,b.ii t' f. b. d'enfants. VENTES DE PROPRIETES 700 propriétés à vendre ou à louer. Liste franco. Boisselot, 56. rue du Rocher. I VENDRE immeuble et dépendances il susceptible d'agrandissement à 5 min. de gare. Conviendrait à petite industrie. S'adresser à M. Boeriin, architecte, ù Laignevilie (Oise). VENTE PRESSEE. Maison moderne I 15« l arr.j. Rev. 12,800 fr. Prix 152,000 fr. Gaston Leblanc, 38, rue de Trévise. 38. tfjeau choix de propriétés à vendre, rap- El port et agrément. Renseig. absol. gra tuits. Déménager, 5, rue Richepanse. Panthéon. Maison d'angle, 5 étages, gr. façade, b. boutiq., t. à l'ég. Rev. 4,600. Px 52,000. Leménager. 5. r. Richepanse. LOCATIONS Mil faubourg du Temple. Appartements de 350 à 900 fr. . gaz et eau. COURS ET LEÇONS COURS par correspondance pouvant être suivis, sans nuire â leurs occupations, par les personnes de la province et de l'é tranger Comptabilité, langues étrangères, sténographie, dactylographie, écriture. Préparation aux brevets Nouvelle mé thode. Résultat assuré t'igier, rue de Ri voli. 53, Paris Envoi gritl du programme. Anglais, al. it.esp. rus port, appris seul en tjnois.Nouv® l ' o Méthode pratique, facile. Preuve-essai 1 langue f°, envoyer 90 c. à Mait.populai r, ,X3, r.Motolori, étranger 1,10. CMITH PREMIER, école de steno-dactyi. O Prix modérés. s'adr 89. r. Richelieu. LEÇ. COUPE par moulage, coût, essayage apprêts. M me Esparon. .16. bd Sébastopol. HYGIENE Cage-f m ' 1™ cl., discr Baudart.cons. 9â 6 Sage-f m « 1™ cl., discr Bauaart,cons. sas 59 j-. Rivoti,pr.Pygmalion et Samaritaine. Oage-femme l r * classe. Stérilité. De 9 eures à 6 heures. 4, rue Lamartine rtx sage fem.en chef cons.l à a h .disc.abs. mal.d.dam.,st,r.de Sévros.face B.Marc. Sage-femme 1™ cl.. 9 à 6 h., corresp stér Discrétion Pêcheur. 61. r Goutte-d Or. Sage- f m® 1\" cl.reç.pens.,disc..cons.2 a 6 h. M\"» Mon feux. 148 r i.ufa.velie.g'\" 1 Est-Nord Cage-femme. 9 à 7 h. dira, et fêtes, reç. Î5 oeiis., px mod.. traite stéril discret. Mazé. 142, txi Magenta o g»\" Nord el Est. age-fem. l r<l ci. reç. pens. discr. Px mod. cons.9 à 6 h .b.Magenta,l2o.g re \" Nora Est. Sage lem.P* ci.pr pens. Cons.2 â5 h. Disc. abs.Vtlia à Engûien.M m « Brun,3o,r.Rivolj Cage-femme de 9 â 7, traite stéril. (dise.), J) reç. pens. t* fcpoq. Px mod. 101 ,ig SU Dénia. S \"âgé femme Reç.ptns.ù t.l.prix ! rait.stêj cons.t.b\"et dim,l3-4,fgSl Martin. G« Est. Cage femme 1™ cl. prend pensionr™ Paris Jet campagne .Maison discrète). Px très modérés. Place entants. Consult. I à 5 h. ~OITI.SU Vl™ Saimou. 55. tg Saint-Martin.\nCage-femme l\"cl. reç. pens. à t« ép. gros. JR. enf. Discrét. Traite mai. L enceinte. «6. faubourg Saint-Denis igares Nord-EsU. Sage-fein.l™ cl.absol.dLscret.consult.de 2 à 4 h. Pr. mod., 1. rue de la Lune. OCCASIONS 4 PRES décès. Macn. a ooudre Singer ay' coûté 200 fr. et servi 5 mois à vend. 60 fr. av. sa gar. de 5 ans. 34. rue Sam tre-et Meuse (derrière hôpital Saint Louis MACHINE à coudre Singer, occ. unique, canette ronde centrale, payée 225 fr., à vend, dans tes 3 jours 60 tr.av.sa gar. sa. Favre, 7, aven. Trudaine. Métro Anvers. 'ACHÈTE machines à coudre, échange, répare. 14, rur du Delta. Métro Barbés. (ri CLE Bonin valeur 275 fr. vend. 98 fr. i Garantie et franco, 17,av.Molte-Picquel. Réelle occ. bicy. hom. à v. n'imp. quel pr. roue lib. et frein bowden p. cause de malnd. Thémcr, 61, av. de St-Mandé, XII». MACHINES A CUUDRE neuves !\"• mar ilf ques. gar. 10 ans, 69 lr.. Smger grand luxe dern modèle, 5 tir. collret. rallonge eu meub. bureau 7 tir. renfermant la ma chine, 75 lr. Smger pour couturière, 35 lr. Fabricants Réunis, 7, rue jvlestoy, 7. Tr. sér. Beau mob. à vend, bas px. 38. r. Secrétan, métro Allemagne. Pressé. L n dera. à acheter glaces devanture d'oc casion. Ecrire Yinet, Trouville. INGENIEUR part, élrang. vend, n imp. q. I prix b. mobii.. piano, 55. bd SI-Marcel. CONTENTIEUX if BOILEAU. avocat-conseil à Paris, pl. 118. du Havre, 14, se charge à forfait, sans avances ni provision, de tous procès civils et commerc., règlement de success., moy. part en cas seulement de réussite. Divor oes et liquidations. Achète créances et droits successifs, nues-propriétés. 9 à 5. RECHERCHES 1\\ EC t AC'l et DISCRETION. Enquêtes, cl Recherches. Renseignements. Surveil Lebreton. 27, r. St-André-des-Arts, 9 à 6 h IfOREL Louis-Philibert, né 1848 ; Clé -I*l menTHyaeinthe, né 1851 ; Louis-Eu gène, né 1852; Jules-Achille, né 1855, ou les enfants, recherchés par Pollet, 201, bd Strasbourg. Le Havre, pour succession. FLEURY Zéphirin-Victorin, ancien tein turier, né 1.863, et Rousée Emélie-Alice sont recherchés par Pollet, 201. boulevard Strasbourg. Le Havre, pour succession. PAR 1 BON Eugène est recherché poui L succession par M» Clory, notaire <1 Foussais (Vendée). F ABINET CBOUZET, 10, rue Greffulhe. li Paris. Renseignements et recherches de toute nature, toutes missions légales. (loucher t» 7 octob fice généa] Paris I'SUCI lIM SOMNAMBULES l|\" n « Alexandre, p. satisf. sa nombreuse ;!! clientèle est Iransf. 32, r. Rivoli, 2 e ét Science réelle. Car te m , chirom.. consul! conscien. d. 2 fr. Discrét. abs. Corresp tfaïna, célèb.voyante, dep. 2 f . 1, r. Abbé •ll ' irégrire.pr.Bcn Marché. Paris.Corresp Et ra « Demirumis, 15. r. GÔrandû .métro -ui vers;. C Art. 2 f.. de 7 9h. 1 l Dam .seul* Ij.iguelonc {Libr. ,6,pi.CljChy.Mystères de lïl ia main.Talismans larot sibyllin nouv\nSI v. avez d. soucis, d. inquiétudes, adres scz-v. à M m » Hortense, 101, r. Lafayette, 1\" oélébrilé de Paris, nombr attestations, rech.. conseils et renseign nrécis s. tout. Pas de charlatanisme, immense succès. Horoscope complet France 2 ir. étran ger 2 fr. 50, comprenant la constellation et la planète sous laquelle est né le con sultant, le caractère, les aptitudes, tout ce qui concerne le mariage, la fortune et 1 avenir, tout est dévoilé p. l'astronomie. Env. nom. prénom année, mois, date de naissance à E. Louis, 43. avenue de la République, Paris. Traite que par cor respondance. Nombreuses félicitations. Î prédictions touj. vraies par épingles é fr Martin. 60. r. N. D.de-Lorette. Corresp. ,11 'le Lenormand, 2, Samt-Placide. face 11! Bon-Marché. La Gde cartomancienne et pins célèbre somnambule de Paris. Lign. de la main. Talisman pour réussir en tout Ne voyage jamais Pas confondre.Corresp. DE FARIA, 7, r.du Temple (Hôtelde Ville) Ugn.de la main,carlomanc.,somnamb. moyen p. réussir tout, talisman, fumée. I 4* personne soucieuse de connaître son avenir, de savoir la pensée d'un être cher, ira consulter de Faria. 7, rue du Temple. M'\"\" Normand, somnambule eartom., 5, rue Caroline (pr. bd Batignol.) Exc. dim. Consult. sérieus. Rénssil. Corresp. VADINE, célèbre voyante spirite. Voit il tout. Fait aimer. Succès certain. Cor respond. province, 162, faut). St-Martin. M m ' QUlLßEL'F,2s,r.Durantin.'i r.consc 4 ». Fait réussir tout av. son sujet endormi. SI 8 Renault aidée d. s. sujet cél. voyante ,ÏI voit tout p. 1. somnamb. éping.. tarots, lignes d. I. main. Corres. 36, fg St-Martin. Mai A prévient sa client, qu el, est r. St- Sp,re,B.p.r.Ak'xandrie. tarots, bougies, ping.somnamb.trav.indien incon.de tous. Elex, 18, r. Cadet. Jours, dim.. fêtes. 1,1 Correspond. Cartes 1 fr. DIVERS \\fIEUX DENTIERS et culots de lampe* electr. Achat. Pierre. 54, rue Richer. Forains, libraires, v» gagnerez de l'or en vendant nos superbes cartes postales. S'achèt.aussitôt vues Px réduits et echanL gratis. Comptoir, 23. rue Saint-Sabin. Oolde lis drap. lain. feutr seniet. au kil. O v ''au. 53, r. du Ch. de Fer. Roubaix. FORAINS vend. ling rl «. tabliers, corsages art réel. Benezeth. 69. r. de vanves. Vourrice posséd. vache et chèvre detn. enfant à élev. au biberon av. dot ou bon refait. Ecr. M me Cuérin, Louis Des sain.à S 4 Sauveur.p Bethisy S^PierreiOi») P rains !.. Vendez des coupons de mous selines, soieries, rubans, etc., soldés au kg ' F Bosson. lO.r.Cdnstantine.Lyon. ACHAT' DE VIEUX DENT lERS même bri sés. Picard, 25. r. d' Amsterdam. Paris. Cartes post. 111., gros, 1/2 gr c \".Cat. s. dem. Nouveauté et fantaisie. Avril et Pâques. !.. Gromer. 16, r. des Fontaines. Paris ;3'i. VIEUX DENTIERS - Achat - Louis, s. iaubourg Mcntmartre, 8. Coupe spécule housse.Faut. 2 f.75, ch.2 f. eaniipé 5 t.50. M.Chahoud, 39,r. Monge. Cioip. forains. Baz. libr. tabac dern. nouv. t curt. p. p. pois, avril, fant. Calai, franco. 17. cité Lemière. Paris <tU«i-\nri; irisis mmm •WjfiÈP^'sy s £M VIN G QUI: VIOLET FR ■jf'■■'s-1 $ï V«& 3 a\\ EXIGER IA BOUTEILLE\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,724577"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1907-03-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760936","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760936","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760936","http://gallica.bnf.fr/ark:/12148/bpt6k562440m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}