{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k606372z","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1926/01/26 (Numéro 17864)."],"contentAsText":["fr EM P S PROBABLE:!'; IBEOION PARISIENNE. Température trèji I douce, presque printaulôre. Tents modérwSßR 3 ' de sud-ouest. Temps nuageux avec Aclalr-jH r cles. Rares chutes de bruine ou de pluie Tfe-. fine. Nuit : V. Jour : 11°. EN FRANCE. Moitié Nord : comme sur j s la région parisienne. Beau temps sur toute ; ; la moitié Sud. S S SOLEIL : lever, 1 A 31 ; coucher, 16 H. M. | VLB NE : pleine le 2(-, dern. quart, le S lévrier. ( {\nDERNIERE EDITION DE PARIS\nim d*V\\ li »i n Éb^i^—..- - |n >. H H H J^^T*î*^'*\"*f — i.. »\nPAXTH-MB. H* 1T.864 \" HARDI 26 JANVIER 1926 ■ Sainte Partie\n20 cent <• LE PLUS FORT TIRAGE D ESJOU RNAUX DU MONDE ENTIER ■>\nL'AFFAIRE\nDES FAUX BILLETS S'ENVENIME\nEmu par l'insuffisance de l'enquête, le gouver nement français adresse à M. Clinchant, notre ministre à Budapest, des instruc tions très énergiques pour qu'il réclame du gouvernement hongrois la lumière complète\nL'affaire des faux billets de tavillo francs fabriqués en Hongrie prend depuis quelques jours une tournure qui est loin de donner satisfaction aux justes réclama tions du gouvernement français. Lorsque le scandale éclata, fin 'décemb: \\ le président du Conseil hongrois adopta une attitude des plr; ésolues et déclara hau tement que la lumière serait ïaite jusqu'au bout. Rassuré par ces promesses, qui furent bientôt confirmées par un message spé cial du comte Bethlen à M. Briand, Qu'apporta à Paris le baron Ko ranyi, le gouvernement français attendit patiemment les résultats de l'enquête. Un représentant de la Banque de ■France et deux commissaires de la sûreté française envoyés à Bu dapest étaient admis à en suivre près les péripéties, tlepuis quelques jours cepen dant, cette attitude correcte et Conciliante du gouvernement hon grois a fait place à des procédés qui ne sont pas de mise entre deux nations qui tiennent à con server des rapports d'amitié. Transmise au procureur géné ral, l'affaire des faux billets a été entourée soudain du plus profond mystère. On ne sait ce qui se passe dans le cabinet du procureur, mais ce qui est certain, c'est que l'instruction traîne, c'est que les interrogatoires sont rares, c'est Qu'aucun nouveau complice n'a été découvert. Bref, on a d'impres sion très nette que les autorités hongroises s'efforcent de limiter les responsabilités, de couvrir cer taines personnes et en somme de noyer le procès dans le maquis de la procédure. Au surplus, le représentant de la Banque de France et les com missaires de la police française sont désormais complètement écartés de l'enquête, ce qui semble prouver, d'une part, qu'il y a quel que ghose-de bieu grave à cacher, et prive, d'autre part, notre gou vernement de toute appréciation directe et certaine sur les éléments de l'affaire. Justement ému par ces raétho-, des dilatoires et ces faux-fuyants qui montrent que le comte Bethlen, probablement sous la pression des rationaliste», .ohnn plutôt oijour d'hui à répandre l'ombre qu'à faire la lumière, le gouvernement fran çais vient d'adresser à M. Clin chant, notre ministre à Budapest, des instructions très énergiques. Encore une fois, la France ré clame, et cette fois avec beaucoup plus d'insistance, que les coupa bles du crime qui avait pour but de saper son crédit reçoivent tous, sans exception aucune, le châti ment qu'ils méritent. Les dessous politiques de l'affai- Ire ne font maintenant plus de doute. Derrière les faussaires il y avait des agitateurs politiques qui menaçaient la tranquillité de l'Eu rope. Ceux-ci étaient encore plus dangereux que ceux-là. 11 importe, aussi bien pour cette tranquillité des nations que pour le prestige de la Hongrie, que ces coupa ib!cs-là soient, eux aussi, entière ment découverts. Quand le comprendra-t-on, en fin, à Budapest ? L. B.\nY AURAML I UN NOUVEAU COUP DE THEATRE ? Budapest, 25 janvier (d. n. env. spéc.) Un confrère de la presse étrangère (débarquant à Budapest, me disait, hier : Cette affaire de fausse monnaie patriotico-aristocratique est bien sen sationnelle. Mais quels sont donc les accusés, sont-ce les faussaires hongrois ou les policiers français ? Et en effet, à lire la plupart des jjournaux, on pourrait croire que la question du scandale des faux billets s'est changée en une espèce de duel en champ clos entre les directeurs plus ou moins autorisés des droits souverains de la Hongrie et les com missaires français qui les auraient violés. En réalité, il paraissait na turel que des professionnels aussi expérimentés que le commissaire di visionnaire Benoit ou le commissaire de la police mobile Doucet ayant déjà tant contribué à élucider les Culpabilités actuellement établies coopérassent jusqu'au bout à l'ins ïruction. Pourquoi donc alors, le président 0u Conseil, le comte Bethlen, après bvoir proclamé bien haut sa volonté absolue de faire toute la lumière, paralt-il soudain préoccupé d'arrê ter l'affaire au point exact où elle en est aujourd'hui. Car son attitude risque de pouvoir difficilement être interprétée autrement. Aurait-on peur que quelque dange reuse vérité apparaisse et transpire? La première explication qui vient à l'esprit est que les éléments d'ex trême droite, dont la participation &£ «Sécisive pour l'établissement du régime actuel et qui passent, à torf bu à raison, pour plus ou moins soutenus par la faveur du régent Horthy et de son entourage, intimi dent le président du Conseil. Le j Comte Bethlen estimerait qu'avec\nM. Benoit commissaire divisionnaire\nWindischgraetz, Nadossy et les prin cipaux dirigeants de la fédération des sociétés nationalistes, la pre mière charrette est suffisamment garnie! Il faudra peut-être aller plus loin si le scandale soulevé par le journal A bend, de Vienne, amène en fin de cwmpte un coup de théâtre analogue à ceux qu'a déjà entraînés cette affaire. Ce journal, on le sait, publia un fragment de lettre adressée par le comte Bethlen au baron Perenyi, un des présidents de la fédération des sociétés nationalistes, dont l'ar-» chiduc Albert avait accepté la prési dence d'honneur, Bethlen y nait les amis de sort arrfi' de toute action inconsidérée à la veille de la dernière session du conseil de la Société des nations. La lettre trouvée au siège de la fédération lors des perquisitions et qui est venue à la connaissance du député Vaszonyi, lui aurait permis d'imposer la constitution d'une com mission d'enquêté parlementaire. La présidence du Conseil démentit aus sitôt la publication du journal Abend. mais sans nier l'existence de la lettre et en affirmant seulement qu'aussitôt avisé de l'affaire des faux billets, le comte Bethlen avait ordonné de la tirer au clair. Vas zonyi démentait en même temps s'être servi de la lettre, mais il explique aujourd'hui que son dé menti se limitait-là et que le comte Bethlen s'expliquerait sur les cir constances de la lettre devant la commission parlementaire. Mar cel Duvan. I\nSIR AUSTEN CHAMBERLAIN CONFÉRERA JEUDI AVEC M. BRIO\nLa conversation portera sur les effectifs en Rhénanie, le contrôle militaire en Allemagne, l'entrée du Reich dans la S. D. N. et la réunion préparatoire de la conférence du désarmement\nSir Austen Chamberlain, venant de Rapallo, arrivera demain soir à Paris, d'où il repartira vendredi pour rega gner Londres. Ainsi que nous l'avons déjà indi qué, le ministre britannique des Affaires étrangères se rencontrera avec M. Briand au cours de son séjour dans la capitale. Ces entretiens diplomatiques au ront probablement lieu jeudi après midi, entre le déjeuner que donne ront en l'honneur de sir Austen Chamberlain les « Amitiés françai ses » et un dîner à l'ambassade d'Es pagne. La conversation des deux ministres portera sans doute sur les effectifs en Rhénanie, le contrôle militaire en Allemagne, l'entrée du Reich dans la S. D. N. et la réunion préparatoire de la conférence du désarmement, dont il s'agit, de fixer définitivement la date.\nNAPOLÉON I\" N'EST PAS MORT D'UN CANCER DÉCLARE UN CÉLÈBRE CHIRURGIEN ANGLAIS\nLondres, 25 janvier ( cl. P. Parisien). On admet généralement que Napo léon I\" est mort d'un cancer à l'es tomac. Un chirurgien britannique, sir Berkley Moynihan, affirme qu'il a eu l'occasion d'examiner de près les viscères du grand empereur et qu'il n'y a découvert aucune trace de ta terrible maladie.\nNOUVELLE TENSION DES CHANGES\nLa livre, qui avait oscillé, une grande par,tie de la semaine dernière, entre 129 et 130, s'inscrivait, à 15 heures, hier, à 130 85. Au cours des transactions, après Bourse, les cours s'élevaient encore de quelques Centimes et la devise anglaise attei gnait, à 18 heures, 130 975, tandis que le dollar clôturait à 26 97, après avoir débuté à 26 72.\n,E CARDINAL MERCIER SUR SON LIT DE MOR\n(Photo Wlde World.) (4 la troisième page nos dépêches de Bruxelles.)\nDRAME INEXPLIQUÉ\nUN AGENT DE POLICE D'AMIENS TUÉ PAR SA FEMME\nLa meurtrière, qui s'ett blessée elle-même, aurait, croit-on, a(i par jalousie. Se croyant atteinte d'une maladie incurable, elle n'aurait pas voulu que son mari lui survécût Amiens, 25 janvier (dép. Petit Parisien.) Hier soir, l'agent de police Désiré Guil mont a été trouvé mort chez lui, fau bourg de Hem, la gorge ouverte à coups de rasoir. Près de son corps se trouvait un revolver dont les six coups avaient ébé tirés. Mme Guilmont, née Lucienne Tiron, qui était couchée, avait, elle aussi, la gorge et la poitrine tailladées à coups de rasoir. Mais ses blessures étaient peu profondes. Transportée ii l'Hôtel-Dieu, Mme Guil mont refusa d'abord toute explication. Puis elle déclara qu'elle s'était blessée elle-même. L'enquête a jeté un peu de lumière sur cette mystérieuse affaire. L'agent Guilmont aurait été tué par sa femme. Celle-ci, qui était malade, aurait caché dans son lit le revolver de son mari et tiré sur celui-ci à son entrée dans la chambre. L'agent serait tombé, atteint de plusieurs balles. La femme serait alors allée prendre le rasoir de son mari, puis elle aurait égorgé la victime, déjà éten due sur le parquet. Après quoi, elle se serait recouchée et se serait frappée elle même. Interrogée par le juge d'instruction, elle a, feignant d'être dans le coma, observé un mutisme complet, mais il pa rait certain qu'elle a tué son mari. Mme Guilmont se croyait, à tort d'ail leurs,, atteinte {l'une maladie incurable. 11 esl'possihle que, cédant à une jalousie morbide, elle ait voulu que son mari, qu'elle aimait beaucoup, ne lui sur vécût pas.\nPOUR ET COJVTRE N'e9timez-vous pas que la jus tice aurak bien pu laisser se débrouiller entre eux tous les flagellés de Bombon ? Le fait est que l'affaire est d'un comique à la fois lamentable et irré sistible. Le juge d'instruction de Melun aurait mieux à faire, sans aucun doute, qu'à écouter les sornettes que débitent des accusés qui seraient eux-mêmes mieux à leur place à l'asile qu'à la prison. Le ridicule de cette comédie rejaillit fatalement sur la justice qui se croit obligée de la prendre au sérieux. —En somme, l'instruction est ouverte sur Satan, sur ses pompes et sur ses œuvres. L'instruction est ouverte aussi sur les agissements des oiseaux que le curé de Bombon char geait de maladies variées, sur les méfaits de ces vilains moineaux, c'est le cas de le dire, qui faisaient pousser des champignons sur les terres qu'ils souillaient de leurs ailes. Tout cela est d'un burlesque qui passe toutes les limites. Vous croyez que magistrats et gendarmes n'emploie raient pas plus utilement leur temps s'ils s'occupaient exclusivement des diables qui sont en chair et en os et qui cambriolent, escroquent, pillent, assassinent ? Assurément. N'empêche que la justice ne pouvait pas ne pas intervenir dans l'affaire de Bombon. Pourquoi ? Parce qu'il ne faut pas donner aux bipèdes un prétexte nouveau de faire des bêtises, tout simplement. Si la justice laissait opérer en toute liberté ces messieurs et ces dames qui croient avoir à se plaindre ou à se louer de Satan, la vie deviendrait vite impos sible. Bandits et filous profiteraient et comment ! de l'aubaine. Que voulez-vous, messieurs les jurés, dirait le crapuleux assassin du vieux petit rentier, il fallait bien que je me débarrasse de ce méchant homme. C'était Satan ! Son influence maligne me privait de tous mes phos phates et faisait pousser des champi gnons vénéneux dans le jardin de ma tante ! On n'en finirait pas. Maurice PRAX.\n-PAR CES TEMPS DE MAGIE NOIRE...\nBé que qu'tas donc, Victorien, à fouetter c'chien comme ça?... Que qu'y fa fait?... J'te dit, et j'te dit qu'y m'a entorcelc„.\nC'EST AUJOURD'HUI QUE S'ENGAGE A LA CHAMBRE LE DÉBAT* FINANCIER\nC'est bien aujourd'hui que s'en gagera le grand débat financier sur les textes élaborés par la commis sion des finances. Ainsi en a décidé la Chambre, hier, en lin de séance. Il n'y a pas, eu d'objection, attendu que le rapport de M. Lamoureux avait été distribué quelques heures plus tôt qu'on ne l'avait prévu et que les députés avaient largement le temps, en vingt-quatre heures, de l'examiner à loisir. A noter que la liste des vingt-cinq orateurs inscrits, que nous avons donnée hier, s'est augmentée, en dernière heure, d'une unité : à savoir M. Charles Guilhaumon, radi cal socialiste. D'autre part, rappelons que le groupe communiste a déposé une motion préjudicielle d'ajournement jusqu'après l'établissement d'une échelle mobile des traitements pour les fonctionnaires. A ce propos, on s'est inquiété, hier, dans des conver sations de couloirs, du moment où devrait être examinée cette motion. Or il ressort du règlement et des précédents qu'elle ne peut être dé battue qu'après la clôture\" de la dis cussion générale et immiédiatement avapt le passage à l\\discussion des articles. Enfin, un certain nombre de dépu tés du cartel se préoccupent de trouver un moyen,de procédure pou amener la Chambre à se prononcer avant tout sur la question de la taxe sur les paiements. Leur raisonnement est celui-ci : La taxe sur les paiements consti tuait l'un des éléments essen tiels du projet présenté par M. Dou mer. La commission des finances l'a rejetée et l'a remplacée, pour le ren dement de 3.800 millions qui en était escompté, par une série de taxes diverses. Mais le ministre n'a pas été convaincu et a déclaré main tenir sa taxe. C'est à la Chambre de trancher ce conflit. Et alors, pour quoi pas tout de suite, avant de dis cuter les ressources nouvelles pré vues au titre premier du projet en délibération, puisque ces ressources seraient inutiles si la taxe ministé rielle était votée- Reste à savoir si l'on aura pu trouver le moyen de procédure cher ché, d'ici que la Chambre en soit arrivée à la discussion du titre pre mier.\nM. HERRIOT SE PRÉOCCUPE D'UN MEILLEUR RENDEMENT DU TRAVAIL PARLEMENTAIRE\nM. Herriot a convoqué pour ce matin les membres du bureau de la Chambre à l'hôtel de la présidence en vue de se concerter avec eux sur une meilleure organisation du tra vail parlementaire, dont une longue expérience a fait ressortir les défec tuosités. Il est certain que dans les condi tions du règlement en vigueur, l'obs fruction et le piétinement sont aisés. Par exemple, 20, 30, 50 députés peu vent déposer des demandes d'inter pellation sur le même sujet. De même, un débat, surtout important, peut devenir interminable par le nombre des orateurs régulièrement inscrits. Sans doute la clôture peut être prononcée, mais, souvent par convenance on la retarde et, d'ail leurs, les orateurs évincés se rattra pent généralement sur les amende ments. Le président de la Chambre, sans vouloir en quoi que ce soit, bien entendu, restreindre le droit de parole des députés, non plus que leur liberté d'action, pense qu'il est possible, en se mettant d'accord, au surplus, avéc la comrflission du règlement et avec les groupes politi ques, d'obtenir une meilleure disci pline de l'assemblée pour un travail plus rapide et plus fécond.\nUn couple d'intrépides globe-trotters\niwuo avuua iciaïc lliCl îaiiivee ail Caire du major Court-Treatt quif avec sa femme et un opérateur ciné matographique, était parti seize mois auparavant du Cap. Le major Court-Treatt et ses com pagnons ont, durant les 487 jours qu'a duré leur randonnée, parcouru 12.732 milles (20.500 kilomètres), ce qui représente une moyenne de 42 kilomètres par jour. Mais peut-on parler de moyenne dans une randonnée de ce genre ? Si dans les régions les plus favorables, la vitesse record de 150 milles fut atteinte, on n'avançait parfois que d'un mille par jour et cela durant sept jours consécutifs. MMMMMtMItIf lllllllllf iifiiiitf f Mlff (Mi ■■•■■tlltfv\n«MMttttttfMtttHfMlllttMllllltttlftttfVtltMfllffVVttlflltlllt* j A U deuxième page ; Propos de bonnt humeur\nMrs Court-Treatt se t%\\ vrant an plaisir de là pèche sur le lac Tanga nyika. Dans le médail lon i M. Court-Treatt\nLE QALA D'ESCRIME DU NOUVEAU-CIRQUE\nQuatre victoires françaises: Coutrot bat Spîgaroli, 9 touches à 10 Géo Buehard bat Mangiarotti, 5 touches à 10 LucUn Gandin bat Gianeso, 7 touche» k 14 René Haussy bat Nedo Nadi, 13 tonches à 16 Deux victoires italiennes :\nAusdrai bat le Com' Taillandier, 8 touches 1 10 Aldo Nadi bat Félix Ayat, 9 touches à 14\nLa plus belle soirée d'escrime qui se puisse organiser a été donnée hier au Nouveau-Cirque. Pendant plus de quatre heures, une assistance de choix admira de merveilleuses pas ses d'armes, s'enthousiasma à la fou gue des Aldo Nadi, des Gianese, des Mangiarotti; acclama le calme sang froid et les promptes détentes d'un\navat, u un xietuosy. On trouvera le compte rendu dé taillé à la Dernière Heure. Voici deux clichés pris au cours de la soirée d'hier : en haut, une vigou reuse riposte de Lucien Gaudin ; au dessous, Géo Buehard en garde.\nLucien Gaudin, d'un Buehard, d'un Avat. d'un Haussv.\nMARIE MESMIN\nOn sait l'aversion de Marie Mesmln pour l'objectii et les photographes. Voici cepen dant un de ses portraits, qui remonte, il est vrai, à pas mal d'années ; à cette époque elle se souciait évidemment fort peu d'être « envoûtée » en posant devant l'objectii (4 la troisième page : Marie Mesmin a quitté Bordeaux pour une retraite inconnue.)\nPARIS VA COMMÉMORER le centenaire de Brillat*Savarin\nII y aura cent ans le 2 février pro chain que Brillat-Savarin mourut à Paris, 66, rue de Richelieu. Des fêtes vont avoir lieu pour célébrer ce cen tenaire. Une plaque sera apposée sur la maison habitée par l'auteur de la Physiologie du goût. MM. Vic tor Bucaille et César Caire, conseil lers municipaux, ont déposé hier une proposition demandant que la Ville de Paris soit associée à cet hommage rendu au célèbre gastronome.\nMiss Heien Wills remporte la victoire au tournoi de Cannes\nU est probable que son match arec Suzanne Lenglen aura lieu en février Cannes. 25 janvier (rfép. Petit Parisien.) Miss Helen Wills a battu, dans la flnßle du simple dames du tournoi internatio nal de tennis à Cannes, Mlle Vlasto. par 6-8, 7-5. Cette finale fut plus ardemment dis putée que. celle du tournoijolympique de 1924, qui mettait en présence lés deux mêmes joueuses, et qui fut gagnée par l'Américaine par 6-2. 6-2. La victoire de miss Wills était cer taine; mais la championne dut slem plover à fond pour venir à bout de son adversaire. Il est de plus en plus probable que le match Helen Wills contre Suzanne Len glèn, attendu avec tant d'impatience, aura lieu à Cannes, au cours du tournoi international qui se disputera sur les courts du Carfton à partir du 8 février.\nLE RAID AÉRIEN ESPAGNE-ARGENTINE\nLas Palmas, 25 Janvier (dép. Havas.) Le commandant Franco a amené Son avion dans la petite baie de Gando, à une vingtaine de milles au sud de Las Pal mas. parce que l'eau y est calme. Pour pouvoir décoller, il a dû, à cause de la notile, alléger l'avion. On craint que le brouillard ne gêne fortement demain les aviateurs pour ga gner le Cap Vert.\n30.000 MILLES SUR LES MERS\nALAIN GERBAULT aura achevé son tour du monde au mois de septembre 1927\nAlain Gerbault ? Vous ne le reverrez qu'en septembre 1927! C'est M. Pierre Aibarran, le fidèle ami du pilote du Firecrest, qui parle. Avant que ne paraissent, ici même, les impressions de voyage du célèbre navigateur, M. Aibarran a bien voulu nous faire part des pro jets complets de celui-ci. Alain Gerbault les a confiés à une lettre qui a fait beaucoup de che min pour parvenir jusqu'ici. Elle a été mise à la poste de Rikitea. Riki tea, c'est, le port de l'île Mangareva, dans l'archipel des Gambier (Océa nie). \" -»«»-• •• Ces projets, on va voir que, de tout autre, ils paraîtraient follement présomptueux et irréalisables. C'est le 2 novembre 1924 jour des mort 3, mais Alain Gerbault n'est pas superstitieux que le Fire crest a levé l'ancre. De New-York, il a successivement gagné les îles Bermudes, puis Panama. Nous avons publié le jour nal de bord jusqu'à cette dernière escale. Les manuscrits que nous venons de recevoir et qui font suite ont été écrits pendant le séjour à Colon, la traversée du canal de Panama, en mer pour la première fois, le Firecrest flotte sur l'Océan Pacifique et, enfin, dans les curieuses fies Galapagos. Panama, Babel tropicale Panama, ses travaux gigantesques, ses villes nouvelles créées pour le trafic du canal, Alain Gerbault en fait le plus pittoresque le plus amu sant tableau. On verra le minuscule Firecrest s'engouffrant dans les écluses faites pour des navires de plus de dix mille tonnes ; le lac Gatun, immense cuvette artificielle, dont le fond est tapissé d'arbres qui émergent encore comme des nénuphars; Balboa, enfin, ville américaine toute neuve, avec ses quartiers géométriquement ali gnés, et le vieux Panama, où chan tent des musiques nègres, où dansent au cabaret du Chat noir! Mexi cains, Indiens et Caraïbes. Entre le ciel et l'eau Puis, c'est, la traversée de Balboa aux îles Galapagos. Une promenade de 2.000 kilomètres. Pas un souffle... Et le Firecrest n'a que ses voiles. 11 faut quarante-neuf jours à Alain Gerbault pour franchir cette mer d'huile. Assurément, le pilote eût préféré la tempête. Pour passer le temps, il s'intéresse aux mœurs des poissons volants, qui évoluent au-dessus du bateau par des vols de dix mètres. Les requins viennent en foule autour du cotre. Us guettent le marin quand il grimpe le long de son beaupré. Us attendent... Quatre ans de Paris Aux Iles Galapagos, Gerbault devait faire une extraordinaire ren contre. Un des rares colons avait habité quatre ans Paris. Il vivait là, exilé volontaire, à l'lle San Cristobal, dans une hacienda équipée en arsenal. Car l'endroit n'est pas sûr et il Compte plus de convicts (rappelez vous les Enfants du capitaine Grant, de Jules Verne) que de cinémas. Alain Gerbault avait abandonné. là, son cotre pour un cheval. Ses aven tures équestres, contées avec l'hu mour un peu anglo-saxon qui le caractérise, ne sont pas un des pas sages les moins attachants de ces extraordinaires mémoires.. Hivernage à Taïti Depuis, ainsi qu'en témoigne la dépêche datée d'Atuana (îles Mar quises), Alain Gerbault a navigué pendant 4.000 milles, dont 3.000 (5.400 km.) sans escale. 20.000 milles lui restent encore à parcourir. Gerbault r -pte quitter Atuana dans quelques jours. Sa prochaine escale sera Taïti. Dans cette île délicieuse, l'infatigable navigateur compte se reposer involontairement jusqu'à fin mars, car il lui faut attendre la fin de la mousson. Départ de Taïti le 1\" avril. Cour tes vikites aux îles Samoa, Walles et Horn; plus longues aux Nouvelles- Hébrides et à la Nouvelle-Guinée. Promenades à Santa-Cruz. Fidji et aux îles Salomon: puis dans tout ce petit archipel dont chaque îlot porte le nom d un jour de la semaine : île Lundi, île Mardi, île Mercredi, 11 Jeudi, etc. Alain Gerbault se sent une sym pathie particulière pour l'île Jeudi, qu'on lui a signalée comme très inté ressante. De l'Australie au cap de Bonne-Espérance En juillet, le Firecrest passera le détroit de Torrès. Le voici dans l'Océan Indien. Après escale 3 aux îles Florès, Christmas et Keeling, en septembre, il cingle vers l'lle Maurice. C'est cinq mille milles (9.000 kil.) i travers 1 océan Pacifique. Alain Gerbault espère visiter la Réunion en automne et doubler, pour Noël 1926, le càp de Bonne-Espé rance. Mais à cette extrême pointe de l'Afrique, ce Noël sera en plein été.\nLo cap doublé, le Firecrest se retrouve dans l'Atlantique. Après ce rude effort, il aura besoin d'être revisé et Gerbault compte séjourner à Capetown jusqu'au l\" r avril. L'Atlantique du sud au nord Le vaillant petit bateau, qui a tra versé l'Atlantique de l'est à l'ouest*, va maintenant le parcourir du sud au nord. Au large de la côte africaine, il remontera jusqu'à Samt-e-Hélène. Gerbault compte aller en pèlerinage, en mai, sur les lieux où mourut j. Î, .* • f- ■*\"- —\"Si Le t\" juin, le Firecrest fera «teste\" dans l'île de l'Ascension. En millet, il sera en face de Dakar, aux îles du Gap Vert; en août, aux Açores. Et après, c'est le retour au point de départ: Gibraltar. Alain Gerbault, qui a, comme on voit, organisé minutieusement son itinéraire, n'hésite que sur un point: celui où il débarquera sur sa terre natale. Mais ce seront, très probablement, tés Havrais ou tes Bordelais qui auront l'honneur de recevoir, en sep tembre 1927, le hardi capitaine retour de son tour du. monde. Alain Gerbault aura alors accom pli son merveilleux et extraordinaire voyage: 54.000 kilomètres à travers tes deux plus vastes oeéan ß du aîob?, tout seul, sur son petit bateau.\" (Non* publierons prochainement le journal de bord d'Alain Gerbault : croi sière de Panama aux îles Marquises.)\nLe trajet effectué Jusqu'aux lies Marquises et l'itinéraire projeté (ligne pointillée)\nLE DÉBAT A LA CHAMBRE SUR LES TARIFS DE CHEMINS DE FER\nM. de Moitzie expose dans quelles condi tions i! a pris les mesures qu'exigeait la situation financière des réseaux et assuré l'application de k loi, et indi que les directives dont il entend s'ins pirer pour les transports de banlieue La Chambre a continué, hier, le débat sur les tarifs des chemilH de fer. Elle a entendu MM. CUau>.-v, Peirotes, Brom et Reibel. puis le mi nistre des Travaux publics a pris la parole pour indiquer à la Chambre comment il avait été amené à rele ver les tarifs de chemins de fer, en raison du déficit, des réseaux, pour assurer l'application de la loi. L'engagement pris envers les tra vailleurs qu'un régime spécial de transport leur serait assuré pour faciliter leur installation dans les banlieues a été rappelé par M. Chaussy, qui soutient qu'on aurait pu éviter le relèvement des tarifs eu comprimant les dépenses des réseaux. Le député de Seine et-Marne critique le principe du relèvement des tarifs et les propor tions qu'il comporte ; il insiste pour qu'un contrôle rigoureux soit appli qué à la gestion financière des réseaux. Sur le réseau d'Alsace et de Lor raine, soumis à un régime spécial, l'augmentation des tarifs a entraîné des conséquences contre lesquelles s'élève M. Peirotes. Le député du Bas-Rhin exprime la crainte que les prix nouveaux, qui imposent un sur croît de dépenses très lourd aux usagers, ne nuise, au surplus, très gravement à l'industrie. Les nouveaux tarifs provoquent les plaintes de M. Brom, qui signale Çar divers exemples les prix très élevés des parcours dans les trois départements. Et le député du Haut- Rhin insiste, en ce qui concerne les abonnements, pour le retour an régime antérieur au 1\" janvier. Le caractère trop général de l'aug mentation des tarifs est critiqué par M. Reibel, qui s'élève tout spécia lement contre la surcharge imposée aux transports en troisième classe et aux abonnements de travail pour la banlieue. Le député de Seine-et- Oise se prononce pour une revision des tarifs. Incidemment M. Ernest Flandfn u réclamé en faveur des soldats te transport gratuit pour se rendre en permission. M. Vaillant-Couturier a appuyé cette demande- Question financière, a répondu M. de Monzie, qui relève du ministre des Finan ces.\nDISCOURS DE M. DE MONZIE Obligé d'appliquer la loi, et ne pouvant recourir qu'à l'augmentation des tarifs pour pourvoir au déficit des réseaux, le ministre des Travaux publies indique tout d'abord qu'il a suivi l'exemple de ses prédécesseurs pour garantir la continuité du ser vice. Pouvait-il y avoir une autre solution pour les difficultés finan cières des réseaux ? M. de Mon/ie n» le pense pas. Il écarte comme impra ticable le recours à l'émission d'obli gations nouvelles, signale l'impossi bilité pour le Trésor d'apporter au fonds commun la somme nécessaire, et repousse toute mesure qui porte rait atteinte aux légitimes intérêts des obligataires et actionnaires des chemins de fer qui, le ministre l'a souligné, sont au nombre de trois\n","■Billions et ont déjà subi le rude (Contre-coup de la dévaluation des litres qu'ils possèdent. Plsaé en face de l'inéluctable né cessité de pourvoir à un déficit de ©l5 millions, causé en majeure par tie par la hausse des prix, M. de (Monzie a voulu d'abord établir que (toutes garanties étaient prises pour le bon ordre des dépenses des ré seaux. Il s'est assuré qu'une invita tion adressée aux compagnies d'avoir à réaliser des économies avait pro- Iduit une réduction de 117 millions ■dans leurs dépenses. En môme temps (il organisait un contrôle de leur festion financière, selon les termes 'un décret, actuellement soumis au iconseil d'Etat. Et le ministrè d'ajou ler, vivement applaudi : • J'ai signalé aux réseaux les. écono mies nouvelles qui me paraissent réali sables, les recettes supplémentaires qu'ils peuvent obtenir et les réformes que comporte leur organisation. Ainsi avant de consentir des relèvements de tarifs lourds pour tant de pauvres gens, j'ai voulu prendre toutes les mesures possi bles pour réduire le déficit d'exploitation. iAptylaudissements.) Les places die luxe ont subi, le fnmistre l'indique, un relèvement de tarif proportionnel à celui des pre mières classes. Puis il relève les cri tiques dirigées contre la proportion (du relèvement des prix entre les (trois classes. Si l'on a ramené cette Wifférence des prix entre les classes £ ce qu'il était en 1914, c'est pour «naintenir le trafic voyageurs en 1™ |Bt en 2* à son contingent actuel. Les voyageurs de 1™ et de 2', qui sont au nombre de 160 pour mille, produisent (annuellement 900 millions, contre (1.313 millions fournis par les voya geurs de 3', qui sont au nombre de (840 pour mille. Le ministre a ajouté: Les voyageurs de 1\" et de 2* appor tent au budget des réseaux des ressour ces extrêmement importantes. Nous avons voulu éviter qu'une trop grande diffé rence de prix entre les classes donne une prime au déclassement. Prenons-y f\" arde, si le nombre des voyageurs en \" et 2* se réduisait, par déplacement Idans les 3*, c'est le prix de tous les transports qui augmenterait. i M. de Monzie a ensuite cité les torix des chemins de fer à l'étranger, plus élevés que chez nous, et souli gné qu'au tarif actuel le chemin de fer reste en deçà du coefficient 5, Sui fixe actuellement l'augmenta u prix de la vie. Le régime des transports de la banlieue parisienne Les transports de voyageurs pour la banlieue parisienne prennent un (énorme développement. Sur ce ré- Seau de 586 kilomètres, au lieu de £3O millions de voyages en 1913, on en compte maintenant 350 millions par an. En même temps qu'il pré cise la nécessité de combler les 280 ■millions de déficit de cette exploita tion spéciale, M. de Monzie montre qu'il était depuis longtemps reconnu qu'un relèvement des tarifs devait lêtre appliqué. Il n'en retient pas moins qu'un engagement moral a été pris envers les travailleurs pari siens qu'on a incités à aller habiter len banlieue. Cet engagement n'a pas (été pris par l'Etat, le ministre y- Insiste, mais par la Ville 'de Paris. Il (en conclut que ce n'est pas à i'en- des usagers des chemins de fer que doit incomber la charge de ce déficit spécial. Par l'exemple de .toutes les grandes capitales, il s'atta- Bhe à soutenir que les transports de la banlieue parisienne doivent être Bonçus sur un plan spécial, dont il a tracé tes grandes lignes dans une lettre adressée au ministre des Fi nances. Et, précisant sets intentions Bbur les transports de banlieue, i. de Monzie déclare : Il faut que le relèvement des tarifs qui vient d'être appliqué correspur.de pour les voyageurs à des conditions de Transport améliorées. Je suis décidé a accorder l'accès de tous les trains aux porteurs des- cartes d'abonnement fie travail. Mais j'estime que pour la déli vrance de ces cartes, il faut fixer des règles limitabives, qui excluraient de ïeur bénéfice les ouvriers ou employés qui ont un revenu supérieur à 12.000, 14.000 ou 15.000 francs. Quand M. de Monzie, dont les •explications avaient été attentive ment écoutées, a terminé son exposé rappelant que lié par la loi il en «vait assuré l'application et faisant «ppel à la collaboration de la Cham bre, il a été longuement et chaleu reusement applaudi sur presque tous les bancs. Le débat continuera vendredi.\nLÉGION D\"'HONNEUR\nAGRICULTURE Officiera : MM. Germain, président du con nu générai d'lndre-et-Loire; G ranger, Ins pecteur des eaux et forêts, à Rambouillet. Chevaliers : MM. Bétanconrt. administra teur de société agricole à I,omme : Boisseau, prlmeurlste. h Dugny; Boucberot. agricul teur, président de la Société hippique du trait augeron, a Notée - Dame-de-Livaye 5 Boullenger. agriculteur, président de la Lat ilerle coopérative de Lyons-la-Forftt; Boyer, jïeorétalre de l'Office agricole départemen tal de la Haoite-Lotre : Brodin, directeur de •'lnstitut Pasteur Oumbartaml de Buenos- Ayres; Buloz. journaliste agricole à Paris; ICarme, président de l'Union des sommeliers fle Paris; Chaplseau, sous-cher de bureau au -ministère de l'Agriculture; Decantelle, pré •ldent du Flshlng-Club de France, a Paris; Eberhardt. directeur de la station de blolo- Bir végétale de Besançon; Mme veuve Godln, née Figère, fermière à Souvlgny (Lolr-et- ICberl, mère de quatorze enfants, dont douze «ont cultivateurs (deux fils et un gendre tnorls au champ d'honneur). MM. Grelner, viticulteur à Mlttclwlhr ; Jolmnnet, agriculteur à Crueheray; Klop fensteln. conseiller général du Territoire de ffieirort; Lèsent, secrétaire général de la Société des agriculteurs de l'arrondissement IL'Avesnes, a Bàvay ; Maronlez, service des livraisons d'engrais azotés, g Paris; Radas, .directeur du dépôt d'étalons de Cluny; Tran- Shand, agriculteur à Calivllle-sur-Mer.\nLes grandes associations françaises i adressent un \"appel au pays\" , pour réaliser sa libération financière\nL'Union des grandes associations françaises dont le comité-direc teur compte dans ses rangs MM. Paul Appell, P. Labbé, Georges Risler, ' L. Armbruster, Henry Bonnet, Paul Delombre, Léopold Lacour, André Lichtenberger vient d'adresser aux communes de France et aux plus ; importants groupements corporatifs agricoles, industriels et commer ci aux, un pressant appel « afin que le pays réalise, par sa propre initia tive, sa libération financière ». Et le document conclut en ces termes : Pour cette libération, la France doit bannir tout esprit de parti, politique ou religieux, et s'unir dans un effort de volonté pareil à oelui qui l'a conduite à la victoire. Il doit être créé une caisse d'amortis sement absolument autonome et offrant toute garantie d'indépendanoe. Les fonds qui lui seront versés ne pourront, en aucun cas, se oonfondre aveo ceux dont l'Etat a la disposition et être employés autrement qu'à la restauration de nos finances. Un noble exemple a été donné par Oourtomer, Moy-de-l'Alsne, Nogent-le- Rotrou, Marseille, etc. Que partout soient organisées ces souscriptions où, du plus riche au plus humble, chaque citoyen voudra app< rter sa part, dans un large \"élan de iialernlté civique. Que tout Français comprenne son devoir, et la dette diminuée, les mesures d'inflation ou de consolidation forcée évitées, la valeur du frano améliorée, l'activité nationale prendra un nouvel essor. C'est l'lntérêt de chacun et l'lntérêt de tous. Français, apportez votre obole à la patrie I Prouvez au monde qu'il peut avoir confiance dans les ressources morales et matérielles d'un peuple toujours capa ble d'assurer son salut par ses propres moyens et par des sacrifices librement consentis.\nOCULISTES ET OPTICIENS j\nLu lanettiera ne peuvent vendre des verres que sur prescription médicale Ainsi en a décidé la cour de cassation Le 24 mars 1925, la cour d'appel de Paris, avait condamné, pour exer cice illégal de la médecine, un opti- 1 cien, M. Odin, qui examinait les yeux de ses clients pour déterminer les verres qui pouvaient leur convenir. Ce procès mettait aux prises les inté rêts des médecins oculistes, défendus par M* Pierre Cathola, et des opti ciens, pour lesquels se présen- 1 taient M. le bâtonnier Henri-Robert, 1 M\" André Hesse et M\" Rettinger. A la suite de sa condamnation, ( M. Odin s'était pourvu en cassation ' contre l'arrêt de la cour de Parie. La 1 chambre criminelle 4e la cour de i cassation, sur le rapport de M. le < conseiller Bourdou, sur les conclu- < sions de l'avocat général Bloch- i Laroque, et après plaidoiries de i M* Talamon, pour les oculistes, et de i M* Carbault, pour l'opticien, vient de i rejeter le pourvoi de JJ. Odin et de ■ consacrer les principes posés par la i cour de Paris. La cour suprême estime que, si la vente des lunettes est libre, seuls les médecins ont le droit de se substi tuer à leurs clients pour choisir des verres et de fonder la prescription d'un lorgnon sur l'examen préalable des yeux. La cour de cassation a décidé que l'opticien qui examine les yeux de ses clients, atteints, même de défectuosité congénitale de la vue, pour leur vendre des verres appro priés à leur état, commet le délit d'exerc.ee illégal de la médecine.\nM. Georges Leygues a inauguré les nouveaux services d'action du ministère de la Marine\nM. Georges Leygues a ouvert, hier matin, la conférence des services d'action du ministère qu'il vient de réorganiser, et à laquelle assistaient ses principaux collaborateurs, par une allocution où il leur a donné les directives suivantes : La conférence des services d'action à été instituée par. décret du 18 novembre 1907. Elle a pour objet d'établir entre les directeurs et les chefs de service d'ac tion une complète unité de vues, basée d'une part sur les nécessités d'ordre militaire et d'au tire part sur les possibi lités et les ressources techniques. La oonférence doit assurer la coordination des efforts entre l'état-major général, dont le chef est responsable des opéra tions navales, et les services charges de fournir à la flotte les moyens de remplir sa mission. Le rendement général de ces services ne semble pas toujours répondre à ce qu'on pourrait attendre d'une puissante institution, organisée et dirigée par des hommes d'élite. M. Georges Leygues, après avoir exposé les critiques fondées qu'on adresse à la marine et dont il faut faire profit, a conclu : Ces dernières années ont prouvé, une fois de plus, qu'un grand pays ne peut se passer d'une marine et que la France, à cause de sa position géogra phique, de l'importance dj son empire colonial, des intérêts de tous ordres qu'elle a dans le monde et du rôle poli tique qu'elle joue, ne pourrait y renon cer sans déchoir.\nLes mutilés de Versailles verseront à la caisse d'amortissement le produit de leur souscription en faveur du franc\nLes mutilés de Versailles ont renoncé à brûler devant le monument aux morts de Versailles les bons de la Défense ?u'ils auraient pu recueillir avec les omis de la souscription qui va s'ouvrir le 1\" février prochain. Ils craignent, en effet, que cette cérémonie, dont le geste ne manque pas de noblesse, puisse être mal interprétée et Jette le discrédit sur les valeurs du Trésor national, alors qu'au contraire ils cherchent à faire renaître la confiance en faveur du franc sous toutes ses formes. Les fonds recueillis seront donc versés à la caisse d'amortissement. Toutefois, un livre d'or mentionnant les noms de tous les souscripteurs sera établi puis solennellement déposé, lors de 1« clôture de la souscription, au pied du monument, et remis ensuite au maire de Versailles qui placera ce document à la bibliothè que de la vi'lle.\nUne protestation du syndicat général de la Bourse de commerce contre les projets de taxes nouvelles\nLe président du syndicat général de la Bourse de commerce die Paris vient d'adresser à chaque député une lettre dans laquelle il attire son attention sur les répercussions que les droits sur les opérations de me rohandises à terme ou à livrer, proposées par !a commission des finances de la Chambre, auraient certainement pour les agriculteurs, pour la fabrique, pour le consommateur et pour le pays. Ces taxes, en tant que ventes à livrer, élèveraient dans une Importante propor tion le prix de vente des denrées de pre mière nécessité. En ce qui concerne notamment le sucre, tl semble que la commission des finances ait perdu de vue que ia production indi gène s'effectue annuellement en trois 1 mois au maximum, souvent même en un temps beaucoup moindre, alors qu'elle 1 se consomme en douze mois; que, par ■ suite, les usines ne peuvent payer leur betterave aux cultivateurs qu'autant, qu'elles trouvent des acheteurs pour financer, au fur et à mesure de la pro duction, les quelque deux milliards de francs qui, sur la base des cours aotuels, représentent l'importance de la prodoc -1 tion sucrière française. Or, les taxes proposées frappent à mort le marché à terme, et les producteurs, ne trouvant plus dans leur commerce un bénéfice normal, devront restreindre leur production, pour diminuer leurs risques Les cours sont, en effet, dans la dépen dance du prix mondial, et soumis anx ! fluotuations des changes. Les premiers atteints seront les agriculteurs, et, comme la production de la. betterave conditionne largement, celle du blé, on voit la réper cussion de cette situation sur l'économie agricole de nos plus riches départe ments. Nos achats de blés et de sucres à l'étranger devront s'élever, entraînant ainsi la haius.se de ces denrées étran gères. La propriété commerciale Les présidents des unions de la Fédé ration de la rive gauche, représentant 5.000 petits commerçants et petits indus triels, ont, de leur côté, voté un oirdre du jour réclamant : La modification, dans un sens accep table et normal, de la loi sur la revision des baux à longue durée aveo plafond limité, établi à' 100 0/0 du loyer d'avant f;uerre; la propriété commerciale avec ndemnité d éviction dans tout les cas, et l'égalité fiscale. Si la propriété commerciale n'est pas votée pour avril prochain, ils demandent une prolongation provisoire maintenant le statu quo locatif et la suspension de toute poursuite judiciaire jusqu'au vote de la loi de sécurité commerciale.\nLes propriétaires de fractions d'raenMes fit le droit de reprise\nRéunie en assemblée générale, les membres de l'Union syndicale des propriétaires de fractions d'immeu bles de Paris et du département de la Seine, ont voté l'ordre du jour suivant ; Les membres de l'Union syndicale des propriétaires de fractions d'immeubles, après avoir pris connaissance des modi fications apportées au projet de loi sur les loyers, en ce qui concerne te droit de reprise, constatent que la Chambre, en ies obligeant à faire la preuve qu'ils sont sans logis, complique inutilement le pro blème et demandent au Sénat d'adopter des mesures susceptibles de ne pas re tarder plus longtemps la prise de pos session des locaux par eux acquis, no tamment en votant l'amendement déposé par MM. Cautru et Lefas, députés, mo difié comme suit : « Le droit à la prorogation n'est pas opposable au propriétaire d'immeuble, ou fraction d'immeuble, qui signifiera par écrit au locataire, en même temps que le congé, sa volonté d'habiter per sonnellement et effectivement le local d'habitation lui appartenant, ou de le faire habiter personnellement et effecti vement par ses ascendants ou descen dants, ou ceux de son conjoint. »\nLe traitement des inspectrices des écoles maternelles\nLe ministère de l'lnstruction publi que nous communique la note sui vante : Des informations inexactes et tendan cieuses ont paru récemment dans cer tains journaux de province au sujet des ; traitements des inspectrices des écoles • maternelles. On a prétendu que quatre inspectrices générales se partageaient un ; crédit de 565.000 francs et que vingt ins pectrices départementales se partageaient : un crédit de 6.904.000 francs. Or, le traitement maximum des inspec ■ trices générales est de 19.500 francs. Le 1 traitement des inspectrices départemen . taies, réparties en six classes, est de 11.000 à 17.000 francs dans la Seine et 1 de 8.000 à 14.000 francs dans les autres départements. Le orédtt total prévu au budget est de 76.000 framos pour les ?uatre inspectrices générales et de 267.500 rancs pour les vingt Inspectrices dépar tementales.\nKRISHNAIMIRTI NOUVEAU MESSIE\nLe « Véhicule du Christ », reconnu par les thêosophes, est un homme moderne qui arme la vie, et qui donne aux mortels ce conseil : « Soyez gais ! » Une étoile mystérieuse est-elle apparue dans le ciel ? Des rois mages, porteurs d'encens et de myrrhe, sont-ils venus en caravane, de dune en dune, adorer le nouveau sauveur ? Ces détails restent encore ignorés, mais une grande nouvelle se répand dans le monde... Tandis que nous célébrions dfns nos cathé drales la douce nativité de l'étable, une foule se rassemblait aux Indes, è. Madras, sur les rives merveilleuses de l'Adyar. Et là. nou3 l'avons relaté , au milieu d'un campement dressé sur le sable, un nouveau messie fut présenté à ses fidèles. Son nom est Krishnamurti, c'est-\nà-dire le Christ lui-même. C'est un homme grand et mince, d'une tren taine d'années, à l'élégance britanni que. Mais son regard, dit-on, a la douceur des pacifiques, et sous son front réside une méditation sans cesse spiritualisée. C'est à peine si son veston de bonne coupe, ses che veux noirs bien partagés, son col mou, enfin, lui donnent un air qui déroute notre imagination. Tlrish namurti est moderne. Pas tout à fait le Christ... Lui aussi est né d'un miracle ! Il n'était, jusqu'ici, qu'un Hindou cul tivé il a éitudié à Oxford et à la Sorbonne un dilettante richis sime, un cosmopolite habitué aux paquebots, aux palaces et aux slee pings... On l'a vu à Rome, à Londres, à Paris... Mais l'attention de Mme Annie Besant est tombée sur lui. Mme Annie Besant, qui préside la Société théosophique depuis la mort de la fondatrice, Mme Blavatsky, a reconnu la divintté de Krishnamurti, et c'est un hasard providentiel que ces deux êtres, qui ne pouvaient atteindre que l'un par l'autre à la béatitude, se soient un jour rencon trés et compris. Car Mme Annie Besant a les cheveux aussi blancs que sa Créature les a noirs et elle s'est muée, pour lui, en héraut, en prêtresse. C'est elle, devant la multi tude en prières, qui l'a intronisé dans son triomphe ! C'est elle qui l'a adopté en 1909, et il est depuis long temps connu des fidèles sous le nom d'Alcyone. En 1911, Mme Annie Besant ayant fondé l'ordre de l'Etoile d'Orient, Aleyone fut placé à la tête du mouvement. Il a présidé à Paris, il y a cinq ans, le congrès de cet ordre. Krishnamurti, d'ailleurs, ne repré sente pas tout à fait le Christ. Il n'est encore expliquent les initiés que. le Véhicule du grand Instruc teur. 1,0 Verbe se trouve sans doute incarné en lui, mais pas nettement lisible pour nous. Bouddha, Maho met et le Christ furent des instruc teurs intégraux et ils reviendront, ils renaîtront. Mais plus tard. Krish namurti leur sert de répondant parmi nous. Entre la Mort et la Résurrec tion, il symbolise l'un des degrés de l'escalier triomphal, l'un des anneaux de la chaîne incorruptible. Son âme a déjà vécu dans d'autres corps et elle doit errer encore, par fois révélée, parfois inconnue, et s'épurer de génération en génération. Ce n'est qu'après une longue évolu tion qu'elle retrouvera la Perfection. Soyez gais ! Cette âme, par bonheur, ignore l'ascétisme. Les intimes de cet Hom me-Dieu vantent son allure vive, sa santé d'athlète, son goût pour le théâtre. A Paris, en 1920, alors qu'il était inscrit en Sorbonne, on le ren contrait sans cesse au spectacle. Il aimait les plaisanteries, mais ne dansait pas. Et il a écrit à quatorze ans, un livre : Aux pieds du Maître, traduit actuellement en quarante langues. Guérir n'est toutefois pas son œuvre, mais l'une de ses œuvres. Son ministère consiste à alimenter i lies âmes. Les corps l'attirent moins. Son cœur est simple et limpide. En octobre dernier, square Rapp, au\nsiège de l'Etoile d'Orient, on lui demanda quel était) son conseil suprême. Il répondit ; Soyez gais ! Il est vrai que notre siècle est doux aux prophètes, qui n'ont plus à craindre ni le bûcher ni la croix. Aussi Krishnamurti va-t-il parcou rir le monde entouré d'apôtres, dont sept sont déjà désignés, et les repor ters et les cinémas s'apprêtent à le , faim connaître à tous. Et comme il annonce avec un aimable sourire 1 qu'il espère rendre la guerre impos sible, des mystiques iiront joncher sa ' route de rameaux !\nKrishnamurti\nyvos ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par la Ligue des chers de section (comité de Levairois). Conseil des ministres, à 10 heures, à l'Elysée, sous la présidence de M. Gaston Doumerg-ue. Sénat, séance à tr, heures (projets divers). Chambre des dépotés, séance à 15 heures, (déhat financier). Vernissage : Salon des Artistes normands, 14 h. 30. 10, rue Caumartln. Cérémonie tunebre : Arrivée de vingt-cinq corps de militaires morts en captivité en Allemagne, 14 h. 15, gare de la Villette- Est, 104. rue d'Aubervilliers. Ouverture de cours : Diction, 20 h. 30, mai rie du 3« ; droit public russe, 16 h. 45, amphithéâtre 5, Ecole do droit. Conférences : M. lorga : « La société rou maine du dix-neuvième siècle dans le théâ tre roumain : thé&tre de Caragiale », 15 h., Sorhonue. M. Marcel Boulenger : « Les Anglais chez nous : l'anglomanie », 15 h„ 38. avenue des Champs-Elysées. M. Har ley Granvllle Barker : « La scène et le théâtre de Shakespeare », Sorbonne. M. Robert Coulom : « La timidité et les timi des », 16 h, 30, 5, rue du Cotisée. M. Bokanowskl : « Le redressement financier », 20 h. 30, 16. rue de la Sorbonne. M. Fran çois : « L'Afrique occidentale française », 16 h. 30, M. Poisson : » La coopération », 17 h. 30, 28, rue Serpente. Institut catho lique : 14 h. 15, M. Aurtaiïlt : « Les for mules de fol Jusqu'au concile d'Ephèse »j 15 h. 45, dom Cabrol : « Les langues litur giques » ; 16 h., M. Meunter : « Le latin d'église et la langue populaire du troisième au septième siècle » ; 17 h. 15, M. Lesourd: « Les ambassadeurs de France près le Saint - Siège : Emmanuel - Théodose de la Tour-d'Auvergne, cardinal de Bouillon ». M» Jacomet, avocat à la Cour : « Boccace », 21 h. 30. Union Interalliée. Séance publique : Académie d'éducation et d'entr'aide sociales (présidence de Mgr Baudrillart), 16 h. 30, 74. rue de Vaugirard. Réunions : Commerçants des 0» et 17» arron dissements, 21 h., 16, rue Cadet. Jeunes ses patriotiques, 21 h., Cirque de Paris. Sports : Courses à yincenues à 13 heures ; Automobilisme : les Six Jours d'hiver de Moto-Revue : â 6 h. 30, départ de la pre mière étape, boulevard de la Révolte ; à partir de 14 heures, arrivée rue d'Alsace, à Levallois. T. S. F. Emissions et radio-concerts du Petit Parisien et des principales stations de France et de l'étranger. (Voir au Courrier des amateurs.) M. Briand a reçu hier après-midi M. Quinones de Léon, ambassadeur d'Espa gne, retour de Madrid, et le comte Chlapowski, ambassadeur de Pologne à Paris. L'assemblée générale du syndicat des banquiers en valeurs a.u comptant a élu comme membres de la ohambre syndi cale, pour l'année 1926 : MM. Raoul Aaroai, Hippolyte Baachet, Rodolphe Bir man. Georges Fabre, Roger Lyon, Geor ges Perles, Léon Pognon, Joseph Rouma gmac et Robert Thierrée. Dans sa réunion tenue à l'issue de cette assemblée, la chambre syndicale a élu oomme membres de son bureau : MM. Robert Thierrée, président; Georges Fabre, vioe-président ; Rodolphè Birman, trésorier. Notre confrère, le romancier Jean de Granvillier.s, a répondu ce soir avec suc cès, dans une réunion contradictoire du Faubourg salle Wagram, aux contemp teurs de l'œuvre accomplie par la France au Maroc. M. Jean de Granvilliers a ra-, conté le récent voyage qu'il vient d'effec tuer, et qui lui a permis de constater que le Maroc peut servir de modèle aux colo nies du monde entier. L'orateur a fait l'éloge du maréchal Lyautey, du général Nautin et du général Boichut. Le Maroc, sous la conduite intelligente de l'habile diplomate qu'est M. Steeg, doit continuer à prospérer. M. Venizelos, ancien premier ministre grec, et Mme Venizelos sont» arrivés â Cannes, où ils feront un assez long séjour. L'ex-roi Manoël de Portugal et sa femme sont attendus très prochainement à Cannes pour un séjour de deux mois. Le nouveau commandant du 10» corps d'armée, le général Hallier, vient de prendre possession de son commande ment. Les troupes de la garnison de Rennes lui ont rendu les honneurs. Le générai a fait ensuite ses visites offi cielles. LA CLE DE LA SITUATION ECONO MIQUE... N'acheter que le nécessaire et racheter où il faut. S'adresser aux « 100.000-CHEMISES », 69, rue La fayette, et Succursales à Paris. NECROLOGIE Nous apprenons la mort de M. René Cretté. vice-président honoraire de la société amicale du Loir-et-Gher à Paris. Ses obsèques auront lieu le mercredi 27 courant à 10 heures, en l'église Sainte Augustin. Le présent avis tient lieu d'invitation. On annonce la mort de M. Paul Lippe, aquarelliste bourguignon bien connu, décédé subitement à l'âge de cinquante , neuf ans. Il avait expose àde nombreux Salons, et notamment au Salon des Artis tes français, où il obtint de nombreuses ■ récompenses. t Nous apprenons avec regret la mort, . à l'âge de cinquante-cinq ans, die notre I confrère Eugène Allard, secrétaire ad , joint de 1a rédaction au Temps. Adimi ' nistrateur du bureau de bienfaisance et de la crèche du neuvième anrondisse , ment, il faisait partie du comité de i l'Association des secrétaires de rédac i tion, dont il avait été l'un des fonda teurs. Il était chevalier de la Légion d'honneur. Ses obsèques auront lieu aujourd'hui .à midi. Ou se réunira au domicile mortuaire, 7, rue Notre-Dame de-Lorette. L'inhumation se fera au cime tière du Père-Lachaise.\nPropos de bonne humeur\nLA VÉRIDIQUE HISTOIRE DU CHAT BOTTÉ\nJusqu'à ce jour, nous nous sommes laissé bourrer copieusement le crâne par des conteurs sans vergogne qui ont bien voulu nous faire avaler des fables ridicules et grotesques. Il appartenait au signataire de ces lignes de remettre les choses au point ; voici, pour commencer, la véritable histoire du Chat botté, telle qu'elle s'est déroulée, n'en déplaise aux mânes de Charles Perrault. Il était une fois un pauvre gentilhomme gascon, nommé le marquis de Carabas, qui vivait plutôt mal que bien dans un castel vétusté des environs de Bergerac. Il avait dévoré peu à peu tout son patrimoine' et ne possédait à cette époque qu'un mau vais costume, jadis de cérémonie, et un chat que son manque de comestibilité avait seul, jusqu'ici, empêché de rejoindre dans l'estomac de son maître les poules, canards, lapins et autres animaux, anciens pension naires de la basse-cour. Ce matin-là, le marquis n'avait pas dé jeuné, et il regardait avec insistance le matou, dont la fourrure aurait pu passer pour une fourrure de renard auprès d'un\nfut en présence du sire, vous pouvez, parait-il, vous changer en un animal quel conque : je ne le crois pas. Qu'est-ce que ça peut bien me fiche 1 rétorqua l'ogre, ce jour-là furieux du repas purement végétarien qu'on lui avait servi. —■ Cependant, monsieur l'ogre, je serais curieux de voir... A ces mots, l'ogre, de plus en plus fu rieux, se changea en lion et, d'un coup de patte, étripa le malheureux chat botté en lui disant : La curiosité est un vilain défaut, mon cher ; allez donc voir dans mon estomac si j'ai de la dilatation... Et il engloutit le matou, après l'avoir soigneusement écorché pour en conserver la peau qu'il destinait à la friction de ses vieilles douleurs. Dans le carrosse royal, la discussion entre le monarque et le marquis continuait Comment, tous ces bois sont à vous, marquis de Carabas ? Parfaitement, Sire. Alors le roi se pencha vers un persom nage muet qui se tenait au fond du car-\nu fotjjreur un peu myope..,. Il nourrissait ainsi des pensées de meurtre avant de se nourrir avec le produit de la vente de, la peau du félin, lorsqu'à sa grande surprise, le chat prit la parole : Mon maître, lui dit l'animal, qui, pour ses débuts dans la langue française, fai sait immédiatement preuve de servilité, mon maître, je pùis vous tirer d'embar ras. Prêtez-moi donc les bottes que vous chaussiez quand vous étiez enfant et sui vez-moi. Le marquis réfléchit ; deux solutions se présentèrent à son esprit : ou bien attra per le chat, l'enfermer dans une cage ad hoc et faire fortune en le montrant dans les foires d'alentour, solution qui n'allait pas sans risques, le chat possédant des griffes acérées et une aptitude remarquable a gagner le faîte des toits, ou bien suivre ses conseils et remettre à plus tard le pro jet d'emprisonnement™ Ce fut cette deuxième solution que le marquis adopta. Dès qu'il eut enfilé les bottes, le chat, debout sur ses pattes de derrière, sortit du castel et dit au marquis : Vous allez vous baigner dans les fos sés de votre château et, quand je crierai, vous simulerez un semblant de noyade. Entendu ! dit le marquis, peu rassuré au fond sur la suite de cette étrange aven ture. Mais il fit ce que le chat lui conseillait et, lorsque ce dernier, sur la route, hurla, au moment du passage du roi : « Au se cours 1 Mon maitre, le marquis de Cara bas, se noie 1 » les valets sauvèrent le marquis, l'habillèrent et le conduisirent auprès du monarque. Le chat continua sa tournée. Il entra dans un pré et cria aux moissonneurs : < Moissonneurs qui moissonnez... », mais avant qu'il eût fini son laïus, les moisson neurs s'enfuirent en hurlant, terrifiés d'en tendre ainsi le langage d'un homme dans la gueule d'un chat ; seul, l'idiot tradition nel du village resta, et ce fut lui qui répéta au roi toutes les billevesées que iai avait serinées le Chat botté. Vous êtes riche, marquis î s'étonna le roi. Oui... pas mal... et vous ?... Et la conversation tomba avec un bruit cristallin. Le chat arriva ensuite au château de l'ogre. Monsieur, lui dit le lascar, quand il\nt rosse et lui mqrmura quelques mots à s l'oreille. Vous dites sincèrement, marquis, que ce champ-là vous appartient ? insista le roi comme on passait devant un immense ■ champ de blé où le chat, ne trouvant per ■ sonne à convaincre, avait planté un grand , écriteau faisant pendant à celui du bébé Cadum, où se lisaient ces mots : « Terres i du marquis de Carabas. Chasse gardée. ■ Attention aux pièges à loups ». Mais oui, Sire. ■ Par saint Cloud, mon patron, rugit ■ le souverain, vous êtes riche à millions et î n'êtes pas couché sur le rôle des contribu i tions de mon ministre des Finances ? N'esi t il pas vrai, monsieur de Laitcallo ? Arrê î tez, gardes, et hissez-moi ce gaillard-là à s la plus haulte branche de ce noyer. _ : Les gardes obéirent. Le marquis fut ■ proprement pendu, sans autre forme de : procès, et le roi, satisfait de sa bonne plai santerie, dit à son fidèle ministre des , Finances en lui montrant la potence impro t visée : C'est là. de la justice en partie ■ double, messire :un noyer et un pendu 1 , C'est ainsi que se termina réellement l'aventure du marquis de Carabas et de : son chat botté... et tout le reste n'est que • littérature 1 Eric DEMEIGE.\nLes interpellations ! sur la manifestation des fonctionnaires\n: La Chambre a décidé, hier, de dis ; cuter le 19 février les interpella tions de MM. Piquemal et Voilin sur t la manifestation des fonctionnaires.\n' VOTRE TORPEDO AURA LE MÊME CONFORT QUE LA LIMOUSINE... ,si vous y adaptez un pare-brise-arrière • Eyquem. L'un des trois modèles : « Le Télescope », le « Double Vantail » ou 1 le « Confort » correspond au genre de votre voiture, dont il viendra parfaire i l'élégance. Notice franco sur demande adressée aux Etablissements Eyquem, 191 à 195, boulevard Pereire, Paris.\nllean Chouan (GRAND ROMAN-CINÉ HISTORIQUE par ARTHUR BERNÈDE\nl3. Feuilleton du Petit Parisien\nt~ DEUXIÈME CHAPITRE |r f LA BATAILLE DES CŒURS\n[i : t:. IV (suite) ' ~ La délatrice r Le petit tambour commença à enlever Avec précaution la paille qui obstruait la meurtrière ; puis il plongea son regard à l'intérieur... et il aperçut sa mère qui, campée en face de Jacques en train de se restaurer, s'écriait avec bonne humeur : Eh bien ! fiston, ça descend 3 Jacques Oottereau lui répondit par pn signe de satisfaction. ~ * Alors, Nicolas dit tout bas à l'oreille 'de son père : Cest un < brigand 1 » »«. Nom d'une pipe ! gronda le ser fent, tandis que le jeune tapin dégrin olait à terre, w-. Furieux, Lefranc se précipitait vers la porte... bien décidé à l'enfoncer... Vai nement Nicolas chercha à le retenir... Emporté par la colère, le sous-officier Bes années de la République commen çait à donner de grands coups contre le vantail, lorsque celui-ci s'ouvrit, lais-\nCopyrlght by Arthur Bernède, 1926. Tous Brolts de reproduction et traduction réservés pour tous pays.\nsant apparaître la mère Victoire qui, reconnaissant son mari, s'écria : Comment! c'est toi qui fais tout ce tapage! Lefranc n'eut pas le temps de répli quer... Victoire, d'un bond, s'était pré cipitée au dehors ; et refermant la porte avec vigueur, elle se dressait devant son mari, les poings sur les hanches, et, d'un ton plein d'autorité, elle déclarait : On ne passe pas ! Le sergent, rouge de colère, affir mait : Il y a un chouan de caché là dedans... _ Et après 3 ripostait crânement la vivandière. Malheureuse 1 Tu veux donc nous faire fusiller? Franchement, et avec un grand accent de pitié, Victoire précisait : C'est le promis de Marie-Claire ! C'est un brigand ! martelait le sergent... et pas plus qu'à un autre nous n'avons le droit de lui faire quartier. D'un air de défi, la vivandière lança : Eh bien ! va le dénoncer 1 Lefranc esquissa un mouvement de départ. Mon homme ! fit la brave femme en lui barrant la route. Victoire avait proféré ce cri avec un tel élan... Il résumait à la fois si bien toute la profonde affection qu'ell. por tait au compagnon de sa vie, en même temps que la compassion touchante que lui inspirait celui dont le sergent tenait en ce moment l'existence entre les mains, que celui-ci s'arrêta aussitôt. La vivandière, dont les yeux s'étaient emplis de larmes, reprenait :\nJe te connais... tu n'aurais pas le cœur de faire ça... T'es pus de ceux qui achèvent les blessés... Faut laisser à d'autres cette besogne-1à... Et puis cette pauvre petite... elle en mourrait... Elle l'aime toujours... Elle me l'a dit... Lui aussi 11 l'aime... C'est pas de sa faute s'il est parti... Tu ne voudrais tout de même pas avoir leur mort à tous deux sur la conscience ? Ah ! tais-toi !... Guillaume, ne te fais pas plus méchant que tu n'es... Là-bas, sur le Rhin, au soir des batailles... Je t'ai vu, un soir, que tu m'aidais à ramasser les blessés, en reconnaître un, un Prussien qui t'avait, quelque temps auparavant, fendu la tête d'un coup de sabre... Qu'est-ce que tu en as fait?... Tu l'as chargé sur ton dos et tu l'as trans porté à l'ambulance... C'était pourtant un étranger... et celui-là, c'est un Fran çais! Un traître à la patrie ! Il défend son drapeau... Chacun a ses idées, bonnes ou mauvaises ; mais puisqu'il y croit et qu'il se bat pour elles, c'est un homme, et tout homme a droit à la pitié. Si les chottans me tenaient, lis ne me feraient pas grâce, objectait Lefranc, visiblement hésitant. C'est possible ! admettait la vivan dière ; mais, en attendant, montre-leur que s'ils ont banni de leurs âmes toute humanité, il en reste encore au fond d'un cœur républicain. Sacrée Victoire! ponctua le ser gent!... Tu en as une caboche!... Et puis non... je ne peux pas... l'ordre èst formel... un soldat ne doit pas désobéir! La vivandière éclata en sanglots. Alors le petit Nicolas, se précipitant\nvers son père, fit en lui tendant la main : Embrasse-la, papa, car c'est elle la meilleure. Lefranc hésita encore... mais à peine une seconde... Et, saisissant sa femme dans ses tras, vaincu, désarmé par cette bonté si sim ple et si profonde dont elle était l'expression vivante, il fit : Pleure pas, ma vieille, on se taira ! ' Et le petit tapin scanda d'un air important et convaincu : On se taira I 1 ! Pendant ce temps, Marie-Claire avait rejoint le château et se rendait auprès de son père, qui tenait ses assises dans un vaste salon richement meublé et aux murs duquel pendaient encore les portraits des ancêtres des châtelains émigrés. Arduin, l'air anxieux, assis devant une table, s'entretenait avec le géné ral Marceau. Lorsqu'il aperçut sa fille, subitement rasséréné, il se leva et lui dit : Je commençais â m'inquiéter... Père, répondait Marie-Claire, j'avais un devoir à accomplir. Le délégué la regarda ; puis, l'atti rant contre lui. il lui dit avec une gra vité empreinte d'une profonde tris tesse : Puisse ton cœur, mon enfant, être maintenant aussi en repos que ta conscience 1 Un bruit d'éperons résonna sur le parquet... Kléber venait d'apparaître, suivi de près par la citoyenne Maryse Fleurus. Kléber s'avança vers Arduin ; et, tout en faisant le salut militaire, il déclarait :\nCitoyen délégué, suivant tes ordres je viens de faire fouiller tou tes les malsons du village. A ces mots, Marie-Claire, frappée en plein cœur, chancela, prête à défaillir- Marceau, qui n'avait cessé de la contem pler avec une expression de tendresse qui semblait déjà presque de l'amour, s approcha d'elle. Instinctivement, sous le regard ironique de Maryse Fleurus, la pauvre petite, s'appuya à son bras. Kléber poursuivait : Nous n'avons rien trouvé ! Marie-Claire eut un soupir de soulage ment ; mais Maryse Fleums, la figure haineuse, s'approchait, déclarant d'un air de défi : C'est qu'on a mal cherché, géné ral... Et je me charge de vous désigner un certain hangar où se cache un bri gand que nous avons un grand intérêt à capturer I Cette fois, la fille du délégué ne put réprimer un cri d'angoisse. Et tandis que Kléber et Marcean adressaient à la délatrice un regard qui révélait nettement le mépris qu'elle leur inspirait, Arduin s'écriait : _ Eh bien ! citoyenne, conduis-nous jusqu'à ce hangar. Puis se tournant vers sa fille qui, toute pâle, toute tremblante, trahissait le terrible émoi qui était en e11e... il la dévisagea un moment... Et, devinant la vérité, 11 lui ordonnait impérieuse ment : Reste ici... je te défends de sortir du château ! Brisée, anéantie, la fille du délégué s'effondra en sanglotant sur le canapé... Lorsqu'elle retrouva ses esprits, elle était seule dans le grand salon... Alors, faisant appel à tout son courage,\nelle se releva frémissante, décidée à tout, et elle se précipita au dehors. Pendant ce temps, Arduln, Maryse Fleurus, Marceau et Kléber atteignaient le hangar avec un détachement de soldats qui, aussitôt, entouraient le bâtiment d'un cordon infranchissable. Le sergent Lefranc qui. revenu près de la carriole, avait rallumé sa pipe, s'était mis à grogner ; Où vont-ils donc comme ça ? La mère Victoire, soudainement Inquiète, s'écriait : Je parie que cette gueuse de Fleu rus a encore fait un coup de son métier. Si on allait voir ! proposait le petit Nicolas. Allons-y ! approuvait la viv: n dière. Allons-y ! répétait le petit Nicolas. Lorsque les trois Lefranc arrivèrent devant le hangar, déjà les soldats heurtaient la porte à grands coups de crosse... .Jacques, qui était plongé dans une profonde méditation, dressait aussi tôt l'oreille ; et, grimpant sur un ton neau, il aperçut Arduin, les généraux. Maryse et les bleus qui cernaient la maison. Un sourire douloureux erra sur ses lèvres... Puis il murmura : Que m'importe la mort, puisque nous ne pouvons être l'un à l'autre et que je ne saurais vivre sans elle ! Sautant à terre, Jacques, emporté par une résolution désespérée, s'élança vers la porte et, l'ouvrant toute grande, il apparut sur le seuil. Puis, marchant droit vers Arduln, il lui dit fière ment : , , , Vous me cherchez, me voici ! Un cri vibra : J'arrive trop tard I\nC'était Marie-Claire qui accourait, éperdue. Tandis que la mère Victoire cher chait à la retenir, Arduin reprenait, d'un ton tranchant : J'ai l'ordre de faire fusiller tous les rebelles pris les armes à la main. Impassible, Jacques ripostait : Eh bien ! fusillez-moi ! Arduin adressa à Marceau un geste Implacable... Mais Marie-Claire, échap pant à la vivandière, courait se jetei aux genoux de son père en clamant : Père, je vous en conjure, faites lui grâce 1 Arduin demeura impassible. Et pour tant, la douleur de la pauvre enfant était si poignante que, sauf Maryse, qui ricanait lâchement, tous, depuis ler chefs jusqu'aux soldats, en paraissaient profondément touchés. Grâce ! implorait la fille du délé gué, dont les sanglots étouffaient li voix. Marie-Claire ! s'ecria Jacques, laissez-moi mourir ! Mais la malheureuse, s'accroehant aux genoux de son père, haletait à tra vers ses larmes : Non, non, pas cela!... J'en mour rais, moi aussi ! Cette fols, Arduin tressaillit... Main tenant, il en avait la certitude, rien ne pourrait guérir sa fille d'un amour qu'il maudissait à présent de tontes les forces dé son être et, en livrant Jac ques Cottereau aux balles de ses sol dats. n'était-ce pas une condamnation à mort qu'il allait prononcer aussi contre sa tille ? M xuivre.),\nFilm Stè Ctnéromaas. Ellit. Palbé-Coasortlum.\nS— LE PETIT PARISIEN\n» 2 S\n26-1-26\nCINEMA BIBLIOTHÈQUE Éditions JULES TALLANDIER 75, Rue Dareau, PARIS (xiv«) Ouvrages Illustrés par les photographies des films. KODYEABTÉS: CH. VAÏBÏ 1 LM Aventures da ! ROBERT MACAIRE j l_ _ POUR PARAITRE: G. Leroux FANTOME DE L'OPÉBA J. CH. Rsthaod FILLE OU DÉSERT P. GILLES PAIfFAW-LA-TULiPE r \"\" n *Du„ „ 2 Ou orages parus: sont toujours en concordance avec les films. Se méfier d'ouvrages similaires ayant des titres analogues et ne portant pa3 la firme : Editions Jules Tallandieb, 75, rue Dareau, Paris (XIV*). *■>&£?&?* I \"| V , n Il \" ' 1 Libraires, Kiosques, Gara 1 SSS* B *,anS n® l \"' A R« Séï'*® Sur« jud#*' j- c t;.^ MU \" PARTOUT Cornap*• de Journaux\n","| SpYICES TÉU6RAPBIQUES t TÉLÉPHONIQUES SPECIAUX DU Petit Parisien ET DU %imcrt\nLE CARMNAL MERCIER AURA A BRUXELLES DES FUNÉRAILLES NATIONALES\nBruxelles, 25 janvier ( dép. Petit P.) Les ministres se sont réunis, hujourdïhui, et ont établi le pro- Êramme des funérailles du cardinal [ercier. Il y aura deux cérémonies. Jeudi, à il heures, la Belgique fera au cardinal Me'rcier, à Bruxel les, des funérailles nationales. D'au tre part, j,«udi, à 10 heures, l'arche véché de Malines ferra à son arche vêque dfs funérailles diocésaines, qui seront réglées par le chapitre de Saint-Rombaud, d''accord avec les autorités locales. Le aorps du cardinal sera trans porté 'à Bruxelles jeudi matin par train spécial. Il arrivera à ti heures à la gare du Nord. Il est possible que le roi et le prince Léopold assistent à la leivée du corps et raccompagnent jusque Saintos-Gudule. Le cercueil sera placé sur un char funèbre que traîneront six chevaux caparaçonnés de noir. Pendant toute la journée, venant de toutes les directions du pays, des traitas ont amené à MaJities des fou les considérables. Plusieurs milliers de personnes ont Stationné ainsi devant l'arcbevêché, et ont pénétré par groupes dans le palais épiscopal, pour détfiler en silence devant la dépouille mortelle du cardinaL Des centaines de télégrammes ont 'été reçus à l'archevêché de Malines. «de toutes les parties du monde.\nLES CONDOLEANCES DE M. BRJAND M. Briand a chargé M. Herbette, ftmbassadeur de France à Bruxelles, de présenter au gouvernement belge et au chapitre de MaUnca les condo léances du gouveriiemènt français.\nL'HOMMAGE DE PARIS M. GuilHaumin, président du conseil . municipall de Paris, a adressé, hier, à M. Adolphe Max. bourgmestre dé Bruxelles, le télégramme suivant : Paris incline pieueemenl son hommage devant la dépouille 'Ou. grand prélat qui, à des heures tragiques pour nos deux pays, éleva courageusement la voix pour protes ter, au nom du droit, contre les outrages de la force et dont la mémoire, en France comme en Belgique, demeurera celle d'un des plus nobles champions de la patrie, de la liberté et de la civilisation. M. Max a répondu par un télé gramme de remerciements.\nM. Baèdwin parle de la conférence du désarmement\n(Londres, 25 janvier (et. Pet. Parisien). . M- Baldwin, premier ministre bri tannique, prononçant ce soir un dis cours au banquet du parti conserva teur a déclaré ~ Les délégués des alliés et ceux de l'Allemagne commencèrent à discuter à tocarno en égaux, et à mesure que la Conférence se développait, ils s'entre liaient en amis*. Je n'ignore pas que cet esprit doit se traduire \"en. actes continus, et que c'est là une chose beaucoup plus difficile; mais c'est dans cet esprit que nous avons envoyé lord Cecil à Genève pour prendre part à la conférence du désarmement. Nous savons toutes les difficultés de ce problème; mais le traité cous oblige tous à l'aborder avec sincé rité et en toute franchise.\nL'AFFAIRE DES FAUX BILLETS\nC'EST A COLOGNE QUE FUT ACHETE LE PAPIER DES FAUX BILLETS Budapest, 25 janvier (dép. Havas.) L'enquête vient d'établir que le papier utilisé pour la fabricalion des faux bil lets a été acheté à Cologne par Baba, secrétaire du prince WindiselSgraetz. L'acte d'accusation inculpera vingt-cinq personnes parmi lesquelles quatre ne Sont pas arrêtées. Le procureur a déclaré que quoique Mgr Zadraveez ne soit pas détenu, on continue à procéder contre lui. MM. Benoît et Douent ont examiné, 'daos le magasin de la police, les mor ceaux de la presse qui fut détruite par les falsificateurs. De l'avis de, M. Benoit, il est probable iqu'une partie seulement des billets faux A ètc fabriquée avec cette presse. Suivant les déclarations des avocats de iWindisohgraetz, tes biens du prince se composent principalement de 4.000 hec tares de prapriélc foncière, représentant environ 80 milliards de couronnes eï grevés de 17 milliards de dettes. Les deifes étrangères du prince ont été ré glées p>ar la princesse.\nLE CABINET LUTHER SE PRÉSENTE AUJOURD'HUI DEVANT LE REICHSTAG\nBerlin, 25 janvier (dép. Petit Parisien.) Sje cabinet d'Empire s'est réuni oet Eprés-midi pour rédiger la déclaration pwmstérîeMe qui sera lue demain au Briciwtag. Ce document sera court. En |>o ! itique extérieure, le chancelier fera Sli'.ision à l'occupation rhénane et à !a réduction des effectifs. 11 déclarera que l'Allemagne est prête en principe à entrer Bans la Société des nations. Eu politique intérieure, il promettra l'organisation de secours aux chômeurs tel une certaine réduction d'impôts ayant pour contre-partie la compression de certaines dépenses. Il dira également quelques mots a*u sujet du règlement des indemnités aux anciennes dynasties ré gnantes. Ua discussion rituelle commencera mercredi et le vote aura lieu vendredi. Une majorité pour le cabinet est cer taine grâce aux abstentions des deux glands partis nationaliste et socialiste, qui ne redoutent rien tant qu'une chute du ministère qui pourrait tes obliger à F rendre te pouvoir, ce dont ils n'ont ni un ai l'autre aucune envie.\nBerlin. La balance commerciale alle mande pour le mois île décembre dernier est favorable, les exportations excèdent de 3i millions de marks les importations. Les nationalistes annoncent qu'ils dépo seront deux interpellations au Relchstag contre l'exécution du plan Dawes. Dantzig. M. Breltschetd, député au Iteichstag, a participé 4 une grande réunion «oclalilémocrate en vue d'un rapprochement de l'Allemagne, de Dantzig et de la Pologne. New-York. Le transatlantique l'rési- Weni-Roosevelt a fait savoir par sans-fll qu'il se trouvait en plein océan auprès du paquebot britannique Antinoe, qui est dé semparé. Rome. l e prêtre Ernest Buonalntl. pro fesseur 4 l'Université de Rome, est excom munié pour modernisme. Fez. Deux nouveaux villages des Boni Wtioura ont fait leur soumission. La soumis sion des Mtloura peut être considérée comme Complète. Genève. L« commission des mandats de ta 8. D. N. se réunira 4 Rome le 16 février Au ministère italien des Colonies pour exa miner le rapport du gouvernement français fcur l'administration de la Syrie et du Liban. Londres. Les délégués des cheminots oot fepoussé, 4 une très raible majorité, une pro position de grève générale pour vendredi prochain et accepté la décision du conseil Iles salaires. La situation reste grave»\nLE CONFLIT ENTRE LES SOVIETS ET TCHÂNG TSO LIN PARAIT TERMINÉ\nLe de Moukden fait mettre en liberté les fonctionnaires soviétiques, tandis que Moscou donne l'ordre de transporter gratuitement les troupes mandchoues Riga, 25 janvier (dep. Times.) On peut ionsidérpr le conflit entre les Soviets et Triton;/ l'so Lin comme pratiquement terminé. Les Soviets semblent avoir accepté temporaire ment de transporter les troupes chi noises g ratu itement. Tchamj Tso Lin a fait remettre en liberté M. Ivanoff et les autres fonc tionnaires soviétiques qui ont reçu du commissariat des Affaires étran gères des instructions leur enjoignant d'accepter les conditions de Tchang Tso Lin.\nLE RÈGLEMENT DES DETTES\nLes pouiparlers anglo-italiens sont sur le point d'aboutir\nLondres, 25 janvier (dép. Petit Parisien.) Les négociations anglo-italiennes rela tives au règlement de 1a dette de guerre de l'ltalie paraissent sur le point d abou tir. Un communique officiel annonce que l'on a désigné un comité de rédaction, gui arrêtera demain matin le texte de l'accord final. H y a toutes raisons de croire, ajoute le communiqué, qu'une entente définitive s'établira. En fait, dans certains milieux autorisés on indique que le règlement est inter venu en principe. Sur quelle bases 1 On se refuse à toute précision sur les modalités de l'accord. Mais, telles qu'on pressent, elles autorisent, semble-t-il, deux intéressantes constatations. La pre mière, c'est que le gouvernement bri tannique se serait résolu à accepter un chiffre d'annuités moyennes proportion nellement inférieur à relui qui figure dans l'accord italo-américain. M. Chur chuill renoncerait donc à l'application du principe pari passu. En revanche, la Grande-Bretagne obtiendrait que les an nuités pour les premières années soient plus élevées que celles que l'ltalie paiera à l'Amérique durant la période des mo ratoires. On a jugé apparemment à Londres que ceci compensait cela.\nH. Henry Bérenger remeltra à M. Mellon te noi'tetux document sur les finances françaises\nWashington, 25 janvier (dép. Havas.) A propos de la récente visite de M. Henry Bérenger, ambassadeur de France, à M.\" Mellon, le Trésor déclare que M. Bérenger a informé M. Mellon qu il dé sirait, avant d'entamer les négociations sur la dette, soumettre des renseigne ments complémentaires aux informa tions qui sont déjà entre les mains du Trésor relativement à la situation de la dette de ta France, ainsi qu'à\\sa capa cité de paiement.\nLE DESARMEMENT DU REICH\nLondres. 25 janvier (dép. Havas.) Suivant des renseignements de source anglaise, provenant de Paris, ie rapport do la commission de contrôle des alliés à Berlin, parvenu ces jours derniers à Paris et à Londres, informe le comité de Versailles de l'état d'exécution des obli gations imposées à l'Allemagne dans les quatre listes annexées à la note remise par les alliés à M. von Hœsch le 23 novembre dernier. Les trois premières lisles concernaient ia livraison du matériel de guerre et, d'une façon générale, le désarmement La commission de contrôle aura eu à constater que, pour le momeut, l'Alle magne avait presque entièrement donné satisfaction sur les listes 1 et 2 'ou qu'en tout cas le règlement des obligations qu'elles contiennent était en bonne voie, mais que l'exécution des obligations stipulées dans ia liste n\" 3 laissait beau coup à désirer et que les progrès réa lisés étaient trop insuffisants pour per mettre d'estimer que le Reich avait tenu les promesses faites pour le 15 novem bre dernier. La liste n\" 4, concernait surtout l'état major allemand, les effectifs de la police de sûreté (Scliupo) et les sociétés de préparation militaire. Or, les contrôleurs alliés seraient d'aocord pour exprimer l'avis que les réalisations attendues de l'Allemagne sont retardées au point que, pour le moment, on peut considérer comme nulle l'exécution des clauses qui firent l'objet, au mois de novembre, d'une discussion spéciale et d'un accord de principe entre les officiers alliés du comité de Versaillles et les experts militaires et policiers allemands envoyés par l'Allemagne à Berlin. Néanmoins, le rapport exprimerait un optimisme modéré et, sous certaines ré serves relatives à la résistance allemande, il exposerait, que l'absence de gouverne ment en Allemagne est partiellement la cause du retara que les autorités du Reich mettent à s'exécuter. Toutefois, ia résistance persisterait sur la police. L'Allemagne réclamerait notam ment une augmentation de 5.000 hommes de police destinés à tenir garnison aux points stratégiques des frontières, notam ment aux têtes de pont des frontières occidentale et orientale, ce qui équivau drait à y installer de. véritables troupes de couverture. Il est à supposer que, du fait du re tard apporté par l'Allemagne à exécuter les accords conclus en novembre dernier par le ministère Luther-Stresemann, la commission de contrôle sera obligée de prolonger son séjour à Berlin, séjour que 'es gouvernements alliés s'étaient effor cés d'abréger.\nLa participation des Etats-Unis à la Cour permanente de la Haye est désormais certaine\nWashington, 25 janvier (dép. Havas.) Le Sénat a adopté, par 68 voix contre 26, une motion de clôture, mettant tin au débat qui durait depuis plusieurs jours sur la participation des Etats-Unis a la Cour permanente de justice de ia Haye. Ce vole donne la certitude que, dans quelques jours, le Sénat se pro noncera en faveur de la participation des Etals-Unis à la Cour permanente de la Haye.\nUn émule du docteur Bougrat à Philadelphie\nNew-York, 25 janvier (dép. P. Parisien.) Un chirurgien de Philadelphie, David Marhall, a avoué, ce malin, avoir coupé en morceaux le corps d'une femme, Anna May Dietrich, dont le tronc a été découvert jeudi et la tête samedi, à proximité de son domicile. Marshall qui reconnaît avoir entretenu avec sa vic time des rapports intimes se défend d'avoir provoqué sa mort. Il prétend qu'ét-anl venu le consulter, elle absorba du poison dans son cabinet, tandis qu'il s'était absenté quelques instants. A son retour, il la trouva, dit-il, dans le coma. Dans la crainte d'être accusé Marshall découpa le corps le lendemain matip et dispersa les restes en différents en droits. Celle affaire provoque à Phila delphie, une vive émotion, en raison de là situation de Marshall»\nLE GALA D'ESCRIME DU NOUVEAU-CIRQUE\nDans le cirque plein à craquer, >M. Maginot, président de la Fédéra tion d'escrime, les généraux Gou raud, Mariaux. Lagrue, le capitaine de vaisseau Monier ; MM. Armand Massant. René Lacroix, le comte Clarv, Henry Pâté, de Castellane, Ducret, les de Paris et beaucoup de province. Tous les assauts eurent leur part d'applaudissements mérités : Cou- Irof, jeu sûr et net, finit par triom pher de Spigaroli qui fournit une superbe défense. Anselmi et le com mandant Taillandier donnèrent un assaut de sabre de belle tenue et dont l'issue resta douteuse jusqu'à la fin. Le jeu du gaucher Géo Buchard parut décontenancer quelque peu le maître Mangiarotti. Le champion de' France 1925 a réellement un sens rare de la distance et de l'opportu nité. Sa victoire se dessina presque dès le début. Mais que dire du match Gaudin- Gianese. Une défaite comme celle du maître italien ne saurait diminuer un escrimeur. Calme et fougueux tour à tour, connaissant à fond les ressources de son art, il fournit de magnifiques attaques. Quant à Gau din, il fut prestigieux, étonnant. Son jeu paraissait plus aisé que jamais, tantôt ripostant avec maîtrise, tantôt prenant l'adversaire sur sa prépa ration même, il souleva la salle d'en thousiasme à chaque coup de bouton. 'Le maître Ayat opposa un jeu classique trop parfois aux attaques impétueuses d'Aldo Nadi. Haussy fit sur Nedo Nadi un très beau jeu, très vif, rapide, énergique et s'assura dès le début une légère avance qu'il maintint jusqu'au bout. Il y eut bien quelques contesta tions. Le fleuret de Nadi, lancé à la volée, tomba sur M. Maginot. Tout, néanmoins, finit par se passer fort bien. Gaudin arbitra la seconde manche de ce match. la plus... ner veuse, avec une autorité courtoise qui fit chaque fois accepter ses déci sions sans protestation. L'arbitrage de Lajoux fut également parfait, comme toujours. Le changement de président à cha que mi-temps (tour à tour un Italien et un Français alternèrent) paraît donner les meilleurs résultats. L'ex périence est des plus heureuses. Roger Guillicn. Les assauts Voici le compte éendu analytique des six assauts : FLEURET. Coutrot bat Spigaroli par 9 touches reçues à 10 données. Au début, l'excellent équiipier olym pique français prend l'avantage et tou che Spigaroli 5 fois contre 1. Au chan gement de côté, l'amateur italien place une belle série et touche plusieurs fois Coutrot, qui semble un peu désemparé. Après diverses passes, les deux adver saires arrivent à 8 touches, puis 9 par tout. Enfin, Coutrot touche superbement et gagne le matêh par 9 touches à 10. SABRE. Anselmi bat le commandant Taillandier, par 8 touches à 10. Les deux adversaires s'observent et hésitent à se livrer. Peu à peu, l'ltalien, plus agressif, s'assuro un léger avantage et, au changement de côte, mène par 5 touches à 3. A la repris\", le maître français égalise à G puis à 7. Il obtient peu après 8 touches sur une superbe passe vivement applaudie, mais le cham pion transalpin produit un bel effort et s'assure la victoire par 8 touches à 10. EPÊE. Géo Buchard bat Mangiarotti 5 touches à 10. Les deux adversaires se montrent très prudents. Sur la deuxième touche que marque le champion de France, son épée se brise. Plusieurs décisions du jury sont, alors vivement contestées par le public. Mais le match se poursuit su perbe, et, au repos, Géo Buchard mène par 5 touches à 3. A la reprise, Buchard, plus calme et plus scientifique que son adversaire, s'assure une brillante vic toire par 5 touches à 10. FI/EUHKT. Lucien Gaudin bat Gianese par 7 touches à 14. Le début du match est très rapide et les deux adversaires se font applaudir par leur jeu clair et leur belle sportivité. Au repos, Gaudin a l'avantage par 7 tou ches a 4. A la reprise, notre champion hors classe, en forme splendide, domine irrésistiblement le maître italien qui pa raît fatigué, et, sur de superbes ripostes, gagne le malch par 7 touches à 14. EPÉE. Aldo Nadi bat Félix Ayat par 9 louches à 14. Le champion italien se montre très bril lant et ses attaques Irouvent souvent en défaut le maître français, si bien que le repos arrive en faveur de Nadi, sur 7 louches à 1. Puis Ayat, qui semble s'être repris, fait jeu égal avec son adversaire. Le match est très serré, et le Français remonte un peu. Cependant, le champion transalpin produit un nouvel effort et s'assure le gain du malch, malgré une belle défense de son courageux adversaire, pa:r 9 tou ches à 14. FLEURET. René Haussy bat Nedo Nadi, par 13 touches à 16. Avant le malch Nedo Nadi. vivement applaudi, remet une gerbe de fleurs à Haussy et lui donne l'accolade. D'entrée le match est très animé et les deux adversaires se montrent d'égale force. Nedo Nadi plus bouillant, Haussy plus calme, se livrent un combat mou vementé qui suscite un vif intérêt. Au repos l'excellent champion italien a reçu 8 louches et n'en a rendu que 6. A la reprise, le champion français fai sant preuve d'un cran et d'un brio admi rables, louche Nudo Nadi quatre fois consécutives. Celui-ci remonte un peu Haussy, mais ne peut l'empêcher de vaincre, et le Français gagne le match par 13 touches à 16, prenant ainsi une belle revanche du match de Milan.\nPour se venger d'avoir été rossé un faux policier rosse et blesse quelques pauvres gars de batterie\nElampes, 25 janvier (dép.Petlt Parissien.) Vers le milieu de la nuit dernière, un ouvrier couvreur, Marcel Laudet, qui eut déjà maille à partir avec la justice, pé nétrait avec cinq chenapans dans une sorle de cave de la rue du Sablon, où dormaient treize journaliers « sans gile », venus au marché aux grains. La police secrète 1 haut les mains! allumez une bougie !:.. Nous n'en avons pas ! répondit l'un des journaliers. Alors, Laudet. jouant des pieds et du couteau, 111 sortir les pauvres hères, qui, aussitôt dehors, étaient rossés de coups par les pseudo-policiers. Pierre Serulto, vingt-cinq ans, et Louis Riat, vingt-qua tre ans, lurent assez grivèment Dlessés à coups de couteau. Laudet a été arrêté. Il avait, paraît-il, voulu se venger d'une rossée que lui avaient infligée, peu de temps aupara vant. quelques ouvriers de batterie. Ses complices sont activement recherchés.\nUne explosion s'est produite 4 bord du torpilleur Maletol-Leblanc, 4 Marseille. Trois marins ont été grièvement brûlés. A Saint-Florent, près de Gien, M. Char rier, professeur de lettres, est. arrêté pour escroqueries,\nMARIE MESMIN A QUITTE BORDEAUX ENVOYÉE EN LIEU SUR CHEZ DES AMIS\nL'équipée de ses disciples lui aurait été révélée par les souffrances « que lui envoya son démon » Bordeaux, 25 janv, ( d. P. Parisien.) Marie Mesmin n'aime plus les jour nalistes. Où est le temps où elle les accueillait dans son oratoire, heu reuse de faire connaître, par leur intermédiaire, toutes les indignités dont elle prétend avoir eu à souffrir par la faute de l'archimandrite Sa bounghi et de l'abbé de Noyers ? Ce matin, lorsque je me présente 'a la maison du boulevard Pierre-I\", où fut préparée la croisade contre le curé de Bombon, la porte de fer s'entr'ouve à peine. Par l'huis entre bâillé, apparaît la figure soupçon neuse de M. Parentel, tour à tour jardinier et concierge de Marie Mes min et l'un des flagellants de l'archi mandrite Sabounghi. Dans la bonne face barbue et paisible, deux yeux méfiants me regardent. Marie Mesmin est-elle Ici T Non ! Elle a quitlé Bordeaux, Nous l'avons envoyée en lieu sûr, chez des amis. D'ailleurs, elle a besoin de repos. Vous avez vu, monsieur Parentel, que M» Maurice Garçon a demandé son inculpation ? -J- En -effet. Nous armerons. Maman Maria saura se défendre. Elle Ijnorait la flagellation de son ennemi. Elle ne l'a apprise, au moment où elle s'est pro duite, que par les terribles souffrances que lui envoya son démon. J'évoque à ces mots les paroles que prononça Marie Mesmin lorsque Mme Robert nous fit le récit de l'agression de l'abbé de Noyers : « Vous avez eu tort de lui jeter du poivre. Oui ! je désapprouve le poi vre. Mais pour le reste, bien que tout se soit passé à mon insu, je ne puis vous blâmer. Cependant, je pousse légèrement la %rille pour jeter un regard dans le jardin. _ { Que vooleP-vSus T lfiteVroge M, Pa rentel. —Je voudrais voir les champignons miraculeux dont a parlé au juge d'ins truction M. Lourdin. Mais mon interlocuteur n'est pas loquace sur ce sujet. Ces messieurs vous- renseigneront à leur retour. C'est leur affaire et non la mienne. En repoussant encore un peu M. Parentel, j'aperçois deux vieilles femmes agenouillées devant la fenê tre de l'oratoire ; i'une d'elles vient se mêler à notre conversation : Ahl ces journalistes, s'écrie-t-elle, que de mensonges Ils racontent 1... Oui, approuve M. Parentel. Et nous avons surtout à nous plaindre des jour naux religieux. D'ailleurs, nous allons rédiger un mémoire pour nous justifler. Je vous le donnerai. C'est sur cette promesse que je quitte l'oratoire de Notre-Dame-des- Pleurs\nRevue delà Presse\nAVANT LE DÉBIT SUR LES PROJETS FINANCIERS Actualités (M. Louis Serre, prési dent, de la commission sénatoriale au commerce). ' Il' est indispensable d'obtenir dès main tenant et sans délai les sommes néces saires pour parfaire les prochaines échéances et donner ainsi un nouvel élan à la confiance qui s'impose plus que jamais. Est-ce le projet du gouvernement ou celui de la commission qui remplira le mieux le rôle & jouer ? Tel est le pro blème à réstfudre. On sait à peu près certainement ce que donnera une majo ration de 1,20 pour cent sur la taxe sur le chiffre d'affaires ; on est moins sûr de ee que rapporteront les propositions de la commission des finances en dehors des augmentations effectuées par elle sur ies impôts indirects déjà existants. Le gouvernement devra donc faire chiffrer ce rapport et nous attendons ses déclarations pour nous édifier. Œuvre (M. Gustave Téry). Quand les spécialistes ou amateurs de finances auront, suffisamment disserté ou bavardé, il faudra bien qu'une voix auloriséc se fasse entendre, rapproche et compare ies thèses en présence, pro pose une solution. Si cette voix n'est pas celle du ministre des Finances, ce ne peut être que celle du président. Qu'il parle à son heure, cela va de soi. et. nul ne contestera qu'il lui appartient de la choisir ; mais pourquoi ne pas avouer qu'à notre avis le plus tôt sera le mieux ? Ere nouvelle (Editorial). La politique du cartel nous a conduits à un résultat admirable, qui s'appelle Locarno. Mais Ip Loearno diplomatique ne serait qu'un vain mot, s'il n était com plété et renforcé par le Locarno financier. Journée Industrielle (M. C.-J. Gi gnoux). Le projet qui vient aujourd'hui en discussion est un monument de défor mation politique et d incompréhension de la situation matérielle et inorale du pays. A une épargne, énervée par des mois d'une potiuque vaine et contradic toire, on apporte un système de mise en tutelle fiscale et une législation nou velle de l'héritage, qui ne peuvent que la faire fuir ou lui enlever le plus solide motif de se constituer. La richesse en formation est elle-même atteine par une série de mesures moins opérantes qu'inutilement vexaloires et les plus propres à la rejeter dans une inertie commode. Le contresens est tellement évident qu'il ne se trouvera probablement pas une majorité pour s'en proclamer res ponsable. Impartial français (M. François Albert). Les vieux routiers parlementaires tom bent à peu près d'accord pour juger que l'issue du grand débat financier qui s'ou vre aujourd'hui sera différente selon que l'on se prononcera d'abord sur le projet du gouvernement ou sur celui de la com mission. Parole (M. Arehimbaud, député.) Nos leaders devront, à la tribune du Parlement, à la face du pays, affirmer demain notre doctrine, notre' volonté de réalisation démocratique et d'équité fis cale. Et à l'heure décisive du vote, quels qu'aient, été les incidents de séance, quel que souple et habile qu'ait été le jeu des amendements déposés par nos adversai res, les députés earteLlisles, tous soli daires de leurs délégués à la commission des finances et aux sous-commissions fiscales, devront apporter leur butletin au projet ratifié par la délégation des groupes de gauche. Aucune abstention ne sera excusable. M. HERRIOT LIBRETTISTE Comœdia. M. Edouard Herriot a écrit sur Madame Récamier un livre plein d'anec-. doctes curieuses et d'aperçus originaux. Sa lecture a inspiré au compositeur Charles Pons, qui fui déjà le collabora tour de M. Georges Clemenceau pour le Voile du bonheur, la musique d'une co médie lyrique en un acte. Et l'on dit que Madame nécamier. de MM. Edouard Ilerriot et Charles Pons, serait prochainement créée au Casino de Nice,\nUN FERMIER DE L'INDRE ASSASSINÉ SUR LA ROUTE AU RETOUR D'UNE FOIRE\nSon attelage, précipité dans ia rivière, réussit à sortir de l'eau et est trouvé abandonné non loin de la rive Châteauroux, 25 janv. (d. Petit Par.) Samedi soir, sur la roule, entre Châteauroux et Etrechet, on trouvait un allelage abandonné que l'on recon nut être celui de M. Jean Plicaud, cultivateur à Beauniont, commune de Dénis. A certains indices, on crut tout d'abord que M. Plicaud avait été victime d'un accident. Sa voiture étant tombée dans l'lndre, le cheval avait réussi à se sauver, pensait-on. tandis que le conducteur s était noyé. Or, il n'y a plus de doute aujour d'hui : M. Plicaud a été assassiné par des malfaiteurs inconnus qui espéraient le dévaliser d'une somme importante. L'endroit où il a été assailli se prête admirablement à un guet-apens. Les maisons les plus proches sont celles du bourg d'Etrechet, distant de cinq cents mètres. Tout près se trouve un chemin encaissé dans lequel l'attelage de M. Plicaud pouvait être conduit afin de le dissimuler aux regards indiscrets. Cette situation favorable n'a certainement pas échappé aux malfaiteurs dont l'uni que préoccupation devait être de se soustraire rapidement à la vue des nombreuses personnes qui circulent sur la route un jour de foire à Ardentes. Les circonstances du drame demeu rent encore assez mystérieuses. Le malheureux cultivateur était allé à la foire d'Ardentes avec son fils. Il avait 800 francs sur lui et en employa 150 à acheter un porc. M. Plicaud avait quitté Ardentes vers 4 h. 30. Son cheval, âgé, mar chait presque toujours au pas. Il dut donc\"normalement traverser à la nuit tombante, vers 5 h. 30, le lieu où l'attendaient les malfaiteurs. Autant qu'on peut le supposer, M. Plicaud, ayant été assailli suy la route, fut, dans sa propre voiture, dont un homme tenait le cheval, amené dans le chemin encaissé. Là, à l'abri de toute surprise, on put le fouiller, puis le cheval fut conduit au trot vers l'lndre. En temps nor mal. il est possible de traverser la rivière à gué. Mais en ce moment, la crue rend tout passage impraticable : l'eau atteint 1 m. 50 en cet endroit. L'attelage, précipité à la rivière, dut être entraîne aussitôt par le courant rapide. Mais le cheval de M. Plicaud gagna à la nage un gué et il repre nait le chemin de Boaumont quand on le rencontra à l'abandon. Quant au corps du fermier, sans doute fut-il emporté par le flot. Les gendarmes et des personnes •de bonne volonté ont fouillé les abords de l'lndre. Ils y ont décou vert, accroché aux branches d'un arbre momentanément immergé, la couverture de M. Plicaud. Mais on n'a pu retrouver Le fermier ni l'ani mal qu'il ramenait de la foire. Cette affaire cause d'autant, plus d'émotion dans la région qu'un cul tivateur y fut déjà, il y a quelques années, aussi mystérieusement assas siné en revenant du marché de Çhâ teauroux, sans qu'il ait jamais été possible de retrouver le ou les cri minels.\nLE SACRE DE Mgr TARDY vicaire apostolique du Gabon\nLe cardinal Dubois, archevêque do Paris, a procédé, hier matin, en la cha pelle des Pères du Saint-Esprit, 30, rue Lhomond, à la cérémonie du sacre de Mgr Tardv, vicaire apostolique du Ga bon. Le prélat, consécraleur, Mgr Champa vier, évêque de Marseille et cousin de Mgr Tardy, avait comme assistants Mgr Taillot, évêque de Grenoble, et Mgr de Bea union t,'évêque de la Réunion. Dans l'assistance se irouvaient les directeurs de la Propagation de la foi, de la Sainle-Bnfance, de l'Œuvre apos tolique, et des principaux ordres reli gieux.\nLe relèvement des taxes postales internationales\nA partir du l ,r février, les taxes pos tales applicables aux correspondances à destination de l'étranger seront, d'une manière générale, majorées de 23 %. Pour les principales de ces taxes, les taux nouveaux sont indiqués ci-après : Lettres : jusqu'à 20 grammes, 1 fr. 25; par échelon supplémentaire de 20 gram mes. 0 fr. 73. Cartes postales : 0 fr. 73. Imprimés et journaux : par 50 gram mes, 0 fr. 25. Echantillons : par 50 gr., 0 fr. 25 ; minimum de perception, 0 fr. 50. Papiers d'affaires : par 50 grammes, 0 fr. 25 ; minimum de perception. 1 fr. 25. Droit de recommandation : 1 fr. 25. Pour les autres taxes, se renseigner à la poste. En ce qui concerne les journaux et les livres, le tarif applicable dans les rela tions avec les pays appliquant la réduc tion de 50 % prévue par la convention de Stockholm sera de 12 1/2 centimes par 50 grammes, la taxe à percevoir étant, Je cas échéant, forcée au demi décime. D'autre part, tes journaux expédiés directement par les éditeurs continue ront à bénéficier jusqu'au 30 juin inclus des taxes actuelles, soit 20 centimes ou 10 centimes suivant le cas.\nUne série de graves accidents d'auto\nUn banquier parisien et sa femme blessés en se rendant' à Nice Dijoa, 25 janvier {dép. Petit Parisien.) M. Van Rood, banquier à Paris, 14, rue l-'avart, et sa femme, se rendaient en auto de Paris à Nice. Ils avaient dépassé de 3 kilomètres le village de Pasquier, quand la voiture, qui roulait à vive allure, dérapa, franchit le fossé bordant la route, lit une large brèche dans un rnur et s'arrêta dans un pré. Mme Rood eut une jambe et plusieurs côtes fracturées. Son mari reçut de mul tiples contusions.\nLa veuve du sénateur Cornet et celle d'un ancien préfet de l'Yonne, grièvement blessées près de Tonnerre Auxerre, 25 janvier (dép. Petit Parisien.) Une auto, dans laquelle' se trouvaient le docteur Cornet, de Sens ; sa femme, sa mère, veuve de l'ancien sénateur, et sa belle-mère, Mme Godefroy, veuve de l'ancien préfet de l'Yonne, s'est jetée sur un arbre bordant la roule d'Epineuil, à Tonnerre. Ces trois voyageuses ont été blessées grièvement par des débris du pare-brise. Oenx fiancés tués au cours d'une excursion en camionnette Marmande, 25 janvier {dép. Havas.) Deux fiancés, M. André Lhermitte, âgé de trente-trois ans, chauffeur d'auto à Marmande, et Mlle Marie-Louise Laguille, de Port-Sainte-Marie, étaient partis en excursion avec des amis dans une camionnette lorsque le pneu de la roue avant éclata ; la voiture capota, écrasant le? deux fiancés*\nL'ASSASSIN DU CLERJUS SERA JUGÉ EN COUR D'ASSISES MALGRÉ SON JEUNE AGE\nConspue à son arrivée à Epinal, Louis Noël Continue à « crâner » et franchit, en sou riant, le seuil de la prison Epinal, 25 janv. {dép. Petit Paris.) Louis Noël, le jeune assassin du Clerjus, et son ami Lamby, arrêtés, comme l'on sait à Saint-Clou<l, qui avaient quitté la prison Saint-Pierre de Versailles, à 5 heures, et avaient pris le train à 7 heures à Paris, à la gare de l'Est, sont arrivés dans notre ville à 12 h. 40. Les deux chenapans durent traverser à pied toute la ville pour gagner la prison et à maintes reprises furent violemment conspués par la foule. Lamby semble regretter l'aventure à laquelle il se trouve mêlé, mais Noël continue à « crâner » de façon déconcertante et c'est en souriant qu'il a franchi le seuil de la prison. Quoique n'étant pas majeur, Noël comparaîtra sans doute devant les assises des Vosges à la session de mars prochain. La complicité de Lamby, inculpé de vol, entraîne en effet pour Noël cette juridiction.\nPOUR DEFENDRE SA MERE UN GAMIN DE 14 ANS ASSOMME SON PERE IVRE\nLA MERE ACHEVE LE MORIBOND Les Sables-d'Olonne, 25 janv. (cf. P. P.) Samedi dernier, au hameau du Pré, commune de la Chapelle-Aehard, le méde cin de l'état civil était appelé à consta ter la mort du fermier Barreau. Le cadavre étant couvert de sang, le pra ticien refusa le permis d'inhumer et le parquet des Sables-d'Olonne ouvrit une enquête. La femme Barreau prélendit que son mari avait été victime d'un accident, mais le fils du défunt, Alexandre, âgé de quatorze ans, avoua que vendredi, vers 18 heures, le fermier, pris de bois son, avait voulu frapper sa femme avec un bâton ; il lui avait alors porté un violent coup de bêche sur la tête. Bar reau s'écroula. Sa femme s'acharna sur lui et, lorsqu'il, fut mort, Alexandre l'avait aidée à transporter le cadavre sur son lit.\nDans le dortoir d'une ferme nn ouvrier égorge un de ses compagnons\nChartres, 25 janvier (tlép. Petit Parisien.) La nuit dernière, vers minuit, dans un dortoir de la ferme de Merais, à Viabon, un ouvrier agricole, Joseph Chager, vingt-cinq ans, a tué d'un coup de cou teau, au cours d'une rixe, un de ses compagnons. François Guigourès, avec lequel \"il s'était pris de querelle à la sortie d'un café. Les autres ouvriers s'enfuirent devant ta surexcitation ex trême du meurtrier. Celui-ci fut arrêté quelques heures après et n'opposa au cune réciistance aux gendarmes.\nSurpris, un monte * en -l'air grimpe sur les toits et on l'arrête... à la descente\nAlors qu'elle regagnait, hier, vers 10 heures, son logement situé au sixième éiage, 127, avenue Parmentlér, une locataire aperçut un individu occupé à fracturer la. serrure d'une porle. Déva lant à toute vitesse l'escalier, elle donna l'alarme. La concierge courut au poste de la Folie-Ménioaurt chercher les agents. Tan dis que deux d'entre eux exploraient eu vain l'immeuble, leurs collègues faisaient fermer les portes d'entrée des immeu bles voisins. Le cambrioleur, surpris, s'était, en effet, réfugié sur les toits. Pondant près dq trois quarts d'heure, de nombreux locataires Le virent se glisser derrière des cheminées, longer des oornktoes, dis paraître, puis bondir à nouveau. Finale ment, le malfaiteur avisa une lucarne, en brisa la vitre et sauta prestement dons le logement de M. Colas, 131, ave nue Parme'ntier. De là, il se réfugia dans l'escalier, où l'attendaient quelques loca taires armés de balais. Mais, fonçant lète baissée sur eux, il réussit à gagner ,i«s couloir d'entrée, où deux agents l'atten daient. Capturé, non sans avoir apposé une vive résistance et mordu à un doigt le gardien Dupré. le monte-en-l'air fut emmené au commissariat. C'est un jeune homme de dix-neuf ans, Auguste Morei, sans domicile fixe\nLE TRAITEMENT DES FONCTIONNAIRES\nOn sait que la Fédération des fonc tionnaires a demandé audience à tous les groupes de la Chambre. La délégation reçue, vendredi, par le groupe commu niste a eu hier une entrevue avec l'Union républicaine démocratique. Elle lui a exposé que les traitements des fonction naires étalent insuffisants, même avec l'in demnité de cherté de vie. Elle a demandé que soit appliqué à cette indemnité un coefficient de majoration calculé sur l'indice moyen du coût de la vie, selon la statistique officielle des prix au cours du semestre précédent et qui pourrait ainsi être revisé tous les six mois. Le personnel des établissements militaires M. Painlevé, ministre de la Guerre, a reçu hier matin une délégation de la Fédération ouvrière des établissements militaires qui lui a été présentée par M. Louis Soulié, sénateur, maire de Saint-Etienne. Le ministre a examiné attentivement avec les délégués les questions qui les intéressent, notamment la question du congé payé de vingt et un jours. Les cheminots M. do Monzie a reçu une délégation de la Fédération des cheminots sous la conduite de MM. Bidegarray et Jarrigou, venue pour l'entretenir du relèvement des salaires des cheminots. Le ministre a répondu qu'il saisirait le conseil des ministres de la revendi cation.\nL'EXPOSITION DU MOYEN AGE A LA BIBLIOTHÈQUE NATIONALE\nSpus la présidence du ministre de l'lns truction'pubiiqu-e et des Beaux-Arts, l'ex position du Moyen Age, organisée 5, rue Richelieu, sera présentée, demain mer credi, aux membres de la presse. Cette exposition sera ouverte le len demain jeudi et son entrée sera gratuite pour toute personnalité appartenant au Parlement, comme aux associations de presse.\nDERNIÈRES NOUVELLES SPORTIVES\nGRANGE EST CHAMPION D'EUROPE DE BILLARD\nHier soir, au Billard-Palace, s'est dis putée, entre Orange et Conti, la finale du enampionnat professionnel de billard au cadre. Cette rencontre fut extrêmement émou vante et Gra.nge s'assura de justesse la victoire par 500 points à 490. Seize repri ses furent nécessaires. Les meilleures séries furent, pour Grange de 140 points, pour Conti de 130.\nUNE VALISE VOLEE SUR LE TROTTOIR RUE DE L'ECHIQUIER\nTrois heures après, elle était retrouvée ft ses voleurs aussi daos un hôtel de la rue d'Aboukir Dans la soirée, vers minuit, M. Lau rent Chanel, employé au consulat de la République dominicaine, avertissait te poste de la cité d'Hauteville que deifit individus venaient de lui dérober, rue de l'Echiquier, une valise contenant pour près de 10.000 francs d'effets, d'argent ci de valeurs, qu'il avait un instant déposée sur le trottoir en attendant un taxi. Les gardiens cyclistes Hubert, Vasseur et Menet du 10 e arrondissement, passè rent la soirée à fouiller le quartier, et vers 3 heures, ce matin, ils parvenaient à retrouver dans un hôtel de la rue d'Aboukir et la préeieuse valise et les voleurs, Marins Richard, né à Marseille, en 1891, et Léon Abouche, né à Cons tantine, en 1907. Les deux malandrins, déjà maintes fois condamnés ont été mis à la disposition de M. Garnier, commissaire de la Porte- Saint-Denis.\nFAITS DIVERS\nLe feu Du verni 3 s'étarit répandu accidentelle ment près d'un poêle, le feu s'est déclaré, hier après-midi. Impasse Marie-Blanche, dans l'atelier de menuiserie de M. Philippe. Celul-cl, en voulant combattre le sinistre a été brûlé légèrement à la ligure et aux yeux. I.es dégâts causés dans l'ateher sont assex Importants. Les accidents de la rue Boulevard de Bercy, Mme veuve Gruel, cinquante-huit ans, i! 4, rue de Charenton, est renversée par un taxi. Fracture des bras et du bassin. Saint-Antoine. L'ne automobile renverse, rue Bolivar, Mme Jeanne AUerme, cinquante-deux ans, demeurant 46. même rue. Sérieusement contusionnée aux jambes, celle-ci est admise à Saint-iLouis. Mlle Simone Augusti, dix-neuf ans, bru nlsseuse, 75, rue Montmartre, â Saint-Ouen, est renversée, boulevard ,\\ey, par un camion automobile. Fracture du bassin. Bichat. Hue Bolssière. un taxi renverse l'agent cycliste Marcel Blondel, du 16\" arrondisse ment. Etat peu grave. Deux voleurs d'auto garés su dépôt Pour n'avoir pas su où garer une auto volée deux spécialistes de ce genre de rapt ont été arrêtés hier : Marcel Luequlaud, vingt-trois ans, 14, boulevard Rocheehouart et Lucien Peraud, du même âge, demeurant 20, rue Ordeuer. Devant le numéro 32 de la rue de Cna reiiles, ils s'étaient emparés d'une magni fique « conduite Intérieure » appartenant a M. Oscar Lévy, quaraute et un ans, habi tant 55, rue de Châteaudun. Mais ne sachant oti garer la voiture, ils la laissèrent quel ques heures rue Christine. Ouand ils revin l relit, vers une heure du matin, le brigadier Ilourgoln et trois agents se trouvaient mal heureusement là pour leur demander leurs papiers. l.acquiaud a déjà été condamné, pour vol d'auto, â quatre ans de prison avec sursis. Peraud a prévenu le commissaire M. Mol lard qu'il trouverait â son domicile l'atti rail complet du cambrioleur moderne. Chute mortelle On a découvert hier matin, dans la cour d'une annexe de la raffinerie Say.oTf, me Clisson, un surveillant M. Jean Lamirtn, quarante et un ans,, domicilié 71. rue .1 . i.ive d'Arc. étendu sans connaissance et p riont A la tête une profonde blessure. Transporta â la Pilfé, le malheureux a succombé peu après son admission. L'enquête a démontré que pris d'un malaise subit, M. I.andrin était tombé sur un trottoir, se fracturant le crâne. La colère du « chasseur » En sortant, hier matin, vers 7 heures, d'un bar de la rue Lepic, où il venait de se dis puter avec quelques consommateurs, i'tUil Florentin, quarante-deux ans, « rhn-.-cuf » dans un music-hall et demeurant 7, rue des Deux-Gares, prit son revolver et tira sur les clients à travers les glaces de la devan ture. La balle il'attcignit personne r alla se perdre dans le plarond de l'établisse ment. Florentin a été envoyé au dépôt. Dixième arrondissement. Des mariniers ont repéché dans le canal Saint-Martin, quai de Jemmapes. le cadavre d'une fillette nop veau-oée. A l'institut médico-légal.\nLE \"CAFÉ Wir\nLe prix du \"Calé Martin\" est actuellement fixé à frs 11.10 Icdemi kilo (5.55 les 2.'ÎO grammes, tant à ma Maison Principale que dans mes Succursales et Dépôts Paris et Ban lieue. (Dépôts de Province et Alsace- Lorraine fr. 11.30 le demi-kilo, 5.65 les 250 grammes. Mulhouse : droits d'octroi en sus.) C'est toujours en grande partie à A la hausse des changes, mais c'est aussi grâce à la fermeté des rix, à la production, que nous avons atteint ces cours si éleves que mon nouveau prix ne les reflète pas encore. 11 est évidemment plus difficile que jamais d'emettre une opinion sur l'avenir du Café à une époque où la stabilité n'est nulle part, cepen dant si certains craignent encore des prix plus hauts, il semble qu'il ne faut pas non plus perdre de vue que, la Livre à 130 fr., le Café est au dessus de 700 fr. les 50 kilos pour le mois courant et que, malgré tout,.il pourrait y avoir ainsi une forte marge àla baisse si,par bonheur, les événement venaient à s'y prêter quelque peu. Eug. MARTIN, 33, Rue Joubert, Paris. TÉL.g^g\"*^ 2 Succursales. Dépôts : Paris, Banlieue, Province. Évitez les Contrefaçons et veuillez bien vous assurer que le paquet qui voue est remis porte mon étiquette avec mon nom et mon adresse.\nL'ANNUAIRE DES TÉLÉPHONES PARAITRA LE ler1 er MAI\nAinsi que nous l'avons annoncé et pour répondre aux désirs du public, l'adminis tration des P. T. T. confirme que l'Annuaire officiel des téléphones de la région do Paris (Seine, Seine-et-Marne, Selne-et-Olse), paraî tra le 1\" mai prochain et que son Intention est de le Taire paraître dorénavant chaque année à la même daie. MM. les abonnés sont prévenus qu'aucune publicité ou « Inscriptions supplémentaires » ne sera acceptée après le i\" février pro chain. Ils ont donc intérêt S s'adresser pvant le 29 janvier, au plus tard, a l'Avenir Publi cité. 25, boulevard des Italiens, concession naire exclusif de la publicité de cet annuaire.\ng!Li 26 - 1 - 2t»\nLE PETIT PARISIEN\n! 3 ■\nPENDANT, APRÈS LES INONDATIONS Méfiez-vous des eaux contaminées Buvez I'EAU DE VALS, Source «Perle» AGRÉABLE, PURE\nCHALETS EN BOIS Tou modèle» FACILITÉS Df PAIEMENT L.O.G. • E.C.O. EXPOSITION PERMANENTE t.rueDuioo«,Pari»(l7') UMtrs ' BMM) Catilogui mtitt\n• JLc Cirage de L,axe vnajtns faites en fessa/ vous serez convaincu <j«ui tailles f s - Kuiïteinfes 3 . m KM m\n","LES \"SIX JOURS D'HIVER\" ÉPREUVE ORGANISEE PAR «MOTO-REVUE» AVEC LE CONCOURS OU «PETIT PARISIEN» (26au31 janvier)\nAujourd'hui, première étape : Paris-Rouen-Beauvais-Qisors-Paris\nAujourd'hui, première étape : Paris-Rouen-Brauv lis-Paris Aujourd'hui se dispute t.<- première gtape des « Six jours d'hiver », sur l'itinéraire dont nous publions la carte, et dont les points extrêmes sont Rouen •et Beauvais. Quarante et un concurrents ont subi hier, au laboratoire de l'Automobile Club de France, boulevard Bourdon, à Neuilly, les opérations de pesage et de poinçonnage, et seront ce matin au départ. En voici la liste, par catégories, avec l'indication des numéros qu'ils por teront en course : 75 ce. 1. Pays (Roue Motrix Alcyon); ». Vol MII (Rouo Motrix Alcyon). Motos 175 ce. 3. Drux (Dollar); 5. Bou langier (Stella); e. Un-combes (Dollar); 7. Lezin (Gnome-Rhône) : S. Bourgotn (Gnome llhôue) ; 9. Meunier (Alcyon) ; 10. Marcel Jollv (Alcyon); 11. J.-B. Dacier (Austral); 12. Che vet (Austral); 14. Begnez (Ce Propul Cycle); 1 Perrier (Le Propul Cycle); 16. aiandouce Ueau Thomaim); 17. Laloz (S. I. C.); 18. Vul- Uamy (Harlette); 10. Dupont (Mariette); 21. David (Le Grimpeur); 22. Rousselot (Stella); *((. Abat (Lo Grimpeur). 250 «t. 30. Cleeh (Dollar); 3). Laurent\ntfl.e Grimpeur); 32. Vary (La Française Dia mant); 33. Jacquot (La Française Diamant); Ci. Roudadoux (Dé-Dé); 35. Villers (Dé-Dé). 350 ce. 36. Lemasson (Alcyon).\n500 ce. 38. .Marc (Alcyon). 500 cc. 40. A'aas (Gnome-Rhône) ; 42. Bo- Bart (D. S. Malterre); 43. Gregori (S. S. Mal terre); 44. P. Delaunay (Saroléa); 45. Gre- BiUlon (Saroléa). 750 ce.. 48. Pinney (Triumph) ; a). Leclère WSaroléa) ; 41. Bernard (Gnome-Rhône). ,750 cc. 50. Meermans (Vlllard). Voiturettes 1.100 cc. fifl. Stuart (7 CV., C.M.); 6). Deshioulins (Derby); 62. Rougey- Iren (Derby). voittirettes 1.500 cc. 65.- Gendron (G.M.).\nLe contrôle d'arrivée fonctionnera au parc fermé central situé aux Grands Garages de la Seine, 15 à 33, rue d'Al sace, près de la rue Fazillau, a cent mètres de la porte de Courcelies. Les premières arrivées se produiront vrai semblablement à partir de 14 heures, l'horaire officiel des concurrents étant à 14 h. 51. Demain, deuxième étape : Par is-Beauuais-Compiègne-Parie Demain aura lieu, sur les itinéraires suivants, la deuxième étape : Groupe l. l'arc fermé (7 heures, 7 h. 30, 8 h., s h.), route de la Ilévolte (tuvallois), Saint-Denis <7 h. Stu, s h., s h. 30, é h. 30), Pierrelltte, Montmagrny, Saint-Brlce, prestes, Beaumunt. Pulseux, Saiiite-Geueviève, Noail les, Warluis. Beauvais (lu h. 1, 10 h. 13, 10 h. 30 10 h. 28), contrôle Etablissements Kuntz, 21, place île l'Hôtel-Oe-Ville, Preslcs, Cîermont, h. .\"s. ai, Arsy, Venette, Compiè gne (15 11 18, 12 h. 17, 12 h. 30, 12 h. là). Contrôle place de l'Hôtel-de-Vilie assuré par le Moto-Club de Comptègne, Verberie, Seu ils, R. N. 32. le Bourgot, les Quatre-Chemliis, porte de la Villette (15 h. 4, 14 h. 45, 14 11. 48, 14 li 24) et ensuite par les boulevards lon geant les fortifications, Ultérieurement, pat io boulevard Macdonuld, boulevard Ney, boulevard Besstéres, boulevard Berthlm-, et Jusqu'à la porte d'Asulères. Parc rermô (15 h. 34, 13 h. 15, 15 h. 18, 14 11, 54). Croupe 11. Môme Itinéraire que le groupe I Jusqu'à Beauvais. Parc fermé (7 h., 7 h., 7 il. 30), Saint-Mllis (7 h. 30, 7 h. 30, 8 h.), Beauvais, 0 11. 21, 0 11. 16, 0 h. 40), Froissy, Caply et Breieufl par la R. N. 181, Esquennoy, Esserteaux, Saint-Saumeu, Hébécourt., Dury, Amiens (11 h. 7, 10 11. 58), 11 h. 15). contrôle place Longuevtlte par l'Association cycleearlste et motocycliste de Picardie, Moreutl par la R. N. 35, Pierre pont, Montdldier, Rollot. cuvllly, Margny, Complègne (13 h. 12, 12 h. 54, 13 h. 7). R. N. 32, Lacrolx-Saint-Ouen, Verberie, Vil leneuve-sous-Verberie. Senlls et même Itiné raire Jusqu'au parc fermé que le groupe I, porte de la Villette (15 h. 14, 14 h. 49, 14 h. 56) Parc fermé (15 h. 44, 15 h. 19, 15 h. 26). Groupe Ul. Même itinéraire que te groupe 1 jusqu'à Beauvais. Parc fermé (7 h., 7 h„ 7 h. 30), Saint-Denis (7 h. 30. 7 h. 30, 8 h.), Beauvais (9 h. 5, 9 h„ 9 11. 24), Frois sy R. N. 181, Breteuil R. PC. 16, Essertaux, Salnt-Sauflieu, Hébécourt, Dury, Amiens (10 h. 35, 10 h. 26 lob. 44), Albert, Bapaume (11 h. 44, 11 h. 32, 11 h. 46), Péronne (12 h. 16. 12 h. 2, 12 h. 14). Contrôle 'assuré par le Moto-Club péronnals. Haut, ûuiscard, Noyon, Ribêcourt, Complègne (13 h. 52, 13 h. 33, 13 h. 39), Senlis et même Itinéraire que le groupe I, porle de la Villette (15 h. 36, 15 b. 12, 15 h. 11). Parc fermé (16 U. 6, 15 h. 42, 15 11. 41.\nLes premiers concurrents pendant les opérations de pesage et de poinçonnage au laboratoire de l'A. C. r.\nUN VIOLENT INCENDIE RAVAGE UNE PARFUMERIE DE LEVALLOIS\nUn pompier blessé et un demi»milHon de dégâts Lorsque, vers 13 heures, les ou vrières de la parfumerie Lemoine, 4 35, rue Chevalier, à Levallois, arri vèrent pour reprendre le travail, elles trouvèrent l'usine en feu. De grandes flammes jaillissaient du troisième étage. Tandis que la gen darmerie s'empressait d'organiser les premiers secours, les pompiers de Levallois arrivèrent, bientôt rejoints par leurs collègues de Clichy et un détachement de Paris, mais ce dernier n'eut pas à intervenir. Des lances étaient mises en batterie et lançaient des torrents d'eau sur le brasier : à 16 heures, le danger était entièrement conjuré. Le sapeur Dumonthier, vingt-qua tre ans, a été intoxiqué et légère ment blessé. On fit, dès la première alerte, éva cuer les enfants de la crèche muni cipale voisine et on s'efforça de protéger une carrosserie dont les ateliers et dépendances contenaient quantité.de matière inflammables. Les dégâts s'élèvent à 600.000 francs. Le feu a pris naissance par Suite d'un court-circuit, croit-on dans les ateliers de cartonnage, qui ont été détruits, ainsi que la toiture. Les deux cent cinquante ouvriers 'de l'usine ne subiront aucun chô mage, du fait de ce sinistre.\nUN NON-LIEU POUR LOUIS FOURMENTIN\nCe voyageur de commerce qui f avenue des Gobelins, étrangla une amie de rencontre, est déclaré irresponsable M. Peyre, jupe d'instruction, vient de rendre une ordonnance de non-lieu en faveur du voyageur de commerce Louis ïourmentvn, âgé de quarante-trois ans, habitant 26, rue de Belfort, à Tourcoing, qui, le 6 octobre dernier, dans un hôtel meublé, 16, avenue des Gobelins, étrangla une amie de rencontre, Geirmaine Mar tineau, âgée de trente-cinq ans. L'enquête n'a pu établir le mobile de ce crime. Louis Fourmentin a dû agir «laits une crise d'alcoolisme. En tout cas, les médecins aliénâtes, les docteurs Ro igues de Fursac et Truelle, ont déclaré dans leur rapport que l'inculpé est com plètement irresponsable. Il va être in-\nUne histoire de léopards... naturalises\nPossesseur de plusieurs peaux de léopards, «l'une valeur de 85.000 francs, M. Jean M&u dave, demeurant 81, boulevard Garlbaldl. les fcvait confiées, avec mission de les vendre, â gme ancienne gouvernante de ses enfants, Mme Rousset. âgée de soixante-sept nns, habitant t. rue de la Sourdlère. Mme Rousset accepta avec empressement 163 peaux et la mission, mais elle oublia de donner de ses nouvelles à M. Maudave. Par l'intermédiaire du commissaire de police, «elul-ci apprit récemment que les peaux avaient été vendues par Mme Rousset et son lils Raymond, ogé de vingt-huit ans,. Et comme les deux vendeurs se conten taient de payer en monnaie de singe les peaux de léopard, hier, le commissaire du quartier Necker a « capturé » l'ancienne gouvernante et son fils.\nASPHYXIÉE DANS UNE BOUTIQUE\nMlle Marie-Louise Lebire, dix-huit ans, domiciliée 14, rue Valadier, employée dans un magasin de reliure, r,o, rue de Berri, a subi un commencement d'asphyxie provoqué par une fuite de gaz. Beaujon.\nDes colis assurés pour des sommes importantes ne contenaient que du charbon et des copeaux\nDans le courant du mois d'octobre dernier, un certain Edgard Dnrvitte, expédiait de Londres, où, pour la cir constance, il avait élu domicile, 53, Shasterburv avenue, un colis de tissus anglais, à l'adresse d'un négociant pari sien, M. Auguste Johnston, 5, rue Nou velle. Le colis, confié à la Soulihern Ritïlwjy, et estimé 18.500 francs,'Edgard Dorville, prenait la précaution de l'assurer contre Je vol pour cette somme, en indiquant, sur s® déclaration, que cette assurance était souscrite au bénéfice du destina taire. Mais à l'arrivée à Paris, le colis ayant été ouvert par la douane, on constata qu'il ne contenait que deux sacs, l'un de charbon, l'autre de copeaux. La jus tice informée procéda hier à des recher ches ; celles-ci demeurèrent infructueu ses. Johnston, avant assigné la compa gnie d'assurances, celle-ci fut obligée de verser les 18.500 francs. Quelques se maines plus tard, Johnston expédiait à son tour, à une maison de Bordeaux, une caisse de tissus et d'articles de bonne terie, d'une valeur de 13.800 francs, et bien entendu prenait soin d'assurer son expédition. Mais la maison destinataire ayant, à la réception, constaté que la caisse ne contenait que du charbon au quel étaient mélangé des pieds en fonte, refusa l'expédition et porta plainte. Les résultats de l'enquête commencée à Bordeaux furent transmis au contrôle général des recherches; cette seconde mésaventure, survenue au même indi vidu, parut des plus suspectes. Des in vestigations furent presorites par M. De lange, contrôleur générai à la sûreté générale ; confiées à l'inspecteur Faivre, elles aboutirent hier à l'arrestation de Johnston, sujet argentin, âgé de qua rante-huit ans, et de son complice, Mar cel Guettaz, âgé de vingt-deux ans. Ce dernier avait été omis sur les listes de recensement do la classe 1923, et c'était, lui qui, sous le nom de Dorville. avait expédié de Londres le colis qui permit aux , deux compères de toucher indû ment 18.500 francs. Inculpés l'un et l'autre d'escroquerie, Guettaz et Johnston ont été écroués au dépôt, à la disposition du parquet de la Seine.\nON A CAMBRIOLÉ BOULEVARD MALESHERBES L'APPARTEMENT O'UN INGÉNIEUR\nRentrant de Nice, où il villégiaturait, un ingénieur, M. Dupiq, 101, boulevard Malesherbes, eut la désagréable sur prise de constater que la porte de son appartement avait été fracturée et que toutes les pièces avaient reçu la visite des cambrioleurs. Dans la chambre & coucher régnait un indescriptible désordre : tous les meu bles avaient été fouillés et vidés Sous le lit, M. Dupin retrouva, vides, plusieurs écrins à bijoux appartenant à sa femme. Les vitrines du salon et du fumoir avaient été également forcées et les plus belles pièces des collections d'ob jets d'art anciens avalent disparu. M. Dupin s'empressa do téléphoner à M. Couturier, commissaire du quartier, quî vint procéder aux constatations. Peu après, les spécialistes de l'identité judi ciaire relevèrent les empreintes laissées par les voleurs. En l'absence de Mme Dupin, restée sur la Côto d'Azur, il n'a pas été possi ble d'évaluer exactement l'lmportance du vol; mais on croit cependant que le but'n emporté par les malfaiteurs est considérable.\nLES PROJETS DE M. BENAZET\nLa scolarité de l'enseignement tech nique et l'éducation physique au secours de l'école M. Bénazet, sous-secrétaire d'Etat à l'Enseignement technique, vient do nous exposer dans quelle mesure il s'appliquera à collaborer à la grande oeuvre de son collègue de l'lnstruc tion publique pour assurer l'obliga tion scolaire. Tout d'abord, nous dit-il, J'ai ma, fréquentation scolaire à imposer. SI les éeoles sont très fréquentées, celle des cours professionnels l'est beaucoup moins. La France, sur ce point, ne brille pas, et je le déplore. Nous faisons d'ail leurs des progrès. La loi Astier, notre charte, n'a que six ans de vie : uous commençons. Mais déjà les industriels, les commerçants, les syndicats ouvriers et patronaux, les groupements de toute sorte viennent à nos côtés. L'influence de la taxe d'apprentissage sera immense. J'ai bon espoir. Comme chef de l'éducation physique, j'ai le devoir de signaler que si elle était bien comprise, elle constituerait un puissant moyen de faire aimer l'école et d'y attirer l'enfant. Nos enfants veulent tous être des athlètes en herbe. Les gestes du sport sont devenus pour eux des rites magiques dont ils révent. Les as, les performancees des distances, des temps, de grands noms, voilà ce dont on parle dans les cours, entre deux classes, et môme en classe, trop sou vent. Il y a là des trésors à exploiter par les maîtres. Jusqu'ici, on a joué sans le maître, un peu malgré lui. Je : voudrais qu'on jouât avec lui, voilà tout. Et ce serait une grande chose. Peut-être que la classe même pourrait y gagner. L'école et les métiers N'estimez-vous pas que l'école doit préparer l'orientation professionnelle? Sans aucun doute, termine M. Béna zet, avant d'apprendre un métier il faut en choisir un, ce qui est délicat et, devrait être long. A-t-on une vocation, des apti tudes ? N'est-on pas dupe de la mode, d'un caprice 1 Tout cela ne se décide pas en un jour. Il y faut penser dès l'école, bien avant la sortie. Il faut apprendre là par le film, les causeries, par les lec tures. ce que sont les métiers, ce qu'on y fait réellement, quels gestes, quelles habitudes, quel genre de vie ils exigent, quels avantages ils procurent. Et tout cela peut être appris dans la joie. Les métiers, c'est la vie. Mon; avis est que l'enseignement ne sera vraiment efficace que s'il s'inspire de la vie pour préparer à la vie. Or. la vie, je l'ai dit, a pour cadre le travail, le métier. On peut partir du métier pour enseigner bien des choses, à peii près tout. Qn peut., à la campagne, donner aux exercices scolaires une matière empruntée aux travaux des champs ; ils en seront mieux faits, plus à la portée des eufants, plus éducatifs.\nLA VIE SPORTIVE\nLES CHAMPIONNATS DE TENNIS La troisième journée des championnats de France et de tennis a vu se dérouler d'intéressantes rencontres; l'une fut mar quée par une surprise, Mme Mathieu ayant battu, en une rencontre très ser rée, Mme Le Besnerais, finaliste du tour noi de Noël. Simple messieurs. Premier tour ; Foret bat Le Besnerais. 6-3, 3-6, 6-1, 6-2 ; Aslangul bat Revoi, 6-2, 6-3: Plel bat Morei Deviile, 6-1, 9-7, 6-0; Landry bat Giilllemaut, 6-2, 7,5, 6-2; Augustin bat George, 4-6, 5-7 (aban donné). Deuxième tour : Lacoste bat Cotn bemal, 6-1, 6-0, 6-0. Simples dames. Premier tour : Mlle Bourgeois bat Mlle Canivet, 6-3, fl-2. Deuxième tour : Mlle Devô bat Mlle L. Hu chez, 6-1, 6-4; Mlle Descl&res bat Mlle Amaury, 6-3, 5-7, 6-1; Mme Mathieu bat Mme Le Besnerais, 7-5, 1-6, S-6; Mme Bordes bat Mlle Holscbucb, 3-6. 6-4, 6-0. Double messieurs. Premier tour : Boro tra-Lacoste battent Alain Bernct-Joba, 4-6, 6-4, 6-2, 6-2. Double mixte. Premier tour : Mme Bor des et Borotra battent Mlle Dupuls et Alain Bernard, 6-4, 6-4; Mlle Calder et George bat tent Mlle Iluchez et Dentau, 6-1, 6-4; MIIO3 Charnelet et Landry battent Mlles Holschuch et Joba, 6-2, 7-5. UN TOURNOI INTERNATIONAL D'ESCRIME DOIT AVOIR LIEU A LA HAYE Pour la première fois, les maîtres mili taires de France, de Belgique, de Suisse, d'Angleterre et de Hollande vont se ren contrer. par équipes, à la Haye, le 28 courant, au sabre et à l'épée, rencontre organisée par la Fédération d'escrime militaire hollandaise. L'équipe française, soigneusement sé lectionnée, donne bon espoir, car elle est composée de maîtres avant fait leurs preuves : l'adjudant-chef Dodivers (Cer cle militaire et école de Joinville), adju dant Remay (école de Joinville), adjudant Spinosi (Ecole de guerre), adjudant Van Ufell (5* chasseurs à cheval, Compiègne), tous champions, soit à l'épée, soit au sabre. - A CHAMONIX, LE FINLANDAIS SKUTTNABB GAGNE LA COURSE DE L'HEURE Chamouix, 25 janvier (d. Petit Parisien.) La course internationale do l'heure, dotée par le Journal d'un challenge, s'est disputée aujourd'hui et a été gagnée par le Finlandais Skuttnabb, qui a couvert 32 kil. 082, suivi, dans l'ordre, de Rotimba (Lettonie), 31 kil. 172: Van Hazebroecke (Belgique). 27 kii. 035, et Bazin? (France), 26 kil. 824.\nLA CRÉATION A PARIS DE FOYERS MUSULMANS\nLa commission municipale de protec tion des Nord-Africains s est réunie, hier, â l'Hôtel de Ville, sous la présidence de M. Pierre Godin. Au cours de cette réunion, à laquelle assistaient diverses personnalités ayant occupé des fonctions officielles en Afrique, ou a décidé la constitution d'un comité en vue de ia oréation à Paris de foyers mulsulmans. L'œuvre aurait pour mission de pro pager les notioms d'hygiène parmi les milliers de Kabyles, Algériens, Tunisiens et Marocains venus pour travailler à Paris et qui vivent dams des conditions déplorables. Des rapports de police ont révélé, en effet, qu ou eu a trouvé jus qu'à trente logés dans une seule cham bre.\nLes agents de la S.T.C.R.P. et le contrôle dans les voitures\nLe syndicat des contrôleurs de la S.T.C.R.P. vient de rédiger une protestation au sujet des résultats de la conférence tenue récem ment à la prérecture de police, au sujet du contrôle des recettes devant être effectuées par les receveurs dans les autobus et tram ways. On y lit notamment : « L'organisation syndicale ayant constaté que les représen tants qualifiés des agents de la S.T.C.R.P. qui seront chargés d'appliquer les mesures prévues n'ont pas été invités à apporter des suggestions utiles croit de son devoir de dégager puhliquement sa responsabilité vis-à-vis des usagers sur les mesures vexa totres et inopérantes qui pourraient être arrêtées dans les conférences on l'élément professionnel d'exécution n'aura pas été représenté. »\nLES COURSES\nAUJOURD'HUI A VINCENNES A 13 HEURES NOS PRONOSTICS. Prix de Lectoure (trot monté, 6.000 fr„ 2.850 m.) : Argj'il, Ad Gio riam. Prix de Salnte-Ganburge (trot attelé, 6.000 ri., 8.500 m.) : Arpette, Ali Baba V. Prix de Croissanville (trot monté, 8.000 fr., 2.500 m.) : Vent d'Auge, Ver Luisant. Prix de Nalliers (trot attelé, 8.000 fr.. 2.500 m.) : Voix d'Or, Verveine 11. Prix d'Epinal (trot monté, 20.000 fr,. 2.800 m.) : Vercingétorix, Vrigny. Prix de Marly (trot attelé, 8.000 fr., 2.500 m.i : Ukraine, UnèlUte. Prix de Soulac (trot attelé. 10.000 fr., 9.800 m.) : U'ncie Tom, Sans Gêne.\nAUJOURD'HUI A NICE\nPrix des Orangers (haies, 7.000 fr., 2.800 m.) : Karl, Carolles. Prix de Ver sailles (grand-staeple militaire, 25.000 fr., 4.000 m.) : Gifted, Maroc X. Prix Georges Baltazzi (steeple-chase, 40.000 fr., 3.500 m.) : Eider. Bauasa. Prix de la Baie des Anges (handicap, 12.000 fr, 2.800 m.) : Dulzura, Maloquero.\nCOURRIER DES THÉ AT RE S\nTHÉÂTRE DE LA POTIMÎHIE. Plaire comédie en quatre autos, de MM, A. Birabeau et R. Waelithausen. La conclusion car on ne peut pas dire la moralité de cette comédie serait que, | en amour, le plus sûr moyen de t plaire » est de ne pas se montrer tel qu'on est. < Défiez-vous toujours du meilleur côté de votre nature », avait déjà dit Bernard Shavi. La pièce est donc toute en variations, souvent agréables, mais qui vont aussi un peu au hasard, sur un thème de philosophie sentimentale.\nUne jeune veuve, Suzanne, est sur le point de se remarier avec un homme d'un caractère sérieux, et qu'elle estime fort, Henri Gallois. Un peu défiante, cepen dant, elle se mêle, sous un travesti masculin (et l'habit noir lui va fort bien) aux invités d'une spiréè ou se, trouve Henri, pour l'étudier de près, à la faveur de cet incognito. L'épreuve semble être favorable à ce prétendant, opposant à la liberté de propos tenus entre hommes, la dignité de ses réflexions. Suzanne l'ap précie d'autant plus qu'elle a été choquée par la leste déclaration d'un garçon léger et brillant, Jacques, qui avait audacieuse nient entrepris de faire sa conquête. C'est à quoi ne renonce pas ce bracon nier de l'amour, malgré un accueil peu encourageant, et maigre le persiflage d'Henri, un peu trop sûr de ses mérites auprès de Suzanne, car il se moque des pré tentions de Jacques, viveur n'étant à l'aise que dans le tourbillon alors que Suzanne est une rêveuse, une âme poéti que, qui vivrait volontiers dans la solitude de la campagne. Henri a fait là une révé lation bien imprudente : en séducteur expérimenté, Jacques change aussitôt ses batteries. Il se fait idyllique, il se donne comme un tendre, cultivant la petite fleur bleue ; il parle avec attèndnssement de sa petite maison des champs, qu'il a inventée de toutes pièces. Bref, il feint si bien de répondre aux aspirations mêmes de Suzanne qu'il l'empaume et qu'elle tombe dans ses bras. On aimerait, toutefois, que le Champagne (la scène se passe au cours d'un souper) eût moins de part ù cet aban don de la jeune femme. Les choses ont été si vite qu'on retrouve le couple dans un hôtel. d'lfâlie, première étape d'un voyage djapogreux. Suzanne n'a plus rien à reféreei a Jacques, mais celui-ci commet, à son tour, une impru dence. Victorieux, ayant eu les preuves qu'il est aimé, il trouve plaisant d'avouer le stratagème par lequel il a triomphe. C'est en jouant un rôle qu'il a su plaire. Profondément blessée et désillusionnée, Suzanne ne lui pardonne pas ce mensonge . elle chasse ce galant dupeur, qui se vanta trop tôt de son succès, et elle le congédie dans le temps que Jacques s'est véritable ment épris d'elle. Il rejoindra piteusement Henri, qui, lui, fut trop sincère. La Suzanne du dernier acte ne ressem ble gfière à celle qu'on a vue d'abord, fière et sensible. Quelque quinze jours se sont passés. A Biarritz, elle a rencontre un jeune homme qui n'a ni la grâce enjô leuse de Jacques, ni le fonds solide d'Henri. Elle a reçu pourtant le coup de foudre, et, pour « plaire » à ce nouveau venu, dont les goûts sont des plus frivoles, elle use des artifices dont on s'est servi avec elle, et elle ment, elle aussi, en simulant des allures un peu tapageuses. Cet épilogue a un peu surpris.\nCette comédie, dont le dialogue a de la vivacité et de l'esprit (on pourrait en sup primer avec avantage quelques répliques d'un ton inutilement brutal), est fort bien jouée par Mlle Falconetti, qui dispose de toutes les gammes, en virtuose ; par M. Pierre de Guingand, qui rend avec une verve gardant de la distinction tout: le superficiel de' Jàcques ; par M. Pierre Magnier, l'homme austère de ce milieu agité ; par MM. Vallée, Pierre Daltour, Mlle Merrey, qui pourrait avoir assez de confiance en elle pour n imiter personne. Paul Ginisty.\nComédie-Française, Bh. 43, la Nouvelle Idole, Opéfaïo'miqae?^\", l^. 1 bhmche. Odéon, 8 h. 30, Sherlock Holmes. Galté-Lyrlque, s h. 30, le Petit bue. Trianon-Lyrique, 8 h. 30, Mireille. Sarah-Burnhardt, 8 45, Mon curé ch. les riches. Chêtelet, 3 h. 30, Mam'zelle Sans-Peur. Variétés Bh. 30, Aaaïs. , ~ Porte-St-Martin, Bh. 15, Cyrano de Bergerac. Théâtre de Paris, S h. 30, l'Animateur. Renaissance, 8 U. 40, le Lit nirptial. Gymnase, 0 h.. Ma cousine (le Varsovie. Palais-Royal, 8 40. la Uevue du Palals-Rojal. Mariqny, 8 11. 30, Monsieur Beaucaire. Amblqu, S h. 45, le Maître de torges. Femina 8 h. 45, le Miroir juif. Apollo/S b. 43, Ftùp. Antoine, S b. 30, Enribrassez-niol. Bouffes-Paris., 8 30, 'lrais jeunes ailes... nues. Edouard-VII, 9 b., Mozart. Tb. Avenue, 8 h. 45, la Femme du jour. Th. de la Madeleine, S 43, la Belle Aventure. Th. de la Michodlère, 8 45, Passionnément. Nouveautés. 9 h., Pas sur la bouche. Athénée, 8 h. 30, les Nouveaux Meneurs. Théâtre Daunou, 8 h. 45, Enfln seuls... Potiuière, 8 h. 45. Plaire. Th Michel. 8 h. 45, le Dompteur ou l'Anglais. Com. Cb.-Elysées, relâche. 1 Com. Caumartin, 8 45, bans sa candeur naïve Capucines, 9 h.. Mannequins. Scala, 8 45. Monsieur do s heures (M. Simon). Gd-Guionol, 8 h. 43. Caligarl, Bled marocain. Studio Ch.-Elys.,B 30,1 e Bourgeois romanesque Th. des Arts, 8 43, la Viveuse et le moribond. Th. Mathurlns, 9 b„ Parce que... Cluny, S h. 45, J'ai perdu ma femme. Eldorado, 8 h. 30, le Roi de la Dédale. Œuvre, 8 h. 45, le Baptême. Atelier, S h. 45, rép. gén., Irma. Béiazet, 8 h. 45. Une remme qui tlambe. Folies-Dram., Trameï, l'as des camelots. Ternes, 8 li. 43. Mon homme (Cora Laparcerie» Nouveau-Théâtre, 8 h. 30, la Veuve joyeuse, cigale,B 45, Chass r ch. Maxim's (Prince Rfgad.) Montrouge, 8 h. 45, J'te veux. Comœdla, relâche. Ba-Ta-Clan. 8 h. 43. Revenez-y. Moulin-Bleu, 9 h., Péché a e juive. Th. Moncey, 8 45. Kl Super-revue. Aftolanl. Bouff.-du-Nord, 8 43, Chéri ,de sa concierge.\nAU°STUUKJ : DES CHAMPS-ELYSEES. - A S h. 45, répétition générale B du Bourgeois roriuinesrjue, pièce de M. Jean lllanchon. A I'ATELIER. A 8 h. 45, répétition géné rale dP lèce en trols act€3 de M - noger Ferdinand.\n-0- THEATRE 3 ARA H - BËRAHARDT. Rire toute une soirée est un délassement délicieux ! Allez voir Mon curé chez les riches. C'est le triomphe de la gatté. -0- AMBIOU. Ce soir mardi, le Maître île foroes, l'un des Plus persistants, des plus prodigieux succès du tbé&tre contemporain, dont un nombre Impressionnant de représen tations n'a pas épuisé l'lrrésistible attrait. Distribution de premier ordre avec Mmes S. Aubry, Chapelas-, MM. Clément, !■ Gal land, Colzeau et Mlle G. Rouer. -o- CIAJNY. 8 h. 45, l'ai perdu ma femme !... Rivers, A. Délavai, Béver, Coradln. -o- La répétition générale d'Une paire de pères, vaudeville en trots actes de MM. Léon Xanrof. Airred Vercourt et Jean Bever, aux FOLIES-DHAMATIQUES, est fixée au vendredi 2!i Janv., Ji S.h. 45. 1\" le soi r mémo a 8 il. 45. -o- THEATRE COMGEDTA. La dernière répétition de travail de Totote, poule de luxe, opérette-bouffe, bien au point et très enle vée, fai présager un gros succès pour la répétition générale (à bureaux ouverts) qui aura lieu demain.\nconcerts de Paris) aura lieu le dlmanclie 7 février, a 10 heures très précises, au THEA TRE DE LA CAITE-LYHIQUE (square des Arts et Métiers;..\nSPECTACLES ET CONCERTS Folies-Bergère, 8 h. 30, Un soir de folie. Olympia, mat., soir., 15 vedettes, attractions. Concert Mayol, 8 30. Quel beau nu ! (revue). Palace, 8 h. 30, Paris-Voyeur (Grock). Empire, The Great de Bière, 20 attractions. Cas. de Paris» S 30, Paris en fleurs (Chevalier) Moulin-Bouge, S li. 30, Revue Mistinguett. Champs-Elysées, Boucot, Rigoletto, Doon. Nouveau-Cirque, 8 h. 30, Super-programme. Cirque d'Hiver, 8 20, les ITatelliui; mat. j.s.d. Cirque de Paris, 8 h. 30, mat. Jeudi, dira. 230 Cirque Médrano, 8 30, mat. Jeudi, sain., dfln. HUrsaal, Jules Moy, Lauglols, 10 attractions. Européen, m., s., Marjàl, P. Dac, J. d'Orcv. Coucou, A coups d'dans, revue Hely, Dor'in. Moulin-Bouge, bal, 4 h., 8 30 et toute la nuit. Magic-Clty, 1.1. s. bal ; dim., matinée, 3 rr. salie Wagram, Ce soir S U., grand bal. Tav. Fantasio, conc.. attr., danses, 9à4h. m. Pal. Pompéien, Jeudi soir.; sam., dim., m. s. -o- OLYMPIA. Ce soir, unique représen tation de l'Aveugle, sketch rapide Joué par Mlle Suzanne Delaur. -o- Boucot, ses nouvelles chansons et un programme de premier ordre aux CHAMPS ELYSEES-MUSIC-HALL. Places depuis 3 fr.\nCINEMAS Gaumont-Palace, Ma...a...rcband d'habits. Max-Linder, Exclus, le Puits de Jacob. Marivaux, Madame Sans-Gêne. Madeleine Cinéma, les rtols en exil. Carillon, ni., s., Frères Karamazov, D r CaJlgarl Aubert-Palace, Mon curé chez les riches. Delta, m., s., Filles du Désert. umnia-Pathé, Jean Chouan, la Fille de Negorol Electr.-Palace, matinée et soirée, la Flamme. Caméo, m., s., Monte-Carlo, Félix le Chat. Artlstic, Oiseaux de passage.\n-o- Les frères Karamazov et le Cabinet du docteur CaUgari, au CINE-CA.KILLON. Spectacle unique a Paris. Le plus gros suc cès actuel, tous les Jours, mat. et soir, à S li. 40. Location de l h. 30 à il h. 30.\n-o- L'assemblée générale annuelle du « Contrôle » (Association amicale profession nelle des chefs do contrôle des théâtres et\nBULLETIN FINANCIER :.\nLe marché est très calme et sa tendance indécise. La proximité des débats financiers qui vont s'engager devant le Parlement incite la spéculation â la plus grande réserve. Dans les groupes de l'arbitrage, l'irrégularité persiste en dépit de la tension des devises : quelques titres seulement, comme le Rio, bénéficient de la situation de place pour se relever de façon plus appréciable. Les valeurs françaises sont diversement traitées, mais témoignent dans leur ensemble de beaucoup de résistance. Au parquet, nos rentes défendent diffici lement leurs cours antérieurs, les banques sont fermes ; fonds ottomans trréguliers, serbe 4 0/0 1893, bien tenu. Le Rio se redresse de façon sensible sur des rachats\nCours de la Bourse du Lundi 25 Janvier\nassez nombreux du découvert ; le Suez réa lise quelques progrès ; renarroya soutemle ; Platine Indécis ; Gafsa bien disposée ; Say hésitante ; Sucreries d'Egypte en hausse ainsi que Nitrates Raiiway. Amélioration mar quée du Crédit foncier égyptien. En coulisse, les caoutchouttères débutenf en réaction, puis font meilleure contenance ; sud-africaines bien orientées, la De Beers faible à l'ouverture se relève en séance assez vivement. Territoriales alourdies, pui3 mieux tenues. Aux pétrolifèins la Royal Dcutch est hésitante à <5,550 ; vif recul de l'Eagle ; la Malopolslca s'améliore de Tfti a 769 pour l'ac tion et de 3,120 à 3,200 pour la part. Clôture ferme pour les valeurs à change, indécise pour les valeurs locales.\nLE BAL DES PETITS LITS BLANCS\nIl est rare qu'une Tète de bienfaisance se préoccupe de limiter le nombre de ses bil lets. C'est pourtant le cas pour le célèbre Bill des Petits Lits Blancs, une des fêtes les plus courues de la grande saison parisienne, qui se donne cette année, le jeudi 11 lévrier, à l'Opéra. l.e nombre des billets en est en effet limité à 7.000, c'est-à-dire à mille de moins que l'an dernier, ailn que soient mieux ménagées encore les aises de l'incompara ble spectacle et des danses. Prix du billet de bal : 100 francs, donnant droit à la tombola (Coo.ooo francs de ca deaux dont six torpédos Citroën). La fête commence par un dîner par peti tes tables Servi dans les loggias autour du célèbre grand escalier. Couvert : 200 francs, donnant droit au bal. On trouve des billets à l'Opéra, à l'lntransigeant, dans les agences et dans les grands bûteis.\nLES ASSURANCES SOCIALES\nLe comité exécutif du conseil profession nel de législation sociale et du travail (union de fédérations et do syndicats indé pendants d'employés) s'est réuni, luer, sous la présidence de M. Jean Portailer, son vice président. Il a procédé a une première élude du pro jet de loi sur les assurances sociales, qui vient d'être rapporté au Sénat par le doctéur Cliauveau. Son intention est de maintenir auprès de la Haule Assamblée la revendica tion qu'il avait déjà formulée A la Chambre, concernant la réversibilité des pensions d'lnvalidité et vieillesse, quitte à supprimer du projet l'assurance-chômage, qui pourrait faire l'objet d'un projet de loi spécial. Quant au champ d'application de l'assu rance, le comité estime que tous les salariés doivent être assujettis A Ja loi, quel que soit le montant de leur rémunération, avec assu rance effective jusqu'à concurrence d'un salaire de 12 ou 15.000 francs. La proposition de loi de M. Michel, député, sur l'apprentissage, a été également étudiée au cours de cette réunion. Le conseil pro fessionnel fera connaître ses conclusions à ce sujet A la commission du travail. A l'lnstigation du conseil professionnel, une proposition de loi relative au délal congé et A l'lndemnité de licenciement vient d'être déposée sur le bureau de la Chambre par M. Broni, député, et les membres du groupe parlementaire de législation sociale et du travail. Le nécessaire sera Tait auprès du Parlement pour que cette proposition vienne en discussion le plus rapidement possible.\nUn Espagnol blessé par un compatriote\nAu cours d'une rixe, rue Blanqnl, A Bicétre, l'Espagnol Antoine .Cortjlno, vlogt-xept ans, a été frappé de deitx coups de couteau A la poitrine par son compatriote, lonas Gonsa loës, que de 3 agents cyclistes ont arrêté, alors qu'il tentait de fuir. Le blessé, dont l'état est grave, a été transporté à l'hôpital de Bicétre et le com missariat de Gentilly enquête.\nUN VŒU DES VOYAGEURS DE BANLIEUE\nPourquoi les cartes hebdomadaires ne seraient»elles pas de quinzaine ? Le renouvellement, à la fin de cha que semaine, des cartes hebdomadaires par les voyageurs de banlieue, encom bre, le samedi et le dimanche, les gui chets des diverses gares et surcharge de travail les employés. Pour remédier à cet inconvénient, le conseil municipal du Blaric-Mesnil, ap puyé par M. Neufinefc, conseiller géné ral' avait demandé à ia compagnie du Nord que ces cartes hebdomadaires fus sent transformées en caftes de quinzaine. On en pourrait, dès lors, faire le renou vellement en deux semaines, do A à K pour la première semaine, de L à 7. pour la seconde. Cela éviterait aux usa gers la longue attente causée par l'en combrement actuel des guichets. L'ingénieur de l'exploitation n'a pas cru devoir acquiescer à cette proposition, se jugeant lié par les termes mêmes du tarif G.V. 3 his-103 Ois, modifié par dé cision en date du 24 décembre 1923, du ministre des Travaux publics. Les carte/ d'abonnement de cette catégorie sont, dis le texte du tarif, « valables pendant un* semaine ». Une nouvelle décision du ministre des Travaux publics serait donc nécessaire. Elle est également souhaitable, dans l'in térêt de tous les habitants de la banlieue.\nPOUR ACQUÉRIR UNE ORTHOGRAPHE CORRECTE A toute personne qui lui en fait la demande, l'Ecole Universelle, 59, bd Exel mans, Parts (16*), adresse gratuitement sa brochure n» 2381, qui donne le moven d'aoquérir chez soi. sans déplacement, une orthographe correcte et un style irré prochable dans tous les genres de rédac tion (lettres rapports, comptes rendus).\nDESSINER, DÉCORER, PEINDRE\nC'est charnier ses loisirs, c'est aussi se préparer une situation indépendante, lucrative, riche d'avenir. Demandez à l'Ecole Universelle, 59, Bd Exelmans, Paris (16*), sa brochure n° '-','170 : « Pour devenir dessinateur. » Elle vous sera adressée gratuitement et franco.\nLE PETIT PARISIEN\n26-1-25 i\nVALEURS Cours précédent I Cours du jour VALEURS Cours Cours VALEURS Cours précédent du jour valeurs précédent du jour\nil\nMM JEUDI 28 JANVIER OH DIRECTION : Les frères ISOLA THEATRE MÛGADOR BÂYADËRÊ opérette en 3 actes BOUFFES=PARISIENS FILLES... NUES ! pactes irrésistibles DRANEM et Ed. ROZE ■ Jeudi MATINEE a 2 h. 30 MMM\nNI ELLE NI MOI NI VOUS nous ne nous priverons de la joie d'aller applaudir le plus beau spectacle de Paris la super-revue de M. L. X.EMARCHAKD UN SOIR DE FOLIE qui triomphe AUX FOLIES-BERGERE\n■BB Actuellement en exclus:/ité BBHB GMiMOOT PAL4C£ GAU MON T-LOEW-ME TRO A la portée de toutes les bourses JACKIE COOGAN dans le film METRO-GOLDWTN \"MA-A-RCHAND D'HABITS\" UN FILM GAI ! SUR LA SCENE La troupe HERMANOS WILLIAMS et d'autres attractions excellentes :: FOSSE et ses 50 musiciens :: Arthur FLAOBL: ses nouveautés musicales 2 h. 30 - Deux séances par Jour - g h. 30\nV Èi IE MERC M 1 m MX MATINEES à bureau ouvert FILS DE ZORRO Jours suivants iT SI\nCher Florent, tu es ma seule consolation dans mes jours de chagrin. Une boite de ta délicieuse pâte grise, au aùt exquis de tanille, me nitences. Aussi je n'oublie jamais d'emporter un peu de toi-même dans mes poches. RÉGLISSE FLORENT est ton nom, cher à mon cceuri tu sais calmer mes rhumes et toux tu es mon meilleur copain I Ne vous laissez pas tromper et exigez ma ptlté grise vanillée, chez Us épiciers, conftsews, etc.\n[BAIN SALIUMI lEST LE SALÙT DES ENFANTS 1 S Tonique, fortifiant. 2 composé de tous les Z éléments actifs de l'eau de mer, le = BAIN SAUUM est 5 indispensable aux en- Z fan ta de tout fige, S quel que soit leur état S de santé. 11 rétrularite Z toutes les fonctions et Sle développement de (? S l'enfant et le préserve • des maladies du jeune 5 fige et de l'adolescence. \\ | Rnièiatmati Qjl S gratuit, V£S| = LABORATOIRES DU SALIUM I ï LA BAULE-SUR-MER (Loin-lnièriw» M\nLES MAUX causés par le froid sont en rayés par le Musterole. C'est un révulsif idéal, c'est aussi un Uniment qui sou lagera les torticolis, les dou leurs. Lu forme moderne du sinapisme Prix Frs 7,85 impôt compris m EN VENTE PARTOUT GROS, 5 bi«, rue d\"e« Hcudriettes. PARIS\navantageusement Pour vendre avec bénéfice UTILISEZ NOS i Petites Annonces Classées qui portées à nos guichets» 18. rue d'En» J ghien, avant 19 heures, ou 29. bou- j levard des Italiens, avant 17 heures, : paraissent dis le lendemain matin \\ \\ et atteignent des ! Millions de Lecteurs TéMpbooe i Bergère 57-36 oo *l-77 et Louvre 60-27 LIRE en page 6 Nos PETITES ANNONCES CLASSÉES\n","NOURRITURE QUI EMBELLIT LE TEINT\nLa couche extérieure de votre peau n'a pas de veines ni d'artères et doit, par suite, obte nir sa nour riture de la couche der mique . qu'elle recou vre. De ce fait, il arrive qu'elle est sou- L vent insuffi samment , alimen tée. La peau, alors, devient rcche, ru tueuse. pâle et blême et, avec le temps, ■liasque, ridée et souvent couverte de points noirs et de porcs dilates. Pour remédier à ceci et rendre votre épiderme terme,* frais et rose et lui donner un fspect juvénile, vous devez le nourrir de extérieur avec de la crème fraîche et de huile d'olive prédigérées. Quand elles •ont convenablement prédigérées par des moyens artificiels, la crème et l'huile I\nPar le Docteur Grosmand, Spécialiste de la Peau\ndeviennent non-gra*ses et forment un des meilleurs aliments connus pour nourrir la peau et reconstituer les tissus. Votre pharmacien peut vous les pré parer en quelques jours ou vous pouvez obtenir des maintenant de la crème fraî che et rte l'huile d'olive pures, scientiti- 3 urinent prédigérées et combinées dans e justes proportions avec d'autres ingré dients, précieux régénérateurs de la peau, dans la Crème Tokalon. Beaucoup de femmes, ayant dépassé 40 et 50 ans. mères de grands enfants, ont presque l'air de jeunes filles, grâce à l'usage de ce pré cieux aliment pour lu peau et les tissus. Ce produit ne Mit pas pousser le moindre duvet et n'irrite pas l'épiderme le plus délicat. Il est présenté sous deux formes : une crème de beauté absolument non grasse et une crème légèrement grasse ëour les femmes qui ont la peau sèche, 'es résultats satisfaisants sont garantis dans chaqne cas ou votre argent vous sera remboursé. PAQUETS D'ESSAI. Un paquet d'essai, [ contenant de la Crème Tokalon non grasse et de la Crème Tokalon légère ment grasse, sera envoyé franco par poste contre 1 franc de timbres avec rensei gnements détaillés eoncernant l'emploi de ces précieux aliments pour la peau et les tissus. Adressez-vous à notre Spécia liste de Beauté, Service 1C , Maison Tokalon, rue Auber, 7, Paris.\nMarnes : GARNISSEZ VOS ARMOIRES AVANT LA HAUSSE Sïïf PendaDt \" 3 ° UrS #v S?? 33 5 n %$ a * vérit^l)l © toile d'Armentlêres 220X32Û, tour échelle* 6 taies d oreiller 70x»0; 1 service de table. 6 couverts, nappe 160x160- I'' serviettes éponge grande taille ; 12 mouchoirs; 12 torchons de cuisina ' Le tout payable 100 francs à la commande et 9 traites mensuelles de 100 francs. ■tr< i J,. l itetoiir dans les 3 Jours en cas de non satisfaction Ecrire : COMPTOIR TEXTIM de LAMBERSART, 281, rue Solférîao, a T.TT.T.V et 14, rue de Belznnce. à. PARIS <10\"). '\nCOURRIER DES HP Q r» AMATEURS DE 1 • hJ. F,\n26 janvier. LES CONCERTS FRANÇAIS...\nPosté do « PETIT PARISIEN » (358 n\n21 h. Allocution par M. !.. Armsbrusier, Commissaire général de l'Union des Grandes Associations françaises pour l'essor national, sujet: L'appel aux communes. 21 h. 15, concert avec le concours de Mme Haramboure, de l'Opéra, dans; Rigoletto « air de Gtlda » (Verdi); Croquis d'Orient (G. Hue); Guillaume Tell « air de Matllilde » (Rossinl). Ouverture de Stradella (Flotow) ; Valse de la Maladetta (Vidal) ; Séguedille de Carmen (Blzet) ; Hélène, prélude (Messager) ; La chanson du Houet (M. CanaJ) ; Evoca tion d'Esclarmonde, 1\" suite (Maasenet) ; Mort d'Altilne, de la Faute de' l'Abbé Mouret (Pruneau) ; Sérénade des Impressions d'ltalie (Charpentier) ; Danse des Mirlitons de Casse- Noisette (Tctiaïkowsky) ; Marche des Giron dins (F. Lelîoriie). ECOLE SUPERIEURE DES P. T. T. (158 m.). 20 h. : cours d'auglals. 21 h. : soirée par l'Association générale des auditeurs de T. S. F. avec l'orchestre syinphoniijue, sous la direction de M. Pierre Gouat, de la troupe du théâtre radioplionlque : impressions d Ita lie; Sérénade; A ta fontaine; A mules; His toriette (Aies Petit): Audition de passages de Les affaires sont les affaires, d'Octave Slirbeau, avec Mlles Ltielemie Mignon, Ger maine Gilbert, Marcel iloma. Mario Robert, Frassln, Frémm, Beaugerg et Alec Bartbus. Au cours des entendes, audition de : Adagio \\ du septuor (Beethoven); Visions de carna val iFetras). TOUR EIFFEL (2.650 m.). ls h., Mme Jeanne d'Orliac : « Les femmes de France : Anne de Beaujeu » ; MM. Georges Delamare: i « Propos en l'air »; Marc Fraysslnet : « ce | qu'ont ralt les Chambres •; Paul Dermée : « Les livres a lire » ; Paul oampurgue : « Reportage parisien » ; Jacques Archam bault : « Promenades et visites » ; Julien Maigret : « Une opinion sur le Transsaba rlen » ; Bertrand Dupeyrat : « La situation Internationale »; scène d'une pièce nouvelle jouée a Paris, par Mme Gabriel-Tristan Franconl et M. Vezlen ; Eebos ; Page musi cale : Mélodies modernes (J.-P. coutlsson), par M. Jean Hazart, de l'Opéra ; les Contes de la Tour, par M. André Oemufson ; la Finance, par M.André Honoré. Nouvelles. 1» b. 30, concert (2.740 m.), avec Mlle O. Martin-Desrhamps, MM. Mlchaflesco et car bunesco : Sonate (Guillaume Lckeu); Danses roumaines : Hora, Draulel, Carba, Kuidta; Moment musical (Schubert): Tambourin chi nois (yvrelsler); Concerto en mi bémol (Mo zart); Au bord d'une source (Liszt); Con certo (Brahms). RADIO-PARIS'(I.73O m.). 12 h. 30, Car naval (J. Jourquln) ; les Béréls (Lulglni) ; les Roses d'lsuiihan (G. Fatiré) ; ta Chanson dllamid (Salabert); Je t'aima trop (Barbi rolll-Ourdlne); Première humoresque (Kené Juillet!/; le Rateo (M. Sonan); la Tosea iPnc Çlni); invocation; Stili voie die vncht (Cari Bobrn); Vers les moulins joyeux (M. Pesse); Habanera (Enrique LadMa); Air (J. Huré); Corichita (Staub); Phi-Phi (Chris tlné); A la manière de Lulli (J. PlIIols); air de Madame Butterfly (Puectnl) ; air de Suzanne (Mozart); Feuilleton dramatique : Moment musical (Schubert) ; Poèmes; Mélodies. 16 h. 30, informations ; concert avec Mme Jenny Joly, Mme Lucienne Iladtsse et M. Maurice cainot : Chanson révée (Mau rice Pesse) ; Première sonate (Gabriel Fauré) : Monologue ; Sérénade de Ruy Blas (Weckerliii) ; la Légende de saint François d'Assise (Liszt) ; Sonate (Jules Mouquet) ; Danse villageoise (L. Sacha). 20 h. là, informations : concert par Radio-Art et Pensée, avec Mlle S. Rouyer, de la Comédie-Française ,• Marguerite Roger de l'Opéra-Comique : Carmen Forte : les Maîtres chanteurs (Wagner) . « l'Humour poétique ». causerie de M. J. Vaimy-Baysse; poèmes de V. Hugo. Th. de Banville, Ch. Monselet. Ed. Rostand ; Rondo de Mozart (Krelsler) ; Grave de Frledmann (Bach) ; le Courrier d'art et pensée : poèmes (Lorin) ; Aria et gigue (Aubert) ; Poèmes. TOULOUSE P. T. T. (260 m.). 9 h. et 9 h. 30, cours du marché. 17 h. 13, concert ; conférence : « La renaissance méridionale et le féllbrlge », 20 h. 30; concert: Si tous loviez compris (Denza); Sainson et. Datlia (Saint-Saëns); Werther; Carmen; l'Africaine; Salammbô; Phydilé; Lamenta (Duparc. HADIO-TOIILOUSO (441 m.). in h. et 10 h. 30, cours du marché. 12 h. 30, Une journée à Robinson (H. Mouton) ; Juanita (M. Calranne) ; les Echos vainques (F. Wt bert) ; Fleurs et femmes (O. Razigade) ; Gtroflé-Girofla, 13 h. 15. Ptzzicoti (A. Cornés); Tsigania (Caunas-Auvray) ; Onzième noc turne (Fieid) ; Idylle (Bartlie) ; Caprice (G. Auvray) ; la Pérlchole (OlTenbaeh) ; Mar che des ailes (E. Zammor) . 17 h. 30, Bourse. Causerie. 2o It. 3ft, informations, concert • Féerique (Jacquemom); Liesehtein et Fri'ch stein; Habilitera (E. Broustet) ; Trots danses dans le style ancien (E. Matbé). RADIO-LYON' (280 m.). 20 h. 15. infor mations. cours pratique de T. S. F. Concert • les Saltimbanques (Ganne); le Filleul de Vo-To (Roger Wefler); la Mascotte (Audran); la Petite mariée (Lecocq); cours d'espéranto; le Violoneux (Offenbach); Mélodie. MARSEILLE P. T. T. (350 m.). 17 h., causerie; concert: A la Gazan (Halzmann); Je l'aime (Waldteufe!) ; Au bord île l'étang (Peppe) ; Cavalleria Rustieona (Mascagnt) • Langhing Eges (Fmch); Minuetlo (Posse); Carmen (Bizet) ; Sérénade (Wldor) ; Marche tu roue (Mozart); Oh! mademoiselle (Moretti); 30 h., relais de l'Ecole supérieure de Paris. ...ET ETRANGERS ANGLETERRE. —» Dnventry 1 1.600 ml. 11 h., concert. 13 h. à 24 h. programme simultané avec Londres. BELGIQUE, Bruxelles (26c m.). 17 h . 20 h. et 21 h. 10. concert. 2u h. 30, confé rence sur ■ 1' « Avenir de la radiophonie. » ESPAGNE. Barcelone (325 m.). 18 h.. Informations, danses. 21 b. : Madame But terfly : conférence sur : F « Astronomie. - ITALIE. Home (425 m.). 10 b. 40, concert.\nLE ROQVEAI STATUT DES RECEVEURS BURALISTES\nLe syndicat national des receveurs buralistes des contributions indirectes nous prie de porter à la connaissance des intéressés que le délai d'option pour le nouveau statut des H. B. est prolongé, bijoux et rte l'argent.\nLE DESESPOIR D'UN ETUDIANT\nUn étudiant de vingt ans, Lucien Lou bet, était venu se fixer, il y a quatre mois, chez sa grancl'mère, faubourg Saint-Martin, où il menait une existence sérieuse et régulière. Cependant, en ces derniers temps, le jeune homme parais sait triste et abattu: une liaison rompue, des projets de mariage evanou's éificni la cause de ce désespoir muet. Prétextant une forte migraine, l'étu diant s'était enfermé dans sa. chambre, dimanche soir, et, justement inquiète,, sa grand'mèro vint, frapper, mais en vain, plusieurs fols à. la porle. Elle fit quérir un serrurier et l'on trouva, étendu sur son lit, le jeune homme qui venait d'attenter à ses jours en absorbant le contenu d'une lioie de landanum. Le désespéré est à l'hôpital Saint-Louis, où son état est. Jugé très grave.\nLes timbres spéciaux des Arts décoratif s » peuvent être échangés jusqu'au 31 janvier\n11 est rappelé que la validité des tim bres spéciaux des « Arts décoratifs » a expiré le 31 décembre dernier. Ces timbres ne doivent donc plus être employés pour l'affranchissement des corresiDondances, mais ils peuvent être 'échangés aux guichets postaux contre des llgurines ordinaires jusqu'au 31 jan vier 1928, sous déduction {l'une retenue de 1 O/O pour les échanges dépassant 30 fraues. Passé cette date, les figu rines de l'espèce ne seront ni reprises, ni échangées.\nPOUR L'EDUCATION DES MILITANTS OUVRIERS\nL'Union (Irs syndicats confédérés rte la Seine vient (l'établir te programme pour 1920 des conférences destinées à instruire et à docniufiKter tes militants syndicalistes ou vriers. Le problème mis a l'étude est celui de ta rémunération du travail sous tes différents aspects : A. Les théorisa du salaire (essai d'explications scientifiques de la manière dont se détermine la part du travail dans le revenu social) et le mouvement des salaires en France et m Europe depuis cent ans. lt. 1.0 salaire, ronchon du rendement du travailleur (salaire ait temps, aux espèces, a prime), systèmes modernes. Leur correctir : salaire minimum, les expériences faites. G. Le salaire, fonction de la productivité de l'entreprise (échelles mobiles dans les mines d'autrefois, participation aux bénéfi ce», actionnariat ouvrier). D. Le salaire, ronctlon des conditions économiques (salaire-or ou valeur constantte d'après les indices des prix). E. Le salaire du point de vue du con sommateur. F. Les compléments du salaire : les allo cations familiales. Logement de l'ouvrier et œuvres d'assistance créées autour de l'in dustrie. G. Le salaire des fonctionnaires et em ployés ou ouvriers de l'Etat. H. La transformation du salariat (coo pératives de production, coopérative» do tra vail, la nationalisation, le travail comme ser vice social). Ces divers sujets seront trïttés t»«r des professeurs Joignant a une compétence par ticulière une véritable sympathie pour la classe ouvrière et par des militants ouvriers qualinés pour l'étude d'une question écono mique aussi Importante. Parmi ceux-ci, ci tons : MM. Roger Picard, Oualid, Antonelli, Yung, Buisson, Baylot, Digat, etc.\nCHRONIQUE JUDICIAIRE\nLE TESTAMENT DE M\"\" PAUL MOUHET ' Mme Paul Monnet, veuve du sociétaire de la Uomédie-Françaisc, avait laissé a sa mort, le 23 mars lies, un testament attribuant la totalité de sa fortune à M. André de lande, l'écrivain dramatique, et à M. Gaston Poulet, le violoniste connu, cette •fortune devant aller à l'Orphelinat des Arts et .'t l'Association îles artistes dramatiques au cas oit M. André de Lorde et Poulet viendraient S décéder avant une certaine date. Mais Mme Paul Slounet avait deux nièces : Mlles Barbot, qui virent dans ce testament une substitution déguisée, et, hier, elles l'attaquaient devant la 2« chambre. Après plaidoieries de M'* Asselineau, André Hesse et Terclnet, le tribunal t remis son Jugement t huitaine.\nCOMMUNICATIONS DIVERSES\nL'Exposition du meilleur artisan dé France, qui se tiendra à Paris, du 18 février au il mars, comprendra une sectîon de mu tilés et une section d'artlsaus français n'oc cupant pas plus de cinq ouvriers, et une section d apprentis. Pour tous renseigne ments. s'adresser à M.'Dumesnli, 37, rue du Repos, Paris (30-;. Amicale des anciens du 161» et 361» n. I. : journée à Reims, le dlmauche 31 Jan vier. Départ de Paris-Est, 1 S il. 30 ; à midi, banquet chez M. Mille, 286, rue de Veste, a' Relins ; à lf h. 30, réunion amicale chez 3t. Mille, oit tous les camarades de la région sont invités.\nFLACON GRATIS D'UN REMÈDE CONTRE L'ECZÉMA\nVous pouvez arrêter cette terrible déman geaison causée par l'eczéma ou toutes autres maladies de la peau en deux secondes. Cela paraît incroyable, mais c'est vrai. Les pre mières gouttes du REMEDED JD.D. a ppliquées directement snr le mal feront cesser instan tanément la plus terrible démangeaison ou irritation de la peau, car il pénètre profon dément dans les pores, tue les germes de la maladie, et laisse la peau saine et pure. Le REMEDE D.D.D. fait disparaître l'eczéma, psoriasis, plaies des jambes et toutes autres maladies de la peau et du cuir chevelu. Il ne manque jamais de donner un soula gement. Pourquoi retarder alors ? Le REMEDE DJD.D. est invisible quand applique, est un liquide, pas une pommade et ne salit pas le linge. Envoyez aujourd'hui pour un flacon d'essai gratuit à pharmacie Scott, 38, rue du Mont ihabor, Paris. Le REMEDE DJ). D. chez tous les pharma ciens à 3 fe. 40 U? flacon.\n26• 1- 26\n5 LE PETIT PARISIEN\nS S !\nSOCIÉTÉ MUTUELLE D'ÉPARGNE ET DE PRÉVOYANCE Fondée on 1910 ENTREPRISE PRIVÉE ASSUJETTIE AU CONTRÔLE DE L'ÉTAT SIÈGE SOCIAL :en son Hôtel, 13, Rue François-I er , PARIS (8 e ) (Anciennement- 55, rue do Rivoli) Titres remboursables par anticipation an TIRAGE DU 15 JANVIER 1926 TARIFS £l, El. E 3, E 4 (Séries 1. 2, 3, 4, S) TARIFS H, Hi, H 2, H 5 (Série 1) Durée 33 ans, mais droit de résiliation avec nar. r,,, . . _ tieipation aux Bénéfice* nets, après 16 années de , ' av rv 1 pnlion auxt/éotna» versements. Tirages mensuels prévoyant le rem- Jrrafifo nieie.ni-ii' jirevoyvm. le rembonrse >en.einenis. virages mensuels prévoyant, le rem- .«t. .... .. .w,-. ...„i. I V boursement de 4 litres sur 14.997 émis à Toriglne. 1 * v ' : -*'®' on ' i ' 4 1 origine. Titres d'Epargne El (300 francs) 19.302 Titres d'Epargne H (1.300 francs) 2.0i0 34.288 82.927 127.918 139.378 244.237 347.080 27.183. 274.237 274.251 307.068 307.882 409.224. Titres d'Epargne Et (3.000 francs) 4.807. Titres d'Epargne El (500 francs) 19.302 34.285 82.927 127.918 139.378 244.237 247.080 274.237 274.251 307.068 307.882 409.224. Titres d'Epargne El (1.000 francs) 82.113 379.216 442.641 454.201 454.215 457.852 484.209 A 484.209 B 484.209 C 487.032 A 487.0328 487.C32C 539.200 547.834 562.831 589.174. Titres U'Epart/ne ES (2.300 francs) 97.924 157.098 199.266 334.239 337.062 424.221 427.044 TARIFS HB, HBI, HB2, HBS (Série 1) Comportant 2 numéros participant aux tirages Durée 22 ans, avec participation aux bénéfices 499.192 A 499.1928 499.206 A 499.2058 502.029 A »«•*■ Tirages mensuels prévoyant le remboursement 502.0298 502.843 A 502.8438 502.543 C 502.8438 de 2 titres 8111 ém ' 3 k l'origine. 502.843 E 514.189 517.840 532.837 574.191 Titres d'Epargne lIP. (1.500 fr.) 27.081 A 804.171 607.008 851.959. TARIFS T, FI, F 2, F 5 (Série 1) 245.2478 21 Comportant 2 numéros participant Tilres i eux tirages gg. H » 1?2 . s Durée 16 ans. avec participation aux bénéfice. Titres d nets. Tirages mensuels piévoyant le remboursement de 2 titres sur 7.967 émis 6 Forigine. Titres d'Epargne F (1.000 francs) 1.029 TAR 40 804 48.831 56.798 72.732 A 72.7328 104.600 Durée iiO 120.534 A 120.5348 152.402 188.336 176.303 200.204 partie iratioi 224.105 240.039 355.973 263.940 279.874 295.868 versements. 319.709 335.643 A 335.6438 343.610 415.313 boursement 431.247 447.181 A 447.1518 455.148 463.115 Titres d 479.049 502.950 510.917 542.785 565.686 582.620 7.732 9.792 590.587 622.455 854.323. 22.7298 34. Tilres d'Epargne FI (2.000 fr.) 534.818. 99.774 10U Titres d'Epargne Fi (3.000 fr.) 64.765 Titres d 144.435. 106.960. de 2 titres sur 6.394 émis A l'origine. Titres d'Epargne HB (1.300 fr.) 27.081 A 27.0818 116.585 127.775 A 127.7798 127.773 C 217.277 A 217.2778 222.871 239.653 345.247 A 245.3478 278.811 312.375. Titres d'Epargne ÜBI (3.000 francs) 88.615 172.525 206.089 228.465 250.841 301.187. Titres d'Epargne HB» (6 000 fr.) 15.893. TARIFS I, 11, 12, 13 (Série 1) Durée 20 ans, mais droit de résiliation avée participation aux bénéfices nets après 15 années de versements. Tiraeee mensuels prévoyant te rem boursement de 6 titres sur 14.997 émis 4 Forigine. Titres d'Epargne 1 (2.500 francs) 1.981 7.732 9.792 12.999 16.978 A 16.9788 22.729 A 22.7298 24.759 A 24.7898 52.723 54.783 97.714 99.774 101.618 102.981. Titres d'Epargne II (3.000 francs) 31.975 108.960. tirages putta mensuels roue») eßectuee au Siège social le lôdecOadue mois, a 9 h. •/, ou le ioui «rivant iwu térié si le 15 esr uo dimanche .u un rour lérie. Seuls y participent les titres il tour de leurs versements, v olr ans les prospectus la epéclficatlos» de la méthode employée pour la désignation les titres par le sort Le prochain tirage aura Heu le 15 février. • Les résultats paraîtront dans le Prfii Parisien du 26 février lt>nr tous renseignement» ou pour souscrire, s'adresser au Siège socigl ou 4 tons no» Agent» et Agences l)es agents sont demandés. Ecrire ou s'adresser au Siège Social\nVir| toqique et tjygiér|ique\n*\nHERNIE Si vous êtes atteint de hernie, voua n'aureg de soulagement qu'avec lee bandages élas tiques du D* L. BAP.RÉRE, munis du nouvel Obturateur Plastique, à pression souple. Cette dernière découverte du célèbre spécialiste assure la contention, sans gène, des hernies les plus fortes. L'Obturateur Barrère est. malgré sa souplesse, abso lument indéformable et sadurée indéfinie. Broch. et essais grat. aux Él« du D» L. BARRtRE, 3. Boul. du Palais, PARIS. SCCCIRSALI s : 59, Rue de Châteaudun; l. Aven. Philippe-Augnsle et à Bouiogne-sur-Seine, «, Aven. J.-B. Clément. SIROP LAMOUROUX Très efficace contre RHUMES, TOUX, BRONCHITES Saveur très agréable Toutes Pharmacies Sîi | UCIE v « u iA^ E r?o u u D <?/ ■ Oroi ; 141. Quai d'Asniiret. ASNIIRES 1 Seine} DIAMA BiToù* PAIE Jesure le plus CHER de PARIS' Expsr grat. 3, Rue METERBBES, 3, pßts apcw\nHERNIE N EXISTE PLUS pour ceux qui assurent la réduction intégrale de leur infirmité par les nouveaux Appareils pneumatiques sans ressort de A. CLAVERIE. Innn o , o i° ' q V.? tr , e m» 11 ' 008 ) de hernleu* ont été par eux délivrés de leurs souffrances 6.000 (six mille) Docteur» - Médecine en recommandent l'application k leurs malades! Dans l'intérêt de votre «anté, B e faites rien avant d'avoir lu le Traité de la Hernie (160 pages et 150 photogravures) envoyé gratmtement et discrètement par les Etablissent. A. CLAVERIE 234, Faubourg Saint-Martin, à Pari.. Ecrivez aujourd'hui même, et vou. le recevrez par retour du courrier, ainu que tou« renseignement, utile.. Application tous les fours de 9 heures à 7 heures et Dimanches et Fêtes de 9 heures à midi „ ( Métro •' Louis-Blanc, angle rue La Fayette), et tous les mois, dans les villes de Province (demander les dates).\nlIM m m . V \\V, \\ 1 m Vj J. K 5 s\\2* f-^7 N 2 I Sfig «g % g HV fIOWTBŒM KSt^f | le Cbacifjàge | I \"IDÉAL OASSIC- | mm f / m | I emporte toujours! | S Ce moderne système de chauffage aen éffel Ipour lui tous les avantages : il peut être installé en tous lieux (viHas ®| I— ou appartements de 3à 20 pièces); un seul foyer, - la chaudière * IDEAL _ CLASSIC \" - d'un entretien très facile, 5 chauffe toute la maison par Radiateurs; H son rendement est de beaucoup supérieur H à celui de n'importe quel autre appareil; I— la température obtenue, nuit et jour, est S saine, constante et réglable à volonté; la consommation de charbon est si réduite Ique le coût de l'installation se trouve H amorti en cinq hivers. La Notice illustrée N\" 20 eâ * envoyée franco sur demande. <2 m »? m » '* J ï % £ \\ f* j* w 3> TK> PS ïii m IJ! i 149. Boulevard Haussmann PARIS (B*ï Jfé\nMOTS CROISES PROBLEME N° 40 Hohizo.vtallehext : i. Cherche les mine rais d'un terrain. 10. Bordure en repli d'un tissu. 11. Passée de mode. 13. Fleuve d'Europe. 14. Femelles d'animaux sauvages. 15. Destitution. 17. Deux pieds d'eau. 18. Timide. 20. Abré viations d'un titre princier. 21. Ecrivaitj anglais du dix-huitième siècle. 22. Ce gui donne la vie et l'animation. 23. Saint dont un pays du Midi porte le nom. 24. Acceptation d'un Allemand. 25. Oui existe sans se révéler (fem.). 28. Exclamation. 29. Vu verbe avoir. 30. Parents. 32. Façon de parler. 35. Improductif. 36. Ce qu'est le régime américain. VERTICALEMENT : 1. Discussions à propos d'une affaire. 2. Bruit vague. 3. Poète latin évêque en Gaule. 4. Système politique tendant à ta réunion et à l'autonomie de tous les peuples d'une même race européenne. 5. Saint dont une ville porte le nom. 6. Vedette de théâtre. 7. Grand, homme de guerre français. — 8. Eprouve. 9. Chargerais. 12. Terminaison de participe. 10. Ville de Suisse - 19. Mesure. 22. Singe d'Amérique. 24. Prénom féminin. 26. Article contracté. Sous-préfecture. 2». Fermé. 31. Adverbe. 33. Conjonction. 34. Adverbe.\nMAQAZIXE MENSUEL DES SCIENCES ET DE LKCRS APPLICATIONS ALA V IE Mo DERNH SOMMAIRE ANDRÉ BLONDEL, membre de l'Académie des Sciences, inspecteur général adjoint au direc teur du Service des phares et balises. Les nouveaux radiophares français. Capitaine de corvette LABOUREUR. Les dangers qui menacent les sons-marins et leurs équipages. L. D. F. Une pompe centrifuge qui s'amorce au tomatiquemen t. MARCEL BOLL, professeur agrégé de l'Univer sité, docteur ès sciences, Qu'est-ce que la lumière ? Qu'est-ce que la couleur? Louis CHARVIER. Comment, aux Etats-Unis, on changea une église de plaee, JEAN LABADIÉ. Les rayons ultra-violets et leur rôle dans l'industrie. RENÉ DONCIÉRES. Avec les « pangrafîcs » » on peut graver cent lettres dans une surface de un millimètre carré. M. DE BRU. LE 'Mtectographe est un appa reil de téléphonie secrète, que l'on ne vend pas au public. LUCIEN FOURNIES. Un intéressant progrès dans la construction des avions. M. B. - Les meilleures pages des grands savants (M. Marin Molliard, doyen de la Faculté des Sciences). V. MERCIER. Les aveugles pourront-ils, un jour, lire les journaux? JOSEPH ROUSSEL. La X. S, F. et la vie. J. M. La T. S. F. et les constructeurs. A. CAPUTO, Le Salon de l'Automobile de Bruxelles. S. et V. Les nouveaux signaux horaires français. V. RUBOR. Les A côté de la science (Inven tions, découvertes et curiosités). PIERRE MF.ILLEHAIE. Les horloges électriques seront, désormais, munies d'une sonnerie. S. et V. Les tubes en fer et en acier rempla cent avantageusement les tuyaux en plomb dans tous leurs usages. S. et V. I.a cuisson, sans surveillance, des rôtis et pâtisseries. S. et V. Chez les éditeurs. S. et V. A travers les Revues. 144 PAGES 120 ILLUSTRATIONS\nSOLUTION N° 39 asiQosiiiiaïaasiQ îasiffls afflua afflfflaaflafflasjii n aana wemm aasHSii toara n ara® aaaaa b siffla airaao Basa as® asi aiaaGSß ®ra fflaa n n re erasaraisEaraßîi\n$ 'à I 1 i S T kLilii Pour votre Agrément Pour vos Affaires Le Tourisme ou le Sport Dans la gamme de la fabrication Mon et et tiojon, vous trouverez les motos 2 et 4 Temps qui, répondant le mieux à vos dé sirs, vous permettent de réaliser une économie d'achat pour une supériorité de qualité Quelle que soit la région que vous habitez, ua de vos voisins possède une Monel et Goyon , consultez-le simplement, nous sommes sûrs k du résultat. A Notices franco sur demande à MOHCTZGOYOH 23, Rue du PeTîllon - MAÇON\nLe Numéro : 3 francs France et Colonies, par poste.. 3 fr. 50 Etranger, par poste. .......... 5 fr. » JJ, rue (l'L'nghîen, Parle 110')\nMAUVAISES DIGESTIONS Quelle sensation pénible pour tin dyspep tique que d'être en face d'une table copieu sement garnie et de savoir qu'il ne peut goûter à ces délicieux mets sans risquer de pénibles souffrances. Ce malheureux es saie sans discerne ment toutes les prépa ration» qui doivent le guérir. Quoique# désabusé par de nombreux in succès, qu'il ne perde pas courage. Les Pou dres de Coefc sont là pour le sauver. Pour digérer facile ment n'importe quel aliment, (jour éviter la lourdeur, l'oppres sion après les repas, neutraliser l'acidité stomacale, supprimer les migraines dues aux mauvaises digestions, désinfecter l'lntes tin, il sufllt de prendre à chaque repas des Poudres de Coclc. Les Poudres de Coek sont particulière ment Indiquées dans les cas de : gastrites, dyspepsies, entérites, dilatations, vomisse ments, brûlures. Indigestions, ballonne ments, aigreurs. Les résultats sont merveil leux. Une boite surnt pour démontrer leur efficacité. S fr. 50 1» boite dans loutes les pharma cies et aux laboratoires de Jcumont (.\\ord/'. Docteur DECOCK;\n","BULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE Hausse de 10 fr. en première qualité aux 100 kilos, viande nette, sur les taureaux ; baisse de 10 6 40 fr. sur les veaux.\nPorcs, poids vir. Première qualité, 770 ; deuxième qualité, 680 ; troisième qualité, 560. On cotait les 50 kilos net (ouverture) : Bœuls. Animaux de premier choix, 495; limousins, 455; normands, 455; blancs, 425; gris, 405; manceaux, 405; qualité ordinaire en manceaux anglaisés, 395; charolats et niverna's, 455; choletais, nantais, vendéens, 415; sortes de fournitures. 395; viande à saucisson, 290 3 300. Vaches Bonnes génisses, 505; vaclie3 d'âge, 445; petites viandes de toutes pro venances, 445. Taureaux. De choix, 395; qualités entre deux, 380; sortes de fournitures, 380. Veaux. De choix, Brie, Beauce, Gâtinais, 715; qualité ordinaire, 670; champenois, 635; manceaux, 635; gouruayeux et picards, 545; service et Midi, 515. Moutons. Premier choix et agneaux, 750; nlvernais, 700; bourbonnais et berrichons, 595- brebis métisses, 540; alblgeots.et limou sins, 545; arlégeols, agenais. toulousains, 505; Haute-Loire, Sarthe, Vendée, 590; Midi, 515. Porcs. De l'Ouest et Vendée, 571; du\nJOLI-PINSON GRAND ROMAN INÉDIT\nN° 28. Feuilleton du Petit Parisien\nDEUXIÈME PARTIE CARMEN ET LORENZO\nVIII (suite) L'image invisible Elle voulut alors quitter le salon pour regagner son coquet appartement d'enfant gâtée— Et voici que le hasard la plaça en face de Torreval. Que se passa-t-Il en elle à cette minute, et \"quelle voix intérieure lui donna-t-elle le conseil d'arrêter le Jeune homme, de lui mentir pour le retenir au passage ? Ne montez pas ! lui dit-elle. Mon père repose. Torreval s'lnquiéta. Serait-Il souffrant ? questionna t-iL Non ! non 1 répondit Carmen. Mais, ajouta-t-elle, corrigeant adroite ment son mensonge, depuis plusieurs jours 11 est soucieux, préoccupé— — Je m'en suis aperçu 1 remarqua Ç^-ireval. _ Ce n'est rien, continua la jeune fille ; il est ainsi de temps à autre, car il se plaît peu en France. Cependant, si vous avez à lui faire une communica tion urgente...\nt.opyrlgbt fiy Frédéric Valade, 1928. Traduc tion et reproduction lGîerdites «a.tous pava.\nCentre, --550; limousins et auvergnats, 486; coches, lut).\nCRIEE DES VIANDES. Paris, 25 Janvier. Prix extrêmes au kilo. Bœuf : quartier derrière, 0 à 10 ; quartier devant, 3 a 5 50; aloyau, 5 50 à 12 ; train entier, 5 50 à 8 80 ; cuisse, 0 a7BO ; paleron, 4 à 7 ; bavette, 4 50 4 7 70 ; pl3t de côte entier, 4 à 7 ; col lier, 4 1 6 50; pis, 4 à 5 50 ; graisse et rognon de chair, 5 a 5 50. Veau entier ou demi, première qualité, 11 30 à 12 70 ; deuxième qualité, 9 30 à 11 20 ; troisième qualité, 7 50 à 9 20 ; pan, cuisseau et carré, 8 à 13 80 ; basse complète, 7 à 10. Mou ton entier ; première qualité, 11 à 12 50 ; deuxième qualité, 9 à 10 90 ; troisième qua lité, 6 50 à 8 90 ; gigots, 9 à 14 ; milieu de carré, 9 à 17 ; épaules, 7 50 à 11 ; poi trine et collet, 5 50 a 8 50. Porc, en demi : première qualité. 9 60 à 10 50 ; deuxième qualité, 8 à 9 50 ; Blet et longe, 9 à 12 50 ; reins, 8 à 11 ; jambons, 9 il 12 80 ; poitrine, 7 a 10 20 ; lard, 7 à 8. COTONS. Le Havre, 25 janvier. Clô ture 3 terme, les 50 kilos ; Janvier, 689; février, 689; mars, 693; avril, 694; mal, 694; Juin, 694; Juillet, 690; août, 689; septembre, 678; octobre, 654; novembre, 653; décem bre. 652. CAFES. Le Havre, 25 janvier. Clô ture è terme, les 50 kilos : Janvier, 726 50; février, 719 75; mars, 698 50 ; avril, 695 ; mai, 667 25; Juin, 654 25; Juillet, 643 50; août, 637 75; septembre, 620; octobre, 612; novembre, 604 50; décembre, 596. LUNES. Le Havre, 25 janvier. Clô ture a terme, les 100 kilos : Janvier, 1.680; février, 1.680; mars, 1.680; avril, 1.680; mai, 1.680; Juin, 1.680. SUCRES. Clôture : courant, 211 50; février, 242; mars, 243 50; 3 de février, 243 50; 3 de mars, 245 50, 246; 3 d'avrd, 247 50; 248. Cote officielle, 240 4 242. BLES. Courant, 146 60 A ; révrler, 147 A ; mars-avril, 149 A ; 4 de mats, 149 50 A. FARINES. Courant, 183 N; février, 184 N; mars-avril, 186 N ; 4 de mars, 186 50 N. AVOINES DIVERSES. Courant, 106 N ; février, 110 N ; mars-avril, 112 50 N ; 4 de mars. 113 N. SEIGLE. Courant, 102 N ; révrler, 104 N ; mars-avril, 106 A ; 4 de mars, 108 A.\nD'un signe négatif, Torreval inter rompit Carmen. Ob ! dit-il, les notes que je viens de prendre sur la diplomatie franco mexicaine peuvent attendre!— Carmen avait fait un pas en arrière. Sans Inviter positivement Henri Torreval à la suivre, elle questionna : Cela vous intéresse beaucoup, ces histoires embrouillées ? Il me semble qu'il doit s'en dégager un ennui mortel. Le jeune homme sourit. Mon Dieu ! mademoiselle, expll qna-t-11. Je suis convaincu que ces his toires embrouillées, pour employer votre expression, n'auraient pour vous qn'un médiocre attrait...' En ce qui me touche, elles ne me déplaisent pas— Et, d'ailleurs, même s'il en était autre ment, j'éprouverais encore du plaisir à poursuivre ces recherches. Comment cela? Interrogea Carmen. En même temps, elle indiquait de la main un siège à Torreval, demeuré sur le seuil. Sans méfiance, ne voyant là qu'une curiosité de jeune fille facile à satis faire, sachant Carmen spontanée et ne la soupçonnant d'aucune arrière-pen sée, Henri accepta le fauteuil que, déjà assise, Mlle de Montepena lui avait offert. La porte du salon était demeurée ouverte... Ce détail fit surgir un souvenir dans l'esprit de Torreval... Il n'y avait pas longtemps encore qu'il s'était trouvé seul avec une autre jeune fille, causant ainsi, la porte ouverte. Mais ce n'était pas dans un somptueux salon, aux meubles rares et précieux, au sein d'un cadre de luxe et de ri chesse. .C'était dans .une pauvre et\nLa police des trains de banlieue\nSur la plainte d'un voyageur, on a arrêté hier matin, à la gare de l'Est, à l'arrivée d'un train trois jeunes gens ; Robert Scoquart, dix-sept' ans, et les frères Eugène et Henri Bierry, dix-huit et vingt et un ans, tous trois ouvriers métallurgistes, demeurant à Ûzouer-le- Voulgis (Seine-et-Marne). Ceux-ci sont inculpés d'attentat à la pudeur. A la suite de ces faits, la compagnie de l'Est a décidé d'établir une surveil lance dans les trains des ligues de ban lieue.\nLA PROTECTION DES CHIENS\nLa commission de protection des chiens, que préside M. Emile Desvaux, se réunira demain, à la préfecture de police. Plu sieurs personnalités du monde savant ont été convoquées à cette réunion, au coure de laquelle ou établira les bases d'une réglementation de la vivisection.\nAUX HALLES HIER :\nBaisse sur le bœuf, le mouton, le porc\nBaisse de 0 20 à 0 50 au kilo sur le bœuf ; quartier derrière, 5 à 8 80 ; devant, 3 à 5 50 ; aloyau, 5 50 à 12 ; paleron, 4 à 7 ; bavette, i 50 â 7 70 ; plat de côte. 4 â 7 ; de 0 30 sur le mouton, 9 à 12 50 ; de 0 20 sur le demi porc, 8 à 10 50 ; de 0 30 sur les reins, 8 à 11 ; de 0 50 sur le iard, 7 4 8. Fléchissement sur les beurres fins, 15 60 à 21 40 le kilo ; moyens, 19 ; ordinaires, 12 50 4 19 50 ; moyenne, 15 60. Les œul's valaient de 480 4 750 le mille ; les bries laitiers se cotaient de 90 4 190 la dizaine ; les coulommiers divers, 180 4 270 le cent; les camemberts, de 100 4 360; le gruyère de 1.370 4 1.550 les 100 kilos ; le roque fort, 1.550.\ntriste chambre de la plus triste et la plus pauvre des maisons d'une vieille rue parisienne. Ce n'était pas avec une belle enfant brune, radieuse de jeu nesse, de santé, de cette intensité de vie que donne le bonheur, mais avec une douce et mélancolique créature blonde et pâle, image de la douleur et de l'infortune, et alors, au lieu de ce regard plein de feu, reflet d'une âme heureuse, il n'avait en face de lui que des yeux sans lumière, ouverts sur les ténèbres d'une nuit éternelle. Ce souvenir lui serra le cœur— La tête penchée, oubliant Carmen, perdant conscience de ce qui l'entou rait, 11 demeura muet- Ce silence surprit Mlle de Monte pena— Elle crut y voir la preuve d'un embarras quelle interpréta comme une promesse de victoire... Elle était loin de se douter cju'entre elle et celui qu'elle aimait venait de se placer une humble et pure image con tre laquelle elle ne pouvait rien. IX La prière de tarmen Je vous disais donc, mademoiselle, reprit Henri Torreval, que même si ces recherches n'avalent pour mol aucun intérêt personnel, je les poursuivrais avec plaisir, car il y a du plaisir dans l'accomplissement du devoir, et je ne saurais oublier que je dois tous mes efforts h M. de Montepena. Il continua, satisfait de rendre jus tice au comte : J'aime à reconnaître qne ma tache m'est facilitée par l'extrême amabilité de votre père... Une amabi-j lité poussée jusqu'à l'indulgence, car\nje me rends très bien compte qu'un autre que mol pourrait le servir plus utilement. Le croyez-vous? J'en suis certain... Et je voudrais justifier un peu mieux la générosité de M. de Montepena, ainsi que les égards dont 1e suis l'objet ici. Oh ! protesta Carmen, n'exagérez rien, monsieur Torreval !... La situation que vous occupez auprès de mon père est bien minime! Elle peut vous paraître telle, mademoiselle, répliqua Henri, mais, pour moi, c'était l'inespéré... Pour d'autres, ce serait Ja.fortune. La jeune fille eut un petit rire Incré dule. Vous pouvez me croire ! insista Torreval. Pour vous, cette somme que M. de Montepena. sans me connaître, sans savoir si je répondrais à ses désirs, a bien voulu m'allouer, ce n'est qu'une goutte d'eau, moins que rien... Mais pour d'autres, je vous le répète, ce serait la fortune... Si vous saviez !... Torreval, soudainement grave, se tut. Il pensait à tout ce qu'il avait vu autour de lui, à tout ce qu'il avait frôlé, à toutes ces misères, ces détres ses qui grouillaient dans l'ombre de l'immense ville... Si vous saviez ! dit-il de nouveau, et, de nouveau, il se tut. Par la pensée, il longeait le long couloir humide et sombre, 11 traversait la cotlr glacée, il gravissait l'escalier aux marches usées, aux fenêtres sans vitres, empesté par de répugnantes émanations... Et 11 se disait que des centaines et des centaines de maisons semblables abritent des milliers d'hom mes et de femmes, courbés sous le far-\ndeau du besoin, accablés par le pré sent, et n'osant pas jeter un regard sur l'avenir. Mais vous ne pouvez pas savoir, continua-t-il d'une voix blanche, un peu lointaine, et c'est un grand bonheur pour vous, mademoiselle, car vous avez l'ame sensible et tendre, et toutes vos joies seraient empoisonnées à l'idée de tant de larmes et de misères, me ren dant riche aux yeux des infortunés qui, depuis leur naissance, ne font que se traîner vers la mort, trébuchant sous le fardeau d'une croix qu'ils ne déposent jamais. Henri montra de la main ce qui environnait la jeune fille. Au sein de ces belles choses, que vous regardez presque avec indiffé rence, parce qu'ellçs vous ont toujours été familières, pouvez-vous soupçonner les mansardes, les greniers, les taudis, les grabats sur lesquels s'entassent, pour dormir, des malheureux qui n'ont d'autre bonheur que l'oubli du som meil !... Pouvez-vous supposer, lorsque vous dînez gaîment, entre votre mère et votre père, servie par un laquais, que des créatures de chair et d'os, comme vous et moi, des femmes, des vieillards, des petits enfants, manquent de pain ! Est-ce possible ! s'écria Carmen. Hélas ! répondit Torreval, ce n'est que trop vrai !... Et ceux dont on peut voir 1 , la misère ne sont pas toujours ceux qui souffrent le plus !... Relati vement heureux... Le jeune homme s'arrêta sur ce mot: Heureux! reprit-il avec Ironie. Et, pourtant, c'est vrai!... Relativement heureux ceux qui peuvent montrer les haillons dont Ils se couvrent!... Mais les autres!... Ceux qui doivent cacher\nleur détresse... Ceux que l'on nomme les pauvres en habit noir, les pauvres honteux, qui ne tendent point la main, mais qui ne mangent pas à leur faim et qui frissonnent, l'hiver, dans leur logis sans feu ! Torreval s'interrompit, haussant les épaules. Mais que vais-Je vous dire là, 'mademoiselle! fit-i1... Excusez-moi de vous attrister, de remplir de tristes nuages un ciel qui, pour vous, est tou jours pur... Je voulais seulement vous faire comprendre qu'aux yeux de ces martyrs Je suis presque riche. Peut-être, insinua Carmen, le devlendrez-vous tout à fait. Je n'y compte guère! répendit le Jeune homme. D'où me viendrait la richesse? ajouta-t-il gaîment. Il est vrai qu'un vieil ami m'a légué tout ce qu'il possède et même ce qu'il ne possède pas... Que voulez-vous dire? Je veux dire qu'il m'a légué des rêves, des illusions... Ce qui me restera de lui, lorsque J'aurai le chagrin de le perdre, ce sera quelques livres pou dreux et un chien... Qu'importe, d'ail leurs?... Je suis jeune, fort, coura geux. Je ne puis l'oublier! observa doucement Carmen. Torreval rougit. Oh I mademoiselle, dit-il, avec un léger accent de reproche, vous me Juge riez bien mal si vous me supposiez capable d'avoir voulu vous rappeler, même d'une manière détournée, une action toute naturelle, à peine réfléchie, née de l'instinct qui pousse l'homme à courir au secours de son semblable... N'en suis-Je pas trop payé par les égards que je rencontre dans cette mal-\nson?... Des égards qui sont si proches de l'amitié... lls n'en sont pas proches! inter rompit Carmen avec vivacité. Ils se confondent avec elle. Mon père et ma mère ne volent en vous qu'un ami. Quant à moi, vous m'offenseriez si vous dou tiez de mon amitié... La jeune fille s'était levée... Torreval l'imita... Oui ! répéta-t-elle avec force, vous m'offenseriez, si vous doutiez de mon amitié... Et vous me blesseriez cruelle ment si vous pensiez que ma recon naissance peut faiblir... Elle vous appartient pour toujours... Presque avec violence, la jeune fille demanda : Me croyez-vous ? En même temps, elle tendait la main à Henri. Cette main, Torreval la prit et la pressa entre les siennes, non point avec douceur, comme pour une caresse, mais avec fermeté, virilement. C'était une acceptation d'amitié... Rien de plus ! Néanmoins, Carmen en fut heureuse. Aujourd'hui, c'était l'amitié... Demain, ce serait l'amour... Elle était riche, mais ce n'était pas sur sa fortune qu'elle comptait, car elle avait deviné, elle avait compris que l'or n'était rien pour ce garçon au cœur élevé... Non! non! ses trésors, ses vérita bles trésors, les dons qui devaient jeter son sauveur à ses pieds, lis étalent en elle, rien qu'en e11e... Elle avait la jeunesse, la beauté, la gr&ce. l'intelligence, la noblesse de l'esprit et celle du cœur... (A »uivre.\\ FRÉDÉRIC .VAIADE.\nLE PETIT PARISIEN\n26-1 26 ■ ■\n6 !\nAmenés Entrées directes Bés6r*. tirantes aM8tf ' Villette jVaayir. Villette|¥augir. HuiUt'S a. 793 260 Vaches t .400 180 312 233 62b 209 Taureaux.... 390 40 Veaux 1.(511 88 1 116 182 121 57 Moutous...... 14.773 740 2 130 840 1.610 450 Porcs 4.672 T.V. 3 486 2.725 1.2501 950 Bœufs 9.10 8.30 7 OU 9.90 5.94 Vaches — 9.10 8.20 S 70 10.10 6.06 Taureaux.... 7.70 7.00 5 70 8.00 4.40 Veaux .... 13.30 12 .30 10 00 14.20 8.52 Moutons...... U.00 Il .90 10 30 15.00 7.8U Porcs lt.00 9.72 8 00 IV .C. N .0\nFONDS DE COMMERCE ET INDUSTRIES Le « PETIT PARISIEN > tient tant pnrticniiè renient à la sincérité de ses Annonces ; il veillera à leur véracité et éliminera impitoyablement tout Annonceur convaincu d'avoir apporté un texte fallacieux\nCOMME ECES de GROS, INDUSTRIES, eto Indust. faclL pr. Gds lioulev., b. log., loy. 2.100, bén. 25.000, à doubl. un. av. 35.000. Office des Combattants, 27, rue Taitbout. AUmentation-vins, quart, populeux, recette 280 tT. p. jour, peut mieux, loy. 3 p. cuis. Maison propre et convenable, à traiter avec 8.000 fr. Chez JAC, 16, boulevard Magenta. Vlns-Llqueurs, air. garant. 250, b. 11 a., loy. 1.600, log. 3 p., à enlev. av. 18.000. VIGNE, 206, rue balayette. Alétro Louis-Blanc. Source therm., fabrique glace alim., 100.000 app.,mais.l2 p.Jard. 6.000 m. Px, prop. et L 1 app.,mais.ix p.,joru. o.uuu m. rr, prop. es Fonds, 15.000. Hodan, l, rue Thiers, Pontoise. | b. % Paris, Epicerie flne-vms, av. îo.ooo. 1 Auto-livraisons, logé 8 pièces. On peut s.- louer. Rec. prouvée. PAUL, 34, rue de Rivoli. Vins en gros, b. 10 a., loy. 3.000, aff. 800.000. Il Px 250.000. HODAN, 1, r. Thiers, Pontoise. and.Halles.paV. boucherie, 1/4 charge anc. Bx bén., av. 125.000. Assoc. av. lit. 25 a. Ex. AIT, sér. Chaput, a. mand., 16, rue Turblgo. Xonlectlons L.-et-Cher, bén. 100.000, Px tôt. Ppicerie-Vlns, qu. pop., rec. 350, beau log., L bail 8 a., i 1.300, traite avec 10.000 rr. CHEVALLIER, 13, faubourg Poissonnière. Cause dép., cède de suite, superbe Epicerie- Vins, belle banl., bail il ans, loy. 2.000, logem. 4 p. AIT- 400 prouv., av. IU.OOO fr. 100.000 fr. LEROY, 12, rue de la Victoire. OGA, 17, rue . des Archives (34» année) DIVERS Chaussures banl. ïm., loy. 1.800, 4 gdes pièo, L, tenu 60 a., bén. pr. 25.000, cse dép. forcé. >x 35.000, facilités Beau, 67, bd Beaumarchais. épicerie-Confiserie Paris, sans halles, loyer f, 1.250, bail 10 ans, recette. 500 fr. par jour, 2 ch. 1 culs., 2 caves, rare, av. 40.000 fr. CHEVASSU, 10, rue Parrot, l'ace gare Lyon. jjaïadle grave, cèd. direct. Epicerie-Vins & r-ii a —imTY'soo bén 20 000 M emporter gde licenoe, alf. 600 p. Jour gar. louleurs 18®, b. 9 a., loy. t.ouo nen .y mu, n* * d ïiouleurs 18», b. 9 a., loy. l.soo, ben. au.oou, I.) av.lî.OOO.Malad. Taon, 67,bd Beaumarchais. nains, idéal, même P. pers. aie. Tr. coqu., |> rapp. 65.000, av. 80.000. Aut., ville agréable, rapp.60.000.av.70.000. Lelebvre, 54, r. lUcher. à augm. Bail 13 ans. Très b. logé, gde cave. Monte charge. Belle sit., bén. 180 p. j., à enl. av. 25.000. Prix du matériel. S'y adresser, 167, rue de Bagnolet. Pressé. Bail à céder 2\" arr., passage couv., tout comm., b. 9 a., loy. 2.700, av. 20.000 fr. Malnoury, bur. 104, Bourse commerce, Paris. Alimentation-Vin, centre, bonne maison, bien agencée, b. 8, 1. 2.000, log. 3 p., alf. 450, à cêd. av. 12.000. Germain, 2, bd Magenta. /ise santé, Cordonn., ar.-bout.,cuts.,b.7 a.,10y. ( 1.500. 18.000, ',4 cpt.Wanters, S.r.Régl», 6». ytabllss. de bains, lux.\" installât., simple dir., r le.-Buv., carr. pass,, b. 9, 1. 2.000. log. 3 p., alf. 400, av. 10.000. Germain, 2, bd Magenta. Ijuabllss. de bains, lux. installai., sunpie un., Si pr. gare. Bénef. absolum. net 55.000. on traite av. 140.000. Autre jolie ville province, benér absoi. net 50.000 fr. On traite av. 100.000 comptant. VIAL, 14, rue du Château-d'Eau. CAPES, VINS, HOTELS-VINS liquoriste, alf. 300, bail 11 a., loy. 3.600, à j céd. av. 50.U00. La Gironde, 82, r. Monge. ... EKTjEVER Vins à emporter, b. bénéf., b. logem., av. 4.000, p. per». seule. Vin3-Epicerie-Buvette, av. 6.000, race usine, 100 p. j. Vins-Liqu., av. 10.000, centre affaires. Logement 3 pièces. Burette, Union Vins de France, 81,r.Réaumur. Confiserie-Epicerie fine, supei'be installation, b 14 ans, loy. 330, rec. 750, à enl. av.22.u00. MASSERON, 61, rue Beaubourg, aidera. aulno- CouL-Baz., b.15 a.,10y.2.000. Px 25.000, | ?\" 15 cpt. Toma, 24, ail. Télégraphe, Raincy. REPRESENTATION MARQ. ALIMENT. Exclu sivité p. Sne-Infér. Frais auto pay. n. 30.000 Vins-Liqueurs-Billard, aIT. 200, b. log., av. 12.000. Bar fer à cheval, b. sit., av. 23.000, tar. l'rav. 4 b. p. sem. Traite av. 40.U00 cpt. DENIS et Cie, Banq., 73, rue de Provence. log. 3 p., alf. sérieuses il enlever de suite. Touchard, 87 bis, r. Charenton. M* Lyon. COMMERCES DE DAMES Vins à emp.-Paquet., b. logé. Cause départ, I avec S.UUO francs. MAC, 4, cité Magenta. Papet.-Merc., b.o à.,10y.i.000,10gé, aff. 57T(j00. Dec. Px 20.000, av. 12. HUCN, 35, r. Rivoli. 1 ingerie-Bas, Jolie occ. p. dame. 2 p. c. Aff. L 55.W0.av.13.000. Royer, 127,r.5t-J>enis,l a 7. Sup. Vins-Liau. à emport., loy. 1.200, bail 12 ans, aff. 100, a enlev. ut*, av. 12.000. Aid. si sér. TAI.ET, repr. en Vins, 50, bd Magenta. ling.-Nouv., gr. banl., 900 ri\". AIT. 50.000, av. 14.000. Trémolière, Il bis, rue Drouot. | |jôtel-Café 2 bi. Paris, b. 12 a., loy. 1.600. On Joli Vins à emp., b. 12 a., loy. 1.200, logem. 3 p., 300 gai', p. j. Cse malad., av. 10.000. Urgent. LEFEBVRE, 54, r. Richer. M\" Cadet. Papet.-Merc., Batigiiolles, Aff. 145 p. j.. log. 2 p., av. 15.000. PARAN, 50, r. Archives, ôïie Llnger7-Parium., log. clair de 3 pièc. BaU 14 a., i 2.000, vend, pressé a céd. av. ti 000. FOYER COMMERCIAL, 4*. r. de Bondy. Hôtel-Calé 2 h. Paris, b. 12 a., loy. 1.600. On fait ISO justff., gd local, jard. Incroy., a en1.,av.15.000. RENARD, 28, r. de Châteaudun. Hdtel-VÎns banl. ouest, pet. aff. ouvrière travaillant bien. Bénéf. 15.000 fr., av. 15.000. REAU, 106, r. de Rivoli. Métro Chatelet, i\" Ïng.-Bonnet., logé, aff. 48.000. gar., jol. aff. i p. dame, av. iO.OOO. Jouas, 15, r. Archives. Tabac-Hôtel-Vins banl. ouest, 6 n°«, rapp. 800. b. 12 a., loy. 2.500, lab. 80.000. buv.3oo, av. 80.000 fr. GRISARD, 31, rue Dussoubs. fjrteintûrarie, 3 p., bail 9 a., à i.500, alf. 35.000, I tr. av. 18.000. Imbert, 13,fg Poissonnière. APassy sup. Papeterle-Librair., luxe, b. 8 a., a enl. urg. av. 20.000. Jourdan, 12, av. Chchy Splendide Vins-Liqueurs à emporter, plein centre. Installai, moderne. Vitrines ma gnif., éclairées, gros assortim. de marchand. Peraon. l livreur, i garç. cave, log. 3 p., loy. 4.000, h. 9 a., net a placer p. an 50.000. On traite avec 60.000 fr. Voir fourniss., qui aide Si sér. MANTELL, 77, bd Voltaire, Paris. I\" ibr.-Papet., tr. b. placée, bén. prouv. 25.000, bel app. au 1\", aff. 1\" ordre, a l'essai av. '15.000 francs. DANDELOT, 54, rue de Bondy. Hôtel le mieux placé, porte Saint-Denis, 20 cb. rendes-vous et voyageurs. Loyer 8.000. Long bail. Vraie occasion. Rapport 130,000 justifié , avec 220.000 francs. SIEF E R, 29, rue du Château-d'Eau, après midi. ■xplcerle flne-Confls. a l'lsie-Adam, loy. 1.300, L b. 12 a., aff. 220 par j., prix 50.000,1/2 cpt. MILLEREUX, gér., 57, rue Hermel, Paris-18 . Epicerie fIUB, bien placée, très propre, loy. 2.000, bail 11 a., 500 p. j. av. 40.000 fr. AUBRY, 45, rue Sainte-Anne. S* up. Allmenjta'.ion de choix, ta', b. log., 3 p., 430 Tr. p. jour garanti, b. y a., lo.v. soo, a tr. av. 17.U00J Se prés. t. i. j. de 9 à 12 et 2 4 7. DUCLOS, 'il,r.dos Petits-Champs. M\" Opéra. jlaul. ouest, Confis.-Vins fins, 350 p. j., b. sit. I) Logé, av.3Q.000. Mme Jourdan, 12,av.Clichy rès béiau Btenrre-Œuls pr. 600 p. j., bail 10 a., à 2.000, log. 5 p., a enlev. av. 25.000. FOYER COMMERCIAL, 46. rue de Bondy. Ï'plcerie- Vins gde lie., face marché. Install. i propre, bail 16 a., loy. 950, appart. 3 p. r.- de-ch., 500 fr. p. j., av. 15.000. Voir REAU, 106, rue de Rivoli, face ,\\létro Cbâtelet. Alimentation pr. le Bon Marché, loy. 1.500, log. 2 p., bén. 20.000, coup de fusil, avec 65.000. LESPAGNOL, 16, boul. de Strasbourg. Petit Vins-Rest., 15® arr., b. 13 a., loy. 1.300, aff. 150, V 3 au caré, log. 2 ch. Px 30.000. V' p. compt Cavé, 11, rue Vieille-du-Temple. ' DEUX AFFAIRES A ÊNLEVER Epio.-Vlns banl. agr., log. 3 p., b. 9 a., ait. 200 gar., peut être tenu par une personne. AVEC 6.000 Vins à emp.-Liqu., bout angle, aff. 300 fr„ bail 15 a., loy. nul. Belle affaire d'avenir. AVEC 12.000 Bellencontre, Vins en gros, 11, pl. République UNIQUE. AVEC 8.000 FRANCS Cause changem. ait., splend. Vins à emp. p. conv. à 1 ou 2 pers., 250 p. j., 190 p. vins p. a. gar. RIGAUT, 1, rue Plerre-Lescot, Halles. lie vends cause départ mon Eplcerle-Frult., tl beau bénéf., logé» av. 8.000 fr. comptant. Me voir direct, au fonds, 15, r. Petit, 19\". AlimenS. gén., ten. 5 a., b. 11 a., L 1.500, log. 3 p., aff. 700 p. j., à augm. Bon qu., av. 20.000.V r Mignon, 60,r.Montmartre. M» Halles. Aliment, génér. gde 11c.. tenu 15 a., log. 3 p.. b. 8 a., 1. 600, aff. 350, av. 10.000 rr. MIGNCKN, 60, rue Montmartre, qui aide. iipic.-Buv. banl., b. 15 a., 1.000, b. log., air. t, 58.000. Pressé. Métairie, 140, r. Lafayette. TVEITLOOÔ Epicerie - Buvette, bien placé, logement B grandes pièces. Recette Journalière 125 fr. Eplcerle-Fruiterie-Vins, quart, popull, long bail, lover nul. Recette garantie 300 francs. AVEC 40.000 Vins-Liqueurs-Plat. Affaire propre, logem. 2 pièces 1 cuisine. Recette 200, dont 100 de comptoir. Voir ens. MYP, 41, rue de Lyon. liins à emporter, inst. mod.. tr. b. situé. 7 laisse 1.600 fr. p. mois et b. logé, bail muse maladie. Je cède en baiïl. immédiat. V m. Epicerie-Vins à emp., log. 3 p., b. 10 bel. Inst. av. 12.000. v. de, suite mon assu reur-conseil. M. MEYZEAU* 89, rue de Mau benge, 3® étage, métro : gare du Nord. 7 laisse 1.600 fr. p. mois et b. logé, bail iO ans, loy. 1.400, a tr. d'urg. av. 13.000 rr. Voir à nos bur., de 9 à 12 et 2 a 7. DUCLOS, 71, rue des Petits-Champs. Métro Opéra. Hôtel-Vins, 1 h. % Paris, ligne Normandie, 10 ch.. ran. 12.000. limon. 70.000. b. 11 a., n. révisab., loy. 1.400, av. 30.000 fr. BRET, • 112, Grande-Rue, Sèvres (S.et-O.), de 9 a 11. Hôt.-Vlns, 20 il\", rap.42.000,b.9 a.,1.1.800,buv. 100 p.J.,av.75.000. Boizeau, 138,1 g St-Antolne Banlieue dans j. pavlll. b. construit, Vins- Liqueurs, aff. 250 p. J. Imm. et fonds 73.000. EXPERT, 77, boulevard Sébastopol. r - rrabac-Buvette, Jol. banl., aff. 200.000. Prix •_ J 175.000 fr. EXPERT, 77, boulev. Sébastopol. jatel-Vins, 2 bill., s.-loc. 9.000, 30 n»\", rapp. [ 55.000, av. 150.000. Sanier, 100, r. St-Lazare. Ciafé-Plat du jour, 2 sal., b. 10 a., loy. 1.500, ib. logé,rec.3oo, 50 c0uv.,40 p.vins,av.2o.ooo. Lacombe, V., 21,r.Fontalne-au-Roi, Républtq. Café-Billard, un peu épicerie, banl. proche, b. 12 a., loy. 2.000, 3 sal. angle 18 m., log. 4 p. 1 cour. Aff. garant. 80.000, dont 62.000 buvette, a doubler car sale. Occasion à saisir av. 23,000. Exclusiv. iSORE, 9 ter, r. Albouy. Métro Landry. Bar centrëTloy. 2.600, s.-locat. 1.000, recette, 200 par jour, a enlever avec 25.000 rrancs. MASSERON, 61, rue Beaubourg, aidera. Café-Bar, 1). 12 a., loy. 2.400, rec. 280 sûrs, 40.000 alcool. 36 p. vins, bel. inst. mod. av. jft.ooo. MASSERON, 61, rue Beaubourg. Hôtel-Vins, b. 12 ans, non révis., loy. 3.000 •net. 22 n»» rapp., 42.000, buv. 150 av. 50.000. MASSERON, 64, rue Beaubourg, aidera. Bôtel-Vins, b. 'J ans, loy. 2.500 non rév., 17 n»«, rapp. 12.000, rec. 120 p. j., av. 65.000. MASSERON, 61, rue Beaubourg, aidera. Café-Rest., b. 12 a., loy. 2.800, log. 3 pièces, buv. 150, rest. 200, salle restaur. 150 places, av. 25.000. MASSERON, 61, rue Beaubourg, ald. Vins à emporter, très bien placé, b. 10 ans. loyer 1.000, chiffre affaires 350 prouvé, a développ. Occasion unique, conviendrait a personnes actives. Pressé. Voir SILVAIN, Vins en gros, 9, rue Montorgueil. Métro ; les Halles. Ouvert dimanche. A céder d'urgence dans ma clientèle sup. Vins à emporter, 300 p. j., log. 3 p., avec .4 Vins à emporter, 300 p. j., log. 3 p., avec 7.000. Epie.-Buv. gde 11c., 300, dont 100 buv. log; 1 pièc.. tenu 3 ans, dep. urg. av. 10.000. Confiserie-Vins, aff. 180, bien logé, av. S.OOO. VASSARD, Vins en gr., 15, r. St-Quentin. gentil Vins-Liqueurs, plein centre, belle U banl. recherchée des promeneurs, bail 9 ans, loyer minime, aff. 200, 3 pièces cuisine, à saisir av. 15.000. JAC, 16, boul. Magenta. Ï argent, cause maladie grave de la femme, I Hôtel-Billard, bonne ville Seine-et-Olse, pays pêche, 6 belles cb. meubl., b. logé, loyer minime, 1.100, bail 12 ans, pour belle affaire. Véritable occasion pour 3, sans sur prise, très sérieuse. 2 beaux jardins. 2 salles, grande cour, bellos dépendances. Très rare, avec 25.000 francs. CHEVASSU, 40, rue Parrot, face gare Lyon. \\ fins à emport. Aliment ,b. 12 a., loy. 1.200| p. pers. sle, av. 6.000. Hôtel-Rest., 16 n®' 7 p. pers. sle. av. 6.000. Hôtel-Rest., 16 n®' conf. mod.. 3 sali., bén. net 25.000 p. a., av. 20.000. Thuilliez, Vins en gr.,27,r. Condorcet. Îiquoriste, bel agenc., b. 8 a., 1. 2.300, s.- t loc. 1.320, log. 4 p., jardin, aff. 150, av. 15.000 francs. LIGNEL, 22, rue de Bondy. Joli Vins à emp. centre, gr. log. 3 pièces, à enlev. av. O.OCO. Epicer.-Vlns à emp., qu. popul. pouv. 350 p. j., av. 6.000 comptant. Barthélémy, Vins en gr., 50, laubg St-Martln. TABAC-LIQUORISTE, 4 BILLARDS dans la rue la plus commerçante d'une jolie ville de 12.000 habit., sur le P.-L.-M., à 1 h. Paris. Superbe logem. de 8 pièces. Bail rare de 17 ans, loyer 2.7C0 fr. Affaires prouvées 180.000 rr., plus ÎOO.OOO fr. en taibuc. Cette excellente affaire n'est a vendre que par suite de fatigue et av. 100.000 fr. de cpt seul. Tr. pressé. Voir PalHard, 24, bd Poissonnière. iide lie., b. » a..10y.1.200,5.-10C.750. Px 20.000. Il Ep.-V„ ten.l3 a.,b.12 a.,10y.1.200.Px 12.000, H cpt. Toma, 24, ail. Télégraphe, Ratncy. Hôtel- Vins, hail 10 a., non révis., loyer 700, 8 n°\" rapp., 12.000 recet. au comptoir 200 fr. prouv. exscap. On place 28.000 net par an, av. 35.000. Cavalin, V. en gr., 30, r. Montmartre Hôt.-Vlns, 11g. PJL.M., h. 18 a., loy. 3.500, aff. 50.000, 7 n°® rapp. 12.000. Urgent av. 35.000. V. Labouret. Vins gr., 41, r. Château-Landon. Bar-Plat du jour, ait. 180, bon compt., 3 p. av. 13.000, maladie. Arondel, 85, bd Magenta ~~ DANS 5fA~ CLIENTELE Tr. bon Vi.nr - Restaurant, 18\" arr., coqu. inst. pl. de 300 fr. p. j., dont 100 cptolr. Occas. rare p. gens travalll, peu exlg. p. log. (1 p. 1 cuis., 2 salles, débarras), disposant de 15.000 fr. Tr. belle Epicerie-Buvette pour 1 ou 2 pers. Log. 3 p., net 80 fr. p. jour. Il faut 40.000 fr. Vins à emporter, riche maison Rivoli, logem. 3 pièces. A traiter d'urgence avec 20.000 fr. LEROY, 183, faubourg Poissonnière. Gare du Nord. CINEMAS ET GASAGÏIS Bar fer et Vins à emp., 2 boutiques. Rec. au bar 150 gar., rec. au vins a emp. 400 gar., Bail un. 15 a., loi'. 2.500, log. 4 p., belle aff. s. concurr., tr. beau matér. On traite av. 40.000 francs. LUC, 359, rue Saint-Martin. A CEDER D'URGENCE DANS MA CLIENTELE Vins à emporter, loy. nul, bien logé, 90 fr. p. Jour, av. 6.000. Epie.-Vins, quart, popul., cse maladie. A sais. av. 8.000. Voir Dauvet, Vins en gro3, 188, r. St-Honoré. M» Palais-Royal. fiafé-Liqueurs, bel angle, banl. Est, b. 10 a., L a 1.400, log. 3 ch. au 1\", eau, gaz. tenu 4 a., aff. 220 justff. s. fact. Px except. 70.000, V' compt. Cavé, 11, r. Viellle-du-Temple. Hinéma banlieue, sans concur. Bén. 22.000 rr. PX 66,000 facilités. Genay, 39, rue.Trévise. CAPITAUX Prêts sur nantissements, hypothèques. Achat billets fonds. Solution rapide. OFFICE COMMERCIAL, 2, bd Rochechouart, 14 à 18 h. HYPOTHEQUES. NANTISSEMENTS Avances sur toutes garanties OMNIUM BANK, 8, rue Pigalle, PARIS Lille, Besançon, Reims, Troyes, Montpellier Prêts hypothécaires, I\" et 2 rang, tntér, 8 4 9 0/0. Solut. rap. Métairie, 140, r. Lafayette. Hôtel-Café table d'hôte, grande gare de Dir. ville normande, 18 ch., t. conf.. grande dépend., bénéf. 60.000, traite av. 45.000 fr. Hôtel-Café face gare, riche banlieue. 15 ch., jardin. Occasion à saisir ap. fort., av. 40.000. LESPAGNOL, 16, boulevard de Strasbourg. I 1) 0/0. Saint, rap. Métairie, 140, r. Lafayette. Sérieux collai), dem. dans Cabinet d'aflaires\". 20.000 prouv. 12.000. 27, r. Paradis, 4® gche Achat biliëta fonds. VALE, M, r. St-Lazare, Ach. billets fonds. Mayéras, 64,bd Strasbourg P'êts mlméd. s. garant., nantissent., billots de fonds. Morean, 62, r. St-Lazare, r.-da-ch. Prêts hypoth. Baztn,24,jgPolisonnière, Farlï Argent suite au commerce. Prêts hypothéc. Auxll. Commercial, 96, r. St-Lazare. 2 9 5. Prêts à fonctionn7CAZAUX, 18,r. St-Laurent. ESCOMPTE ou PRET SUR BILLETS FONDS Escompte bons défense nationale Toutes échéances BANQUE, 26, r. du Dragon.\nPETITES ANNONCES CLASSEES Le € PETIT PARISIEN > tient tout particulièrement à la sincérité de ses Annonces ; il veillera à leur véracité et éliminera impitoyablement \\ tout Annonceur convaincu d'avoir apporté un texte fallacieux\nDEMANDES D'EMPLOIS M» 35 a.. 3 enf. bas âge lient, trav. ttes mains Roinel,23,r.Ponl-aux-Ciioux-3° Demande nourrissons biberon, 160 fr. par mois. Sluie Barrler, Nocé, Orne. Datnê \"dein.uiénage ou courses jusq.midi dans le 13* ou le 5» de préf.Hatler,32,bd de l'Hôpital ChâufTTib. matin. Écr. V 33 Petit Parisien. Jne hom.mun.exe.réf.dem.pl.metteur en pages province. J. Driay, 13, r. Alexandrie, Paris. Homme dem. place de garçon pension ou à tout Taire. Sérieuses réf. Ecrire. Dupuls 58, rue Magenta, Asnières, Seine. Banlieue. Dame n. sp. cberc. trav. domic. p. 1 ou 2 pers.Désabres,é.r.d. Ecoles,Limours, S.O. Demoiselle 29 anscherche place garde de nuit dans maison d'accouchement. Ecrire a Mme Honoré, concierge. 145, rue Kaxo (19«). ContrôD assermenté retr. des T.C.R.P. dem. emp. veill.de nuit ou convoy, Y 40 P. Parisien [ Bnê sténo-dactylo a. dem. empl. bourse ou comm. M.-L. Gmllop, 23, r. Forge-Royale-11». Mén. pr. enT. en 'gde march.seuls 25 m. Paris Laclautre, 3, av. Edouard-vil, Valres-s.-M. J. mén. dem. pl. concierge, mari - gardien de la paix. LANFUMEY, 13, r. Cavalarie (15«b ! Cbaïuff. llvr. permis 1919, dem. pl. b. réf. Ecr. CHALLINE, 120, rue d'Assas, Paris. Dame 34\"a7bab.lvr,y deriTëmplol bui'eau apr.- midi, sauf samedi. Ecrire V 34 Petit Parisien. OFFRES D'EMPLOIS Bauer et Cle, <6, r. Croix-des-Petits-Cbaimps, dem. des bonnes entrepreneuses pour la robe de dames. Se présenter avec modèles. Jne hom. p. courses.Llonnet,6l,av.Gde-Armée. Sténo-dactylo demandée. Etablissements 'l'uncé. 2, rue Grétry, Paris. Tr. bon ajîisteur-outlU., 30 a., dem. p. régi, et eond. macb. automat. précis, visserie Ration- nelle. Saint-Maurice. Gare Joiuvllle. Groom 13-15 ans, prés par parents. S'adres.: 0, rue de Rome, de 2 a 5 heures. Estampeur au mouton, découp, et monteuses Jouets métall. Rossignol. 135, r-Chem.-Vert-ll* Infirmières, bonnes références pour garde en ville. Ambulance, 111, rue Saint-Antoine. Dactylo présentant bien, demandée même p. demi-journée. Alex.. 8, fg Montmartre, 3 a 5. On demande un plombier-gazier a l'Usine a gaz de Roye (Somme). Dactylo débutante et dactylo expérimentée. Se présenter de 9 à 12 heures, 11, rue Newton jne filie 14-45 ans 7 p. pet. écritures ct maau tention, début 10 fr. p. jour Se présenter : Etabl. Pomplan's, 51, rue du Rocher, 3 1 5 h. Ôndém. employé bur.. \"disposé, prêter mains manutent.Tranisp.du Sentier, 1, r.Bacliaumont. Employéë\"~dëctyibg. connais®. machine à cal culer Burrougbs. Ne pas se prés. Ecr. en nid. agejprét-et réf.Sté Marlnonl,96,r. d'Assas, Paris On dëm — j. bout,- 15 a 16 ans, aide géomètre. Phawwv.H/ rpe de Londres. On dem. régleurs? pour tours a décolleter, tourneurs et ajusteurs. S'adr. d'urgence a Sté_SAFIJi_SAINT-VRAlN,par Marolles (S.-O.) Ôn dem. bon. sténo-dactylo appoint. 550-600, suiv-aptitiides,s'adres.Gérance,3o,r. Grammont. Une facturlère déb. b. écrit. Ech. : 9, r. Linné. Ch. méc. tract. Latil T. A. R. dem. p. exploi tation forestière ait. 30 KM. Parts-Nord place sér., stable, log.-, chauf., gros gages. Ecrire Lecointe, 30, rue Faldherbe, Paris. _ On olîre logement et petite rétribution à mé nage retraité p. garder propriété banlieue Paris. Ne pas se présenter, écrire Desanlatix, 26, rue des Rosiers (!•). Vendeur articles - de - iménage, toiles cirées. PATIN, 2, rue de Sèvres. On demTTténo-dactylo rapide et très capable p. travailler dans le 20* arr. Appoint, de début 650 fr. Ad. réf. Glbeit, 15,_r. Spontlni.q.conv. jnes gens libérés serv. milit.ou remmes capa bles tenir grand livre dem.par Sté Parisienne. Ecrire A 89 Petit Parisien en bld. réf. et prêt. Chauffeur camion eonnalss. C. GTO. 5 tonnes. 170 fr. par sem. 13, rue Carnot, Ivry. Dem. fem. sér. - pour surveillance et entre tien enrants dans orphelinat, près Paris, couchées. ROCHER, 163, r. de l'Unlverslté L 2ji. ON DEMANDE TREFILEÙRS. SE PRESENTER 43, RUE SEDAINE. Mécaniciennes pour lingerie de fantaisie atelier. THIONNET, 12. rue du Mali. On dem. vérificatrice p. mécanique dé précl _ sion. CARPENTIER. 20, rue Delambre. STENO-DACTYLO expérimentée. Pas se pré senter. Ecr. référ., prétentions. Débutantes s'abstenir. Wilrz, 5, rue d'Enghien. Usine mécanique, 11, rué Pôplmcourt demande aléseur-fratseur. Bonnes sténos-dactylos demandées Syndicat, 12, rue RenartM». Se présenter de 9 à 11 b. MAGASINS VILLE DE St-DENIS, 95, Fg St-Denis. Demandent Jeunes gens de 14 a 16 ans pour courses et commerce. On dem. j, L - bonne \"écriture. C c » modes. Ecrire Durstwild, 30, rue du Caire. Sténo-dactylo \"suscept. faire un peu dé cor respond. anglaise. Doein et ,7ouneau,3,r.Paptn On demande facturiers habites Marclion, 4, rue Martel, Paris. On dem.sténo-dactylographe expérimentée, ay. de prér. quelques notions angliais.Référ.exig. Dé Carsailade et Rlglmbeau, 63, av. Ch.-Elysée;. ÔîTrtem. jeune m'matiiïtémlon, sérieuses références exigées. Se présenter de 3 b. à S heures. MARIX, 1, rue d'Uzès. On dem. un bon comptable et un ouvrier p. cirage, encaustique. S'adresser matin Pâte Flamande, 46, rue du Bac, Asnlères. On dem. jne homme eonnalss. dessin indus triel et calque p.emploi dans bureau d'études. Se présenter Aïton, 20. rue de la Tour-Billy, Argenteull, mercredi 27 Jaiiv., de 9 b. à midi. Ôn dem. soudeur autogène-chaudronnier conn. si possible traçage, bonnes références exigées. Se présent. Alton. 20, rue de la Tour- Billy, Argenteull, mercredi 27, (le 9 U. à midi. Usine étirage dem. ETIREURS habiles, bon salaire. Ecr. av. référ. A 90 Petit Parisien. Cuttat, 53, rue sërvan, dem. : 1» très bon ajusteur spécialisé ds grattage coulisse petite mécaniq. de précis.; 2° tr. b. ajusteur p. en tret.mach.outlls.lnut.se prés, ss réf.de l» r ord. On dem. un bon ouvrier modeleur p. la fabri cation des plaques modèles. FONDERIE GNOME ET RHONE, 14, bd Louis-Seguin, GennevlUlcrs (pont d'Argenteull). Ptes mains fraiseurs, ptes mains rectïfieurs. Durand, 20, rue Saint-Fargeau. _ iDem. vendeUFirinuslciens de préférence, et coursier. 13, passage du Grand-Çerf. ZsTnnos, 4, rué de Saintonge, demande suite Jeune homme sérieux pour place Parts. On dem. garçon mag. sérieux p. emballage. Etablissent. Huguenin,2B. r. Francs-Bourgeois — On demande bonnes soudenses 4 l'étaln. 40. rue du Moulin-de-1 a-Pointe-13*. Derii. ouvrier\"!), lavage, entretien et gardé. Ecrire 101. boulevard de Grenelle, Paris. On demande coupeuse. Aux Deux Villageois, 36, rue Montorgueil, Paris. On demande un débiteur facturier, un jeune homme pour bureau, uu démarcheur, Par fumerie FERET frères, 00, faubg Poissonnière JïûThomme 18\"¥\"20 ans pour tri-porteur et petit trav. d'atelier mécanique. BOUVEAU et Cle. 217. boulevard Voltaire. Jeune fille 16 à 30 ans, début, p. trav. bureau. BOUVEAU et Cle, 217, boulevard Voltaire. Régteur-recttfleur Browu et Sbarpe et ren dis, se prés. av. référ. Leroyer, 48, r. Botzaris On dem. J. fille très bonne sténo-dactylo, 800 p. mois, libre de ste. Camus, 29, r. d'Astorg. Chercli. jardinier p. exploiter a sou compte propriété un hectare en b. état 80 k. de Paris. Grandes facilités élevage, logé dans beau pa villon. Ecr. Chanut, 8; r. des Touruelles,Paris On dem. une jne illie pour classement et tél. et jnes filles teneurs de livres. Ne pas se prés, écr. Venlure-Welr, 47, bd Haussmann. Bon tourneur-ajusteur, boa bobinier répa ration, courant continu et alternatif. F. J. et Cle, 24, rue Pagès, Suresnes. DameTmanutent. connais tr. bîën^écep iîôn emball.et expédlt.ordres voy.préfér. art.Parls. Sér. références exig.Teibturier,29,r.Maubeuge. DECÔLLETEUSES sur tours et barres EMPLOYEES (remmes), bonne écriture sont dem. USINE AVIATION F ARM AN Se prés. av. réf., 167. r. Stlly, Billancourt. SléfKJ-dactylo expér., après-midi, p.admiii. 5 art. Valette, 189, rue de Tolbiac, Paris. On dem. p. l'alïmentatlon, jne tille 18-20 a., 4 tout faire, courses, ménage, logée, nouer., blancli., b, gag. Edouard, 10, r. Le Çoff-5* On dem. une vendeuse ayant dés référence du gros. Ad. Gtllard, 15. rue du Sentier. Bonnes ouvrières pour la poupée et fantaisie. THOMAS. 3, rue Martel. _ Ôn dem.J. h. 13-15 ans prés.p. parents p. serv. Int. bureaux. Caplaln-St-André,l2,r. Porteroln Deto. ménage sér.Sgé env. 50 a., hom.suscept. conduire accidentellement auto et fem. pouv. faire nett. bur. Ne p. se présumais écr. av. renselgn. et réf. 4 Etbts Zéll, 9, r.nelta, Paris Bonne t. faire, réf. Fougera, 34. bil Bastille. On dem. teneur livres comptables homme 25- 35 ans, conn. partie double et pouvant tenir comptabilité affaire inoy. Ecrire 011 voir chef personnel. 137, boulevard Voltaire. Tourn.-outili., frilséurs-ontlll., rect.-outUl. traceurs-outill. Ajust.-outtll. Ferbl. radia et réserv. Se présenter 138, bd de Verdun, . 4 COURBEVOIE, 4 7h.et à 13 b. 30. on dem. MONTEURS TELEP. VILLE. S'adresa. 10 4 11 b. TELEPHONE PRIVE NATIONAL, 19, rue Cadet. Infirmières dipl. p. la ville. Se prés. 1 4 3~h. ts les Jours. Ambulance, 45, r. Challlot (1G«). Ferblantiers,chaudronniers et polisseurs pour calandres de radiateurs automobiles sont demandés par Usines QALLAY, 161, avenue de Verdun, 4 Meudon (4 300 mètres du pont de Billancourt). MODELISTE tr. capable p. grandes\"fillettëi et enrants; SECONDE pour diriger atelier robe flou et tailleur ; PLACIEHE très Intro duite exportation; MANNEQUIN 44 aide-ven deuse. Ecrire références et prétentions 4 PIVO, ab. P. O. P., 32, rue Etienne-Marcel, qui convoquera. Discrétion assurée. Coupeuse mesures connaiss.patronage si pos sible. Rambach, 74, r.Folle-Regnault, le matin MAIN-D ŒUVRE AGRICOLE SITUAT, cond. tract, agricole ferme Ville de Paris p. Exp.et appr. E.M.A., 4,r.Fromentm. GERANCES Cherche gérant capable p. tenir\" boucherie cheval, triperie bœuf, b. située, b. agencée, ferait promes. vente, log. 3 p. EXPERT, 77, boulevard Sébastopol. Commerçte paris.ay.vcnd. fonds (lem. gérance saison plage vil. d'eaux. Ec. V 28 Pt Parisien. PEMAXTPEA DE REPRESENTANTS Représ. hom. dames dem. p. placer photos d'art, vte fac. Paris, prov. Ec. A 87 Pt Parisien Dames gagneront bonnes commissions en pla çant parmi leurs relations les lias de soie des Tissages Lyonnais, 10, rue rie l'Arbre-Sec, a Lyon, demandez conditions. Art. nouv. convea. public, ou vente réclame, agts rég. dem. Danhauser, 103, fg St-Denis. Ht'\" du NolrHéii,~~l3,\"\"Yue\" ClMmpofiiWb se.5 e . Toiles, draps, chemises b. d. etc. Vente crédit fortes _com._ collection._ consignée, 50 fr. Import.Sté dem. Paris, représentant® très act., pour visit. client. Bourrellerie et Carrosserie Eour départ. Seine-et-Oise, Seine-et-Marne, olret.Eure-et-Loir.Oise.Ecr. SERVICE T.l.Sté Cotoiuiière Ltuière Nord, 14, r.Roquéplne,Paris. 20 % commission produit courant. Ecrire L. GALATI, 87, r. Saint-Savournin, Marseille. Courtiers, jeunes courtières grosse commission. MAUPATE. 126, r. Legeitdre. Court, photo, boni. dam.~3l, rue St-Antoine. iftifli (Cm 100 kgs plants pom. de terre, dem. lOUjl inr. i représ. Luc, 11. bd Rochechouart. VOUS, agent local ou régional bien rcla tlonné, votre collaboration Intéressera an cienne et importante maison vins Bourgogne, rassis, liqueurs extra, marques 4 succès. Etablissements ADRIEN SAHRAZIN, DIJON. Les Fils de A. Parent, Marseille, dem repr. sér., 4 la commission p. plac. huile, savon, carê, beurre vegétaL_Condltions_très avant. Agents, représ, avec appointements commis sion,st dem.vente Savons.Parfumeries.eljandel les musicales.Ecr'.rêf.Fabr. TRICOLOR, Nantes. GENS DE MAISON Ôn dem. jite fille 18-22 ans. bonne repasseuse, tenue sérieuse, place stable, hôtel particulier Etoile. Se présenter de 9 4 11 heures mercredi matin, 21, rue Dumont-d'Urvllle. Mén. av. 1 enf., dem bne 4 tt faire. Sér. réf. S/adresser des Petites-Ecuries. _ Dem. b. 4 tt f., présent, bien, mun. sér. réf., bien logée, de suite. Daniel, 158, r. Roquette. Ménage chauffeur et bonne 4 t. f.. logés, nour ris, pr commerçant. Ecrire Y. 42, P. Parisien. Bon. tt faire active, faisant hou. ruls.aidée, se prés, matinée et h. repas, 22, r.Viwtl mille. Ôû — de'm. jardinier - célib. p. garde et entre t. propriété. Ecr. VIVES, Port-Marly, S.-et-O. Bonne cuis., tr. bon gag. Se pr. soir 8 heures 122. boulevard Hanssmanu. Cuisinière et b. t. faire, 112, bd Rich.-Lenoir. ôn dêm. bonne à tout faire sachant là cuis., bonne références. Se présenter chez Mme Karmann. 16, av, du Polygone, vtneennes.Sne Dem.\"jcurie f. de ch. mémo débutante sach. bien coudre, sér. références exig. Ecrire Mme Jouët, 1 parc de Montretout, St-Cloti<l S.-et-O. 25 a 40 ans,sachant faire cuisine p.la caimpagne.sri.ki lom.de Pari»,23o fr. écr. av£érér._LAßAtUT,BB, bd des Batignolles. On dem. Jeune flllè, place stable, hôtel parti culier Etoile, raire savonnage et ménage. Se présenter de 9 à 11 heures mercredi matin 21, rue Durnont-d'Urvlllç. Cherche femme 30-40 a., connaissant cuisine, ménage. Ecr. Gullbert. 29. bd Magenta. Paris. Dem. b. t. f. sach.cuis. g. gio. r.si-Honoré.2'i9 Bonne d'enfant exp. Bons gages. Réf. verb. exlg. Prés, matin. Mycra, 21. rue Visconti. BDREADX DE PLACEMENT ©iTMMiTMII?!® tr - B'd bur., 61, bd St-Germairi SOJKfilaviliJ-fllNl centre de Paris et des gares Place Jour même 4 gros gages, bonnes 4 tt f. cuis., fem. de ch., ménages et ttes les déb. AGENCE DE L'ETOILE, 10, rue du Dôme, place de ste bon. tt f., culsin., fem. de ebamb. Ageïïcè - Catholique, 01, rue de Sèvres, place bonne t. f., cuis.. L_de ch., déb. ménages. Bnës tt faire\"début., culs. fera, de ch., mén. /r»iL-j_n, gros gages placés Jour même. lUilîlSniOïC 155, faubg Saint-Honoré, Parls-8» Si 138, r. du Chateau-d'Eau. M° Républiq. lrË®€ pi. Ete b. tt f„ culs., f. de ch., b. gag. AGENCE BOSQUET, 47, AVENUE BOSQUET* dem. FEM. d. CHAMBRE, Bonne 4 tt FAIRE, cuisln.. ménag. chaut, et fem. d. chambre,etc. A ce S w SOLANGE place de suite domestiq. des 2 sexe» gratuib Mari© PÂÙLET Honoré, Paris. Le plus Important bureau du monde, place 4 gros gages cuisln., r. de ch. bnes a tt Taire, ménages. Maison de confiance. Bien a payer. LEMPEREUU, 12, r. de l'Eperon, place bonne 4 t. faire, cuisln., fem. ch., méo. et valets. ALIMENTATION SAUCISSONS de pays.Post.de 3 kgs brut'bon-' tre remb. de 36 fr. rco.Vallard 4 Roanne, Loire. VINS ■ VINS de TABLE COURANTS et SUPÉRIEURS Prix courant sur demande LAPEYRE, VINS, NARBONNE (Aude)_ Bon vin rouge 9 degrés, 82 fr. l'hectol. Ecr. Deiorenzl, gueien tnalre.Le Grau-du-Roi.Garil. LOCATIONS Cli. et cuis. Confort et appts. meublés, ch. fac. cuis. 150 fr. Bailly, 100, rue Si-Lazare. Beaux Bureaux 4 louer gare de l'Est, 3 p. sur rue,bail 9 ans. Logé 2.600 fr.. eau, gaz.él.télép. 5 ct. ij. trailer s'ad. 25, r. Cb4te»u-Landoii. 3.Ô00 fr. récomp. 4 qui proc. 3 plèc. Paris, écrire : Max-Mamy, 5, rue Frolssart, Paris. Chambre av. fac., cuis. p. ménage. Citamb. et cbamb.et ciùs.Ub.suite.Vad. 13,r. IVCUainps. Cause départ 4 louer 1 pi ciïls. et 2 p. culs. Montmartre, pet, rep. S'art. 27.r. Paradis, 4* g. Cause départ 4 louer 2 pièces cuis, pressé. S'adr. 55. rue Rivoli, 6\" étage, bur. 61. Sans reprise 2 p. cuis, et pavillons, 3 p. culs. Voir 27, rue des Petlts : Cbamps. APPTS MODERNES, av. Lcdru-Rollin (gare de Lyon), bd Brune-li», r. Vauvenargues-i8«, Ph.-Auguste-ll», Asnlères (7 min. gare Saint- Lazare) : 1 p. cuisine, s. de bain, loyer 975 ; 2-3-4-5 p. de 1.950 4 6.500; av. Suffren-15\", rue Gay-Lussac 4-5-6-7 p. atelier artiste, loyer 6.430 4 15.000. Propriété en 15 ans. Hérérences 3.000 appartements construits. Coop. Constructions. _ 38, rue Turhigo. Logt, 2 p. 1.200 et 4 p. c. 2.000 satts rep. ch. et et logt meublés. L. et M., ll.juie Bellefond. Accept. rep.jusq.iS.OOÔ pr avoir app. 2 4 3 p. eettt.EC.DAMßHOSlO.lll.av.Orléanô-Montrouge Plusieurs appartements a vendre. LI.OYD IMMOBILIER, 5. rue Boudreau. Superbes appartements 4 louer suite ETOILE. LLOYD'S. 5, rue Boudreau. B. récomp. p. app. 2 p.culs, même av. pet.rep. Q« ou 18«.Ec.seul.Rousseau, 94,r.de la Tour-16» BONNE RECOMP. 4 «RHliaiq. 8 k 6 \"pléeTâitS. Ec. Bordeau.ll.r. Cambou, la Garemie.ag. s'ab. Cliamb.meub. 100',~_racil.cuis\".150 r ,32,r.Benef(Mt Céiier.loge conc.2 u.av.qq.meuh.à rcpr.a ménis. enf .de prer.Jironct. Philippe,4B,r.des Prairies. Appts a'kiïïêr Bertrànd. 95, rue Saint-Lazare\". Priiïtanla Hôtel 150, rue d'Avron. Conf. mod. chambre, meubl. ch. et cuisine 4 louer Journée ou mois, px mod. Chambre et cuisine. 2,r. N.-D.-dé-B — Nouvelle 1.000\" fr. 4 concierge l)tmf~2 — 3. et cuis. 900 â 1.000 fr. max. Int.s'abst. Ecr.Y 39 Pet Parlsien Plus, appts 4 p. 87200 dlsp. avfifTlé*) - imrn. neufs conf. mod. sans repr. ni loy. avance. Ag. et lnt,B'«bs. Ec.Rémoiid.7,av.Gobelins.Urg' Près Bastille, a céder bâTl logt. S'adr. Architecte, 173, avenue Gambetta, Paris ECHANGES D'APPARTEMENTS Echangerais app. 3 p., eau, gaz, élect. Havre, contre Paris. Ecr Massoû, 49, r. Malte,.Paris. Échangerais bel. loge contre - logérhent\" 3 p7, cuisine, eau, B9._rue d'Haiilevllle, Paris. Echang. b. logt p.République p.logé\"rônciergê logeable. Ec. U.S. Ronyère, 52,r.Hoche,Pantin \" BOUTIQUES A LOUER Belle boutique gare Batlgn. eau. gaz. éL. bail 8 ans. Prix 10.000. 6. rue l'oucliet. ACHATS ET VENTES DE PROPRIETES Sup. pavillons à v. conf., garage .jard., facil. François Pascal, 6, av. D r -Leray. Gobel. 67-21. Chars, maison 12 p., jard., eau, électr. Prix 503)00. Hodan, 1, rue Thters. Pontoise. A vendre 42.000 fr. â Vannes (Morbihan), maison 6 pièces, jard. 700 1 \", clos murs, eau, gaz, 11b. loeat- Ecrire. V 35, Petit Parisien. St-Cy-la-Rlvlère, 1.500 111. gare, Jol. vue gent. propriété 5 plèc., état noitr 3.200 m. herbes, atten. 42.000. Patte, 9L _Bd Sébastopol. Suis ach. pavillon Paris. Agëoces~s'absteaiiiri Ecrire Y. 43, Petit Parisien. Jouy-s.-MorUi.maison 4 p. Jard.3.ooom., 73 arb. fruit, pèche, 10.300 l'r. Pain, 9, r. Cbabanais. Oiamart pr gare Coq. Pkv.'lib. Jard. 700 m. Px 55.000 fr. Delano, 30. av. Motte-Plcquet. Piiteaux, \"Jolie \"maison. Rev. 11.000. Px 110.000 _ facilités. Pecmard, 29, rue Richelieu. Luxeinbourg 4 50 m. d. Jard. Joli imm. mod. 5* ét. appts bourg, parr. état, r.-d.-cù„ vac. Prix 180.000, Xalis, 14, bd Sébastopol, 3 4 7. Al acheteur immédiat, pavillon» de 25 4 50.0004 avec facilités de paiement. Architecte de l'ô. L. 220, rue La Fayette. Nord 89-00. Al acheteur\"sérletix p7-pâviilton jujq. 30 kil. Pari», av. facilités paiement. Faire offres. Bel, 7, r. de la Pépinière. Louvre 54-85. Gut. 05-82. P. ts comm. Alfortville, 11. gare, maison cuis. 3 p., s.-sol, jard. lih. Prix 35.090. Facilités. Pauty, 40, r. Station, Airortville (matin). Pavlll.llb.banlieue pY. gare 40 trains p.jj72 p., cuis., w.-c., hangar, 280 m. terr., prix 25.000. Fac. paiem. Santis, 110, av. Philippe-Auguste. Suis acheteur maison Jardin \"Jusqu' 4 60 kil. Falabella. 20, r. Tholozé (1S«). Al âehetr njais.av. Jarii L Metzger,23,r.Paul-Bert A - vendre\"pav'ill. 6 p. e.g.ét. et 400 m. locaux. Ecr. Savary, 18. r. Thibervil, Gentilly (Seine). SUIS ACHETEUR, papier, blocs notes et car bone, de» Slocks-Deplenne, 22, rue des Tour» Lille. Toute» quantités. GALERIES Sl' MAUR, 217, r. St-Maur, Pari? (métro : Combat), offrent gratuitement u» POSTE DE T. S, F. 4 tout acheteur chambra à coucher acajou, bronze 605 fr, Sal. â manger, vx chêne, Renaissance. 695 fr. Salle 4 manger Hollandaise 4SO Tr. Lit fer 2 personnes av. sommier 108 Tr. Catalogue P. sur demande. Expédition franco. Salles de Ventes Haussmann, 120, bi Haussmann. Vente au pl. bas prix quant, mobiliers rlch. et slmp., meublés dlv., literie et art. literie, tableaux, bronze», tapis, etc. Bons Défense et Titres rente français acceptes. Expéd. monde entier. SPECIALITES POUR FORAINS GAGNEZ 100 fr, PAR JOUR AVEC PARFUMS D'ORIENT Depuis 13 fr. le 100. Demandez tarifs franco. L PARIS 1 Fg Samt-Marftins Coupon tissus d'Alsace, soieries, rubans nouvl rentr. Dem.colis écb. 150, 200, 300 r. Arrhes 10'. David Brunschwig et Fils. St-Louls, Alsace, nte Chaussettes. Hng., cache-cols, etc., OiraQ en vente, 4 colis réel., dem. détail dans tar. fco. LEON, fres. 3. r. Bergère, Parif AUX 100.000 TABLIERS Tabliers d'enfants 4 part. 22 et 24 fr. la doua, lingerie p. dame chemise, pant. dep. i fr. pt Micliard, 129, faubg Saint-Martin, Parls-10*^ ECOLES DE CHAUFFEURS DUBOIS cle, 112. rue Tocquevllte, W. 62-37. S/» Tr. BASTILLE ECOLE, 16, bd Beau ([ I) marcliais, forf. sur Citroën luxe. Ford Vyi Pap. taxi camion pds lds. Roq. 89-42. WtjrrflTO=AlHÎ(l»» iirantlt t > r,:vet touriste\". W .agi Ford. Taxi 53 fr. Ou v. film., 73 bis, 3vAVagram.M° Terne* Seul .Robert apprend dlrectem. sur ijaAl'aAiU'il tonrisles MACHINES A COUDRE Viardot, 11, rue du Delta-9*, neuves depuTl 300 fr. Singer occasion et aut. dep. 150 gar. Dépôt fabr,, 70, rue Saintonge, neuves dëp. 350'. Occ. Singer dep. 250'. Env. prov. franco. Macb. coud. 1\" marq. gar. 10 ans. Occ. Singer px exccpt. Exp. prov. fco, 52, bd St-Marcel. AUTOMOBILES Berllet 15 CV 1922 êcl. dém. torp. 5 pl. parfait état, 6.800. Lufire, 83, avenue d'ltalie, Paris. NORMANDE ** GARANTIES..\" N . E^ i Prix 4.000 ffrffiïSCfi GAUDIN Gaston, 44, rue des Cévennes PARIS (15» arrond.t 9 CV LICORNÉ, moLßaltot, cte isrt.2-3 pl. écf. démar..nonib.acce»«„état absoi. neuf, 15.000. AGENCE LA LICORNE, 75,av.Nlol.Wag.Sl-03. CYCLES ET MOTOCYCLETTES MirhTfiÇlbèhvès et occasion depuis 400 rr. PIUJi 1 W<»cyeleears Salmson G. N. 2.7(Xi rr. BEAUSOLEIL, 9, rue Saint-Sabin, Paris. ACHATS ET VENTES M à(pachète cher bijoux, brill., vx dentiers. ibAL2O, rue Daupbine, près Samarilaine. MALGRÉ LA VIE CHERE G(1 ebx de montres or contrôlé dep. 110 rr. Mille dz Couv, mét. bl. arg., la douz. 110 fr. Réelles oecas. de bagues, boutons, chaînes en OR, PLATINE. BRILLANTS ACHAT, VENTE, ECHANGE DE BIJOUX MITRANI, 46, rue i.afayetie, PARIS. (pain) Dl \\MANTS\"\"Ii'ès CHE'RTDEGAGEMENfT VIEUX DENTIERS '\"S, brises or ' HENRI, 11 Pol. aïs. et beJg. danois, bouvier» et briards, St-Beru., ioul., griff.. pékln, rox tous âge», exp. ts pays. Chenil, 134, av.lta i i e -13». Gob. 70-99. Luxe nains et utilité dressés.Expédions ts pays Chenil policier, Montreuil £Seiiie). Tél. 225. Une Jolie chienne berger, un petit loulou noir. GaiTlgoii. 34. fanboiirg du Temple. CHIENS PERDUS Perdit le 21 soir. Berger Allemand 3, 4.\"arr. nom. Marceau. Récomp.Uuliiot, 4, pl.Tliorigny-3' APPAEEIL3 ELECTRIQUES \" Demandez 4 L'ELECTRO-STOCK APPARTEMENTS A VENDEE 22 pet. appart. i vend, il» et 19». actuel, ha bités, eau gaz, élect. Px 18 4 25.000 fr. F.acilit. payém.schreibmann,prop.s3, r. du Rein 1 .,-Vous. \" CLOTURES - '__ \"\" MOITIÉ MOINS\"CHER QU'AILLEURS 11 POUR CLOTURES EN 3 m/\"'. PAR ROULEAUX DE 125 METRES 75 KR'S LES MILLE METRES FONTAINE ET NANQUETTE 13. BOULEVARD DE STRASBOURG. PA RLS. DENTISTES * ÏÏV—aJ— complet, ext'e» coSp. 260; s. or imeinnmeir 40O' répa.3 h. r.Turblgo,7o.Crédlt COURS ET LEÇONS Grande école américaine, 130, rue de Rivoli. Apprenez uianuc.. pédicure, coiffure, massage. ~ PIANOS l¥û>lAÏfOSav d ragrr.\\^B^ \"PENSIONS Ecole Famillalë. Pens. garç. 1:111 fr. Waliiny. HOTELS ET PENSION 3 Joe hom. bon. éduc. bon. inst. ch. pëns. ds fam.hon.l4 ou emv.Ec.G.Araa!l,l6,r.de Ridder 14» OCCASIONS Mach. 4 calcul. Record 4 touches, état neuf. 1/2 valeur. Ecrire, Y. 41, Petit Parisien. Qccaisiiom Esc«pftno!i4im®M©s 12 mouchoirs blancs, pur fil, 45X45 envoyés contre remboursement ou contre mandat 36 francs. Centralisation Ménagère, il, rue Roli. Paris (14\"). VÔTRE LITERIE sera meilleure et moins chère en vous adressant directement 4 I'AMEUBLEMENT DES TERNES 7, avenue des Ternes (près du Théâtre) DIVAN-LIT Servis SS ffr. Mateias bourrelets depuis 30 rr. « Le Jacquy », canapé 4 transformation, 125 fr. avec literie 185 francs. Emballage franco. Envol (lu catalogue. i©ira (LaHc&ilogtfle nHEiusur® 3l, f'JE COQUILI.tERE, PARIS. ARTICLES DE MENAGE DÉSIR ~ DES \"MÉNAGÈRES Ménagère complète composée de l superbe louche. 12 beaux couverts. 12 fourchettes, 12 cuillères â café (beau style simili argent), i rlcue service 4 découper, contre rembour sement de 32 rrancs. Prime : 1 nappe, 12 ser viettes. Ecrire GALERIES MODERNES, 11, rue de Rome, 4 Marseille |liouchos-<ln-Rhône). ARTÏcr,Ës\"Dr,\"piTSS EH GROS ~ RIEN QUE DES NOUVEAUTES cSfs MASQUES sr Catalog. monstre 1,50. Vente eu gros seulem. Fabrique A. KAQUELER, 7, rue chariot. Pari» _ LAVABOS, SALLES DE BAINS Aclkaîea la SÎ&ÉBSS© ? L'HYGIENE MODERNE •?J, HUE DE COTTE. - PVlii i abriqae et vend moillour :tiu; ctié BAIGNOIRES £45 fr. noI'HESALLE d© BAINS «t..lamé COMPLETE AVEC LAVABO 1,000 Flfr ELECTRICITE \" UNE OCCASION ! FIL ÉLECTRIQUE NEUF DE STOCK 7 conducteurs cuivre 44/100. 2 couche» caoutchouc. 2 rubans caoutchoutés. 1 tresse enduite. ROULEAUX DE 100 METRES SOUS EMBALLAGE' PAPIER PRIX DE BASE ; 250 fr. LE KILO.M. SOCIETE PARIS STOCKS 23, RUE URANGE-AUX-BELLES. PARIS. RENSEIGNEMENTS\" i M. Robert lourquliv CRtt. à Belloy <S<-Ô.), né rép. pas des dettes de se fem. Irène Charles. RECHERCHES DIVORCES, même p. Italiens et Espagnols. M\" BRIGOURT, 88, rue de Cllchy Gut. 31-64. DUXi - 1897 rue - Saint-Honoré. Centrai 66-4-7. Police privée. Services complets. A forfait. POUSSIN, 133,bd Sébastopol,recherche, divorcé L GUILLAUME, ex-lnspect. Sûroté. Rënseign. Enquêt. av. mariage. Surveill. Recherches. Divorce. 58 bis. Chaussée d'Antln. Trud. 14-I«. OFFICE MONDIAL, enquête.\"av. mariage, ttei\" miss., divorc-, Pr tr. mod. 129. r. l.àfa.veHO (frill-irae/rM?NI 67 ru e du Havre. Divorce. iuilLlîwtU'vJ Mission», Enquét., Recherches. HARRIS, 34, rue\" St-Mârc7Mas.-:on i - Sanw ni. ex insp. sùi\". s'. Rcns. sur tout. Cent. 84-51,49-45.\n","/ /\nI\" 26-1-26\nLE PETIT PARISIEN\no Ux <-> v n * Si x isBS œ •J il BU ! *» I is^ ne m m m » ■ wss gâ i 7J£ r «i SBgl ri aa lu l Se r; <-> PHOSCAO LE PLUS PARFAIT RÉGULATEUR DES FONCTIONS DIGESTIVES LE PLUS PUISSANT LE PLUS EXQUIS DES RECONSTITUANTS DES DÉJEUNERS Le régime du Phoscao est conseillé par tous les médecins aux malades, aux convalescents et aux vieillards. r\\ r A; ENVOI GRATUIT D'UN ÉCHANTILLON A. DARD ANNE & FILS : 12, Rue de la Tour-des-Dames PARIS\n4 I % m m tjr_& l te i A « fi » « WTo & 5» fc 4' n eâ SSJS «. \"Wlo-vw Obmi. !... ««. f<Vi>. «L* OUCAC/M. OU4 # î£ fa&QoÀJF wui -pourvu ou £' • L'Omagil '.Liqueur ou Pilules), pris au milieu du repas à la dose d'une cuillerée îi bouche de liqueur ou de deux à trois pilules, suffit pour calmer très rapidement les douleurs rhumatismales, même les plus cruelles, les plus anciennes et les plus rebelles aux autres remèdes ; il soulage les névralgies les plus douloureuses, quel qu'en soit le siège : les côtés, les reins, les membres ou la tête, ainsi que les souf frances les plus pénibles des attaques de goutte. En vente dans les principales Pharmacies. Prix du flacon (liqueur) : 10 fr. Prix de la boîte dj pilules : S fr. DÉPÔT GÉNÉRAL r. MAISON FRERE, 19, RUE JACOB, PARIS finriii II suffit d'envoyer àla Maison FRERE, 0 fr. 30 en timbres-poste pour lfnUE/\\il recevoir franco un tube-échantillon contenant six pilules OMAGIL, dose suffisante pour éprouver un soulagement.\nPOUR VOS JEUNES FILLES \"l 'J II des devoirs les plus importants de la Mère de famille est de veiller avec soin à C i la for>llia ' ,ion de la Jeune Fille, car de là ( Vpj&Êr J dépendent son tempérament et sa santé future. En effet, la formation détermine NSF chez la Jeune Fille une foule de malaises E»iger ce poriraii qui conduisent fatalement à l'anémie, aux maladies de langueur, aux maladies de poi trine, tuberculose et autres. Il est un fait reconnu aujourd'hui que la JOUVENCE DE L'AUBE SOIIRY est le remède par excellence qui assure une bonne formation, tout en maintenant en bonne har monie les Nerfs, l'Estomac et le Sang. Les Mères de famille n'ont qu'à interroger celles de leurs amies qui ont eu la bonne fortune de faire prendre la JOUVENCE DE L'ABBE SOURY à leurs Fillettes. Elles apprendront que ce médicament est exclusivement composé de plantes inolfensives, qu'il convient aux. tempéraments même les plus faibles. La JOUVENCE DE L'ABBE SOUBY fait disparaître les troubles de la circulation du sang sans secousse, en aidant la nature. Elle stimule l'appétit, rend la santé, les belles .«ouleurs, donne le caractère gai et la souplesse. La Femme est exposée à une foule de maladies : Cha 'eurs. Vapeurs. Etoufl'ements, Idées noires, Maladies des Nerfs et de l'Estomac, etc... Aussi l'emploi régulier de la JOUVENCE DE I'ABBÉ SOURY lui est-il particulièrement recommandé. La JOUVENCE DE L'ABBE SOURY, préparée à la Phar macie Alag. DUMONTIER, à Rouen, se trouve dans toutes les Pharmacies. Le flacon : 7 fr. 75. Bien exiger L Véritable JOUVENCE DE L'ABBE SOURY qui doit porter le portrait de l'Abbé SOURY et la rignature Mag. DUMONTIER en rougt\nVous couvez quelque chose ! Méllez-vous ! La fatigue persistante, tes malaises que vous ressentez depuis quelque temps sont des Indices d'un affaiblisse ment de votre organisme. La maladie ralt sourdement son œuvre. Méllez-vous, vous couvez certainement quelque cliose ! Réagis sez donc sans tarder, prenez quelques boites de Pilules Pink pour rendre à votre sang sa richesse amoindrie et tonifier votre sys tème nerveux. Les Pilrçles •Ping stimuleront les fonctions de votre -organisme, soutien dront et relèveront vos forces. « Depuis quelques semaines, Je me sentais très affaiblie écrit Mlle Adèle Brun, demeurant à Vllleneuve-les-Charnod, par Salnt-Julien-sur-Suran (Jura). Je me décidai à prendre des Pilules Ping et déjà, à la deuxième boite, je me suis sentie beaucoup mieux. Tous mes malaises, en efret, s'étaient dissipés. Je ne saurais assez dire combien Je suis heureuse des résultats obtenus avec les Pilules Pink. » Les Pilules Pink sont d'une puissante effi cacité contre toutes les affections ou les troubles consécutifs à l'appauvrissement du sang et à l'affaiblissement du système ner veux, tels que l'anémie, la chlorose, la neu rasthénie, l'affaiblissement général, les trou bles de la croissance et du retour d'âge, les maux d'estomac, les maux de tête. En vente dans toutes les pharmacies. Dépôt : Ph<\"« P. Barret, 23, rue Ballu, Paris. 4 fr. 60 la boite, 24 francs les 6 boites, plus 0 fr. 60 de timbre-taxe par boite.\nGRACE àla nouvelledécouvertede Mai A CCD 'o^kiiate, 44 - ■BLAOCGIMOUTOVOI. PARIS I A UCDUIT infirmité dangereuse et vieille flCnillL, comme le monde n'est plus dé sormais qu'un vain mot. Sanctionné* officielle ment par le corps médical,le Sjuillet 1122, les nou veaux appareils sans ressort munis de la pelote & compression u ni a appliqués à des souple de In.IILHOILn milliers de désespérés réalisent chaque jour des prodiges et procurent à tous ceux qui les ont adoptés, la Sécurité, la Santé et selon l'avis des raala des eux-mêmes la disparition de leurs maux Adopter les nonveanx appareils de M. BLASES c'est vaincre définitivement la hernie Essai Gratuit 44, Boulet. Sébastopol - PARIS tous les jours de 8 1 12 et de 2 à 7 h. (Dimanches et fêtes de 8 h. à 12 h.) lin liTrilté de la Hirnii enwyé (ranci sur demanda —ll Demandez dates passages province fg\nA SI MOQUE DES MAUVAISES SIZAIRE à, FRERES INDËPEN DOUES DANTES MODÈLE DE SIM PLiCITË ET DE ROBUSTESSE EST UN 3 ne <im> i*r FRERES SOCIÉTÉ NOUVELLE DES AUTOMOBILES SIZAIRE 52. rue Victor-Hugo. 52. COURBEVOIE (Tél.: Courbtvoie 252) Agent pour la Saint, Seine-et-Oiee, Seine-et-Marne: MALLET. 87, rat Va Battit, PARIS AGENCES EN PROVINCE Agence pour la Belgique : 110, rat Leebrcussart, BRUXELLES\nENFANTS, FEMMES if 2« m y a W, m lïl M& T^c/î. WÀ m A certaine, époques de leur «l«. réclamant impérieusement de puissants stimulants. C'est d'abord la croissance, qui n'a pas assez de toutes les forces de l'orga nisme, et a qui il faut fournir encore des suppléments, tant elle est exi feante. C'est ensuite l'adolescence, poque si dangereuse de la formation du jeune homme et de la jeune fille, Îiendant laquelle l'organisme réclame es minéraux nécessaires é la structure osseuse. C'est ensuite la maternité qui demande aux jeunes mères qu'elles telle, qu'elle permette son développe îuent parfait et harmonieux. Il faut encore qu'elles soient fortes pour le soigner et le nourrir. VIEILLARDS C'est enfin l'âge. Chaque jour qui passe ruine un peu notre organisme et nous achemina S la vieillesse. L'équilibre de la santé, qai se main tient chez les êtres jeunes, grâce aux phosphates qu'ils absorbent arec les aliments, se trouve fatalement détruit, lorsque l'alimentation devient moins facile. Le vieillard se nourrit peu et mal; aussi doit-il lutter contre l'affaiblissement qui en est la consé quence naturelle. Puissant réparateur d'énergie, le VIN De VIAL au Quina, Lacté-phosphate de Chaux et Substances extractivea de la viande, suffit à sa tâche, chez l'Enfant, la Femme et le Vieillard. C'est un puissant toniqne qui stimule, fortifie, soutient, développe et répartit en un mot partout où on l'emploie : FORGE, VIGUEUR et SANTÉ iiiiiiisiiiiiiiiiiiiiiiiiiiiiiiiiuiiiiiiiiiiiiuiiiiiHiiiiiiiniiiiiiiin Le RRI PLUS ra»T tiinrnajTdinw au uaiat ISM» DIRECTION ET ADMINISTRATION 16-18-20-22, rue d'Enghien, Paris (10*) Lignes l GUTENBERG 02-7102-75,15-00. 65-52 téléphoniques \\ BERGÈRE 37-36. INTER 555. 556.109 ABONNEMENTS 3 «ois 6 mois lan Paris. Seine et Seine-et-Ofau, 17 » 33 » 63 » France et colonies.... 18 » 34 • 66 t Étranger (tarif A) 25 a 50 • 100 a Etranger (tarif 8)—............... 35 » 70 » 140 • Le Tarif B est actuellement applicable aux pavs suivant*: Albanie. Australie. Chine. Congo belge. Danemark. Dantzig. Egypte, Finlande, Grande-Bretagne. Guate mala. Philippines. Indes Néerlandaises, Indes Britan niques. Irlande, Islande, Llthuanie. Mexique. Norvège- Nouvelle-Zélande. Pays-Bas, Rhodéeia, République DomL aicaine. Buisae. Turquie, Union Afrique Sud, Venesueiîî, Le tarif A est applicable à tout le* autret pape.\nlel 33, êrande-Rue, 7, Rue Baudin et 2, Rue de Pantin, LE PRÉ-SAINT-GERVAIS (Seine) CINQ GRANDS MAGASINS de VENTE à PARIS (seulement) 125, Rue Lecourbe (XV*) Nord-Sud: Vaugirard I 26, Avenue Trudaine (IX')lîétra et Nord-Sud : Pigalle 29, Rue da3uisson-St-Louls(X - ) Métro: Belleville 174, Rue de la Roquette (XI\") Métro : Bastille 29, Boulevard de la Villette (X\") Métro : Belleville SoldeslFîllVEE Baisse variant de 20 °/o à 45 °/o Prime à tout acheteur à partir de 300 francs LE LIT NATIONAL LIT NATIONAL llillill Mi II - - Lit complet Lit complet pour pour 2 personnes 2 personnes comprenant: (largeur 115) 1 Lit fer, 6 an- comprenant : , 1 Lit cintré émail neaux toutcuivre 1 Sommier tapis- 1 Sommier tapis serie. «rie. 4 1 Matelas. 1 Matelas. 2 oreillers . 1 Traversin. 1 Traversin. uîidi inikrui.i Le tout conforme au modèle GRAND CHOIX DE LITS TOUT CUIVRE PILIERS CARRÉS Les Plus Jolis, les Moins Chers 1 LOT de Couvertures grises Soldée» 7.95 LIT cuivre cintré n* 505 Piliers carré» Ï..ÏT seul pour 2 personnes. 485' 2 LOTS de Couvertures fantaisie Soldée» 12\"it 18\" Couvre-pieds cretonne pour 1 personne.t.... 39 r iJoii Ut tout cuivre corbeille en 140 c/m Couvre- pieds* ïs w K2 ,i nuanccs '75 f 180O fr wu f fnm PAf MsfpfoC A bourrelets, floconnette % blanche,4Cft Uduvenure Inine blanche pour 2 personnes.. 39 WOlClfl® pour 2 personnes, en 125c/m IJJ Edredon duvet gonflant, pour 2 personnes MîtfildS pour 2 personnes. depuis 69 Couverture grise pour 2 personnes.. .. 19 f Couverture fantaisie pour 2perionnM 25 Livraison gratuite Paris et la Banlieue. Expédition en Province Envoyez-nous voire adresse, vous recevrez gratuitement notre Catalogue Illustré en couleurs, avec toutes les indications sur les baisses de prlx.%\nfm> mm LE THERMOGÈNE combat merveilleusement TOUX, RHUMATISMES, GRIPPES, POINTS DE COTÉ, LUMBAGOS, ETC. MODE D EMPLOI : Appliquer la feuille d'ouate sur le mal de façon qu elle adhère bien à la peau. Dans toutes les pharmacies -• La boîte 2.75 L'lmage du PIERROT CRACHANT LE FEU doit se trouver au dos de chaque boîte.\nm g Dans la convale scence qui suit les maladies fébriles, il est nécessaire de suivre une cure re constituante et dépu rative comme celle du PROTON ce qui évite toute com plication et toute re chute. POOOOOOOOOOOOOOOOOQOOOftOO Le PROTON ut sa liquide agréable au goût. 11 ut eu vente dans toutes lu Pharmacies. A défaut, le commander à la Pharmacie Leprestre, 18, rue Favart, Paris, Dépositaire général, qui l'enverra contre mandat de 9 fr. 90. A 80 LIRE DANS LE MIROIR DES SPORTS JsdbelleT^W^. / ) au * /V I Voman inédit de Qoberf* OfeudonnéLZj\n","LES STATIONS D'HIVER P.-L.-M.\nLes rervents de la montagne en Hiver sont, chaque année, plus nombreux, attirés les uns par ia calme splendeur du paysage et par l'air vivifiant, les autres par le charme des sports d'hiver : ski, patin, luge, etc... La Compagnie P.-L.-M. vient d'ajouter a la liste déjà longue de ses célèbres stations d'hiver : Chamonfx, Mégèvp-Mont d'Arbols, Saint-Pierre-de-Chartreuse, etc., deux nou veaux fleurons : lé Revard et Combloux. Le Retard, vaste plateau ondulé, h t.500\nmètres, sur Alx-les-Balns (chemin de fer à crémaillère) avec son panorama splendlde sur toutes les Alpes de Savoie et du Dau phlné, ses vastes champs de ski, sa patinoire de 4.000 mètres. Hôtel P.-L.-M. entièrement transformé avec tout le confort désirable. Comblons à 1.000 mètres, S 7 Mlomftfes de la gare de Sallanches-Combloux (service régulier de correspondance par automobi les) avec la vue célèbre de ses terrasses sur le massif du Mont Blanc, ses prome nades en ski, sa patinoire. Grand hôtel P.-L.-M. du Mont Blanc, récemment agrandi, ; 800 chambres, grand confort.\nasaeza 8\nLE PETIT PARISIEN\n26- î - 26 ■\nPtrts, Héroery, !mp*.. gér., ig, r. d'Enghlen.\nOutnoment de^ervir nrr quelques gouttes dfti\" VIANDOX augmentent | la valeur nutritive et la s saveur de vos pâtesi & légumes et purées. Ayez § \"toujours VIANDOX sur® ( votre table. 5 j: :s ? j I il 11 >4 VIANDOX Véritable JUS de VI AIN DE de BŒUF PRODUIT LIEBIG VOTRE ÉPICIER Eli A I r m. CAFES et_ BARS LE SERVENT\nC'EST INCROYABLE!!! A titre de réclame. J'envole : 1 élégant sac a main pour dame, t sup.\" portereullle, 1 Idéal porte-monnaie, 1 porte-cartes, 1 stylo système riche, t broche p'«-bonheur, 1 llacon extrait odear et une agréable surprise. CADEAU : t napp., « serviettes, le tout contre rembours. de 13 fr. 95. Ecr. : Maroquinerie Simili JE. A., U, rue des Dominicaines, MARSEILLE.\nPIANOS SCHILLIO et toutes marques. Neufs et occasions. Facilités de paiement. 97, B* Haussmann.\nAvec 1« sourira et uni Rt£K POLICOUTO manche VERT nettoie couteaux et cuisinière» Quincailleries. Orogusriet. 6r. «agajfn» 2.95 Gros : VENEUX les Sablons,(S. et M.) yr QT Exigea ie nom et le manche Vtnl les 220 litres franco de port et de régie. Echantillon gratis. M m * Berthe REY, Narborme. 270\nLES CYCLES HO EL 136, Rue Damrémonti 136 xï=&PAHIB-18- Si «cas acet besoin de personne/, utilises nos PETITES ANNONCES CLASSÉES\nN'achetez MONTRES K BIJOUX | PENDULES RÉVEILS ORFÈVRERIE Sans consulter le CATALOGUE \\ >, illustré de 2500 _ s Qui est envoyé gratis >\\o !et franco sur \\ Tr demande 3 m au* Concourt J National d • ve W* Vr IF La plus ancienne» -»* 6 Premiers Pris î> 33 Médailles d'Or aux Concours de l'Observatoire National de Besançon. la plu» importante Fabrique française vendant directement au public.\n? m\\n y / 4 / i WUr l 28 rueCaborde face S'Auqusti* PARIS 8 OCCASIONS ACREO/T LES PLUS LONGS DELAIS PLIS LES BAS PPÏX mHLEICIT - LITERIE-OUIC-OSJEUO'âST - UPB -COMEBTOR» - MROS - COFFRES FORTS - SIC VOLETTES - MOTOS - VOITURES DERFAfIU -.AMEJHERIE - OMÛOTERtE - ORFE VRERIE - IICRIKS A COUDRE • MACHINES t UVER - OttIFFRK MST9WEIISSE MUSIQSE Merveilleux choix de marchandises neuves et usagées des plus simples aux plus riches, à des prix extraordinaires de bon marché. CHAMBRE iCOUCHtRJ GENRE ANGLAIS pour 2 PERSONNES, ■ 1 armoire 2 < Lh 16pièocs ' citron, lt. ne nuitnreniisjci- . . . \"tron.l'litfec, 4 sommier,l A \"mot,, ltrav., îoreilt.lcou- ■III 1. -pieds, 2draps, 2 m lM;n taies d'oreil., 2 desc. de lit g M 1 a g 1*» versement ..7, ■■ VF_'.mF Le solde 17 versements à. 100 LE LIT \"TOUT REPaS SALLE A RANGER r |2 L£. fer noir,cimré. or fcfe.l.'Bf fOèce, ocmcnts.eoivre, pdiu* \"wTm B 2 pérs. Isom. 1 mat.,\"! trajr rw 2 oriyl., 1 conv., \"^SnrShfiSe'loouV'-P'etiSe-drar». «MiMy 2 t: d'oreil. àf\\Wme |nlll»i| Le tout : Uk \" 1' versai*. Lt solde 12 versements à-.... 70 MODERNE, CHÊNE CIRÉ 1 Buffet argentier. Les l'Table à allonges. t 6 Chaises cannées. B U M| 1 Servicede table (74 pièces). M 7V _ I 1\" versement mm V V 'Le salie 17 versements à 100 I PHMOBMPHE \" EOLIEM \" Jgk. evoo 50 morceaux sur disques double IgggJglgß» face- M e 1- versera*. OO ! Le solde 12 versements à.............. 45 CHAMBRE A COUCHER SN. et bronzes : 1 armoire. 1 lit, ■V|A 11. de nuit, liera nier. 1\" vers' IL£ Le solde 1S versements à 160 GRINO CSOII SE MOBILIERS POUR HOTELS CONDITIONS DE PAIEMENT UNIQUES ENVOI FRANCO DE PORT ET REMBALLAGE DANS TOUTE. LA FRANCE ENWH-FRANCO DES CATALOGUES ILLUSTRÉS SALLE MARRER inodaroe, loupe d'orme etbronte»: Ê. 1 buffet bas, 1 Übtco»«le3 allotig., M«| 1^ 6 chaises. I\" versement SJ VnJF Le solde en 18 versements à 160 OUVERT TOUS LES JOURS. MEME _ SERIES, SAUF LE DIMANOHE\nL'AGRICULTURE NOUVELLE PARAISSAÏn fe« r rf <• SAMEDIS DE CHAQUE MOIS 18, Rue d'Enghien -- PARIS LE PLUS RÉPANDU des Journaux agricoles. Indispensable a la bonne conduite d'une Ferme comme d'un simple jardin. Pour 14 FRANCS PAR AN Il est, à prix égal, le périodique agricole le plus pratique et le plus complet. Consultations gratuites sut, toutes questions et, en par ticulier, le Droit Rural, 36 PAGES DE TEXTE ET GRAVURES LE NUMÉRO : 60 centimes chez tous les libraires et marchanda de journaux. Abonnements à l'Administrât!** 18, rue d'Enghien, PARIS ON AN -- 14 franc, i SIX MOIS„ Tfr.B» Numéro spécimen gratuit sur demande\n\\ \\ \\ i.Nj EST LA PREMIÈRE RÉALISATION FRANÇAISE DE CARROSSERIE ENTIÈREMENT MÉTALLIQUE La Conduite Intérieure Tout-Acier Citroën, grâce à sa charpente entièrement métallique, forme un ensemble d'une homogénéité totale et d'une résistance incomparable. Aucune pièce de bois, susceptible de se briser sous le choc, n'entre dans sa construction : plus d'assemblages, plus de jeu, plus de vibrations. Rien que de l'acier renforcé par de l'acier. ! y hpillMlimtlHtlMltïllll —I ! HHBBHHHHMI [ | illiliiniiiiiiimiiiiiiiHiiiumiiiif SSS IfHMllttHimin il\" intimât Si 1 «■•■•■■■MiaiimiMiMitimmitMi . IIiIIIHIIUHUIIIIIIIIIIIIII Ml ;'!!!!!!!!!!!! _ r iiiiifiiiiiniHi HiiltlKli 1 » il in liSI! SM fi'. .'.illili' IINBMiK 18 i ililmmâ ill un*'.: . i-r uni \" ,jC< , M AVEC FREINS SUR ROUES AV. PRIX :28.230 FR. STRUCTURE DE LA CARROSSERIE TOUT ACIER EMBOUTIE A FROID, ASSEMBLÉE PAR SOUDURE AUTOGÈNE, ■M\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,762258"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1926-01-26"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756245","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756245","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756245","http://gallica.bnf.fr/ark:/12148/bpt6k606372z/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}