{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5606412","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1902/03/20 (Numéro 9274)."],"contentAsText":["Le Petit Parisieif 4.,' ' m ]'■ 'l■ , *i ' ; , i . ' r » • t , * i t.. , î_'j - . « ->-»• * j_. t- .*.4 « «t* 4r.«afc- ««. * - -■ f f f%. ••* \" v''»** ■ / i#t \"T* s '? * t : , . •. • - . « . .iil'i?v S,v> ■\nVINGT-SEPTIEME ANNÉE. - N* 9274.\nsix PAGES & centimes six PAGES\nJEUDI 20 MARS 1902.\n\"\" DIRECTION 18, rue d'EnghieU, PARIS (10*) TÉLÉPHONE »! 102.75 102-73 -115.00 JLés Manuscrits non Inséré s ne sont pas rendus.\nABONNEMENTS SEINE ET SEINE-ET-OISE Trois Mois 5 fr. Six M0i5....... » fr. Un An.. *8 fr.\nTOUTES LES SEMAINES .V, - Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro : S 5 centimes milmiiii muni- i-'i\",mrm—«niiiißim ■ n i '\n• ABONNEMENTS Béparîtmeats Etranger O fr. Trois Mois 8 fr. 41 fr. Six Mots 1S fr. 22 fr. Un An 30 fr.\nANNONCES Les Annonces et Réclames sont reçues à I'OFFICE D'ANNONCES (T£Lt»»M r !IW| iO. Place de la Boune, PARU (2')\nDernière Édition\nLES EMMURES\nL'association Valenlin-Haûy tenait l'autre jour une assemblée annuelle. -Je ne dirai pas qu'il n'y avait là que dés aveugles ; mais les aveugles, tout de même, étaient en ma jorité. Le rapporteur du comité central, M. Mahartt, est lui-même aveugle de nais sance. Quoique le rapport qu'il lisait fut écrit en points saillants, il n'en parlait pas moins sans hésitation aucune'. r Je ne reviendrai pas sur'ce rapport, dont nos lecteurs connaissent les. grandes lignes. Je rappellerai seulement que le patronage de qui s'étend à toute la France, s'est exercé pédant l'année 1901 sur 440 aveugles nouveaux, ce qui porte le chiffre total de ses pupilles, à 3;570. Au cours de la même année, et grâce au zèle de ses cinq cents copistes, la bibliothèque Braille, déjà riche de près de T.OQO.volumes en points saillants, dont 2,'200 environ sont constamment en circulation, 'à Paris et en province, s'est augmentèé'cle 875 numéros. La lecture n'est pas seulement une distrac tion,' elle «si encore- un pesoin pour- les aveuglés.Cfc pauvres gens sont avides Certains d'entre eux sont de distingues.Tels M, Mauncede laîsizerénîne, \"M. Augustin Filon, M. EWgaf Guilbeau, M. Lionet. Le sens de la vue leur manque ; mais l'oeil de l'esprit, pour emprunter une expression de Victor Hugo, gafde chez eux toute sa clairvoyance. V\\\n• Je me souviens d'un livre de vers que je reçus il y a quelques années ,et qui était intitulé : Dans ma nuit. Lé-titre me frappa par sa désespérance. Qu'était-ce que le pes simiste endurci qui inscrivit ainsi ces trois mots luglibres au frontispice de son recueil? J'avais parié pour quelque éphèbe de dix sept ou dix-huit ans, un de ces jaunes gens Lien nourris et musclés, dont La rpuse ado lescente croirait manquer aux convenances en ne présentant- point tous les symptômes d'une phtisie pulmonaire'à* son dernier pé riode. Je me trompais. Pour une fois, le titre ici n'était point menteur. Mme Gale ron de Calonne, l'auteur, de Dans ma nuit, était aveugle et sourde ; c'était bien « dans la nuit » que chantait ce rossignol. Comment? Par quel miracle?' Car enfin Homère, Milton, Autran élaient aveugles, sans doute, mais ils ne Fêtaient devenus qu'au soir de leur vie. Pour chanter, il ne leur fallait que--se souvenir, tandis què Mme Galeron a perdu la vue à dix ans. Par surcroît, sa surdité est telle qu'on ne peut lui parler qu'en appliquant les lèvres à son oreille et en détachant les syllabes une par une. 11 y a une admirable étudç de M. Lucien Déscaves sur les Emmurés. Ces emmurés, dans le langage de l'auteur, ce sont les ' aveugles que leur infirmité isqje du monde, h qûi elle ferme toute ouverture sur la vie extérieure. Encore l'ouïe leur reste-t-elle. C'est un moyen de communication, une chaîne magnétique qui l?s rattache aux vi vants. Ils ne sont emmurés /ju'à demi : Mme Galeron l'est complètement... Et de la voir ainsi accablée par lés deux infirmités les plus cruelles qui soient au monde, on «■'attend à trouver un être morne, glacé, presque farouche. Or Mme Galeron est gaie, gaie d'une gaielé large et saine qui fait le plus vif contraste avec sa double infirmité. Quel démenti à l'opinion de Diderot qui pré tendait que tous les aveugjes sont naturelle ment égoïstes, renfermés et moroses 1\n* * L'auteur de Dans ma nuit n'est pas une exception ; beaucoup d'aveugles, on le sait aujourd'hui, présentent à l'analyse le même caractère. Toutefois, comme fa très fine ment observé M. de la Sizeranne, cette gaieté de l'aveugle eSt plutôt subjective qu'objective. Lorsqu'on va voir un aveugle, ïemorque-t-il, on s'attend à un.ftre lamen table, déplorant éteméllement le malheur «d'être privé du ciel bleu, du sQleil, des étoiles et de toutes les belle? choses qui font partie d'une description classique de la na ture ; on lait, en conséquence, comme une provision de pitié et de consolation. Puis, voici qu'on se trouve en face d'un homme comme tÀht'd'âutrès, qui nous parlé de cent\nsortes de choses, hormis de sa cécité, à quoi il ne pense que rarement. Ce naturel surprend, et, la sensibilité de l'observateur n'ayant point trouvé à se dépenser,\" il est porté à juger gai l'aveugle qui ne le laisse point triste. En fait, les aveugles, au. point de vue mo ral, ne présentent pas de bien grandes diffé rences spécifiques avec les clairvoyants. Peut-être remarque-t-on chez eux une téna cité et une obstination qui leur viennent de l'isolement relatif où ils sont obligés de vi vre. Cet isolement les prédispose à une cer taine contention d'esprit qui se marque dans leur parler lent, dans leûrs gestes me surés, dans l'ensemble de leur physionomie et de leurs attitudes. Thomas Reid avait observé déjà que la vue est un sens très peu intellectuel et que 1'« entendement, dans ses opérations, ne tient presque aucun compte des apparences visibles des objets ». Le. toucher est un sens bien autrement analytique que la vue. Il ac quiert, chez l'aveugle, une finesse, une sû reté extraordinaires. C'est par le toucher que l'aveugle arrive à posséder certaines notions esthétiques. Ml Georges Doncieux raconte qu'il y a peu d'années un médecin suisse imagina de faire palper pqr quelques aveugles-nés une série de figures humaines: ils donnaient des marques d'admiration, quand leurs doigts constataient un crâne bien construit et des traits réguliers, au iieu qu'un chef difforme, un nez camard, excitaient leur moquerie. - ***\nSans doute les facultés esthétiques déve loppées chez les aveugles par le toucher ne vont pas jusqu'à leur permettre de faire de la peinture ou du dessin. Mais il y a maints exemples d'aveugles sculpteurs. Ganiba sius, privé de la vue à vingt ans et qui se remit longtemps après à la pratique de la statuaire, modela en argile une très belle statue d'Urbain VIII. L'Autrichien Klein haus, mort en 1853 et aveugle dès l'âge de cinq ans, apprit l'art de la sculpture sur bois, s'y rendit célèbre et exécuta plusieurs centainesde Christs, ainsi qu'un buste de l'em pereur François-Joseph. Qui ne connaît encore le cas de John Marchand-Hundy, aveugle comme Gani basius et Kleinhaus, et don la statue de Washington Irving s'érige sur une des pla ces de Baltimore ? En France même, on put voir longtemps, au Salon, des œuvres de l'excellent sculpteur animalier Vidal, élève de Bàrye, lequel\" était complètement aveugle depuis l'enfance et déclarait plai samment que la vUe n'est bonne qu'à ne pas se heurter contre une brouette II signait ses productions « Vidal, aveugle ». Plusieurs fois médaillé, il fonda un atelier de modelage à l'école Braille et en lut le premier professeur titulaire. Malgré tout, les aveugles sculpteurs sont l'exception. Mais on ne compte plus les aveugles, musiciens. Pour peu qu'il montre des dispositions musicales, le pensionnaire de nos écoles d'aveugles est immédiatement soumis à une discipline théorique et prati que qui ne tarde pas à porter ses fruits ; pen dant neuf ans entiers, on va plier ses doigts, sa voix, son oreille, sa mémoire àun ap prentissage continu et progressif. II y a bien la question de la lecture des morceaux. Mais le toucher, ici encore, in tervient fort heureusement : les morceaux sont transcrits en points saillants, que l'aveugle déchiffre d'abord avec les mains, puis qu'il exécute par cœur. Pour un clair voyant, l'effort serait considérable ; il n'est qu Un jeu pourl'aveugle. M. de la Sizcranne cite un professeur de sa connaissance qui, suivant les cours du Conservatoire, appre nait des fugues et des toccatas de Bach dans l'omnibus qui le menait de la rue Saint-Placide à la rue Bergère. Uil aveugle, à l'orgue, peut même jouer, sans prépara tion, un morceau simple qu'il lit pour la première fois : il déchiffre d une main, pro menant l'autre sur le clavier et s'aidant pour les basses du jeu des pédales. «**\nEu somme, comme l'a fait remarquer M. Doncieux, ce principe d'une vérité banale que ce qui se perd en superficie se gagne en profondeur est applicable aux sens de l'aveugle. Si le registre de ses impressions est moins étendu, il eh a aussi de singuliè rement plus subtiles et plus profondes què nous-mêmes, soit que la sensibilité de cer tains organes s'affine chez lui par un exer cice plus soutenu, soit que, privée des im-\nI pressions si distrayantes de la vue, son I attention se concentre plus fortement sur les leçons incessantes que-nous donnent lë toucher, l'ouïe et l'odorat. Mais ces leçons, pour les rendre fécondes, il a fallu les admirables découvertes d'HaUv, de Braille et de leurs disciples. L'aveugle fut trop longtemps chez nous un isolé, un paria, dont la société s'écartait, à qui elle fermait toutes les issues possibles sur le monde extérieur. On est revenu de ce long égoïsme ;on a admis l'aveugle au bénéfice de là culture moderne ; on tend chaque jour à Je rapprocher davantage des autres hom mes. Encore quelques coups de pioche et les dernières cloisons qui séparaient les « emmurés » de leurs frères clairvoyants seront tombées sous les efforts réunis de la science et de la pitié. JEAN FROLLO\nFaits du JTour\nHIER Le Sénat a entamé la discussion du bud get de 1902. Il a entendu plusieurs orateurs parler de la situation financière générale. -- Les gouvernements français et russe ont adressé aux puissances un important docu ment qui constitue une réponse au traité anglo japonais. Les deux nations alliées font con naître qu'elle sera leur attitude éventuelle en Extrême-Orient. ~~~ Le débat sur le scandale des remontes s'est terminé aux Communes anglaises par un vote en faveur du cabinet à i 55 voix de majo rité. .. .. ~ L'agitation ouvrière continue en Es pagne. ; .{ —— Une explosion s'est produite à l'usine électrique de Roanne. Un ouvrier a été tué.-' 1 I On a repêché, dans la Marne, à la Ferté sous-Joudrre, le cadavre d'une vieille femme qui avait été étranglée en décembre. L'assassin s'est fait justice. AUJOURD'HUI Séances à la Chambre et au Sénat#\nFRANCE ET RUSSIE\nUn Important Document. Réponse à l'Angleterre. L'Attitude, des deux Nations alliées en Extréme < 'Orient.\nLes représentants diplomatiques de la France et de la Russie ont donné, hier, com munication de la déclaration suivante aux ministres des Affaires étrangères des puis sances signataires du protocole de Pékin du 7 septembre 1901 : Les gouvernements alliés de la France ét de la Russie ayant reçu communication de la convention anglo-japonaise du 30 janvier 1902, conclue dans le but d'assurer le statu quo et la paix générale en Extrême-Orient et de maintenir l'indépendance de la Chine et de la Corée qui doivent rester ouvertes au commerce et ù l'industrie de toutes les na tions, ont été pleinement satisfaits d'y trou ver l'affirmation des principes essentiels qu'ils ont eux-mêmes, à plusieurs reprises, déclaré constituer et qui demeurent la base de leur politique. Les deux gouvernements estiment que le respect de- ces principes est en même temps une garantie pour leurs intérêts spéciaux en Extrême-Orient. Toutefois, obligés d'envisager, eux aussi, le cas où, soit l'action agressive de tierces\npuissances, soit de nouveaux troubles en Chine, mettant en question l'intégrité èt le lihf-e développement de cette puissance, de viendraient une menace pour -leurs propres intérêts, les deux gouvernements alliés se ré servent d'aviser éventuellement aux moyens d'en assurer la sauvegarde.\nLE VOYAGE DE M. LOUBET\nUne modification assez importante serait, nous affirme-t-on, sur le point d'être apportée dans la composition de l'escadrille qui doit conduire en Russie le Président de la Répu blique et les personnages de sa suite.. On sait que l'escadre du Nord convoiera très probablement là division navale jusqu'en vue des côtes du Danemark ; il est à peu près certain maintenant que cette modification aux conditions du voyage présidentiel ne sera pas la seule, car on affirme maintenant que le croiseur Cassini, primitivement dési gné comme devant faire partie de la division navale, sera remplacé par le contre-torpilleur Surcouf. Cette modification serait motivée par le trop grand tirant d'eau du Cassini, qui, pour la raison ous-indiquée, ne pourrait sans danger remonter la Néva. Toutefois, ce choix n'a rien de définitif. „ A Toulon on travaille activement à l'amé nagement des appartements que le Président de la République et les personnages de sa suite occuperont à bord du Montcatm. Ces appartements seront simpletoent pré parés à Toulon, mais c'est à Brest qu'on les décorera. Ils ne sont ni très vastes ni très élevés de plafond, mais no 3 marins, excellents' décora teurs à l'occasion, sauront à force de goût et d'ingéniosité, les rendre dignes de l'hôte qui doit les occuper. Le ifontcalm quittera Toulon vers 1e,25 cou rant pour se rendre à Brest.\nNOUVELLES COLONIALES\nDANS L'AFRIQUE OCCIDENTALE Le nouveau gouverneur général de l'Afri que occidentale française, M. Roume, a pris possession de son gouvernement le 16 cou rant. D'après un câblogramme que ce haut fonc tionnaire vient d'adresser au département des Colonies, il y a lieu de considérer comme à Eeu près terminées les opérations du Baoulé. es pays de Kode et de Ouarebos, après une longue résistance, ont demandé à faire leur soumission et sont depuis définitivement oc cupés. Nous avons eu malheureusement, au cours des derniers engagements qui ont amené la pacification, trois tués, dont un officier, le lieutenant d'infanterie coloniale Larcon, et deux tirailleurs sénégalais. De plus, le capi taine d'infanterie. Lambert et le lieutenant \"Allard, et un sergent de la même arme, aihsi qu'un caporal de tirailleurs sénégalais et treize tirailleurs, ont été blessés, mais sans gravité, La colonne d'expédition s'est disloquée ; elle a quitté Rosabe pour rentrer à Tou rnodi. LA FIÈVRE JAUNE A LA GUYANE Les nouvelles reçues de la Guyane au mi nistère des Colonies accusent un total de 15 cas de fièvre jaune, dont 10 suivis de décès. Un cas a été signalé à Cayenne.\nTERRIBLE EXPLOSION\nIDe notre correspondant particulier) Roanne, 19 mats. Ce matin, à huit heures, une terrible ex- Elosion a complètement détruit un corps de âtiments de l'usine électrique des tramways roannais, située faubourg de Paris. Une des trois chaudières de cette usine a éclaté enlevant la toiture et brisant sur une longueur de quinze mètres le mur de la cham bre de chauffage. 'Un chauffeur nommé Piney, âgé de vingt huit ans, qui a trouvé la mort dans cette ca tastrophe, voyant le danger, a eu la présence d ! espnt de crier à ses collègues de la salle des machines de se sauver. Au même ins tant, une détonation formidable retentissait, ébranlant toute l'usine et projetant-des bar res de fer et des éclats de fonte à plus de vingt mètres. Les trois ouvriers qui, au cri de : « Sauvez vous! » ont franchi les portes précipitam ment, n'ont pas été atteints. Seul, le malheu reux Piney a été tué. Son corps a été retrouvé aù milieu de débris de toute nature. Il était complètement méconnaissable, les membres brisés et le crâne défoncé- Les causes de cet accident sont encore in connues ; toutefois on présume qu'une fuite d'eau a dû se produire, qui, au contact de la\nchaudière chauffée à blanc, a provoqué l'ex plosion. Cette terrible catastrophe a produit en ville un émoi très grand.\nUs Gaflayre flans i Sac\nLe Crime de la Gambiâre. Lugubre Pêche. L'ldentité de la Victime. Suicide de l'Assassin /De notre correspondant particulierl La Ferté-sous-Jouarre, 19 mars. Un crime a été découvert hier matin à la Ferté-sous-Jouarre, et, bien que le drame remonte à plus de trois mois, bien que sou vent des. bruits fâcheux aient circulé sur la disparition de la victime, la nouvelle de cet assassinat a causé dans toute la région une émotion profonde, émotion bien justifiée du reste par les circonstances qui ont accom pagné le crime, puisque la victime, une femme, a été étranglée, puis son cadavre en fermé dans un sac et jeté dans la Marne. Quâht à l'auteur du forfait, on a retrouvé son cadavre : l'assassin s'était asphyxié. Le 15 décembre dernier, le Petit Parisien signalait la disparition étrange d'une femme Marie-Rose Pierre, figée de cinquante-neuf ans, journalière, veuve en secondes noces d'un nomnié Oudart, qui avait quitté son do micile sans qu'on sache ce qu elle était de venue. -, Cette femme habitait le petit hameau de la Gnmbière, à quinze cents mètres de la Ferté-sous-JoUarre, dans un site merveilleux qui domine lu ville et où l'on accède par un chemin très encaissé et surtout très rapide. Ce hameau, à proximité du domaine appar tenant à M. Georges Ohnet, le romancier, est composé de cinq ou six maisons seule mènt : c'est une sorte d'annexe de la Ferté, et c'est môme ce qui explique pourquoi la disparition d'une habitante n'a pas produit une sensation plus importante. Mme Oudart vivait là dans une maison dont elle était propriétaire, d'apparence fort modeste, et cultivait un jardin assez étendu, planté d'arbres fruitiers. Elle recevait chez elle des gens fort interlopes et avait plu sieurs locataires, entre autres un ouvrier meulier nommé Tarisien, et Mme G.., qui cohabitait avec son fils et la maîtresse de ce dernier. La propriétaire n'avait que sa maison et son jardin ; ses ressources étaient nulles et elle était obligée de travailler pour vivre. Tfès courageuse, du reste, elle gagnait une douzaine de francs par semaine, mais elle avait un goût prononcé pour les liqueurs fortes, puis un beau jour, elle s'éprit de Tarisien et finalement une existence mari tale s'établit entre eux. Mais la veuve ne tardait pas à s'en repen tir et la vie devint bientôt terrible pour elle. Doué d'une force herculéenne, l'ouvrier meulier terrorisait tout le voisinage et frap pait souvent sa compagne plus âgée que lui de Vingt âhs. A qui voulait l'entendre, il racontait, en s'en faisant gloire, ses antécédents déplo rables et se vantait d'avoir été, à cause de sa mauvaise conduite, envoyé au troisième bataillon d'Afrique, pendant son service mi litaire. Enfin, il se faisait une sorte de gloire d'avoir déjà, subi quatorze condamnations. Journellement, des scènes épouvantables avaient lieu entre la malheureuse, qui avait associé, son existence à ce bandit et le mi sérable qui devait un beau jour se débar rasser d'elle. LA DISPARITION Pendant lâ nuit du 9 au 10 décembre, Mme Oudalt, ainsi que nous l'avons dit, disparais sait subitement de son domicile. Son beau fils est employé des postes à Paris, et elle avait une fille mariée à un employé du chemin de fer départemental de la Ferté à Montmirail. Tarisien leur écrivit peu de temps après pour les informer de la dispari tion de leur mère et leur demander s'ils n'a vaient pas vu la veuve Oudart. .11 attendit, une réponse pour aller à la gen darmerie où il fit la déclaration suivante : J'ai aperçu la femme Oudart pour la der nière fois le soir du 9 décembre. Elle m'a pa rue sous l'empire de la boisson. Je rie suis pas venu vôus prévenir plus tôt parce qu'il lui arrivait fréquemment de partir pour deux ou trois jours. Mais, comme son absence se prolonge, il serait peut-être bon de la recher cher. Ufie qualité se rencontrait parmi tous les défauts de Tarisien : il était propre et pous sait à l'extrême-sa minutie dans les soins du ménage. Aussi, lorsqu'après sa déclaration, le brigadier de gendarmerie se transporta pour faire l'enquête à la Gambière, il trouva l'intérieur de la maison parfaitement rangé. Tarisien avait mis à profit le temps qui s'-était écoulé, entre la disparition de sa victime et sa déclaration, pour faire disparaître le dé sordre qui n'avait pas manqué de régner au rez-de-cnaussée. Aussi devait-on accepter\npour naturels les renseignements qu'il donna au représentant de la justice. LA VICTIME Le silence s'était, fait autour de la dispa rition de Mme Oudart. Ses beaux-enfants vinrent ; ils s'inquiétèrent bien de son sort, notamment-l'employé des postes, qui, pour ses étrennes, lui avait adressé un mandat qu'elle n'a d'ailleurs pas touché. Mais on ne possédait aucune indication, et les voisins sa taisaient. Or, hier soir, à la tombée de la nuit, un marchand de salaisons de la Ferté, M. Petit, qui suivait le bord de la Marne, arrivait près du port au bois, à cent mètres en aval de l'embouchure du Petit-Morin, et, afin de tra verser la rivière, il hélait les mariniers du bateau marchand Espérance, de Nivelle, près de Valenciennes, en chargement sur la rive opposée. ■ A ; Tandis qu'un jeune homme du bord, Jules Manouvrier, détachait une barque, son frère apercevait à fleur d'eau une masse sombre, d où émergeait une tête humaine en décom position. Elle fut attirée vers la berge, et les gendarmes, dont la caserne se trouve dans les parages du port au bois, constatèrent qu'on ne se trouvait pas en présence d'un repêchage banal. Le corps décomposé de Mme Oudart était enfermé dans un sac. Les vêtements étaient en désordre : les pieds étaient attachés au dessus des chevilles ; les morceaux d'un ju pon et ceux d'un corset étaient attachés au buste. La foule s'amas3a autour de la funèbre épave, qui fut déposée sur une civière et transportée dans ur loch! de l'hospice. PREMIÈRES CONSTATATIONS C'est là que M. le docteur Lagardère a exa miné le corps et constaté une plaie frontale, deux plaies temporales à droite et à gauche, et des traces de strangulation. De ce qui précède, et aussi des témoignages recueillis, il est permis de reconstituer les circonstances de la scène. Tarisien, qui avait souvent menacé la femme Oudart, a agi sous l'empire de la boisson. La vengeance ne peut être que la mobile de son crime. Elle résulte des pour suites qui furent dirigées contre lui tout ré cemment devant le tribunal correctionnel de Meaux. Tarisien s'était grisé avec un sieur Car rier et avait voulu le reconduire sur ses épau les- à son domicile du hameau des Bondons. Mme Carrier s'était opposée à ce projet trop téméraire, et Tarisien l'avait frappée si bru talement que, sans l'intervention de plusieurs personnes, il l'aurait lardée de coups de cou teau. La femme Oudart témoigna dans cette affaire, qui valut à Tarisien six mois de pri son et cinq ans d'interdiction de séjour. Le soir du 9 décembre, une discussion des plus orageuses éclata entre la victime et le meurtrier. A côté, les autres locataires de Mme Oudart se disputaient également, si bien que fe< hameau fut tiré de sa tran quillité par cette perturbation nocturne. On entendit les propos ordttrieTs de Tarisien et les coups de pieds qu'il lançait contre la porte. Le calme ne se rétablit que vers mi nuit. Le lendemain on ne revoyait plus sa victime. Son amant l'avait étranglée et four rée dans un, sac, pour la sortir, croit-on, par la porte ouvrant sur le jardin et la trans porter jusqu'à la Marne a travers champs. Les jours qui suivirent, Tarisien qui avait cessé tout travail, les consacra au bracon nage. Il prêtait une attention discrète aux conversations et ne parlait jamais de la femme Oudart L'ENQUÊTE La rumeur publique supposait que l'as sassin avait jeté la malheureuse dans un des nombreux trous ouverts, il v a très longtemps, pour l'extraction de la pierre meulière, principale industrie de la région, mais les recherches n'avaient donné aucun résultat. Quelque temps après, des enfants qui jouaient devant la maison de Mme Ou dart, avaient déterré un chiffon et tout de suite, on avait cru que la victime était en fouie à cet endroit. Ce n'est pas tant le chif fon qui donnait créance à cette hypothèse * qu'un rosier, dont la poussée s'était arrêtée subitement La gendarmerie creusa sans rien découvrir. Enfin, au cours d'une scène entre les locataires Ziverec, la maltresse du fils lança un défi sur la nature duquel la justice lui demandera de s'expliquer. S'adressant à son amant, elle lui dit: Tu sais, je ne me laisserai pas étrangler comme la mère Oudart. Ce propos compromettant a . été entendu par un témoin. Ajoutons que le bruit du repêchage de Mme Oudart à Saint-Jean-les-Deux-Jumeaux avait circulé quelques jours après la disparition.. Une voisine en avait fait part à Tarisien qui ne put réprimer un sentiment de crainte. Pas possible, dit-il ; êtes-vous bien sûre de ce que vous avancez là? Le 6 janvier, il disparaissait à son tour. MM. Morise, procureur de la République ; Diousidon, juge, faisant les fonctions de juge\nN« 61. Feuilleton du PETIT PARISIEN.\nLA BAILLONNEE\nGRAND ROUAN INÉDIT\nTROISIÈME PARTIS\nLE MENSONGE DE GERMAINE\n: Nil (suite) i- , Deux Amis Le surlendemain, chez la princesse de Pra gant, parmi les premiers invités qui firent leur entrée dans les salons, se trouvaient Christian de Revel et Jacques fie Bures. Us s'étaient donc menti mutuellement ? Etait-ce que chacun avait au fond de lui un secret qu'il cherchait & dérober à l'autre ? Peut-être... , . •; .. Christian avait aperçu Jacques au moment même où Jacques avait aperçu Christian. Mais chacun s'était figuré n'avoir pas été remarqué de son ami. Ils s'étaient tenus ù l'écart, cherchant un refuge dans de petites pièces discrètes et retirées pour s'éviter ré ciproquement. v. Toutefois il n'était pas possible qu'ils ne «e rencontrassent point. ' # . En effet, comme Christian, las de sa re traite, soulevait une portière pour gagner un lieu plus animé, il se trouva brusquement en présence de quelqu'un qui s'apprêtait, en sens opposé, à pénétrée aans la pièce qu'il quittait.\nDeux cris jaillirent en même temps : Jacques ! Christian ! Il y eut un silence de gêne. Leurs deux fronts s'étaient empourprés dune rougeur de confusion. Ce fut Jacques qui, le premier, questionna: —* Tu es done venu tout de même, Chris tian?... Oui. Mon grand-père l'a exigé... Il trouvait ma détermination blessante pour la princesse... C'est comme moi, ma mère a voulu que je l'accompagne !... Us parlaient sans conviction, comme ma chinalement, comme si cette rencontre ve nait se mettre en travers d'un plan que cha cun d'eux avait, conçp. Néanmoins ils se prirent le bras et ga gnèrent les. salons en s'el'forçant de paraître indifférents. Mais lorsqu'on annonça que le concert allait commencer chacun d'eux sentit l'autre tressaillir. < Us se précipitèrent pour être aù premier rang. . . , Sur le programme, consulté anxieusement, ils avaient lu : « Mademoiselle Emilienne Laugier. » Mademoiselle Germaine Marchai. » Mais ils ne firent aucune allusion àce qui occupait leur pensée. Pourtant n'était-ce pas pour cette jeune fille, rien que pour elle, qu'ils étaient venus tous les deux ? Sur la scène minuscule, toute décorée de fleurs, Adrienne et Germaine s'avançaient, la tête inclinée légèrement en un salut plein de grâce et de distinction. Elles chantèrent. Ce fut la répétition de l'enthousiasme\nde l'avant-véïlle, les mêmes bravos frénéti ques, les mêmes ovations. Gèrmairie; bien que toujours angoissée, et tremblante; paraissait cependant avoir pris un peu plus d'assurance. Son regard parcourut les rangées pressées des spectateurs, fouillant dans cet entasse ment de foule, presque caintif, comme s'il eût eu peur d'y rencontrer quelqu'un. Et lorsqu'elle aperçut Christian, pâle, qui la contemplait de tous ses yeux, elle éprouva au cœur le même choc, le même boulever sement qu'à la soirée des Revel. Jacques, qui ne la perdait pas de vue, re marqua ce détail. Ainsi c'était vrai, Christian et Germaine se connaissaient ; ils n'étaient pas l'un pour l'autre des étrangers... Peut-être s'étaient-ils parlé déjà. Alors, pourquoi cette attitude singulière de son ami, ce manque de franchise et de sin cérité ?... Pourquoi n'avopuait-il pas carrément quel lien l'attachait à cette jeune fille ? Devant une déclaration semblable, Jac ques eût essayé de refréner les palpitations de sôn eeéur, de chasser de son esprit l'ima ge de Germaine, cette image qui le pour suivait et le laissait la nuit sans sommeil, malheureux, presque désespéré. Il buvait du regard la jeune fille qui in terprétait avec un art exquis une gavotte du siècle passé. Quand elle eut disparu, il sembla se ré veiller comme d'un songe. Il se tourna vers Christian qui l'examinait et semblait lire en lui son trouble et la marche progressive, vertigineuse de son amour. Jacques le considéra avec un reflet froid dans les yeux.\nEt entre eux, à cette minute, brusque ment ils eurent l'impression qu'une barrière vehait de se dresser soudainement. Cependant le rideau de velours cramoisi se levait sur une comédie, un acte inédit d'un académicien récemment élu. Mais qu'importaient aux deux jeunes gens cette piécette, et les artistes qui allaient l'interpréter, puisque Germaine n'était pas du nombre !... A force de volonté ils avaient réussi à se dominer et même à ramener sur leur vi sage une expression de calme, presque d'in différence. Une question identique leur vint aux lè vres : Tu sors ?... Oui... Et toi?..» Moi aussi! Us quittèrent le grand salon, traversèrent une enfilade de pièces presque désertes et gagnèrent la serre où ils s'asâirent dans des fauteuils de bambou. Là ils se mirent à fumer des cigarettes en causant de choses futiles. Pourtant chacun d'eux eût désiré que l'au tre s'éloignât ; mais ils demeuraient comme soudés l'un à l'autre, s'espionnant récipro quement à la dérobée. La soirée leur parut mortellement longue. Mais lorsqu'ils eurent la conviction que Germaine avait quitté l'hôtel de Pragant et qu'il ne leur était plus permis de conserver l'espérance de se rencontrer seul avec elle Ce soir, ils se levèrent, prirent le chemin du vestiaire, et sur une poignée de main molle, sans chaleur, ils se dirent au revoir. Le lendemain, vers onze heures du matin, Jacques, après une nuit agitée et pleine de .nrunhflia divers, se trouvait rue Murilio, de*\nvaut une maison bourgeoise à l'aspect sé vère et froid, là maison où habitait màde moiselie Adrienne Laugier. A pas saccadés, nerveux, il arpentait le trottoir, comme s'il n'eût pas osé pénétrer sous la haute porte cochère de laquelle, à deux reprises déjà, il s'était tour à tour ap proché, puis écarté. Des phrasés hachées s'échappaient de ses lèvres. Voyons, ce que je fais là est stupide I C'est de\" la démence ce sentiment qui m'at tire vers cette jeune fille et dont aucun ef fort né peut me délivrer. » Il y a trois jours encore j'ignorais son existence. Maintenant elle est entrée dans ma vie, et la remplit comme s'il n'y avait qu'elle au monde. )> Que faire... car enfin cette jeune fille est honnête ou ne l'est pas. ; » Si elle ne l'est pas, l'aventure est sim ple. Elle sera pour moi pendant quelques se maines ou pendant quelques mois ia plus | délicieuse des maltresses. Sa maîtresse, Germaine !... Le sang lui monta au front à cette pensée. Tout de suite en lui une révolte se fit contre cette idée qui lui parut une insulte et une profanation. Alors que faisait-il là, devant cette porte ? Pourquoi y était-il venu ? Il pensa à s'éloigner, à retourner chez lui, et il fit un pas. Mais ce pas, comme poussé par une force plus puissante que sa volonté, ce fut vers le vestibule de la maison qu'il le dirigea, i nen franchit le seuil ; et, toujours obéis sant à cette force qui ne lui laissait plus la libre disposition de ses actes, il s'enquit au près du concierge de l'étage où était situé l'appartement de mademoiselle Laugier..\nVivement, il gravit l'escalier. Pourtant lorsqu'il fut. arrivé .sur le J>ali'er du quatrième étage et qu'il eût appuvé le doigt sur le bouton du timbre électrique, il éprouva comme une sensation de réveil, de retour à la réalité. Subitement une interrogation anxieuse s» posait dans son cerveau; Qu'allait-il dire à la jeune femme?... Comment expliquer sa démarche ? Com ment trouver des mots pour la motiver, pour en. masquer le ridicule ou l'imperti nence ? Une seconde il eut la tentation de redes cendre ces marches qu'il avait gravies pres que inconsciemment. Mais il était trop tard. Voici que l'un dès battants de la porte va nait de s'ouvrir et que dans l'encadrement la tête d'une vieille bonne apparaissait, Jacques, interdit, embarrassé, bredouilla 3 Mademoiselle Adrienne Laugier, je vouai prie ? Presque sèchement avec un froncement soudain des sourcils, la servante répondit : C'est ici, monsieur. Que désirez-vous t Ah ! c'est qu'elle n'était pas tendre, la vieille Octavie, pour tous les beaux mes sieurs qui venaient relancer mademoiselle jusque chez elle. Elle avait vu naître Adrienne et était de meurée constamment à son service. Lorsque celle-ci, restée seule au monde, avait dû s'occuper de gagner sa vie, elle s'était refusée absolument h abandonner sat maîtresse, renonçant spontanément à ses ga ges ; et même avec des phrases qu'elle ne sa vait trop comment tourner, elle avait mis à la disposition de mademoiselle ées modestes économies. (A suivre.) PIERRE DECOURCEO*,\n... ■ i,l . LE ■ , Sbpjltosjt Littéraire h \" Petit Pari» \" ILLUSTRE EN COULEURS qui est en vente cette semaine contient deux belles gravures. Celle de la première page représente Un Ôomme tué par des Abeilles Celle de la huitième page : LA SECHERESSE EN ALGÉRIE DE t'CAO-l Dit L'EAU ! DE L'EAU t Dans une des pages de milieu on trouvera un dessin reproduisant L'lncendie de la rue d'Uzès\n","d'instruction, et Rudet, commis-greffier, sont ! arrivés à la Ferlé à deux heures. Ils sont descendus s !a mairie oôrfis ont in terrogé plusieurs personnes avant de se ren dre à l'hôpital. Le docteur Gravery, médecin légiste, a procédé à i'anhrosiû du cadavre, qui. a été photographié et dont l'inhumation aura lieu aujourd'hui. En mècne temps, les magistrats envoyaient de tous côtés le signalement de l'assassin : Gustave Tari sien, âgé de trente neuf ans, tailleur de pierres, né à Rueil, près de la Pecté. Puis l'enquête se poursuivait. Le procu reur de la République et le juge d'instruction recevaient ' les déclarations. L'émotion était A son comble, lorsque un Coup de théâtre se produisit : on venait de retrouver le cadavre de Tarisien. Le criminel s'était asphyxié. LA MORT DU CRIMINEL Il était six heures du soir. L'autopsie de la femme Oudart était terminée, et cette opéra tion avait révélé la fracture de six côtes. Une partie de l'estomac élait défoncée, et ces coups avaient entraîné la mort, qui n'était pas due A la strangulation, comme tes ecchy moses remarquées au Cou le faisaient sup poser. Avant de. clore cette première partie de l'enquête, le parquet décida de ae rendre au hameau de la Gambière pour examiner l'état des lieux.. Les magistrats pénétrèrent au rez-de chaussée dé la maison, où rien d'anormal ne frappa leur attention : mais, en arrivant au premier étage, le maréchal des iogis de gendarmerie se heurta à la porte du loge ment de tarisien, qu'il ne pot ouvrir. I! fal lut le secours d'un serrurier. Un spectacle auquel on s'attendait le moins s'offrit aux regards. Le meurtrier s'était fait justice en S'asphyxiant. Il reposait dans son lit près d'un réehand ayant contenu du charbon de bois. Le corps était en complète putréfaction, et te médecin ne put se prononcer sur l'époque du suicide qui doit remonter aux derniers jours de jan vier, après la dernière visite des beaux-en fants ûè Mme Oudart, Toutes les issues de la chambre étaient calfeutrées avec des linges, et il fallut répan dre du phénol pour combattre l'odeur nau séabonde qui remplissait le logement. Cette odeur, du reste, s'était déjà manifestée le jour où, à; là suite de là découverte dtt chiffon dont il est parlé plus haut:, les gendarmes avaient fouillé la terre devant la maison. lia attribuèrent ces relents à an dépôt de fumier. La nouvelle du suicide, encore ignorée, catri sera certainement à la Ferté et dans toute la région urié, véritable sensation.\nINF'OPiMATIONS POLITIQUES\nMôPt d'un Député M. Ernest Loyer, député de la deuxième circonscription. de Lille, est mort la nuit der nière, à'Lille, vers deux heures du matin. \"M, Ernest Loyer, républicain modéré, avait été élu, en 1-593, contre M. Lhesquière, socia liste. En raison de Son état ae santé, il avait dé claré qu'il ne se représenterait pas aux pro chaines élection», M. Loyer était âgé de cinquante-huit ans. Le Mandat des Dèptrtés Le Sénat va. être appelé i ratifier, avant la fjt» de la législature. Je voie de la Chambre des députép qui prolonge de deux ans le mandat législatif de ses membres. Ainsi qne nôtts le faiM'ona prévoir dès hier*, la, haute assemblée semble devoir se montrer favora ble 4 la proposition de M Pourquery de Bois serin. Les sénateur» de la droite, tgi Céfstre, des groupes de gauche, déetererib.dW'ils approu veront ta du mandat des dépu tés, mais presque tous voudraient voir in troduire dans la législation spéciale des élec tions le principe du renouvellement partie) rte la Cbatûbfe, par moitié, toti» les trois ans par exemple. Les sénateurs de te gauche radicale, dite démocratique, sont en\" -majorité favorables à. te pr&potetfeifl. Mais ils n'émettront un voie dans m Senff que si le principe du J'e nouvellefaenf. pnrîiet est admis, faisant de cette adjonction & ia proposition de loi une condition sine qm n&n. de leur adhésion. L'Affichage électoral M. Leygues, remplaçant Jf, AValdeck-Rous seau, a conféré hier avec la commission du suffrage uftiversefp an su jet do l'aftichage électoral, sur f article renvoyé par te Chambre. ; La miafet?» a demandé quelques modifica tions, en tue. d'assurer i» tous tes candidats l'égalité des droits, au-point, à» vue de l'éten due et de te sjttttatron «tes etnptaeélnente ré servés ahx placards électoraux, Les modifi cations préposées- par te ministre ont été adoptée», te*» Chambre doit, ert effet, repre»- dîe aujourd'hui te discudsiort de cette ques tion. Puis elle examinera le projet tendant à autoriser deux; candidatures simultanées par dérogation à te toi de 18SS» tut l'interdic tion des candidatures multiples. . Le g,/evernornent appuiera celte mesure qui es» proposée pat la enfin riiiSstcwL Discours politique ajourné Difßancbe proebnin, devait avoir lien b. Epernav, une grande 'mnirifestefion démo cratique: orgaSKs-ée' pur tes «tombés républi cains et radicaux de la A-lame. Entouré <fé stmdettrs, âé députés et ete eufiseilters gé n Oraux du départefbeiïl, M. 1 /-on Bourgeois devait, profionoer, à l'issue d'uni banquet. un discours pontiqiw résumant tes aspirations du parti républicain radical à te veille de» élections générales. . Cette manifeSttttioïi n'aura pas lie» à te date- indiquée. Elle se trouve ajournée a la demande de M. Léon EîaOr.gdois cfonl te fille est très gravement malade, une ctifigesSioiï pulmonaire mettant ses jours eu danger. La Taxe des Journaux MM. Paul Srarrss. Alfr«t Mézières. Jac ques Hébrard et Francis Charrrres oirf déposé an amendement tendant k fétebtîr les arti cles du budget relativement. 4 te taxe dds journaux tels qu'ils ont été votés par te ipKwabite et-dont te commission des finances a prononcé la disjonction. Des sénateurs appartenant a tond lep grou pes politiques du Sénat ont signé cet amen dement. Le ftepos hebdomadaire Les délégués patronaux de t'alimentai,ion et d'un certain nombre d'autres industries, telles que celles des bazars, ont été entendus hier parla commission du travail sur te ques tion du sepes hebdomadaire. Ils se sont prononcés contre la mesure pro posée. La commission continuera ses auditions dans une prochaine séance, La Traite des Blanches ît. Bérenger, sénateur, vient d'obtenir du goirvêraeroeiit français la réalisation d'un y «ni formulé par le congrès de Londres de juin 1399 contre te traite des blanches. 11 s'a git do te réunion d'une conférence Internatio nale chargée de l'étude des moyens propres à met tre fin à cet odieux trafic. La note suivante a été communiquée à ce sujet par Si. Béfenger. * Lé cofigfès mEemàtioffal de Londrs», réortî pour te répression de la traite des blanches, avait énfis le wu quiine conférence officielle! des dé légués de tous les gouvernemetits adhérents put •tre rédnie afin d'établir entre les législations pénate» rhaffrtonie Suffisante pour a Eteindre plus efficacement cet odieux trafic et combiner les msdUVS» de police et de surveitÉafies lés plus\npropres à en assurer Ja .constatation et la .pour suite. Le gouvernement français vient, après entente avec les gouvernements étrangers, de prendre l'initiative d'une conférence internationale contre la traite de* blanches. Ajoutons que cette conférence aura lieu à Parts le 16 juin prochain. — —•\nLa Guerre au Transvaal\nLe débat qui s'est clôturé avant-hier aux Communes, sur le rôle de l'administration de la Guerre dans l'Afrique australe, vaut qu'on s'y arrête. 11 atteste à quel point la majorité unioniste du Parlement est aveuglement dé vouée à la fortune du cabinet iulisbury- Chamborîain. On se rappelle les scandales soulevés à maintes reprises outre-Manche autour dût fournitures militaire». Les documents pu bliés montrèrent de façon irréfutable que les intermédiaires gagnaient sur toutes les livraisons sur celles des chevaux spéciale ment des différences énormes, et avec la connivence des fonctionnaire» du départe ment de ta Guerre. M. Campbell Bannerman. leader des libé raux, demanda lundi dernier qu'une enquête fût ouverte sur des acte* dénoncés OU public» et que nul n'osait contester. Si le gouverne ment du Royaume-Uni avait été réellement soucieux des intérêts du pays et en même temps conscient des devoirs\" d'une gestion honnête, 11 élit adhéré sans débat â là motion de l'opposition. Mais M. Brodrick, titulaire dm War office, s'est levé et, suivant la eoueume, 11 a re poussé la proposition du chef des libéraux en la qualifiant d'antipatPiotfqiae. Le Vote de l'enquête, d'après lui, eût pris la valeur d'une victoire boër. La Chambre des communes, toute pénétrée d'esprit jiogoîste, n'a pas eu la force de résister à un tel argument. Elle a rejeté l'enquête à 156 voix de majorité. Le ministère est très fort présentement, mais il risque aussi, da«s quelques fflois, de se voir réclamer des comptes d'autant plus sévères qu'il aura couvert plus obstinément les scandale*. LES CAMPS DE CONCENTRATION Londres, 19 mars. Le gouvernement publie un nouveau Livré bleu sur les camps de concentration. , Il y avait dans les camps, à la fin décem bre 1901 : 5,676 hornihès, 14,637 femmes, 23,542 enfants. Il est mort en décembre : i hommes, 250 femmes et 910 enfants. Sur ces 1,250 décès, 60 sont a'tfcrifruabïes A la rougeole, 275 aux affections pulmonaires ef 590, à la fièvre «niérique et & des affections inté&ti : (laies. Le gouverneur militaire de Pretoria si ; gnnle spécialement à fin janvier dernier que le camp d'lrène et le camp de Bâlmorqi sont : cri cours de réorganisation ét rappelle que C'est du camp d'lrène que mis,s Hobbouee avait surtout parlé dans ses critiques. On lit dan» le règlement des camps de con centration du Kolul ; foittes les lettres doi vent être déposées ouvertes au bureau de poste du camp, NOUVEAUX IMPOTS EN ANGLETERRE Londres, 19 mars, . Le Bailif Express annonce que le nnuveâu budget exigera l'établissement d'environ 500 millions de francs de nouveaux impôts. Sur cette somme, 125 millions seront ob tenus en majorant de 2 pence l'impôt actuel sur le revenu. Une somme de 75 millions de ffcncs sêra obtenue par line augmentation de 2 pence dé l'impôt sur le thé et par la création d'un im pôt sur le pétrole.\nA L'ETRANGER\nLA m&m OIIVRFËKB si wmi Madrid, 19 maïs, te* classes Ouvrières s'iigitént de ÛouVeâU dans toute l'Espagne. tiafis l'espace dé qùanlîite-liuit heures, il y a et! des meetings à Vlllagarcia, en Galice, à Alicalite, » Avila, à gévîllo. Au meeting de Villagaroia ont pris part, outré les ouvriers de la localîlé, des comités de l'Union des employés de chemins dé fer de Vigo, de 1» Pédérâstioii dès trèvailleurs et de la Société métallurgique de Pontevedra, des ouvriers de Vilîtyuaii, Carril et autres centres industriels. forts lés corps dé métiers, depuis les dé bardeurs du port jusqu'aux graveurs sur métal, ont adhéré h ce TnèuVetûqlit ouvrier de ta çiaiieïe, qui rappelle celui qui à précédé la grève générale de Barcelone. tn Andalntislé, là question ouvrière fftë fiace d'éclater dans des proportions formi dables, et on (ttsttû que le mouvement gagne d'antres régions, car le meeting d'Altcante a eu pour but de protester contre n ies .actes arbitraires commis contra lest ouvriers de Tel)a ». WMM D'LNB JEIM FILLE Madrid, 19 mars, tfne jeune fille rfehè, âgée de vingt-deUX ans, fille unique, avait disparu do la maison paternelle â Santiago (Galice), 1,0 père s'était adressé inutilement, pour la retrouver, à l'arcàevéque et à la police, quand Une lettre signée de la jeune fille fut trou» vée avec quoique» effets dans uhe ' caverne. La jeune fille disait qu'elle se consacrait à Liieu. Quelques jours après, on apprit qu'elle était entrée comme sceur de charité à I,'hê pitai de Lugo. On suppose qu'elle a été pous sée à cette résolution par son confesseur. Cette affaire surexcite les passions anticlé ricales à Santiago. \" \" \"\nm ÏRWMESDE SAINT-PÉTERSROIRfi Saànt-PétersboUrg, 19 mars, D'après des renseignements officiels sup plémentaire» publiés aujourd'hui concernant le» trouble» qui ont «u lieu le 16 mars dans les rues de Saint-Pé&ersbourg, les perturba teurs ont déployé des drapeaux rouges por tant des inscriptions séditieuses. te maire s condamné quatre-vingt-sept personnes, dont quarante-cinq étudiants, à trois nKiis de prison pour infraction aux rè glements de la police concernant les attrou pement», Les meneurs seront en oUtro tra duite devant un tribunal.\nm AFFAIRE D'ESPIONNAGE EN RM Vienne, 19 mars, Le éolonel Gtlmm, qui avait fait deß aveux, espérant ainsi sauver sa vie, a été condnmfrê h etre pendu, et non fusillé, comme oft l'a dit à tort. L'arrestation d'Un général CoUflândais et d'autre» nombreux coupables ayant un rang très élevé est Imminente, In réalité, tout porte à croire qu'une vaste conspiration est liée à l'affaire d'es pionnage. Le bruit d'après léquel la gendarmerie russe aurait perquisitionné dans les consulats alle mand et autrichien, à Varsovie, n'est pas contredit, bien qu'on ne l'accepte que sous réserve.\nEN TURQUIE Constantinople, 19 mars. sotre ambassadeur auprès de la sublime- Porte Vient d'être de la part du sultan l'objet\nd'attentions toutes particulières et qtli témoi gnent combien sont oubliés les incidents de Mitylène. Le Sultan vient, en effêt, de donner un dîner suivi d'une soirée de gala en l'honneur de M, et Mme Co&stsns. Aucun autre membre du cofps diplomatique n'assistait au dinor donné à Yildiz-Kiosk; a la représentation théâtrale, lu sultan avait lait asseoir Mme Gonstaiu à sa droite et l'ambassadeur de France à sa ganeh'ê. Ces témoignages de sympathie sont très commentés dans le monde diplomatique.\nConstantinople, 10mars. À la suite da plusieurs arrestations, les beys albanais du vtlayet de Jauina, mécon tents, oiit attaqué la ville la Philiataes, où ils cherchent à s'emparer des autorités otto manes. Des troupes ont été demandées à Ja nina, mais les soldats, dont la solde n'a pas été payée, refusent de marcher.\nle Eoi de sua Londres, 19 mars. Le correspondant du Daily Telegraph, à Co penhague télégraphie : D'après certaines personnes qui ont des re lations particulières avéc le Siam, le roi de Slarn entreprendrait l'été prochain un long Voyagé au Japon, daâé l'Amérique du Nord, en Angleterre, en Russie et en Danemark.\nDans Mm Française\nUne Révolution dons le Ouadaï. Mort d'un Capitaine Français. Senoussia et Ouadaïena.—Un Usurpateur.—L'ln fluence française. —L'Avenir da Centre africain. Des événementa assez graves se sont pro duits durant Ces damiers jours, au coeur même de notre empire colonial africain, dans le Ouadaï. Plier - encore, le ministre des Colonies noua communiquait cette note: 11 résulte d'informatloas parvenues du Congo, qu'à ta date du 9 novembre 1901 une colonne composée de deux cents fusils, envoyée en re connaissance vers Mao (nord-est du Tchad), au rait été attaquée par une bandé de Senoussistes, Les assaillants,ont éprouvé des pertes très sé rieuses ; de nôtre côté, nous avons eu deux Eu ropéens blessés et six tués, dont un officier, le capitaine Mltlbt. Le lieutenant-colonel Destenave, à la suite de ces événements, a installé un porte à Ngeurl et un autre à tragana, pour établir la liaison avec les postes établis sdf le Ctluri. Cette fâcheuse rencontre, dans laquelle six des nett es ont été tuêa, nppelle l'attention sur cette région, encore mal connu#, et bôu mise, théoriquement, à l'influencé française, bien que cette infiuence ne se soit pas encore iHanffefetéâ d'ùite façon bièh effective. Le Ouadaï s'étend à l'est du lac Tchad, à proximité du Cameroun allemand, et non loin du Darfour et du Soudan anglais. C'est, une admirable contrée, qu'arrosent un nombre considérable de ileuves qui tous vont se déverser dans cette espèce de mer intérieure qu'est le lac Tchad, Or, ce beau pays est depuis quelques an nées en proie a l'anarchie la plus absolue, Des révoltes, fomentées par les musulmans Senoussia y éclatent â chaque instant, et l'héure n'est peut-être pas lointaine où la mé tropole devra se décider, tous les moyens de conciliation et d'entente amicale ayant été épuisés, à intervenir, d'une façon rigoureuse, dans le gouvernement de cette terre qui ren -1 tre dans su sphère d'influence. A l'heure actuelle, une sanglante révolu tion a éclaté à Abeehr, capitale du Ouadaï ; le sultan Àchmed a été renversé après uns longue balaille. Il a été remplacé sur le trOn* par le sultan Mohammed Dudlt, fils du suite a Yousel. Qu'est-ce que Mohamêd Dudtl? et Ach med et Ywtsef ? C'est ce que je vais très simplement tâchée d'apprendre a nos'lecteurs. ■\"Vi? a Utl peu d'Histoire J'AI donc été, hier, grâce à la parfaite obli geance de Mi Terrier, secrétaire général du comité de l'AfriqUe française, à même d'in terviewer ïin explorateur que ses succès tout pacifique# dans le centre africain ont depuis tChgfemps désigné A l'attention du monde colonial. Il m'a prié de ne point le nommer. Je regrette de ne point le pouvoir faire, mais je tiendrai ma promesse. Avant d'ên arriver aux faits présents, me dit-il, tl ma faut brièvement vous rap pel#? Comment lê Ottadai et son annexe le Kanem devinrent colonies françaises, AprêS la convention fraheo-angiatsa qui régla pa cifiquement lé différend do Farihoda, une ligne de démarcation fut tracée entré no# possessions et les possessions anglaises. Lé Darfour et une partie du Soudan égyptien ftrts anglais, comihè vous voudrez), demeu rérent ou pouvoir des représentants «1# l'Angleterre ;Ta Ouadaï et le Kanem devin rent français théoriquement, tout au moins, Le lot est magnifique t le Ouadaï toucha au lac Tchad, au Baguirmi et au Haut-Ou bangui. Le Kaném nous relie au grand dé sert dont il ouvre la route. Or, depuis plus de dix ans, le pays tôut entier est en pleine révolte, Les bandes de Rabah l'ont pillé, razzié, dévasté à cent re prises différentes, et deux partis guerriers extrêmement puissants s'y disputent actuel lement la prépondérance, L'un est celui ries Senoussia, dont le chef, Senoussi, est l'un des plus redoutés parmi les chefs islami ques, La secte n'est encore que purement religieuse ; on y enseigne la haine de l'infi dèle, du roumi, du chrétien en un mot, et l'on prêché sans cesse la guerre nu* • mau vais musulmans qui se font les alliés et les amis des rounds exécrés. L'autre parti, au contraire, sâns être ou vertement accueillant aux étrangers, hê leur est pas très hoslilè ; les indigènes qui lè composent ênténdent reste? maîtres chez eux et font la Sourde oreille aux exhorta tions dè Sénoussi et dè ses agents. Ceux-ci, alors, ont tâché da les contraindre à coups de fusil. D'où, hdtUreiiërheftt, batailles, vic toires remportées et défaites éprouvées dê pa?t et d'autre, les dêUx partis étant d'égaie puissance, OU à peu près. Donc les Senoussia ont voulu régner eu maîtres sur le pays. Le sultan Yousèf parais sait assez disposé à leu? être agréable en se conformant aux désirs qu'ils exprimaient, et les Senoussia déjà dictaient leurs lois quand Yousef mourut. Son fils aîné Ibrahim, monta sur le trône ; il ne partageait pas la moins du monde les idées de son père et se sentait plutôt enclin à protéger tes Européens. Il voulut donc se couer le joug accablant des Senoussia et Se révolta ouvertement. Mal M en prit ; Se . noussi marcha contre lut, le vainquit et lè contraignit à se réfugier dans Abeehr ; une révolté du palais fomentée par les Senoussia eut lieu pendant laquelle le prince vaincu fut égorgé. Ceci se passait vers la fin de l'année 1000, Les Sènoussift installèrent alors sur le trône d'OU&d&I un de leurs ehéfs, le sultan Aeh- BiM. Geiui-ci, lês dépêches flous le disent, vient d'être renversé à son tour et la suzeraineté revient ainsi à l'ayant droit légitime, le sut tan Mohammed Dùdu, second dis de Yousef. Une sanglante bataille a été livrée, nous dit on. Gela ne ma surprend pas, bien qu'on ne doive, en prinèip», accorder qu'une confiance très limitée aux informations touchant le\nCentre africain qui viennent de la XgipolL taine, cap ces nouvelles apportées par des caravaniers sont bien souvent très exagé rées. Cependant, lés faits précis èn eux-mêmes doivent être authentiques, car ils complètent logiquement des événements antérieurs. N'appelez donc point révolution ce qui se passe là-bas. fin réalité, nous sommes en présence d'un» guerre de dynasties. La Colonisation -- Vous me disiez/ monsieur, que l'in fluence française était, purement théo rique. Comment cela ? Parce qu'elle ne s'est point manifestée encore. Ce pays est reconnu par les puissan ces comme faisant partie dè notre domaine colonial ; ici point d'erreur possible. Mais il faut prendre possession de ce pays, le coloni sé?, l'administrer, mettre en valeur ses ri chesses naturelles. Et cela ne se fait pas en un jour, ni même en dix ans. Pour le moment, nous nous contentons d'observer les adversaires, quitte à interve nir à l'instant propice. Nous avons affaire à des musulmans absolument fanatisés et, par surcroît, entêtés comme des mulets. Un in tervention de notre part serait très mal ve nue à l'heure actuelle ; mieux vaut donc at tendre , Pour le moment, nous nous sommes con tentés de faire reconnaître le Kanem par la colonne du colonel d'Estenare ; celui-ci n'a pas été mal accueilli, au contraire, et s'il a dû se montrer énergique, c'est seulement à l'endroit des espion» et des pillards. Je suis convaincu que tôt ou tard une in tervention armée de la part de la France sera absolument nécessaire, mais il faut attendre l'heure ; le parti ouadaïen, éèràsê à un mo ment donné, nous appellera à son secours. Nous marcherons alors contre les Senous sia, et cela sera dans notre intérêt, car Se noussi, quoique nfolns puissant et disposant tfe forces moins grandes que les Bou-Amema et les Rabah, est cependant un dangereux joilteur. Protégés par nous, tes Otindaïens repren dront peu à.peu confiance et se remettront au travail : ce sera alors pour nous l'occasion de montrer notre énergie et notre puissance. Le pays, composé de grandes plaines arro sées par de nombreux ileuveê, peut fournir, en abondance le riz, le mil, le sorgho, le blé, toutes lêe céréales en un mot; d'immenses troupeaux de bestiaux y paissent ; les che vaux y sont élevés sans aucun mal. Que l'on séleçtionng les races et les espèces ; que l'on soigne ces animaux abandonnés en général à eux-mêmes, que l'on organisa ta culture dans ce pays où l'art agricole est absolument ignoré et nous aurons ainsi une colonie qui bien plus que nos possessions d'Asie sera vraiment le grand marché où les débouchés lès plus divera Be créeront. La racé ouadaïenne est forte, travailleuse et sobre ; ces gens, avec le\" temps deviendront d'excellente auxiliaires. .Du jour où le Trans salterien traîttefn tes wagons à travers le dé sert, le Chari, leHaui-Qubangui, le Baguirmi, le Ouadaï, le Kanem nous permettront de ne plus recourir poùr les céréales et les vian des dé conserve aux produits américains. Cette heure sans doute est loinlaine encore, et bien des événements se produiront avant que notre réVe, à nous, colonisateurs afri caine, shit enfin rôallßé. Il nous importe peu : tôt ou tard il se réalisera par la force même des choses. Et que l'on ne s'y trompe pas, l'Afrique, bien plus que l'Asie, où déjà le Japon a su prendre une influence prépondérante, l'Afri que est appelée à devenir le grand marché d'échanges de l'Europe ; c'est par la Création rapide de ce grand marché que l'on pourra obvier aux dangers de la concentration et de la surproduction ! C'est sur ces mots que j'ai pris congé de... Diable ' j'allais dire son nom ! Paul LAGARDÈRE.\nÉCHOS\nLe Président de la République a reçu hier matin en audience particulière le maire et les délégués de la municipalité du Havre, qui lui ont-été présentés par le préfet de la Seine-in férieure. Le chef de l'Etat a reçu également le maire êt l#s adjoints de la ville de Dnnkdrque. Ce» deux délégations avaieht pour but d'in viter M. Emile Loubet à-vouloir bien choisir la ville que chacune d'elles représentait pour point de départ ou d'arrivée de son voyage en Russie. Au mois de novembre dernier, le conseil municipal était saisi de propositions de la Compagnie des omnibus tendant à la refonte générale du réseau parisien, qui par suite de la création des lignes de tramways de pénétra tion et la mise en exploitation du Métropolitain, r.e correspond plus aux exigences actuelles de la circulation. Les propositions de la compa gnie furent renvoyées pour étude, au préfet de la Seifie. La t r * commission du Conseil qui possède maintenant l'avis do l'administration vient de décider, sur la proposition de M. Alpy, prési dent, qu'elle étudierait à son tour lè projet, qui comporte trois modifications importantes : r transformation du réseau actuel ; 2° abaisse ment du tarif; 5° remaniement complet du traité de 1860.\nLe comité de l'Association des journalistes parisiens, réuni hier, a procédé aïr renouvel lement de son bureau. Ont été maintenus : président, M. Mêzières ; vice-présidents, MM, jollivet et Pitou : secré taires, MM, Denais, Bourgeat et Montor gUeii ; trésorier, M. Heurtault,\no „>» ' Le fameux hôtel de la Païva, situé avenue des Champs-Elysées et qu'il avait été un ins tant question d'acheter pour y transférer la mairie du huitième arrondissement, a ètè mis en vente, hier, à la chambre des criées du tri bunal civil. La mise à prix était d'un million. a été adjugé, pour la somme de i,t 10,00 a frênes, à un avoué parisien mandataire d'une personne qui ne s'est point encore fait connaître.\n—— o— — On a conduit hiêr à sa derhière demeure tin brave homme, Mi Achille Laviarde,qui, de son fnOdéste logis de l'avenue du Trône, régnait sur la Patagotiic et l'Araucanie. Athille 1\" ne so contentait pas de son titre de roi : il était encore prince des Auca», duc de Rialéau, comte d'Alséma, patricien d'lrlande, fct& T'a souverain fantaisiste, mais bon garçon* qui descendait souvent de son trône pour faire use partie de manille cher le marchand de vins voisin, avait succédé à Antoine-Orélie ler,I er , pseudonyme royal de M. de Touftnens, qui fut avoué à Périgueux et qui arait gouverne effectivement les Afau cans. llien qu'il ne figurât pas dans l'almaftach de Gotha, Achille 1\" avait une cour comme le plus authentique des rois: chambellans, chambel lans-majors, ècuyers, intendants*, gravitaient autour de la personne d'Atchille Laviarde. Le conseil héraldique de cette extraordinaire ma jesté examinait les titres des personnes qui sollicitaient les ordres araaiCaniens et patago ïiiènâ créés pour la satisfaction des amateurs dé rubans, et lé secrétaire d'ËUt recevait la correspondance du souveiraih et y répondait. Les obsèquôs ont été célébrées à détix heu res de l'après-midi à l'église dé Lltâiftâçiiléé- Con'ecptron. Le corbillard qui était de sixième classe dis • paraissait sous lés couronnes; lé Cercueil était recouvert d'uft simple dbrap noir et aucun dra peau ni bannière n'a Bgvfrê dans le cortège, où on remarquait des délégations de sociétés di verses.\nAprès la cérémonie religieuse, le cercueil a été déposé dans un fourgon des pompes funè bres et conduit à la gare de l'Est pour être transporté à Reims, ou l'inhumation aura lieu aujourd'hui à dix heures du matin. —o— Parmi les oeuvres qui s'étaient fait représen ter dimanche dernier au congrès des institu tions contre la tuberculose, congrès qui s'est ouvert, comme nous l'avons dit, en présence du Président de la République, il convient de si gnaler l'Œuvre générale des dispensaires anti tuberculeux, 70, rue de Miromesnil. Le comité de cette œuvre, composé de l'émi nent professeur Brouardel, président d'hon neur ; des docteurs Léon Bonnet, président fondateur; Bondoa, Chachereau, Parent, Ta quoy, vice-présidents; Pierre Aubert, tréso rier ; Benoit et Dieupart, secrétaires ; vient de décider et d'annoncer, à la dernière séance de la fédération que, encouragé par les résultats très concluants obtenus au premier dispensaire fondé à Paris, 115, rue Marcadet, il ouvrait, dans les premier, quatrième et quinzième ar rondissements, trois nouveaux dispensaires antituberculeux ; MM. les docteurs Musy, Dieu part et Taquoy en seront nommés les direc teurs. C'est grâce à la générosité d'un philanthrope éclairé, M. Louis de Bary, que le comité a pu créer ces établissements. Pouren assurer le fonctionnement, une grande fôte populaire, où seront invités les pouvoirs publics, et une matinée de gala avec le concours des artistes parisiens les plus aimés, seront données fin avril, probablement à la Grande- Roue de Paris.\nAu cercle des Philhellènes ; Le banquier passe dix fois au baccarat, abat tant alternativement huit et neuf. En voilà une veine, s'écrie un ponte dé cavé jusqu'à l'os. C'est pas une veine, murmure son voisin, c'est une artère... Carotide, alors ?... 'V-.,, 4N -■ ■ Wlttfsm in '\" lïff:-\nNOUVELLES MILITAIRES\nLe Général HeUinger Nanti \"de la lettre de service qui l'appêlle à faire partie du conseil supérieur de la guerre, le général Metzinger va se rendre à Lyon, accompagné d'un de ses officiers d'ordon nance, le capitaine des Mazis, pour prendre possession des archives du commandement en chef de l'armée des Alpes, transféré de Lyon à Marseille. Le général Metzinger adjoindra h son état major un officier supérieur, deux capitaines et deux officiers d'administration. Ces offi ciers seront particulièrement chargés de tou tes les questions qui intéressent l'armée des Alpes. On va aménager dans l'hôtel du quartier général du 15* corps des bureaux et une chambre de sûreté où seront enfermés tous les documente relatifs à la défense dê la fron tière sud-est et la mobilisation des troupes alpines, ainsi que les documents concernant la défense du littoraL Nous croyons savoir que le nouveau géné ralissime se propose d'organiser pour cet été des manœuvres spéciales de cadres d'état major dès 14 e et 15* corps d'armée. Ces ma nœuvres auraient lieu dans la région com prise entre Barcélonnelte, Briançon et Lans icbourg. Emplois Civils Le ministre do la Guerre vient do fixer au jeudi 2? mars courant la date de l'examen primaire exigé de tous lés sous-officierâ can didats aux emplois civils des trois premières catégories. Cet examen aura lieu dans les conditions habituelles. Des instructions sont adressées à ce sujet aux commandante de corps d'ar mée.\nLes Chefs de Fanfare On sait qu'un projet de loi adopté le 10 fé vrier dernier par la Chambre des députés ou vre l'accès du grade d'adjudant aux chefs de fanfare des régiments de cavalerie, des ba taillons de chasseurs à pied, des régiments de tirailleurs algériens et des bataillons d'in fanterie légère d'Afrique. Ce projet viendra eh discussion d'ici quel ques jours devant lô Sénat, où son adoption définitive ne parait pas douteuse. Ën effet, les artistes militaires, pour la plupart très méritants, qui dirigent les fanfares s'étaient trouvés exclus de toutes les améliorations réalisées en faveur des chefs et sous-chefs de musique de l'infanterie, da l'artillerie et du génie ; ils ne peuvent prétendre actuellement qu'au grade de maréchal des logis ou de ser gent, grade qui ne correspond ni aux con naissances at aux qualités qu'on exigé d'eux, ni â la responsabilité qu'on leur impose. Aussitôt la loi promulguée, un règlement administratif, qu'on élabore nctuellenient au ministère de la Guerre, déterminera la pro portion des chefs de fânfaré susceptible# d'être promus adjudants, ainsi que les cmi ditions d'âge, d'ancienneté de services, etc., qu'ils devront remplir.\nL'ODYSSÉE D'UN PÂEYEE HÈBE\nCûricnse est l'cxislefice de ce pauvre dia ble que des agents du septième arrondisse ment trouvaient, hier soir, vers onze heui-cs, étendu sous un bnfic de l'avenue de Brèteuil. La figure glabre creusée de rides profon des, la tête complètement rasée, il entra dans la poste, s'assit sur un banc et demanda que l'on voulût bien lui donner à manger. C'était un de ces hommes d'Age indéfinissable qui, une partie de leur Vie, îlotlent entre la qua rantaine et la Soixantaine. Les agents sont naturellement curieux ; leur métier lès y obligé. Ils interrogèrent ce lui qu'ils venaient d'amener ;et, quand il eut achevé le morceau de pain sec qu'on était «lié lui chercher et bil à la cruche une large gor gée d'eau, l'inconnu se recueillit un instant et dit : Je m'appelle Edouard Delaguis et j'ai soixante-seize ans. J'ai souvenance d'un petit village, très loin, où s'èeOulèrent mes premières années, les meilleures de ma vie. Mon père, qui était un brave ouvrier, mourut des suites d'un acci dent. Quelque tempé après ma mère parlait subitement sans dire où elle allait, m'aban donnent à mon sor t et à la charité publique. J'avais bien jusle quinze ans. L'hoiViine fit un geste vague où il y avait de la lassitude et de la résignation, et pour suivit son récit : Ce qui devait arriver était écrit, et, au jourd'hui, quand je jette un regard vers le passé, je n'envisage même pas Comment j'au rais'pu Combattre là fatalité à laquelle il sem ble que j'étais voué et qui, à tous moments, s'est abattue lourdement sur moi. Il me fallait subvenir à mes besoins et je n'avais ni protecteurs, ni métier. Je vaga bondai un peu partout, vivant de rapines, couchant, èn été, avec le ciel sur ma tête ; dans les granges pendant la saison rigou reuse. Les grandes villes où jè passai furent ma perte. Les individus que j'y rencontrai m'ini tièrent en peu de temps a èé qu'il me fallait savoir pour devenir un malfaiteur accompli. Je suivis leurs conseils, mais, 'malheureuse ment, je n'avais pas de chance. Là où les au tres échappaient, moi j'étais pris. Et puis, je n'avais pas l'étoffe d'ffiî Man drin, car, dans bien des circonstances, mon bon Coeur m'a perdu.\n| Les condamnations se succédèrent avec une rapidité telle et s'accumulèrent sur mon casier judiciaire dans des proportions si con sidlrables que le 25 février 1859 j'étais con damné à dix ans de surveillance. Je fus déporté et envoyé à Cayenne, où ja restai jusqu'après la guerre. En 1872 j'étais libéré. Je rentrai en France. Que pouvaf-je faire ? Je voulus chercher à me réhabiliter et sollicitai du travail. Je fus 1 repoussé' de partout. J'étais à peine sorti de j prison que de nouveau j'étais arrêté par les gendarmes qui chevauchent sur les route* que je parcourais, et mon casier déjà si chargé, s'augmentait de trente con damnations. | Mon caractère s'aigrit. Je devina mauvai* et pris la société en haine. *) Le vieillard se leva,* fit quelques pas dan*] le poste et dit avec fermeté : Il y a six ans, j'étais dans les environ* d'Amiens. Une brise glaciale soufflait sur 1* campagne. J'avais froid et je tombais d'inani tion. li faisait complètement nuit quand j* frappai à la porte d'un riche fermier, sollici-i tant l'autorisation de passer, la auft dan» l'une de ses écuries. Il me mit durement dehors. ,*'-C f Je me révoltai, et, pour me venger, je ffietW tais le feu à une meule de foin, près de l'habi tation qui faillit être elle-même détruite paçi les flammes. Je n'avais pas quitté le pays et, avant ap pris que quelqu'un allait être accusé du crim* que j'avais commis, je me constituai prison nier. La cour d'assises d'Amiens ma con damna à six ans de réclusion. Je fus incarcéré à la maison centrale d* Melun. J'en suis sorti vendredi dernier avec 1 une somme de huit francs. Vous savez i* reste. Conduit devant M. Volet, commissaire d« police, cet homme qui a passé la plus grande pArtie de son existence en prison, a demandé qu'on l'envoyât à la maison de Nanterre. Ce sera mes Invalides, a-t-tl dit en sou riant, et ieiûrois que je les ai bien gagnés I Là au moins je pourrai peut-être laisser pous ser ma barbe, car depuis l'âge de vingt-si* ans, les geôliers me l'ont soigneusement ra sée et jo voudrais bien, avant de mourir, sa voir quelle en e3t la couleur. Le commissaire de police a envoyé ce pau vre hère au dépôt, en attendant qu'il soit fait droit à sa demande.\nSuicide d'un Capitaine d'Artillerie^\nïîn cadavre était tma h ielaa M——î matin, vers neuf heures, non loin du ponts) d'Argenteurl. C'était celui d'un homme pa-t raissant âgé d'une quarantaine d'années ; le») vêtements étaient élégants et presque neufsJ M. Blanc, commissaire de police, îœmédisH tement informé, vint procéder aux constata-! tions d'usage en compagnie de son secrétaire J M. Galaud. J Dans les pocheâ du défunt, le magistrat! trouva une montre en or, un porte-monnaie' renfermant une somme d'argent assez impoH tante et divers papiers qui établissaient qxut le cadavre était celui de M, Eugène Hotrzie, âgé de quarante-deux ans, capitaine an 20* ré* giment d'artillerie, tenant garnison à l'oittoreJ On croit qu'il s'agit d'un suicide et que c« dernier aurait pour cause le chagrin qu'é-j prouvait l'Officier de ne pas avoir été madn-t tenu sur îè tableau de concours pour lâ croîs de la Légion d'honneur. J Le cadavre a été déposé à la morgue dw l'hôpital d'Argenteuil, et M. Blanc a prévtoui télégraphiquement la famille de riuforton#} capitaine. -, •\nLe Tueur de Femmes\nlOe notre correspondant particulier! , Lyon, td mars. ■ > L'examen mental auquel se livrent, de uP, çon minutieuse et patiente, les médecin»; aliénistes chargés de déterminer le degré ,1» responsabilité d'Henri Vidal, n'a pas donnée jusqu'ici, de résultats bien précis. \\ Des renseignements particuliers qtiè J'âfj pu recueillir aujourd'hui, il résulte cepen-] dant que les professeurs concluront vraisem blablement à une responsabilité très légère-! ment atténuée de l'assassin. y Les choses, d'ailleurs, ne sont point auséfi avancées qu'on pourrait le croire. En effet, ntj M. le docteur Laoassagne, ni M. le docteur j Boyer n'ont eu encore, en mains, le dos*ien relatif aux crimes commis par Vidal. Seul,! M. Rebatel est occupé à étudier les volum!- neux documents qui le composent, c'est là/ un point essentiel, car Vidal a déclaré qu'il 1 n'avait jamais assassiné pour voler et qu'il; avait été poussé au crime par une sorte de haine pour la femme. Le dossier démowtre le contraire. . ; D'autre part, les experts n'ont pas encofe pu aborder la question dés antécédents mor bides do Vidal et de son hérédité. Dans ces conditions, toute conclusion formelte ne peut être que prématurée et 11 ne demeure, à l'heuro actuelle, que la seule indication dont j'ai parlé plus haut, à savoir la responsabilité' très légèrement attêhuéh. Il est pou probable que le rapport des ex-q péris soit déposé avant deux mois. _ j L'état de santé du prisonnier s'est considé rablement amélioré et la faiblesse des pre miers jours est totalement disparue. 11 pusse ses journées à lire et à fumer. , > ' ? VXT ?¥*} J•• I H;> ,\nLes Apaches Lyonnais\nlùe noirs correspondant particulier} Lyon, 19 mai'.?. La sûreté viont d'arrêter à Paris le hêHWt d'ime aventure qui, par plus d'uïi point, rap pelle les exploits de la célèbre bande de» « Apaches », Voici les faits : _ 1 . j lia nommé Victor Bridou, âgé do vingt-trois ans, se disant ouvrier frappeur, et un indi vkta connu emilement sous le surnom sug gestif do i'« Asticot», se disputaient depuis longtemps lea faveurs et l'argent d'une noin îmie « Lili », que sa : cho\\'«luré d'ébèn* avtit fait surnommer: la •< SfcréCle ». < a f j t.'n solr dtt mois de février dernier. Oidon qui rôdait dans les parages de la rue Palaia- Grillet, où Lili avait étant son quartier géné-j rai, vit tout à coup «la Créole », qu'U r ac-< eosta : ■ . b'on viens-tu? lui dit-il. Je viens de harbottçr 20 francs et si'ta n'as pas peur de m'uecompagiter, iiousuiloas l'aire la noce. j Bridou affirma qu'il n'avait peur de rien, pas même de son rival. Précisément, à ce moment, une omlrfe ap paraissait sur le trottoir opposé. Bridou ayant cru reconnaître 1' « Asticot », tira son revol ver et lit feu trois fois sur le passant ; puis tous deux prirent la fuite pendant que des passants relevaient le blessé qui, pur une fatale malechauce, n'était pas 1' « Asticot », mais un jeune ouvrier graveur, M. Guzin, oui, grièvement blessé, fut transporté à san domicile, rue des Maisons-Neuves, 34, à Vil leurbanne. Dés le lendemain, Bridou partit pour Parfte, où il vient d'être arrêté sur les indications de la police lyonnaise. Un télégramme reçu dans? la soirée par M. Deschamps, juge d'instrnd tion, annonce en effet l'arrestation du meur trier, qui se cachait sous le nom de Victor Peilion.danà une maison portant le numéro 13 de la rue de la Présentation. Le télégramme, fort laconique, annottee quo PeilLon habitait avec une fille Louise Iliabot. On ignore si cette femme est l'hé roïne dé l'ailaire de la rue Palais-Cflllet, - Bridou-Peilloa Va tir» incessamment dirigé sur Lyon,\n2\nÏ*ÀRIS, 20 MARS 1902. -\nLd Petit Parisien\n","Dernière Heure\nrue, sergent-major a* 25* bataillon de chasseurs ; Delaruta, sergent au 89* régiment; Dupont, ser gent au 77' d'infanterie, et Saling, adjudant au 72* régiment- Un décret rendu sur la proposilion du ministre de la Guerre aux termes duquel les élèves offi ciers de fécole de Versailles dont les noms sui vent sont promus sous-lieutenants dans l'artille rie coloniale : MM. Jacquier, affecté au 1\" régi ment, à Lorient ; Bonnabel, Pardey, affectés au 1\" régiment (5* et 12* batteries), à Toulon ; Dérai son, au 2* régiment, à Brest ; Candeiot, au 1\" ré giment, à Toulon ; Claquin, au 1\" régiment, à Lorient; Launay, au 2* régiment, à Cherbourg; Lcpoix, au 2* régiment, à Brest ; Chabord, au 1\" régiment, à Lorient ; Rossignol, au 1\" régi ment, à Toulon ; Pouvreau et Brodin, au 1\" ré giment, à Rochefort; Villiers-Moriaux, Fessè gues et Verlaque, au 2 e régiment, a Cherbourg ; Lallemant, au 2* régiment, à Brest. Un rapport au Président delà République suivi d'un décret instituant une commission chargée d'étudier la moditication de la /-toi du 21 avril 1898 sur les accidents du travail, eu vue de faire bénéficier des avantages de cette loi les hommes de la marine marchande.\nSERVICES SPÉCIAUX du Petit Parisien\n(fiE NOTRE CORRESPONDANT PARTICULIER) Dépêche de iCitcieuer Londres, 20 mars, matin, \"te général Freneh, qui avait signalé à Kit ehener la disparition complète des Boërs de ■îa colonie du Cap, et qui vient de se laisser prendre par eux deux énormes convois, est en ce moment aux prises, dans le centre même de la colonie, avec ces Boërs qu'il di sait anéantis. Voici ce que dit, à ce sujet, une dépêche de lord Kitehener publiée par les journaux de ice matin : « Les colonnes cju général French sont en contact avec deux commandos dans le cen tre de la colonie du Cap et elles repoussent ces commandos vers l'ouest. » La dépêche ajoute que Kitehener continue à construire des lignes de blockhaus dans la -colonie, et donne les pertes des Boërs pour te semaine écoulée ; IL tués, 3 blessés, 158 prisonniers, 120 red ditions ; flfi fusils, 1570 cartouches, 21 four gons et 353 chevaux saisis. On est surpris de ne voir que 6G fusils pour on total de 292 hommes tués, blessés ou pris, mais c'est là l'arithmétique spéciale du tWar Office. €Z&mpa.grme d'Hiver Londres, 20 mars, matin. Tîfi télégramme de Bruxelles au Daily Ex ores* de ce matin confirme l'information que ie vous ai déjà transmise au sujet de la < campagne d'hiver » que préparent les chefs ) eërs : « D'après un rapport reçu à la légation du rransvaai à Bruxelles, dit ce télégramme, me conférence a eu lieu entre les commun iants républicains à Ermelo, à la fin du mois de janvier. Cette conférence a été présidée par le président Schàlk-Burger ; le général Botha, le président Steijn, les généraux Kotze et Beycrg étaient présents ; Dewet et ûelarev étaient absents, empêchés. Le généralissime Botha a soumis à cette conférence un plan de campagne d'hiver qui a été approuvé par l'assemblée. Les l chefs présents ont constaté que les munitions sont suffisantes, mais que l'ha billement et les ambulances manquent et que la mortalité, par suite, est grande parmi les Boërs en campagne. Les Ho ers en ftafalie Durban, W mars.- Les commandos boërs qui opèrent en Nn tâlie sont très actifs, bien que d'effectifs res treint». l'expédition lancée contre eux n'a eu d'au tre eftsi que de les faire rétrograder vers le# gssee de l'Orange, oit ils occupent des posi ns inaccessible». Contre le \"War Office Londres, 19 mars, minuit, l'ephsion est extrêmement montée contre fe gouvernement et sa majorité à la suite du .refus de l'enquête sur les scandales du Wur LÛfSce. V il e*t certain que si des élections avaient lieu «n ce moment, le parti libéral serait porté au pouvoir par une imposante majo rité. Les lettres de lecteurs indignés pleuvant dans les bureaux de rédaction des journaux aussi bien conservateurs que libéraux.\n;<t£ SUFFRAGE UNIVERSEL El BE UÇŒ\nF , .. ! ê'' ■ ■; •* Bruxelles, 19 mâfs. ' ' i*l<â3ESh,'iinlHro ( 'dß9 représentants a repoussé Ftrd'hui le projet tendant à.l'établisse do suffrage universel. - ,\nMŒURS PARLEMENTAIRES A\nVienne, 19 mars. r ±é étèpm radical allemand M. Stein, qui a TSs&yé de sé livrer h des voies de fait sur le Idéputé jeune Tchèque M. Dyfc, est venu à la Chambre' aujourd'hui muni d'un fouet à toiens avec d'intention de recommencer. M. Dyfc portait un revolver chargé. Les autres députls jeunes Tchèques lui dnt j lait escorte. Devant leur altitude résolue, | ir. Stefn est aetneurê tranquille.\nJ/APEUR ANGLAIS RRULÉ O «â a x a* m 5 _i ; ' % I\nF New-York, 19 mars. J _ ? Un incendie a détruit hier soir un qdar ] d'ernharquemeftt, ainsi qu'un vapeur an glais. Les dégâts s'élèvent à près d'un mil lion dé dollars. Lé bruit court qu'il y a des victimes.\nF AU JOURNAL OFFICIEL i\nLe Journal officiel publiera, ce matin ! La liste, par ordre de mérite, des élëvêé-offW eierg sortis de î'Eeole militaire d'infanterie de Saint-Maixent. Elle comprend 295 noms. Les dix premiers sont : MM. Woltf, sergent au 124» régi ment; Corot, sergent-major au 5* régiment d'in fanterie ; Gérohy-Sengainet, sergent au 72* ; Ja niaud, sergent au 2\" régiment d'infanterie eole uiale ; Charrier, Bergent au 65\" régiment ; Dele-\nFAITS DIVERS\nPARIS\nTué par une Automobile M. le juge Drapier a été désigné par le pro cureur de lu République pour procéder à une instruction au sujet de l'accident dont M. Quéllien a été la victime. M. Agamemnon Schliemann sera inter rogé demain par le magistrat. Rappelons que les obsèques de M. Quel lien seront célébrées aujourd'hui, à midi, à l'église Saint-Jacques-du-Haut-Pas. Le cor tège se formera à l'hôpital Cochin ; l'inhu mation aura lieu au cimetière de Montrouge. Collision sur ta ligne du Nord La nuit dernière, à 3 h. 11, le train de mar chandises 4048, suivant la ligne du chemin de fer de Soissons, passait à la hauteur du point kilométrique 11,700, h peu de distance de la gare du Bourget, lorsque survint un autre convoi de matériel, le train 4020, qui ie tamponna. H s'ensuivit un choc des plus violents, au cours duquel plusieurs fourgons furent brisés et projetés de chaque côté de la voie, tandis que la machine du train 4020 déraillait. Le premier moment de stupeur passé, on constata que fort heureusement cet accident n'avait lait aucune victime. Seuls, deux em ployés avaient été très légèrement contu sionnés. Par contre, les dégâts matériels étaient fort considérables. Ce n'étaient que débris de ! fourgons, roues brisées, marchandises jon chant le sol, le tout dans un inextricable pèle mSle. ' Le chef de gare du Bourget, accouru avec un personnel assez nombreux, entreprit aus sitôt les opérations de déblaiement, mais ce ne fut que neuf heures après, vers midi, que la circulation put être définitivement rétablie sur les deux voies. Le Mari, la Femme et... le Peintre Dans un restaurant, -aux environs de la | place de lu Bastille, où ses occupations I l'avaient appelé, un peintre-décorateur, M. Julien F..., habitant rue Ramey, ht con naissance, il y a quelques semaines, d'un voydgèuT de commerce, M. Louis 8..., qui était accompagné de sa jeune femme. Après avoir passé une partie de la journée en semble, M. 8.,„ enchanté de son nouvel ami, insista pour qu'il acceptât une invita tion à dîner pour un jour de la semaine sui vants, chez lui, faubourg Saint-Antoine. Le peintre ne consentit, que sur la promesse formelle qu'il serait autorisé è faire le por trait de Mme 8..., qu'il désirait lui offrir. Il en fut ainsi. Le portrait était commencé quand le voyageur fut obligé, par les néces sités de sa profession, de s'absenter pen dant quelques jours. 1 Cette absence fut aussitôt mise à profit par le peintre, que les charmes de son gra cieux modèle avaient séduit. Sur ses ins tsaices pressantes, Mme 8... eut la faiblesse d'iécouter ses galanteries et de le recevoir : chez elle. Ce qui était fatal arriva. M. 8..., rentrant à t'improviste la nuit dernière, trouva sa place par son indigne ami. Une ex plication orageuse eut lieu, qui, outre une terrible crise de nerfs dé la, jeune femme, se termina par la fuite éperdue, et en tenue sommaire, du peintre que menaçait d'un re volver le ir.nnri trompé. Dus agents, attirés par le vacarme, inter vinrent, et, sur la plainte du mari, calmé, conduisirent, M. F... au poste de police où procès-Verbal lui fut dressé pour tapage noc turne. Un procès en divorce sera la conséquence de cette équipée. Vengeance Sanglante Il y a quelque temps, une dame Mftrgue rite Noël, âgée de trente-deux ans, coutu rière, demeurant 82, rue d'Allemagne, aban donnait un garçon boucher nommé Charles Lenoir, âgé dé trente-cinq ans, avec lequel «lie avait vécu maritalement pendant plu sieurs années. Charles Lenoir alla habiter route de Flan dre, à Saint-Ouen, tuais il ne pouvait se ré soudre li une séparation et, à plusieurs re prises, il supplia son ancienne maîtresse de reprendre ja vie commune.,\nToutes ses supplications étant demeurées vaines, Charles Lenoir jura de se venger; hier soir il mit son projet à exécution. Vers neuf heures, Marguerite Noël se trou vait dans son logement quand on frappa à sa porte. Elle alla ouvrir, mais tout aussitôt elle recula, effrayée; elle venait d'apercevoir le garçon boucher. Une vive discussion eut lieu alors, mais elle ne dura que quelques instants. Charles Lenoir, soudain, s'arma d'un couteau et en frappa violemment la couturière. La malheureuse, blessée grièvement en pleine poitrine, s'affaissa ensanglantée, tan dis que le meurtrier prenait rapidement la fuite. Des locataires relevèrent la victime et la transportèrent dans une pharmacie voisine, où un médecin put lui prodiguer les premiers soins. L'état de la blessée <a nécessité son admis sion d'urgence il l'hôpital Saint-Louis. Italien Meurtrier Une scène sanglante s'est déroulée hier soir, vers sept heures,et demie, rue Buzelin, entre deux individus, au sujet d'une femme 1 que tous deux courtisaient. Un ouvrier cordonnier de nationalité ita [ lierme, Giuseppe Tibiletli, âgé de trente-qua i tre ans, demeurant 32, rue d'Aubervilliers, qui savait qu'il avait pour rival un garçon livreur, René-Ugê, âgé de quarante ans, ha bitant 19, rue de l'Evangile, venait attendre celui-ci pour lui intimer î ordre d'avoir à ces ser ses assiduités auprès de sa maîtresse. Une altercation des plus violentes se pro duisit entre les deux hommes, Ugé ayant dé claré qu'il n'avait à recevoir du cordonnier ni ordres ni conseils. Faisant fi des menaces de son adversaire, le garçon livreur s'éloignait tranquillement, lorsque Tibiletti bondit sur lui et lui plongea à sept reprises différentes son couteau entre les deux épaules. Des passants s'empressèrent autour du blessé, qui fut transporté à l'hôpital Lariboi sière. Le meurtrier, presque aussitôt arrêté, a été mis à la disposition de M. Pontaillier, com missaire de police. Cambrioleurs en Jupons Deux jeunes femmes se présentaient, avant hier soir, dans un hôtel meublé du boulevard de la Villette et y louaient chacune une chambre. Dans le courant de la nuit, le logeur, M. D..., entendit des bruits insolites provenant des chambres occupées par ses nouvelles loca taires, et il se leva pour se rendre compte de ce qui se passait. Malheureusement, il ne mit guère d'em pressement à se vêtir et quand il arriva au deuxième étage, ce fut pour constater la fuite de ses locataires. Le logeur se rendit tout de suite compte de la cause de ce départ aussi fortuit que singulier ; il s'aperçut, en effet, que les gar nitures de cheminée, les tapis, les couver tures, les rideaux des fenêtres et même les draps des lits avaient disparu. Il informa du vol deux gardiens île la paix cyclistes qui précisément venaient de s'arrê ter devant l'hôtel, et ces derniers se mirent à tout hasard à la poursuite des coupables. L'une des femmes fut arrêtée au moment où, portant sur ses épaules un énorme sac contenant sa part du butin, elle pénétrait dans un hôtel meublé de la rue de Chartres. Conduite au poste de police de la rue île Tanger, elle a déclaré se nommer Lucie Mal let, âgée de trente-ans, mais elle a refusé de faire connaîtra sa complice. Lucie Mallet, avant de partir pour le dépôt, a avoué qu'elle n'en jtait pas à son premier méfait du même genre. Il est\" plus que pro bable en effet que c'est elle et sou amie qui sont les auteurs de nombreux vols constatés depuis quelque temps au préjudice des lo geurs, dans les dix-neuvième et vingtième 'arrondissements.\nPETITS FAITS\nHier matin, ver* dix heures et demie, un cheval très fringant attelé & un tilbury apparte nant à M. Carolina, industriel, demeurant rue de Thionville, prenait subitement peur, au rond point de iaViliette, à l'approche d'un tramway a vapeur et s'emballait. M. Carolina fut projeté sur la chaussée mais il ne se lit, fort heureusement, que quelques lé gères contusions. Le cheval s'engagea alors sur le quai de Seine, franchit d'un bond un parapet et 11 allait Se pré cipiter dans le canal lorsqu'un marinier, M. Alfred Cardon, âgé de trente-cinq ans, parvint à le diriger sur le quai puis h le maîtriser après avoir été, toutefois, traîné sur un assez long par cours.\n-- Un charretier nommé H«ury,âgé de vingt sept ans, demeurant 17, rue Ordener, qui con duisait, hier après-midi, une voiture chargée de charbon, est tombé rue Philippe-de-Girard sous son véhicule dont les roues lui ont écrasé la tète. La mort a été instantanée.\nDoléances de camionneurs . Une déléga tion de camionneurs messagistes est venue hier nous apporter la lettre Suivante : « A la grande vitesse-étranger, de la gare de l'Est, on peut expédier jusqu'à huit heures du soir, mais, à partir de cinq heures, la Com pagnie aligne devant les hangars une rangée de wagons dont le chargement s'opère tandis que la douane commence ses opérations dé plom bage. Aucun camion ne peut plus, dès lors, avoir l'accès des quais. Les charretiers et camionneurs ayant à déposer des colis un peu lourds doivent, au risque d'occasionner des accidents, s'engager sur la voie ferrée pour arriver aux hangars ; fré quemment des roues se trouvent prises dans une « aiguille •> placée a l'entrée du quai d'em barquement. . » Il en résulte beaucoup de temps perdu et par-\nfois même un départ peut être manqué, ce qui est fâcheux puisque ce sont dos marchandises expédiées par grande vitesse. » Il nous souvient que, il y a quelques mois, une plainte à peu près identique avait été formulée a propos de la gare du Nord. Après une rapide enquête, satisfaction était donnée aux camion neurs. Espérons qu'il en sera de même aujour d'hui.\nLES TRIBUNAUX\nL 1 « POSTE ÉLECTRIQUE » La onzième chambre correctionnelle prési dée par M. Morise s'est occupée, hier, de l'affaire d'abus de confiance dans laquelle sont impliqués MM. de Brémond, dit de Vera gaude, Chrétien et le comte de Morny. Il s'agit des conséquences de la fondation d'une société intitulée la « Poste électrique » et tombée en faillite. Cette société avait pour but d'établir sur les routes, pour les automobiles et les bicy clettes, des relais où seraient disposés des réservoirs d'énergie électrique pour les pre mières et des pièces de rechange pour les secondes. Deux de ces relais furent concédés : l'un à M. Morisset, l'autre à M. Durand. M. Moris set versa pour cela un cautionnement de 51 obligations de la ville de Paris, et M. Du rand une somme de 18,000 francs. Les 51 obligations furent mises en gage à la Banque de France, en garantie d'un em prunt de 15,000 francs. La prévention reproche à M. de Veragande de s'être approprié, comme directeur fondateur de la société, tout cet argent avec la compli cité de Ciirétien, chef dû contentieux, et de M. de Motny, président du conseil d'admi nistration. M- de Veragaude, qui ne s'est pas présenté, a fait plaider que le tribunal correctionnel n'était pas compétent : les faits relevés à sa charge constituant, d'après lui, un dé tournement au préjudice des actionnaires de la Compagnie, c est-à-dire un détourne ment par commis, justiciable delà cour d'as- Sifr€rfl» M. Hornbostel, avocat de de Veragaude, a développé cette thèse que le tribunal a ré- M. de Veragaude ayant aussitôt interjeté appel de ce jugement et n'ayant pas accepté le débat sur le fond, défaut a été prononcé contre lui. Les deux autres prévenus, au contraire, ont admis la compétence du tribunal. M. Chrétien a reconnu sa participation aux actes préparatoires de la mise an gags des obligations, tout eu alléguant de sa bonne foi. Quant à M. de Morny, il a déclaré et en cela M. Chrétien, son complice, a confirmé ses déclarations qu'il était resté absolu ment étranger à toute cette affaire de cau tionnement. S'il a signé, comme président du conseil d'administration, les documents ayant per mis 1* mise en gage des 51 obligations, c'est sans se douter que cette mise en gage avait pour but de garantir cet emprunt. Il était convaincu qu'il s'agissait d'un sim ple dépôt. En tout cas, il affirme que non seulement il n'a jamais touché un sou de cette Société, mais qu'elle lui a encore coûté de l'argent. M' Démangé assiste M. Chrétien. M\" Emile Strauss défend le comte de Morny. Les époux Durand se sont portés partie civile aux débats et réclament 20,000 francs de dommages-intérêts. M. Morissel réclame la restitution de ses titres et des dommages-intérêts. Un grand nombre de témoins ont été en tendus. De leurs déclarations il semble résul ter que le comte de Morny a plutôt joué dans cette société le rôle d'une dupe. Le tribunal a acquitté le comte de Morny et condamné par défaut M. Drémond, dit de Veragaude, ii deux ans de prison et 4,000 francs d'amende ; Chrétien à six mois de prison. Cette peine se confondra avec celle qu'il a encourue le 11 décembre 1901. M. Morisset a obtenu la restitution de ses cinquante et une obligations. Quant aux époux Durand, il leur a été alloué 1,000 francs de dommages-intérêts. Les titres non aliénés leur seront de plus restitués.\nL'EXPLOSION OE LA RUE DES AB3ESSES On se souvient de la terrible explosion de gaz donl fut victime, il y a deux ans, le doc teur Gaillard en rentrant Chez lui, rue des Abbesses. Il fut grièvement brûlé aux mains et au vi sage, et c'est surprenant qu'il ait échappé à la mort. Il obtint contre la Compagnie du gaz, en première instance, une somme de 20.000 l'rancs ii titre d'indemnité, plus une rente via gère de 6,000 francs. L'affaire est revenue hier devant la cour de Paris, sur l'appel fait par la Compagnie. L'Arrêt a maintenu la rente viagère et élevé l'indemnité de 20,000 à 30,000 francs.\nM. POREL ET SES ACTIONNAIRES Le tribunal de commerce vient de rendre son jugement dans les diverses instances qui divisaient les actionnaires du théâtre du Vaudeville et M. Porel, directeur de ce théâ tre, gérant de la société. Le tribunal a estimé que les deux tiers du fonds gocial n'étaient pas perdus et qu'en conséquence les actionnaires avalent excédé leur droit en votant, dans l'assemblée géné rale, la dissolution de la société. Le tribunal a donc prononcé la nullité de cette assemblée générale et par suite la no mination des liquidateurs.\nM&RIA3E DE PRINCE La première chambre du tribunal civil de la Seine, présidée par M. Ditte, yient de sta tuer sur la demande en nullité de mariage formée par le prince Amédée de Broglie contre son fils Robert de Broglle et la baronne Deslandes.\nLe tribunal annule le mariage comme ayant été célébré •clandestinement et sans le con sentement du demandeur. Il ordonne la transcription du jugement sur les registres de l'état civil bien que l'acte de mariage n'y ait pas été porté et cela en pré vision d'une transcription possible. Quant k l'interdiction de porter le nom de de Broglie que le demandeur sollicitait du tribunal contre la baronne Deslandes, le tri bunal déclare qu'il n'y a pas lieu de statuer à cet égard, rien n'établissant que la baronne ait l'intention de continuer à porter le nom de princesse de Broglie après l'annulation prononcée.\nNOUVELLES JUDICIAIRES\nUn agent d'affaires, Raoul Delahaye, directeur du comptoir Saint-Jean, & Beau vais, qui, en juin 1901, sétait enfui en faisant de nombreuses dupes et en laissant un passif de 150,000 francs, a été condamné, hier, par le tribunal correction nel de Beau vais, sous l'inculpation de banque route simple, abus de confiance et infraction à la loi sur les sociétés, à quinze mois de prison et 50 francs d'amende, malgré la belle défense pré sentée par M* Henri Robert.\nLe tribunal de Soissons vient de rendre son jugement dans l'affaire du meurtre commis à Mont-Notre-Dame le 17 février dernier. Un nommé Durnont, taillandier à Quincy, ayant voulu faire des reproches à des nomades qui avaient élu domicile dans son hangar, 9'était vu poursuivi et menacé par eux. Tirant un premier coup de revolver en l'air il avait dû, pour se débarrasser, tirer un second coup dans leur direction, et l'un d'eux, nommé Gurbern, avait été atteint et s'était tué en tom bant sur la route. Dumont, considéré comme ayant agi en cas de légitime défense, a été acquitté.\nSÉNAT\nSéance du mercredi f 9 mars 4902\nLa discussion générale du budget a com mencé hier devant le Sénat. Après une allocution de M. Girault (du Cher), le rapporteur général, M. P ntonin Dubost, a présenté un remarquable exposé de son rapport. Son éloquent discours, qui témoignait d'une courageuse loyauté en ma tière financière, a produit une profonde im pression. M. Caillaux, ministre des Finan ces, a magistralement parlé ensuite de l'œu vre budgétaire, au nom du gouvernement.\nLa séance est ouverte à trois heures un quart, sous la présidence de M. Falllèras. L'ordre du jour appelle la discussion du budget de 1902. La discussion générale est ouverte. M. la Président donne la parole à M. Gi rautt (du Cher). Le vénérable sénateur parle, le premier, du budget de 1902, dont il vante la parfaite ordonnance, puis il ajoute : Nous sommes à !a veille des élections. Le budget est critiqué & l'avance dans un sentiment que l'on conçoit par les adversaires de la Bêpublique. Il est du devoir des républicains d'opposer à ces attaques le tableau des réformes démocratiques réalisées pendant la législature qui va flair. L'orateur rappelle le vote des lois sur les taxes successorales, les octrois, les boissons hygiéniques, les alcools dénaturés. Il passe aux lois faites dans l'intérèi dos ouvriers et du travail national. Il continue en ces termes : Cette œuvre honore le Parlement, tl faut le proclamer bien haut au moment où les électeurs vont aller aux urnes. M. Glrautt analyse le budget. Si l'on isole du chiffre global de nos dépenses la dette et les charges militaires, on constate qu'il ne reste pour assurer la marehe normale des services civils qu'une disponibilité de 598 mil lions. Cette somme représente eir réalité le bud get de là nation. Tout le reste e3t le legs de la guerre de 1870 et des régimes passés. (Vif» ap plaudissements.) C'est le prix dont nous nous obstinons à payer les frais d une potitiqua belliqueuse et mégalo mane. On devrait avoir le courage de réaliser certaines économies bien indiquées. En roprenanl 200 millions sur les dépenses improductives, on se procurerait plus qu'il n'est nécessaire pour satisfaire tous les contribuables. Comme il est difficile d'espérer qu'en ce mo ntent on aura la volonté réfléchie et persévérante de réfréner les dépenses militaires ou d'atténuer la dette, force est de rechercher ailleurs des ré formes. La première serait d'enrayer nettemerii les dépenses. ! Approbation».) 11 en est qu'on doit accepter, parce qu'elles on' un caractère juste et démocratique, mais il er est d'autres qui ont un caractère purement êlsc toral... La seconde réforme consisterait à repren dre notre système d'impôts dans le sens d< l'équité. (Applmid'memenU yrolcntgès.) L'orateur défend le principe de la progres sivité de l'impôt et attaque vivement les im pôts dits proportionnels. Il critique les taxes des portes et fenêtres, des voitures, des quit tances, impôts de routine. Il termine ainsi Le devoir des républicains est de remédier i cet état de choses dommageable aux humbles aux commerçants, et de se rapprocher de l'idéa de justice économique qui doit être celui de démocrates. (Applaudissement»,) LE DISCOURS DO RAPPORTEUR M. Antonlti Dubost monte à la tribune. 1 va exposer avec son habituelle maîtrise le grandes lignes de son rapport général et défi nir nettement la situation budgétaire di pays, Indiquer des maux et proposer des rc mèdes. *. Antonln Dubost, rapporteur général. L politique est inséparable du budget. La dett «-norme léguée par les régimes antérieurs « l'Année terrible sont les causes directes de oett situation. L'examen du budget entraîne à ceh de la situation politique. Quant à mol,\" j'appelle de tous mes vœux 1 jour où nous serons tous d'accord pour placer <. haut les finances publiques qu'elles n'aient plu rien A craindre des entraînements et du par pris de la politique. (Applaudissement».)\nLe rapporteur aborde la critique, qu'il rend définitive et admirablement compréhensible, de la situation financière de la France depui» la Restauration. ■ A l'heure actuelle, dit-il, aucun d'entre nous n'oserait diriger contre l'utilisation économique des crédits affectés à la défense nationale cer taines critiques qu'il est facile de pressentir. Tous craindraient dé s'entendre accuser de nourrir une arrière-pensée hostile au développement de nos institutions militaires. Eh bien, cet état d'esprit est fâcheux. Nous souhaitons qu'il disparaisse. ( Approbation.) i Le ehill're énorme du budget, 3 milliards 903 : millions de dépenses, ne représente pas la tota lité de la charge des contribuables. Il Y a encore les dépenses résultant des conventions, des avances aux railways coloniaux. Le total des ressources nécessaires est supérieur de 138 mil lions au chiffre cité plus haut. Cela est beaucoup exagéré par rapport aux ressources contributives du pavs. Aucun gou vernement français n'a pu équilibrer son bud get. La République, malgré tous ses efforts, n'a pas échappé i cette fâcheuse loi. D'où vient que la France dépense tant d'ar fent? D'une part, des fautes de chaque régime, es guerres, des crises intérieures; d'autre part, do la mauvaise gestion de nos finances de puis 1815. L'opinion publique ne sait rien de la matière financière. Le Parlement consent trop facilement des dépenses nouvelles, ayant pour complice cette même opinion publique, la grande corrup trice, qui exige de nous telle augmentation peu justifiée et nous excuse quand nous avons eu le tort de lui céder. L'opinion n'est pas éclairée. Elle ne se sent pas responsable. {Vifs applaudis sements.) Il faut l'éduqueret, pour cela, rendre la notion des finances si claire que tout citoyen la puisse comprendre. Notre système de comptabilité y est un obstacle absolu. Il faut te réformer en U simplifiant. Le jour où lepubiic pourra analysai le budget, il constatera la relation étroite\"qu unit la dépense, l'impôt, le déficit et la dette (Souveaux applaudissements.) M. Antonln Dubost passe à la seconde In suffisance qu'il reproche à notre système financier : le fait d établir les prévisions de recettes d'après des données toujours opti mistes, et de méconnaître la loi économique qui fait alterner les bonnes et les mauvaises périodes économiques. La séance est suspendue pendant dLx mi nutes pour permettre à l'orateur de se re poser. . A quatre heures la séance est reprise. M. Antonln Dubost continue son discours, réfutant les dires de ceux qui prétendent que l'année 1901 a été mauvaise au point de vue financier. 11 ajoute : Les excédents futurs qu'on peut prévoir de vront être employés à liquider le passé, à jus tifier les amortissements, sans qu'on oublie qu'il est des augmentations fatales telles que les pen sions de retraites. Si l'on n'est pas prudent, on aura de nouvelles déceptions. Il faudra limiter les dépenses, pour le progrès social, aux plus-values calculées sur une période d'années bonnes et mauvaises. Chaque plus-va lue annuelle serait de 25 millions. A l'heure actuelle, les réformes sociales ne possèdent qu'une place très petite dans le bud get. On n'osera pas proposer des augmentations d'impôts dans les comices électoraux. ( Applaur dissements.) Pas de remaniements d'impôts. On peut assu rer la gestion des services publies et supprimer beaucoup de dépenses inutiles. Voilà le devoir des esprits les plus réformateurs. Les .dépenses militaires s'élèvent à 1.300 mil lions. On pourrait, en examinant la gestion des ministères intéressés, les diminuer notablement. Le rapporteur général conclut en criti quant, toujours avec une belle ampleur, certaines particularités du projet d'outillage national, qui ne vise pas suffisamment à la conciliation de tous les intérêts en présence. Ses dernières paroles sont pour exprimer la pensée que l'œuvre grandiose d'entente entre tous les intérêts nationaux incombé au gou vernement de la République, qui saura la mener à bien. Une ovation méritée succède à cette con clusion. M. Biou prononce quelques paroles. H sa plaint de l'augmentation incessante des dé penses. Comme ses collègues de lu droit», il en rend le régime responsable pour una grande part. LE DISCOURS DE M. MILLAU* Le ministre des Finances, M. Calllaux, prend la parole pour répondre à la courte al locution de M. Riou, ainsi que pour donner i'avis du gouvernement sur l'œuvre budgé taire. Le ministre des Finances, ne veut pas lais ser le Sénat sous l'impression de certaines erreurs de chiffres commises par les précé dents orateurs. Il commence par un exposé magistral des systèmes financiers des ancien! régimes. Il abordé ensuite la situation présente, et dit ; ! Notre objectif a toujours été de revenir à la vraie politique, à la politique honnOt» de l'agité budgétaire. ( Tris bien!) Le chiffra des emprunts . annuels va toujours en diminuant. Depuis trente ans, des progrès ont été réalisés dans la gestion ' des finances publiques. Pour établir un bilan exact de la politique : financière de cette législature, on n'a quù consi i dérer que les budgets de 1898,1899 et de 1900 ont présenté des excédents de recettes variant entre I 135 et 90 millions,96 et 32 millions. 59 ou 110 mil j lions, suivant qu'on tient compte ou non des dé-, penses extrabudgétaires. La situation du budget de 1901 a été com , promise par un déficit de 110 à 115 million» , dans les recettes. Mais la dépense de l'expé ' dition de Chine sera remboursée par la China. ~ Toutes les puissances en ont la certitude. Le fléchissement des recettes, continue le mi nistre. est dû aux moins-ralues sur le produit des taxes de douane et de fabrication, il eon i vient surtout pour relever notre situation de ré e duire les dépenses et de prévenir l'augmentation t dos dépenses engagées. e Le montant des droits de douane tend à aller i en diminuant, mais, dans les fléchissements des recettes que j'ai Indiqués, rien n'est de nature à e alarmer le pays au point de vue de sa prospérité ;t générale. Les moins-vaiues proviennent de cau s ses nettement définies. ;i Mais nous devons porter tous nos efforts sur les dépenses. Je pense aussi que les documents\nN» 98. Feuilleton du PETIT PARISIEN.\nL'OR INFAME\n,ÎRAN'D ROMAN INÉDIT\nTROISIÈME PARTIE\nJOURS D'ÉPREUVES\n; VIII (suite) * Renaissance Le châtelain n'avait donc plus besoin de Me contraindre. L'homme qui en passant auprès de lui aurait pu projeter, sur son visage la lu mière d'une lampe un peu forte, eût été frappé de l'altération et de la dureté de ses traits. C'est une royale propriété que Bôauval, _ Placé à mi-côte, à quelque distance de l'Aisne qoll domine, le château est d'un as pect imposant et superbe, avec un cachet d'ancienneté qui lui donne des airs de for teresse*. Des bois centenaires l'environnent et les allées, du parc sont taillées en pleines fu taies.. Sur les pelouses et aux alentours du châ teau, d'admirables corbeilles de fleurs prin tanièreâ embaumaient l'air et charmaient les yeux. «C'était un rêve de se promener dans,un\ntel paradis et de pouvoir s'en dire le pos sesseur et cependant le front du baron se creusait de plis profonds et il se rongeait '.les lèvres dans une expression d'humeur noire et de violente contrariété. A Paris, depuis longtemps déjà, il avait repris son train de vie ordinaire. tl montait à cheval, allait à son cercle, affectait une hautaine indifférence et une imperturbable sérénité. Ha vérité, c'est qu'au fond il était en proie à un trouble et à de 3 inquiétudes ou de® remords qui le torturaient. Mais il n'en faisait confidence à per sonne, pas même à son lidèle Jacquet. Depuis la sinistre nuit dans laquelle le crime dë Tresmes avait été commis, il n'avait pas eu une minuta de véritable re pos. On p<?ut dire qu'il avait vieilli de dix ans en quehpuea taois. Son orgueil souffrait cruellement. Lui qui n'avait jamais eu à rougir ni à baisser ïa tête devant personne, il était prafôMàéœaeat humilié du ré le qu'il ayait joué et il savait que dans Paris il n'était pas sMil à connaître son secret. A certains regards de quelques-uns de ses égaux, ii devait croire que s'ils n'avaient aucunn certitude, ils concevaient du moins des sot îpçons, et que peut-être ils étaient sur la trace de la vérité. Les .regards pénétrants du vieux marquis d'Aiîly, toujours si courtois cependant, d'une si ejoae.te politesse, lui étaient partiéuiifere ' ment dé'-ëagréables. Que s avait-il ï Ou qme supposait-il? sans - «cesse, quoi qu'il fit pour se distraire, pour chasser de sa pensée et de ses yeux le spectre de la baronne, elle était là'pré-\nsente, étendue devant lui, morte, livide, elle, cette Gabrielle qu'il avait tant aimée i Ses nuits étaient agitées de cauchemars dans lesquels il la revoyait sans cesse. Si elle était sa principale victime, etie n'était pas la seule. La liste de celles dont il avait causé le malheur était déjà longue. La première, c'était Anne-Marie, la fille du bûcheron de Milly, disparue avec son enfant, cette Suzanne qu'il ne pouvait re nier ! Où étaient-elles ? Qu'étaient devenues la mère et la fille ? Vivaient-elles encore ? Que de fois il s'était posé cette ques tion, surtout depuis qu'il s'habituait, dans l'isolement où l'avait laissé la fuite de Ga brielle avéc son ami d'enfance, et plus en core depuis le départ de Blanche, a regar der en arrière et à repasser les événements et les fautes de sa jeunesse. Et Jeanne Vaubert qu'il avait contrainte, la malheureuse, de s'unir à un misérable ca pable de tout ! A un assassin ! Et l'officier tué à Brest ! Mais son remords principal, la faute inou bliable, déshonorante, le crime sinistre, c'était Gabrielle, à qui pourtant il avait dû de longues années de joies inoubliables, de calme et de confiance! Gabrielle torturée sans pitié, frappée au cœur dans ce qu'elle avait de cher et de plus précieux, jusque dans son enfant! Et enfin livrée à des bandits, à des assas sins payés par lui, achetés avec son or maudit ! Et le comte Jacques d'AnnebauU, cet in nocent, cet horquiG d'honneur, traîné en\ncour d'assises sous l'inculpation du plus in famant des crimes. D'un meurtre pour vol ! Et Blanche? L'enfant qu'il avait supposée à lui. qu'il s'était habitué à aimer, qu'il avait élevée, bercée dans ses bras, dont il avait reçu tant de caresses ! Elle l'avait fui ! Lui inspirait-il donc de l'horreur? Avait-elle des doutes, comme les autres ? Que deviendrait-elle dans sa vie errante, avec sa faible santé ? Sa disparition lui avait porté un coup ter rible. EUe l'avait non seulement attristé, mais épouvanté. Si elle le fuyait, c'est qu'elle pressentait son indignité, \"qu'elle soupçonnait l'odieux marché qui avait abouti au meurtre de sa mère ! Elle l'exécrait puisqu'elle avait tout quitté, son opulente maison, l'espoir d'une fortune énorme dans l'avenir, les dou ceurs et les vanités d'une existence d'héri tière de millions, pour aller affronter les ri gueurs et les incertitudes de la vie des dés héritées, obligées de gagner leur pain quoti dien ! N'allait-elle pas jusqu'à le supposer le véritable meurtrier de sa mère ? Pourquoi non ? A cette pensée, une sueur froide perlait à son front ! Et ne l'était-il pas en réalité l'assassin, lui qui avait inspiré la pensée de l'assassinat aux misérables qui devaient l'exécuter. Lui qui les avait payés ! N'était-il pas le vrai, le grand criminel ! Ne redoutait-Il pas même d'être démasqué\nà son tour, et traité comme tel, puisque tous ses efforts tendaient à rendre la lumière im possible ? Pourquoi réuniasait-il dans sa maison tous ceux qui avaient trempé de près ou de loin dans cette affaire, si ce n'est pour les tenir sous sa dépendance et leur fermer la bouche avec ses bienfaits, pour les acheter en un mot et se tes attacher si étroitement que ja mais ils n'eussent l'idée de lui nuire ? Pourquoi avait-il doté Pauline Ricard afin de faciliter son mariage avec Ripauit ? Pourquoi avait-il pris à son service Mas sot, le chauffeur, lui qui n'aimait que les chevaux et qui tenait en médiocre estime ces machines qui peut-être seront les seules en vogue dans l'avenir mais qui ne rappel lent que de loin les chars-romains traînés par des lions ou même une simple Victoria attelée d'une paire de chevaux d'un millier de louis ? Lui aussi, ce brave Massot, il avait joué un bout de rôle dans la nuit sinistre, et il fallait le bâillonner par peur d'une révéla | tion possible ! Le plus léger des indices ne suffit-il pas pour conduire à une découverte et un mot échappé à l'un des conjurés n'a-t-it pas fait parfois échouer les complots les plus gran dioses et les plus adroitement préparés ? Le baron s'absorbait dans ses réflexions. Il s'en arracha brusquement avec colère. Etait-il donc voué désormais aux angois ses du criminel qui tremble d'être reconnu, démasqué 1 Lui, le baron Ferrandî Malgré sa fortune, malgré son nom, mal gré tant de millions ! n eut un mouvement de mépris pour lui même!\nDécidément ïï ne se reconnaissait plus. Il passait dans une sorte de clairière, an milieu de son parc. Par cette belle nuit de printemps, le ciel était constellé de myriades d'étoiles. Au delà d'une immense pelouse unie comme du velours, il aperçut la masse im posante de Son château qui se dressait, dé coupant ses toitures dentelées sur le bleu profond du ciel. C'était grandiose et superbe ! Des lumières resplenîSssaient çà et là h quelques fenêtres du rez-de-chaussée et du premier étage, bien qu'il fût à peu près seul dans cette vaste demeure. Des fanfares de trompes résonnaient mé lancoliquement au fond des bois. C'étaient ses gardes qui se répondaient d'un bout à l'antre du domaine. Un amer sonrire lui vint aux lèvres. Après tout, de quoi était-il coupable ? Et qui oserait porter une accusation Con : tre lut ? Cent qui Pavaient outragé ou qui se trou i vaient en travers de ses désirs et de ses vo : kmfés étaient morts, ruinés, en fuite, inca pables de loi nuire et de troubler son re pos 1 N'éfait-Cè pas ce qu'il avait voulu t Qu'avait-il à craindre 1 Angèle était libre. Dans quelques mois, elle serait à lui. | Il haussa les épaules, jeta aux menaces de l'avenir m regard de défi, erra quelques instants à travers ce parc enchanté, rentra dans son vestibule, monta l'escnlier merveil leux qui conduit au premier étage, s'enferma I chez lui, écrivit une lettre pleine d'amour et de désirs à celle qu'il appelait l'exilée de Plûttha, compta les jours oui le s* car aient\nPkA !S, 20 MARS 1902.\nLe Petit Parisien\n3\n","à soumettre au pays doivent être simplifiés en un rapport très bref au Journal officiel. Il faut surtout empêcher lo vote de lois qui engagent l'avenir comme celle relative aux bons d'importation que le Sénat a eu la sagesse de re pousser et que la droite a votée. (Approbations.) Elle a aussi voté de néfastes amendements, à la toi sur la marine marchande. Le gouvernement a fait son devoir. Lorsqu'on lui a proposé des dépenses exagérées, il est en tré résolument dans la voie des économies. (Vifs applaudissements.) Il suivra la même règle dans l'avenir. Mais on ne peut esquiver le service des pensions n; la baisse de l'argent. Il est facile de parler de gâ chis quand on n'a pas à redouter d'avoir à ap pliquer soi-même des innovations dans le fonc tionnement des services publics, qui sont mer veilleusement réglés. Le gouvernement a fait examiner les dépenses civiles et militaires des ministères de la Guerre, de la Marine et des Colonies. Il est très difficile de régulariser ces dépenses. La vérité, c'est que nous avons à suffire à une tâche presque écra sante : hiilitaire, maritime et coloniale. Les augmentations de dépenses de la derniere législature ont été en grande partie provoquées par la tension politique récente. Il faut encore penser à la solidarité sociale. Il est surprenant que nous puissions suffire à une tâche aussi lourde. , , Nous devons avoir, en matière financière, la prudeuce et la mesure la plus grande, et ne voter des réformes qu'au fur et à mesure des dispo nibilités budgétaires. Le Sénat Ajoutera aux services éminents qu il a déjà rendus à la République, celui d'être le gardien jaloux de notre prospérité financière, tApplaudissements répétés.) La discussion générale est ajournée. La séance est levée à sept heures vingt et renvoyée à aujourd'hui deux heures.\nde l'époque à laquelle il pourrait l'épouser et s'endormit d'un profond sommeil. IX Rendez-vous Le lendemain matin, Massot s'éveilla vers six heures dans son pavillon où il se trou vait plus heureux qu'un roi dans son pa lais. En réalité il jouissait pour lui seul d'une manière de petit hôtel. •Il se composait de Simples communs, mais de communs superbes, très artistiques. De plus, c'était confortable et tranquille. En face de lui, de l'autre côté de l'avenue, il apercevait les jardins de son nouveau patron, où tout était fermé encore, même la loge du suisse qui en gardait l'entrée. Les arbres venaient caresser de l'extré mité de leurs branches la croisée de sa chambre. Dans la rue, quelques cavaliers et quel ques cyclistes matineux passaient, la ci garette\" aux lèvres, en montant vers le Bois, pour respirer l'air frais et pur grâce auquel on se sent vivre et renaître comme les plantes en pleine sève. Massot demeura un instant paresseuse ment étendu dans son lit. Il rêvait A, quoi ? Depuis son entrée au service du baron, H n'avait qu'à mener une existence de rentier, sans soucis, au milieu d'une abon dance de toutes choses et d'une sécurité parfaite. ■ Et pourtant il lui restait un caprice inas souvi, une fantaisie à satisfaire, un désir qui de jour en jour devenait de plus en plus vif, s'emparait de son esprit et Je tvrannisait. Tous ceux qui ont fréquenté 1 Opéra-Gomi-\nque, ce théâtre où on faisait jadis de si jolie musique, donnassent la scène de Cdrmen , dans laquelle la Bohémienne, pour rendre fou d'amour don José, le soldat dont elle fait un déserteur, un contrebandier et uri bandit, lui jette une fleur à la tête. Le charme opère. Le soldat oublie sa mère, sa fiancée, son vijlage, son régiment, tout enfin, pour s'at tacher uniquement à cette sirène. Il est perdu. Massot n'était pas perdu. D'abord il avait une tête autrement so lide que celle de l'amoureux de la Carmen cita. De sop côté, Hélène Aubry, sans afficher auçurte prétention au prix Montyon, n'avait pas les séductions malfaisantes de la ciga rière de Séville, de même que son petit bou quet de violettes, celui, qu'elle avait donné à Massot au bar du faubourg Saint-Honoré, ne. possédait pas les fatales vertus de la fleur enchantée de Carmen. Cependant, le. baiser d'Hélène à ces vio lettes avâit fait bondir le cœur du mécani cien et sa pensée ne pouvait se détacher du nid de la colombe qu'il aurait voulu retrou ve/. C'était chez lui une idée fixe, un désir qui allait chaque jour en grandissant. Plusieurs fois' il avait rencontré l'agent dont-il recherchait la société à cause d'Hé lène.- Il l'avait inyité à dîner dans l'espoir de revoir la j eu/ie femme. Rupért refusait, ou s'il acceptait, 11 venait seul, en inVentant quelque prétexte pour expliquer, l'absence de la Bretonne. A la fin, Massot prit le parti •de suivre une autre tactique, mais en même temps il\nconçut pour l'amant d'Hélène une véritable haine compliquée de jalousie. L'idée que cette belle fille, au franc sou rire, à'l'air bon, aux yeux qui le regardaient si bien en face et qui pénétraient jusqu'au fond de son Orne, était la maîtresse de ce Rupert pour lequel il n'avait jamais ou qu'une aversion instinctive, lui était insup portable. Il alla flâner sous les fenêtres de la rue Clauzel. En dehors de l'heure des repas qu'il pre nait à l'hôtel Ferrand en même temps que ses camarades avec lesquels il s'était lié rapidement, et des promenades qu'il faisait pour son agrément personnel avec l'auto mobile du baron, tout son temps était à lui. Cette petite excursion à la rue Clauzel de ,vint une sorte d'exercice hygiénique qu'il accomplissait chaque jour. Il n'en obtint aucun résultat. Rien ne parut aux fenêtres de son idole. Alors il se décida à écrire quelques lignes. Il ne reçut pas de réponse. La seule supposition qu'il pût faire, ce fut que l'agent supprimait sa correspondance. Il en conçut une irritation sourde qui .ne demandait qu'à éclater à la plus prochaine occasion. Ce matin-là, Massot repassait dans sa tête les incidents de cette liaison manquée qui devenait pour lui une affaire d'une gra vité extraordinaire. Lorsqu'il sortit vers huit heures, après a Voir fait line station aux cuisines d'en face et causé un Instant avec ses copains, il s'en alla errer à deux pas, aux Champs-Elysées, à la recherche d'un moyen d'entrer en rela tions avec l'objet de sa passion.\nIl arrivait au rond-point lorsque brusque ment il s'arrêta dans une des avenues laté rales. Il venait d'apercevoir Rupert qui remon tait vers l'arc de l'Etoile en compagnie de deux agents dont l'un était le troisième voyageur de la nuit du cinq au six novem bre, l'être fluet et d'une maigreur phénomé nale qui répondait au nom de Jean Billat, dit Pattes de Coq. Ilsétaient tous trois méconnaissables sous leurs grandes blouses de bouviers de la Vil lette. Où allaient-ils ? I>e quelle bizarre mission étaÈent-ils char gés? Massot n'eut pas une hésitation. C'était bièn Rupert qui dirigeait ce peloton de marchands de bœufs. Il n'en demanda pas davantage. Ce qu'il comprit de plus clair, c'est qu'Hé lène était seule. Il sauta dans le premier fiacre qui passa et se fit conduire rue ClauzeL Il sonna. Ce fut la jeune femme elle-même qui vint ouvrir. En apercevant son ami du bar, elle parut agréablement surprise. Une femme de ménage sortait pour aller aux provisions. L'appartement était déjà fait Hélène avait gardé ses habitudes de cam pagnarde matinale. Elle fit asseoir son visiteur et se plaça en face de lui. Justement je vdulais vous voir, dit-elle, et depuis longtemps déjà. Vrai ? Puisque je vous le dis. Pourqiioi n'êtes vous pas venu plus tût ?\nJe n'osais pas. Il fallait m écrire. C'est ce que j'ai fait. Je n'ai rien reçu. Bah ! Votre lettre a dû tomber entre les mains de Rupert. Il aura pensé que ce n'était pas la peine de me la donner. Que me disiez-vous ? Je vous demandais un rendez-vous. Rien de plus ? Je crois que je vous disais encore autre chose. Quoi donc ? Que je vous aime... que je suis fou de vous ! Elle secoua la tête et dit : Vous avez grand tort... Je n'en vaux vraiment pas la peine. Massot était d'un autre avis. Le sang lui montait à la tête. Ses tempes battaient comme le trembleur de sa machine. La vue de cette créature, réellement su perbe dans son peignoir mauve, très frais et très printanier, ses cheveux tordus à la hâte, abondants, blonds cendrés, magnifi ques ; ses bras à demi nus, ses yeux bleus lui faisaient courir des frissons dans les veines. Elle comprit l'impression qu'elle lui pro duisait et dit doucement : Croyez-moi... Si vous me voulez du bien, comme vous me l'avez fait entendre, allez-vous-en ! Vous me chassez ? C'est-à-dire que je ne veux pas qu'on vous trouve ici... Vous avez peur? 6e quoi ? De Rupert,\nJe n'ai peur de rien. Ah ! Elle ajouta vivement ; , J'ai un but, je vous le dis entre nous, et vous m'empêcheriez de l'atteindre. Moi ? Oui, vous. Soyez franche et dites-moi que vous. aimez ce Rupert ! Elle répondit sans hésiter : Non ! Mais alors ?... . . .. ;» , Je ne mens jamais ?... Quand je VOO* dis que j'ai un but, c'est l'exacte vérité. -** Lequel ? Vous le saurez peut-être un jour, malt pas maintenant ! \" Ainsi, vous voulez que je vous quitta^ Oui. 1 Vous n'avez donc aucune amitié poUA moi ? Si. • - Prouvez -le - moi et je ybus jure qua je serai tout à vous. Jamais je n'ai .vu ua« femme qui me plaise autant ! Je vous connais à peine,! s, Essayez... Vous verrez que je ne suis pas si mauvais qué vous le croyez peut»\", être. , ' ï Ecoutez-moi. Je ne vous ai vu que quel ques instants, mais je peux vous dire que 1 j ai conçu tout de suite une vrai? sympathie pour vous... parce que je crois que vous va-i lez cent fois mieux que eéux avec qui wnua étiez !... à Peut-être. ' ' Vous ête3 honnête et brave,- oa jerinS. tromperais sur votre compte. ' < ~ (A suivre.) CHABLIS MÉBOUYIL. Traduction et reproduction interdit*»,.\nBULLETIN DU TRAVAIL\nBRÈVE DE CHAPELIERS Agissant par esprit de solidarité, les ou vriers et ouvrières couseurs de pailles, péda ■listes, dresseurs et approprieurs de la maison Benoiston, ont, hier, déclaré la grève et quitté •les ateliers, à l'exception d'une vingtaine qui achèveront un travail commencé avant de se joindre à leurs camarades. Ce soir, la grève sera complète dans la maison, dont les directeurs avaient accepté *t signé le tarif élaboré tout récemment par les chambres patronale et ouvrière. Dans ce tarif n'étaient point comprises les « pailles t> nouvelles, pour lesquelles un ar ticle spécial était adjoint, disant que leur façoû serait traitée de gré à gré. C'est à ce propos que le désaccord a surgi, les ouvriers se plaignant de l'insuffisance du tarif pro posé par la maison et inférieur de 50 0/0 à leur évaluation. Les grévistes ont tenu réunion hier après midi à la Bourse du travail. Le secrétaire général dé la fédération des chapeliers a fait une démarche auprès des directeurs et espère régler rapidement le conflit\nLA CHARCUTERIE FRANÇAISE Le Congrès annuel de la Charcuterie •française est clos ; les délégués, qui ont pris •paît à ses travaux, seront reçus ce matin, par le ministre de l'Agriculture, auquel ils soumettront les vœux émis. •Parmi ceux qui ont été adoptés au cours de la seconde journée, citons celui de la loi sur les accidents du travail, aux termes du quel serait exonéré des 4 centimes au prin cipal de la contribution prévue par la loi du 9 avril 1898 tout contribuable patenté qui, au 15 février de chaque année, aura justifié auprès du percepteur d'une police d'assu rances ou de son affiliation à un syndicat de garantie en conformité avec la loi sur les accidents du travail. La Fédération a demandé également que le décret du 30 août. 18&4,Jixant les taxes d'abatage à imposer par . les municipalités spït maintenu intégralement, et émis un au tre vœu tendant à ce que soit abaissé de trois à une heure le délai exigé par les compagnies de chemins de fer pour la re mise des colis avant le départ des trains. Au sujet des expertises, les délégués ont proposé la modification de l'arrêté du pré fet de police, en date du 30 janvier 1900, demandant que l'arbitre soit laissé au choix du propriétaire de l'animal et désigné parmi ceux des vétérinaires diplômés n'apparte nant pas au service sanitaire ; qu'à cet effet aucune mutilation préalable des viandes ou abats ne soit pratiquée avant la contre-ex pertise ; que finspection sanitaire ne soit exercée que par des vétérinaires diplômés à l'exclusion de tous autres agents. Le 3oir, un banquet présidé par M. Mille rand, ministre du Commerce, a réuni à i'hô tel Continental, congressistes et charcutiers parisiens. A la table d'honneur, avaient pris place aux côtés du ministre, MM. Jumin, président du syndicat ; Henri Brisson, Berteaux, Périllier, Giron, Puech, députés; Baduel, sénateur; Buverdré, Opportun, Villain, etc. Au dessert, un bronze d'art a été, au nom des-charcutiers français, remis à M. Jumin, en témoignage de reconnaissance pour l'éner gie et la volonté dont il n'a cessé de faire preuve en ses délicates fonctions présiden tielles. M. Duverdré, au nom des syndicats de pro vince, a joint ses félicitations à celles des collègues de Paris ; puis très ému, M. Jumin a pris la parole pour remercier M. Millerand, dont la présence, a-t-il dit, est une preuve de la sollicitude du gouvernement de défense .républicaine bien résolu à seconder les efforts réalisés par les syndicats ouvriers et ceux llu petit commerce. Répondant ensuite au vœux du congrès et énumérés par M. Jumin, le ministre du Com merce affirme que, en effet, le gouvernement ne distingue pas entre les travailleurs et que sa sympathie ne sera pas purement plato nique. M. Millerand rappelle le vote parle Sénat de la loi des patentes dont trois points essen tiels donnent satisfaction au petit commerce\n. et démontrent le souci de mettre plus de jus : tice dans la répartition de l'impôt. . L'o discours de M. Millerand serait à citer en entier car il constitue un programme d'étude et d'action sociales. Cest. aux applaudissements de toute la f salle que le ministre remet ensuite, au nom I de son collègue de l'Agriculture, la croix de ; chevalier du Mérite agricole à M. Barrault, , président du syndicat d'Orléans.\nU GRÈVE DU HAVRE\nDu Havre : La grève des chauffeurs et soutiers du stea mer Savoie est terminée. Le personnel des machines est venu au grand complet s'enga ger à l'armement. Les demandes ont dépassé les besoins de 60 unités. Aucun incident ne s'est produit.\nCONVOCATIONS OUVRIÈRES\nsoir, à huit heures et demie, A la Bourse du travail, 3, rue du Château-d\"Eau, assemblée générale des fossoyeurs (salle du bas) ; réunion de section de la chambre syndicale des employés (salle Bondy) réunions de conseil de l'orfèvrerie, des plaqueurs en sellerie, des caoutchoutiers, des tourneurs robinettiers et des maréchaux. A l'annexe, 35, rue Jean-Jacques-Rousseau, réunion générale de la charcuterie parisienne. A neuf heures du soir, salle Fady, 9, bou levard Barbés, réunion mixte des patrons et ou vriers coiffeurs.\nCOMME LA GARONNE Il eût mangé tous ses confrères Le Congo, s'il l'avait voulu... Or, le Congo n'est point goulu. Il prend les fils, mais non les pères. Guttave Nadaud ah Savonnier Victor Vaissier\nLES COURSES\nAUTEUIL Aujourd'hui jeudi 20 mars 1902\nNOS PRONOSTICS PRIX DES HÊTRES. Haies, 3, 000 francs, 2, 8 c» mètres. Pic, Plantagenet 11. PRIX DE U MARGUERITE. Steeple-chase, 4,000 francs, 3,700 mètres. Gitane, La Brana. • ' • ' PRIX PELA TOUR.— Steeple-chase*handicap, 10,000 francs, 4,200 mètres. Souvenir Im périil. PRIX DES FOSSÉS. Steeple-chase, 5,000 francs, 3,500 mètres. Gastiglione 111, Ka hùuane. PRIX DES ENVIRONS. Haies, 4,000 francs» 2,800 mètres. Junipérus, Primitif. PRIX DE CONFLANS. Steeple-Chase, handi cap, 4,000 francs, 3,700 mètres. Winnie, April. Demain vendredi, courses à Maisons-Laffitte. Le Prix Gulliver: îo.ooofrancs, 1,600 mètres. Le Prix d'Almenèches, handicap : 6,000 francs, 1,600 mètres. Le .Prix Callistrate : 6,000 francs, 2,200 mètres. Soixante-douze chevaux engagés.\nCOLOMBES\nï Résultats du mercredi 19 mars 1902 Le temps a été charmant, ce qui a rendu très agréable la promenade à Colombes. Le spbrt a été assez médiocre, comme il arrive souvent au début de la saison sportive. Les chevaux les plus indiqués par leurs perfor mances antérieures se sont présentés encore à court de condition, les jockeys aussi. ll.eût semblé que Le Capucin eût dû battre COte Rôtie, mais son jockey Blakeman ne l'a pas monté en artiste, et Côte Rôtie a gagné, à la barbe de Capucin. Pàtience II était nettement favorite dans le prix Jactance, mais son cavalier. M. Charron, s'est laissé barrer fa route jusqu'au poteau ; il m'a paru que ses adversaires y avaient mis quelque malice. Récaldia a été battue trop facilement dans le prix Naurou-ze pour être elle-même. Airion, faisant fautes sur fautes dans le parcours du prix Lœffier, a prouvé qu'il était à peine en traîné. 11 est arrivé dernier, et le gagnant a été Siroës, bien qu'ils ne fussent que cinq. Roi de l'Air a fait un cavalier seul à deux cents mètres devant ses adversaires dans le prix Laça ; le second en était Baba, précédant la favorite Kathchen, Histoire de Rire. Enfin le prix Torrance a échappé à Comédie, pour jaquelle on payait cinq pour quatre, et a été pour Seul II ;la jument de M.de Clermont- Tonnerrre n'a rien compris aux coups de cra vache dont son jockey Gildon l'accablait de vant les tribunes, alors que Seul II était déjà au poteau ! Quelle mauvaise Comédie I\nPRIX CAMOUFLET. A réclamer, 3,ooofrancs, i,400 mètres. i\" Côte Rôtie, à M. R. de Sedano (Barrett) ; 2 E Le Capucin (Blakeman) ; 3 e Jingoë (Ch. Cfiilds). Non placée: Duchesse, Lourdes, Martizay, Vendôme, Lanka, Franciue, La Thalie. Gapné d'une encolure, une encolure du deuxième au troisième. PRIX JACTANCE. Hacks et hunters, gent lemen-riders, 2,500 francs, 2,400 mètres. imArlésienne, à M'. E. Thiébaux (M. Réalier- Damas); 2' Esmeralda II (M. H. Nivière); 3 e Mousariou (M. Outré). N'on placés : Mont Dauphin, Ecu d'Or, Grand Soeur, Sainte-Geneviève 11, Serpe, Can temerle, Forum, Farceur, Benedicte, Pa tience 11, Alecto, Bidart. PRIX NAUROUZE. 5,000 francs, 2,100 mètres. 1\" Ripaille, à M. Camille Blanc (Suale); 2' Le Mont-Dore (F. Holt); 3\" Ricaldia (Ch. Chirdâ). Non placés : Picrochole, Brenas, Equinoxe. Gagné d'une demi-longueur, cinq longueurs , du dèuxième au troisième.\nPRIX LŒFLER. Haies, 6,000 francs, 3, 000 mètres. 1\" Siroës, au comte de Clermont- Tonnerre (Gildon) ; 2* Lauerscholt (Lewis) ; 3* Royal (F. Hall). Non placés : Airion, Vindex. Gagné de trois longueurs, quatre longueurs du deuxième au troisième. PRIX LARA. Steeple-chase, gentlemen-ri ders, 3,000 francs, 3, 800 mètres. —1\" Roi de l'Air, à M. de Francqueville (M. Réalier-Du mas) ; 1° Baba (M. F. Dutech) ; 3 e Katcheu (M. de la Brosse). Non placés : Loriot, Histoire de Rire, Joê', Camomille 11. , Gagné de loin, quatre longueurs du deuxième au troisième. PRIX TORRANCE. Steeple-chase, 4,000 francs, 4,000 mètres. 1\" Seul 11, à M. W. Flatman (Maidment) ; 2* Comédie (Gildon) ; 3' Télémaque (Burgoyne). Gagné de deux longueurs, trois longueurs du deuxième au troisième.\nLES TRAMWAYS TAMPONNEURS\nLe tramway électrique numéro 61 de la ligne Bonneuil-Concorde, après avoir tra versé hier matin vers dix heures le pont d'lvrv, à Alfortville, s'engageait sur la route qui, en cet endroit, présente une forte décli vité. A ce moment le wattman, Emile Monnerot, âgé de trente-deux ans, domicilié avenue Daumesnil, à la Varenne-Saint-Hilaire, serra les freins, mais ils n'eurent aucune action sur la voiture et c'est en vain également que le conducteur ouvrit ses sablières : la vitesse ne fut pas ralentie. Monnerot se mit alors à sonner continuellement de façon à avertir les passants et les voitures. Il pensait qu'une fois arrivé sur une route droite, le lourd véhicule finirait par s'arrêter. Mais à l'angle de la rue du Pont et de la rue Véron, une voiture de maraîcher se pré senta tout à coup sur la voie. Un choc terrible se produisit ; les vitres du tramway volè rent en éclats ; son avant fut défoncé et le wattman, projeté en avant, eut le ventre ou vert par les manettes de la sablière, qu'il te nait ù la main. La voiture tamponnée, une maraîchère, fut projetée contre un mur et brisée en mor ceaux. Son conducteur, Ferdinand Lebeau- Eain, ûgé de dix-sept ans, au service de M. epage, maraîcher, 63, route de Choisy, à Al fortville, a eu les deux jambes brisées. Quelques voyageurs ont reçu de légères coupures provenant du bris des glaces. Les deux blessés ont été transportés à l'hô pital cantonal de Saint-Maurice. Détail curieux : dans la matinée, ce même tramway était entré en collision avec une voiture devont le jardin des Plantes, mais il n'y avait eu aucun accident.\nAUTOUR DE PARIS\nSAINT-CLOUD. VILLA AU PILLAGE. Au cours de la dernière nuit, des malfaiteurs ont pénétré route de Montretout, dans la villa Mon tesquieu, appartenant à M. Finet, et l'ont mise au pillage. COURBEVOtE. TRISTE FIN DE FÊTE. A la fin d'un dîner qu'il donnait pour fêter les fian çailles de sa petite-fille, M. Alcide D..., âgé de soixante-sept ans, ancien représentant de com merce, domicilié rue Victor-Hugo, se levait pour porter un toast aux futurs époux, lorsque tout à coup il chancela, puis tomba sous la table. Tous les soins furent inutiles : le vieillard suc combait bientôt aux suites d'une hémorragie cé rébrale. CLICHY. PAR LA FENÊTRE. Mme Henriette Basseuil, âgée de quarante-six ans, était occupée, hier, à enlever les rideaux d'une fenêtre au deuxième étage, rue de Neuilly, lorsqu'elle per dit l'équilibre et est tombée dans la cour, où elle s'est brisé les deux jambes et grièvement blessée aux reins. SURESNES. BRÛLÉE VIVE, Une couturière, Mme Adèle Debray, âgée de vingt-huit ans, do miciliée rue du Château, commettait hier l'im prudence d'activer la combustion. d'un fourneau en versant de l'essence sur le charbon. Le feu prit aussitôt à ses vêtements et la pau vre femme a été horriblement brûlée en diverses parties du corp3. LA GARENNE-COLOMBES. LES ARMES A FEU. En voulant, hier matin, retirer les cartouches de son fusil de chasse, un comptable, M. Alexis Thevenin, domicilié rue de Nanterre, a provoqué une explosion et a été très grièvement blessé au visage et aux mains. SAINT-DENIS. TOMBÉ DE CHEVAL. —En ra menant trois chevaux.au dépôt de la Compagnie des omnibus où il travaillefcomme palefrenier, Adolphe Bouchet, âgé de trente-deux ans, qui était monté sur l'un des animaux, lança rue de Paris sa monture au grand trot. Mauvais cavalier, il perdit soudain l'équilibre et s'abîma sur le sol s'ouvrant le front, se bles sant très grièvement au crâne et se brisant l'é paule. Il a été transporté à l'infirmerie spéciale du dé pôt, SAINT-OUEN. DÉSESPOIR D'UN FORAIN. Sous ce titre, nous avons raconté hier la tenta tive de suicide de ce forain, Jean-Baptiste Loise lier, qui s'était tiré dans la tempe droite un coup de carabine Flobert. Le malheureux est mort hier matin à l'hôpital Bichat. AUBERVILLIERS. TUÉ PAR SON SAC. Col tinenr de son métier, Henri Lel'ebvre, âgé de trente-cinq ans, demeurant 100, rue des Ecoles, travaillait dans une usine de la rue de la Haie-Coq. Il transportait un sac du poids de cent kilogram mes, lorsqu'il glissa et s'abattit de si malheu-\nreuse façon que son sac lui retomba sur les reins. , . Le malheureux eut la colonne vertébrale brisée et ne tarda pas à expirer. CHANTELOUP. BLESSÉ PAR UNE FEMME. La gendarmerie recherche une femme connue seulement sous le nom dé Joséphine, qui, hier, a blessé grièvement M. Aimable Anguy, carrier, en le frappant de plusieurs coups de serpe, puis a pris ensuite la fuite. TRIEL. UN SUICIDE. M. Clément Launay. cultivateur, a retiré hier de la Seine, au lieu dit « lo Aïe-Saint-Romain », le cadavre d'une femme nommée Marie-Lançon, âgée de trente-six ans, domestique chez M. Besson, pharmacien à Triel, née à Moirans (Jura). Cette fille avait disparu depuis la veille de chez son patron. Elle avait à maintes reprises mani feste l'intentton d'en Unir avec la vie. MONTREUIL-SOUS-BOIS. ECRASÉ PAR SA VOITURE. Un charretier livreur, Paul Ribierre, au service d'un marchand de charbons en gros de Paris, a été renversé et écrasé hier matin, rue de Fontenay, par la voiture qu'il conduisait. Le malheureux est mort dans le trajet de Mon treuil-sous-Bois à l'hôpital Saint-Antoine, où il était envoyé. Le corps a été transporté au domicile du dé funtf rue Manin. CHÂTILLON. UN CAMBRIOLEUR ASSOMMÉ. Depuis longtemps une bande de malfaiteurs met tait en coupe réglée les champignonnières dans lesquelles ils s'introduisaient la nuit, volaient les récoltes et commettaient des dégradations irré parables. M. Lecaillon, domicilié 75, route de Châtillon, qui possède au 145 de la môme route une cham pignonnière, fatigué de ces méfaits répétés, aVait organisé une surveillance pour y mettre fin. Son gendre M. Moulin, et un de ses ouvriers M. Gourlier, s'embusquaient hier soir à la sortie do la carrière armés de carabines et de cannes dites nerfs-de-bœuf. Vers une heure du matin, il 3 aperçurent trois individus qui sortaient de la champignonnière et déchargèrent leurs armes.sur eux. On entendit un cri ae souffrance et l'un des malfaiteurs rou lait à terre pendant que ses acolytes prenaient la fuite. Ce n'était qu'une ruse, et en s'approchant de lui les gardiens virent qu'il n'était nullement blessé. Ils lui administrèrent alors une verte cor rection qui le mit hors d'état de combat. Le malfaiteur, dont l'état est très grave, a dû être transporté à l'hôpital Broussais. C'est là que, hier matin, M. Fagard, commis saire de police, a été l'interroger et qu'il a appris que le voleur se nommait Marie-François-Joseph Flusin, âgé de quarante ans, céramiste, domicilié rue des Boulangers, à Paris. C'est un récidiviste dangereux qui a déjà été de nombreuses fois condamné. Il a refusé d'indiquer le nom de ses complices. SAINT-CYR-L'ECOLE. TENTATIVE DE SUICIDE. Une marchande de vins, Mme Verger, âgée de vingt-huit ans, demeurant 29, rue de l'Eglise, a tenté la nuit dernière de se suicider, en absor bant un breuvage à base de laudanum. Grâce à des soins rapides et énergiques, la jeune femme a été rappelée à la vie, mais son état est des plus graves. LACNY. PENDU. Des employés de la gare ont trouvé, hier, étendu sous un tableau-réclame, placé aux abords de la gare, le corps d'un indi vidu qui s'était pendu à ce tableau et qui & été reconnu pour être celui d'Eugène Touret, âgé de cinquante-ciiiq ans, ancien garde cham pêtre à Esbly. La mort remontait à huit heures au moins. D'après le médecin, la corde avait dû se casser peu après la pendaison. COULOMMIERS. ACCIDENT MORTEL. Un charretier nommé Bruttis, âgé de vingt-huit ans, employé chez M. Delaforge, boulanger à Tour nan, travaillait hier matin au chargement d'un tombereau de pierres. Au moment où il démarrait son attelage, un des chevaux lui monta sur le pied. Le malheu reux, perdant l'équilibre, roula sous le lourd véhicule dont une des roues lui broya la poi trine. La mort a été instantanée. PROVINS. UN CONGRÈS. Le congrès des cantonniers de Seine-et-Marne, profitant de la réunion générale de la Société de secours mu tuels des cantonniers du département, aura lieu dimanche prochain dans une des salles de l'hôtel de ville.\nCourrier des Théâtres\nMatinées d'aujourd'hui : Comédie-Française. Horace et Lydie, l'Eté de la Saint-Martin, le Testament de César Girodot. Odéon. Conférence de Mme Dieulafoy, Amphitryon. Théâtre Sarah-Berahardt. La Samari taine. Cbâtelet. Les Cinq sous de Lavarède. Déjazet. Les Deux Sourds, Avant la Noce, la Fille du Charpentier.\nCe soir, au théâtre Antoine, pfemière repré sentation des Petites, drame en trois actes de M. Maurice Biollay. Un monsieur de la préfecture MM. Antoine Jacques Méran Kemm Jérôme Degeorge Aline Méran M m \" Ellen André Antoinette Méran Bellanger Thérèse Méran Mer)' Alexandrine Barny\nCe soir: Au théâtre de la Renaissance, répétition gé nérale du Quatorze Juillet, pièce en trois actes de M. Romain Rolland, et de Preuve d'amour, pièce en un acte de MM. Bloch et Louis Schnei der.\nAu théâtre de l'Athénée, 100* représen tation de Madame Flirt. Au Bouffes-du-Nord, ce soir, première représentation (reprise) de la Belle Gabnelle, drame en neuf tableaux d'Auguste Maquet.\nAu Gymnase, le Détour, par suite du départ forcé de Mme Simone Le Bargy, n'aura plus que cinq représentations ; dimanche prochain, der nière matinée. Lundi soir, irrévocablement, répétition géné rale et mardi première représentation de l'Ar chiduc Paul, de M. Abel Hermant.\nII y aura cent ans le 24 juillet prochain que naquit Alexandre Dumas.\nFêtera-t-on le centenaire de celui qui dota le répertoire français de tant de pièces célèbres : Henri 111 et sa cour, Mademoiselle de Belle- Isle, les Demoiselles de Saint-Cyr, pour ne ci ter que les principales œuvres appartenant à la Comédie-Française ? Le recueil des pièces d'Alexandre Dumas ne forme pas moins de vingt à vingt-cinq volumes, c'est dire la place importante quil occupe dans le théâtre contemporain.\nLe record du bon marché au théâtre appar tient décidément à Madrid. Il vient de s'ouvrir dans la capitale de l'Es pagne une salle de spectacle où les fauteuils d'orchestre sont côtés 35 centimes la place. La loge coûte 2 francs. Hâtons-nous d'ajouter que suivant une mode fort en vigueur par-delà des Pyrénées, on paie ces prix pour chaque acte. C'est-à-dire que si le spectacle comporte quatre actes et qu'on veuille le voir en entier, il faudra payer quatre fois le prix de la place.\nLe théâtre Cluny reprendra demain le Fils surnaturel, la jolie comédie-bouffe de MM. Grenet-Daneourt et Maurice Vaucaire. Ce soir, dernière représentation de 9 Maris joyeux.\nLe comité du bal Gavarni nous informe que vingt-six loges de huit places orneront la gale rie du rez-de-chaussée du Moulin-Rouge pour la fête costumée du n avril. Ces loges, dont il ne reste déjà plus qu'une douzaine à louer, sont du prix de 100 francs. On peut les retenir sur plan, au Moulin-Rouge, tous les jours, de trois à cinq heures. Voici les noms des titulaires des loges rete nues : MM. Jules Roques, Georges Cain, de Grimberghe, Albert Carré, Lemerciér, Georges Lefebvre, le comte Louis de Périgord, Ernest Molier, Georges Clairin, Henri Robert, Mmes Magnitta, Jane Thylda, Clémence de Pibrac, Louise Wiily.\nSPECTACLES DIVERS\n• Matinées d'aujourd'hui : Olympia. — Emile Gautier, Séverin, etc._ Parisiana. La D'moiselle de chez Maxim.. Nouveau-Cirque. Paris-Ballon. Cirque Medrano. Programme du soir.\nComme réponse à un article paru dans un journal du matin, les frères Isola, seuls et uniques propriétaires des Folies-Bergère et de l'Olympia, font savoir qu'ils n'ont ni société ni commanditaire.\nVoilà déjà plus d'un mois que l'on joue Messalinette à la Scala, et c'est la même foule, le même encombrement qu'aux premiers jours, d'autant que les artistes, en pleine possession de leurs rôles, enlèvent avec brio cette opé rette, déjà pleine d'esprit et de gaieté que la principale interprète, Marguerite Deval, mène a une allure endiablée jusqu'à une centième as surée.\nLa venue du printemps est pour Bullier le signal d'une recrudescence de gaieté, tant pour les fêtes des jeudis que pour les bals des samedis et dimanches. Ce soir, jeudi, grande fête de nuit.\nLES COQUILLES LUCULLUS C'est le carême. Les légumes frais sont rares et sans saveur. Les gourmets et les maîtresses de maison seraient dans l'embarras s'ils n'avaient les Coquilles Lucullus, de Rivoire et Carret, qui, dans ces temps difficiles, sont une précieuse res source pour la table. D'un accommodement facile, d'une délicatesse de goût incomparable, ces pâtes alimentaires sont exquise».\nDÉPARTEMENTS\n(Dt NOS CORRESPONDANTS PARTICULIERS)\nMercredi 19 mars. COMPIÈGNE. LAS DE LA VIE. Frappé de paralysie depuis longtemps déjà, M. Nicolas Ro ger, âgé de soixante-trois ans, manouvrier à Clairoux, a mis fin à ses jours en se pendant dans le cellier de sa maison. Roger avait plu sieurs fois déjà manifesté l'intention de se sui cider. ■ UN MARI PAS COMMODE. A la suite d'une discussion survenue entre les époux Leclere, champignonnistes aux carrières de Chevincourt, le mari, au paroxysme de la colère, s'est em paré d'un fusil, a poursuivi sa femme et tire sur elle. Epouvantée, la malheureuse épouse n'a eu que le temps de se réfugier dans un bosquet voisin et, par bonheur, n'a pas été atteinte. Le meurtrier a été mis en état d'arrestation et con duit aussitôt à la prison de Compiègne. CLERMONT (Oise). LE FEB. Trbis meules de blé et d'avoine, appartenant à M. Henri Vou ters, agriculteur à Abbeville-Saint-Lucien, ont été dans la soirée d'hier détruites par un incen die dont on ignore les causes. Les pertes s'élè vent à 9,000 francs.\nLA TEMPÉRATURE\nJEUDI 20 MARS 1902, 79* JOUR DE L'ANNÉE, 89° JOUR DE L'HIVER. SAINT JOACHIM. Lever du soleil à 6 h. 7, coucher à 6 h. 10. Lever de la lune à 2 h. 30, coucher à 3 h. 55. Le dernier jour de l'hiver a été favorisé par une température exceptionnellement douce. Un soleil superbe a brillé durant toute la journée. Le baromètre descend assez rapidement sur le golfe de Gascogne, la Bretagne, et une fai ble dépression orageuse se forme au large près de côtes. Une zone de basses pressions persiste sur le nord et l'est de l'Europe. Le vent est faible du sud sur la Manche, de l'est en Bretagne et en Gascogne, variable en Provence. Des pluies sont signalées dans le nord, le\ncentre et le sud du continent, ainsi que sur te Iles-Britanniques. En France, un peu de pluie est tombée seu lement à Paris. La température s'est abaissée dans Toute et l'est de TEilrope. Hier matin,le thermomètre marquait 22* à Arkang-el, i à ClehnOnt, 3 au Puy de Dûine, i 3 à Alger. . . • • •»..» ; • On notait i° au m'ont Ventoux. 5 au Pic du Midi. • . • . j Monaco, midi, iô*: Merveilleux. • En France, le temps.sera beau.et diaud, <Jeu orages sont probables vers le littoral de l'Océaa. Situation particulière aux ports français: La mer est belle sur toutes nos côtes. Variations atmosphériques du 19 mars & l'hôtel du Petit Parisien : HEURES BAROMÈTRE THERMOMÈTRE\nA 8 h. matin 761™/\", 13' au-dessus de «. Midi 760 \"/\" 14° , 4h. soir 758 \"/■ i 3° Minuit 758 ■/■ 11* \\ NAVIGATION FLUVIALE. - 19 mars, 7 heure» du matin. HAUTE-SEINE. —Pont de Seine,* Montereau, 11*; écluse de Varennes, 2-23 ; pont de.Melun, 2-li7j pont de Corbeil,l \"61 ; écluse de Port-i-P A MARNE. Ecluse de Cumières, 2\"29 ; écluse de Chalifert, 2-*9 ; écluse de Charenton, 2-90. BASSE-SEINE.— Ecluse du canal Saint-Martin, 2*Gl ; pont de ia Tournelle, 1-19; pont Royal,2-70 : éclnae de Suresnes, *-70 ; barrage de Béions, 1-93 ; poM de Mantes, 2-96; écluse de Méricourt, 3-03. \\ l OISE. Barrage de VenetU. 2-09.\nCOQUELUCHE.\nLa toux disparut, l'appétit rmt avec la force et le sommeil Chacun est heureux d'Upprendrè qu'une vie da plus est sauvée, qu'un raalàde vient encore île sa relever de son lit de souffranee. Voici donc usai nouvelle cuérison : « • Nantes, 17 Juillet\" 19C*. } Messieurs. De nature délicate par suite d'un, mauvais allaitement qui l'avait grandement ané miée, ma petite fille âgée de trois ans'et dorai, s'affaiblissait de façon inquiétante. Ses reine, ses petites jambes, avaient de la peine à la porhir, ce. qui la faisait se balancer en marchant. Elle août-j\nxmcuc nuumvi frait constamment : l'appétit*. le,- sommeil, l'a- 1 vaient quittée. Sur ces entrefaites, elle eut 1» co queluche ; les quintes l'étouffaient, la brisaient ae fatigue. Je me décidai alors à essayer l'Emul sion Scott. Bien que très difficile, ma fillette prit volontiers votre préparation et la digéra sansque son estomac en fût aucunement troublé, au con traire : l'appétif revint bientôt, en effet, et avec lui les forces, le sommeil ; la coqueluche dispa rut. Je continuai donc avec bon espoir l'emiloi de l'Emutsion Scott, et grâce à elle je puis dire aujourd'hui que ma fillette est radicalement gué rie. Veuve HUBERT, boulevard Lelasseur. » C'est à l'époque de l'enfance que les parent» avisés peuvent le mieux ' aSsurer Içs fondations d'une constitution robuste, Je plus-grand bienfait qu'ils puissent accorder à leurs enfants. Ceci n'a pas à être discuté d'ailleurs, il suffit seulement que les parents sachent comment procéder pour cela. La lettre de Mmo f Hubfert le ' leur dit : en emplovant L'Emulsion Scott. • N'oubliez pas ceci lorsque vous vous efforcerez de donner la santé à vos enfapts : ce n'est pa» l'huile de foie de inôrûë ordinaire qui guérit la fillette Hubert, c'est i'Etnulsiqti * Sfott, remède bien différent, aussi agréalite a absorber que ta crème, et qui, conservant toutes les qualités de l'huile, y ajoute encore celles des hypophos phites de chaux et de. soude, facteurs impor tants de la formation du système osseux et musculaire. Le flacon Emulsion Scott (hotte. préparation ne se vend pas én litres) est enveloppé de papier couleur saumon, il est revêtu de notre marque : l'homme portant une grosse morue ; n'en ac ceptez pas d'autres. Echantillon sera expédié franco contre 0 fr. 00 de timbres adressés 4 •Delouche et G\", pharmaciens, 2, plabe Vendôme, 'Paris. . ''\n* \"V/T /\"< 17 UiJ I f« J» Fillette HUBERT\nBULLETIN FINANCIER\nParis, 19 mars. Le début de la séance est satisfaisant ; au parquet aussi bien 'que sur le .marché eu banque, les affaires sont beaucoup plus ac tives que ces jours derniers et les cours montrent quelques velléités de reprise. Puis les transactions deviennent plus clairsemées et les tendances plus irrégulièfes'. Le groupe in4ustriel russe, qui avait d'abord montré de meilleures dispositions, reperd une par tie du terrain conquis: Le Métropolitain est vivement discuté, niais résiste relativement bien. 11 n'en est pas de môme des Omnibus, qui font une lourde Chute k 680, sur le bruit qu'il ne sera proposé aucun dividende pour l'eSercice 1901, et ce recul ébranle tout 1© compartiment des valeurs de traction. \\ Les valeurs sud-africaines, en revanche* supportent bien d'assez nombreuses réali-\n4\nLe Petit Parisien\n\"FARTS, 20 MÂRT I 90&\nRÉSULTATS DU PARI MUTUEL m Côte Rôtie .G 100 .. — P 20 .. Le Capucin. P 1150 Jingoe P 13 .. Artésienne G 390 - P 130 50 Esmeral'»IlP 37 50 Mousariou P 89 .. Ripaille....G 65 .. 50 .. 9 .. 6 .. 7 .. 161 .. 09 30 16 50 41 .. 28 .. Ripaille P 47 50 Le M- d'OrP 35 nO Siroës G 28 50 — P 19 50 I.anercost,. .P 54 50 RoidelÀirU 23 .. — P 16 50 Baba P 23 .. Seul II G 27 .. 17 50 23 .. 15 .. 9 50 18 12 50 9 .. 1G .. 17 ..\n","\" (gâtions ; les nouvelles du marché de Lon- , dres sont d'ailleurs très favorables aujour- j <Thui. Nos rentes restent bien tenues dans leurs ; ,r. limites précédentes; le 3 0/0 oscille entre 100 62 et 100 50 pour finir au plus haut, -'j.. - L'ltalien varie peu à 100 55. Quant A l'Extérieure, elle ne montre cru * cune tendance bien déterminée ; le nom du r , nouveau ministre des Finances, M. Rodri ganez, lui est totalement inconnu. Coupons détachés de 0.50, les deux séries turques C et D se maintiennent en bonne fermeté à 28 22 et à 26 07 respectivement. Le 4 0/0 Serbe, de plus en plus recherché par les portefeuilles français, est très de mandé au comptant à 68 45. ' Aucun changement sur les établissements de crédit ;-la Banque de Paris se représente ;-• à 1020, le Comptoir d'escompte à 576, le Crédit lyonnais à 1049 ; le maintien du divi dende de ce dernier établissement au chiffre de 50 francs était depuis longtemps prévu. Les attaques reprennent sur les valeurs de traction :la Thomson fléchit A 792, la Com pagnie générale de Traction A 32, l'Est Pari -1 \" sien à 162, les Tramways Sud, A 230. Le Mé tropolitain, après avoir repris le cours de 600, qu'il avait perdu hier, finit lourdement à 1 592. Le Rio est délaissé A 1131, le cuivre est en baisse de liv. st. 1/8 A Londres. Après avoir repris A 1867, la Sosnôwice revient à 1855. La Colombian Ihdia Rubber se traite, non sans activité,, à 42. . Sans rester sur leurs plus hauts cours, les Mines d'or et autres valeurs sud-africaines accentuent leur reprise. Lès Rand Mines clô turent A 294, les Goldfields à 223 50, l'East Rand A 225, la De Beers à 1087, la Rose Deep là 240, la Lancaster \"West A 71, la New Goch à 79, la' New Steyn à 77, etc.\nNOUVELLES FINANCIÈRES , A® * SfiCtÉTê MA.fcSKIt.UISE DE CRÉDIT INDUSTRIE!.. Les dividendes qui seront proposés à l'assemblée du 10 avril seront, comme l'année dernière, de 39 fr. OC par action entièrement libérée et de 28 fr. 64 par aetion libérée de 250 fr. Compagnie parisienne du Gaz. A l'assem blèe du 27 mars sera proposé un dividende de 64 fr., supérieur de 3 fr. au , précédent. Cette augmentation* est permise,, non par l'accroisse ment des recettes, qui ont au contraire fléchi de 115,437,000 fr. à 113,492,000 fr., mais par une di minution de 4 millions 1/2 dans les charges so ciétés. Lias déppn&B d'établissement n'ont été en effet que-de fr. au lieu de 5,595,000fr. CTAni.issFMEN-T? DECAUViLt.E. Tes DÔnèhceg' de 1901 se sont éléVés à 223,000 francs, contre 249,000 francs eu \" 1000 ; le solde disponible du Compte de profits et\"pertes, en y comprenant le» reports des exercices antérieurs, atteint 733,000 francs. Le Conseil proposera d'attribuer 600;000 francs A-uae réserve spécialo et de repor ter le surplus, déduction ffcite de la réserve lé' gale. Non plus, qtlé pbur .4900, aucun dividende ne sera donc réparti cette année.\n•SÂWI'KSTLQIJK nus CUIVRES. Le stock visible du'cuivre. au 15 mars ysL de '26,479 tonnes contre. .25,023 qu 23 fexpier éf 23,185 au 15 février. risiugni-mtadoh oit donc, de 1,450 tonnes pour ' là ijßTdzaine\" et dé tonnés depuis un mots.\nExrr.OßATiox c*. Ce grand trust anglais, plus puissant encore par ses hautes attache# financières et son'activité mondiale que par son capital de 1,250,009. Hy. st., vient de publier ses comptes pour 1901. Cet exercice s'est soldé par ' une perte totale de 218,000 fiv. st. provenant presque entièrement de ses participations dans les affaires parisiennes de traction et de tram ways.\nMINES D'OR EIV ARAÏQRUE AUSTRALE. On si gnale la découverte de riches gisements aurifères * , dans les possessions portugaises du Sud-Est africain; les un?..sot)V\"situés dans le Gazaland, ,' jes autres sur le territoire de, la Compagnie de * ■ ..Mozambique.-\"'—«'\n. \" Cftows FTFIEP- CETTE Compagnie déclare un dividende de 10 shillings.\n■ HéwedïKiTS- ne munies. Henry • Nourse : 3.834 onces d'tfr'é.t 7,131 lïy. st. de bénéfices eon \" \" ire 2,300 onces en janvier, premier mois de broya iv ses. .\nRecettes du 18 mars : 25,621 f.\n• irj*y*>Mi>»m OAWÎRAMC DES VOITURES A PARIS. ,/Recettes du i\" au 15 mars 1902. , 646.078 t*'si _ depuis le 1\" janvier ... ; 3 051 657 Augmentation en 19(6 de la duinfcaine 102 191 • Ati&mentation en 1902 dé t'exer y-çh'è 551.364\nMARCHE DE LONDRES ' Jâ v - Lbndreâ, 19 mars. Consolidés, 93 13/16. ~~ Angeta. 8 1/8 f City and Suburban, 7 3/16;\nCornet, 3 3/8; Crown Deep, 13 1/4; Crown Reef, 17 1/4 ; Driefontein, 5 5/8 ; Ferreira Deep, 7 1/8; Glen Deep, 4 5/8; Jumpers, / ; Jpm persDeep, 5 7/16; Jupiter,4l/16; Knights, 83/16; Knights Central, 3 5/16 ; Knights Deep, 4 7/16; Langlaagte Deep, 3 7/8; De Beers Def., 23 5/8; De Beers Preî., 18 9/32; Barnato, 3 21/32; Mod derfonteiu, 13 3/8; Modderfontein B, 4 Nourse Deep, 5 3/4 ; Rand Mines Deep, 4 1/16 ; Rand Victona,.3 11/16 ; Rand Victoria East, 2 1/4; Robinson Centrai Deep, 4 1/4 ; Robinson Deep, 5 3/8; Simmer East, 41/8; Simmer West, 4 I/ 16; South Geld. Deep, 4 5/16; South Rose Deep, S 3/4; Transva&l Gotd Mining, 2 13/16; Van Ryn, 3 1/4; Village Deep, 6 7/8; Witwaters Deep, 3 1/2; Ja gersfontein, 24 1/2 ; Ginsberg, 4 1/8 ; Bomtnza, 5 5/8; Cinderella Deep, 3 1/16: General Mmmg and Finance, 2 7/16; Meyer and Charlton, 5 7/8; AuroraWest, 11/2 ; Ivory CoastGoldfleld6,3l/16. Marché ferme.\nCHANGES DU JOUK\nlieun-iptl.. Prise >«rl'«r.... 141 70 outre 141 30 tu-it-umn- Chng« sur Lottdru. . 121/32 12 1/3Î Chioge sur Paris... 796 reis ./ . Taiparaiso Change sur Londres. 13 9/16 —l3 17/® Barcsteu ... Change sur Paru .. 37 80 38\nLES LIVRES\nPierre Sales, dont le nom est si populaire, vient de publier en volume « Le Secret du Bonheur », ce roman si tendre, si délicat et si charmant qui a paru tout d'anord en feuil leton dans le « Petit Parisien ». On sait la grâce en même temps que l'intérêt poignant qui se dégage de cette œuvre si séduisante, et le succès obtenu dans nos colonnes est le gage de la réussite qu'elle trouvera auprès du grand public. Le monde scientifique, on s'en souvient, s'est préoccupé de ce roman lors de son appa rition. Le Secret du Bonheur, en effet, pique la curiosité autant qu'il charme l'esprit et qu'il satisfait le cœur. Un livre pareil ne peut pa raître sans s'imposer à l'attention de tous et il est probable qu'il est destiné à de nom breuses éditions. (Flammarion, éditeur, 26, rue Racine, 3 fr. 50.)\nL'lndicateur Dufayel publie plus de 15,000 in dications de châteaux, villas, hStel3, apparte ments, etc., à vendre ou à louer. Les insertions sont gratuites pour les propriétaires comme pour les locataires. En vente dans les bureaux <foiïi nibus, kiosques, librairies, gares, etc., etc.\nLES SPORTS\nr— AUTÛMOBÏLISME LE CIRCUIT DU NORD « L'ALCOOL Le jury du concours international de l'alcool, organisé par le ministère de l'Agriculture, se réunira demain vendredi, dans la matinée, en assemblée générale, sous la présidence du mi nistre. Au sujet de ce jury, annonçons que sur la pro position de ses collègues de la Guerre et do la Marine, le ministre de l'Agriculture a désigné pour en fairo partie : 1° Le colonel Lambert, di recteur de la section technique de l'artillerie, pré aident de la commission militaire des automo biles ; 2\" le colonel Renard, directeur du parc dos ' aérostiers militaires de Chalais-Meudon ; 3\" M. Pollard, ingénieur en clxef de 1™ classe de là marine, directeur de l'école d'application du génie maritime. Enfin, un avis aux concurrents f Le. ministre a décidé que les numéros d'ins cription provisoirement donnés aux véhicules inscrits, ne seront déilnilife qu'après le verse ments des droits d'engagements; cette formalité devant être faite avant le 25 mars courant. L'OMNIBUS AUTOMOBILE Les journaux anglais commentent l'apparition d'omnibus à vapeur dans les rues de Londres. Oe3 omnibus font le service d'Oxford Street à Hamniersmith. Ils ont une impériale recouverte aveo une toile, qui pèut être tendue ou retirée à la volonté das voyageurs. 11 y a dans chacun 24 places à l'impé riale\" et'l2 en bas. Le prix est le même que dans les omnibus or-' dinaircs. Ils marchent à une vitesse plus grande que ces derniers. Ces omnibus ont beaucoup de succès ' pour -leurs premiers voyages. A quand l'omnibus automobile parisien, sur ta ligne Placé Pigalle-Ralle aux Vins, par exemple? POUR MCE-ABBAZIA M. Vanderbllt, le fils du milliardaire améri cain, qui doit prendre part à la course Nice- Abbazia, vient d'arriver à Paris avec une nom vellê voiture allemande, type 1902, qui ne fait pas moins de 110 kilomètres à l'heure, assure t-on.\nCYCLISME\nLA SAISON On voit bien que la saison cycliste approche a. grands pas ; les ooureurs commenceut à arriver\nà Paria. Elkes et Stinson y sont déjà depuis quelques jours. Hier, Rutt et Mayer arrivaient à leur tour. Enfin, pn annonce pour samedi la ve nue d'Àrend, le champion allemand. La saison commence I\nATHLÉTISME\nFOQTBALL-RUGBf Le match final du Championnat de France met tra en présence le Racing-Club de France, cham pion de Paris, et le Stade Bordelais, champion du sud-ouest. Cette partie décisive aura lieu dimanche pro chain, à trois héure3, sur le terrain de la place Collangeß, à Levaltois.\nLA BOXE On câble de New-York : La finale du - Championnat des poids légers i été disputée, hier, à Fort-Erié. Au sixième round, Frank Erne, de plus en plus merveilleux, a terrassé d'un formidable coup de poing à la mâchoire son adversaire Suppléa. Le cqmbat a été acharné du début àla fin. y COMBAT DE BOXE A PARIS Il parait que les amateurs auront prochaine ment l'occasion d'assister à un véritable combat de boxe anglaise, en 20 rounds, à Paris ou aux environs. Les pôurparlers seraient prés d'aboutir. En tous cas les orgauisateurs de la rencontre feront bien dé garder très secrètement l'endroit où elle aura lieu, s'ils ne veulent pas, au dernier moment, recevoir la visite de dame Police, em pêcheuse,.. de se donner dea coups de poing en rond. Oh sait, en effet, que les combats de boxe sont interdits en France.\nCOMMUNICATIONS DIVERSES\nDans les Universités Populaires. —Ca soir, jeudi : A l'Aube du quatrième, M. Colomb : La scienoe des ignorants. A l'Union Mouffetard, M, Ma rais : Le maniféste communiste de Marx. A la Coopération des Idées, M. Austin ae Croze : La Bretagne alcoolique. A Diderot, 8, rue Ron delet, Mme lu doctoresse Edwards-Pilliet : de qu'une femme ne ploii pas ignorer. A l'Aube sociale, M. Jules Lermina : Marie Alacoque et le Sacré-Cœur. A l'Education sociale ae Mont martre, M. Bloch : L'air liquide. A la fonda tion universitaire de Belleville, M. Dongier : Le son, la lumière, l'électricité, —A la Maisqn Corfl , m une, M Anilvé Mesureur : Association ut sMl dârttb.A k* SotnaHlci -M, jrfcKtiai; professeur : Les marins dioppùis.\nExposition de mobiliers complets par milliers aux Grands Magasins Dufayel, sièges, tapis, ten tures,'etc. Installation complète d'appartements. Devis et dessins gratuits.\nLE SOU DES BOERS\nNous avons reçu pour les femmes et les en fants bofirs, les souscriptions suivantes : Quête laite aux noces d'argent de M. et Mme GlCrin, aux Ormes-eur-Voulzte (Seine-et-Marne), ••14- fr. ; souscriptions faites à Gliehy. quartiers dos Bournaires et du Landy, chez MM. Froeiichcr, 31 fr. 80, Besslère, 44 fr. 30, Bordiec, 27 fr. 55, Df rosse, 15 fr. 10, Auguste, 5 fr. 50, Meyer, 1 fr. bO, Boudmit, 1 fr. 40, Sachet, 14 fr. j souscriptions faite» a Gllchy-la-Garenne, quartier du Centre, chez MM. Ualoche, 4 fr., Colline!, 14 fr., RiSpal, 4 fr. 15 ; collecte faite au baptême de Thérèse 'fillay, tt ttoissy (Seine-et-Oise), 2 fr. ; collecte faite entre un groupe d'élèves des écoles de Ville frauclié (Alliori. 7 fr. 20 ; do Georges et Suzanne, a Evàux-lês-Bfluna, 1 fr. : Collecte faite entre, un 1 groupe d'ouvriers et employé» do Tuscy, près ! Vaucouleûrs (Meuse), 5 Vf. 80. Qiléte faite A une soirée donnée par la Société théiUralo et musicale « l'Amancéenna », à Amanoe • («ante-Saône), L 4 fr.; d'une réunion d'amis, il Li'nfuU.Qaivados), 5 fr.; quête faite à un concert ' rie rU'tflOH musicale de WignohieSfWiraj.aerfr. 25; quêta faite par un groupe da cartonniers de Le xattotaPWrretj 2 A fr.; des jeunes- garçons ute la' cavalcade de Salnt-Ay (Loiret), 10 fr. ;de M. Le slure, à Baint-Ay (Loiret), 10 fr. : colleete faite entre les él&VSS'rtes écoles de tlîiâteau-Landon (Selnc-èt-Mariié), 10 fr. ; deL. S., rueâaiut-Martih, à Parte. 2 fr: Nous faisons parvenir ces sommes au. tréso rier du-» Sou des :Bot'rs ».\nBULLETIN COMMERCIAL\nDC MERCREDI 19 M .MIS\nCRIÉE DES Vit» M DALLEE\n8œuf....... kit, 65 779 I Mouton.... kil. 19.767 Veau....... 68.8301 Porc 10.493 BtEtJF (Prix du kilogramme) 1/4 de derr.. 0 9041 50! Aloyau 1 .. 42 80 ik de dev... 040 0 901 - déhanché 1 20 2 60 Cuisses»... 090 1 401 Trains 090 1 70 Pis et col. de 0 40 à 0 70 •/«,'. «a* .. » VEAU ;.. Extra 1 8642 0613\" qualité... 1 26- 166 1\" qualité... 1 56 1 76 4« qualité... 1 10 1 20? 2* qualité... 140 1 4GI Pans cuiS3. 120 260 VEAU DE CAEV 1/4 de dev.. 1 1041 4011/4 de derr. 1 2042 I.J fiOUTOS l r * qualité.,. 1 SOâl M tête 1 2041 »q: 2* qualité..-. 1 60 1 70 Agneaux de - :. - ' 3« qualité... 140 150 lait, ni tête 4* qualité... 110 130 n! fressure 140 2U. Gigots 1 80 2 30 Pré salé ent' 1-80 2 20 Agneaux s* calot* 2.. 260 PORC l\"ej«alitS.,. F 404 1 46 Jambons.l 20 4 1 41 2* qualité... 1 30 1 36 POitr. salée. 120 1 10 3* qualité... ilO 126 fraîche 120 144 Fifett....:.. 130 1 80 Reins...... 130 150\nHALLE A.XJ BLÉ\nMARQUÉ HEBDOMADAIRE dp 19 M vas J , v Blés. Pou d'offl-es en blés ; prix tenus fermés par îa Culture, HfSis affaires diffl oil#». •• , .-a.- •«iikiPïaou L v \" On cote : blés blancs, de 21 30 îi 2Î >»» ;. \"bléà roux, de 20 75 à 21 25, les 100 kilos, feetS, gape Paris. Inertes de blés. Prix faibles. On cote : gros son, da, 13 50 à 14 *»;<3 casas, de 12 50 àl2 75; recoupette#, de 11 »» à 11 25; remaillages blancs, de 1» 18 ».■; «moulages ' las, de 14 25 à 14 75, les 100 kilos, bruts, gare Paris.\nAvoines. Peu d'offres et prix très fermes. Un cote : avoines noires de choix de Brie, de 23 25 à 23 50; avoines noires de toutes prove nances, de 22 »» à 23 25; grises de Beauce, de 22 »» a »« —, les 100 kilos, nets, gare Paris. Seigles. Prix soutenus. On èote : 15 »»414 75, las 100 kilos, nefts, Paris, Orges. Affaires calmes. On cote : orges de brasserie, de 1G 50 à 19 »»; orges dé mouture, de 15 75 à 16 •«, les 100 kilos, nets, gare Paris. Fsronrgeons. Offres modérées, prix fermes. On cote : de 17 «« à 18 »*, les 100 kilos, nets, gare Paris. Sarrusias. Prix fermes. On -cota : de 16 »• 4 16 25, les 100 kilos, gare ®WSs'. *?-. Graines fourragères. Affaires difficiles et tendance faible. On cote : trèfle xiolet, rie 115 4 120; lnzefne, de 100 à 14Û; trèfle- blaac en hybride, de 175 à 230; minette, da 45 à 50; trèfle incarnat hâtif, de 30 à 40; trèfle incarnat tardif, de 65â80; sainfoin, de 29 à 40; ray-grass, de 45 à 55;. moutarde blan rhe, de. 40 k 50; vesces de printemps, de S à 36; maïs, rie 18 à 20; trèfle jaunâ, de 130 à 150; les 101) kilos, gara Paris. • Graines diverses. On cote les 100 kilos, gare Pari» fjj Fevc», de 30 25 à 20 75 ; lin, 38 *» à »» »» ; che nevls, 30 »» à »» ; millet blanc, de, 24 »» à 25 »»; aipistes, de 27 ; jarroese,4e 25 »»426 »» ; féverolles, de 22 »u a ».\nPOMMES DE TERRE\nParis, le 19 mars. Los affaires ont été excessivement difficiles aujourd'hui et peu nombreuses, et pour vendre les détenteurs étaient obligés de faire des con cessions. Là hollande était ancorc un peu demandée, mais on ne trouvait guère plus de 75 fr. pour la belle marchandise du GAtinais, et en marchan dise ordinaire on cédait de 70 à 72 fr. ; la hollande de Bourgogne était offerte à 70 fr., mais les ache teurs ne voulaient pas aborder ce prix. La saucisse rouge du Gâtinais a été cédée de 40 à 42 fr. et mémo de 36 à 38 fr. ; la saucisse dû 3eine-et-Oiee, dn-eetlou d'Etatnpes, était offerte 4 26 fr. départ, soit la parité de 83 fr.. gare Paris. La magnum bonum et l'imperalor se vendent toujours 30 fx. départ, soit la parité de 133 fri, gare Paris. '\"-IL* JH Le tout par f?)00 kilos et par wagoa, gare Paris.\nFOURRAGES\nParis-La Chapelle, 19 mars. Marché ordinaire. 120 voitures de paille et 45 de fourrages ; affaires suivies et prix soutenus sur les pailles. Fourrages faibles. Pailla de blé 34 à 40 Paille de seigle 35 40 Paille d'avoine 30 35 . POia 60 65 Luserne.. 45 50 Regain 45 43 Le tout rendu dans Paris, au domicile de 1 ache teur, frais de camionnage et droite d'entrée com pris par 104 bottes de a kilos, savoir : G fr. pour foin et fourrages secs, 2 fr. 40 pour pallie. *• Fourrages en gare. Ou cote sur wagons, les 020 kilos : Paille de b1é....*. 30 133 Pailladavoine 28 33 Paille de seigle..,. 30 3f Foin ; 40 50 Luzerne -40 45 Fol»* pressés en balles. On cote sur wa gons, les 100 kilos : 'Peut de choix.'. 8 50à9.. foin première qualité 8.. 850 Pour les marchandises an gare, les frais de déchargement, d'octroi et de camionnage sont h la charge de d'acheteur.. ' ' --- ■ ■- r - SUIFS Le cours officiel des suifs frais fondui, tontes Srbvenances, titrant 49» 1/2, en fûtes, est fixé à t .. tes 100 kilos hors Paris, soit sans variation. Le suif on pains de la boucherie de Paris vaut. 74 soit sans variation. Le suif en branches pour la province, au ren dêttîent moyen de 75 0/0, ressort à 55 50. Le cours du suif en branches, au rendement de 700/0, ressort à 51 80. A.MIDOKTS (100 kilos, gare Paris) Ami&qn pur froment 55 ~ V pur province « 33 ... ■AMIDON m NUI.. de riz, fleur , 46 .. -a de maïs marrons en caisse,.... 36.. ■ marrons en sacs 33 à 34 Heur..,. 31 ii 32 Ahidine 27 à en FÉCULES On cote : fécule 1*\" grains Paris de 22 50 à 23 . - ; Oise, 22 5» à . . Vosges, 22 50 à 23 . ; Safine et-Loire, .. . à.. ; Loire et Auvergne 2250 à 23 .. tes 100 kilos, gare de la féculerie.\n, Cours officiel du disponible : type officiel, 22 50 là .. { supérieur, M . 4;..',... t .\nLes lecteurs verront aveo le plus grand intérêt à notre G\"' page l'occasion .exceptionnelle qui leur est offerte jusqu'au 31 .mars, d'acquérir ua Appareil photographique avec Une prime gra tuite, à on pris, extraordinaire de bon marché.\nSPECTACLES DU 20 MARS\n'■ THÉÂTRES »h- \"/»• Opéra {T. 231-53). — Relâche. {Vendredi, l'Africaine.)' ■ ■ jfeL; 8 h. i/t. ThJ-Francais (r. 102-23). Faute de s'entendre. *- Le Plaisit de rompre. La Paix du Ménage,. 8 h- K2. Opéra-Comique (r. ID6-IS). Grisélidis 8 h. 1/4. Odoon {T. 311-42). Ma Bru. Le; Espèrancepk h- «/«.Vaudeville (T.IOiOJ), La Passerelle; Le petit Voyage. ■ Bh. 1)2. Th. Sarah-Bsrnhandt (T. 274-23). La Dame aux Gaméfias. 8 h. 1/2. Gymnases {t. 102-85). —Le Deuxième Mari. buDAtovn. q> , ~ • 8 h. 1/2, Variétés {te Va chercher le commissaire- Les Doux Ecoles. 8 li. •/»'. NouVeaOtés (*r 102-51!. Le Sursis. 8 h. »/». Porte-St Martin (T. 206-97). Le Cour rier de Lvon. ' ■ \" v 8 h. 1/2. Gai«é (T-129-09). Bip. 8 h, 1/4. Chàtelet (T. 102-87). Les Cinq Soua de Lavarèdc. • B*'< i H : &ru «/»» Palais-Royal (*.182-50). Coralia et O*. ' 8 h. 1/2. Théâtre Antoiha (îj. 22&/G4). - Les Petites. La Mhriotte. Lftffrs Filles. 8 h. 8/4. Renaissance pr. 266-93). Le Mariage de Kratr-litnsfto. Cdlomtiltrtf. Lfi Portefeuille. 8 h. 1/2. Athénée ?r. Flirt » h. »/». Ambigu f*. 266-88). RelâoSe. 8 h. •(». Boutfes-Parieiens .(*, 259-19). Ordre de 1 Empereur -8 b. 1/2. Folios-Dramatiques lé. 285-64). Le Billet do logement. 8 h. 1/.. Cluny (T. wft-lfy: •-* Maris joyeux. » h. ■>/». Th. du Chàteau-dTEau I*. 291-00). Trente Ans ou la Vie -d'un. Joueur. Bh. 1/2. Déjaaet (t. 274 «81 j. Le Voyage A Parm. En Laoulebouc, 9 l' Thàâtra Pigallo, 48. b<l de Gliehy. L utile Ami. La Vache à Lait Monsieur Scru pute. Pascal Fprpeaiu itpi, 511-38). 8 h. l' 4 Belle.yille.ro La Marchande de Fleura. 8 h. 1/2; Bouffes-dtt-Nord «• 419-82). La Belle Gabriolle. • 8 h. •/». Montmartre. LfHVtnrrbïuMedo Fleurs 8 h. »/♦. Batignolles. Les Pirates île la Sa vane. l •; Bh. »/». Greuslle.— La fille du Régiment. La Veine. - : :î » '■ / -, 8 h. *'/«. Màhto&rîiaàsa:, . LS Vôihe. 8 h. »/». Gobeîins. La Marchande de Heurs. -SPECTACLES DIVERS Folles-Bergère». 1024)9). .Louise Ba,lthv, dans Une Hevne aùxKotitt-Bergiro: Gobit), Berlhe Ho laftd. Eeagàïm,. .Mût-îd, J. llêruitMfe, Pibrac, .la Llniéroa, «te,, uteçpim&nAhe».M.mtèé matinée. Olympia (*. 244-/18), Emile Ûdutlér et son che val aérien. Simon GI tard; Coii&ièncè. Severin, Jgne Mary. Cendt-illon., Jfyie Tljylda. Louise wiUy. Caihpaua. Casino dô Paris (T. 154-41). Les Phntîns de> Paris, rev.-ballet. Mlle ÀugSte Hérand. UessSma. Stanley et Wllson. Liane rie Vriès. Ballerini- Bttrnum et Bailay, Qreatest. Show on Earth, (Galerie des Machines). Tous les soirs à 8 h. 15.. Matinées toutf les jours, à 2 heures. Scala (T. 101-16). Guyon fils. MM. Suîbae,Claudht3,Mn4es Derminy.de Veriv, Berka, Goniox, aie, —, WmUheU», pièce. Dimanches et fêtes, matiwêég. ■ \" Pariglafta/r; 156-70), «u-AnßaTwftatfè'. Sert. MM» Vilbert, Jacquet, Glbard, BMdy, (Srier. La, o'moiscUe de cht» Maxim, ii Moy lïysipa. Eldorado (T. 219-78 V. —. Drahem, îiaudior, Gos set, Honoré, Albens. Mljo» Lise Fleuron, Stelly, Qa.udçt, Mlstmguett. Printania . lieiue, pièce. Dimanche! .jeudis\" et fetes, qiàtfhéA Mathurins 138, rue des Matburiûs. —t. 218-41)., Bheures. Mlle Diétérie et Sitntm-Max. Mprta. La Utile «a Jiow donnant. ~ Qui trop embrasse... La ftevut à Varier.-» Le. Chant dti -Départi « *>.- Photorama Lumière. LB, rue d 9 CHchy. —. Dr 2 h. 1/2 a 6 heur.es et de 8 h. 1/2 à 11 heur se —î Vues panoramiques de tous les pays. 7 La Cigale (T. 40,7-SOJ. La. PuCiUe de Mexico., Mme» Jeanne BFboh, Fàvirths, Aile tus, GilleL Seviaaé. MM. Gahm. Bouchard, Ferisol, Mander. Gaîté-Raehoohouart. —Ça vaut ('Coup! revue- M. iià&thal. MB* Trvèn. Morton, Zecca Dumo raize. Dehernay. Ëdaiôè H«tk eto. •- Nouveau-Cirque (T. \"241-84). —\" Paris-Ballon, fantaisie revue. Les - Eléphant» danseurs.. I r Rita del Erido. Mercr., js)udu»iiim. et fêtes,mat,:; Cirque Medrano [*i 210-65), .*# (Boum-Bottm). rue dçs Martyrs. A 6 IL 1/t. Attractions) nouvelles. MAUjèildi, dlmartetteetfê tesà2h-l/2j Pépinière, 4ri face t*'gal% sßtiLLaMre. tiftK ri'.ontalc. Partie de concert) Tvoàuéc; lu ohan teur breton. • • ■' ; Grand» Magasine Dufâfel, De 2 heures à./ 6 hêwes, attractions variées.', r.' I Moulin-Rouge. Tous les soirs, 4 8 h. 1/2, spectaole-ooneert, bal» Dimanches, matittée» 8 2 heures. . . \" Z*, -1 Jardin Bullier Tous les' jeudi*, grande fête- Samedis et diimmcttefe, bab à B'h. il% ' Salle Wagram. Mardis, jeudft, 'dimanches ell fête», à 8 h., grand bal. ratâtÏMîht» «t fêtes 1 noacert. Loéatlon d*salles ' pou# sociétés. Musée Grévin, —Entréac t franc. S. S.LéonXlII et le Cortège pontifkaj. Bonaparte àMatmaisoh.— Le Journal lumineux.\nLa,\nPARIS, 20 MARS 1902.\nLe Petit Parisien\n5\nnl'&t Pu Iv^?yf |K«>aH|K^B\nJ\nI 1 CotirssratiCDé*i OUVERTURE ■' —CLOTURE • P.ti»ut|î. s«s[ . ... FVB! 1 'lit vJKS fieiir. le* 100 kilos ftlfporiîble.i..; Courant .. .. à 96 60 à US' 73 50 M 56 75 2f> 65 9# 50 96 60 96 76 Avril Mai-juin i ilo mai JuiUct-aotit... 4 dernier».... ■ Circulation (c Corbeil 30 . •• 36 75 27 . . 27 . 5T7 .. 97 : 97 5.7 97 50 97 50 57 50 37 60 .. .. 27 .70 ... 97 50 27 no 97 50 *7-7# ■27 59 27 75 97 Vt Tl © '27 75 30so so 75 ». as sa ,87>..-, ntauï),......, Il autres marques de 97 50 à 20 SO. ui < <\nH\nBLÉS, les !.. .. h . 100 kilos !.. .1.. .1 91 75 à . 91 50 9 75 21 75 94 60 94 75 >1 75 9-2 .. 99 10 09 99-«K Mai-juin.. 9 2 50 121 50191 50129 5û 2 2 75 •» 95 99 50199 45 22 45 99 34 9 •» K 99 95 99 fiû 22 25 22 50 4 dernier»...... 120 60 20 75|aô 70|2Û 70j 20 50 20 75 4.000 SEIGLES , les lOO kilos . .. à . 14 75 à 15 14 75 1! 14 75 15 .. 14 75 4? 4 75 15 .. 15 . 15 95 15 25 14 75 14 75 , 14 50 • 14 50 14 95 14 25 950 AVQÏXES, les 100 kilos Dist>ônlble...»...|.. .. fc .. ..1.Y ..123 .. à .. (Wiwnk IW 7S ÉT. ® Ml 23 .. <23 25 Avril Mai-juin.. ...... 29 50 22 75 « 75 92 65 22 75 . 21 50 », .. 21 25 21 50 Juillet-aoû 4 derniers 70 55 21 17 50 1 on (qui ILE D 7 75'Î7 60 17 60 17 50 17 75 7:950 nui E COLZA, les iOO kilos .. ..162 25 k ra .. 62 25 02 .. 62 257; fil 50 69 . fil 50 62 61 50 . 61 50 61 50 61 25 6 1 30 \\ derniers |6i 50 61 11 Circulation (quintaux) HUILE DE LE*, 1.... 1....|ûl 25 61 75 100 es 100 kilos r. . .. 1.. . 171 50 k .. 70 50 70 50 70 50 70 75 70 .. 70 .. 70 60 75 . 0 95 4 de mai *0 .. 70 25 70 25 70 .. 70 . . 70 25 4derniers [69 50 70 ..|62 50 69 50|69 .. 70 .. , ALCOOLS, l'hec to en a 90* .. ..195 75 ft. 25 75 26 . 1 25 50 ,5 H >3 75 9A . . 9fi -v 2d 25 2A .. 26 27 95 27 25 27 25 27 Âs n 25 4 derniers 128 ... ; 2 8 25(28 25]2S ..! 28 e. ►8 25 7\", ' ... 94.050 Disponible SUCRES n» 3, les lOO kilos >1 25 21 .. 2t fe 21 21 $ 1 95 21 25 loi 37 21 Eu 21 25 1 50 21 75 •22 .. 22 75 94 . 87 91 76 91 75 ïfcl ... •TuiUct-apù i d'octobis t ..... A «•\" 22 . 22 |92 75|22 62 •22 . 22 75 ... 10. » . m Sucres railmés, de OS 50 à OS .. rlngè en caisse», de 99 .. à toi sur choix, cassé* droits acquittés. LE HAVRE, 19 MARS (DÉPÊCHE) Mars 1902 Avrfl — Mai m-tfr Août Septemb. Octobre.. Novemb. | Décemb.. Janvier.. 1 Février.. COTÔHS très ordinaire! isoulBiane Ôstert. Clotor 56 37 1/2 iù 50 56 25 :p 56 rrr 56 12 1/2 56 25 w .. ./ . m -4U *6 87 1/9 56 ... 55 75 7/. 55 87 55 62 1/2 55 75 53 75 . /. 53 87 52 37 1/2 52 50 51 50 ./. 51 62 .. .. ./. u .» e /. r» /. r» r- ii i. ,2 1- /2 f LAI* Buta*' en s Ouv. 130 50 130 60 131 50 133 W 131 50 135 .. 135 50 136 .. 136 50 ÎES -Ay*\" nint Clôt. 130 .7 130 .7* 130 50 ta* 50 1§f 50 133 50 134 .. 131 50 135 7. 135 50 t » jp* CAFI S a rite (les 50 k Ouy. i 36 75 .37; 25 « 38' ..? 38 50 38 73 39 ; .. 39 25 r • 18 U :tct. 57 .. rt » 57 ûO n 7h. 58 .. S M 38 75 39 .. 39 25 39 50\nCrée- cibt. i H 103 95 -■* 3 1/3 101........ 99 .. 59 .. 99 SOI 29 . j Î r,o 1 33 •H 50 4 .. 5 .. I Obi. Tabacs Port. 4 1/2 0/0. Roumain 4 0/0 1890 ........ îso il 519 27 81 50 «i .. 292 i l tîO ..1 520 . I 84 50 5 .. 4 •• i .. — 5 0/0 amortis*. 1898 — 4 0/0 amorti»». 189+ * o/o amorties. «m 97 75 85 25 85 .. 85 50 4 .. '$ . — A 6/0 amortis». 1398 - 5 0M«Ùl!\"<luT\"')18»U 81 40 497 .. 84 45 & .. 4 .. 4 .. 4 .. 4 .. 4 .. 4 .. Russe 1812 5 0/\"C............ - 4 0/0 1307 et '1869. r. pair — 4 0/0 1890. remb. au pair - 40,0 ot-1389. — 4 0/6 or 1890.2' et 3\" ém. — 40/0 or 1390, *• émis».. - 4 0/0 or 1893, 5' êmisi.. ,132 50 102 1<) 101 6Ù 101 40 101 .. 101 50 101 10 lp'. . iOÏ 95 101 40 100 70 ïïiiï 4 .. \\ .. 4 .. 4 ». 3 — 4 0/0 or 1.894, H* émis».. — 4 0/a oons., 1\" et 2« sér. — 4 0/0 —.S* série.,.,. — 4 0/0 lâoi. libéré........ — 3 0/0 of 1331 et 2* ém. 54 101 40 102 .. 101 45 W ifi 4*> 1 3 .. 3 50 — 30/0 or 1806........ 3 1/2 or 1S94 85 03 95 30 95 $ \"4 50 4 .. — Intér. 00ns. 4 1/2 1890.. 102 45 se 80 102 96 25 4 .. 4 .. — Ob. 4 0/0 oh. Donetz 1893 — 4 0/0 Dvinsli-VltebSlC. . S umu 97 101 fr. 450 •24 70 U 3 3 50 V 4 !! 3 .. — 4 O/O Khai:kof-Azof 1889 — 4 0/0 Kharkof-azof 1394 — 4 0/0 1989. Orel^îrtasl.T — 3 O/O Transcaucasien.. Lettre» Ki\" Noblesse 8 1/2 Saint-Domingue 4 0/0 Serbe 4 0/0 amOrtiss. 1895. Suéde 3 o/o issS 6 27 ., 96 90 m .. 83 30 89 .. 89 .. 68 45 1145 .. 628 85 99 88 68 iô 4* 0 3 ftO — 3 1/2 1890 620 , , , ,. 3 .. — 3 0/0 1894 95 .. 3 . — 3 1/2 189i 103 . . WW 25 * ». — 4 0/0 1900 107 .. 3 M 3 .. 0 1 .. « l .. Sutssa (Emp. féti.) 3 0/0 1890 — -5 30/0 1897 Turc, série S.i — série C 101 30 101 10 61 60 28 73 lûi 51 06 1 .. •20 .. $ 50 .. • 25 . 7 4 .. >0 .. , 3 M S 35 . : 0 1 \"S — série D......... Ottom. oohg. 4 0/0 1890 — - Priorité 4 0/0 1890. Douanes ottomane*. — Ottom. tr. (Egypte)40/06t. Priorité Tombac 4 0/0 1803. Ottom. 41)/0 1894, r. 30o fr.. - 3 1/2 U/« 94 (tr. Egypte) - 50/0 1305. au 67 401 . 507 515 sa 102 .. 480 .. 485 . . 101 75 498 50 \"lis .. «6 m 495 515 ëè m m m 20 25 m 60 06 m kr 5 16 )>■ 0 37 k 13 50 0 tï' 30 1 10 .. 0 S 50 0 35 .. ■ a ... M :: • 3 .. 33 lit Banque I. R. P. P* Autrich. — liypot. d'Espagne.. — Nat\" du Mexique.. — Ottomane. 2ào r. p.. ' — Commet» Italienne Crédit foncier d'Autriche. — — égyptien... — — hongrois.. — + — canadien.. — Mobilier Espagnol. Andnlous Autrichiens-Hongrois.... Sud-Autrichien-Lombard. Méridionaux d'Italie...... 468... 553 .. 675'.. 565 .. 691 .. «M >• 593 .. 518 ... 487 50 89 .. 199 .. 725 .. 10! .. 674) 186 .. i 50 0 18 .. 410 .. ... o jpes 5 37 50 ■ 10 .. 16 .. 54 p. 30 & — Portugais........ — Saragosse Ch. de fer du Congo supér. Télégraphes-dû Nord Gaz île Madrid Sucrer\"' Raftln*\" d'Egypte Tabacs de l'fisnp. ottoman Tabacs des Piiflipcines . Tabacs du Portugal. 73 50 270 .. 279 .. 745 .. 97 .. 133 .. 324 .. 720 .. 865 .. 279 ;i 279 .. ièo il 715 il 861 ..\nVALEURS ÉTRANGÈRES Préc- ClÔt. M 1 ■. . • Lumière NortU American. 2-2 50 91 .. M 10 .. H31 .. 161.50 toô Rio ~ Çpt 114*> .. I'17)6 . . 182 .. .. .. nueiva Contrai copper ... io .. HuanMiacu..: — • •■•— 5 50 139 .. ni 38 80 8oc. iiouilt. Russie mariéL 85 Charbt*- de Sosnovvica cpt .... -r V. — UfNflA 30 c. Alpiflés (Soo. min.) .;o .. Zinc Vieille-Montagne.... 66 m Zinc (le Silésie W .. Brianslc (Usines de). :...>. '331 .. 1885 .i 1835 .. ;ts* .. 560 .. t$3ï ... 302 V- 310 .. 1840 . , 1835 .. r.50 '.. !<*» . ■ 400 10 .. PoiiiIjco wà.yipun'eTasl... s. .. Demcù lî'orà\" et AôieriéS) ïS . ; tioubo vv/iia-Tînika toor. tinMprdViennp 13 m Harpener...'....\"....M .. Kertob........... 075 7»... H» .. 2185 .'. B» .. 18-2 .. iiî« .. 91® .. l«7 183 ■1 95 l.aurium grec 1 i.Tt fc. 3355 71 7a 3350 .. £#.\" .. 400 . . .. Oural-VOlga . - ■ <- ■ ...... ... Chal'heanaîïÉ.RyK-'Jwgk!.. 95 .. Charbonnage de Trifaib ■ 21 149 gr ■1\"0 .. 218 t. .. .. Colqmbfatu Indiu Rubber... OBLIGATIONS DIVERSES 6 .. Inim. de France, ûb. 400 ff. 7 .. - Oi>. 475 fr. 13 .. /eomm. 1879 2 60 0/0 t» .. s topo,.. 1870 8 0/0 15 .. 1 comm. 18S0 S 0/6........ 15 .. £ 1 forte... 1888 3 »/0. : U .. .1 - 1SS6 2 80 0/0.... - i 80 ■** 1 — — 5* r. à 100 fr. 19 .. 6 'comm. îsot s o/o 14 f \\ — iS't? i 0/OMtamp 14 .. £ hotte... 1895 2 80 0/0. ..7. 13 .. „ f comm, ÎS'J» 2 GO O/o r.50C 18 75 il tôtte... 1899 3 75 0/0 r.300 42 . 128 .. mo .. m \\ . m .» W 25 459 .. 482 •. . m .. 105 15 473 • • ■485 .. 475 à 507 75 129 ,. 150 .. 486 50 (Uti 50 501 50 453 50 482 95 99 50 405 .. 473 25 484 50 475 .. .... S ï bons de 100 f. a lots 1987 .. .. \\ - - 1888 15 .. Banque liypothéc. r. L000- vnr' Cféd. Fonc. colon, r. 4Wf. var. — — r. 350.. 15 .. Foncière Lyonnaise 3 o/o. 15 .. ftône à (îiieima 3 0/0 15 .. Camargue 3 OU. ■. '...i». 15 .. Médoo a o/o, remb. à.500 fr. 15 .. Cbem. de fer Dép. 3 0/0 lfiSB 15 .. - - 1987 15 .. — 18SS 15 .. Economique» 3 0/0 ■JO .. — du Nord 4 0/0. 15 .. Est-Algérien 3 0/0.... ..t.C. •25 .. Est 3 0/0 remb. à550 fr.... 15 .. — 3 0/0... 48 20 48 4 . 595 .. 448 2T> \\m ... 228 50 344 49 48 35 585 . 441 • 346 !. 450 50 430 - 385 . 450 .. ... 459 .. 448 50 44g 50 494 r><3 449 50 659 -. 4'jl i: 451 25 451 4M .. .43$ 1 ... 415 .. 460 75 457 nô ï-2 50 3 1/2 0/0 412 50 413 is... Ardennês30/Ô. 458 .. .1.7-, 407 50 2 *24 ■ 15 .. Ain-Tiny à Mascara 3 0/0. 15 t. Mécharia à Aïn-Sefra 3 0/0 15 .. Môstaganem àTharet 3 0/0 451 .. 452 . 448 50 448 i*. 461 50 .. Lyon 5 o/o remb. à 1250 fr. 15 .. 3 o/0, \\M . 464 50 ma 464 50 15 .. Bourbonnais 3 0/0......... 15 .. Daupliinê3 0/0. ..... 458 . 467 30 458 . . 450 25 •25 .. Méditerranée 5 0/0r.àG25 f 15 3 0/0 656 75 457 7C 654 457 00 15 .. Lyon (rusion) 3o/o 15 . — (fusion noue 1 *) S 0/0. 12 50 — (fusion; 2 1/1 o/o..... 15 .. Victor-Emmanuel 1862 15 Midi 3 0/0 400 . 460 . 417 . 462 5G 458 5G 460 . 465 75 415 .. ..... 458 25 463 5C 15 2 1/2 0/0 415 . 415 .. 15 .. Nord 3 0/0 1-2 50 - îl/ÏO/Q 460 23 423 sa 465 .\nOcrti P[-fr «*■ OBLIGATIONS DIVERSES «t Au— 20 ■ ■ Lombards 4 0/0 -,. .503 .. 15 .. —T. .s .,SerbeiSCv«.i»—. 1 ■ ' '*341 .. 15 .. Est-KspaâMe 3 SAu*. . L.. '■313 25 h S :• if - - ipï S.: s 10 éèo 209 75 2S-1 .. 291 f? Patnpjuus» ifèëtomu* ■■> $» si' XstnHàft 3\" hj-pollf?qQO r V 22*1 ■■ s s — 2' hypOthèqU®'.,' .«Il 75 <a# -r - 3' /hypothéqué'- • «M M «' • • 267 292 .. 292 25 S'a fiaroetone Prlofiti';.,29» .. var. .MaOrid 3 «M,*.' ; 59 .. v.-vr. («s»'.'*».),• 43 .. 13 V. ïortttgws S -B/Ct ï»rs?. -S» .. *ar. 4 tt/O-\".:-. -*&»•**. 43a -• . .. Chemins ottomans.??., s.» us so 15 .. Saloniquo-LonsUiiitiBÇfple 284 a 395 75. »0 .. 347 5À 116 25 ' 284 75 374 5O 16 .. Cordoua-SôvlUe 3 O/OT.. 850 ■- tr>... SaragoMe i\" hyppttmqné \\*4 .. 15* -**\"' î' «*. *. \"318 75 \"î éê.iiNtlV»\"lferè8 i*»l8eç)-M A t-..: ' wfe? M Shiyrûe-Cassaba 1 0/01|04 '433 23 20 .* - — 1 4 0/0 10/S 350 . ,. .. Sud-Espagne— ao» .. ... .. Rortp-Hloa,. r 4 47 50 20 '.'. Gaz /«le* Madrid 4 ttyOï...... 3».. -M . j BoSnowice i'-Q/8\\.'. .. .X î 818 .. 20 20 Crédit fonç' égyptien 4 0/0 519 .. iv .. Crôa.lfonc'M'Huas» 3800/0 SS® .. 5 »,« pmniàin Russe 4 0/0:..,.. 487 .. X) i. \\\\'agohs*tte4 séftg. jQL4 VALEURS AFRICAINES 13 75 C.XfW Gb!»p«fi.;x..*.i;..... *130 50 3 65 Champ q.yr*.s.vi.---v.. 36 .. . .. Chartereu 88 50 .... Consolidated Main Reef.. 66 .. 62 50 De fieers». i. X\\■ il .0..'-aV..i 1076 .. 5 .. Dynamite du Tranavasd'- «0 75 î.. .. Durban Heudopaovt llepp 89 . .... Sait lldft'd. .'/7.VS,'.* .7Î. 222 50 llii VemSra , *i>*<t'. .5*«»tv;i :M 8 ew .. ... ,1 Kram/c satith Diafoood.. 74 no .. Freach ltaad ..,. v-i'i«- 40 50 .. GedUJd.' — 206 50 10.. Géid'enhuii Dee»*.. 1...S.V »*.. 12 60 GeklanJiui»1i. .,».. S ; 1*74 .. ,. GohhKéw'.78 ., 2 5o (icurx'tnXf* *8» .. 6 23 GoW8etd&*. .i.it 235 .. .. •.» ivory Coaçt GoWUelds— 1 62 .. . . Kleinfbmein New.48 75 3 60 76.. , .. Lancaster West...,70 50 il • il » ... s» m . Mozambique 47 25 1 îa, Odésna. Vi t..p., 59 so 7 50 Pfbnroso «ovr'-ftt« .. ,, ,. Randfonwiti...... i......... 88 .. 4 00 Rafla Mines ............... 291 50 10 Rohinson GoJd*./ ..,.t.'... -268 50 . 6 25 Robinson Deep*.......,2.. «84. .. .. Robinson Ranafoflfiin 41 50 ... P.oodeport Central Dèep.. 72 .. 10 .. Rooe Ueep*. .\\..V.r..( -238 .. 0 66 Sheba' .,.,.v...»s,vi... 3150 3 .. Simtner.and Jack*;.....». 199 . StOtTl IKtatê*. (!*rè«M % ig 5 95 Sont!» àfricapi Gold trust. 'iVl t»e Transvaal Consohdataol .i 137 m* 2 50 Transvad Goidiieids %■<•..'t 'si . 10 . t VUfatte*< ■ ■ ..s: • : • 1 h, .T fc» 5t 37 80 Weinnur. 1 3fr 1 10 Zambtïe.....*.»u.( 14 25 ,350 .j 354 ... 347 345 .. 472 50) 433 50 360 .. 205 .. 42 .. rà 519 50. 386 .. 487 .. 470 . v 38 2S 89 50 1087 » 53 91 .. 2 20 .. m> .. -io 25 2lt .. 285 .. 175 .. 79 .. 90 73i 227 5C 61 .. t4 5# 71 .. 105 .. 125 .. 83 M 48 75 62 .. 89 991 sa. 967 ... 135 .. 41 74, 72 *a 50 '31 25 200 .. 77 à» V\\ . .. 140 50 59 227 M .. 19 2» Dividendes depuis 1S5^\nB \",sr GLADIATOR.S. Daines Modèles Pré-Saiat-Gervais Paris»\n","LETTRE D'UN INSTITUTEUR\n'■ « Roubaix, ce l\" juin 1900. • Monsieur. J'ai l'honneur et le plaisir de TOUS adresser mes bien sincères remercie ments pour le bien-être que me procure votre • 'Goudron Guyot ». » Mes fonctions d'instituteur exigeant une grande ratigne de la poitrine et ma 6anté n'étant pas très robuste, je rentrais habituelle ment chez moi, chaque mercredi et chaque sa medi soir, com plètement épui sé et pouvant à peine proférer quelques sons. » J eus l'heu reuse idée d'es sayer du « Gou » dron Guyot ». Bien m'en prit, car je me sur prends mainte nant, après des journées bien fatigantes à chanter à pleins poumons en arri vant à la maison; , | , ma; voix. qui avait toujours été voilée, devient plus claire, et les accès de toux, qui me forçaient bien souvent à m'arrêter au cours de l'exposé d'une leçon, sont complètement disparus. )> Je ne puis qu'en, remercier le « Goudron » Guyot », et vous adresser de nouveau, Mon sieur, l'expression de ma plus vive recon naissance. \" » Je vous'autorise â faire de ma lettre tel usage qui vous semblera bon, et suis avec respect, Monsieur, votre très dévoué serviteur. » Signé ; Z. FOURNIER, instituteur, 18, rue Longue-Chemise, Roubaix (Nord). » L'usage du Goudron de Guvot, pris à tous les repas, à la dosé d'une cuillerée à café par verre d'eau, suffit en effet pour faire dispa raître en peu de temps la toux la plus re belle et pour guérir le rhume le plus opiniâtre et la bronchite la plus invétérée. On arrive même parfois à enrayer et à guérir la phtisie bien déclarée, car le Goudron arrête la dé composition des tubercules du poumon, en tuant les mauvais microbes, cairtes de cette décomposition. Si l'on veut vous vendre te! ou tel produit RU lieu du véritable Goudron Guyot, méfiez vous, c'est par intérêt. 11. est absolument nécessaire, pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négligés, et a fortiori de l'asthme et de la phtisie, de bien demandèr dans les pharmacies le véri table Goudron do Guyot. Il est obtenu avec du goudron d'un pin maritime spé cial, croissant en Norvège, et préparé par Guvot lui-même, l'inventeur du goudron so luble, ce qui explique qu'il est infiniment plus efficace que tous les autres produits analogues. Afin d'éviter toute erreur, regardez l'étiquette; celle du véritable Goudron de Guyot porte le nom de Guyot imprimé en gros Caractères et sa signature en trois couleurs : violet, vert, rouge,et en biais, ainsi quel'adresse : Maison Frère,: 19, rue Jacob, Paris. Prix du Goudron Guyot : 2 francs le flacon. Le traitement revient à 10 centimes pap Jour, et guérit. P. S. Les personnes qui ne peuvent se faire au goût de l'eau de goudron pourront remplacer son usage par celui des Capsules Guyot au goudron ae Norvège de pin mari time pur, en prenant deux ou trois capsules à chaque repas. Elles obtiendront ainsi les mêmes effet» salutaires et une guérison aussi certaine. Prises immédiatement avant de manger, ou en mangeant, ces capsules Be digèreût très facilement avec les aliments, font le phts grand bien à l'estomac et (embaument l'économie. 1 Les véritables Capsules Guyot sont blanches et la signature de Guyot est imprimée en noir %w chaque capsule. Prix du flacon S 2 fr. 50. Dépôt : Maison Frère, 19, rue facob, Paris, et dans toutes les pharmacies.\nN» 16. Feuilleton du PETIT PARISIEN.\n11. Z. FOURNIEft, instituteur\nLE POINT NOIR\nV / -ROMAN IN£DIT \". .. :. t -.. .. &\nr (vu •' Le dimanche suivant, Hubert arrivait au aquare des Batignolles pour déjeuner, un toeu avant midi. H rencontra Laurent qui descendait. —Eh quoi,. tu sors, mon oncle? Je te laisse en tête à tête avec ta tante. Je suis forëC* de m'en aller. —. Pour affaires ? Affaire de plaisir, oui. J'ai rencontré hier, sur lès boulevards, un vieux camarade de collège, que je n'avais pas vu depuis quinze ans, uh agent théâtral, un organi sateur de concerté, très connu* ZanardellL.. Ï1 m'a invité à déjeuner. Bon appétit, mon oncle. Mais je re grette. Je voulais te mettre en relation ce matin avec Bibi. Qui ça, Bibi ? Tiens, lui. Il te regarde. Là. C'est à toi, cet échantillon ? « Joli, n'est-ce pas, mon loulou ? Un chien de petite dame 1 Est-ce que tu l'as musqué? Non, savonné seulement Est-il blanc 1 Surtout, n'en fais pas cadeau à Cécile. 4'aime les chiens dehors. Moi qui voulais te. le jj£êtec de temps an temps J\nDe temps en temps ? S'il est aimable, je verrai. Adieu, mon grand. Hubert monta, enchanté de se trouver seul avec sa tante. Il ne vivait plus que par elle, devenue la dispensatrice de sa joie. Quand elle lui parlerait de la jeune fille de la rue du Banquier, il serait heureux, quand elle se tairait, il serait morose. Plus rien ne comptait en dehors de ce qui pouvait le me ner à son but, Cécile pour le rapprocher de l'inconnue, et le travail pour assurer plus tard l'avenir de l'élue. Sa vie se partagerait désormais entre ses livres et sa tante... en attendant l'heure d'être tout entier à celle qu'il aurait enfin conquise. Vou3 savez, tante, que mon oncle vient de faire mauvais accueil à mon compa gnon. A ce pauvre Bibi ? Il m'a prié de ne pas vous l'offrir. Tu t'en garderais bien... mais il ne faut fras croire que Laurent soit méchant pour es bêtes. Le jour où il l'aura pris en aHec tion, il l'adoptera et il sera jaloux. Tu ver ras, ce sera lui qui te demandera de lui prêter Bibi, pour le promener dans le square, et il ne te le rendra plus. C'est que j'y tiens, tante, vous savez I Assieds-toi donc et déjeunons. Les sujets de banalité, inutiles, indiffé rents, vite effleurés, occupèrent le premier quart d'heure, puis le silence gênant se posa entre eux. s Tous deux pensaient à Geneviève. Il fit un effort pour demander : L'avez-vous vue, ma tante ? Qui? Mademoiselle Geneviève. Certainement, hier... —■ Et vous lui avez parlé de moi,?,\nAh çâ ! tu es fou, Hubert ? Pourquoi parlerais-]e de toi à cette jeune fille ? Mais si vous ne lui en parlez jamais, les choses n'avanceront guère. Et que lui dirais-je ? Suppose-toi à iha place, que lui dirais-tu? Par exemple ceci : Je connais le jeune homme qui a lancé les boulettes 1 Sa tante, mademoiselle de Saint-An dré, se brouillerait avec moi ! Aussi ne faut-il pas parler de moi à la tante pour le moment ! Je trahirais sa confiance ! Non, non, c'est moi que vous trahiriez en dévoilant mes forfaits. Vous diriez : « Mademoiselle Geneviève, le jeune homme qui vous a écrit : « Je vous aime ! » celui qui a ramassé votre chien dans la rue, ce lui qui vous a suivie au Jardin des Plantes, eh bien, je le connais : il se nomme Hubert Frontenac ! » Je ferais là une jolie besogne. « Et c'est mon neveu !» Tu plaisantes, Hubert. —« Un garçon charmant, très sé rieux !... » Après ce que tu as fait, «lie ne me croirait pas ! « Travailleur, timide... » Oh ! timide ! Elle me rirait au nez. Enfin vous feriez mon éloge avant de me présenter à elle, pour qu'elle soit pré venue en ma faveur... A propos, quand me présentez-vous, chère tante? C'est que... je te trouve pressé. Rap pelle-toi tes propres réflexions. Vous au riez à attendre quatre ans ! Très vrai, lante. Encore faut-il atten dre ei, pour le moment, nous n'attendons rien, n'ayant rien décidé. Le temps ne comptera .qu'à .partit; du moment ou je se-\nrai sûr qu'elle aussi attendra comme moi... ! si elle y consent. Ne recommence pas à t'attrister. Je cherche l'occasion favorable de vous faire rencontrer. Il n'y a pas péril en la de meure... mon grand! Personne ne te fait concurrence. - Est-ce qu'on sait? Mais oui, , l'on sait. Crois-tu qu'une jeune fille gardée à vue... Ne puisse recevoir des déclarations à bout portant ?... Parbleu! Toi...- tu as le diable au corps. Encore un peu de patience. Je m'oc cupe de vous deux. Quant à lui parler de tes mérites, je ne me charge pas d'un tel rôle. Je vous mettrai en présence et vous vous ju Serez. . Ah ! sapristi ! qu'est-ce que vous feriez de moins si vous n'étiez pas ma tante ? Cher enfant, répondit Cécile, je vous aurais empéché de vous réunir, jamais tu ne l'aurais revue ! J'aime beaucoup cette jeune fille, et, si je ne te connaissais pas, tu m'aurais fait peur pour elle. Ne me remer cie pas. C'est à toi-même que tu dois mon aide. Oh ! Hubert, qu'elle soit heureuse par toi! Comme vous l'aimez, cette jeune fille! Shvez-vous que je pourrais en être jaloux ? Vous la connaissez donc depuis longtemps? Avant de te connaître, car tu n'es venu à Paris que pour commencer tes classes. Ah ! je comprends. Et mon oncle, l'ai me-t-il beaucoup aussi? Vivement, Cécile : Lui ? Il ne la connaît pas... Et je ne puis qu'approuver ta décision de ne lui par ler d'elle que plus tard, au moment utile. Je t'ai du reste,, te silence. Dans toft\nPOUR RIRE UN PEU\nMaintenant, cher monsieur, je dois vous avertir ; à quarante sous, c'est avec douleur...\n1 aiaioil } lUJ'I Où. . x w>- , O- Départs et Arrivées des Paquebots\nLe paquebot Natal (M. M.), allant_ à Madagas car et à la Réunion, a quitté Port-Saïd le 16 mars, à 5 heures du soir. Le paquebot Australien (M. M.), venant de la\nintérêt même, promets-moi de ne rien dire sans me consulter. Je tiens à te guider seule. Si je n'aimais pas cette jeune fille, je lais serais les résultats au hasard... et de la vient mon émotion, Hubert, ma responsabi lité est maintenant engagée.:. Par nature, je ne suis pas marieuse. Tu m'obéiras en tout. J'agirai pour ton bien... pour votre bien... Veux-tu? Tu es devenu mon fils. Que je serai heureux qu'elle devint votre fille ! Cécile se leva et dit, la voix troublée : —Je vais la voir. M'accompagnes-lu dans ton quartier? Us sortirent ensemble, fiers l'un de l'au tre. BLbi les suivait. Les passants se retour naient. Cécile et Hubert avaient dans Ps yeux une lueur qui attirait les regards. Elle paraissait trop jeune pour qu'il fût son fils. Aucune ressemblance ne l'indiquait comme son frère. On sentait qu'ils s'aimaient et qu'un même désir de la vie leur jetait au visage les mêmes rayons, un esp iL\\ une foi en l'avenir, la marche dan* une com mune entente vers un but sacré. Us n'é taient point quelconques davs la foule en nuyée du dimanche. Leur projet les faisait porteurs de vie future et de bonheur latent, elle avec des trésors de tendresses, lui avec des réserves de baisers ! Il s'assombrit en la quittant au boulevard de Port-Royal. Elle n'avait pas voulu qu'il l'accompagnât plus loin. A bientôt, lui dit-elle. Et quand elle sonna an peiit hôlei de la rue du Banquier, Cécile retint longuement sur son cœur Geneviève accourue. Encore dedans, toujours dedans, mon enfant... c'est une folie de cloîtrées ! i mm. Maman Julie n'est pas très biea.«\nReproduction interdite»\nNouvelle-Calédonie et d'Australie, a quitté Sues le 18 mars, à 9 heures du. matin.\nLe paquebot Djcmnah (M. M.), venant de Ma dagascar et de la Réunion, est arrivé à Marseille le 13 mars, ù. 6 heures du matin. ;\nLe paquebot Chili (M. M.), allant au Brésil et la Plata, a quitté Dakar le 16 mars, & 9 heures du matin. J\nLe paquebot Cordillère (M. M.), venant de la Plata et le Brésil, a quitté Pernambuco le 16 mars, à 4 heures du soir.\nLire cette semaine dans\nL'AGRICULTURE NOUVELLE\nJournal Populaire Illustré de la ProJiidiou rurale (20 pages de texte et de grav-urea) Agriculture. Henry Marchand : Le Grand Palais et le Concours des Animaux gras. Echos agricoles. Albert Berthot: Prévisions du temps. L. B. R. : Société des Agriculteurs de France. J. Troude : Le Congrès des Chimistes. J.T.: Culture des Prairies. —, E. Pion : Le Système pastoral dans le Niolo Corse. J.-B. Martin : La Culture du Blé dans le Calvados. B. : Blés et Betteraves. Horticulture. A. Magnien : Plantation de Porte-Graines. S. Mottet : La Pensée ( avec ftg.) P. : Fruits et Légumes aux Halles. Viticulture. G. Paturel : Le Tanin : ses pro priétés et son emploi en vinification. P. : Re vue vinicole. P. Tricaud : Le Châtaignier. Législation rurale. Léon Lesage : Question» diverses. Variétés. Louis Brechemin : Rat d'ean et Rat de terre (ctveç fig.J. P. : Les Bois de Service et de Chauffage. Correspondance. Halles, Marchés. Bulletin météorologique.\nCHEMIN DE FER D'ORLEANS\nFêtes de Pâques 1902. Extension de 1* duré# de validité des billets d'aller et retour. Le» billets d'aller et retour à prix réduits prévus par les tarifs spéciaux G. V. n\" 2 et G. V. n* 102 et auxquels ces tarifs accordent une validité prolon gée a l'occasion des fêtes de Pâques seront, ex ceptionnellement''cette année, mistrla disposi tion des voyageurs, é partir du jeudi 20 mars ; ils seront valables pour le retour, jusqu'au dernier train du jeudi 10 avril. ' billets conserveront la durée de validité déterminée par les tarifs précités lorsqu'elle ex pirera après le 10 avril.\nCHEMINS DE FER DE L'OUEST\nDans le but de faciliter les relations entre ta Havre, la basse Normandie et la Bretagne, il sera délivré, du 23 mars au 2 octobre, par toutes les gares du réseau de l'.Quest et aux guichets de la Compagnie normande de navigation, des billets directs comportant le parcours, par mer,, du Havre à Troûville et, par voie ferrée, de la gare de Trouviilé au point rie destination, et in-- versement. Le prix de ces billets est ainsi cal culé : Trajet en chemin de fer, prix du-tarit or dinaire ; trajet en bateau, 1 fr. 60 pour les billets rie 1\" et 2* classes [chemin de fer) et 1\"* classa (bateau), et 0 fr. 85 pour les billets de 3« classa (chemin de fer) et 2* classe (bateau). Paris. BOUQUET, imprimeur du Petit Paritttn, 18, rue d'gnshien, Paria. *\nDe quoi donc souffre-t-elle ? De moi, tiens l Je lui suis insuppop.; table. Pourquoi donc ? Pour lui avoir déclaré qu'un jeun» homme blond qui passe tous les jours passa pour moi sans doute, et que je le trouve 4 mon goût. Ai-je le droit d'avoir un goût qui n'est pas le sien ? Certainement Ce jeune homme lui dô« plaît ? -Oh! ce qu'elle en ditl Elle l'appelle: « Saint-Roch et son chien ! » Il a un loulou en laisse quelquefois. Un loulou que j'ai soi gné... là. Mais pourquoi regardes-tu ce passant t Pour savoir si le chien prospère — Ta tante n'est pas malade pour si peu» Je vais vous réconcilier. En attendant veux tu aller en soirée jeudi, rue Bonaparte î! Madame Sullivan m'a demandé de te pries de venir. Si maman Julie y consent Elle consentira. Tante Cécile entra dans la chambre d» Joséphine, qui ne quittait plus sa fenêtre pour empêcher Geneviève de s'asseoir der rière les rideaux. Eh bien, sœurette, as-tu des nouvelles? Oui, très importantes même. J« sais qui est le jeune homme de tes terreurs... Un fort aimable garçon, ma foi... nous venons de déjeuner ensemble... Tu as déjeuné... reprit Joséphine et» frayée. Sans Laurent avec lui tout seul, en tête à tête. Il adore Geneviève. (A suiore.) FEHNAMD-LxxASOtri\n6\nLe Petit Parisien\nPARIS, 20 MARS 1902.\"\nLe gérant : BocQcrr.\nLOTERIE DKB ENFANTS TUBERCULEUX OflKfîSO# SAIN T-PÛL-Sur-HtER HATEZ-VOUS , L'CKuvr* DIB Enfant» Tuberccleux » placé d<U* plu» À* la moitié de t*s pillât» »t la vanta va grandissant ahaqoa jour. L'émission no tardera pas a être alose. Il a« ta ut dooo pas attondrs plus longtemps pour prendra ses bUlei» si on vent. participer au grand ai unique tlragé qui donnera 535 lots dont : 3 GROS LOT» 250.000 f SO.uOO - 20.000 » l*lt 4* S.OOC. 10 loUdt a.OOO', ta loti de SOO', $OO lot* de XOO fr. Tout payable. «a trient. TIRADE : IO JUILLET 1902 U Siltot. OIT Ir. On tltoit des billet, dan. toute Ut rraj.ca.ebei I*. prlncip.ddbit.de tab.c,libraire.,etc. t*rawàr> 4<j«ieii«,j'tdr. à l'Unir, iu EIFUTI TUBERCULEUX, », r. WreatHii. Pari. « joignant, la ton. du prit tu billet, et as. «nlppt. Jl'ri.c écriait i.ruu f retour g MILLIERS de GUËRÎSONS rapides et radicales obtenues dans les cas les plus rebelles avec le nouveau traitement Dépurmtit- Vétrétai • Antiseptique, Digestif et Inoffensif : Vitales et Pommade UIMASS de TABBXS (!' ©S mandat-poste) preaveru la nlu* heureuse découverte a ce ieui ts médailles tfOr) centre les £czmit, Pilait, lartra, Cb.U 1. Cimei, •tUlc.les, béaaaotiii.ii, Ps.riaus, Aeite, Harpe., Sycult. iastMz.Tubu i.Rtamur,Cla.iu, a kmaatum», Pljik attijaatet, Hest»rrb»i(Ui, Ticeift, Cawer, Bila.tK etßUf l.tu.c el tau. lut lu. il cal p. RitMUU IBIS péris pie lu premiers jours. Inclure ri totâja» patia. brin : URCABE. Pïara~-Ci'*, Tubes tiastos-PirinJ Cautr, aalaitts üßU|l.tu.( el tua Ittrlucii spéris Pis ht premiers jours. Inclure ri PRET COMPTOIR COMMCRCIAL.\nPLUSDE DOULEURS : RHUMATISMES - LUMBAGOS POINTS da COTÉ - SCIATIQUE® IRRITATIONS - RHUMES, «tO. PAR L'APPLICATION DU Véritable TOPIQUE BERTRAND aîné 70 aisées qp taciis «t des milliers de gidriseii feu*/ ' prouvent sa merveilleuse efficacité VT r rsf» Ti>l(M, I'; Totls »• pns«a«>t, I'Î5,-r-CJ7i«oOaf paris, 141,r. Hihh; Lyon, 21,»1ac« Beilmir •; t\" 1 r\"\" SIROP de RAIFORT lODE de GRIMAULT Ordonné par les méde cins à la place du sirop antiscorbutique et de l'huile de foie de morue, pour combattre le lym Ïihatisme, les gourmes, es éruptions de la peau eh et les enfants piles, chétifs et délicats, pour faire fondre les glandes du cou el ramener l'appétit. Itglt : H\" TliL, 1, m Boirltlait CYCLËB?aï. E J!îiSl 4^î-sœœ«îi a tp+ /mphlII» « prêter s«os rrau, aeputs 3t n aux persoonas P\\nX Vlßlel I féoées et aex demandes sérieases, long terme. iDleerétion). ECRiAf erec détails. Pierre, rua fierthUr. 6. Pantin. QE des CorMèrss > (r. las 230 litres, port. r«jie v . | compris. 10 jour. : eontr. Iltra Mltrllir. T W rem b-5 •/►- Eaoaaf Br.tls ■ICHEiO. rdfiiMur. MoiUtgai. par Carsauoiu. TRES FIN VKUX < M T NWVMU l al/* SoHIUt. Rrn4u à volro gare. Régie comprise. Valeurs» jours. Je repreadsenvoi gai oejjilatt p»». Kcli. 3l> e. krinM-USA BOYEH,prefrtaïO)aßEé«Bàf.pmHlMJES(Sirt|. Fm T MOSTAOHEI-choil aalr. tUttDTI NATUREL M 21 Vieux 55';81.0r 65' S'-K.teph.lient]6s' ■ par P'Cne. outre Remh l R,rompt. »•/.. I Eçbiuitilloû 0.60 ). _ 1 «I n.aa-a.. _.a. nrVtma Itliraiiltt m !r. les 320 litres. ,28' letllO titre». Lrort.lOUeele i»s«®»rt» '.onlre Remh 1 K «compte s'*/.. < Echantillon 0.60*1. , Domaine B*-Eatéphe, pré* BEZIERB (Hérault). lIISIP® \"*sï^ri«? ,S 88' Tout «ompri*. fort, Vm,Pûtei Ecrßàuisseur du Domaine Beau-Site. ■ îim» NATURELS de Adrien DÉJEAN. Propriétaire à iHéraull), Membre du la Société de» Agriculteur» de France, aux prix de m«a te fr.la pièce de 020 litre»,/oié,fou«fra/# comprit rot régir*. ■rOel OO Contre Remboura* 5 O/O d'Esc**, ou 90 jour» net. Bonbonne d'essai, 7 litres, logé, F** COQ t. Mand.-P 1 * 4 fr. CHETEZ«of\"o»VIr de Adrien DÉJEAN, Propriétaire à l ttiai 4Qlr iMf fip-- lelßvai. b«« r«»»«en. !«£. VIW Jlfttil.f .B<ol iJ ÊAZCL XJ.âurent-d'Aiaouie (UrdMÏM BRTBSSH MINERVOIS Garanti Naturel Qll ®fe3v,euxss , ;Hl'iuc6s'yß %SÊir. le» KO Mire*. W-SP M Mtnervo.» 3 ans &I&3o'les 110 i.,/îo*f. Kl fS Rou»»t lion vieux 70 1 ■ %Pfût.rAgier comprit eK BBU Contre Rembours' S •/. de Re mise. (Echant.o.6o*l A CM A QUC COMMANDE «UT JOINT Uî*« «ELLE PRIME HENRI BRINGUIER. Vignobles du Pech, NÀRBONNE (AudeJ. MINERVOIS v Garanti Naturel\nlis nSili CONTAGIEUSES I rècsntes ou ancienne» (Echauffament, Sang vicié, etc.), «ont arrêtera «t cueriea enauite rapidement en aecret son» prendre de drogua» malsaines. Ecrire * Itt. Solêtae» SIVIZBS, Ex-C' de Société» de Médecine au XkXAVrS, qui envoie Oratls la Méthode cachetée contre un timbre de 1S centime». MMioVßreeiltil«eill«luriUailiiri. Société Industrielle. PHËT B3.*«ei.s/j/e»«. PARIS 122* soute). nsrascoarosoai.\nL'ÉCOLE CHEZ SOI COMPTABILITÉ commerciale, Industrielle ou Financière ENSEIGNÉE D'UNE FAÇON PRATIQUE ET RAPIDE CORHESPOWOAIVCE PIGIER, 53, rue de Rivoli, Paris, Envoi gratuit du Programme.\nOccasion Exceptionnelle w» 31 Mars » J « T tid L Kl H 4 1 PRIX : 90 FRANCS 18 MOIS «CREDIT > JMMEOIATI ► fUcouvrtmentt tan» Irait four l'achtitur. L'Appareil photographique dont il s'agit est une Chambra anglaisa pliante de 0.09x0.12, qui entiè rement ferme# ne mesure que 0»15 de longueur sur o*ll de largeur et o*oo d'épaisseur. Sou poid» total n'est que de 65Q grammes! Il possède un objectif apianétique extra rapide très lumineux, des dia phragmes variables A six vitesses uiflèrentes. Son viseur à déplacement intérieur, permet d'opérer daus les deux sens. Indépendamment du viaeur, cette cbambro anglaise possède A sa partie antérieure uu ▼orra dépoli pour faire la mise au point avoe la préci sion d'un professionnel opérant dans son atelier. Un pas de vis du Congrès placé sur deux d?t faces de l'appareil permet de le fixer sur n'importa quel pted. Oa peut faire de l'instantané ou de la pose. Tous les organes do cet appareil admirablement construits en noyer, les ferrures en cuivre nickelé,etc., sont protégés à l'intérieur de la chambre pilante qui seule en constitue le corps. Il est offert à tout les eouscripteurs UNE PRIME GRATUITE comprenant tous les accessoires permettant 4 l'acheteur de so servir de son appareil aussitôt reçu ; 1* Une jolie sacoche en toile solide, très élégante et de couleur gaie, molletonnée rouge à l'intérieur. 2* 6 Châssis porte-piaques. 3* 12 Plaques sensibles et de premier choix, 4* 2 Cuvettes pour les bains. &* 1 Paquet HyposulCite. 6' I Flacon révélateur. 7* l Flacon viro-fixagc. 8* 1 Pochette de douze feuilles dé papier sensible. 9* I Châssis-presse pour le développement. lu* 1 Elégante Lanterne pliante en toilo rougo poar le laboratoire. Tous les Souscripteurs dont la eommadde (ions sera parvenue avant le 31 Mars, terme de rigueur, recevront A titre exceptionu«i uu« DEUXIÈME PRIME GRATUITE consistant eu une Chaîne sautoir tour de cou, on doublé mut supérieur, übaolumenL caranUe inaltérable et inoxydable, avec foulant en art nouveau. Ce véritable bijou mesure I*so Je longueur ei représente uuo valeur commerciale d environ 25 FRANCS. Cette seconde Prime gratuite n'étaul que provisoire, I reil photographique qui est une véritable merveil le. bile -, , , nu'. ne sera délivrée quo pour les commandes qui parvien -Ix6 vlus L&£6Tt 16 VÎUS FrâtlQUO, dront avant le 3imare. Los souscription* seront reçues * ® ' . rr s ■ au fur ei a mesure do leur ordre d'arrivée et jusqu'à le vlus Commode et le moins Volumineux épuise»•« seulement d* u cumin# tour d* co» q«i i n existe du en nombre limité. ► des Appareils Photographiques, c'est nrt/C WISIiIS -V\" ,V*. ..V \"■ . ■ - ' Foldiag-Diamant entièrement fermée. Longueur o*ls. Hauteur é\"tl. Kpaisseur o*o4. Poids : €5O grammes. BULLETIN DE SOUSCRIPTION [ Veuillez m'envoyer l'appareil photairaphlqua FO LDI NG-DI AMANT eu prix de qi/K/f-Wegf dix tfr>/»e«, que je m engage i .payer I rpiton do Cinq francs par molajusqu'à complète libération. L'atiparoii me sera envoyé on milité tempe pua la Prime gratuite comprenant loue lot eo.eesoiree détail lie ci-deetua. La seconde primé Chaîne sautoir oa or doublé mat, ma aora i£ilem«nt envoyée A titra exceptionnel. U I ! If UttUTL'AB Nom et Prénoms Profession ov litté Département„ L'lndication do qualité ou do profession est de rigueur. Remplir et détacher la bulletin de souscription ci-dessus et l'adresser à la LIBRAIRIE des COXKAISSABCES UTILES 3, Sine St-7o»epU, PA3AXS (î- Air') UNE INSTRUCTION DÉTAILLÉE OU FONCTIONNEMENT DE L'AFPAREIL ACCOMPAONS L'ENVOI. mgtÊÊ<\nVARICES âfll Cfitloua. V AKIUES ISSS3ÏÏ:SSSSAWW 1 Guéri son pul'H AHS AMELINE BOY A UHtt.s'f~on. -Uaußîßi, 19, R.dat Eitéudsa.Par'».'»M\"*. ■■LUS DE CHEVEUX BLANCS PLU* DE BARBES CRISES LE NIGER 4<60 don ni Instantanément 109 nuances BLOND, CHAT AIN, BRUN et NOIR OUÏ APPLICATION TOO# LES 15 »0»8 éOYFIT. Ne tache pas la ptau et sèche de suite. cmz «mptiurs, paîif\", Nua* 1 \"\" et H*nn« NE tiitrullUiltt#triQitftiliurit«tcuhtf, XT\\7 jr ptrt ci pltti.forso'6o; à inutile o'Bs,r w j»r Îlu. Exlier redresse. HARRIB, 13, RIM te Trévlta, 13. PARIS. «^.ECZEMAS» c'est ni kCEIGE, Phsrm\"«, l3 ESSAI MIABUtAPHÈSI MALADIES lESTOWIAC DYSPEPSIE, GASTRALGIE, CRAMPES JEauvai».» Digettione, JUgreure, Farta d'appétit. Ballonnement», Henroie, Ma.ni ci» Tita, Congeetiona, Sommeil apite. Ver tiges, Constipation. Anémia, Somnolence, Fatigue aenerala. «te., rapidement et BUrement guéris par les CACHETS OHARVQZ que I l'on trouve dans les bonnes Phinrwcies ou que l'on reçoit franco en adressant un mandat de 3 fr. PRETS •sr IVuoo- Propriétés (M* ACHAT) à I! In su fis F usufruitier, tu r Succeioi ons : Malsosa .RenseUn»msn tigretult». •UCBUCCOI6I on* i JBBJSO um.n */i«s 'gnemwnitgrm i■» te. CtéditFrSLixçeie t 2,ohMusiéed'Antln l Psrls.Discréilea 29* ANNÉE V e - par AN ■WiUtMI wm Un M Tirages V m W S A CRÉDIT Mien à payer comptant Bicyelettes.HabiUeiuent»,Lingerie, Bijoux, Meubles «t tous objel». mm —mm— Veraamente aaanaualm Aux ENFANTS rte 3 CHAPELLE. ru# de iu Chip#»#, Pari*. 1 laai St-CHRISTOL -- 45' 2B's||,l« Bf S|S] VIEUX Supérieur nwnitN SO'- 33 = W fiiw BLANC ** Grave».,. 65~ 37'S|*» L PRIME : Vr.t caltte Vin blanc «xtra. Reprend paroi qui a» plaît pu «i gan. Bégi«,Pat<«uiprû,paj.9o j,R«c r DO94UE St-CHRISTOL, pr. NJXIS, TTTlTfl fins authentiques St-Georges (rouge les f| A 1/ Ill\\ ou Langladede coteaux, logé <228 litres KII S 1 iï 1J f' tous frais rendu. Ech. gratis ' blanc, 60 OU Rahaiiis. domaine Saint-Corne, par Clarensac (Gard). CHATEAU DU PEYROU. - Ettapt- gratis. P'Ctaii 60' T rat Yittx 72' ■xtra. . 58 f ll»ne .. Cru rnommét garantis par lu oi ralliai trait. V ■I» m Cru rnoomit garantis par Ju m raillai trait. roXT, frop\", Béziers (Bonbonne mutcat pour prima).\nCVOAI f*ICC MIGRAIN ES.\" Guériaon / ClMLUlEOimniWùwijrAßrttiira S unilHlCtl f Botn: 3 le. (Ba»oi **•).- PbârmaoU, 33, Bu* da U\nHI unn OUFUCnV t'aitîs usage du merveilleux i l VUil l»ri£ S tUAPETKOLE HAHN lilu'piiiu \\| YQSWÉSSËNT I.e'l'rétor de la Chevelure. Il |veiiUpwtouia , soM*'.VÎßElvr,tsoa.47,»v.<i««l > onU.C«iic\". Vignoble des Clochette*, pré* Sommières (Gard) «Jïïj nouveau et vieui flft f. la p. 2281. tout compris,régie V US Echantilb\" gratis OU port, fit, f\" domicile. 90 jours. VIN ROUGE CAU du Rhftna ulartl <t lui ulltr» JAIr. I»HSM Heodu «reUMtlnat.Val. SO jours. Ecli*»6o e. fiS, < OS*- D. Fleutier. Vltniria, pafe» BBAOCimi (Strd) ■ lu £Pi/7p, (raoM & votre p<* éehtnt. (NT) A fWTO eapedtA au prix annoncé tfttûil» JALABBRTk St-Minurt Mardi Lé cabinet Ricaud,3o, r. St-Lazaze, fondé en IS7B, a de nombreuses occasions à Paris et en banl., av. 1,500 f. essai. Renseign.-voua, 30, r. S t-Lazare Tabac tabletterie, banlieue St-Lazare, face gare, 75,000f. d'aff. garant., 10y.600f., logem.7 pièoes. PxB,&OOf.i/2cpt.,malad.Ricaud,3o,r. St-Lazare ôtel vins billard à POissy, 30,000 f. d'afT. sans cuis, garanties et à l'essai, à enle v. av. 2,000 f., décès, il reste 350 f. de loyer. Ricaud, 30, r. St-Lazare L Cafés, thés,liqueurs.dépôtchampagne,jolie mais, parc Monceau, aff. garant. 120 t. par .jour, essai, loy .750 f., av. 2,000 f. Ricaud, 30, r. Sain t- Lazare. Liquoriste, gd coin face Louvre, av. terrasse, aff. 190 f.,àl'essai, loy. 900 f.,gd comptoir etlog. Prix 2,600f.i/2cpt, mariage. RicauD, 30, r. St-Lazare. SITUATION EXCEPTIONNELLE POUR n 11117 d'eomm. fac. s.conn. sp.,rap'sBoo; à céd.ap. fort. av. pet. cpt.Barbarand ,39b d S'-Martin \\| , ihglkl.s.cuis.pl.Clichy, 10y.700b.10g. cède av. 1500 Mal.gr\".Essai.Arondalrep'losb i Magenta.R.d.a. ITIIII7O A céd. fonds vins sans rest. Aff. 30,000, llALLl!lljloy.24so,av.2sooo.Catroux,2B,r.d.lJalles. GRANDE BOULANGERIE beau quartier. Clientèle de choix. Bénéfices nets: 15,000 francs A enlever après décès. Facilités. HANOL, 14, rua Rougemont I IITATIi net 15,000 f.gar.V\" âgée cédera av. I 1 lil II K 15,000 fr. beau matériel, bon quar |j/l f Ulll tier. Aubriet, 12, boul. Sébastopol. Pr n i i|p dép l teinturerie, Chaussée-d'Antin, riche UillnL position.s-risq. à saisir.Dép 1 Amérique. S'adr. Gde Teinturerie, 1, r. Bleue (sq. Montholon). Papet.,merc.,racil.paiem.,23,r.Jean-Kobert. R.d.a. napeterie j nx, à céd .pour le montant des m archan- T dises environ 600 f. Malad. grav. Association des Papetiers, 35,r. laTour-d'Auvergne,2à4h.ouécr. Papeterie, mercer. àcéd., 38, r.Vaugirard. Maladie. M£P»A fr. Joli vins-liq. entre 2 gares. Aff. 17,000. > uI)U Peyré, 39, faubourg Saint-Martin, au 2*. 17MP17D117 et vins à vendre. Maison de 70 loca- M iI.LiUL t aires. S'y ad.,l7,r.Duméril,Pans (13-). Ceiffeur à Paris.Aff.2o f.p.j.,10y .500,1 garç.,l extra, av.l,soo.Voi'ou écr,Vignon,r.Richelieu,26,Paris. BEURRE, ŒUFS EN GROS bén. 20,000f.av.15,00u f. Fortuue.Gll, 22,r.des Halles. Bulletin des fonds à vendre, s'interméd. av. adres. estenv'.grst. surdem. Adr.93, rue de la Victoire. Position de 4,000 fr. à, pers.act.dispos.de 1,500 fr. Frédéric, 143, r. St-Martin (apr.-midi). R. d. ag. lIATPÏ rue Rivoli, 27 n°\". Rapp. 8,000. Px 7,000. llUluL Occasion. Peyré, 39, faub. Saint-Martin.\nI IAI'ADK'TE BILLARD,face gare Est,loy.2,OOOf- LiUllmlol UAff>l2sLp'j'eaTimon.,net 12,000 f p' an. Px 9,000r. 1/2 cpt. Meynard. 7», P. Latayette ilf \"AA 11) Crémerie, épicerie, loyer 320. Atf. AV.OUUrn. 14,000. Peyré, 39, faub. St-Martin. lAAAA f r -<lebénéfice.Splend.spéc.de cafés, centre IvvUV populeux, à céder, s'y adress., 15, r.Simart. Pour dame, dépôtpain,vin,lait.Rap.2sf.p.j. Loy. 050 f.Pxàdébat. Mariage.S'y ad.s7,r.deSaintonge Crémerie, af.sof.p.j.Pxsoof.Cstel,2o,r.delaßeynie -liq.,lov.lOOOf.Occ.except.àenlev. av. 1,000 f. Louette, nég. vins, 22, r. St-Lazare. R. des ag. On demande: 1* dame ou ménage disp'de 1,500 f. p' dépôt de vin* (genre Nicolas), net 10,000 p. a., logé; 2° dameav. 1000 f. p r dépôt de pain», net 22 f. p. jour, logé. Voir M. HENRY, 114, r. de Provence. Beurre-œufs, from., loyer 800, bail 6 a., 80 f. p. beau log., px mod. Ecrire F. L., Petit Parisien. Rien des ag. Epicerie-fruit., vins-liq. Aff. sup. 180 p. j., prix minime, petitloyer. Voir fournisseur A.Chapuis, épicer* en gros, 25, av.Philippe-Auguste Papeterie,jx, àcéd., 60, r.Mazarine. Px 1,800. S'y ad. Papeterie,merc., 140,faub. St-Martin. Départ forcé. Lingerie, jupons,corsages. Luxe. 37,r.des Martyrs. I II'AID \"et, GARANTI : 10,000 franoa. M-lUili On traite avec 7,000 francs. Très bel établissement. Conviendrait à. travailleurs. VOILE j)lLI.\\ B ' \"TFtSr»*- Dépôtpain,af.6s p.j.Px 600.Bernier,114,bd Magenta PapeteP'-m'*,loy.soo.P*7oo.Bernier,ll4,b d Magenta FUI) AI) Œufs,halles, loy.9oofr.bien logé.Prix Eilliulu 800 fr. Décès. Blanc, 54, fg Montmartre. c î lIIA m Centre rap'2o,ooo f. à céd. av. 10,000 1 1 A H 111 11 Autre à louer 4,500 fr. S'adresser Uil 1 vill MaclosetVernesse, 47,r.Turbigo. nrn AT de toute beauté,teinturerie av.des Ternes. Util Ul Bonneetsér.maisonp.D\"*.Tr.b.logé.S'ad. Tein tur.-usinier, 43, r. Rennes (S l -Germ.-des-Prés). Il AT FI 10 ch. b. quartier. Bénéf. nets 12,000, px OuILL 15,000, facil. Martin, 9, rue Montmartre. Crèmerie-beurre-œufs, 200 f. p'j r gar. à l'essai. Px à déb. Facil. Grêlé, 34, r. Croix-des-Petits-Champs. RÉELLE OCCASION APRÈS DÉCÈS Hôtel, pens. de famille fac. à dirig. face g ll jard.Ten. 15a. Riche client. Bén. nets l'an just.l2àl3,OOOf.Px 20,000. Facil. A l'ess.Raffaillac,7B,r.Réaumur. .R.d .a. p i né Vins-Liq.,2 billards, très bien situé. Jolie llAfCl localité, 20min. Paris, pr.gare, face mairie et église. Pays tr. bien desservi (chemin de fer et tram w). A enlev. à bref délai p. suite motif grave. On accepte2,soof.cpt.S'adr.Elie,so,bdde Magenta. Tl I) 1 DP liste renseign\"désintér. et gratuits. Ecr. lADALO absent à M. V. Bazille, représentent articles fumeurs, 14, rue Chabrol, 14. Rien des ag. peteries et merceries à céder. Ecrire absent C. iaioir, représ. 59,r. Fontaine-au-R0i,59. R. d. ag.\nLE\"PORTE F EUSLLE FRANCAIS 1 2\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,749695"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1902-03-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759283","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759283","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759283","http://gallica.bnf.fr/ark:/12148/bpt6k5606412/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}