{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5172240","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1894/09/27 (Numéro 6544)."],"contentAsText":["DIX NEUVIEME ANNEE. - N' 654*\nLe numéro : B centimes\nJEUDI 27 SEPTEMBRE 1594\nLe Petit Parisien\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, i fr. Su mois, » fr. Un en, fS fr. On s'abonne sans frais dans tous /es Bureaux de poste\nDirection.; 18, Rue d'Bnghien. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser chez MM. L. AUDBOURG et O 10, Place de la Bourse, PARIS et à la \"Salle des Dëpéehes* du Petit Parisien, zo, boulev. Montmartre.\nDernière Edition\ntorpilleurs et peuvent ainsi surveiller efflcao» nient l'entrée du golfe de Petehili.\nLes Producteurs de Blé\nOn a publié ces temps derniers les résul tats de notre récolte de cette année en blés. Les évaluations sont diverses. Ceux qui ont intérêt à acheter bon marché ont dit cent trente millions d'hectolitres et plus. Le Mi nistre de l'Agriculture a fait faire une en quête administrative auprès des produc teurs; ils ont répondu : cent vingt et un mil lions d'hectolitres. L'écart est d'importance; mais le Congrès annuel des blés et farines ouvert à Lyon avant-hier fait cette observation « que les producteurs ont pu avouer des chiffres bien inférieurs à la réalité dans la crainte de dé terminer un plus grand avilissement des cours en montrant combien l'abondance est considérable ». Quoi qu'il en soit, si l'on s'en tient aux 121 millions de l'enquête officielle, il faut quand même y ajouter 5 millions d'hecto litres de méteil qui n'ont pas été comptés dans ce total et qui s'emploient à. la panifi cation comme le pur froment. C'est, dans tous les cas, une vingtaine de millions d'hectolitres au-dessus de la pro duction ordinaire, et pendant que l'on dis pute sur le plus ou sur le moins, ce qui n'est pas douteux c'est que nous avons sim plement du pain sur la planche. a**\nCe qui n'est pas donteux davantage, c'est que la récolte ae 1894 est la troisième gran de récolte du siècle, s'il n'est pas encore prouvé qu'elle soit la seconde ou même la première. La récolte de 1874 fut de 133 millions d'hectolitres ; celle de 1882 fut de 129 mil lions. Il est juste de rappeler aussi que 1872 fut également une année de grande abondance : 121 millions d'hectolitres. Avant cette époque, quoique l'on eût en plus le contingent de la Lorraine et de l'Al sace, qui nous fait défaut depuis, jamais on n'avait atteint ces chiffres. Et pourtant, ces deux provinces sont de grands pays de blé. La plus forte récolte avant 1870 avait été celle de 1868 : 116 millions d'hectolitres. Cela prouve que l'on cultive mieux et que l'on a augmenté le rendement à l'unité hec tare, car la surface emblavée en France est constante depuis bien longtemps, .environ 7 millions d'hectares. Malheureusement pour le cultivateur, les grosses récoltes de l'avant-dernière décade lui rapportaient beaucoup plus que les ré coltes d'égale importance d aujourd'hui. En 1874, il vendait son blé 24 fr., et 21 fr. 50 l'hectolitre en 1882. Maintenant il le vend 13 fr. 60. Cest ainsi que la récolte de 1872 lui va lait 2,062 millions, tandis que la récolte égale de 1894 ne lui vaut que 1,670 millions. Si le consommateur profite de tout ce que ne gagne pas le producteut, il n'est pas & nlnindre.\nAfin de ne pas décourager ragrioulture en l'hypnotisant sur ce revers de la mé daille, il est bon de lui faire évaluer à plus d'un milliard les autres oéréales : seigle, orge, avoine, mais, etc., qu'elle produit cette année en égaie abondance; de plus ces chiffres, énormes encore, se doublent et au delà de la valeur des récoltes sur pied qui doivent approvisionner le pays de viande, d'alcool, de sucre et de vin, et qui toutes s'annoncent dtVmème magnifiquement. Le bilan a son éloquence. Aucun grand Etat ne rivalise aveo la France pour la quan tité et la variété de sa production. Il n'y a encore que onez nous et en Es pagne où le pain ne soit pas un aliment île luxe. Quand nous disposons de 125 millions d'hectolitres de blé pour nos 38 millions d'habitants, l'Allemagne récolte aveo peine 40 millions d'hectolitres pour ses 50 millions d'Allemands, qui passent cependant pour être de bon appétit. Ils complètent leur ra tion avec de la pomme de terre et du seigle. Le seigle est le blé des pays pauvres. Après la France et l'Espagne, dont le quo tient de production de blé par habitant est à peu près le même, trois hectolitres par tête, en Europe c'est l'Autriche et l'ltalie qui viennent en première ligne aveo leur moyenne annuelle de 50 millions d'hectoli tre», puis la Russie avec ses 95 millions : un hectolitre par habitant. On estime généralement que les cours\nactuels s'immobiliseront pour l'avenir et que les agriculteurs, qui ont déjà fait de louables efforts pour réduire le prix de revient en augmentant les rendements, doivent cher cher de plus en plus dans cette voie une plus juste rémunération de leur travail et de leurs soins. Si le rendement moyen à l'hectare est cette année, pour toute la France, de 17 hec tolitres 80, les exemples se multiplient dans tous les départements, démontrant qu'avec une légère dépense d'engrais, avec le même travail et sur la même surface, on peut obte nir jusqu'à 30 hectolitres. L'Agriculture nouvelle a cité quelques propriétés de qualité au-dessous de la moyenne où l'on a récolté 35 et 36 hectoli tres, ramenant le prix de revient de l'hecto litre à 8 francs environ. Ce n'est pas là un prodige de culture in tensive, et, pour n'en pas signaler d'autres, l'honorable directeur de l'Ecole d'agricul ture de Capelle, dans le département du Nord, a enregistré pour certaines variétés de blés d'élite qui ne tarderont pas à se propager des rendements de 40 quintaux, 48 hectolitres, à l'hectare. Voilà oertes une belle marge pour les frais de fumure, de main-d'œuvre et de loyer du sol. Qu'on ne puisse pas se promettre de voir jamais de telles moyennes se généraliser, c'est de toute évidence. Mais il est de toute évidence aussi qu'ayant gagné une propor tion de dix millions d'hectolitres tous les dix ans depuis cinquante ans, nous conti nuerons ce mouvement et que le temps vien dra, va venir, où une récolte de 140 mil lions d'hectolitres ne sera pas une récolte extraordinaire.\nEt alors qu'importera que le blé, s'il en est produit moitié plus qu'autrefois, se vende moitié moins ? Je vais peut-être, moi dont ce n'est pas le métier, apprendre aux agriculteurs à vendre leur excédent de blé plus oher qu'au mar ché. Qui voudra en faire l'expérience s'en trouvera sans doute aussi bien que celui qui m'en a fait connaître les résultats. C'est un des praticiens les plus distingués du monde agricole, et c'est lui par paren thèse qui, en fort mauvaises terres, a récolté cette année 28 hectolitres à l'hectare. La récolte de 1893 n'avait pas été sensi blement inférieure. Or, pendant que tous ses confrères vendaient leur blé à 20 et 19 francs le quinfal, il a vendu le sien au-des sus de 28 francs. Quel est le marchand bénévole qui a acheté à ce prix exclusif 1 C'est le praticien qui se l'osl vendu à lui même : pour mieux aire, il a transformé son blé en viande, le faisant entrer pour une bonne part dans la ration d'engraissement de ses animaux de vente. Comme la comptabilité de notre Ministre des Finances n'est pas mieux tenue que la sienne, j'y ai lu et chacun peut y lire que chaque kilogramme de blé lui a produit toujours au moins 28 oentimes de viande et souvent 29 et 30 centimes. ***\nIl semble, j'en conviens, que faire man ger le blé par les bêtes soit une profanation. Mais lorsqu'il ne se vend pas ou qu'il se vend peu, on ne peut pourtant pas le met tre en silos et le garder en attendant le pas sage des vaches maigres, qui d'ailleurs ne reviendront plus. En outre, que le blé soit servi à la consom mation sous forme de pain ou concentré en bonne viande, car notre agriculteur a cons taté qu'il faisait de bien meilleure viande avec du blé qu'avec tout autre grain, c'est toujours bien nourrir les hommes qu'il sert. Les vignerons des Charentes et de l'Ar magnac fontla même chose, et moins bonne, et sans scrupule quand ils brûlent le vin de la vigne pour l'offrir en délicats pe tits verres d'eau-de-vie au monde chrétien. Et quels sont les animaux qu'on engraisse supérieurement ainsi avec du blé? Tous. Animaux de poil et de plume, rationnés et réglés avec soin, font merveille à ce régime, et le plus immonde s'y fait des jambons d'une savoureuse finesse, qui laisse bien loin les jambons d'York et de Bayonne. L'agriculture française a de rudes pro blèmes à résoudre pour joindre les deux bouts avec avantage, c'est du moins l'opi nion courante, celle quô ses plaintes inces santes ont fortement accréditée. Les quelques faits relevés ci-dessus font voir qu'elle peut n'avoir besoin ni de l'Etat\nni de personne pour devenir de plus en plus industrieuse. C'est de cette manière que le charretier embourbé se tira d'affaire, lui laissant une devise qui sera toujours la suprême vérité : aide-toi toi-même. JEAN FROLLO\nIHFORMÀTIOHS POLIMES\nA Ponf-sur-Seine Le Président de la République a reçu, hier matin, à Pont-sur-Seine, 1 amiral Gervais et M. Barabant, directeur de la Compagnie de l'Est M. Casimir-Perier les a retenus à déjeuner. L'amiral Gervais et M. Barabant sont repartis à trois heures trente-six par le rapide de Lon gueville. Le Prochain Conseil des Ministres Le prochain Conseil des Ministres aura lieu le ieudi 4 octobre, à l'Elysée, sous la présidence de M. Casimir-Perier. Les Affaires municipales de Toulouse La signification du décret de dissolution du Conseil municipal, faite au Capitole au maire et aux adjoints par les soins du commissaire cen tral, s'est poursuivie hier matin à la première heure auprès des conseillers municipaux. La délégation spéciale a pris officiellement pos session de ses fonctions nier matin, à dix heu res, au Capitole. Elle a été installée par M. Henne, secrétaire général de la préfecture, qui l'a reçue dans le grand salon. M. Viger dans les Vosges M. Viger, ministre de l'Agriculture, accompa gné de MM. Daubrée, directeur des forêts, Bou card, chef de cabinet, Cabaret, chef de division, vient de quitter Paris pour se rendre dans les Vosges, où il va visiter les établissements agrico les ue ce département et examiner la situation des travaux forestiers entrepris dans la région. M. Viger inaugurera dimanche à Bruyères le monument élevé à Villemin, ancien professeur au Val-de-Grâce, qui a découvert la contagion de la tuberculose. Le Ministre posera en même temps la première pierre de l'Asile intercommunal de Bruyères, fondé avec une subvention prélevée sur le Pari mutuel. Cet établissement, dont la création résulte de la première application de la loi sur les Syndi cats de communes, est destiné à recueillir les vieux ouvriers agricoles qui ne peuvent recevoir dans leurs familles les secours nécessités par leurs infirmités.\nla Commission Exlrapartasitaire le la Me\n(De notre correspondant particulier) Cherbourg, 26 septembre. La Commission extraparlementaire continue ses travaux : plusieurs de ses membres ont été délégués pour faire un recensement dans les di vers magasins de l'Arsenal. Us ont commencé ce matin par la menuiserie ; cette après-midi ils se sont rendus aux subsis tances pour inspecter le service des vivres, s'as surer en même temps de l'état du stock de guerre. La visite des autres services, artillerie et dé fenses sous-marines, aura lieu demain. La Commission doit quitter Cherbourg demain soir pour se rendre à Brest en passant par Saint- Mal o et Saint-Servan.\nAD MINISTÈRE DE LA MARINE\nLe Ministre la Marine vient de prendre un long arrêté fixant les attributions des diverses sections et bureaux de son cabinet et de l'état major général, dont la réorganisation a été l'ob jet d'un précédent décret. 11 maintient, en ce qui concerne l'état-major général de la marine, sa division en trois sections et leur conserve leurs attributions, ainsi qu'au bureau des mouvements déjà existant. Pour le cabinet militaire et le cabinet adminis tratif, il est fait répartition entre eux des attri butions de l'ancien cabinet; le premier centra lise les affaires ayant un caractère spécial techni que et militaire; le second centralise toutes les affaires ayant un caractère administratif ou financier; l'attribution nouvelle qui lui est don née est la centralisation du travail relatif à la préparation du budget. Les attributions du secrétariat particulier et du service du contentieux sont maintenues tel les qu'elles étaient avant. Le cabinet militaire du Ministre aura à sa tête un sous-chef d'état-major général, capitaine de vaisseau, assisté de sept officiers de la marine. Le cabinet administratif aura pour chef un ins pecteur des services administratifs. Cette réforme, qui a mis en émoi tout le per sonnel des bureaux de la rue Royale, ne serait pas à vrai dire une innovation, mais bien un retour à ce qui existait déjà. Sous la Restauration, les Ministres, qui à cette époque n'étaient pas, certes, animés d idées très avancées, étaient assistés d'un chef de cabinet civil, appelé secrétaire général. C'est ainsi que le secrétariat général de la Ma rine fut confié à un maître des requêtes au Con seil d'Etat, M. V'auvilliers, sous les ministères du baron Portai (1820), du marquis de Clermont- Tcanerre (1822), du comte de Chabrol-Crouzal (1825), du baron Hyde de Neuville (1828), du ba ron d'Aussez (1830). Sous la monarchie de Juillet, le comte de Ri gny (1831), l'amiral Duperré (1835), l'amiral de Rosamel (1837), furent assistes par M. Boucher comme secrétaire général. Plus tard, ce fut M. Chaucheprat, maître des\nrequêtes au Conseil d'Etat, qui. sous le second ministère de l'amiral Duperre (1840! et sous l'ad ministration de l'amiral Roussin (1843), fut investi des fonctions de secrétaire général. En 1844, le baron de Mackau choisit comme chef de son cabinet M. Vigneti, qui fut remplacé, en 1847, par M. Girette. En 1848, le capitaine de vaisseau Verninac- Saint-Maur, nommé Ministre, prend comme chef de cabinet le citoyen Sylvestre. L'année suivante, «on successeur, M. Destutt de Tracy. appelle à la tête de son cabinet M. Chasseriau. qui est maintenu dans ces fonctions par l'amiral Romain- Desfossés (1850) et par l'amiral Vaillant (1851), En 1861, M. de Cnasseloup-Laubat, un des Mi nistres les plus remarquables, nomme M. Delar bre son chef de cabinet. En 1870, l'amiral Rieault de Genouilly confie ce même service à M. Pi geard, conseiller d'Etat, ancien capitaine de vais seau. Ce n'est quedepuie la guerre franco-allemande que les tr&aitions d'un chef de cabinet ayant des attributions différentes de celles du chef de l'état-major directeur du cabinet s'est perdue, et encore pourrait-on citer des exemples plus ré cents de la séparation de l'état-major et du ca binet.\nLES MARINS RUSSES EN FRANGE\n[De notre correspondant particulier) Brest, 26 septembre. Un quatrième bateau russe, le yacht impérial le Soeuana, a tait son entrée hier à une heure dans le port de commerce, venant de Saint-Pé tersbourg. Commandé par le capitaine Lahze, le Svetlana jauge vingt tonnes. Son aménagement est des plus beaux. Il file douze nœuds et a dix-sept hommes d'équipage. Ce bateau se rend à Kircham. dans la mer Noire, où le gouvernement russe fait faire d'im portants travaux de défense. Il est mis à la dis position de l'ingénieur qui dirige les travaux. L'empressement du public continue autour des bâtiments russes. Le dîner qui a eu lieu, hier soir, à bord du cuirassé le Su/fren, de l'escadre du Nord, était superbe. L'amiral Brown de Colstoun, commandant en ehefj avait à sa droite l'amiral Besnard, pré fet maritime; à gauche le capitaine de frégate Kireanoff, commandant l'Otoajny. Les commandants des torpilleurs russes et six autres officiers russes assistaient au dîner. Au début du repas, VBymne russe et la Mar seillaise ont été joués par les musiques de l'es cadre.\nEXPORTATIONS ET IMPORTATIONS\nLa manifestation qui vient d'avoir lieu à Mâeon en faveur d'un rapprochement éco nomique entre la France et la Suisse a fourni de grands arguments aux adversaires du système protectionniste actuellement en vigueur. Lorsque le Parlement se décida à voter les tarifs généraux proposés par la Commis sion des douanes, les orateurs avaient fait valoir la nécessité d'amener les vins et los blés à des taux rémunérateurs pour ceux qui produisent. On avait objecté que si nous fermions nos frontières aux étrangers, ils ne nous laisse raient pas franchir les leurs. Mais rien n'ar rêta les protectionnistes. Ils étaient con vaincus de la beauté de leur système et admettaient que nous pouvions très bien nous suffire à nous-mêmes et nous passer des autres peuples. Seulement la pratique a démontré la fai blesse de cette théorie. Des barrières éle vées par nos voisins ont empêché l'écoule ment de nos produits au dehors; et comme nous avons eu de belles récoltes en vins et en céréales, les prix n'ont jamais été plus bas. On est donc arrivé à ce résultat de ruiner nos exportations, sans empêcher la mévente et l'avilissement des prix à l'intérieur. Avant la rupture commerciale avec la Suisse, nous échangions en moyenne 340 millions de marchandises par an. Depuis l'élévation d une muraille de Chine, ce chiffre est tombé à 185 millions. En 1892, Mâcon avait exporté en Suisse 250,000 hectolitres. En 1893, l'exportation s'est effondrée à 25,000 hectolitres, un dixième de la vente antérieure. Voilà le résultat économique ! Quant aux conséquences politiques, comment ne pas remarquer que les Allemands et les Ita liens font des efforts pour se rapprocher de la Suisse, dont le rôle serait important en cas de guerre. Ce n'est vraiment pas l'heure pour nous d'altérer une amitié séculaire. On a dit «ouvent que l'événement est le juge suprême des combinaisons humaines, et qu'un fait prononce l'arrêt dans toute controverse. L'événement a décidé ; le fait est irréfu table. Les tarifs prolecteurs ont fait tomber le commerce extérieur français (importa i tions et exportations comprises) de 8 mil | liards 264 millions à 7 milliards 90 millions.\nCette diminution est de 17 0/0 sur les exportations et 250/0 sur les importations. Et le prix des blés etdes vins n'a jamais été moins rémunérateur pour les produc teurs !\nNOUVELLES VEXATIONS ITALIENNES\nGrenoble. 26 septembre. MM. Gubiand, ingénieur des ponts et chaus sées, directeur des travaux publics en Cochin chine.et Gautier, directeur de la Compagnie d'as surances générales à Grenoble, étaient partis le 18 septembre de Grenoble pour faire des excur sions dans le Briançonnais et dans la Maurienne. Ils arrivèrent samedi dernier à Oulx (Italie) par le train de sept heures, qu'ils avaient pris à Mo dane. Ils voulaient revenir à pied à Briançon. Mais ils étaient signalés depuis Bardonnèche et ils furent filés à Oulx par trois carabiniers. Ceux-ci les prenant pour des espions les arrêtè rent, à huit heures, à l'hôtel au Roi-Humbert, où se trouve la pension des officiers alpins, au moment où ils déjeunaient. Leurs bagages et un appareil photographique qu'ils avaient déposés dans la voiture qui rait le service de Outx à Briançon furent saisis. Les gendarmes les chargèrent sur le dos des touristes, qui furent conduits en prison au mi lieu de la population accourue sur leur pas sage. Un officier et des carabiniers interrogèrent les touristes et fouillèrent les bagages. MM. Gu biand et Gautier furent ensuite reconduits en prison. A midi, les deux Français, après avoir été in terrogés de nouveau, furent remis en liberté et invites à quitter Oulx séance tenante. L'erreur avait été enfla reconnue. Les deux touristes sont rentrés hier à Gre noble.\nINCIDENT DE FRONTIÈRE\n(De notre correspondant particulier) Perpignan, 26 septembre. La population de Banyuis-sur-Mer est vive ment émue par un incident de frontière qui s'est produit ces jours derniers. Un détachement de cavalerie espagnole, commandé par un capitaine, est entré en France, s'avançant a cinq cents mè tres au delà de la frontière, les hommes prenant des notes, levant des plans et des croquis, sur l'ordre du capitaine. Les cavaliers espagnols s'emparèrent d'un ehe vrea, appartenant à une ferme voisine française et euuaenèreut l'animal en Espagne malgré les protestations du propriétaire. Ce dernier a porte plainte et les autorités es pagnoles ont fait ramener en France le chevreau La populatiou de Banyuls réclame eu outre que les cavaliers espagnols et le. r capitaine soient sévèrement punis pour cette incursion.\nLa Guerre entre la Cbine et le Japon\nLondres, 26 septembre. La légation japonaise vient de transmettre à la presse anglaise des renseignements circonstan ciés sur le récent combat naval à l'embouchure du fleuve Yalu. D'après cette communication officielle, la flotte impériale japonaise, composée de douze vais seaux, a rencontré en vue du littoral nord-ouest de l'lle Ho-Yen-To la flotte chinoise, composée de quatorze vaisseaux de ligne et de six torpilleurs. L'action s'engagea & midi quarante-cinq, et il s'ensuivit un combat acharné qui dura jusqu'à Cinq heures de l'après-midi. Du côté des Chinois, 4 vaisseaux de guerre cou lèrent bas et 3 furent incendiés ; tous les autres bâtiments reçurent de graves avaries et prirent la fuite. Du côté des Japonais, 3 vaisseaux reçurent des avaries plus ou moins importantes, mais aucun ne fut mis hors de combat. Les vaisseaux chinois étaient pour la plupart des cuirassés de fort tonuage dont la vitesse et la mobilité étaient inférieures à celle des vais seaux japonais. Les Chinois ont perdu le Lai-Tuen, le Chi-Yuen, le Yanç-Wei et le Tschao-Yong , coulés; le l'tng- Yuen, le King-Yuen et le Ting-Yuen. incendiés. Quant aux Japonais, leurs vaisseaux avariés sont le Matsu-Shima , le Hyei et le Akagi. C'est le vaisseau-amiral Matsu-Shima qui a le plus souf fert. Aussitôt après la bataille, il a du regagner un port du Japon pour être l'objet d'une répa ration complète. Les avaries des deux autres vaisseaux japonais ne sont pas très importantes. Elles ont été réparées par les ouvriers de l'équi- Après le départ du Matsu-Shima, l'amiral com mandant la flotte japonaise a hissé sou pavillon sur le Naniva. Les Japonais ont perdu dans ce combat naval le capitaine Sokomoto, commandant du Matsu- Shima, quatre officiers, deux médecins et un offl cier-payeur, et environ trente-cinq soldats et sous-offlciers tués ; on compte en outre cent soixante blessés. Malgré les dépêches chinoises, il paraît à peu près certain maintenant que le résultat du der nier combat naval a été ae donner aux Japonais la suprématie complète sur toute la mer Jaune. Les dernières nouvelles de Shanghaï annon cent que le gouverneur de la Mandchourie con centre à Moukden et sur la route entre cette place et Wiju toutes les troupes levées dans la province et fait construire des forts d'arrêt. Les ofiieiers européens doutent que Moukden soit le véritable objectif des Japonais. Ils pen sent que d'autres mouvements importants pré céderont l'attaque de la capitale de fa Mandchou rie, en admettant que cette attaque ait lieu. Les Japonais occupent Jaï-Jau-Tou dans la baie de Corée ; ils en ont fait une station d'ap provisionnements pour leur flotte. Ils y ont neuf\nLondres, 26 septembre. Les journaux publient un télégramme de Shanghai en date d'hier, d'après lequel la plud grande partie de la Ootle japonaise est partie da nie de Ho-Yun-To pour une destination actuel* lement inconnue. Une grande inquiétude règne 4 ce sujet parmi les Chinois. Ceux-ci ne parient plus que d'un seul navire japonais coulé dans le combat de Valu. Ils di seut que ce vaisseau était un grand croiseur, qui fut coulé bas par le Tktng-Yuen avant que celui-ci ne sombr&t lui-même.\nLondres, 26 septembre Les journaux du soir publient la dcjièche sui vante : « Tokio, 26 septembre. Le bruit qu'un armistice aurait été proposé par l'Angleterre et la Russie est officiellement démenti- La deuxième armée mobilisée à Miroshima comprend environ 30,000 hommes, cl non pas 80,0®, comme on l'avait dit tout d'abord. Les troupes, après avoir été passées eu revue par l'Empereur, ont commencé 4 être embar quées hier. L'enthousiasme est très grand. La destination des troupes est restée secrète. Le feid-maréchal comte Pyam, ministre de la Guerre, prend le commandement de ces trou pes. On croit que ce corps opérera indépendam ment du corps du comte Yamaguitu. C'est ce dernier qui est l'auteur du plan de cette nouvelle opération.\nDRAME PASSIONNEL\nBordeaux, 26 septembre. Henri Chabert, jeune ouvrier boulanger, âgé de vingt et un ans, s'était épris follement d'une fille de mœurs légères habitant rue Notre- Dame. Hélène Savary, c'est son nom, sans pitié pour la passion vraie du jeune homme, le fit souffrir et le rendit atrocement jaloux par sa coquet terie. Elle finit même par éconduire Chabert qui, fou de douleur, jura de se venger. Hier, il attendit Hélène Savary au moment oii elle sortait de chez elle pour aller dîner, et dès qu'elle voulut franchir le seuil de la maison il lui déchargea à bout portant un coup de revolver au-dessus de l'oreille gauche. La femme tomba sans connaissance. Croyant l'avoir tuée, Chabert se tira deux balles, 1 une dans l'oreille droite, l'autre dans la teinpe, La blessure d'Hélène Savary ne met pas ses jours en danger, mais l'état du malheureux Chabert est fort grave.\nEMPOISONNÉ EN WAGON\n(De notre correspondant particulier) Le Mans, 26 septembre. Une tentative d'assassinat a été commise la nuit dernière sur la ligne de Paris à. Brest, entra La Loupe et Le Mans. Un nommé Vivier, valet de chambre, qui sa renduit à Brest, fit connaissance dans son com partiment de troisième classe avec cinq voya geurs. Ces derniers lui ayant proposé une partie de cartes, un difl'érend ne tarda pas à s'élever entre les partenaires de Vivier et ce dernier, qui s'apercevait qu'on le volait. Vivier fut frappé au visage, puis, en signe de réconciliation, les voyar geurs proposèrent au valet de chambre de pren dre un verre de vin. C'est alors que le drame se corsa. A peina Vivier avait-il bu qu'il fut pris de terribles dou leurs d'entrailles. Il ne tarda pas & perdre con naissance. Au Mans, on trouva le malheureux, seul dans son compartiment, vomissant le sang par la bou che. Les voyageurs avaient disparu, emportant le peu d'argent et les différents objets que le valet de chambre avait sur lui. Vivier a été trans porté à l'hospice du Mans. La police a ouvert une enquête-\nLA RELÈGATION\nLa Commission de classement des affaires cri minelles au Ministère de la Justice vient de ter miner ses travaux, dont elle a adressé un rapport au Ministre de l'lntérieur. Ce document contient les divers renseigne ments statistiques sur les condamnations à la re légalion prononcées au cours de l'année 1893, et ceux puisés dans l'examen des dossiers s'apph • quant aux condamnés qui, arrivés k l'expiration de leur peine, devaient être transférés aux co lonies. Il résulte de ce rapport que la marche décrois sante du nombre des condamnations à la reléga tion prononcées par les diverses juridictions do France, Algérie et Tunisie, s'est encore accentuée en 1893. Les ohiffres respectifs sont : 1,610 en 1886; 1,934 en 1887; 1,628 en 1888 ; 1,231 on 1889; 1,035 en 1890; - 967 en 1891 ; 925 eu 1892 ; et enfin 848 en 1893. Cette réduction constante est loin de coïncider cependant avec une diminution de la criminalité générale ; les renseignements fournis par ia Chancellerie accusent en effet une augmentation d'un peu plus de 200 condamnations j>our crimes prononcées pendant l'année 1893 qu en 1892. et près de 3,000 condamnations de plus pour délits a des peines privatives de liberté: notons cepen dant que, spécialement pour les délits visés par la loi de 1885, il a été prononcé environ 3,000 con damnations de moins à l'emprisonnement en 1893 que pendant l'année précédente. Le nombre des femmes, par rapport à l'en semble des condamnés à la relégation, diminue d'année en année. Pendant la période quinquennale de 1886-1890,\nN° 5. Feuilleton du PETIT PARISIEN.\nROGHENOIRE\nGRAND ROMAN INÉDIT PREMIÈRE PARTIE\nLA FILLE DE L'AMANT\nIV (suite) Faiblesses «lu «eue S'il ne s'était déjà expatrié, c'est qu'il était fetenu par sa chère vision. Son bonheur, c'était de l'apercevoir chaque soir, à son retour des bureaux, de saisir un de ses regards, de contempler son doux vi sage. Cette apparition de quelques minutes, de quelques secondes parfois, lui donnait du courage pour des jours entiers. Mathilde l'écouta avec patience, presque avec joie. Il trouva des mots qui, partis du cœur, allèrent à l'âme de la jeune hlle. Ce jour-là fut décisif pour leur amour. Persuadée enfiD, elle laissa tomber sa main dans celle que le Breton lui tendait et engagea son avenir en prononçant cette parole espérée : Oui, je vous attendrai ! D'ailleurs, qui eût voulu d'elle, mainte nant qu'elle était pauvre et sans dot 1 Elle n'avait plus de parents, si ce n'est ce pauvre M. de Kérauiem, le père Alain, et ce n'était pas sa succession qui devait l'enri chir. Jean de Gucr lui semblait donc plutôt gé néreux que hardi. Que lui demandalt-il, sinon d'unir leurs deux misères ensemble î\nElle le dit naïvement, avec cette simplicité gracieuse qui la rendait si attrayante. L'amoureux transporté se jeta à ses pieds, saisit les deux mains de mademoiselle d'E breuil et scella leurs promesses par une sé série de baisers furieux qui amena aux lèvres de la jeune fille le plus triste des sou rires. Que pouvaient-ils entrevoir dans l'avenir, sinon de lointaines et vagues espérances? Ce qu'il y avait de certain, c'est qu'ils étaient jeunes tous deux, beaux tous deux, loyaux et purs, et qu'ils se sentaient entraî nés l'un vers l'autre par on irrésistible cou rant. A dater de cette rencontre due au hasard, ils s'écrivirent souvent, ils se virent quel quefois. Le cabinet du père Alain, dans lequel le jeune homme jouissait de ses grandes en trées et qui donne par une petite porte et un escalier spécial sur la rue Barbet-de- Jouy, se prêtait complaisamment à ces ren contres, à l'insu de 1 excellent tuteur et des serviteurs de la maison. Mais rien de plus chaste que leurs entre tiens, rien de plus honnête que leurs pro jets. Le temps fuyait cependant, et Jean de Guer ne partait* pas. Déjà près d'une année s'était écoulée de puis le suicide du vicomte d'Ebreuil et le Breton ne mettait pas ses projets à exécu tion. Toutefois, à force de chercher et de réfléchir, il avait arrêté son choix sur une de ces contrées mystérieuses auxquelles le mot magique de l'or prête un prestige tentateur : Le Cap, cette pointe extrême de l'Afrique, le continent noir aux immenses territoires ex plorés depuis par de hardis pionniers, mais alors aussi inconnus BOUT nous «rai sommes\nà ses portes que les glaces du pôle Nord ou le fona insondable des mers. Eclairé par des documents qui lui étaient tombés sous la main, le Breton s'était dit en posant le doigt sur ce point du globe : La fortune est là 1 11 avait raison. Encore fallait-il des ressources pour tenter l'aventure et où les prendre ? Jean de Guer n'aurait pas trouvé cent loui3 de sa masure du Morbihan. Le père Alain ne possédait que sa terre, à laquelle il tenait comme à ses entrailles, et sa probité lui interdisait de détourner un centime des sommes qui pouvaient appar tenir à sa pupille ou à ses créanciers. Il restait comme suprême espérance à Jean de Guer sa protectrice, la comtesse Thérèse de Ranville ; mais il lui en coûtait de recou rir à sa générosité. En outre, il aurait voulu recruter un ou deux compagnons, honnêtes et vaillants comme lui, et les entraîner dans son expé dition. 11 touchait à son but, lorsqu'un matin la foudre tomba à ses pieds au moment où il s'y attendait le moins. Voici comment : C'était un dimanche de la fin de mai. Ce jour-là, il était ailé rendre visite à son i ami qu'il avait trouvé plus joyeux qu'à l'ordinaire, et il causait avec lui de ses pro jets. lorsque le père Alain l'interrompit en lui disant : Une fameuse nouvelle que j'ai à t'ap préndre ! Laquelle? Tu t'intéresses à nos petites affaires ? Assurément. Eh bien ! mon ami. réiouis-tol. Nous *\" m *WII «an»*»-\nComment ? Par une de ces circonstances que nous appelons providentielles. Le bonhomme se frottait énergiquement les mains. Expliquez-vous, dit l'employé avec un commencement d'inquiétude. Nous nous marions 1 Vous ? Pas moi... Mathilde... Jean de Guer devint livide. Ce n'est pas possible ! balbutia-t-f1... Pas possible, et pourquoi ?. . Mais... N'est-elle pas jolie commme un ange ? Certes. Bonne comme du pain, douce, gra cieuse... Sans doute. Charmante, en un mot ? Vous avez raison. Elle a fait une conquête que j'ose dire admirable. Elle ! M. de Rérauzern examina son compatriote avec des yeux étonnés. On dirait vraiment que cette nouvelle \"te renverse, observa-t-il. Elle est pourtant toute naturelle. Pour moi, depuis quelque temps je me doutais de ce qui nous arrive. Expliquez-vous ! M. de Monthélin est amoureux de Ma thilde. M. de Monthélin!... Amoureux foui Lui! Et il veut l'épouser! Voilà! Le père Alain n avait certainement jamais éprouvé une si grande joie de sa vie. Une vraie restauration, reprit-il, et so lide, et bon teint— Troie cent itiÛ}e livres\nde rentes, au bas mot. C'est assez coquet, hein ? —M. de Monthélin a plus de cinquante ans, objecta Jean de Guer, étourdi. Quarante-huit, et il est admirablement conservé... Gentleman jusqu'au bout des ongles... d'une famille de premier ordre... 11 a demandé mademoiselle d'Ebreuil ? A moi-même, parlant à ma personne... Je connais ses intentions... depuis ce matin... Et vous allez en parler à... mademoi selle Mathilde ? Il s'en chargera bien lui-même... Ils sont assez bons amis pour s'entendre sans moi... Elle consentira?... —Je l'espère bien... C'est le salut pour nous... Le vieux Breton devint grave. Si tu savais d'ailleurs ce que le mar quis a fait pour elle, dit-il, tu penserais comme moi... qu'il n'y a pas moyen de refu ser. Ou'a-t-il fait de si héroïque? Lui... il a payé nos dettes, sauvé ce qui nous reste... arrêté les poursuites des créan ciers... empêché la vente de nos biens... sa crifié près d'un million, avec une délicatesse comme il n'y en a plus, sans même nous en parler... ïsn somme, il nous a permis de vivre sans déchoir aux yeux du monde... N'est-ce rien, cela? Le jeune homme atterré ne répondit pas. Il se leva et se disposa à sortir. Le mariage se fera donc, déclara le père Alain, et le plus tôt sera le mieux... Mais je sais bien quelqu'un qui ne sera pas content. Qui donc ? demanda le Breton en rele vant la tête. Qui?... la comtesse de Ran ville... entre nom Une entre noua... surtoutt\nAh ! fit Jean de Guer, qui comprit, si maîtresse 1 Depuis dix ans ! Et 11 aime mademoiselle d'Ebreuil? Puisque je te le dis!... à en perdre le boire et le manger ! Le malheureux sortit sans laisser échappe! son secret. Mais, dans l'escalier, il chancelait comme un homme ivre. Diable! pensa le père Alain, ce mariage lui produit un drôle d'effet... Il ne peut pour tant pas l'aimer, lui !... 11 la connaît à peine. j Quelque rêverie... ces jeunesses 1 Dernier amour Cétait vrai. Le marquis Richard de Monthélin s'était épris pour la fille de son ami d'une de ces passions redoutables qui parfois saisissent un homme au moment ou 0 commence à descendre le revers de la vie et s'en empa rent pour ne plus lui laisser ni repos ni liberté. Après la mort du vicomte, M. de Monthé lin était venu presque chaque jour à l'hôtel d'Ebreuil, attiré autant par le charme de l'orpheline que par le désir de satisfaire au vœu de son ami en essayant de réparer le désordre de ses affaires et d'assurer l'avenir de Mathilde. Très froid, très maître de lui-même, le marquis n'avait rien laissé soupçonner da ses sentiments ; mais peu à peu il s'était abandonné au courant qui l'entraînait vers cette ravissante jeune fille ; il s'était laissé enivrer par les capiteux parfums de cette jeunesse, gagner par les mille séductions da son esprit et de son caractère. Sa voix faisait vibrer délicieusement tou te» les fibres fie son «eu»; un regard fi# «#«\n","la proportion atteignait 10.5 0/0, en 1891 elle des cendait à 8.8, en 1892 à 8.4, en 1893 elle n'est plus que de 7 0/0. Plus de la moitié des femmes, soit 24 sur 44, dont le dossier a été examiné par la Commission dans le cours de cette année, avait dépassé la (uaran taine. La oroportion deshotnmes jeunes est toujonrs très forte, et l'âge moyen des condamnés dé croît sans cesse d'année ea année : il n'est plus que de trente-six ans en 1883, alors quïl était de trente-six ans et deux mois an 1892, de trente sept ans et cinq mois en: 1891. Pour les te nu nés il est beaucoup plus élevé, quoique plus faible que Tan dernier : il est tombe de quarante et un ans et dix mois en 1892 à trente-neuf ans et cinq mois en 1893; mais il faut remarquer que la moyenne de 1892 avait été particulièrement éle vée, puisqu'en 1891 il n'était déjà que de trente six ans et dix mois. D'ailleurs le nombre de fem mes sur lequel parte la statistique est trop fai ble pour que l'on puisse, d'une année sur l'au tre, tirer des déductions bien précises : en ce qui concerne les femmes, ce ne seront guère que les périodes quinquaunales qui pourront être utile ment comparées entre elles. Le nombre des enfants naturels est de 44, dont deux femmes, représentant 7 0/0 de l'ensemble des relégués. Parmi les célibataires figurent 13 divorcés, soit il hommes et 2 femmes. Des 95 hommes mariés relégués en 1893, *8 vivaient séparés de fait; sur les 18 femmes ma riées, 13 avaient rompu de fait leurs liens de ma riage. La chiffre total de» relégués envoyés depuis l'application de la loi jusqu'au 31 décembre 1893 s'élève pour la Nouvelle-Calédonie à 2,836 (dont 2,501 hommes et 335 femmes),'pour la Guyane à 3,246 (dont 3,023 hommes et 223 femmes), u a été en outre dirigé 6 hommes sur Diégo-Suarezpour être affectés au corps des disciplinaires coloniaux. En résumé, depuis la date d'application de la loi des récidivistes,le 27 novembre 1885, jusqu'au 81 décembre 1898, le nombre des individus con damnés à la relégation est de 10,307 se répurti»- sant ainsi : 6,088 condamnés ont été expédiés sur lee lieux de relégation ; 185 condamnés sont en expecta tive de départ; 1,324 condamnés aux travaux forcés ont été transférés sur les lieux de la transportation; M' 4 condamnés ont été l'objet de mesures gracieuses ou sont proposés à cet ell'et; 70 condamués ont bénéficié, avec la libération conditionnelle, d'un sursis à la relégation ; 100 condamnés ont, pour raison de santé, obtenu une dispense définitive ou provisoire de. départ ; 560 condamnés sont décèdes eu Fiance et 1,566 condamués en cours de peine en Franco, Algérie ou Tunisie.\ndoux yeux lui donnait des frissons; une pression de sa main, lorsqu'elle l'accueillait en ami, avec la familiarité du malade pour le médecin qui essaie de loi rendre la santé, lui donnait des palpitations comme le baiser de la femme adorée à un adolescent à son premier amour. Mais il demeurait impassible en apparence et résistait à cet amour comme s'il en eût pressenti les désastreuses conséquences. Il luttait énergiqueruent contre lui-même. Avec son expérience d'homme du monde, pour qui la vie n'a plus de secrets, il se di sait que c'était une démence de s'attacher h une jeune fille de dix-sept ans, quand il avait presque le triple de son âge, qu'il au rait pu être son père et ne devait avoir d'autres sentiments pour elle que ceux d'un ami et d'un protecteur. Sa liaison presque publiquement entrete nue avec la comtesse Thérèse de Ranville le tenait aussi par les mille liens de l'habi .tude. Elle était bien séduisante cette Thérèse, dans le plein épanouissement de sa beauté, bien faite pour flatter les sens et la vanité d'un amant 1 N'était-ce pas presque une lâcheté de la quitter après tant de serments échangés ! Tiraille entre ces deux amours, ne sachant à quoi se résoudre, le marquis avait pris le parti de sauver du moins de la détresse qui l'attendait cette enfant pour laquelle il se sentait une véritable tendresse. Et, sans même en parler à son tuteur, il s'était occupé de sea affaires et les avait liquidées de la façon la plus simple du monde, en soldant les créanciers. A la suite de sea démarches, les affichés apposées sur l'hôtel d'Ebreuil avaient diasaru mwma •* •\nLes fermes s'étaient trouvées subitement purifiées de la lèpre des hypothèques qui les rongeait. Les revenus,dégagés d'oppositions,étaient rentrés dans la caisse du pere Alain étonné, comme des pigeons au colombier. C'était admirable, et d'ailleurs la fortune du généreux bienfaiteur de l'orpheline n'en était pas sensiblement diminuée. Sagement administrée, elle possédait des réserves que ce nettoyage pour employer une expression vulgaire mais typique \" n'avait fait qu'entamer et que de prochaines économies devaient aisément remettre au complet. Mais en s'occupant incessamment de ma demoiselle d'Ebreuil et do ses affaires, M. de Monthélin enfonçait plus profondément en lui-même l'amour dont U redoutait l'influence sur sa vie et qui devait en avoir une si ter rible. Bientôt il en arriva à ne plus pouvoir se passer de la vue de Mathilde un seul iour. Ni l'absence, ni les voyages, ni les distrac tions de toute sorte auxquelles il eut recours ne parvinrent à le guérir de cette passion en vahissante. Et lejpur mémo où le tuteur de mademoi selle d'Ebreuil venaitde faire cette confidence & son compatriote Jean de Guer, le marquis, après avoir résisté longtemps à ses propres désirs, avait enfin franchi la limite qu'il s'était iuré de ne pas dépasser et, tout en se reprochant sa faiblesse, il avait avoué son amour à M. de Kérauaem qui, préoccupé des intérêts de sa pupille, n'avait vu jus que-là, dans l'affection au marquis de Mon thélin pour elle, qu'une sorte de bonté pa ternelle qu'A comprenait d'autant mieux qu'il l'éprouvait lui-même. Est-il besoin, de dtre -vialhi. ioie l'çxr\ncellent homme accueillit la révélation du ; marquis ? Cétait, à ses yeux, une restauration pro videntielle, an effet, de la fortune des d'E breuil, le salut pour l'orpheline, une suite de prospérité et de jours heureux pour elle et pour lui. La différence d'âge des époux, bagatelle! Un penchant de Mathilde à contrarier, chi mère f Le père Alain était bien tranquille. Sa pupille n'avait pas d'amour au cœur, il s'en croyait certain. D'où serait-il venu ? Elle ne fréquentait plus le monde et per sonne n'entrait à l'hôtel d'Ebreuil. Aussi, aux ouvertures du marquis, avait il répondu simplement : Vous la voyez chaque jour ; elle vous aime, j'en suis sur; que ne lui pariez-vous vous-même ! Et il s'était chargé de préparer les voies. Au moment où Jean ae Guer recevait à l'improviste la confidence dont il était sorti accablé. M. de Monthélin était attendu à l'hôtel d'Ebreuil où il devait venir formuler sa demande. Le père Alain, après le départ du jeune homme, quitta tes communs et, traversant le jardin, entra à l'hôtel. Florence descendait le grand escalier. Votre maîtresse est chez elle? demanda le Breton. Oui, monsieur. Voulez-vous la prévenir que j'ai à lui parler? A l'instant.. Lo.hrave homme entra an salon avec une solennité qui n'était pas. <laas ses habitudes. Mare aise de Monthélin ! peasait-ii, quel mmteiej L'amour est an grand magicien,\nMathilde arriva. Elle était pâle et tremblante, mais jolie à ravir dans sa robe de deuil. Que lui voulait son tuteur? Etaient-ce des reproches qu'elle allait entendre ? Aurait on surpris le secret de son amour pour Jean de Guer? Et en ce cas, qui donc l'aurait trahie? Les premières paroles du père Alain ne la rassurèrent pas. Eh bien ! commença-t-il, il est donc question d'un mariage!... Pour qui ? Mais pour toi, je pense! Elle balbutia : Je ne vous comprends pas. D'un brillant mariage! affirma le père Alain d'un ton guilleret. Elle comprenait de moins en moins. Allons, reprit-il en voyant son trouble, calme-toi, chère enfant. C'est un grand bonheur qui nous arrive. En quelques mots il expliqua à sa pupille ce que M. de Monthélin avait fait, sa géné rosité, la délicatesse avec laquelle il s'était substitué aux créanciers du vicomte. Et il conclut par ces mots : C'est la preuve d'un grand amour, ma chère Mathilde. L'amour qui agit est le seul dont on ne puisse douter. M. de Monthélin t'adore... 11 me l'a dit... 11 demande ta main... 11 va venir à l'instant te le dire lm-même~ Je m'en fie à ton cœur pour le bien recevoir... Tu lui dois plus que la vie. Elle tomba sur un fauteuil, le visage caché Mitre ses marna. Lorsqu'elle revint de sa surprise, elle était, M. de Monthélin entra. Le marquis avait grand air, Il était jmposr , siMe de' le méconnaître.\nLes quelques fils d'argent de ses cheveux t adoucissaient les traits un peu durs de son visage. s Nul embonpoint n'alourdissait sa taille. Il conservait, à n'en pas douter, toute la i verdeur de l'homme dans la force de l'âge, l et son indéniable distinction remplaçait au tant que possible en M les grâces de ht > jeunesse. Malgré l'assurance que donnent à ceux : qui les possèdent un grand nom et une for tune considérable, il était troublé, presque embarrassé, en présence de mademoiselle d'Ebreuil qui s'était levée et lui tendait la main. M. de Kérauzern, votre tuteur, a dû vous prévenir de l'objet de ma visite, com mença-t-il d'une voix hésitante. Mathilde rougit violemment et murmurai En effet... a l'instant. Le marquis conservait entre ses deux mains frémissantes celle que la jeune fille lui avait donnée. Il fixa son suave visage avec des yeux qu'il s'efforçait de rendre caressants, et sons cette caresse elle soupira et baissa la tète avec un embarras dont il ne comprit pas la véritable cause. Alors il l'amena sur un divan, sfeutt auprès d'elle et lui dit : Vous êtes presque une enfant, Ma thilde; moi je suis, au contraire, presque un vieillard. Oh ! fit-elle maehinatement en relevant sur lui ses grands yeux bleus. 11 secoua la tète én souriant. Je sais ce que je dis, repritdl. Sans doute aujourd'hui j'ai encore les apparence sinon du printemps qui est loin de mol, du . moins de l'été, mais dans quelque années, je ne me fais pas d illusions, et sera ITiirar\navec son cortège de misères... Quel âge ave» vous, Mathilde? Dix-huit ans peut-être J„. Pas tout à fait. La nouvelle que le père Alain lui avait si brusquement annoncée l'avait bouleversé! d'abord, mais peu à peu elle se remettait cl écoutant les paroles du marquis. La voix de M. de Montbéiin était timide et douce. Mademoiselle d'Ebreoil ne pouvait doutei qu'elle ne fût vraiment aimée. Le mar quis, habitué à commander, se faisait hum ble et suppliait. De toute évidence, elle était l'arbitre ae son sort, et elle sentait naître en elle une fierté de se savoir la préférée du cet homme, objet de tant de jalousies, qui passait pour un esprit supérieur et jouissait du respect et de l'estime de tous. Moi, j'arrive à la cinquantaine, conti nua-t-il, au demi-siècle ! Dans dix ans je ns serai qu'un débris, un vieillard, alors que vous brillerez dans tout l'éclat de votre jeu nesse et de votre beauté... Je dote tout vous dire ; il ns faut pas que vous puissiez sup poser plus tard que j'aie abusé de votre inexpérience... Moi, j'ai bien réfléchi... De pute la teinte mort de votre père, qui fui mon ami,et que j'ai vainement essayé de ra mener à te sagesse et à la raison, 1 aveu qui m'échappe me brûlait les lèvres et je résis tais... Je m'avouo vaincu... Pendant queiqut temps vous pourrez avoir, en unissant votre vie a la mienne, l'illusion de l'amour... Plui tard voue deviendrez près de moi une garde malade et une sœur de charité... J'aurais donc dû ne pas céder à ce penchant et mi taire... Je nen ai pas la force... Mathilde, Sa vous aime comme un fou, je vous aima à en mourir, si vous me repooaeez, et c'est â genoux que je voudrais vous demandai votre main I M rater «.i - .. f.gÀXraS MtootfYlfc.\nLES PORTUGAIS EN AFRIQUE\nLondres, 26 septembre. On télégraphie du Cap au Timtê : On croît qu'un combat a eu lieu hier soir à Loueenço Marquez entre les Portugais et les in digènes, bien que les Portugais nient ce bruit. Toutes tes troupes portugaises se sout portées en avant. La ville est tous les armes; on craint une attaque d'un moment à l'autre. Une grande panique règne ici. Les troupes des environs ©nt été rappelées dans l'intérieur delà ville, dont les rues sont barricadées. La canonnière anglaise Thrust a débarqué ses fusiliers marins pour protéger le consulat britan nique. Lee étjpngers vont, avec l'autorisation du gou vernement, constituer uu corps de volontaires pour participer à la défense de la place.\nLaurenço-Marquez, 26 septembre. La situation est critique. Lee troupes portugaises ont été repoussées et poursuivies par les indigènes, commandés par Mahazula, jusqu'à la ville. Elles ont abandonné leurs canons etleurs munitions.Le gouverneur a adressé à Lisbonne une protestation contre le débarquement de soldats d'infanterie de marine anglais. Le total des forces portugaises est de IÎO soldats européens et 200 noirs, les forces de Mah&zula a'éieûent à 7,000 hommes. On ne sait si la tribu de Maputa appuiera les Portugais. On craint que Gungunharna ne se soulève.\nDépêches de l'Étranger\nLA FRANCE A L'EXPOSITION D'ANVERS Bruxelles, 26 septembre. La France vient de remporter à Anvers un sue tès éclatant. Les exposants ont obtenu près de cent cin quante grands prix, distançant toutes les autres puissances qui ont pris part à l'Exposition, mémo la Belgique qui n'en remporte qu'une cen taine. BOUILLEUR TDK AU VAL SAINT-LAMBERT Bruxelles, 26 septembre. tJm accident grave s'est produit hier au siège du Many, des charbonnages de Marchaye, au Val Saint Lambert. Un ouvrier mineur travaillait dans une taille, lorsqu'un fort éboulement se produisit et ense velit complètement le malheureux. On entreprit immédiatement de le dégager, mais on ne le retrouva que mort. Habracken c'était son nom avait été tué sur le coup. Un autre ouvrier, Joseph Coppu, qui travaillait fc ses côtés, a été grièvement blesse. Sa vie, tou tefois, n'est pas en danger. UN ACCIDENT DE VOITURE Charteroi, 26 septembre. Un terrible malheur est arrivé à Praire, vers une heure et demie du matin : M. Victor Tamenne, accompagné de son ne veu Camille Charniaux, d'Auvêlais, revenaient en voiture lorsque, sur la place communale, la voiture heurta une borne. Le cheval s'emporta et la voiture fut mise en pièces. On aecourut et on releva tes victimes. Le petit Charniaux avait le crâne ouvert; il avait été tué net. M. Tamenne est mourant. PERTE D'UN CROISEUR ITALIEN La Spezzia, 26 septembre. Le bruit court ici que la marine de guerre ita lienne a subi uue nouvelle catastrophe. Le croi seur Minerva aurait sauté dans les eaux de la mer Bouge et tout l'équipage, moins deux hommes, aurait péri dans te desastre. Il faut espérer que la nouvelle ne se confirmera Sas. Interrogé à ce sujet le Ministre de la Marine Rome a (lit ne pas avoir encore reçu la nou velle, mais à la Spezzia on pense que le fait est vrai et qu'il sera officiellement porté à la con naissance du public lorsque les familles des vic times auront été prévenues. UNE DÉFAITE ALLEMANDE EN AFRIQUE Londres, 26 septembre. Les journaux de ce matin publient une dé-\npêche de Walflsh bay d'après laquelle les Alle mands auraient été battus par Wittbooi. Les Allemands oot eu 9 tués et 2< Massés, d«nt le capitaine van Estors. Wittboï a pris 80 chevaux aux Allemands; ses pertes-sont à peu près nulles. ÛUATR* TICTIMZ3 Berne, 36 septembre. Un violent Incendie vient de dévorer trois bâ timents du village de Humwberg, dans le canton de Berne. Toutes les récoltes et plusieurs pièces de gros bétail 6ont restées dans les flammes. Malheureusement on a eu à déplorer la perte de plusieurs victimes humaines. Trois enfants n'ont pu être sauvés et ont été brûlés vifs ; en outre, au retour de l'incendie, un pompier nommé Schmid est tombé d'une pompe et s'Bst Cué raide. UN NOUVEAU JACK L'EVÎSTREUR Inspriick, 26 septembre. Deux jeunes femmes ont été assassinées dans un village du Tyrol et mutilées d'une façon hor rible. L'assassin s'est comporté avec ses victimes comme le fit il y a quelque temps à Londres le fameux Jack l'Eventreur. Une troisième femme a disparu ; on craint qu'elle n'ait subi le même sort.\nLE VACCIN DU CROUP\nLa souscription lancée parle Figaro pour four nir à l'lnstitut Pasteur les fonds nécessaires à la diffusion dans toute la France du vaccin contre le croup atteignait hier le chiffre de 53,729 francs. Un de nos confrères public à ce sujet une inté ressante communication du docteur Daremberg sur le traitement du croup par ie sérum prépare à l'lnstitut Pasteur. Nous croyons utile de la reproduire : « En ce moment, l'lnstitut Pasteur délivre une dose de 20 grammes de sérum à tous les méde cins de Pans et de ia banlieue qui viennent eux mêmes le chercher. Le lendemain, à huit heures du matin, ou de deux heures à cinq heures du soir, les parents apportent à M. Martin, prépara teur du docteur Houx, une note du médecin traitant indiquant la température rectale, l'état du pouls, de la respiration, des urines du diphté rique. Et, selon ces renseignements, M. Martin remet une ou deux doses de 20 centimètres eu bes de sérum. » Dans deux mois environ, quand de nou veaux chevaux auront été vaccinés contre la diphtérie, l'lnstitut Pasteur pourra fournir du sérum vaccinal aux médecins de province. Il est probable qu'à ce moment il en déposera dans les pharmacies sous forme de grains solides dessé chés. J'ai vu de tels échantillons qui ont conservé leur pouvoir vaccinal depuis assez longtemps. Des expériences précises indiqueront la durée rnaxima de conservation de la vertu vaccina trice de ces grains et la manière définitive de s'en servir. Le sérum actuel conserve ses pro priétés pendant un an à l'état liquide. » Le sérum est actuellement conservé dans des flacons d'une capacité de 20 centimètres cubes, fermés par un bouchon de caoutchouc stérilisé et coutenant un petit morceau de camphre. » En ce moment, le sérum antidiphtérique est livré gratuitement par l'lnstitut Pasteur- Mais on acceptera avec reconnaissance les dons que les personnes riches on aisées voudront bien remet tre, et qui seront inscrits parmi les sommes re cueillies par la souscription publique actuelle. » Pendant ces deux derniers mois, les résul tats obtenus avec le sérum préparé par MM. Roux et Martin sont encore plus beaux que ceux que nous avons récemment indiqués. J'ai vu les dernières statistiques, elles réduisent encore con sidérablement la mortalité des angines couen ne uses et des croups. Depuis huit tour», le sé rum est fourni non seulement à l'hôpital de la rue de Sèvres, mais enoore à l'hôpital Trous seau, et dans deux on trois mois MM. Roux et Martin donneront des résultats absolument dé finitifs. *\nNOUVELLES MILITAIRES\nLe 61' Chasseurs à cheval 61, c'est le numéro que doit porter le régiment de réserve de chasseurs qui doit être réuni le 1\" octobre à Limoges et dont nous avons parlé. Le général de Saint-Mars, commandant en chef du 12* cerps, vient de prendre à cet effet dos dis positions qu'il a portées à la connaissance des intéressés par un ordre du jour. D'après cet ordre on a convoqué par appels indi viduels, à la date du 1» octobre prochain, pour une période de vingt-huit jours, à Limoges, quartier du Crucifix : 1\" Tous les officiers de réserve, médecins et vétérinaires affectés au 61» régiment de chas seurs; 2° Tous les réservistes affectés à la cavalerie légère (61* et 21» régiments de chasseurs) faisant partie des classes 1888 et 1884, ainsi qu'un cer tain nombre de gradés appartenant à la classe 1889. Ces convocations extraordinaires sont faites par anticipation, c'est-h-dire qu'elles tiendront lieu de la première période d'instruction à la quelle devait être astreint ultérieurement l'offi cier ou l'homme de troupe appelé le I*' octobre. 11 ne sera accordé de sursis ou de dispeuse qu'en cas de force majeure ou en raison de situations exceptionnellement graves. Les de mandes de cette nature seront examinées d'ur gence. Les chevaux nécessaires à la formation du 61* régiment de chasseurs seront fournis par la réquisition, moyennant une allocation journa lière de 12 francs attribuée aux propriétaires. La réquisition s'exercera, au moyen des Com missions instituées pour le cas de mobilisation, dans une zone comprenant la subdivision de région tout entière et cetle de Maguao-Laval, moins les cantons de Saint-Claud, Champagne- Mouton et Moutemboeuf. Les membres des Com missions de réquisition seront convoqués par ordres d'appel individuels. Les présidents seront rendus à Limoges le 29 septembre et les autres membres au chéf-iieu de la circonscription de réquisition le 1\" ou le 2 octobre. Uu certain nombre de militaires de l'armée territoriale, ainsi que d'hommes affectés aux services auxiliaires appartenant aux subdivisions intéressées, sera convoqué par ordres d'appel individuels, le 1\" octobre, afin de former le cadre de conduite et les conducteurs de chevaux de réquisition. Les indemnités à percevoir par les membres des commissions de réquisition seront celles prescrites pour le cas de mobilisation. Les chevaux classés eu 1894 dans la 3* catégo rie seront seuls présentés aux commissions de réquisition. Les propriétaires seront convoqués par ordres de rëquision individuels le I*' octobre prochain pour toutes les commissions à l'exception des quatre commissions siégeaut à Limoges; ces\ndernières seront convoquées le 2 octobre seule ment, à midi. Des affiches portant arrêté da réquisition se ront eu outre apposées. Tout propriétaire d'un cheval présenté et non requis recevra une indemnité de 12 ttancs. Les chevaux seront restitués la 27 octobre jou les commissions qui les auront requis. Le 45* Régiment de Dragons Les renreigneruenb, qu'on vient de lira s'ap pliquent également au 45* dragons, réuni h Cornpièmre (2- corpu). Ce régi m en- aura ponr chef le lientenant-colo nel SaisaetSehneider, du &* dragons, qui sera assisté d'un état-major composé du chef d'esca dron Caillou, du capitaine vanïer et do lieute nant Rivière, officier payeur. -Cas officiers sont également empruntés au 5« dragons actif, ainsi que les capitaines, qui seront les capitaines en second du régtmenUactif. Le maréchal des logis fourrier, les ordonnances et six cavaliers par escadron suivront ces officiers. Dans chacun des deux régiments convoqués des manœure» auront lieu pendant haut jours, sans doute avec le concours des au..-es troupes de la garnison. Le Renforcement des Garnisons-Frontières Par suite du départ de la (fiasse, les garnisons de l'Est, tenues sans cesse sur un pied renforcé, se trouvent dégarnies. Pour faire l'ace 4 toutes las éventualités, un certain nombre de régiments ont dû désigner des hommes destinés 4 combler ces vides. C'est ainsi que le ÏT* d'infanterie, 4 Dijon, et le 10*, 4 Auxonne, ont désigné parle sort 300 hommes pour le premier, <OO hommes pour le second. Ils partiront le 20 octobre. Les Réservistes d'automne On sait qu'un grand nombre de réservistes doivent lundi prochain rejoindre leurs corps. Des ordres ont été donnés pour que les corps de troupes qui en recevront les fassent participer à des manœuvres. Ainsi, 4 Nancy, la if divi sion doit faire des manœuvres d'approche d'ou vrages fortifiés aux environs du fort de Erouard. Il y aura même combat de nuit pour lequel les troupes bivouaqueront.\nÉCHOS ET NOUVELLES\nUn certain nombre d'amis de M. de Lanessan et quelques membres de l'Union coloniale fran çaise avaient pris L'initiative d'offrir, avant son départ, un banquet au gouverneur général de t'lndo-Chine. Ce banquet a eu lieu, hier soir, chez Marguery, et était présidé par M. Etienne, député d'Oran, ayant à ses côtés : MM. François Deloncle, Mar raottan, députés; Mersay, président de l'Union coloniale; Victor Simon, Raoul Canivet, Yves Guyot, etc. Au dessert, M. Etienne a prononcé une allocu tion au cours de laquelle il a rendu hommage à M. de Lanessan et retracé à grands traits •l'œu vre accomplie. 11 a terminé ainsi s « Par son énergie et sa persévérance, M. le fouverneur général a su, dans un pays troublé, tabiir l'ordre, la stabilité et la confiance. > Grèce à lai, notre influence au Tonkin est affirmée d'une façon absolue et nous pouvons sans crainte tourner les yeux vers ce pays qui sera l'éternelle couronne du domaine colonial français. » D'autres personnes ont ensuite pris la parole, et M. de Lanessan a remercié en termes émus les assistants des nombreuses sympathies dont il venait d'être l'objet.\nLe Préfet du Gard, après avoir reçu des ins tructions du Ministre de l'lntérieur, vient d3n terdlre dans son département les courses de tau reaux avec mise à mort.\nM. Lourties, ministre du Commerce et des Postes et Télégraphes, accompagné do M. de Selves, directeur général des Postes et Télégra phes, a visité hier l'Hôtel central des télépho nes de la rue Gutenberg, le bureau téléphonique du Château-d'Ean, la recette principale des pos tes, le bureau de poste féminisé de la rue La fayette, et le bureau auxiliaire de la rue de la Chaussée-d'Antin. Le Ministre a pu constater que, par Buite du développement considérable du service télépho nique, les locaux actuels sont devenus absolu ment insuffisants. Espérons que le Ministre ne se contentera pas de cette constatation platonique.\nL'adjudication du droit de pèche sur lés canaux Saint-Martin, Saint-Denis et de l'Ourcq aura lieu le 20 octobre, à une heure et demie, au Tribunal de Commerce de Paris.\nLe record des chasseurs : M. Jossin, ancien maire de Sainte-Menehould, âgé de quatre-vingt-onze ans, a encore pris un permis de chasse cette année et a chassé le jour de l'ouverture aveo plus d'entrain que les jeunes chasseurs.\nOn annonce que le colonel Mocquart, flis de l'ancien secrétaire intime de Napoléon 111, vient d'être frappé d'une attaqae de paralysie dans son château, près de Condom (Gersj. Le colonel Mocquart, ancien chef d'escadrons de spahis démissionnaire, prit en 18TO le com mandement du régiment des Volontaires pari siens. Lès « Mocquart » ou les « Lafont-Mocquart », comme ou appelait ces francs-tireurs, tinrent la campagne dans l'ouest, vers Nantes, puis vers Rouen, puis autour du Havre. Ils réussirent plu sieurs brillants coups de main. Une partie dn régiment Lafont-Mocquart a également participé à la défense de Paris. L'état du colonel Mocquart serait assez grave.\nOn se rappelle peut-être qu'au lendemain du suicide de l'archiduc Rodolphe, l'empereur Fran çois-Joseph avait fait inviter la famille Vecsera à quitta- le territoire de l'empire austro-hongrois et à aller s'établir à l'étranger. Mme la baronne de Vecsera, mère de la jeune Marie de Vecsera, l'héroïne du drame de Meyer ling, était alors venue s'établir â Paris, où elle vit encore très retirée. Mais une réconciliation a eu lieu dernièrement entre l'Empereur et la famille Vcsoera, et la ba ronne vient d'annoncer à un de ses parents qu'elle rentrerait prochainement en Hongrie.\nElle a même donné des ordres pour qu'on lui loue une maison ide campagne dans loe environs de Oebrecsen. • C'est dans le «Bence de la pvzsla. écrit-elle, que je veux passer le reste de arts tristes jours, dans un endroit où ne pénétrant ni findiserétioa inexorable des hommes ni la lutine des persécu teurs. Je cherche une place tranquille où je puisse me livrer 4 des travaux littéraires. » On croit que ces dernières lignes donnent à entendre que Mme de Vécut ru a l'îah ation d'écrire l'histoire vraie du nikâdc de rercliidue Rodolphe.\nDans rm village de ta Gaiicie s'est produit un cas assez rare : uae jeoue femme de quinze ans a donné le jour à uue petite fille. Jusque-14 rien d'extraordinaire. Mais le même jour, à la même heure, la mère de la jffliae femme donnait & la petite fille un oncle; mais le comble de l'extraor dinaire, c'est que la grand'mère de la jeune fille, âgée de quarante et un ans, donnait, deux heu res après, une grandtante 4 la première petite fille. Donc il y a dans ce bienheureux pays une grand'tante moins âgée de deux heures que sa petite-nièce.\nLe mouvement qui entraîne actuellement vers l'exposition de Lyon las populations de la région et même des régions voisines donne décidément 4 cette œuvre nationale, placée sous le patronage de la ville et de la Chambre de commeroe, la consécration d'où succès sans précédent. C'est plaisir de voir, le dimanche, les popula tions rurales s'empresser aux tourniquets en longues théories. Nos braves ruraux, avisés et économes, pour diminuer les dépenses du voyage, emportent avec eux leurs provisions et s'instal lent sans façon dans les clairières champêtres que la nature et l'art ont ménagées dans les pe louses et sous les ombrages touffus et séculaires du parc. Ces installations ne manquent pas de pittoresque; elles donnent à l'Exposition un ca chet vraiment populaire qui n'est pas sans intérêt Une statistique intéressante révèle que la ré gion n'est pas seule 4 fournir son contingent de visiteurs. Par une innovation qui donne pour l'Exposition de 1900 une précieuse indication, la Compagnie P.-L.-M. a distribué gratuitement, avec les billets d'aller et retour pour Lyon dé livrés par les gares d'au delà centkilomètres, des tickets gratuits pour l'Exposition. Ces tickets dont près de cinq cent mille ont été utilisés, figurent pour un vingtième de la recette totale. On voit par 14 jusqu'où s'étend le rayon d'influence et d'attraction de l'Exposition lyonnaise. L'approche de la clôture ne fait qu'augmenter l'affiuenoe des visiteurs sollicités de plus en plus par l'organisation de nouvelles fêtes, fêtes élec triques, fêtes nautiques, pendant que l'ouverture du théâtre leur procure de nouvelles attractions. Les retardataires ne sont pas 4 plaindre, 4 la condition cependant de s'assurer à l'avance un logement. L'annonce de la distribution des ré compenses vers le 80 octobre, à laquelle le gou vernement ne pent manquer d'être représenté, rendra pour l'avenir cette précaution pins ntlle encore que jamais. —o—\nNous exposons dans notre Salle des Dépêches une série de très belles photographies prises par M. Boyer, le photographe bien connu, à la revue de Chiteaudun et représentant les principales scènes auxqnelle» a assisté M. Casimir-Perier. Ces photographies, très réussies, ont été beau coup admirées. A noter également le portrait de M. Gustave Humhert, président de la Cour des comptes, dé cédé avant-hier, portrait qui nous a été envoyé par M. E. Pirou, auquel nous devons également quelques épreuves de la revue de Chiteaudun, entre autres un superbe défilé.\nOui, c'est bon, Titub&rd; éloignes-vous, mon ami, pins loin, encore plus loin ! Vous figu rez-vous, par hasard, qu'on ne s'aperçoit pas que vous avez bu 7 Titubard, avec amertume : On s'aperçoit toujours quand j'ai bu; ja mais quand j'ai soif.\nNÉCROLOGIE\nUn de nos meilleurs graveurs, M. Gustave Lévy, est mort hier matin, à l'âge de soixante quinze ans. Titulaire d'un grand nombre de médailles et chevalier de la Légion-d'Honneur depuis 1892, M. Gustave Lévy avait obtenu la médaille d'honneur au Salon des Champs-Elysées de cette année pour deux belles planches gravées au burin, dont le portrait de M. Renan d'après M. Bonnat. Plusieurs œuvres de M. Lévy avaient, depuis longtemps, consacré sa grande réputation artis tique.\nM. Joseph de la Bouillerie, ancien Ministre de l'Agriculture et du Commerce, vient de mourir en son château de la Itoche-Huë, près Baugé (Maine-et-Loire! M. de la Bouillerie avait été élu député par le département de Maine-et-Loire; il siégea à l'Extrême-Droite, puis fut Ministre de l'Agricul ture et du Commerce dans le premier Cabinet formé par le maréchal de Mac-Mahon. U était né à Paris en 1822.\nEnfin, on annonce mais la nouvelle n'est Sis officielle que le mulâtre Norton est mort er à la prison de Poissy ;il avait été condamné,\nle 6 août 1393, 4 trois aas.deprison et IÛO francs d'amende pour faux et usag« de faux. On n'a pas oublié que Norton avait commis ce crime pour faire croire 4 la trahison de certains hosMues politiques. La Chambre des députas .l'abord, dans la séanrn du al juin 189 a, et le Tribunal correctionnel en suite* firent justice de «es calomnies.\nCalendrier du « Petit Parisien -\nJeudi 17 septembre, rrc jour de Cannée, s « jour de Coûta me, Saint Corne \\ Lever du soleil às h. ss, coucher dSk. M. Lever de la lune à eh-1», coucher à s h. te, La matinée a été assez belle hier 4 Paris et le so leil a brillé suffisamment pour qu'on ait pu croire un instant que le temps allait enfin se remettre au beau. Mais cette illusion a été de courte durée car, vere une heure et demie, le oiel se couvrait de nua ges noirs et orageux et la piuie recommençait à tomber, diluvienne, comme les jours précédents. En Knutee, une éelau-cie s'est produite, excepté dans le nord et l'est. La température est légèrement en baisse, elle était Irtermiatis (le ; 1* à liaparanda, tl) à Vienne, 14 4 fa ris éf2s à sr«jc. On notait ; 7» au Puy-de-Dôme et au Ventoux, 0 au Pré-du Mid». Situation particulière aux ports français : sur la Manche, mer très belle à Dunkerque, Ca* fis, Boulo gne, houleuse au Havre, peu agitée à Cherbourg; sur rOeeau, mer peu agitée à firent, belle 4 Lorient ;. sué la Méditerranée, mer peu agitée 4 Marseille, agitée 4 Sicié, très belle à Nice. En Corse : mer belle aux lies Sanguinaires. Variations atmosphériques du mercredi 26 septem bre, 4 notre Salle des Dépêches ; MEUnsS BAKOU émit riIEHMOHarRK 9 h. mat 758 *,'• 14* au dessus o*. 10 h. - 7» -(« 17* - 2 h. soir 78® -/- 20* Minuit 700 -/• 17* NAVIGATION FLUVIALE. - î« septembre, 7 heu res du matin ; Haute skink. —Pont-de-Saine, à Montereau. 1-87; écluse de Varennes, 2*36; pont de Melun, 2*97 ; pont de Corbel!, t-63; écluse de Port-â-l'Anutais, 2-84. Maiuw Permis de Damery, 0*76, pont de Da mery, 2*35: écluse de Charenton. 0-79. Bassk-Skwe.— Ecluse du canal Saint-Martin, 1-78; pont de la Tournefie, 0-62; pont Royal. 2-24; écluse ae Suresnes. 4-25 ; barrage de lierons, 2-8 S ; pont de Mantes, 3-S2; écluse de Méricourt, 18-64. Oiss— Barrage de Veoette. 2-18-\nLES TRIBUNAUX\nCONDAMNATION A MORT Le Conseil de guerre du 10* corps d'armée, sié geant à tiennes, a jugé hier le soldat Nigron, au 47* de ligne, en garnison à Saint-Malo. Le 27 août, Nigron, étant en cellule, reçut la visite du capitaine-adjudant-major de Monsé fur, qui lui demanda s'il avait des réclamations faire; l'accusé lui répondit qu'il était traité comme un assassin et qu'il le deviendrait. Après avoir fait grand tapage, Nigron porta des coups au capitaine et à l'adjudant Lauban, et les menaça de mort. A l'audience l'accusé a manifesté quelques re grets. Son passé est détestable ; il a été élevé dans une maison de correction et avait une très mauvaise oonduite au régiment. Nigron a été condamne à la palne de mort LA BANQUE DES COURSES L'affaire dite de la Banque des Courses a eu son dénouement hier devant le Tribunal correction nel de Pau. Cette banque, qui s'appelait aussi Banque Za ramba. Banque de la Fédération latine, offrait aux gogos des • tuyaux » pour le» courses moyennant d'assez fortes rémunérations, puis qu'elle a gagné à ce jeu 400,000 francs en moins ae deux ans. Elle avait des succursales partout où se trou vait un hippodrome important Un sujet se disant russe, nommé de Bothesat, déjà condamné sept fois pour différentes escro queries depuis 1889. était à la tête fie cette auda cieuse spéculation, et, à l'aide de ses complices,il ratla aux naïfs vingt mille francs dans le sud ouest de la France. Il a avoué les faits qui lui ont été reprochés. Le Tribunal l'a condamné à cinq ans de prißon et a ordonné que ia peine se confondra avec les précédentes, FAUX BILLETS ANGLAIS Hier a comparu devant la Cour d'assises de la Seine, un professeur italien, Taneredi Marino Carnielo, ne à Paris en 1857, accnsé « d'avoir, en 1894, à Paris, commis le crime de faux en écri ture de commerce et de banque en fabriquant ou faisant fabriquer des billets de la Banque d'Angleterre de dix livres sterling e* date, à Londres, du 12 mai 1893, payables au porteur, et en apposant et faisant apposer au. bas dudit billet, en la faisant précéder des mots en langue anglaise : « Pour le gouverneur et la Compagnie de la Banque d'Angleterre •, la fausse signature P. May ». Garnelio ost proche parent du censeur de la Banque de Toscane. 11 est venu à Paris en 1894, abandonnant sa femme, veuve d'un colonel anglais, et ses cinq enfants, et il vécut avec grand'peina en donnant des leçons d'italien et en tenant un commeree de papeterie. Un beau jour, voyant qn'il faisait de mauvai ses affaires et qu'il allait se trouver sans ressour ces, Tancredi Carnelio, qui est très intelligent et dessine admirablement, se rendit chez un gra veur, M. Macquet. Je suis, lui dit-il, employé dans une grande maison de commission qui m'a chargé de faire graver sur cuivre, pour différentes maisons américaines, des chèques et des obligations. Voudriez-vous accepter de faire oes travaux ? Naturellement, le graveur s'empressa de don ner une réponse affirmative. Tirant alors de la poche de sa jaquette des photographies de billets de la Banque d'Angle terre: Voilà, continua Carnielo, ce qu'il faudrait reproduire très exactement sur une planche de cuivre... M. Macquet, après examen, répondit qu'il se chargeait du travail. Le graveur, afin de s'acquitter de ia com mande qui venait de lui être faite, recourut pour la gravure des vignettes à M. Liénard et pour celle du texte à M. Janvier. Pendant ce temps, le professeur italien, qui avait pris soin, pour éviter le plus possible d'é veiller les soupçons, de fractionner le travail né cessaire à la confection des faux billets, com manda à M. Camus des plaques de zinc avec lesquelles il se proposait ae flligraner ie papier destiné aux billets de dix livres sterling de la banque d'Angleterre. Ce ne fut pas tout. Il s'adressa également à M. Quintin, imprimeur, pour le tirage des épreu ves, et à M. Bôry, graveur, pour ia fabrication du composteur nécessaire à 1 apposition des chif fres. Lui-même, enfin, s'était réservé cette opé ration dernière. Tout était sur le point de réussir quand, le 19 février, c'est-à-dire deux jours avant le 21 fé vrier, date fixée pour ia livraison de son travail,\nle graveur M acquêt, {liftant devant une boutique de changeur et regardant distraitement dans la vitrine les billets qui g\"y trouvaient, constata avec surprise que la planche de cuivre qu'il s'ap pâtait à remettre k M. Lanson, aluu Carnielo, contenait exactement la vignette et le texte des hitletede la Banque d'Angleterre qu'il avait sous les yeux. M. Marque* s'empressa de courir che* un com missaire de police. Celui-ci procéda bientôt à l'arrestation de Taneredi Carnielo, avant que ce dernier eût pu mettre en circulation les faux billets qui représentaient., près d'un milliard. A l'audience. Garaeiio a prétendu qu'il voulait simplement faire un catalogue des billets étran gers à l'usage des changeurs; ses iuteutions n'étaient pas coupables. Dans son interrogatoire, il s'est attaché, sur tout, à démontrer !» fausseté des renseignements recueillis sur son compte, au cours de l'instruc tion. « Je suis, a-t-il ajouté, allié à des familles aristocratiques et ma situation est aisée. » Or, au «ours d'une perquisition opérée à soa domicile, on avait trouve des photographies de banknotes et d'autres objets de nature à faire supposer que Carnielo s occupait activement de la fabrication de faux billets de banque. Détail curieux à signaler : les faux billets de dix livres sterling, prêts à être livrés par M. M ac quêt à Carnielo, ne péchaient que sur un point : ils étaient d'une trop grande perfection de tra vail i Aussi cette perfection même eût pu dévoi ler leur fausseté. En continuant son systèmedo défense, l'accusé a raconté notamment qu'il avait gagné quelque argent avec ses productions littéraires qui! énu mere coinpiateaminent, et parmi lesquelles : Fragments àrtrmtiques. Sttrsum confo, le Ckrht et Madeteint. etc. En outre, il se dit poète et, sur une observa tion de M. le Président qui lui a demandé pour quel motif il s'était présenté au graveur sous un faux nom, il a prétendu : Je n'ai pas donné mon nom paroe que j« suis poète et que j'ai voulu réserver mon noiu pour les luttes littéraires ! Je ne voulais pas ie déshonorer dans une entreprise commerciale i • Et eorame M. le Président l'invitait à se tour ner vers la Cour, Camelio s'est écrié ; « Je me tourne vers le public parce que la public est mon vrai juge ! » M* Henri Robert a' plaidé pour l'accusé. Le Jury, après quelques instants de délibéra tion a rapporté un verdict afdrmalif. Le faussaire a été condamné à huit ans do ré clusion et à dix ans d'interdiction de séjour.\nPARIS\nL'Aeeldant du Cours de Vincannes Dans raiirèsTtnidi d'hier. un accident qui aurait pu avoir de graves conséquences s'est produit au cours de Vincennc* vers (piatre heures. lia tramway à. air comprime, faisant le trajet de Saint-Augustin au cours do Vinceuues, sor tait du dépôt de cotte dernière station et allait s'engager soi- la voie principale, lorsqu'une forte expioaon so ttt entendre. On put apercevoir, dans le brouillard do go* qui se forma subitement, le mécanicien jeté hors de la voiture à plusfeurs mètres, Saas perdre Bon sang-froid, le mécanicien sa releva aussitôt et remonta sur la machine pour serrer le frein, afin que la voiture ne prit pas son élan, comme cela s'est produit il y a trois jours à la station du Louvre. Mais- àce moment, une seconde explosion se fit entendre et, cette fuis, le mécanicien, projeté à terre violemment, s'évanouit. Une grande panique s'empara des voyageurs qui attendaient à la station pour monter dans le tramway. Mais bientôt l'émotion fut calmée al plus cle quinze cents personnes sa trouvèrent réunies sur les lieux de l'accident. Le mécanicien a reçu des soins dan» une phao nantie voisine. Son état n'inspire pas «l'inquié tude. L'accident, qui consiste dans l'explosion de 1* machine à air comprimé, est dû à un trop fort <stiargument d'air. Une enquête est ouverte pour établir les res ponsabilités, Chu la Commissaire La rue d'Aboutir était mise en émoi hier ma tin par un spectacle bien étrange. Une foule considérable accompagnait au commissariat île police un monsieur fort bien mis, ayant toutes les allures d'un gentleman et que cependant deux gardiens de la paix» tenaient soigneusement pur le bras. Sur un de» côtés du cortège marchait nno dame qui paraissait en proie & la plus vive su rexcitation et qui è chaque instant disait aux agents : • Tenez-le bien, le misérable! ne le lâche* pas t Ça va lui coûter cher, le brigand, le déver gondé. qui devrai! rougir do honte! » etc., etc. Devant le commissariat, les gardiens eurent toutes les peines du monde à empêcher l'enva hissement des bureaux et il fallut môme l'inter vention de plusieurs de leurs collègues pour ré tablir l'ordre. Le monsieur et la dame furent conduits de vant le commissaire. Celle-ci, prenant aussitôt la parole, raconta les faits suivants Vous avex devant vous, monsieur, un bien grand coupable : c'est mon mari. Je m'apprit* Mme Durand et nous demeurons boulevard Vot tatre. Voilà ciuq ans que nous sommes mariés et jusqu'alors je n'avais rien à lui reprocher, lors que j'ai trouvé, il y a huit jours, dans la coifft de son chapeau, une lettre d'amour. Oui, mon sieur, une lettre d'amour de la voisine d'au-des sus, Mme Simon, une brune qu'on dit jolie mais qui est laide comme un singe. J'ai fait une scène à mon mari, il m'avait promis de rompre. Or, tout à l'heure, sur le boulevard Poissonnière, qu'est oe que je vois? monsieur et sa dulcinée, bras dessus bras dessous et se faisant des œil lades, et des politesses, et des avances, et des tas de choses que je rougirais de vous raconter. Alors je n'ai pas hésité une seconde; j'ai crié : « Au voleur! Arrêtez-le! • et, tandis uue deux agents empoignaient mon mari, j'ai sauté sur la drôlesse et lui ai arraché son chapeau. En prononçant ees dernières paroles, Mme Du rand posait sur le bureau de M. Orsatti un cha peau orné de magnifiques plumes, mais dans quel état, grands dieux f La colère de l'épouse outragée lavait réduit en loques. Le magistrat eut toutes les peines du monde à faire comprendre à cette dame que le fait de donner le bras à une femme sur le boulevard no constituait pas un délit d'adultère et que ls mieux était de retourner chez elle. Quant au mari, il sortirait ensuite, irait rejoindre son épouse et., la paix serait bientôt faite. Mme Durand ne voulut rien entendre. Toute fois. comme le commissaire refusait absolument de verbaliser, elle tourna les talons et partit fu rieuse. Quelques instants après, le mari, dûment ser-\nI-eo Petit Pai^isien\nVoici la liste des gravures que contient le numéro de cette semaine du Supplément Illustré du Petit Parisien qui parait aujour d'hui jeudi : LA (iIEKM EVTRR LA CHINE ET LE JAPON Un convoi de prisonnier» chinois LA REVUE DE CHATEAUDUN L'arc-de-triomphe installé à l'entrée de la ville Le Président de la République distribuant las décorations Le général de Galliflet et les officiers étrangers PORTRAIT de la REINE de MADAGASCAR Le SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN ( S pages de texte, superbes gravures d'actualité) est mis en yente tous les jeudis au prix de 5 centime* le numéro.\n","jnonné fc s*ea allait à aoa t«ur*, canuae a. dit La Fontaine i Honte»* comme un renard qu'une poule aurait pris M. Orsaiti se croyait délivré des intrus et de leurs querelles de ménage. If se trompait étran gement Une deroi-heure a pris, le mari revenait et ré clamait le chapeau de sa maîtresse, qui, éehouée dans un café, ne savait comment rentrer chez plie téta nue. Le couvre-chef hri-fui restitué. M. Durand n'avait pas disparu depuis cinq minutes qu'un autre individu entrait en coup do vent dans le commissariat : Je suis M. Simon, cria-t-H ; je viens d'avoir la visite de Min» Durand, qui m a tout raconté. Le chapeau de ma femtne est ici, je vous l'avoir comme pièce & conviction, vous allez me ie donner; Une nouvelle scène recommença. M. Orsatti, désespérant de sortir de cette comédie, se fit alors expliquer par le mari la couleur et la forme du chapeau, ainsi que les ornements qui le surmontaient; il déclara au nouveau venu que tous les renseignements qu'il donnait ne concor daient pas avec le chapeau eu question et que, par conséquent, ee n'était pas celuide sa femme. , Je vous remercie bien, dit alors M. Simon, vous me-rassurez et m'ôbez de la conscience un lier poids. Au surplus, ma femme est honnête et, à maintes.reprises, elle m'a déclaré que M. Du rand Lui faisait horreur. Quant à la mégère qui est venu» me raconter toutes ces bêtises, si elle ?e permet encore une allusion, je lui flanquerai une paire de gifles dont elle gardera le souvenir. Là-dessus il prit congé du commissaire, qui put enlln recouvrer un peu do tranquillité. C'est égal, on. s'est bien amusé hier matin au commissariat de la rue d'Aboukir 1 Arrestation d'un Votmir à l'Américaine Dernièrement, un empioyé de commerce nom mé Chausson venait déclarer à M. Martin, com missaire de police du faubourg Montmartre, au\"nn individu lui avait volé une somme de inq cents francs et une montre en or, sous pré texte de lu» procurer un emploi. J'étais arrivé ie matin d'Amiens pour venir chercher une plane à Paris. J'ai rencontré l'homme à La gare du Nord ; il m'a emmené, m'a promené, entortillé, et Hautement volé. Comme l'employé ne pouvait donner d'autres explications, on prit note de sa déclaration et on le prévint qu'on allait rechercher son voleur. —Et moi aussi, ajouta-tril ;etsije le rencon tre, je voua l'amènerai. Hier matin, M. Chausson se promenait sur le boulevard, quand il se trouva face à face aven son ftkra. Sans pins d'explications, il t'empoigna par la 'bras çt le conduisit, malgré les plus vives pro testations, au commissariat de police. Là, on. constata que cet individu, nommé Ca rièrea, âgé de vingt-deux ans, était un récidi viste. Ou trouva sur lui tout l'attiraii des voleurs à l'abnérioaioe, cartes de visite à des noms excen triques, billets fie banque faux, rouleaux do Îilomb enveloppés de papier pour imiter las rou eaux d'or et d'argent, portefeuille à comparti menta secrets,, etc., ete. L'escroc a été envoyé immédiatement au Dé pôt, à la grande joie de M. Chausson, qui parais sait enchanté de sa capture. Le Flair du Magistrat Dans la soirée d'hier, un monsieur très bien mis, de superbes bogues-à tous les doigts, une épingle magnifique, a La cravate, abordait sur le boulevard des Capucines une demoiselle aux allures peu farouches, et lui disait : Soyez assez aimable pour m'accompagner jusque <laus la rue Volnëy, nous serons plus tranquille» pour causer. Je m'appelle le marquis Soutza y Pu entés y Assomption de Los Angelès, diplomate chilien, je suis très connu à Paris et desire garder mon incognito. Subjuguée par le titre, la demoiselle consentit A suivre le marquis. Arrivé dans la rué Volney, le diplomate ajoutai vous me plaisez beaucoup ; je vous donne rai trois mille francs par mois, un hôtel et une voiture. Venez demain soir chez Ledoyen. le grand restaurant des Champs-Elysées, je vous y attendrai à sept heures. Pour le moment, je vais vous remettre un souvenir: donnez-moi votre porte-monnaie. La jeune femme s'exécuta, mais à peine le monsieur lui avait-il rendu l'objet qu'elle y jeta un rapide coup' d'oeil, tandis que le diplomate s'éloignait à grands pas. Horreur 1 le marquis était un vulgaire fllou qui lui avait enlevé une pièce île vingt francs ot Pa vait remplacée par uu billet de la Sainte-Farce. Elle s'élança sur le» traces de Keecroc, en criant: • Arrêtez-le 1 A» voleur 1 • Deux agents intervinrent, s'emparèrentdn mon sieur et le conduisirent au commissariat de M. Rolly de Baltingte. Là, Soutza y Pnentès, etc., voulut le prendre de très haut avec te magistrat, qui lui dit tout simplement : —Ne faites donc le malin, vous n'êtes ni di plomate, ni Chiliens Vous êtes teui simplement / de Bordeaux, ot jo reconnais votre accent. Le fi ton, se voyant découvert, a déclaré alors ■qu'il s'appelait en réalité Fernand Paget, qu'il avait vingt-cinq ans et qu'il avait subi plusieurs condamnations. A la suite de cet aveu, il a été envoyé au Dépôt. Batailleur par plaisir i Après avoir passé la soirée-dans un petit café de la rue de Cnarenton, M. Raymond Juvin, âgé de quarante-cinq ans, ébéniste, regagnait son domicile situé rue du Faubourg Saint-An tome, tians un état d'ébriété assez accentué. Il était environ minuit et demi, lorsqu'il aper- Sut deux individus qui vidaient à grands coups e poing un différend quelconque. A cette vue, l'ébéniste qui est doué d'une force peu commune; fut saisi d'une ardeur belliqueuse irraisonuée et tomba tout à coup à bras raccourcis sur les deux champions. Ceux-ci, furieux de ce surcroît de besogna qui leur arrivait à l'improviste, seretournèrerrt contre leur agresseur commun et, unissant leurs ef forts, ils le rouèrent de coups jusqu'à ce qu'il perdit connaissance. Puis, leur colère étant sans doute calmée, ils prirent la fuite, poursuivis par quelques passant» indignés : mais ii fut impos sible de les rejoindre. Le blessé fut relevé et transporté au poste de police, où il recouvra, ses sens après avoir reçu quelques soins. Interrogé par le brigadier sur ses deux adver saires et sur les raisons qui l'avaient poussé à en venir aux mains avec eux, l'ébéniste ré pondit : Ma foi ! Je n'en sais rien, car je ne connais pan ces hommes, et j'ignore pourquoi, ils se bat taient. Mais en voyant qu'on se « cognait » ça m'a donné envie de me battre, et je me suis battu. fie singulier combattant, par outre-vaillance, n'en a pas moins reçu de ses adversaires d'aven ture de graves contusions àla tête, aux reins et à la jambe droite. Il a été reconduit en voiture à son domicile,\nua médecin, appelé par sa femme, a déclaré l'état du blessé assez grave. Il lai faudra garder te ht pendant une quin zaine de jours pour le moins. Accidents du Traçait Hier matin, à six heures, un tuyau d'une ma chine à vapeur de la fabrique de « Chocolat Lombard », située avenue de Choisy, a fait explo sion. Un ouvrier mécanicien, M. Jean Grain, demeu rant 143, rue de Bercy, qui se trouvait à ce mo ment dans la chambre de la machine, a été ter riblement brûlé par la vapeur sur différentes par ties du corps. L'infortuné a été transporté à L'hôpital Saint- Antoine dans un état très grave. _ M. François Mellet, âgé de quarante-deux , ams, charretier, passait, hier après-midi, à deux heures, près de la porte d'lvry, conduisant un tombereau chargé de terre, lorsqu'il glissa sur ,le sol mouillé par la ploie et tomba sous un» des roues du lourd véhieule, qui lui passa sur la corps. Helevé par des agents, le malheureux a été transporte à l'hôpital de la Pitié. Lorsque sa femme, qu'on était allé prévenir à son domicile rue Baudricourt, est arrivée à l'hô pital un quart d'heure plus tard, son mari ve nait de rendre la dernier soupir. An plus fort de l'orage deux égoutiers, MM. Bougier et Gousse ont été surpris dans L'égout qui passe sous la rua de Tocqueville. lis ont été sauvés par les pompiers.\nAUTOUR DE PARIS\nVtocenucs. On exécute en ce moment sur les glacis du fort de Vincennes de trèe impar tants travaux pour l'établissement d'une nouvelle et large avenue parallèle à la rua du Polygone. La nouvelle voie quittera la rue de Paris en faisant suite à la rue de Moulreuii et viendra aboutir au polygone en face du quartier de ca valerie. Issy-les-Moulineaux. A la suite des élec tions municipales complémentaires, M. Chariot, inaire d'lssy, avait donné sa démission ; il a été remplacé par M. Mayer. Le bruit court que les deux adjoints, MM. Sour dive et Gervais, seraient dans l'lntention de dé missionner à leur tour. Seuils. —M. Tafin, bûcheron, âge de qua rante-six ans, domicilié à Vineuil, commune de Chantilly, s'est pendu avant-hier, sous la remise de M. Cabm, rentier, à Saint-Firmin. 3nr le mur, ce désespéré avait tracé au crayon une croix suivie de ces mots : « J'aime ma femme et mes enfants,.je meurs. > Meanx. Le jeune Jules Gueux, âgé de dix huit mois, demeurant chez ses parents à Mon thyon, jouait, hier, avec son frère aîné âgé de six ans, dans la maison pendant une courte ab sence de ses parents. L'enfant voulut monter sur un baquet rempli de lessive chaude, mais il perdit l'équilibré et tomba dans le liquide en éhiiUition. Quand ses parents voulurent le retirer, le malheureux avait cessé de vivre.\nUne \"Victime cita «Jota\nNice, 26 septembre. Hier soir, un pêcheur qui se trouvait sur la grève du Cbton-de-Magnan voyait venir de son côté un monsieur très bien mis qui bientôt s'as seyait sur un banc de la Promenade des Anglais, le visage tourné vers la mer. Une rois assis, il sortit à moitié un billet de sa poche de poitrine, de manière à ce qu'il fût bien apparent, puis, s'appliquant le canon d'un revol ver sur la tempe droite, il pressa la détente. Son bras retomba alors sur ie banc, pendant que la tête s'inclinait à gauche. Le pêcheur se précipita vers l'inconnu et s'em pressa d'avertir les gardiens de la paix. M. Puiségur, commissaireeentral, se renditsur les lieux pour faire les constatations d'usage- L'identité dé ce désespéré a pu être établie par le billet contenu dans sa poche et adressé au commissaire de police : c'est un nommé Paul Aubry, professeur, 94, me de Lévis, Paris. Dans sa lettre il explique qu'ayant perdu au jen tout l'argent qui! possédait il préférait mou rir plutôt que de grossir le nombre des rasia quouères qui pullulent à Nice. Il demandait on outre que son corps fût livré à la Faculté pour servir aux expériences des médecins. Les poches de M. Aubry ne contenaient que quelques papiers et la somme de un franc. Le cadavre a été transporté à la Morgue.\nDÊPARTEMENTS\n(DE nos CORRESPONDANTS PARTICULIERS)\nMercredi 26 Septembre, Caen. Le train de Vire a déraillé hier ma tin entre la halte de Saint-Clément et la gare de Sourdeval. La loeomotive et le tender sont tom bés dans un remblai. Un wagon a été renversé et trois ont déraillé. Sept personnes, dont trois employés de ia Compagnie, ont été légèrement blessées. Deux voyageurs l'ont été grièvement. Ce sont M. Chauvel, huissier au Havre, qui a dû subir l'amputation de la jambe droite et Mme Chauvel, qui a eu de graves contusions internes. L» circulation a été rétablie à minuit. Annecy. —Unimmense incendie s'est déclaré & onze heures du matin dans la commune de Dousaard, au hameau de Brédannaz, non loin d'Annecy. Vingt maisons ont été brûlées. Trente ménages sont sans abri. Les récoltes, les mobi liers, les outils aratoires sont perdus. Les pom pes d'Annecy et celles du 30* de ligne sont sur les lieux pour préserver le reste du hameau. Un homme a été presque entièrement brûlé. Pont-è-Mouason. Rester pendant vingt-qua tre ans avec une balle dans le genou et se la voir oxtraire ensuite, voilà qui n est pas com mun et qui vient d'arriver à un ouvrier de l'usine Aix.M. Jodin.Ce brave, alors soldat au 55* de ligne, avait reçu une balle dans la rotule à l'affaire de Stirmy, près de Forbach, en 1870. Cette balle qui le faisait souffrir, ces derniers temps, a été heu reusement extraite par ie docteur de l'usine dans laquelle il. est employé.\nSUR MER\nMercredi te septembre. Bristol. Le voilier français Sarnl-Joseph, ve nant de Lorient et allant à Newport. avec un chargement de bois, a* sombré ce soir dans le canal de Bristol. Une voie d'eau s'était déclarée dans le veieiaage du Devoushire. L'équipage a été, pendant plusieurs heures, obligé de manœu vrer les pompes, mais sans réussir à sauver le\nvaisseau. L'équipage a été sauvé par uifßteatnei de passage clans le canal. Le Saint-Joseph esl complètement perdu.\nCourrier des Théâtres\nMatinées aujourd'hui : Au Nouveau-Cirque, au Cirque-Hippodrome, au théâtre Isole. Aux Folies-Bergère, Vu Duel après le Bal.\nA l'Odéon, dimanche, à une heure et demie, première matinée populaire à prix réduite : Don Juan d'Autriche, pièce ea cinq actes, en prose, de Casimir Delavigne.\nDeux débuts hier, à l'Opéra-Comique, dans Mignon : celai de Mlle Nikita et celui de M. Fé raud. Mlle Nikita fut, ditxm, un « petit prodige». La vérité oblige à dire que, bien qu'avec des quali tés de voix qu'on ne saurait méconnaître, sou interprétation a cependant été assez terne. Mlle Nikita a encore, d'ailleurs, un accent des plus prononoés. La physionomie est expressive, son jeu est d'intention intelligente. Mais la jeune artiste a encore beaucoup à faire avant qu'on la puisse sac Fer « étoile ». M. Féraud aune belle voix chaude, bien assise; on peut faire quelque fonds sur lui. Mais il faut qu'il prenne l'habitude de la scène. II n'est en core, en effet, qu'assez peu comédie». Mme Verheyden était également affichée; mais le rôts de Philine a été chanté par Mme Leclerc. et il l'a mémo été aASAT hrillammont\nUne cantatrice conmte, Mme Pursch. vient de mourir à Nëw-Jersey (Etats-Unis), où elle s'était retirée en ces dernier» temps pour se consacrer au professorat C'est dans les Parias, de Membrée, joués à l'Opéra-Populaire à Paris, en 187*. que'son ta lent se manifesta pour la première fois avec éclat Mme Fnrrch avait été mariée & M. Raoul Ma dier de Montjau, chef d'orchestre de l'Opéra de Paris. Ils avaient plus tard divorcé.\nVerdi est arrivé hier matin à Paris, venant d'ltalie. Son ami et librettiste ordinaire Arrigo Boîte, qui l'avait précédé de quelques jours, l'at tendait à la gare de Lyon. Verdi avait tenu à voyager en quelque sorte ineognito. Ni M. Bertrand ni M. Gailhard n'é taient donc allée au-devant du maître, qui, mal gré ses quatre-vingts ans passés, est plus alerte et plus dispos que jamais. Il s'est rendu immédiatement au Grand-Hôtel où un appartement avait été retenu. Verdi, après Paisbtff, revient à Paris pour di riger les dernières répétitions de son Otello , cette . cauvre magistrale dont les Italiens eurent la pri meur àla Soaia de Milan, le 5 février 1887, et qui sera jouée pour la première fois à Paris du 10 au 20 octobre prochain.\nUn incident assez divertissant s'est produit hier au TbéAtre-Français, après le quatrième acte de Severo TorelU. Le rideau descendait majes tueusement après le mot : « Marchons! » qui ter mine la tirade de M. Albert Lambert, lorsqu'il s'arrêta tout à coup à environ an mètre cinquante du sol. Un huissier à chaîne, des machinistes se pré cipitèrent et, se suspendant à la perche horizon tale qui tend la toile peinte, essayèrent de lui faire achever la manœuvre commencée. Vains efforts. Le rideau ne bougea pas. On prit alors le parti de faire sur la scène, sans prendre soue de cette solution de continuité, les changements nécessaires pour le cinquième acte. Et le public, prodigieusement intéressé, vit une équipe de garçons de théétre souffler les bougies des can délabres, recueillir les vaisselles précieuses, et emporter dans leurs bras avec sollicitude les ar : mures d'ancêtres et le Ptutarque où Gian-Battista Torelli puisait tout à l'heure l'exemple des vertus civiques. Les spectateurs étaient tellement absorbés par cet intermède non prévu au programme que peu d'entre eux s'aperçurent qu'un rideau sup pléant descendait avec lenteur des frises pour faire l'office du titulaire. C'était le rideau de fer, qui venait rendre à la scène son mystère et à la salle son illusion. Lorsqu'il se releva, tout était réparé.\nLa 100* du Juif-Brrant aura lieu lundi prochain au théâtre du Chfttelet. Cette reprise continue fructueusement sa carrière. Un détail qui a son importance : le Châtelet est le seul théâtre ayant conservé, bien que nous soyons en pleine saison théâtrale, son tarif d'été.\nLa Porte-Saint-Martia donnera, dimanche pro chain, la première matinée des Mousquetaires. Ce sera pour les enfants une agréable façon de ter miner les vacances que de voir à la scène les héros favoris dont ils ont si souvent lu et relu les aventures. D'ailleurs, est-il rien de plus po pulaire, de plus classique aujourd'hui que cette extraordinaire épopée de Dumas T\nLa direction des Bouffes-Pari siens a tout lieu de se féliciter d'avoir abaissé le prix des places de la première galerie depuis la réouverture. Le publio trouve maintenant à ce théâtre d'excel lentes places à des prix très abordables. Aussi l'effet de cette mesure s'est-il fait sentir sans retard.\nDu nouveau, toujours du nouveau 1 N'est-ce pas là ce qu'au théâtre, au concert surtout, exige le public parisien 1 Sans doute. Et pourtant il ne déteste pas, de temps à antre, revoir ou réen tendre telles œuvres qui le charmèrent jadis. Témoin le succès très vif que chaque soir il fait aux Chansons de itSO, interprétées à la Scala par Anna Thibaud, adorablement attifée en un costume de l'époque.\nLa réouverture du Cirque-d'Hiver devant avoir lieu au commencement de la semaine prochaine, le Cirque-d'Eté annonce ses dernières représen tations.\nDimanche, malgré le mauvais temps, on a dû refuser du monde à la matinée de l'Hippodrome du Champ de Mars. Diana Larocq dans ses exercices de * hante école, Mazzoli et iley, les clowns inimitables, Daly et Roeyton, les clowns anglais excentri-\nqnes. et Honet, le clown sauteur, uouvetiamen! engagé, constituent avec la pantomime ffemiei Mmpirt un spectaole des plus atlsayants qui con tinue à avoir la laveur du public.\nBa-Ta-Clan voulant, pour son grand jeudi de gala, donner satisfaction au public Select qui se presse à chacune de ces solennités, a engagé pour ee soir Tervil, du Palais-Royal, dont la ré putation comme imitateur et parodiste est si répandue. De plus, pour donner eu même temps une note populaire, le joyeux Baldy, applaudi cet été & l'Horloge, fera plusieurs créations. Tous deux apporteront un amusant appoint à l'excel lente troupe do Ba-Ta-Clan. Pour finir, l'irrésistible Takts, oA Battaille remporte chaque soir les plus joyeux -succès de sa carrière.\nVÉLOCIPÉDIE\n» DEMAIN MATIN, à neuf heures, ouverture du Congrès annuel de l'Union vélocipédique de France. Cette assemblée tiendra ses assises pen dant trois jours à la saHe des conférences de la Bourse du Commerce pour délibérer sur diffé rentes questions importantes de notre sport Par le mauvais temps qui court si défavo rable aux. excursions H coûtera peu aux cy clistes parisiens de venir par lear présence don ner un caractère imposant à cette solennité vélocipédique. LES MEMBRES DU TOUSISG-CLD» qui ont pris part à l'épreuve du 16 septembre sont invi tés de retirer leur diplôme au siège soeial, 5, rua Coq-Héron. QUEL SERA LE VAINQUEUR du Champion nat de dimanche prochain ? Ce sera-t-il un cou reur de fond ou un coureur de vitesse? Le re cord de 100 kii. sera-t-il battu ? Ce sont les ques tions qui soulèvent de grandes discussions dans le Landeraeau vélocipédique. Sa tous cas, les dispositions sont prise» pour garantir à cette épreuve sensationnelle toute sa régularité et son caractère d'épreuve de fond. Nous APPRENONS que les Championnats d'Autriche et des Pays des Alpes ont été gagnés sur des bicyclettes Wbrthworth. Maxime Lurton, le célèbre champion autrichien, ne monte que des machines de cette marque. BOITE AUX LETTRES A. G., rue Taitbout. C'est 1» pneumatique Palmer qui détient actuellement presque tous les records sur piste et sur route-\nL+A. VIE SPORTIVE\nMMIMn Le marcheur Péguat, rival de Ramogé, vient de conclure avec M. Paillard, propriétaire de la jument Merveilleuse, un match dont l'enjeu est de 10,000 francs. C'est une réédition de la course Paris-Le Havre et retour effectuée au printemps de cette année par MM. Ramogé, à pied, et Paillard conduisant sa jument Merveilleuse, attelée h une légère voiture. La date est Oxé« au il octobre. Nous donne rons d'autres détails sur cette course, s'il y a •lieu.\nLES COURSES\nSAINT-OUEN Aujourd'hui jeudi *7 septembre NOS PRONOSTICS PRIX DB TA BRISAS* (steeple-ohase). 3,000 francs pour chevaux de 4 ans et au-dessus : 3,000 mètres. Hammam Rhira, Sea Wave. PRIX DUS DOMBKS (course de haies à vendre aux enchères publiques). 3,000 francs pour chevaux de 3 ans à vendre pour BjXX) francs : 2,500 mètres. Hourrah 11, Château. PRIX DU LVONNAIS (steeple-chase handicap). 4,000 francs pour chevaux de 4 ans et au-des sus : 3,400 mètres. Ecurie CamiUe Blanc, Mlle Marie. PRIX SOOKARAS (course de haies). 10,000 francs pour chevaux de 3 ans et au-dessus: 2,500 mètres. Ssnrgwt, Faneur. PRIX DE BEAUJOLAIS (course de haies handi cap). 4,000 francs pour chevaux de 4 ans et au-dessus : mètres. PhUocMan, Styrax.\nDemain vendredi, course» à Maisons-Laffltte (3* journée internationale). MAKONS-LMWTTO Résultats du mercredi *6 septembre\nJe sais bien ce qu'aurait dit défunt le maréchal de Mac-Mahon su avait été aujourd'hui aux courses de Maisons-Laffttte, mats les mote his toriques de ce héros sont dans toutes les mé moires, et il est superflu de les répéter; je pré fère citer un quatrain, moins spirituel, mais qui est de circonstance, et qne j'entendis, je ne dirai pas il y a combien de temps, dans une revue des Délassements-Comiques. Dieu ! que c'est loin ! Tout 1 cett' semaine, il a tant plu au'on n'sait quel jour, il a l'pms plu; fais aujotircl buij s'il eût moins plu. En vérité, ça m'eut plus plu. Vous me croirez si vous vouiez, mais le public de ce temps-là faisait bisser le couplet Malgré ce temps île chien, il y avait pas mal de monde au pesage et même sur la piste. Ce qu'on a pataugé, on peut s'en faire une idée I Mais comme si c'était une invite, on a également pataugé dans le choix des favoris. Si l'on en excepte Patelin et Falmouth, les autres vain queurs étaient tout ce qu'il y a de plus outsiders. Blandy, à 30/1 ; Moissonneur, à 6 et 8/1; Clôture, à 16/1. ont rapporté au Pari-Mutuel de jolies sommes à leurs partisans. Quant à dire comment ça s'est passé, ce n'est pas facile ; les chevaux couraient dans un brouil lard qui ne permettait de les voir qu'au moment juste où ils atteignaient le poteau. Cependant, l'arrivée a été émouvante dans le Prix de la Seine, que Clôture, à M. de Brémond, n'a gagné que d'une encolure sur Canigou et Sterlet, qui ont fait dead-heat pour la seconde plaee, précédant de peu Ma Souveraine. S'il n'était pas cruel d'ajouter aux regrets des organisateurs de la réunion, je leur dirais qu'A lYquinoxe, c'est de l'imprudence de baptiser les courses comme ile l'ont fait. Prix de la Saône, Prix du Volga, Prix du Rhône, Prix de la Seine, Prix du Danube! Que de fleuves, que d'eau, que d'eau 1 Allons, bon! voilà le maréchal qui me revient!\nPRIX DB LA SAOSE. A réclamer, 4,000 fr., pour chevaux de 2 ans et au-dessus, de toute espèce et de tous pays, 1,000 mètres en ligne droite. t\" Patelin, 4/1, à M. J. Prat (Liddiard) ; 2« Mi gnapour, 5/1 (J. Watkins);3* Le Rêveur, 30/1 (HarUeyi. Non ptacés ; Danubienne, Albe, Church War-\nlien. Tahor, Fetter Laaa, Doyenné U, CenUu resse, Voilier, JoinviliL'. Gagné d une demi-longueur, trois longueurs du deuxième au troisième. PRIX DO VOLOA. LI>,<XO fr., pour oitavaux de 3 ans et au-dessus, de toute espèce et de tous pays, 2.000 mètres en ligne droite. l\" Blandy, 16/1, à KL A. Menier <W. Warne) ; 3* Lahuv, 9,2 (Bridgri&ad ; 3« Caravelle. 6/1 ,Dodd). Non placés : Le Bu, Quiefcfoot, Bouchon, Dé barrassé. Gagné d'une longueur et demie, deux lon gueurs du deuxième au troisième. PRIX DU HMONE. A réclamer, .Î.OÛO fr., pour choraux de deux ans de tous pays, 809 moires en ligue droite.— 1\" Moissonneur. 7't. au vicomte dUareourt (Rridgeland); 2* S.ira, à)/l<Griffiths); 3* Volonté, 16/1 iA- Childsi. Non placés. Tisane. Siroeo, Full of Basas, Irish Tunes, Bavard 11, Bine Berry. Marionnette, Eblouissente, Ninon. Jeanuette, Noisette. Gagné d'une longueur et demie, deux longueur» du deuxième au troisième. HARDI CAP DE LA SSJNE. 15,000 fr., pour che vaux de 3 ans, de toute espèce et de tous pays, 3,000 mètres. 1» Clôture. 16/1. à M. de Bré tuond (Brookbanks); 2\" Ganigwi, I*/! (Hartley); 3* Sterlet, 8/1 fDodd). Non placés ; Carnavon, L'Amour, Ma Souve raine, Verrière 11, Mimourhe, Couronne, Mel chior, Lavoir, Zette, Cottesmore, Québec, Mon tastrnc. Le St&girite. Gagné d'une encolure, deat-doat pour la deuxième place, te quatrième à une longueur et demie. PRIX DU DANUBE. Genilemen-riders, 4,000fr., pour chevaux de 3 ans et au-dessus, de tonte espèae et de tous pays, n'ayant pas gagné dans l'année, jusqu'au moment de la course, un prix de 11.500 fr., 1,400 mètres en ligne droite. 1\" Falmouth, 7/4, à M. Naumeseo Mitra (M. Wright; 2* Argenteuit, 5/1 (comte de Clermont- Tonnerre) ; 3» Tsnderagee 1/1 (M. M. Lebaudy), Non placés : Raglan, Edea. Gagné de deux longueurs et demi, une en oolure du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nBULLETIN FINANCIER\nParis, 86 septembre. Le marché est faible au début ; il se ressent des réalisations qui se produisent depuis plu sieurs jours et qui sont la conséquence trop na turelle de la hausse si rapide de ces derniers temps. Mais en clôture une reprise sa produit, ce qui montre bien que la Bourse n'est nulle ment disposée à se prêter à un mouvement de iMÙSB3. Le 3 0/0 est è 102 80. le 3 1/2 à 108 45. L'ltalien s'inscrit 4 83 40, t'Extérieure 4 70 25, le Turc à 25 55, le Portugais à 26 1/8, l'Orient à 64 55, le Consolidé à 101 4ÔT Le Crédit foncier s'inscrit & 915, la Banque de Paris à 711 25, le Crédit lyonnais à 610, la Ban que des Pays-Autrichiens à 557 50. Les Chemins dé fer français sont lourds; le Lyon, à 1,412 50; le Midi, à. 1,090; le Nord, 4 1,797 50; l'Orléans, à 1,490 SOt Le Sues est mieux à 2,930. La recette du 25 septembre s'est élevée à 800,000 fr. au lieu de 140,000 fr. en 1893. La plus-value, depuis le 1\" janvier, atteint 1,487,000 fr- DERNIERS COURS DE LA BOURSE DU 26 SEPTEMBRE 1894 3 0/0. ....... 102 86 1/4 Portugais... 26 7/16 Sl/ZO/& 108 50 ./. Rio-Tlnto... 39187 Turc, 25 67 1/2 Egypte Banq,ottom.. 667 81 / Hongrois.... 100 1/16 Extérieure.... 70 3/8 Tabacs 451 87 ./. COMPLICE II'CÎV INTROUVABLE Arton n'a pas quitté Paris qu'il aimait tant ; Mais, voulant se soustraire aux limiers do police, IL a changé de teint et de peau simplement : Le Savon du Congo doit être son complice 1 P. Govroetm au savonnier Victor Vaisiter.\nBULLETIN COMMERCIAL\nDU MERCREDI 26 SEPTEMBRE\nSucres raffinés, de 103 .. à lot .. les «90 Kilos Farines de boulangerie. on cote : Marque de Corbell, 45 fr.; autres marques, de 40 fr. & te fr. le gros sac.\nFérule*. -On cote - «cule 1- grains Pari#, M* 27 foi Ois* »Hi 25 fr.; Vosges, SB à 2Î So> Saft»c-e4- Loire, 27 fr., Loire et Auiergne, 28 fr. le* joo IdL, gares de la feculerie. Suffi. —Le cours officiel daa suifs frais fondus, prwrçnancea; titrant M* t/:, eufißßa. cstttxé i 5S 5# le* 100 kilos hors Paris, soit f> 54 de la-tisse. Le soir en pains de la boucherie de Pari* vaut SB sa, sou o H de baisse. La suif en branchas pour la. province au niademaa* moyen de 7S Q/0 ressort à iS 875.\nAMIDONS !too kilos, gare Paru) AmiJa*pur froment - soi M pur province ....... 47 u mi-un. as i* de riz, fleur « t# de nuus aiguillessuriln SB S» - marrons 35 37 . fleur 35 34 Imttfute so $J\nHA.LiLEM CEXTH ALEU\nnuIAOKS (eu mou,*; PERMIKHS ISIONY i.OUBSAÏ Extra (le kJta). liais.. 5404 3 Go Lholx - i m s» 3îo 3sa Bons i» t4O 280 3 Ordinaires 32a 38a ata 2Se REMISES (en livras) Fermiers (le kit.) 1 904.2 9» I Bourttogn* (kity 1 sait » r'iuraiue 150 2 io| Le Mans ido l Bi> GAtmals 170 2 301 F~ Tour\" t7O 21« FKOMACES Brie fermiers (la dizain*;. Coulom- 1 —(lôlOO). 30 à stt Haute mardite... 80480 Bourgogne 70 75 Grand moula ta 55 Uvarot 60 85 Moyen moula 30 SB Gruyère, «ton kit) . 130 20.) Peut moule ...g... 20 28 Roquefort 150 »> Rendons 'le cent), i 12 Port-Salut 150 17a Gournay 10 29 Hollande 150 170 Camembert 30 50 Cantal tto 155 rat htm. LtawuKS •Noix (100 Altos). 15450 Choux (le cent)... 7 17 Pommes 10 12 Ch- fleurs 15 Si Amandes 45 55 Artichauts s 4 Prunes 2a 28 Pois veru (288*83 15 hs Raism 45 80 Uar*r~v 20 4C Poires 4 «5 fclialotes 55 M Melon (lo cent) 8 25 Tomates 8 li OignonsflOOlxJt\") 15 20 ŒUFS (le mille) VOLAILLES (la pièce) Normandie 884130 Dindes . 3 fus 10 .. Picardie. 20 Ut Canards ord 2.. 450 Touraine 90 126 <l* do Nantes. 3.. 450 Beauce 105 11» Oies t.. 7 . Champagne. % 98 rmiurrs Brie 10(1 110 du G4U.'»ls 2 254 450 Vendre. 82 92 dcHoudan... 450 875 Bourgogne. 90 100 Berry 250 4 M Nivernais 88 92 Dresse 2 4M Bretagne 80 02 daTouraiae. 250 4 Bourbonnais..... 88 30 de Chartres - 250 4 M\n; HALLE AU BLÉ\nBLKS. Beaucoup de monde sur place, malgré la pluie. Affaires très calmes eu Héa indigène» înr sutoc de leur «unique de sfcclw et prix sans cbangenieni. Le» blé» blancs de toutes provenance» valent de 17 76 4 18 5a et la» roux de 17 fr. a 1S fr. Le» 100 kilo* i hors Paris. La culture du rayon de Paris tenait ses blés blanrs de 16 fr. à 18 50 et. se» roux do 17 5041826. Le# 100 kilo» rendus aux usines de la meunerie. MKNUS I.KAANS 100 KM.. PARIS Seigles 10 75410 50 Escourgeon* 14 50*16 .. Orges Sarrasin ... ta to 17.. Auvergne 16 . 417 .. Son 3 cases- «50 971 1 Champagne 15.. 16.. Arofite» noms U4llnala 15.. 16 . BHe 18 4.... Beauce is .. 16 . Choix 1775 is .. Bourgogne.. îs .. i« He&uce. 1795 1759 Ouest. I» .. 15 50 Centre 17 « 17 M Avoine» Champagne- 17 25 17 M Gris. Beauce 16 75 16 50 Hri*igu«.... 17» 17 5*\nFOURRAQES\nParia-La Chapelle. 86 septembre. Fort marché et prix en baisse. Paille de blé nouvelle » h 30 Paille de seigle nouvelle .10 35 Paille d'avoine nouvelle 80 25 Foin nouveau 45 57 Luzerne nouvelle 42 52 Le tout rendu dans Paris, au domicile de l'acheteur, frais de camionnage et droits d'entrée compris par 100 bottes de 5 kilos, savoir : 6 fr. pour foin et fourrages secs, 2 fr. 40 pour paille. Fourrages eu gare. On cote sur wagon les 250 kilos : Paille de blé.. 22 à 24 Paille d'avoine 28 24 Paille de seigle 82 24 Foin nouveau. 30 36 Luzerne nouvelle 30 34 Foin* preKftés es balles. On cote sur wa gon les 100 kilos : Foin de choix nouveau.. 7»» à 7 25 Foin première qualité... 6»» à 6 50 Pour tes marchandises en gare, les frais de déchargement, d'octroi et de camionnage sont à la charge de l'acheteur.\nN» 96. Feuilleton du PETIT PAREIEÏ*.\nMIRACLE D'AMOUR\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTES\nVI (suite) Tii beau travail L'anarchie ! prononça la comtesse en souriant; c'est une accusation qu'on lance facilement aujourd'hui à la tète des gens, oour peu qu'on ne soit pas d'accord avec eux. Vbus me permettrez de vous l'aire observer que M. Jean Raucourt a joliment mené sa barque depuis, qu'il est aujourd'hui un des principaux ingénieurs des établissements Mail et C°, qu'il s'est distingué par la cons truction d'un warf très hardi au Dahomey... Le comte parut un instant stupéfait : Ce ne doit pas être le même, dit-il. La réussite dun homme qui avait osé le braver autrefois lui était trop désagréable pour qu'il l'admît sans protestation. Et son visage se plissa lorsque la comtesse affirma : C'est bien lo même; je l'ai aperçu à l'enterrement de M. deFonteroeftè... Vous no m'en aviez pas parlé. C'est que, ce jour-là, j'étais préoccupée d'autre chose ; je ne lui avais prêté qu'une attention médiocre ; mon souvenir s'est pré cisé tout à coup, quand vous m'avee eu expliqué ce système ae congélation. Je vous assure, prononça le comte de mauvaise humeur, que ce n'est pas du tout la même chose i Le Jean Raucourt dont vous me parie* en était eneore à peu près au sys tème de l'Allemand Poetsch ; il « avait donc, rien inventé du tout et son procédé nous au-.«\nrait coûté un argent fou, comme cela s'est passé d'ailleurs dans le Pas-de-Calais. Ce qu'il y a de tout nouveau, de vraiment gé nial dans le système exposé sur ce plan, c'est qu'on glace seulement l'entourage de ce qui sera le puits, d'où une diminution considérable dans les frais de congélation et les frais d'extraction... Cette diminution des frais l'attendrissait presque. Les affaires le faisaient vibrer comme les choses simplement humaines. Aussi, dès demain, si je me sens dis pos, j'irai visiter le nouveau puits. La comtesse fronçait les sourcils. No de vait-elle pal| jouer une ardente et continuelle sollicitude\".' Y songez-vous, mon ami. Vous rendre sur un chantier, au milieu de L'inévitable dé sordre des travaux ? Il répliqua avec emportement : ' Avez-vous donc fintention de me claus trer dans ce château?... Mais je ne me suis jamais mieux porté ! Et j'entends reprendre mes anciennes habitudes ! Oh! vos anciennes habitudes! Si vous croyez que je vous laisserais descendre dans la mine ? Qui parle de descendre dans la mine? Et aller faire une promenade en voiture de ce côté ou. dans la forêt, n'est-ce pas toujours une promenade? La comtesse céda. Elle cédait toujours, après avoir simplement fait comprendre à son mari combien elle lui était dévouée. Elle était d'une habileté consommée pour ces petites comédies intimes. Et jamais eUe : n'en éprouvait la moindre lassitude, parce que cette pensée était constamment présente a son cerveau : La joniesanco de piua de trois cents millions aai.an bout\nMichel arriva en ce moment, et le comte, apercevant par la fenêtre son cheval couvert d écume, marmonna en haussant les épaules : Peut-on mettre une bête de dix mille francs dans cet état ! Et dans sa jalousie contre la jeunesse et les qualités d'excellent cavalier de son fils, il le reçut par ces mots : Est-ce que tu t'imagines que j'ai les moyens de te payer un pur-sang tous les trois mois? Michel, le regard oblique, les mains dans ses poches, répondit tranquillement : Si c'est pour marcher au pas, c'est pas la peine d'avoir des chevaux de sang. Bon soir, maman. Bonsoir. Bonsoir, papa. Bonsoir. 11 était ailé leur mettre à chacun un baiser sur le front. La comtesse n'avait pas cessé de regarder un point de dentelle auquel elle travaillait. Son mari, penché sur sa table, avait à peine relevé la tête pour recevoir la caresse ae son file. Et il se remettait à examiner les plans. Michel, se croisant les bras, les contenir pia quelques minutes. Et voilà, songeait-il, le plaisir que cela cause à mes parents de me voir ! L'occasion ne me parait guère choisie pour leur parier. Et puis, peut-être ferai-je mieux de les prendre chacun à part? Ce n'était nullement la peur qui le faisait hésiter. U était formellement résolu à les mettre au courant de ses intentions. Mais la sagesse lui commandait d'attendre le moment ou ils seraient moins mai dispo sés contre i»*»\nEt il allait sortir, lorsque son père gro gna ; Alors, ça va être l'emploi de tout ton temps ici? Le cheval, la chasse?... Et il ne te viendrait même pas à l'idée de me deman der ce que je suis en train d'examiner là ?... Tu ne seras donc jamais bon à rien qu'à je ter l'argent par les fenêtres ? Michel eut un mouvement d'humeur... Mais à quoi bon répondre, et avec dureté, comme il en avait soudain l'envie, que, s'il ne s'intéressait à rien de sérieux, c'est qu'on ne le mettait au courant de rien? A quoi bon une discussion à cêté quand, avant longtemps, il aurait à en soutenir une, dont dépendrait le bonheur de sa vie ? Cependant ce rôle humiliant de fils à papa, de bon à rien, finissait par l'agacer. Et, depuis qu'il avait annoncé à Babelle qu'il aurait autant d'énergie qu'un autre,il ne se sentait pas du tout plus bête qu'un autre. Et, remettant les mains dans ses poches, il se rapprocha nonchalamment de la table. Ça, dit-il, c'est les nouveaux puits. Tu sais donc qu'on creuse de nouveaux puits? Pourquoi est-ce que je ne saurais pas ce que tout le monde sait dans le pays ? Et qui te l'a appris ? Robert. Quand? Aujourd'hui. La comtesse leva la tête. C'est donc avec lui que tu es allé faire des folies ? Si tu appelles, maman, faire des folies se promener amis la forât et causer de cho ses dont mon père est justement es trahi de s'occuper 1 J aime à croire que cette petite (TU— nûe n'était sas «vue vous f\n1 —Et pourquoi n'aurait-elle pas été avec nous? Parce qu'il est inconvenant qu'une jeune fille... Michel l'interrompit, vite nerveux : Il n'a jamais été inconvenant qn'une jeune fille aille se promener avec son frère. Et je crois qu'A ne ferait pas bon dire à Ro bert qu'il est inconvenant que sa sœur monte à cheval avec lui ! Mais le comte trouvait inutile que la dis cussion s'égarât sur ces questions de conve nance ou d inconvenance. 11 avait autre chose à demander à son fils. Robert s'intéresse donc aux mines main tenant? interrogea-t-il. Oui, papa ; et sans avoir passé par l'E cole centrale, il explique aussi bien les choses qu'un ingénieur. Et, tout fier de faire l'éloge de son ami : —Il nous a exposé ça, cet après-midi, à Isabelle et à moi... Exposé... quoi? Mais toute cette histoire : les machines à glace, la congélation des terrains aquifères, le système Poet.sch, le nouveau système que l'on emploie chez nous. Cétait d'un clair et d'un intéressant, ce que maman appelle des folies. Tiens ! Il voulut prouver à son père que lui non plus n'était pas un imbécile. Et, à l'ahurissement du comte, il répéta le petit cours de physique et de chimie que Robert leur avait fait en chevauchant dans la forêt, parce que Babelle, sachant qu'on la conduirait le lendemain aux nouveaux puits, voulait être capable de comprendre. . Vexé, le comte prononça :\nPas du tout, papa 1 car depuis un an il s refait toutes ses études de physique et de chimie, et il y a même ajoute là géologie, et il pioche encore dur maintenant pour se mettre en mesure de succéder peu t'i peu i son père, ce qui prouve que les inutiles,les fêtards, les bons & rien, les fils à papa, ne valent pas moins que les autres lorsque leur temps est arrivé. Et jouissant de la stupéfaction peu agréa ble dans laquelle il venait de jeter son père, Michel sortit, les mains dans les poche», en sifflant un air de chasse. Le comte, tout soucieux, tout décontenancé, repoussait les plans des nouveaux travaux et se laissait aller dans son fauteuil. Robert d'Auserale «'instruisant, se prépa rant à succéder au marquis, cela afiait contre tous ses désirs. Ce sacré Sosthèae I prononça-t-il entre ses dente. Quoi donc, mot» ami? La comtesse ne permettait pas plus qu'on attaquât son neveu que Michel ne laissait dire du mal des d'Auseraie. Eh i ma chère amie, il aurait dû s'aper cevoir... De quoi? De cette évolution... Quelle évolution ? fit la comtesse na voulant pas comprendre. Robert d Auseraicse mettant an travail, se préparant à l avenir... (A navre., PmuHl Sautf.\nReproduction et traduction formetiemeot ■—■ —\"*-j L* Va PorotMM parait te mercredi et le s», iptxti ;_«É>e<fue aaotéro, eempreeeet «i ooknw » m P*< «* pari* jtwp. MM MfMctog\nJL.® Parisien\nallait à aoa taur, camiae K dit La Font «ne i Honte nx comme un renard qu'une poule aurait pris tC Orsattf se croyait délivré des intros et de leurs querelles de ménage. If se trompait étran- gement. Une demi-heure apris, le mari revenait et ré- où un médecin, appelé par sa femme, a déclaré l'état du blessé assez grave. Il lui faudra garder le Ht pendant une quin- zaine de jours pour le moins. Accidents du Trouait Hier matin, à six heures, un tuyau d'une ma- vaisseau. L'équipage a été sauvé par urfkteamer de passage clans Te canal. Le Saint-Joseph est complètement perdu. Courrier des Théâtres clamait le chapeau de sa maîtresse, qui, échouée dans un café, ne savait comment rentrer chez elle tête nue. Le couvre-chef JuMut restitué. M. Durand n'avait pas disparu depuis cinq minutes qu'un autre individu entrait en coup de Veut dans le commissariat : — Je suis M. Simon, cria-t-H; je viens d'avoir la. visite de Min» Durand, qui m a tout raconté. Le chapeau de ma femme est ici, je veux l'avoir comme pièce il conviction, vous allez me le donner^ Une nouvelle scène recommença. M. Orsatti, désespérant de sortir de cette comédie, se fit alors expliquer par le inari la couleur et la forme du chapeau, ainsi que les ornements qui le surmontaient; il déclara au nouveau venu que tous les renseignements qu'il donnait ne concor- daient pas avee le chapeau en question et que, par conséquent, ce n'était pas celui de sa femme. , — Je vous remercia bien, dit alors M. Simon, vous me rassurez et m ôtez de la conscience un lier poids. Au surplus, ma femme est honnête et, & maintes.reprises, etta m'a déclaré que M. Du- rand lui faisait horreur. Quant à la mégère qui est venua ine raconter toutes ces bêtises, si elle se permet encore une allusion, je lui flanquerai une paire de gifles dont elle gardera la sou venir. Là-dessus il prit congé du commissaire, qui chine à vapeur de la fabrique de • Chocolat Lombard », située avenue de Ghoisy, a fait explo- sion. Un ouvrier mécanicien, M. Jean Grain, demeu- rent 143, rue de Bercy, qui se trouvait à ce mo- ment dans la chambre de la machine, a été ter- riblement brûlé par la vapeur sur différentes par- ties du corps. L'infortuné a été transporté à l'hôpital Saint- Antoine dans un état très grave. _ — M. François Mellet, âgé de quarante-deux , ams, charretier, passait, hier après-midi, à deux heures, près de la porte d'Ivry, conduisant un tombereau chargé de terre, lorsqu'il glissa sur , le sol mouillé par la ploie et tomba sous un» des roues du lourd véhicule, qui lui passa sur la corps. Relevé par des agents, le malheureux a été transporte A l'hôpital de la Pitié. Lorsque sa femme, qu'on était allé prévenir à Matinées aujourd'hui : Au Nouveau-Cirque, au Cirque-Hippodrome, au théâtre Isola. Aux Folies-Bergère, Un Duel après le Bal. A i'Odéon, dimanche, A une heure et demie, première matinée populaire à prix réduits : Don Juan d'Autriche, pièce en cinq actes, en prose, de Casimir Delà vigne. Deux débuts hier, à l'Opéra-Comique, dans Mignon : celai de Mlle Nikita et celui de M. Fé- raud. Mlle Nikita fut, dit-on, un « petit prodige». La vérité oblige A dire que, bien qu'avec des quali- tés de voix qu'on ne saurait méconnaître, son interprétation a cependant été assez terne. Mlle EH son aomiciie rue Baudncourt. es arrivée à i hô- Nikita a encore, d'ailleurs, un accent des plus prononoés. La physionomie est expressive, son jeu est d'intention intelligente. Mais la jeune artiste a encore beaucoup à faire avant qu'on la puisse sac fer « étoile ». M. Féraud aune belle voix chaude, bien assise; on peut faire quelque fonds sur lui. Mais il faut qu'il prenne l'habitude de la scène. II n'est en- core, en effet, qu'assez peu comédie». Mme Verheyden était également affichée; maie le rôle d» Philine a été chanté par Mme pital un quart d'heure plus tard, son mari ve- nait de rendre la dernier soupir. —- An plus fort de l'orage deux égoutiers, MM. Bougier et Gousse ont été surpris dans L'égout qui passe sous la rue de Tocqueville. lis ont été sauvés par les pompiers. + . Bourse du Commerce pour délibérer sur diffé- Non placés ; Carnavon, L'Amour, Ma Souve- reatee questions imporLantesde notre sport raina. Verrière II, Mimouche, Couronne, Mel- Par le mauvais temps qui court — si défavo- chior, Lavoir, Zette, Cottesmore, Québec, Mon- rable aux excursions — il coûtera peu aux cy- tastruc. Le Stagirite. clistes parisiens de venir par leur présence don- Gagné d'une encolure, deat-doat pour la ner un caractère imposant à cette solennité deuxième place, te quatrième à une longueur et vélocipédique. demie. put enfin recouvrer ua peu do tranquillité. C'est égal, cm s'est hiou amusé hier maUa au commissariat de la rue d'Aboukir 1 Arrestation d'an Voleur à l'Américaine AUTOUR DE PARIS Vlaconncs. — On exécute en ce moment sur as ff «is rt 1 ?® vï» yj*» w -s— « w ». r«. „ de ilM fr„ 1,400 mètres en ligne droite: - Dernièrement, un-employé de commerce nom- mé Chausson venait déclarer à KL Martin, com- missaire de police du faubourg Montmartre, qu'un individu lui avait volé une somme de cinq cents francs et une montre en or, sou s pré- texte de lui procurer un emploi. — J'étais arrivé le malin d'Amiens pour venir chercher une place à Paria. J'ai rencontré l'homme à la gare du Nord; il m'a emmené, m'a promené, entortillé, et Qouisment volé. Gomme l'employé ne pouvait donner d'autres explications, on prit note de sa déclaration et on le prévint qu'on allait rechercher son voleur. — Et moi aussi, ajouta-t-il ; et si je le rencon- tre, je vous l'amènerai. Hier matin, M. Chausson se promenait sur le boulevard quand il se trouva faee à face avec son ftkm. les glacis du fort de Vincennes de très impor- tants travaux pour l'établissement d'une nouvelle et large avenue parallèle A la rue du Polygone. La nouvelle voie quittera la rue de Paris en faisant suite à la rue de Moutreuil et viendra aboutir au polygone en face du quartier de ca- valerie. Isay-les-Monlinemtx. — A la suite des élec- tions municipales complémentaires, M. Chariot, maire d'Issy, avait donné sa démission ; il a été remplacé par M. Mayer. Le bruit court que les deux adjoints, MM. Sour- dive et Gervais, seraient dans l'intention de dé- missionner à leur tour. Sentis. — M. Tafia, bûcheron, âge de qua- rante-six ans, domicilié à Vineuil, commune de Chantilly, s'est pendu avaat-hier, sous la remise de M. Cabin, rentier, à Saint-Firmin. Leclerc, et il 1 a môme été assez brillamment. Une cantatrice connue, Mme Fursch. vient de mourir à New-Jersey (Etats-Unis), où elle s'était retirée en ces derniers temps pour se consacrer au professorat C'est dans les Parias, de Membrée, joués à l'Opéra-Populaire à Paris, en 187*. que'son ta- lent se manifesta pour la première fois avee éclat Mme Fursch avait été mariée à M. Raoul Ma- dier de Montjau. chef d'orchestre de l'Opéra de Paris- Ils avaient plus tard divorcé. Verdi est arrivé hier matin à Paris, venant d'Italie. Son ami et librettiste ordinaire Arrigo Botte, qui l'avait précédé de quelques jours, l'at- — QUEL SERA LE VAMQTRAOR du Champion- F Falmouth, 7/4, à M. Naumeseo Mite* (M. nat de dimanche prochain? Ce sera-t-il un cou- Wright; 2* Argenteuil, 5/1 (comte de Clermont- reur de fond ou un coureur de vitesse? Le re- Tonnerre); 3» Tanderagee 2/1 (M. M. Lebaudyj, cord de 100 kil. sera-t-il battu? Ce sont les ques. Non placés : Raglan, Edea. bons qui soulèvent d« grandes discussions dans Gagné de deux longueurs et demi, une en- le Landerueau vélocipédique. colore du deuxième au troisième. Ba tous cas, les dispositions sont prise* pour 7 — • , ■. —— : — r-r-rr garantir à cette épreuve sensationnelle toute sa RÉSULTATS DU PARI MUTUEL régularité et son caractère d'épreuve de fond. . ras. | R«_ . 011EVAUX TES. , PCL. Nous APPRENONS que les Championnats «IEVAUX | TO-fir. | * fr. | caavAUX tofr. | 5 fr. d'Autriche et des Paysdes Alpesmnt été gagnés Patate».... G* «> .. U » Sara P 89 Ù 26 . sur des bicyclettes Wbtthworth. Maxime Lunon, — P 26 50 t<* .. Volonté.. .P 77 29 50 le célèbre champion autrichien, ne monte que MignapourP 95 50 12 Ec.BrémonG 71 50 29 50 des machines de cette marque. Le Rêveur, p 81 .. 28 te Clôture— P 91 35 BIandy....G 282 50 104 .. Canigou. P « 50 22 50 BOITE AUX LETTRES _ P 66 .. il .. Sterlet... P 52 50 17 50 A. G-, me Tattbout. — C'est le pneumatique Lahire — P 27 .. 12 50 Falmouth. G 25 50 11 50 Palmer qui détient actuellement presque tous Moissonne G 70 .. 24 te — p 14 6 50 les records sur piste et sur route. — L ® •• 1® te P 26 50 9 ..\nFsrlees J2 M. Ieel59k.brut •le*. La s 190 kilos i h 3h 1/2 1 h 3 h. 1/2 Courant... 39 28 39 15 Courant.. ■ 18 68 18 60 Octobre... 39 «0 39 60 Octobre ... 18 38 18 38 Nov.-déc 39 8» 39 «5 Nov.-déc... 18 10 17 98 tdenovera. 39 90 39 70 4 de novem. 18 .. 17 95 * premiers tO 10 39 95 4 premiers 18 10 18 10 Seigle», les 100 kilos Avoines, les 100 kilos 1 h. S h. 1/8 1 h 3 h. 1/2 Courant... 10 60 10 60 Courant... 17 05 16 98 Octobre... » 60 10 66 Octobre.... 16 35 16 38 Nov.-déc ■ 10 78 10 75 Nov.-déc. .. 13 10 15 95 tdenovem 10 85 10 88 4 denovem. 16 10 15 95 t premiers. 11 ss 11 28 t premiers. 16 18 16 10 1 Huile «e colis.les 106k.il. Halle de lin » les 100 kilos 1 h 3 h. 1/2 1 h. 1U. 1/2 Courant... t7 78 47 78 Courant... 50 .. 50 .. Octobre... 47 78 47 75 Octobre... 49 .. 49 .. Nov.-déc ■ ■ 48 .. 48 25 Nov.-déc... 48 75 48 75 t premiers. 47 75 48 .. 4 premiers. 48 25 48 28 Alcools, l'bectol. E U A 90* Sacre», n* S, les 100 kil. i 1 h. 3 h.1/2 i h. S h. 1/9 Disponible. . \\ t 32 50 Courant— 29 82 29 62 Courant... 32 50 32 50 Octobre.... 29 50 29 37 Octobre... 32 50 n 50 t d'octobre. 29 50 29 50 Nov.-déc.. 32 75 32 78 4 premier». 29 87 29 M t premiers. 33 50 33 50 4 de mars.. 30 50 30 37 Circulation 100\nLE HAVRE, 26 SEPTKU BRB /DÉPÊCHE) COTOH S BEE IBS CAF ES très ordia aire Buea M *ï T\" San tos Louisia ne en s atn t (les 50 l'irr» Ouvert | Clôture 1 o.TTî TA 5\". Ouv\" CîSt: 1 ÏI/fRi 2] 37 1/21 11, 116 50 100 25 99 7» Octobre.. tililid 37 1/2 116 50 IL 50 93 .. 93 .. Novemb. 10 5® w E/Vfl 117 .. 117 .. 88 75 88 7» Décemb.. 10 75 ./. 7S /. 11» .. IL .. 86 75 86 75 Janvier.. M 12 1/2 H 12 1/2 119 ■■ 119 .. 81 75 81 71 Février. • il 50 ./. 122 50 122 50 83 83 .. Mare..... il 75 ./. 123 50 123 50 82 50 82 50 Avril 42 .. 121 . 121 .. 81 75 81 75 Mai...... 12 25 ./. S 1-32 T7*-7H 121 50 81 50 81 50 Juin Imitât tt 50 ./. / faafcv 1» .. 125 .. 80 75 80 75 juiuet • •. Août :: :: T :: ... :: \"1 :: : .. ..\nm HUf! nmm\nI*w\nME \\AMILLK ffittVl 4 l'Ami! Je déclare qu'ayant eu recours S bien de» re mèdes sans obtenir la guérisoa de ma bronchite, j'ai suivi votre traitement au Baume pectoral qui m'a donné satisfaction, et, dans I intérêt de l'hu manité et en reeonuatssanee peur vous, M. Martin Toma, je vous autorise & publier ma guérison. M. I.KCOLURR, A Montlignon, par Ermont (Seine-et-Oise).\nLES INCONVENIENTS OU l=7iT:i»7-T«H Celui qui est atteint de hernie connaît la gène que fait éprouver un bandage ; néanmoins, en raison du danger qu'il y a à s'en passer, il endure l'appareil avec résignation! N'est-ce pas rendre un immense service au* personnes herniées, que d.. leur faire connaître comment on peut ne plus otre gêné, se guérir et devenir aussi alerte que si on n'avait jamais été blessé? S'adreutr à M. SOLJËMES-RIVIERE, ex-membre c* de Sociétés de médecine, au Max» (Sarthej. Envoyés un timbre de 15 cent. A.TJ Printemps L'Exposition et la Grande Mise en Vente dee NOUVEAUTÉS d'BZVBB commenceront LUNDI t* OCTOBRE!\n","MARCHÉ AUX CHBVAUX DU 26 SEPTEMBRE\nGros trait en âge —70OA1 700 Boucherie. 754J0C Gros trait hors d'Age. 325 600 Réforme... 75 375 Trait léger en âge. 600 1 100 Anes 25 175 Trait léger hors d âge 250 525 Mulets. ... 75 300 Selle et cabriolet.... 500 1 200 Voitures... 50 500 Têtes amenées 366 | Vendues 70\n8 h. 1/4. Théêi. Moaeey.— Trois femmes pourun mari 8 h. •/». Bstignoiir*. L'As de Trèfle. 8 h. i/î. Thé»tr*-P*rt«ien.- Les2B joursde Clairette SPECTACLES DIVERS Folles-Bergère. Bh. 1/2. Tableaux vivants. On duel après le bal , pant. Les demoiselles du XX'siècle, ballet. MissSt-Cyr. Dlm , jeud. et fét.,matin.A 2 h.l/ 2, Beala. - 8 h. - MM. Polin, Kam-HUI, Libert, Sulbac Maurel, Pléblns; Mmes Brébion. Thibaud, liloeh, Held, Lekaln. Joséphine elle est malade, pant. Psrlslana. 8 h. Duparc, Fragson, Edmée Lescot, Derly, Irène Henry, Abdala ; M. Chalont, G. Cbalon, Vaunel, Reschal, Mévisto. Les Tiller's. Parisiana. Bataclan. Tous les soirs, à 8 h-, Marguerite F'a vard, Guitty, Alexandrins, Clairette, Battaille, La rive, H. Ilelme Tahis. parodie à grand tralala. La Fourmi, 10, boulevard Barbés. Tous les soirs ■ concert-spectacle. Charley, Hyacinthe, Yvonne, Heriam. Lequel? Matinées dimanches et fêtes. Olympia. Clôture annuelle. Cirque rt'Bte. 8 h. 1/î. Falsba/f, pantomime parodie. Le Japonais Little-AUright. Diman ches et jeudis, matinée à 2 h. 1/2. Cirque-Hippodrome. Palais des Beaux-Arts, au Champ-de-Mars. Représentation tous les soirs, A 8. h.l/ 2. Dimanches Jeudis et fêtes matinée à 2 h.l/ 2 TbéAire Isola. 39, b' d. Capucines. T* P soirs, attrac tions féeriques. Les lyres Isotiennes. Le domaine du merveilleux. Les jeudis, dimanch. et fêtes, matinées. Moulin-Bouge. Tous les soirs 4 8 heures, spectacle concert, bal.— Les mardis, mercredis, vendredis et samedis, fête de nuit, larrtln zooiogtque d'Acclimatation du Bols de Bou logne. Ouvert tous les jours. Concert tous les dimanches. exposition du Livre (Palais de l'lndustrie). Tous les jours de 2 A 6 heures. Industrie, beaux-arts, attractions nombreuses. Concert à 2 heures. Tour KltTel. Tous les jours do 10 h. du matin A la nuit. Au 1\" étage : restaurant(déjeuner). Brasserie.\nPETITE CORRESPONDANCE\nM. G-, n» 2.—Aux termes de la loi de 1834. sous l'em pire de laquelle vous vous trouviez en 1871, nul officier réformé n a droit 4 un traitement s'il n'a accompli le temps de service imposé par la loi du recrutement ; le temps de service jusqu'en 1872-1873 était de sept ans ; entré dans l'armée le 6 décembre 1866, réformé le 14 septembre 1870, vous n'avez pas accompli vos sept ans de service. Vous n'avez donc rien 4 récla mer Un lecteur, rue de Chabrol. Le Président de la République et les Ministres peuvent être choisis en dehors des membres du Parlement ; ainsi le maré chal Mac-Mahon; actuellement le général Mercier, ministre de la Guerre, et M. Hanotaux, ministre des Affaires étrangères. M. E. M Crussol. Nous ne pouvons pas vous donner de renseignements de ce genre. M. B, V. A. Oui, si c'est une dette commerciale si c'est une dette civile, 5 0,0 seulement.\nSPECTACLES DU 27 SEPTEMBRE\nTHEATRES\n8 h »/•. Opéra —Relâche. Vendredi.Samson et Dalila 7 11 3/4. Opéra-Comique. Falstaff. 8 h 1/2. Th.-Français. Severo Torelll. 8 h. 1/4. Odéon. La Barynia. 8 h- 1/2. Uymuase. Nos bons Villageois. 8 h. 1/2. Chaiciet. Le Juif Errant. 8 h- «/»• Porte saint-Martin. Les Mousquetaires. 8 h- 1/2. Palals-lloyal. Les Joies du Foyer. 8 h- 1/2. Variétés. L'Article 214. 8h- »/». Folle* Dramatiques — La Fille de Paille— Le Tour du Cadran. Trewey. 8 h. 1/4. Th. des Nouveautés. Mon Prince I 8 h. 1/4. Bouires-Parlslens. —La Femme de Narcisse 8 b. 1 '2. iteualssance. La Femme de Claude. 8 li 1/2. Ambigu. —La Belle Limonadière. 8 h 1/4. r.luny. La Marraine de Charley. 8 h. 1/4. Th. do la Bépubllqne. Les Orphelins du Pont Notre-Dame. 8 h. Bouffes-du-!*ord.— Marchande des 4 saisons 8 li 1/2 Déjazet. Le Baiser d'Yvonne. Bb. »/. Bellevllle. — Le Marchand d'habits. 8 h. »/». Montmartre. Les Cadets de la Reine.\nArrivées et Départs des Paquebots\nPampa (C. R.), parti de Pauillac le 24, arrivé à Pa sajes le 25, allant A la Plata.\nColonia (C. R.), parti d'Anvers le 25, pour Pauillac et New-Orléans.\nLe paquebot Austmlien (M. M ), venant de la Nou velle-Calédonie, est arrivé A Suez le 24 septembre à 1 heure du matin et a continué A 3 heures du matin.\nLe journal ne répond pas des manuscrits qui lui •ont adressés. Ces manuscrits ne sont pas rendus.\nX_IÔ IPeti* Parisien\nLe gérant : Bouqcst.\nFflNnS D'ÉTâTS ET VILLES PRF.f.KD liera!» runuo U TINIV • IIUULJ COURS Bourse du 26 Septembre 1 0/0 jouissance octobre .cpt. 102 55 102 60 3 - - ternie. 102 80 EE O 0 0 amort. jouis. 16 Juill. cpt. 101 00 laE A _ — terme. 101 32 101 80 n 1/2 0/01801 jouis. ISaout c pt 108 » 108 3« J \"1 * • . 3 — — tern le 108 52 CSE ïin i f F M rnUttl* 503 50 50! 50 SÉmAiniWïi'ff i< 2 BT- - ... 5.5 519 5C / I fliU» 548 548 — im 427 50 125 1871 415 50 415 50 5 l — - quarts A 107- loi .. ... iî'/g' . — 157». . . . 555 •• y... u / — 1876.. ..... 556 .. 555 Q \\ - 1886 . 415 415 N i — quarte 105 .. 105 15 • 1886. m fr. fi». 110 .. 411 >| — — quarts. 103 .. 103 50 1 _ 1892 21/2 383 .. 384 \\ _ — quarts.. 9b 50 9i> 50 Ville «le Marseille 1STJ rl' l (l'A 410 !Î8 4tO 50 118 — U AlulCUH t V/t» — de Bordeaux 3 0/0 114 25 114 25 _ - 1881 * 0/0. 5lb 50 m 5-. — de LUle 1800 3 0/0 Ifedrt 115 50 115 5b — — IB-'U - de i.you 3 0/9 1880 VALEURS FRANÇAISES (act.) 102 102 . TA Foncière. 560 560 H an «me de France 3095 . — de Paris. .08 710 \"ItlIvTI'.lAlnilniB iiT™TTTH 452 •. »• • V'/' ltl .1''1 j. il'.'-S il . • Comptoir d Escompte < ancien, $ 57 5t 5Ît . 534 H C redît algérien 805 .. — Foncier aartcotevr Algérie 385 .. m — Foncier de France eut •iiO .. 910 — — — ter me 9(6 25 31. 5l — cpt 535 .- 535 — Lyonoala CH Ï4S .. 752 à — — terme a; m 152 51 — aobllier » . V Ljonnaise. 350 . tfl)e.t*lé Général* - -• «t w 472 Banque Parlssotlue 130 430 — Russe et Française. 215 .. 480 — Internationale ue Part» 48* 29 .. i •• s\nVALEURS FRANÇAISES PHI'CÉD Dernier VALEURS FRANÇAISES RNÉCÉR Denis VALEURS ÉTRANGÈRES PRÉCÉD AS er {actions) Qûfiire COUSS (actions) Qûfure COURS clôture COURS | 30 251 SA 5cf(Tnirtn rlo« fia* IfïAâ .. Ifiifl . . iPcrtllCftis 3 A/A. r.Dt 26 30 26 | 775 775 I Mines de Malflclano IllG 1110 • I 26 50 k 4/9. n A 191 191 «2 50 R H 9W . 950 - iMnktA libérées 800 IRusse i 0/0 1867et 1869 101 20 lût 501 «1 ... Nickel.. 460 .. 39a 4 0/0 1880 H» .80 101 30 lili) U|5 Vciéries de France 620 . 605 4 0/0 1*39 100 25 10) 70 4 0 0 1890 2* et 3* 100 40 100 35 3 0/0 1891 (or) t- p 88 60 83 95 Nord, jouissance juillet 183T . — action jouissance — 4 0/0 1893 101 101 oO — 4 0/0 1894 (OT) 100 50 100 Si! — ConsoL 4 0/0 P* et 2* sér 101 10 101 4) — action jouissance. Orléans-Chàitons ann t. p. Ouest, jouissance avril 1894— 1035 lOtO Compagnie des Wagons-Lits... 329 50 329 50 560 50 Construet. de Levallois-Perret. 250 . lluo 1100 . Rivea-IJllit 698 50 700 . — — 3* série— — latér. cons. 4 1/2 0/3.— 100 90 69 10 64 50 101 64 60 88 50 83 623 • 622 75 363 50 *00 600 • Figaro 1247 Dette Turque 4 0 0, serie D 25 42 25 551 635 .. . , Petit Parisien actions - - 1305 - 1305 — Ottomane cons. 4 0/0 lit .. 44d • 135 . . 185 _ parts hénéflc Htî 1112 • Ottomane priorité 48.) .. 4.9 508 . 430 .. 454 50 530 575 :: tito 1S7»i»o : ouSmanÏMi89i 480 . .. Baux et Eclairage de Lyon — 560 îrpŒ™ 555 .. 555 - » Jrt 1«H. 615 . 615 .. OnmnasniA Rteher 1320 . 1325 . Banque I. H. P. Pays-Autnoh 93 10 558 .. — Nationale du Mexique 525 .. — — action jouiss.. Compagnie Transatlantique-. - 825 .. 830 ,.|Tour Eiffel, actions de jouis.... g» •• «8 1 Ottomane «64 50 1306 - 668 1309 400 — — Egyptien 465 .. 466 JS VALEURS ÉTRANGÈRES — Mobilier espagnol 75 .. 75 dalous 210 .. 21% — - action jouiss... Voitures de Paris — — action jouiss — Voitures Urbaines 750 .. 580 MS :: « J» • sud-Autncwea-Lombirt 139. 135 .. tutricbiens 5 0/0 (papier) 81 30 81 30 Méridionaux d'Italie 69 68.. to\"(or\\ 102 80 102 «• Nord de l'Espagne 241 .. 590 •• 127 50 53 - 163 75 242 123 54 M Etablissement Decauville 222.. 222 •• — Obligations domaniales. «7 32v . Portugais 166 75 Canal de Carinthe 187 50 199 — Pans de fondateur 1W . 135 56 Egypte Daïra Sanieh |05 23 105 23 7925 2930 . — Dette unillee 10* 75 10t 60 OBLIGATIONS DIVERSES — — terme 2930 29J7 50 - Privilégiée 103 50 ■_ 401 50 2233 M — Obiigal. domaniales— IOi - -7, . o 500 50 503 50 500 50 500 502 498 — Parts de fondateur n — Bons Trentenaires 1189 U82 50 Espagne extérieure 4 £40 70 30 * 137 . .. — Obligations Cuba 1886 471 .. 468 g. communales 3 0/0 1879 foncières 1 0/0 1879 50 — Société civile 19S2 50 1992 . Hellénique 5 0/0 1881 IjO i 3 0/0 1883 453 50 45o 75 y — — Cinquième 3 0/0 1885 503 50 bol 5U o Société centrale de Dynamite Télégraphe Parts à New- York- 113 115 . • Italien 5 0/0. - cpt a 40 ««g 109 305 . - — ternie « 47 BJS — 5* remb. 100 fr Communales 3 6/0 1891 t. p. 102 » 402 102 402 m 5*4 502 57 49 /J Compagnie générale des Baux 1790 Hongn IWINM- W? 10 Si — — 2iwfr. p 1 — 1 20 0/0 1892 t. p 505 Uas central — général iiax de ManuuU»- - - 1K» i3 >n 1304 1-0 40 101 46 = «1 415 .. Madagascar 6 0£C M5 . 513 75 w 11145 Bouomin 1 0/9 1893. « \" — 1 20 0/0 1892 250 f.p .boas de 100 fr A lots 1886.. _ _ 183? - 502 50 60 . 63 50 M\n- OBLIGATIONS DIVtKStS COURS Banque hypothécaire r. 1 000 f Immeubles de France, r. à 1800 f. Société gén. Alg. B.de llq. 5 0/0 Oaen à la mer î 0/0 550 •• 457 •• 134 ■ 393 '• 409 545 •• 457 • 138 ■ 394 50 462 • • 145 •• 145 384 -■ 384 50 Chemin» de Ter des Colonies.... — départem. 1886. • • 1SS8 397 •• 431 50 499 75 435 .. 396 4» -- 430 431 •• 423 Est Algérien 3 0/0 Est 5 0/0 i .. 435 •• ta •• 431 25 664 50 — 3 0/0 409 -• 468 50 — 3 0/0 nouveau Ardeiuies 30/0 Aln-Tizv à Mascara 3 0/0 467 50 407 422 .. 487 .\" K r«H ÎTTT» T;vV>ll • Bîf3 ♦ j : tao 440 41» 440 .. Grande Ceinture 480 .. Lyon 5 0/0 3 •*. 1301 .. tes .. 468 -. Bourbonnais 3 0/0 465 .. 469 ■■ Dauphiné 3 0/0 468 .. «64 .- 467 l» «64 471 470 469 468 50 472 25 473 46'i 75 276 tsta 278 .. 452 25 454 3 457 .. *57 50 479 75 476 50 475 25 475 470 46» • 473 50 476 • 4i.5 î 468 470 50 470 477 476 4M . 432 51 - - *0/0 Compagnie franco-algérienne.- Sud de la France 3 0/0 ti - 405 . 512 50 42 ' 405 • 512 Foncier colonial remb. à 420 fr. - - remb. A KO fr. Compagnie générale Eaux 3 0/0 — — — S Ô/C Compagnie Paria, du Gaz 4 0/0 Gaz central 3 0/0 328 280 • 482 • 532 .. 514 .. 523 .. 509 328 - 271 482 532 512 V 509 . Sa ire», et Macao, giaèr. 4 0/0. 515 .. 51»\nr OBLIGATIONS DIVERSES PSÉCKD WiiTil COOfU» rs — 4 O/O 13* séri'? 43s 475 471 Ateliers et Chantiers de la Loire 0 Fives-Lille 432 482 410 439 -• 480 -- 425 . Messageries maritimes 4 0/0.. - Kl 014 519 ... 514 . SI? 517 . Voitures Urbaines 280 SU 275 510 Etablissements Duval 4 0/0 516 510 520 vw 505 • 013 613 . 12 12 Télégraphes sous-marins 5 0/0. Canal de C.orinthe S 0/0 430 m 29 s 430 • 29 50 20 Sfl 21 •• 4 O'O fi 75 22 . — 0 0/0 r 1,000 fr. 1™ série — — 2* série — — 3* série. — èlots, t. p. à la répartition — — (210 fr. payé; .. 16 13 81 119 259 115 75 35 33 . 84 . 120 • 280 .. 116 50 653 650 193 493 489 487 97 97 25 Wil 263 r>4 252 •0 Autrichiens anc. I e * hypothèque, pu — 2* hypothèque. *i — 4* hypothèque. — nouv. 1\" hypothèque. Beyrouth-Damas 3 0/0 4(8 137 433 411 281 177 419 . 436 25 431 440 .. 290 175 50 ris 334 50 Série X 338 33/ 50 Mord de l'Espagne 1™ hypoth i0 - — 2- — - - »• - _ — lé — - — 5\" — 283 256 243 224 224 T74 50 50 290 258 • 245 226 50 222 50 271 rss 256 rw 210 224 224 M 112 50 50 4ô/ô 1v, 168 . . Salonique-Coastantinopie 3 0/0- ■ Trsns«Wr n t l qiès 315 127 M 136 75 1» -. Crédit MntHU\" —oagaol.....-.; 1W ... ..\nS «PwM|ii']\nËCONOMiaDES DU ialif j lu tarif de 2 franc» la ligne de 40 lettre» spécialement réservées aux Offres et Demandes a Emplois, Achats et Ventes de Fonds de Com merce, Locations, Serviteurs, Ventes et Adjudi cations, Institutions, Cours et Leçons, di vers. Hygiène, Médecine et Pharmacie, Ventes, Achats et Itchanges de produits agricoles , Occasions, Mariages, etc. CNSTITUTIONS, COURS ET LEÇONS iViTUTI Wlill P<\"\"' Elèves (Binants et adultes) arriérés, illolllLllvll épilcptlques, nerveux. 115, Chaussée de Tervueren, à Bruxelles. Pens. l,M.ol'r. Prosp. sur dem. institut. Levadoux. Puteaux, près Bols de Boulogne. 1 Etudes prim.etcommerc.B\" , inatallation. Prix modères PENSIONNAT de dem 11 \" h Vanves.S, r. d'issy. Gd parc. Pension abbé Richard, Vésinet. Elèves depuis iSO fr. collège Universitaire do (Bretagne). Magnif.et titrés confortable établ 1 en vue de la mer, è 1/4 d h. do S'-Malo, Paramé, Dinatd. Enseig l des Lycées , nombr. succès aux div. Baccal. Ecolesetßourfesdel'Etatetdela Marine. Chapelle. Gymnase.Climatsaimbre et tr. doux en hiver, lnstall. et régime de toute conilance p. j«\" enf. et Élèves santé dél-, soins mat\". Plage part\" p. bains de mer de mai è oct Elèv.de Paris pris et recond. P* : netaoC. Voir photog. du Collège,96, b* Montmartre. Principal recevra familles bôt 1 Terminus, Paris,27 el2B sept.Elèves de Paris part. p. S t-Servan samedi malin29.Prcnd.note de cet avis. LU MPI a 10 pratique. Auxiliaire indispensable de toutes unutliilln les méthodes. Clef de la conversation. Pro nonciation simplifiée.Guide êpistolaire. Quelques pages nvatlifues de grammaire anglaise. etc.,etc. Prix l'franco contre timbres. 15 p\" 10'. Librairie Néal, 248, r. de Rivoli. institut\"' d' local.de S.-et-M.prend'élèv. pens\",vie d.fam. Cond.hygicn.except.PxmOuéré.Ec. H. Ann.lo.pl. Bourse Pension de jeunes gens, 56, Gde-Rue à Issy. Prix modéré r Alil)Upréparatoires aux écoles naUonales vétérinaires, tiQVno institués au collège de Loiutmi (Vienne) en 1856. Nomb\"\" adiniss\"\"-Pré parat.a. baccalauréats. Pens\" 5V5f. SERVITEURS nnvvßG de province qui vouiez vous placer h Paris, ItvnnGoécrivez à M— t'aulel, 131, r. Saint-Honorè; elle place île suite toute bonne munie do bons certificats. Rien à payer d'avance. 1780 bonnes placées dep. janv.lB94. DEMANDES D'EMPLOIS up»' dem. cmpl.garde,surxeil. p. usine,fem.conc.offre ll6ll.garaui.et référenc. Ecrire Boure.Morienval (Oise). OFFRES D'EMPLOIS Gde u i louai d'lmportation do Vins fins étrangers MIMIN (Madère, Malaga, Porto, etc.) (la 1\" et la pl. im porl\"desongenre)conHei'aitsa cartecont'Ur. sér. réf. il ri'p\" Paris et Prov. Ec. il M. Calyppe,2l7 r.S' Honoré npnnfit'VMTiMirC sont demandés partout pour place iHSrllßdHu Ailla ment huiles (folive. Excellentes condit. S'adr il Léon Fioïlct, à Nice (Alpes Maritime-). nuile d'olive et savons. Ane. mais. dem. représ.part I . Sér. rér. Condavant. Ecr. Sonnetjeune, Salon (Provence). Il DIDDIfiI'E \"I e montres < Exact • demande des LA l ADiiiyi 6 représenCants sérieux partout. S'adres ser 17, rue des Petfies-Keuries, Paris. Ui « Nettoyeur automatique • pour l'avons et toutes > graines demande des agents très sérieux France et étranger. '.'Oir. par jour. Hardy. Is.r.des Récollets. Paris. uINS maison 1\" ordre produits d'origine dem. agents • sérieux. Exc. condit. 8.R.C.. Havas.Théàp Bordeaux. irnil'tll sérieux et facile à faire chez soi, offert à tous 111 il I AIL et partout.Genlil,à Bourbon LancyfS\"el-L\") PKI«VPÏ lous votre adresse au Comptoir commercial, util lu lui à Saumur, vous recevrez de suite et franco uno proposition avantageuse. Paris excepté. i , | inruDioiri? bien au courant de la fabrication est lill LltlluillMG recherche pour la distillerie de co gnacs et liqueurs ■ Impérial », à Varsovie. S'adresser directement it la maison. UfinDpVPVrifcTU visitant pharmacie, droguerie, 1111 H6>6!llAillo Paris, province, étranger, deman dés par H. Humblot, 37, rue Uellefond. Paris Messieurs.dames disp.dequelq. heures p. jour, écrivez à il M. Bounin. 88, av. de Cliehy, qui vous soumettra une petite occupation assez avantageuse. Paris-province.\nOn dem. personnes actives qui voudraient exploiter en province petite industrie tr. avantageuse et facile. Art. 1\" nécessite! Ecr. MagrinletC'*, av. Malakoff, 145, Paris. nu demande des placiers à la commission connaissant Vie papier et l'impression. S'adresser de dix heures à midi, 124, boulev. de la Chapelle, Imprimerie Magenta. Représentants et dépositaires demandés partout, 300 f. p. Il mois dont iOOf. fixes, articles uniques et de toute pre mière nécessite. Ecr. VveSiies.à Autrey (Haute-Saône). nfWlTldlli honorable offerte sans frais à tous et partout. I VulllUiv Travail facile. Succès assuré. Appointements et remises.Ecr. à M.Albert Blondin, à Abbeville (Somme) an demande jeunes gens libérés et anciens militaires, •pour pos£e et emplois divers. M. Garé, 85, r. Voltaire Travail de crochet tr.facileà faire chex soi à l'année, payé aux pièees.Ec. Manit'acier.Saint-Chéron (Seine-et-Olse). 0/0 de remise. Vêtements p' ht ai nes. Représentants demand. Thènot,Bs, boul. la l.iberté, Lille (Nord). nnu dames de c\", gouvernantes, femme? de chambre 1/fifl.pour Ixmdres. Mme Sotte, 47, av. Duquesne, Paris. Ou dem. jeunes gens, jeunes filles p. commerce, détail, il écriture et débutantes. Sirnonnet, 18, rue Dussoubs. L» 1 înp 95, r. Oberkampf, Paris, organe des châteaux et AlUfi domaines,roçoftgrat. offres et demand. d'emploi. n PDD toi? VU t utu sont demandés p. maison huiles et sa uf, 1 HLM,A 11111 ISvons.Ec.C.Mourons,Salon,B.-du-Rb. av demande du personnel des 2 sexes pour leeommerce, v.i l'industrie et emplois divers. Dupont, 18, r. Taylor. au demande bonne couturière sachant tailler, et une \"Il jeune fille pour écritures et commerce. Références. Locnct, a, rtie de l'Ouest, iv Neullly-sur-Seine. tITI ITIUM pour placement de monopoles. Ch. MIl/AliVll Doroche, 18, rue Rossinl. demande uae Dame pour faire la place pour une bonne maison de couture. 29, faubourg Saint-Honoré m FONDS DE COMMERCE •saison de fournitures photographiques très connue !H désire céder plus tard en mettant acheteur au courant de suite. Ecr. Lafourcade, 20. boulevard Montmartre. Dtnt'Tl'UlO T.ibr.gareSt-Lazare.Départforcè.Loy.6oo. I AI fi 11 lill) Joli magasin. 1.0g'4 pièc. Rapport net 6,200 moyennesans. Px I,suo.Occa(.Tremolière,ls,r Drouot. 1) l DL'TL'DID Jx.r. lAfayette. Loy. 500. mag.b.log. au 1\" \"Ar filullllS Bénéf. net7,ooo. Px 1,(9) à payer surbénéf. Héritage. Trémolière, papetier en gros, 15, rue Drouot. niDLTPDID Luxe. Art. piété, r. Rivoli. Loy. 1,000. Riche I Al filfililnmagas B.log.au P'Prod. net 16,500. Px-J.OOO. Décès. Trémolière, papetier en gros, 15, rue Drouot. RIDI/TUIHI/O Librairies. M. Trémolière, papetier en rArfiIISIIIISS gros, 15. r. Drouot, è Paris, donne gra tuitement la liste des papeteries ît céder et des rensei gnements précis et désintéressés tant sur celles annon cées directement par les vendeurs que sur les autres. Papeterie luxe, fournit, écoles. S'y ad. 18, b J St-Micbel. Papeterie jx. Belle occas. S'y ad. 13, b' Filles-Calvaire. Papeterie, art. relig. & céder.Dècès.S'y adr.7,r.St-Roch. ipabacliq.r.Rivoli. Richeagencem. 4,500 k , 90'deliq. p. j. I Px6,000. Dissolution de société. Lallier. 34, fg St-Dcnis. Hôtel-vins. Coin Quart, trèspopul. On\", jolie salle. AIT. 20,000 f. Occas. â saisir avec 2,500.La11ier,34, fg St-Denis. enf pialité de cafés, riche insl ail. AITBO f. p. j. net â placer srifccofr. p. mois; av. 2,000 f. Oc c. Lallier,fg St-Denis.34. u tie AV'o meublées. Beau choix. Beaux rapports. Facil. M(lli>Uili)paiement. Franssen, 73, boulevard Magenta. ni|\\fl Ch.-Elys. et centre. Belles occasions. Fortunes. IJAlilo Facil. paiement. Franssen,7s, boulev. Magenta. RIVIRC SO.OÛ® et 18,000 fr. nels par an justifiés Pro- I» If.AilA vince et Paris. Franssen, 75, boulev. Magenta. BEURRE, Œufs, Epicerie,h céder j'y adres.ll.r.Custine portuneav. IO.OOOfr. Commerce de commise, aux Halles. F Bén. net I2ofr.p.j. Ecr. Tranchant, 45, rue St-Honoré. Mercerie-ling. gr. boulev*. Décès. L0y.600, b. log. 4p. AIT. 35,000.400/0. Px 1500. Sur bénèf.Trèmolière,ls,r. Drouot finturerie Contre, loy. 880, tr. joli magas. av. logem. 3 p. Prod. nets,ooo. Prix2,soo. Trémolière, 15, rue Drouot. Riche Beurre-œufs, comest. Fait Isof. p. j.EssailSj. Belle occas. av. t,200f. Barteling, rep.comm.,23,r. aux Ours. nnitimi A\\ de 8,000 fr. avec 4,000 fr. en prenant cabinet I Vol 11v.l contentieux et vente de fonds. Décès. Très pressé. S y adresser, 83, rue du Mont-Cenis.\n1715.® ''T billard, Sur ad bouler., à céder après fortune. lIIW An. 90 f. sans cuisine. Loy. -2.0C0 f. Occas. S'adress. au march' de vins, 151, tg St-Martin. Bien des agences. •(JO.P®»\"») uofja ç ojreiou •pretneimoH .K i? jassrajpes —-toiTO sa-iréßV -sue sa smdsp lumtiijj V OOO'SI xpM us d JJ 00O'9 »»8U -y 001 6 rj'JIAU •Xoq -sus -qo Oi '9-isS »p8 eçad ',t«oa 'toii ladiUtl Ondem.achet r bur.ach'recon.M.P.,r.d.a.Ec.S.C.L.P'f > \". PATISSERIE icéd'.Ec.Legros,2*.r.d.Bernardiils,Paris. nrémerie,dép. de pains. Loy. 509 far. loge Ben. 6 f.p.j'. LPrix9oofr. seulem. Bernier, iû,aven, de Clichy, 1 h. à 5. ioli Tins trait- (faubourg du Temple), loyer 1,200 fr. AiT. •80 fr., prix 1500 f occ. (décès\"». Peyré, 39, faub. St-Martin. Papeterie-merc-jx. loy. 500 f. 3 p. pass.Forge-Royale, 23 nAIID IiIUD commerce facile, 3,000 f. par an garantis, rUvlt PAME avec 3,000 f. C. André, 3-2, r. le Peletier. I IVAID * rendre sans argent compt. av. garantie, net à LAIUIIt placer 10.030 fr. p. an. CoUinet. 133, rue Broca. ni nie bén. gar. 14000fr. p'iaOOfr.. 1,9 cpt, bel apport. 1.11)11, Linars, anc. recer.de régie, 30 bis, rue Bergère Arec l.OOOfarg., joli vins lia., pl. de la République, ad. : 30,000fb., cause grare- Mafllochon, 95, rue des Boulets. lIATBI tfare St-Lazare, 29 n\" très bien mcuhl. Belle IIV llilj dient. voyag. ernpl. Bail 15 a. Loy. *.('oo fr. AiT. 18,000 f. b. entrée. Pxtt-.'.000, i 22 cpt. Delaunay ,21 ,r . fiivoli. netirre-œufs, Opéra, 130f. p. j. Loyer 1,230. G\" bontiq. Dlog'3 p. rez-de-ch. Px 2,500 f. Occs Delaunay,îl,r. Rivoli. I lAl'AD'ste, Billard, coin, gr 4 boule v 4 200 fr. par jour. LlqLUn Instatl. de 1\" ordre. Loy. 1.100 fr. 3 pièces rez de-chaus. Px 5,000 fr. Occ. Décès. Delaunay, 21, r. Rivoli Crénv chaude, pl. de la République, 60 fr.p. j. Kss. Loy. 450 f. 3 p. de log. Px 600.Maladie.Delaunay,21,r.Rivoli. HAfL'l vins-llq., 35 n\"bien meubl., loy. rare 2000 p. an. lIUIEL Rapport hôtel 12,000. au débit 25, Ouo. lie nef. net, 8000 f. Prix 6000 f. Facilités. Martin, 9, rue Montmartre. iiiu liq. btll., beau coin de rue, bon quartier, agencé f 11l rich. Affaires prouvées 20.000 f. Bénéf. net, *,OOO f. Prix 1-200 fr. Maladie grave. Martin, 9, rue Montmartre. nniirinn œuft, volailles, rue principale dn Centre. AIT. DEIHitE annoncées *O,OOO, on donne à l'essai à volonté. Prix 3000. Facilités. Veuvage. Martin, 9, r. Montmartre. PAVCICCniD Quartier riche. Agencementsplend. Loyer uUAFhtEIUK tooo et très bienlogé, bénèlice net, 6000 f. Prix (OJO fr. Rare occasion. Martin, 9, rue Montmartre. n | DBiTBDIB de '\"xe aul/* desa val.Px 1500.Décès.8'y ad. rArElElilEl97,fgSt-Honoré(pr.b.Haussmann)R.a.ag. Papeterie, 600 jx, pr. 3,000 fr.,26, r. Ramey, 26. R. d. ag. Papeterie, 500 jx. 19, rue de Belleville, 19. Rien des ag. Papeterie, loy. 1,001 f.,70, r. Bonaparte,7o. pr.St-Sulpice. Papeterie. Px 1500, vaut *5OO, bd St-Marcel, 52. R. des ag. Papeterie, px 3,500 cpt. 91, r. de la Chapelle, 91. R. d. ag. Papeterie, loy. 601, bout.2 p., 168, bd Voltaire, 168,R.d.ag. Mercerie,loy.BUof„3p.au 1\",57,r.du Ruisseau,s7. R.d.ag. || ATp| Vins, 27 n\", loy - 2,000. Déb. 60 f., hôtel 10.000.Rich. llUlELmeub.Oc.Px7uoo.Montguyon,l,b 4 Beaumarchais nin 1A liq., pr. Paris. Loy .900, gér.1,300 f„ 11q.90 f. 5,200 k. 1 ADAIi Avec 10,000 fr. Môntguyon, 1, bd Beaumarchais. i iq. Billard. Coin de 15\" avenue de Clichy, av. Fourche. L avec 800 fr.cpt.Divorce.Loy.rare 700 f.S salles,terrasse Aff 270f.p.jours. cuisine.Essai.Rlcaud,t79,rue Lafayette napeterlej\" gare du Nord. Px 1,500 f. l/2cpt,causegrave r L0y.875 f. G 4 magasin, salle à manger.3 p.au rez-de-ch. 800 jx,7o f.de pap.par j. Essai. Kicaud, 179, rue Lafayette. Crémerie chaude, rue St-Antoine, installât, marbre et glaces,loy.sso f.logé.tt pots de lait et9olit. café p.jour Essai. Px 800 f. 1/2 cpt. Décès. Rlcaud, 179, rue Lafayette npécialité de Cafés. Tbés, Ch.-d'Antin, tenue 15 ans.Loy. 0800 f. app'an l\". AIT. 80,000 Cprouvésetgar. s'actes. Px I.OOOf. i/2cpt. Malad. grave. Kicaud, 179, rue Lafayette. lIM El près gare et tliéitre,24 n\", loy. 2,000, bén. Ig.ooof. lIUI EL Px6,000 f. Malad. Gentien,2, boni. Beaumarchais C A céder. 130 pl., 2 ess., 18séch. Bénéf- 10,(00fr Industrie facile A tenir. Bénéf. garant, par acte 6,000 fr. Px 5,(00 fr. Fortune. Gentien, 2, boulev. Beaumarchais. nVIIIIIiV (VIIV® ou Crémerie. Gratis liste exacte sé -1>(:l H!tE~'lfilil 3 rieuse des fonds de ce genre k céder dans Paris, depuis 500 fr. Ecr. D\" du journal « le Moni teur des Marchands de beurre • (anciennement rue du Pont Neuf), actuell'n* 1, r. Française (Halles Centrales .\nOUVERTURE de la SAISON DHIVER 1894-1895 BELLE JARDINIERE 2, Rue du Pont-Neuf, PARIS VÊTEMENTS CONFECTIONNÉS .t .«r MESURE fITOUT c» qui concerna /' Habillement pour HOMMtS, pour JEUNES SENS et ENFANTS COSTUMES COMPLETS nouveauté, pour hommes depuis 35 fr. COSTUMES COMPLETS pour hommes, en cheriotte noire depuis 48 fr. REDINGOTES en drap uni noir... depuis 30 tr. Pi NT HOPS nouveauté, depuis IO fr.; en drap noir.. depuis 14 fr. GILETS nouveauté, depuis S fr.; en drap noir depuis 8 fr. PARDESSUS nouveauté, p r hommes, depuis 27 fr. LIVRAISON à DOMICILE à PARIS et dans la BANLIEUE EXPÉDITIONS en PROVINCE FRANCO à partir de 25 francs. Envoi franco sur demande des Catalogues de la Maison. SEULES SUCCURSALES S PARIS, t. Place Clichy, ANGERS, LYON, MARSEILLE, NANTES, ELBEUE, LILLE, SAINTES. PARDESSUS ouaté,col fourni re,<fep.SOfr. Cols mobiles seuls depuis 13 fr. ULSTERS intérieur et toi fourrure, dcpuu 110 fr. ULSTERS iatériesr, toi «I mm fwran, depuis 1 5 O fr. PALETOTS chèvre... depuis 42 fr. ROBES DE CHAMBRE ouatées depuis 25 fr. VESTONS D'APPARTEMENT ouatés, dep. 20 tr. COSTUMES COMPLETS nouveauté, pour jeunes cens de 15 à 18 ans, depuis 2 7 fr. PARDESSUS nouveauté, pour jeunes gens de 15 AlB ans depuis | 7 tr. COSTUMES MARINS cheviotte, pour enfants de 3à 7 ans depuis S tr. COSTUMES COMPLETS nouveauté, pour enfants de 11 à 14 ans... depuis 25 fr. PARDESSUS nouveauté, pour enfanta de 11 à 14 ans depuis I 5 fr. PARDESSUS ouaté, col fourrure, pour enfants depuis 47 fr.\nFaxii. BOUQUET, imprimeur du Petit Partiten, 18, rue d Eofiliiea.\nD isition de 15.000 fr. p. an. Haut commerce. Exige r simple survail\". Av. 10,000f. (exacl),Lievin,46, r. Rivoli ain s. Boni 4 , pavill. 8 p., jard., 40 baig..hvd. Prod. net Bi.OOOf. cède gens sér. aveci.OOOf. Liévin.46, r. Rivoli. USE nui ni 50, r. Meslay, désire acheter petite indus n fi dlil il trie en appartement, au comptant E 'anchisserie à céder de suite, 30, rue Mathis, Paris. Prix tOO fr. Facil. de paient'. Occas. rare. LOT. 350 fr. i oénrn <t l'amiable un bon fonds de Vins-liqueurs, A LcllLll tabac, épicerie, etc. (On vend de tout.) Pas de lover h payer. Affaires : 40,000 fr. bien garantis. Grand local, jardin. prix : 6,000 fr. S'adresser : Bizet, , 50, boulev. Magenta, 5(5. Tout est vrai et sera justifié. lAj r Commerce, même pour Pâme, à Pari», près la «Ul.l Madeleine (lait en carafes, eaux minérales). Tenu 12 ans. Bénêf. prouve 5,400 fr. On peut augmenter. Prix 6,000 fr. Voir Bizet, 50, bd Magenta. Renseign. gratis. ÏIATDI gde gare centre. 40 n M , rez-de-ch. 6p. Bén.U ûOO f. nul CL Prix 6,000 f. Occasion. Ginot, 118, rue St-Denis. if 1 B!f café, gd boul. centre. Aff ■ 450 f. p. jour. Bén .9,000 i. IfluAliPxlOiOOO f. Occas. Décès. Ginot, 118, r. St-Denis. Occasion, cause maladie. Bail à céder, belle boutique avec 1\", b. située, matériel buvette, à vendre. Bonnes Uavee i\", b. située, matériel buvette, à vendre. Bonnes conditions. S'adresser au Lavoir, 19, rue Daguerre. AVIS DIVERS PIMOIiRAPIIE KDISOIV munS* de documents* ga rantissant la provenance de la fabrique de M. Edison. Vendus complets avec rouleaux d'orchestre, de chant V endus complets avec rouleaux d orchestre, de chant en français, diction, monologues, et de rouleaux blancs permettant é l'acheteur d'enregistrer lui-même. Fonc tionnement irréprochable est garanti. Tous les acces soires. Atelier pour réparation. Toutes les pièces de rechange. Seule Maison en Europe présentant une ga rantie sérieuse. Le public est prévenu contre les per sonnes vendant les vieilles machines, qui sont chères à n'importe quel prix. On instrument comme phonogra phe doit être acheté dans une maison de premier ordre. M. Werner, 85, rue Richelieu, Paris. Pécheurs,dem.journal «le Pêcheur», 11,r.St-Sabln,Paris. fin CCD près Rambouillet, chalet et jardin, i vendre Ln uwli 12,000 francs. S'adresser à M* Walch, notaire iz Rambouillet. nVITUAC éclairage et transport de forces électriques, IIIIiAXUi) moteurs à vapeur, prix très réduits, de mander devis. L. Michelot, constructeur, a Epernay. PRETS par s'gnatures, d'Escalponts, Nice. Damehon.dés.ch.meub.df'hon.e'p.m.Ec. A.D.,2,b.j'. de vol possible arec notre appareil avertisseur. RU On le pose soi-même sur toute fermeture. Prix : 10 francs. Ecrire 6, rue de Chéteaudun, Paris. nnATADBIVTIiDB 3ur bois.verre ou toile, trav. lucratif rllUlurr.lnlilmßl chez soi, 4 è 5 fr. p. j., méthode fac. suffit p' apprendre seul. La Photopeinture sans maître, i joli vol. 120 pages, avec portrait ou modèle-prime, f\" par la poste 2 fi. 50 c. Conte, 27, rue Madame, Paris. IIUIA DDII'PC rapporteraient 200 fr. l'an au minimum IvHW f K.lltliu dans industrie en pleine activité (sérieux et sécurité). Ecrire L. D. R. 54, poste restante, place de la République, Paris. écAviiuic Hygiène. Vous réaliserez 50 0/0 d'économie fiLU 'unin sur vos chaussures en faisant usage du Coriumphile (Médaille d'or, Paris), qui double la résistance des semelles et les rend imperméables. Pour en convaincre tout le monde, la Société du Coriumphile, 48, rue de Berri, à Paris, expédie franco contre soixante-quinze centimes timbres un flacon d'essai. lin homme rompu aux affaires de Bourse, ex-empl. dans (maison de coulisse hien connue, demande capitaliste pour le commanditer. 25 0/0 assuré, capital garanti par titres au porteur. Ecrire : I PK., au Petit Parisien. PIDITH'Y offerts à maison sérieuse d'avances sur icir IIaVA marchandises. Conditions : moitié et dépôt de gage. Brion, S. place de la Bourse, 8. ea bons timbres-poste étrangers, garantis tous dif -09 férents et authentiques, franco contre manlat de 1 franc. Testard, 31. rue DeJambre, 31, Paris. hmw Pour extension d'atelier, i Paris, on ln — Ecrire Dépragues, 27, passage de 1 Opéra, n t inn Fortune ' J env.Pc.O é'i échantillon valeur 4 f.De rAllliiconbe,remp.St-Vlncent,Chalon-s.-Saône.Rep.d. ■ vendre p' cause départ, jolie salle à manger en noyer \" style Henri 11. S'adrea. concierge, 1», rue de Sèvras. fAA fde revenup.moisfpayable p\" 15\"») îtune pers. dispos' IIW de 3,000 fr., garanti. Berger, 54, faubg du Temple. ! ACHAT DE CREANCES.— Chevalier, Si, b 4 Sébastopol.\nMTADf D Consultât. sur tous procès, enquêtes intimes, lllivliliu assise judic\". Bodier, 17, rue des Archives. nDÛW! sar simple sign. aux empl. d'admin. Sol. rapide. I tliiio Rien d'avance. G. H-, 40, bouler, de la Chapelle. belles photos, nu du Salon, franco contre 1 franc ; photo-carte, 17, rue Duperré. Iaa a fr. par mois à personne disposant de 40,000 et iPU habitant Paris. Ecrire : Roche, bureau 3) Perdu un geai. Rapp.r.de Charonne.3s. B\" récompense. A placer SCO.COOfr.k 40/0 en 1\" hyp. G.D.,3*\",r.d'Athènes. Ond\"comm\"p.b*b\"ach'rec.M.P.r.d.ag.Ec.BA.R./ > '/'\". HYGIÈNE MEDECINE et PHARMACIE M IlAf VriilP Seule la Lupérine de Luper corrige !t Il IvUuliMtin jamais la passion de boire, même a liasu du buveur. 100,000 fr. à qui prouvera un seul succès avec autre chose Notice gratis. Lupert, 33, r. Boursault, Paris. vèvralcies,migv\" , .G , **lmm.p.l , pilulesantinèvralg\"di il D'Cronier,3f.lab , *.Bnv.f'.ph' , ,23,r. la Monnaie, Paris llAttiliAD 1 Tlliff maladies chroniques des 2 sexes. On llVf HUjVI A lllli) pays les honoraires après guérison Ecr. f* D- Cornilleau, rue de Flore, 56, Le M.ins(Sarthe). MiriiAr de santé de Cormerv (Indre-et-Loire T\" per- HJtloU.i sonne qui env. 7fr.30 a fond' de cette gr.neuvre. aura val' 100 f.pl.forte en recevant : 1* 1 Chairs et épid. repous. Prodigieux ! 2*l v eorr. la eoi.srlt. du I>' enseig\" art de se guérir sot-m' en empl. div. pomm. ne laiss' auc. trace de mal. Il n'existe pas dans le monde entier pareille découv. p' guérir. Nornbr. attest. légalis. p' maires. Tr. bon tnf' ait. à établis. p> ceux qui se deplac. SAGK-FEMMK. Mêa.dlscrétlon. 8, r. des Acacias (Etoile). ■rnnni n guéri» m facile de la passion de boire k l'insu Il II vu lu du buveur. Nicod, 4, rued. Lombards, Paris. pion nil Mon de i™ classe, prend des pensionnaires. nAvirrllJlsiU Consult. Discrét. absolue. 30, r. de Rivoli. ni on m u lit I\" classe, Mme Delacourt reçoit des pen oAbfi\"\"rlill.flli3ionnaires, tB, rue desFilles-du-Calvairo. VENTES. ACHATS ET ÉCHANGES DE PRODUITS AGRICOLES HCIÎDHP frais gar. pur., par Colis postaux 1 if, 2 fr.Bo; HbIiMU.3 k«,7 fr. 50; 5 k-, tlfr.so, 3 poulets ou 2 per dreaux, 4fr./\"c mand. Lacour, à Louhans(S.-et-L.). taux t k-, 3 fr. 60 ; irir domaine Belle-Côte, k 75 fr. la pièce de 225 litres; lin échantillons gratis. Ecrire; Kouquette, proprié taire, à Saint Mamert (Gard). pHinonouveaul*'cru, f\"gare destina\", fût perdu, 2351 U. UUHISc. mand.ouremb.39'. Ecr-Cumont-Murat,Evreux. VENTES ET LOCATIONS Occasion p- dame, petite maison meubl. privée, jardin, loy. l 400f.à céd-.s'y adr. i,r. Bérenger,Boulognes.-S\". Alouerch.av.entr.kl'entr.p.dam.s.3; èf.T.r.Chabannais. A vendre !20- arr.) Maison et jardin, eau, gax, électricité. Px 18,« ri f.Facilité de paiement. Sad.Gcl,lo3,b.Clichy. OCCASIONS ,-nv 0, r. du Temple, pr. l'Hôtel-de-Ville, vient derece nlil voir de belles occasions de machines à coudre : Singer, Famille, dcp. 55 fr. Intermédiaire dep. 75 fr. Oscillante Intermédiaire ayant servi 8 jours 120 fr. —1 d* Atelier, 128 fr. t Wheeler 12 D. 1 Hurtu Aet B, t Vigneron 3, « fr. l Vibrante et coffret neuve, ttOfr Cornely 2 et 3 fils. ExceLsior, New-Home, Standard. - Jones p. la Uge. Davis, Peugeot. Sur jetteuses et quantité d'autres systèmes. Toutes ces ma chines sont livrées dans le même état que neuf et ga ranties 5 ans. Leçons gratis. Envoi franco. Toute per sonne se présentant avant te 5 octobre avec cette, an nonce aura en prime une lampe spéciale pour ma; hine. UDV 9, r. du Temple, près l'Hôtel-de-Ville, beau choix de Util machines kmain et au pied.soitAvri al, Bacie, Vigne ron, Louvre,Brunonia.etc., etc. de tous prix (garanUes). HDii 9, rue du Temple, près l'Hôtel-de-Vills, répare Util toutes les machines à coudre dans les 48 heures. même celles réputées irréparables par d'autres maisons, et garantit ses réparations. Achat, échange, leçons. a lil/itri BTTCC occas. pneu, et creux 150 et 130 fr. Z MvivLBTTKS S'adresserChartes.sB,rueVolta,Pans. Piano Pleyet, Orgue riche, bas prix. 15, rue Villeneuve. If irniVDC k coudre Singer et tous autres systèmes k MAUli.llM moitié prix de leur valeur réelle ,garant.sans. Ech«', répar.AUeaume, JOO, r.S'-Antoine (fondée en 1864).\nTHÉ BLAIZE PÈRE Reconnu le meilleur et le plus agréable purgatif» dépuratif du sang. Tonique, rafraîchissant, diuré tique par excellence. Vieille recette composée il* plantes des montagnes. Cures merveilleuses. Seul concessionnaire pour le département de la Seine: E MARCHAND, 13, riieGremerSaint Laxare. aris. Détail dans toutes les pharmacies. Ifiy ROUGE COTE notbll|l| BLANC tn ff'lvlmififi laïasaMrarifcuuaaW lIW arconaanpt y ùaqpae WttM«if «a fteuteilU |M et >«a*u : J/ || ■ •«!< <«lm m» 14 P**°* VT Uw jAit» ■|Ai 1 ipim a 4fr. u D 9 tifilrtr 01 109 lltroa # O tMUf. Coatr«i>emt*>ur»em\".Bi BEPRCKB *l*oBl Kl «.AIT NUW>»I U et»t evKtt M DELON, ViwHtm au «on raia Beauc&irt (Ourd). 4!%£. 111 AI COTE pf IN VV»U Trte apprécié par tes tournic». yf I Ifl g* r» n ta pi*c* aie itma. r*,,,. tfi •< ma» ■ ■■ ™ O«r part « v#tra tara oaraprta (B«é** *S o»i) Valeur M (uurs à etieut serieai. Ou reprend vin qui ne niait pat. Ecrit* Ul le téfißmr <■ CLtS SSCBQUK, prés ÜBREKMT (Gard) V\" ail Tris apprécié par tes «nu-mete. gra g% tr la plie* ai S il ira* Ht*,» tft ,i Iran» O«r P*rt «• ratra tara eMaprta (Bai- «S «m.) VIN? rcr!7»!arffjst Wt.lte 216 .11. 4mn**nrtL rendu k votru {»r«, fût perdu, dr*tu de régi* comprit», eootr* remboursement CeAjaf' to* iO*tr* 99 o*rt. Et ALIX, propriétaire do CLOS i MAftltXK < Audat pin nu naturel I l'analyse frtacs l'Hectolitre coolrc remboursent* J« répands aiTßi ooi m pialt pat. m** Lit a BOYER. Prop\" de DOIÀIME di BIP, prie MIIRS (Gard). .Vraîiïî'tVt. DE LA VII Par rELIXIR GODINEAU Unique remède (aaum danger aucun) CONTRE L'IMPUISSANOB Iraaiari Uitcatn. Iran») at grau*. le taaaaiae, T, K. Part* fineT a. unavcai cavrioma». recevm. «*».•** luccia. r»e» aia «ot-mora. «ira* ditil aoete i.citimuu VARICES SX VOUS AVEC BESOIN DE BAS ELASTiQUES, eurivet M Fabricant CLAVERiC, 2i14, Faubourg Saim - Martin, Paria, qui ven» enverra gratis et fian co ton pria courant t*N la manier# de prendre tes mesures et roua aurait, pour & fr. 1* piêee, de» bas d'un# cor ftet *n irréprochabfr *t d'un* toi dite gérant!*. RI ICC* OOÉRISO*MRUSBANDAGESPAIFTET. ni S F X et io TOPIQUE ANTI-HERNIAIRE tft IV I «■Ch.lleivig brtvtté. 2 Mto. o OU i XXJ3X«VXGt. à Blâmont (MotifU.e-«l-M.k\nSOMNAMBULES H me lIAUTPWC Somnambule Pniverselle. iwniMoß Douée des pratiqua secrètes de feu Mlle Lenormand. Carte», main», 30 méthodes secrète» connue» d'elle seule. Tout par dates, jamais de décept*. Consultation» depuis 5 fr., M, rue Lafayette, et par correspondance depuis tO fr (Maison de confiance.' M 1 1\"\" UlilK'Éllî'tf somn. extralucide, caries, lignes de U nr.nlAura maln.plu». métbod. conn,délie seule, (endormie p'un célèbre magnétiseur). Prédit tout à d ue fixe; jamais déceptions-Ayant eu de g*' succès dans set nomb. voysges, défie t\" eoncurr. Tousles j\" dep.fi fr.Cor. dep.s f.t7,r.d'Abbevnie(anC J.r.Custine). M\" conf.Diacr. umeKinn cartomancienne,6, r. des Halles, 3-elagc,con \" iilvu sultations sur mariage, affection, héritage, commerce, procès, position. lloroscope.Tout par ilatei. Prédictions infaillibles, depuis 5 fr. Correspondance. Mme » prit oh i somnambule, prévient sa clientèle que, I nlllUnd de retour à Pari», ses salons de consul tations de la rue Caumartin sont transféré» 6. rue Qo dot-de-Maurojr. Mme Léonora reçoit brus les jours, de 10 h matin àlO h. soir. Consultations 3 1 ; par corres pondance 10*. Etant donnés tous les moyens employés pour détourner sa clientèle, Mme Léonora, seule de ce nom, ne reçoit que 6, rue Godot-de Maurny. occupe tout le premier, trois entrées, même palier (prés de la Madeleine). Discrétion assurée. Mme ■ poil célèbre somnambule et cartomancienne ■ 1/DUfl reçoit tous les jours de »h.k S h. dans son cabinet de consultation, 117, boulevard Sébastopol. M\" Léon consulte par cartes et les lignes de la main, séance endormie avec le concours d'un magnétiseur. Maison de confiance. Depuis 5 fr. Correspondance. «me IL'I l somnambule, cartes, recherche maladie, • illlfifl renseig\" de toute nature, maison de conf. s* hérit.d\" secrets du g 1 Edmond, 17,r.Rivoli,Parls.Oorr. Kachel. IM, rue du Bac. en face le Bon-Marché. G 4 succès p. ses prédictbms.Px modérés. De 9h. i 8 li et dlmanch. Mme ipit'i c véritable cartomancienne, lignes de main. fudUludepuis 3 fr.,ruedela Roquette,B, Bastille. Mme luvt I célèb. somnamb. <liulômée.rocherch., maro ■UI I I S café, cartes, dep.Bf.Corr.sf.FgSt Denis, 40. M'ALBERT,g 4 succ.av.p.cart.dep.3',r.Lamartir. • 35,c0r M < \"PAOLA,cart.lig.maln,6o,r.CUgnancourt, l\"étag. If M— PAUL, av. p.l.cart. dep.2fr.fg St-Denis,Bt ,3'â droite MARTHA, cart. d. t f. 109, r. Fotle-Méricourt. Corrosp» ume L U (ou n o ex-somnambule de 1a Maison Andréa, al rKfclli it.li Cart. dep. if.,20, b'Clichy, pi, Pigalle M'Elise, lagr.cart.t.conn. 10, ci té Jarry,f.B'Denls,cor.s'g. M\" St-PAUL, té, r. d. Lombards, av. p. 1. cartes dep. t Or') M\" LEOPOLD, cartom. 3, passage St-Michel, au 2' élag. KSCUDER, espagnole, av.p. cart. d. S f.r. des Martyrs, 30. M r \"-L\"de FONBEL,som.carbmarc,mainA3,b<St- Martin COXZY, somnamb., cart. dep. ïfr.,ï,r. des Poissonniers. M\" 1 LEROY,2II,r.S'-Donisgr.suc. cart. dep. lf.de» à 8 h. M 1\" AIMEE, somn. splrite,26r. Guilhem !sq™Parment\"*) MARIAGES UinilPCP DIPIIDC ét pour toutes positions. 26 ans d« S.HtlAblA IHUIISo jucc.V'Guyot,»6,bßochechouart. Mr 30 ans, bonne famille, désire épouser d 1\" ou v™ ayant situai. R. des ag. Ecr. E. P. L., poste rest Besançon. Mr 38a.s.relat.tr.sér h.bien,ay.fort.ép.d\"*,v-'oudlv.ay. forte dot.Ec à lui-même,LargeroM2,r,Pyrénées,Paria. J.b.'.la.posH.dés.ép.d\"ay.p'av.H H p.r'.r.d'Arras,LiUe. AU | m ni) jolie orpheline de négociant, 21 ans. t> i.OO i f. uA II 11, Il S'adr. M. Ilouine, 68, rue Rivoli. (DiscrèLj Mr 3»a-, dist. bon. fam.,employé cher banquier, épous. D\"' ou veuve 2Sà3Sans av.dot P. 8, bureau 33, Paria. ur âgé. instruit, av. 2 pet garçons de Tet t» ans, épous. M D*-mûre, aisée, aimant les enfanta. Ecr. L.L. bur.9o. orpheline 21 a., ItO.OOOfr., lég, tache fam.. épous. M'hon. V av. pet\" situât. Pas exig\" fort. M. V. poste rest bur. 7*. E emoiselle t! ans, dot 3,(J00 fr., épous. M empl. ou corn. Ecrire aux initiales S. S.,poste restante, à Montereau. ))Ai h se marter vite, rirbement, «adresser à Mm* I Uln Bouvier, If, rue de Dunkerque it3' année). P's.mar Viiejs.frais,éc. D ri ion d.famil\",42,b' Batignoilea, Mariages sérieux (sans frais). Rosa.%», boul. la ibtpello. A marier veave, 1 millions. Le Discret, 31, rue Rodier.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,734922"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1894-09-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784544","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784544","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784544","http://gallica.bnf.fr/ark:/12148/bpt6k5172240/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}