{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k684905x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1943/02/05 (Numéro 23972).","Note : Edition de Paris, 5 heures."],"contentAsText":["— —* M* Asrrvtjfr- N q »3,>T»\nVENDREDI 5 FÉVRIER 1943 Sainte AGATHE\n1 j\\am£\nEDITION DE PARIS\nAprès quinze mois\nOU EN EST LA CHARTE DU TRAVAIL Une enquête de GASTON VAILLANT\nt. - La loi du 4 octobre 1941 n'a apporté que deux réalisations provisoires : les commissions d'organisation profession nelle et tes comités sociaux d'entreprises\nHE quoi ! dites-vous en Usant le titre de ce premier article, n'ail rlez-vous pas de sujet plus actuel que la charte du travail . Il faut pourtant bien en parler. Les événements actuels, aussi graves soient-Ils, n'ont pas suspendu notre activité quotidienne ; et les problèmes auxquels la loi du 4 octobre 1941 sur l'organisation sociale des professions entend apporter une solution ne peuvent pas être éludés Indéfiniment. .J'en conviens, mais depuis plus d'un an j'entends tant de for mules nouvelles : famille professionnelle, syndicats uniques, comités sociaux, etc., que mon esprit se brouille. D'autant plus que je ne vois guère en quoi ma situation présente se trouve changée... Ou plutôt va être changée. Car il faut reconnaître que la. cons truction de la nouvelle organisation corporative avance sinon pru demment, au moins fort lentement». - Et j'ai besoin autant de savoir ce qui est déjà réalisé que de con naître le but que l'on se propose. Voilà certes ce qui n'est point facile à définir en quelques lignes. Mais nous allons néanmoins essayer de le faire aussi brièvement que possible. Le but de la charte du travail est de déterminer « des rapports harmonieux et justes entre las patrons et les ouvriers, les techni ciens, les artisans », a-t-on dit Et l'on a ajouté « en rompant défini tivement avec le vieux système de la lutte de s classes », C'eetdonc la collaboration permanente que la lr.l nrtlTiralla ûlll ri ri établir. A -*\"* - ' * \" \" :\nloi nouvelle entend établir. A cet H effet, elle a prévu un ensemble d'lnstitutions identiques dans toutes le# profession#, lesquelles se trouvent désormais réparties dans un nombr restreint de « familles ». Celles-ci sont au nombre de 29. Leur délimitation était le premier travail à entreprendre. Spécifions qu'il n'est pas encore terminé et que quelques-unes restent encore à définir exactement. Puis, pour chaque famille pro fessionnelle, l'on constitua par arrêté ministériel une commis sion provisoire d'organisation chargée d'étudier et de proposer les mesures nécessaires pour la mise «n rlaca des ImtiHntians nouvelles. De l'ensemble de ce# dernières, nous ne saurions mieux faire qu'en leur donnant comme Image de comparaison celle d'une pyra mide tronquée à trois étages î local, régional et national. Le* comités sociaux d'entreprise A la base, et constituant en quelque sorte le socle sur lequel reposera cette construction, les comités sociaux d'entreprises.\nDepuis un an, ces comités sont créés chaque Jour plus nombreux dans les établissements occupant au moins 100 ouvriers ou employés- Jls établissent au premier degre, dit la loi, une collaboration entre la direction et le 9 salariés en ras semblant le chef d'entreprise et les représentants de toute» les catégories du personnel. La réali sation de mesures d'entraide so ciale en fAveur de ses adhérents est leur attribution essentielle. jusqu'à présent, environ 4.700 de ces comités ont été recenses, dont 3.300 pour la zona occupée et 1.400 pour la zone non occupée. Comités sociaux mixtes et syndicats uniques Si nous nous sommes étendu quelque peu sur les comités d'en treprise», c'est en raison même de leur existence. En fait, ils sont bien loin d'avoir l'importance que doivent revêtir les comités sociaux proprement dits, dont la création est considérée comme « la pierre angulaire de la charte ». Ceux-là, qui pourront s'occuper des salaires et de convention» col lectives, seront mixte», c'est-à-dire que leurs membres comprendront trois groupes égaux formés l'un par le» employeurs, un autre par les ouvriers et employés, le troi sième enfin par les agents de maîtrise et les ingénieurs. A l'échelon local, les membres du comité social seront pris dans les bureaux des nouveaux syndi cats professionnel» qui devront être uniques pour chacune de» catégories suivantes : employeur», ouvriers, employés, agents de maî trise, enfin Ingénieurs et cadre» administratifs et commerciaux. Les comités locaux désigneront par catégorie le» membres des co mités sociaux régionaux. De la même façon, l'i comités régionaux désigneront les membres du comité national de la « fa mille». Etant entendu que les uns et les autres devront obligatoirement i .Téter leur choix du moins pour les deux tiers —• parmi les membres des bureaux profession nels de l'échelon correspondant : unions régionales die syndicats et fédérations nationales. Quelques questions nécessaires\nVoilà donc, très echématiquement établie, l'ossature de la charte du travail. Si nous faisons abstraction des nombreux textes d'appHcatton auxquels elle a donné naissance, que connaissons-nous d'elle réelle ment ? Lies fameuses commissions provisoires d'organisation des fa milles professionnelles de l'article 77 et les comités sociaux d'entre prises. Quant aux comités mixtes et aux syndicats uniques, lis res tent encore à créer. Est-ce suffisant, après quinze mois de travaux et d'études?: Est-ce suffisant également pour exercer un jugement sur la mise en place de la charte ? Pouvait-on souhaiter de celle-ci une réalisation plus rapide, et. ] dans ce cas, les méthodes suivies; jusqu'ici n'auraient-el*'• pas besoin d'être modifiées ? Telles sont quel ;ues-unes des questions que nous avons posées à différentes personnalités, tant ouvrières que patronales, et que nous entendons objectivement rap porter dans ter articles qui vont suivre.\nBeaucoup d» ces «trot èg«* j amateurs qui foisonnent dons les calés et autres Heu* publics se sonl étonnés que 1* Haut commandement allemand ait laissé partiellement encercler la 6* armée. La position avancée de Stalingrad, occupée pat elle, pointe elfilée poussée au centre névralgique de la Russie soviétique, était extrêmement difficile à tenir et à défendre. En don nant l'ordre es temps utile au maré chal Paulus de se retirer vers l'ar rière, ne lui «ÛWI pas évilé l'oqéan tissement ? Ceux qui font une pareille objets tion ne tiennent aucun compte de l'importance stratégique de la posi tion. Si le commandement allemand a prescrit aux défenseurs de Stalingrad de tenir coûte que coûte, ce n'est pas du tout pour une raison de pres tige. Au cours de cette guerre, jamais nos voisin* n'ont, en effet, sacrifié le sang d'un seul de leurs soldats à une pareille considération. Mais c'est bel et bien poux des raisons à la fois économiques, tactiques et straté , gtques. IL Importait, en effet, que la lîgif® de la Volga,, grande distributrice du pétrole caucasien au* Industries de guerre soviétiques de l'Oural, demeu rât coupée le plus longtemps possible. Il fallait aussi que Stalingrad coagulât dans son périmètre déiensif la plus grande quantité possible de 1 troupes ennemies.\nL'opération da Caucase Il était enfin nécessaire que la ville tînt le temps suffisant peut per mettre aux troupes du Caucase d'exé cuter leur# opérations de décrochage en direction de l'ouest. Un simple regard sur la carte pet mat, en effet, de juger de la situation. Il ne fait de doute que si Stalingrad avait été évacué prématurément tes troupes allemandes engagée* dans le Kouban et dans le Caucase oriental eussent couru le risque de se voir encerclée#. DtmX tilts Je pont Or • c'est ce que le sacrifice de l'armée Paulus a permis d'éviter. On vient d'apprendre, en'effet, que le» Allemands avaient réussi à s'assurer de solides têtes de pont sur l'embou chure du Don et sur la presqu'île de Taman, face à l'isthme de Kerldb. Le vaste coup de filet projeté par l'état-major soviétique n'a pu être exécuté. Toutefois, le» Allemands ne cher chent pas à dissimuler le sérieux de la situation. La fin de la résistance de Stalingrad va les conduire â pour suivre vraisemblablement dans Les jours è venir leurs opérations de rec tification et de raccourcissement de leur front. narra VITOUX\nDANS LE SECTEUR SUD DU FRONT SOVIETIQUE\nLa bataille défensive gagne en ampleur et en violence\nEntre Don et Donetz, ies troupes allemandes, déjouent les tentatives d'encerclement des bolcheviks Dans le Caucase occidental et dans le secteur du lac Ladoga, elles repoussent tous les assauts\nBerlin, 4 février. La bataille de défense livrée avec un achar nement considérable dans le sud du front de l'Est gagne encore en ampleur et en violence du fait des fortes attaques soviétiques engagées dans la partie septen trionale de ce secteur. Les milieux militaires de Ber lin déclarent que les attaques so viétiques dans la région de Voro nej se poursuivent avec la même force qu'auparavant. Le front se déplace constamment, ' attaques et contre-attaques se succédant sans interruption. -, Au cours de la fournée d'hier, les attaques soviétiques menées au nord du front du secteur sud ont été repoussées, L'infanterie allemande et les formations blin dées onf rejeté l'adversaire au cours d'une contre-attaque con centrique et lui onf infligé de lourdes pertes en hommes et en matériel. Entre le Don moyen et le -Do netz, la pression ennemie renfor cée a abouti à des combats chan geants qui ne sont pas encore terminés. Dans te Kouban, plusieurs atta ques soviétiques ont été repous sées, et un groupe bolcheviste a ! été anéanti.\nLa fin héroïque des défenseurs de Stalingrad\n\"NOTRE DERNIÈRE BALLE SERA POUR NOUS\navaient répondu les soldats à l'offre soviétique de reddition qtte leur transmettent le maréchal Paulus Privées d'eau, de ravitaillement, d'artillerie et d'essence, ayant depuis longtemps mangé leurs chevaux, combattant par une température de moins 35% les force# allemandes, roumaines et croates encerclées luttèrent jusqu'au dernier souffle\nBerlin, 4 février. L'agence D. N, B. donne les détails suivants sur la dernière phaae des combat# qui se sont déroulés à Stalingrad : La bataille héroïque livrée par la Vl* armée a débuté sur la eteppe éblouissante attendant à l'ouest de Stalingrad, dépourvue d'arbres, de buissons et de maisons. Lorsque la supériorité de plusieurs armas» bolchavlstea obligea le# défen seurs allemande, roumains et croa tes à reculer leurs lignes, ils du rent abandonner lès positions for tifiées qu'il# occupaient et livrer combat souvent sur le «oi uni de la atßppe, la température, qui attei gnait jusqu'à 35 degrés au-dessous de zéro, et le# bourrasques de neige leur rendant impossible l'éta blissement da nouvelles positions creusées dans le sol. Les officier» et les hommes er raient depuis des jours, entière-\nment épuisés, à travers la steppe couverte de neige, privés de ravi taillement, d'artillerie et de cuisi ne# de campagne, car leurs véhicu les étalent privé# d'essence et leurs chevaux depuis longtemps mangés. Pas à pas, Je» troupes européen nes se retiraient dans les ruines do la ville, soumises sans interruption ail feu et aux attaques de l'ennemi, _ affaiblies par la faim et la mala die, souffrant de la vermine et pri vées d'eau. Sam espoir d'être dégagés Depuis longtemps ces hommes avaient perdu touf espoir d'être dégagés. L'offre de reddition faite par les Soviets le 9 janvier fut communiquée aux soldat# euro péens par le Generalfeldmarschall Paulus. « Notre dernière balle sera pour nous », répondirent le# hommes à ce message.\n[Service cartoffraphique Petit Parisien.)\nL'Allemagne amplifie son effort de guerre\nTROIS NOUVELLES ORDONNANCES SONT PRISES DANS LE CADRE DE LA MOBILISATION TOTALE DE LA NATION Elles prescrivant la fermeture des établissements commer ciaux et entreprises artisanales non Indispensables aux besoins vitaux de la population, ainsi que des boites de nuit, bars et restaurants de luxe Berlin, 4 lévrier. Dans le cadre de 1» mnblllsaflon totale de» ter res Vives de la nation, le ministre de 1 économie du Hcloh a puhlld trots ordonnance» qui, dans les do mol ne s du commerce, de LarUsnnot et do l'lndustrie hotel»re, rumjW £\nguerre. Ces ordonnancée sont les suivantes : V Tous les établissement# com merciaux qui ne sont pas absolu ment nécessaires au ravitaillement de la population seront fermés. Tontes les mesures seront prises pour que rien n'entrave Le ravi taillement de la population et 1» livraison des matières premières aux établissements industriels ; 2° Toutes le» entreprises artisa nales vont être examinées. Les tra vaux artisanaux qui ne sont pas nécessaires à l'économie de guerre ou qui ne servent pas au* besoins vitaux de la population, surtout en ce qui eonedrne les réparations, seront arrêtés ; 3° Tous les restaurants et hôtels qui ne sont pas absolument néces saires n l'économie de guerre ou au ravitaillement de la population seront fermés. Cette mesure con cerne particulièrement les boites de nuit, les bars et tous les res taurants de luxe, tes propriétaires de» établissements fermés auront le droit de rouvrir leurs établisse ments après la guerre. Ces mesures seront appliquées avec la plus grande rapidité, et l'exécution des ordonnances devra fitrn terminée avant le 15 mars.\nGrand quartier général du Fiihrer, 4 février- Le haut commandement des for ces armées allemandes communi que ; Dans le Caucase occidental, datte la région dli Kouban et dans celle du Don inférieur, des poussées ennemies et, par endroits, d'im portantes attaques ont été repoua aéea. Sur Je içcxit 4u Donetz, nos. T<m> mations blindée# ont attaqué une tête de pont et anéanti de puis santes farce# ennemie#. Quarante six chars d'assaut et 33 canon# ont été détruits ou capturés. Entre le Don et le Donetz supé rieur, de# troupe# de l'armée de terre, soutenue# par d'importan te# formation# aérienne#, ont re poussé, au cour» d'inceesants et dura combat# de défense et de mouvement, toutes les tentative# d'encerclement faite# par de puis sants contingent# ennemi# aux quels de nouveaux renforts s'étoienj joint#.\nSur le lue Ladoga La. bataille du lac Ladoga, qui, après l'arrivée de nouvelles forces ennemies, avait repris toute sa violence, a abouti à un . important succès de détonse. Nos troupes ont pu repousser plusieurs vio lentes attaques exécutées sur un large front et fortement appuyées par de l'artillerie et des char». L'adversaire a subi de# pertes élevées. Des positions de départ préparée# pour de nouvelle# atta ques ont été détruites sous le feu concentrique da notre artillerie. 832 avions soviétiques détraits en janvier Au cours du mois de janvier, huit cent trente-deux appareils so viétique# ont été anéantis, dont six cent quatre-vingt-dix en com bats aériens, quatre-vingt-dix-neuf par la D. C. A. de la Luftwaffe et vingt-deux par des formation# de l'armée de terre. Le reste a été détruit au sol.\nImportantei pertes anglo-américaines en Tunisie En Tunisie, l'ennemi, renouve lant ses attaques locales, a été repoussé après avoir enregistré de lourdes pertes-. Les Stukas et les avions de combat rapides ont pour suivi leurs attaques contre des positions et des colonnes ennemies et ont exécuté avec succès des raids contre les aérodromes adver ses. Quatorze appareils ennemis ont été abattus et neuf autres détruits au sol, tandis que nos pertes ne s'élevaient qu'à trois avions. 28 avions britanniques abattus à l'Ouest Des raids exécutés de jour par des formations mixtes de l'avia tion britannique contre quelques localités de la côte française de la Manche ont fait de nombreuses victimes, tant tués que blessés, parmi les habitants. Ces raids sans efficacité militaire ont, la nuit der nière également, fait des victimes parmi la population civile de l'ag glomération de Hambourg. Selon les informations parvenues jus qu'à présent, 28 appareils britan niques au moins ont été abattus. La LuftwaHe attaque des ports anglais Après un raid de jour effectué par de» avions de combat rapide» contre des objectifs militaires dans le sud de l'Angleterre, la Luft waffe a bombardé, la nuit dernière, des installations de différents ports de l'est de 111 e, Au cours des combats défensifs qui se sont déroulés entre le Cau case et le Don, le 57* corps blindé, commandé par le général Kirch ner, s'est particulièrement dis tingué.\nCes ohiffres font ressortir l'in cidence de l'abattement à la Vase sur le montant de l'impôt Ils mon trent également que le nouveau mode de cal oui se traduit par un allégement pour les petit» com merçants réalisant de très modes tes bénéfices. Enfin, les avantagea que le nou-\nveau régime de taxation apporte aux pères de famille nombreuse seront mis en lumière par le ta bleau suivant, indiquant ce que payait en 1942 et ce que paiera en 1943 un particulier commerçant Imposable d'après un bénéfice de 50.000 francs, selon qu'il est céliba taire ou père de deux, trois ou cinq enfants :\nViolents engagements en Tunisie\nLe G. Q< G. italien communique; Sur le front de Tunisie, de» com bat# auxquels l'aviation participe intensément de part et d'autre sont en cours. Lors d'une tentative d'lncursion effectuée par de# bombardiers qua drimoteurs ennemis, qui étaient escortés par d'importantes forma tions de chasse, un groupe de chasseurs italiens, interceptant les appareil#, a abattu un avion et contraint le# autres à renoncer à leur raid. Au cours* de nombreux combats aérien#, le# chaseeur# .allemands ont, d'autre part, abattu 13 appa reils ennemi#. L'adversaire a, en outre, perdu ces deux dernier# jours deux appareils qui viennent s'ajouter aux deux dont la perte avait déjà été annoncée. L'un est\ntombé en mer au sui de Sfax ; l'autre a été abattu par nos chas seurs au-dessus de la Tunisie. Dans la journée d'hier, des bom; bardlers américains ont attaque Palerme en vagues successives- L'intervention de nos chasseurs et la D. C. A. ont entravé le raid. Quatre bombardiers quadrimoteur» ont été abattus. L'un cet tompe entre le cap Zaffarano et Torminl Imerese, le deuxième à 2 kilo mètres à l'est de Castellamare del Golfo, le troisième à quatre kilo mètres à l'est du port de Palerme \"et le quatrième entre le cap San- Marco et Cavaretto, près de Sciacca. On annonce seize morts et quarante et un bl®®®ès parmi la population civile, ainsi que d'im portants dégâts d'immeubles. Des localités des environs de Raguse, do Nlcastro et des pro vinces de Mesatne et de Regglo- Calabrïa ont également subi des attaques aériennes. On ne signale aucune victime, mats seulement des dégâts restreint».\nCARMEN 1943\n(/j'amteiuiïfw des V, 8. A, à Madrid déplnie une curieuse ac!i eif£, Ires Journuux.)\n. Les vacances scolaires de Pâques auront lieu, cette année, du 17 avril au 3 mai ; celles du mardi gras, du 6 au 12 mars.\nPrécisons qu'un commerçant père de cinq enfants ne commen cera à être imposé que lorsque son bénéfice taxable dépassera 71.200 francs, chiffre qui entraîne-\nrait, pour un Célibataire, un impôt de 16,000 francs, flans un second article noua verrons comment sera calculé l'im pôt sur les bénéfices agricoles, Louis NOBUST.\n« ...Si tu ne m'aimes pas, je t'aime, Et si tu m'aimes, prends garde à toi... »\nLe lauréat de la plus belle lettre d'enfant adressée à un parent travaillant en Allemagne\nUn petit garçon de France a connu hier les «motions d'an lauréat du Prix Goncoart. On couronnait en effet l'auteur de la plus belle lettfe d'enfant adressée, à on parent travaillant en Allemagne. Un véritable jury l'était téuni à M«e\n(Photo P- PJ occasion *0 siège da Comité national d» suris des travaillent» fiançait «» Allemagne. En l'abscact dt M. Lafav*- président dn C. L O. S., e'fit M. Jean Vïgnaud. président de 1» Société dn geai de lettre». qat avait accepté de diri ger In délibérations. Après d'assez long* débats, « dont le sérieux évoqtair l'atmosphère d'on véri table jocy dn lettres, les noma des lauréats forent communiqués à la ptsisc. Le premier prix de la première caté gorie (six 3 dix ILS) est un jeûM garçon de sept an*. Claude Poitrcnand. drmeoranr 1 Paris. 116, boulevard de l'Hôpital, et dont le père travaille tomme mécanicien dane une nslne di Brime. On se bita d'allée chercher le jeune lauréat et. cotnmr il sr doit, on loi fit sabir la double épreuve de l'interview et du micro. Emu, tonjissant, te petit Claude dut lire, à hante voix, la tÔ&chaate lettre qn'il svait adressée à son papa 4 l'occa sion da Premier de l'an rt où. selon le von dn organisateurs, < U avait seule ment laissé parler son ecenr de gosse »-.\nLe jeune Claude Poitrmnaud devant le micro\nLA LISTE DES LAUREATS DU CONCOURS\nLA RELÈVE CONTINUE-\nUn nouveau convoi de 904. libérés est arrivé à Compiègne\nComptègne, 4 février. Le troisième convoi de ta sixième tranche de ta relève est arrivé à Complègne à 10 h. 45. Il était com posé de &04 rapatriés des Stalag 111 A. B et C Sur le quai, on remarquait MM. Gasnè, sous-préfet ; Lbuilller, maire de Compiègne ; Roulllon, inspecteur délégué de la corpora tion paysanne ; Hébert, délégué permanent de M. Scapini. Le capi taine Vlscher. représentant le co lonel commandant le Heiiag, et le -médecin principal Courrier, com mandant le centre de réception, dirigeaient personnellement les opérations de débarquement. Le sous-préfet s'est entretenu avec de nombreux libérés et, au centre de libération, il a assisté; au repas copieux qui leur était : servi. Toua les rapatriée quittent l\n■ Compiègne dans la journée. Trois trains sont attendus poux vendredi.\nDes prisonniers du front tunisien aeeueillis à Chalon-sur-Saône Chalon-sur-Saône, 4 février. Un nouveau convoi de rapatriés du front de Tunisie est arrivé Uler en gare de Chalon-sur-Saône. Le détachement gagna immédiate ment le centre de démobilisation. Il comprenait trente-huit officiers et soixante sous-officiers et sol dats. Leurs écussons portaient les chiffres des 83» et 64« régiments d'artillerie, 7* régiment de tirail leurs marocains et 3* régiment étranger-\nLA R.A.F. S'ACHARNE SUR LE NORD DE LA FRANCE\nVINGT ET UN MORTS des femmes, des enfants et des prisonniers libérés ! et plus de soixante blessés\nLes bombardements criminels de Ja R. À. F. font chaque jour de nouvelle» et innocentes victimes parmi la population civile du nord de la France. , .... Au cours de l'après-midi d'avant-hier, des bombardiers britanni ques escortés de chasseurs ont attaqué à nouveau une déjà durement meurtrie. Les appareils anglais, volant à très haute altitude, ont semé leurs bombes au hasard et n'ont atteint aucun objectif militaire. .... Malheureusement un de» quartiers de la ville a ete sevèrement éprouvé et les victimes parmi la population civile sont nombreuses. Jusqu'à présent, 21 morts ont déjà été retirés des décombres ; une soixantaine de blessés, dont un certain nombre très grièvement atteints, ont été transportés à l'hôpital le plus proche. Parmi les victimes, on compte des enfants, des femmes et des vieillards, ainsi que des prisonniers rapatriés. Une bombe est tombée sur un baraquement abritant une famille de sept personnes. Deux enfants de douze et dix ans ont été tués et trois autres grièvement blessés. Dans une maison voisine, un enfant de troiß ans a été tué dans les bras de sa mère qui est miraculeuse ment indemne. Une bombe est tombée à quelques mètres d'une église dont le clocher lézardé menace de s'effondrer. Une réunion s'est tenue aujourd'hui à la sous-préfecture en présence du préfet, afin de prendre toutes les mesures utiles pour venir en aide aux sinistrés. •\n44 AVIONS ANGLAIS ABATTUS an-dessus de l'Allemagne et des côtes françaises Berlin, 4 février. Au cours de survol» de In côte française et de leur attaque contre Hambourg, les ont perdu 44 appareils. Rien qu'au-dessus de ce port, 28 avions ont été descendus, tandis que, sur la côte française, 12 appareils ont été abattu» en combats aériens et quatre autres par la D. C. A.\nComment sera calculé Pimpôt sur les bénéfices industriels et commerciaux\nAPRES LA REFORME FISCALE\ngrs de famille, elles restent la* mêmes qu'en 1042, soit 10 % pour chacun des deux premiers enfant» à dtiarge et 30 % pour chaque enfant à partir du troisième. Mais le maximum de réduction, qui était précédemment de 1,000 francs par enfant à charge, est porté à 2.000 francs pour chacun des deux premiers, 3.000 francs pour le troisième, 4000 francs pour le quatrième, et aine! de suite en augmentant de 1.000 francs par enfant. Exemple de calcul de l'impôt Prenons par exemple un com merçant, père de deux enfanta, dont le bénéfice imposable au titre de 1943 est de l'ordre de 50.000 francs. Son imposition sera ainsi calculée : 0 à 3.000.,,. 0 3.000 à 6.000.... 1.500 6.000 à 50.000,... 44.000 Total 45.500 Montant de l'impôt brut : 45.500 X 24 ; 100 = 10,920 A déduire, réduction pour char ges de famille ; 10.920 X 20 :100 = 2.134 Montant de l'impôt net : 10.920 —2.134 =8.736 Voici maintenant, à titre indica tif, l'impôt qu'acquittera un con tribuable dont le bénéfice s'élève à 12.000 francs. 30.000 framrs, 100.000 francs, 200.000 franc? ou 1 million, selon qu'il s'agit d'Un particulier célibataire, d'un particulier père de deux enfants ou d'une société de capitaux :\nNot?s avons étudié récemment u les incidences de La loi de i réforme fiscale sur le calcul < de l'lmpôt sur le» traitements et à salaires et de l'impôt général sur < le revenu. Voici lea modification» qui en c résulteront en ce qui concerne l l'impôt sur lea bénéfice» industriels i et commerciaux. < Jusqu'à présent, abstraction faite i d'une atténuation de taux pour lea 1 revenus commerciaux inférieurs à ! 10.000 francs, l'impôt s'appliquait i à la totalité des bénéfices impo sables, sans aucun abattement à la base. Tandis que ce régrime est main* : tenu pour lea sociétés de capitaux, < les exploitante Individuels ou asso- i ciés en nom collectif bénéficieront : désormais d'un abattement et > d'urte atténuation d'lmpôt à la base. Pour ces derniers contribua bles, l'impôt, quelle que soit l'im portance dee bénéfices, ne portera en effet que sur la fraction de revenus dépassant 3.000 francs. En outre, ta fraction comprise entre 3.000 et 8.000 franc» ne sera comp tée que pour moitié. ; Le taux de l'lmpôt se trouvera ainsi allégé pour lea petits com merçants qui réalisent des bénéfi ces très peu élevés. D'autre part, l'impôt était perçu 4 antérieurement au taux de 16 % 1 et la contribution nationale (5 %> : s'y ajoutait. La contribution natio- : nale est aujourd'hui supprimée. : Mais, _ en contre-partie, le taux de * l'lmpôt cédulaire est porté à 24 %. < Quant aux réductions pour char- 4\nLe cardinal de Palerme blessé an cours d'un bombardement aérien\nRome, 4 février. Au cour» d'une attaque britannique sur Pa lerme, le cardinal Lavitrano, archevêque de Palerme, a été légè rement blessé par un éclat d'une bombe qui avait atteint le palais éplscopal san» cauaeç cependant des dégâts important». S. S. Pie XII a adressé au car dinal Lavitrano une lettre manus crite dans l&queUe il lui envoie sa bénédiction apostolique.\nLa vente de? appareils deT.S.F. interdite à partir du 31 mars\nU est rappelé que la vente de» postes récepteurs de T. S. F. sera interdite à partir du 31 mars pro chain. D'autre part, il sera interdit au publie d'acheter directement des lampes de T, S, F. Enfin, il sera interdit de ven dre aux particuliers des pièces dé tachée» de radio.\nIUUIUIUE9 A VB Sirife page 2.\nVoir page 2 :\nMontant Célibataire Père de 2 enfants Société de capitaux du bénéfice Impôt en 1942 Impôt en 1943 Impôt en 1942 [ Impèt ea 1943 Impôt en Impôt en 1942 1943 12.000 30.000 100.000 200.000 1.000.000 2.520 0.300 21.000 ! 42.000 ; 210.000 1.800 fi. 120 22.920 46.920 238.920 2.136 5.340 19.000 40.000 208.000 1.440 4.896 18.920 42.920 234.920 2,520 2.880 6.300 7.200 21.000 24.000 42.000 48.000 210.000 240.000\nSituation de famille Impôt en 1342 Impôt en 1943 Célibataire 10.500 10. 920 Père de 2 enfante .. ,, .. ». 8.900 8. 736 — 3 enfanta 7.50G 5. 460 — 5 enfante .. .. ». . 5.500 0\n18, RITE D'ENGHIEN, 18 PARIS-X* ( PROvence 16-21 Typhon*j |bw . prom Télpgramm« : Parinipß-Pari»\nPUBLICITE : Téléph. PRO. lâ-ÎI Petites Annonces ; PRO. 15-22 18, RUE D'ENGHIÈN, 18\n","JE MIROIR DES (JOURS\nCOURTOISIE JUDICIAIRE On dopait juger, l'outre jour, dix in culpét accusés d'avoir fait subit i des anciens combattants stn préjudice dt 3 millions. Il faut croire que la invitations judi ciaires avaient été adressées aux délin quants comme pour un thi, un déjeuner de fiançailles ou une réunion de conseil d'administrâtton, car. sur dix inculpés, deux seulement te sont présentés. Pour ca qui est du défaillants, l'un était mort, ce qui est une /nantir» d'ex cuse, an autre A l'étranger, un troisième à Picigutux, et un quatrième an faite. Les quatre autres, pas en train probable ment et jouz-là, s'étaient foui bonnement fait porter malades. Un substitut a exprimé le mirant en trment du tribunal : Eh quoi 1 s'ast-il écrit, en mes sieurs ne sont pat là !... A quoi ptnttnl ili ?... C'est insensé /... A la suite ds quai, il y avait, semble t-U... vu les articles de.,., étant donné que.... considérant que.... une décision à prendre : remettre les débats à huit jours et tnvoyer rechercher tes inculpé* pet dt solides gendarmer. Le tribunal en a préféré tint autre. Il a renvoyé l'affaire aa r»«n. SI, ce jour-là, l'âne, ta roi et noai sommes encore en via, on /ancres dt nouvelles (invitations... JULES RIVET.\nMort d'un peintre-graveur On apprend la mort du peintre graveur bien connu Je*n-L.ouia Bre nient, qui laisse une œuvre de plus de cent cinquante planches gravées originales. Il avait exposé des œuvre» décoratives aux expositions d« 1900 et de 1904. L'en dernier, ce peintre avait eu son atelier et sa maison détruits par 3e bombardement anglais du 3 mars. Il était 1# père du direc teur actuel de la Manufacture natio nale d® Sèvres.\nNotre ganté I'ALCOOLISME A quelque chose malheur est bon î Cest bien le cas de le dire quand on Ht les communication# des société» médicales sur la régression de l'alcoo lisme dans notre pays. Tous les méde cins ont constaté le recul du fléau. Les services hospitaliers spécialisés voient s® raréfier leur habituelle clien tèle ; le# accidents nerveux, le# crise# de deHrium tremena, notamment, ont presque disparu. Tels sont les résultats obtenus en deux an# par la suppression forcée de# funeste# apéritifs et le rationne ment du, vin. Noua avons trop peu da choses à Inscrire à* notre actif depuis quelques années ponr ne pas souligner celle-là, qui est d'lmportance. Las ravages causés par l'alcoolisme font courir un danger permanent & la race. L'alcoolisme constitue sans doute la plus grava des maladies sociales. Du point de vue héréditaire, il est 3(1 principale cause de dégénérescence, puisque noua n'avons pas à notre dis position les moyens thérapeutique# puissant# que nous possédons pour combattre certaines maladies, du sang. La gravité de cotte question jus tifie donc toutes le# propositions au dacieuses et. devant la netteté de# résultat# observés, certain# médecin# n'hésitent pas à, demander que le ra tionnement soit maintenu le jour où l'abondance sera revenue. De toute façon, l'expérience aura montré les dangers (, l e la libre consommation, et la législateur devra s'en Inspirer. DOCTEUR BIANCHON.\n★ Carnet mondain DEUILS 0 Mme Marcel Poirier et son fils Claude font part du décès de M. Mar cel Poirier, de la Société Poirier Frè res, survenu à son domicile, 54, bou levard Emile-Augier, le 1\" février. Les obsèques ont eu lieu dans la plus strict® Intimité, en l'église Notrt- Dame-de-Gr&c® de Passy. 0 M, et Mme Paul Masse, M. et Mme Jean Mathieu ont la douleur d'annoncer le décès de leur sœur et belle-aceur, Mlle Simone Masse, en religion mère Marie-Thérèse de Jésus. Cet awis tient lieu de faire-part 0 On nous prie d'annoncer la mort de M. Edmond Laskine, avocat à la cour d'appel, ancien élève de l'Ecole normale supérieure, agrégé de l'Uni versité, officier dé la Légion d'hon neur. Ses obsèques ont été célébrée* dans l'intimité, en l'église Satnt- Honoré d'Eyîau, le 3 février. De la part de Mme Edmond Lasklne, sa veuve ; de Mme Ernest Laskine, sa m«r®, et de M. et Mme Roland Charmy, ses sœur et beau-frère. 0 On annonce le décès de Mme Louis Gaume, le 23 janvier, & Segonxac |Corr6ze>, De la part du o'octcur Louis Gaume, du docteur Pierre Gaume. d® Mme Pierre Gaume et leurs enfants, de 14. Jacques Gaume et ses enfants, ds M. et Mme Marcel Prot «t leurs enfants. Cet avl# tient lieu de faire part. 0 On annonce la mort de Mlle Mar Îuorite Desprez, fille de l'ancien &m -aasadeur auprès du Saint-Siège et dlrectenr des affaire» politiques aux Affaires étrangères, pieusement décé dée en son domicile, 70, rue <.'u Bac. Les obsèques auront lieu samedi 3 février, à 11 heures, en la basilique de Salnte-Clptiïde, où l'on se réunira. 0 Le# familles Gaston-Xavier Leroux et Jacques Dalsèmo ont la douleur de voua faire part du décès de leur mère Mme Dalsème Ribeyre. Les obsèques auront Heu lundi, à 3.1 heures, en l'église Saint-Pierre de Neullly, 90, avenue du Roule, métro Sablons. Cet avis tient lieu Ce faire-part. 0 Nous apprenons la mort de M. Al bert Gérard, ancien sénateur, décédé en son domicile, 69, rue Jouffroy. Les obsèques ont au lieu dan# la plus stricte intimité. 0 Mme Strittmatter et ses enfants ont la douleur de faire part de la mort de M. Emile Strittmatter. survenue le 3 février. Le service religieux aura lieu, samedi prochain, fi février, à 9 heures, en l'église Notre-Dame-de la-Crolx (nie Etienne-Dolet, Paris), L'inhumation se fera à Cloye# (Eure et-Loir). Le présent avis tient lieu de faire-part. AVIS DE MESSE 0 Une messe anniversaire sera dite le lundi 8 février, à 11 heures, en l'église Notre - Dame-de-l'As»oojption (88, ru® d* l'Asiomplioii) pour le repos de l'âme du marquis de No a Illes.\nVous compresse», aveo toute» ow attaque», nous prcnon» no» pré caution».\nPSPECTAOELSLMM\n8 Mlle Suay Prlm. qui avait été légè rement souffrante, reprend ce soir, au ThéAtre de Paris, son râla dans Trois, sir, neuf. THEATRES Coaiiie-rrHtdst, 18 IS, la Reine morte. Opéra-Comique, 18 h. 30, Carmen, Odcon, 1B h. 15, rAilésienne. AmbahJtadeur*. 30. Clotild» du MaanJl. Ambigu, relSche hebdomadaire. Antoine, 90 h.. Son vofie qtti Volait, A polio, relâche hebdomadaire. Atelier, 18 h. 30, l'Honorable M. Pepys. Athénée, 20 h.. Col!nette. Avenue. 19 «. Garçon*, fille» et chien*. Himffes.-PBriïiens, 30 h., ilean-JacUU.es. Cité, 19 h. 30. Mamourrt. Cheries-dc-Rochciort. » h., la Corrida. Chitetet, relâche hebdomadaire. Corn, Cli.-Elys., 30 h., le Don de Jeunesse. Ils un nu. 30 h.. In- Fleuv» Amour. Edouard-VII, 18 45, (Honnête Florentine. Galté-Lyriuue, relâche hebdomadaire. Grand-Guignol, 20 h. 90, les Suppliciés. Gymnase. relâche. Hébertot, relâche hebdomadaire. Humour, 20 h-, léd Revenants, Laitcry, 20 h., l'y email on. Madeleine, 30 h.. N'écoutez pu. Mesdamu, Marïeny, 90 h.. Coupa de roulis. , MHtbnrttif, 19 h. an. frMrare dea Douleur». Michel, 19 30, Vingt-cinq an» de bonheur. Mlchndière, 30 h-, Père. Mngador, 20 h.. la Veuve Joyeuse. Monceau, 50 h., Monsieur de Falindor. Montparnasse. 13 a. 40, Macbeth, Noctambules, 20 h, le Bout de la route. N (111 veau lés, 90 h., Vive Paris (A. TtSSOt). Œuvra, ao h., la Folle d'amour, Palace, relàçhv hebdomadaire, Palais-Royal. 20, On demande un ménage. Paris, 30 h., Troto. Bix, neuf, Pîsalle, 20 h.. Madame Capct. Pte-fit-Martin. 20 h., lé Maître de forgea. Fotinlère, relâche pour répétitions. Renaissance, 19 4», la CétarUne <M. Génial) Studio Cb.-Elya.. 20 b u Spectacle espagnol Variétés. 30 fi.. Son Excellence, Vx-Col., 30, Le* plu* b* yeux du monde.\nVARIETES ET CABARETS\n«.8.C.. », L. Dely le. P.Hlégel,Prud'homm*. Alhambr*, 30 h., Almoe. Çrean. revue. Bobina, 20 h.. J. Pills, G. Cfiarley, Lamy. Ceslno de Parla, 20, Revue, Suzy Solidor. Csvesu République, 30 h. 30, chansonnier». Cirque d'Hiver, relâche hebdomadaire. Cnncerl Mayol, relâche hebdomadaire. Coucou. 20 h. 30. R. Paul. Des taille, rev 3O h, », Souple*, Carié». Etoile, 20 b., Léo Marlanc. Européen, relâche hebdomadaire. I.une-Roaeae. 31 h„ Martini. J. fUeux. Medrano, relâche hebdomadaire, Optimiste», relâche hebdomadaire. Tabarin, M t>. la, Dana noue miroir. Armoriai (10. r, Magellan), bar, dtn.. altr Le Beaulleu, thé, dîne», cab. le liore, «x-Cbes Elle <K>,r-Volney)c3ln.cab. El Garron (6, rue Fontaine). HO attraction*. Ghwr'a 130. rua CuJas), revue, attractions Jcuaniiß Aîné <lO, av. Cllehy), cuis, ren La Percola (24, boulev. Cllehy), Fortune. L'Eertn 110, r. Joubert. Tri, 88-027, attract. La Florence <«. r. Blanche), ouv tte nuit- L* Perroquet (40. r. Ponthieui, Edith Piaf Le Tyrol <144, Champs-Elysées), mat., aolr, Lana-Parh, 14 30 à S 30. attr. music-hall. Méîtève <l3. r. Pigalle), restaur., attract. Monlca, (M,'r. Ptßelle). attract-, souper», veni» <52, rue Fraction. dîn.. attractions. Se Majesté. 'Charplnï. Braneato: ouv. nuit.\nCINEMAS ARTlrvileurf, L'JÇnfer de la forêt vierge. Arflsilc, Sang viennois. Anhert, l'Honorable Catherine. Balzac, la Couronne de fer Biarritz, Anouchka. Îonaparlc. Lettres d'amour, renia, l'Assassin habile au 11. Catnéo, Sérénade du «cuve «tir. César, Défense d'aimer. ChamperTcf, Patricia, t hamns-F.lyiées. VAppel du silence. Clnéroonde, le Qnné Combat, Clnépbone. Ch.-Elv*.. Croisée des chemins. Cinépii»ne Italiens, la Testa, Cinéphotte Montai.. Ysmilé Roua les cèdre* Clirh».Palace. a Hommes dans un château. Colisée. l'Honorable Catherine. Elysées-Ciné, l'Homme «as nom. Ermitace. TTne femme dans la nuit Oallé Cllrhy, Sans viennois Gaumont-Paiaee. Lettres d'amour, f. «amont-Théâtre. Lettres d'amour HeldeT. le Roi s'amuse Impérial, tîne femme dans ta nuit. La Pagode. l'Assassin nabi te au 31, Le Royale, Mariage d'amour. Le PmnçaU, le Bienfaiteur fßalmu). Le Triomphe, les Petits Riens. b-Byr.. 13 30. id 18 is. M «. Via. du soir adeletne. les Visiteurs <Ju soir. Marhsnf. Marlvtas. Pont carrai, 13 h, 49. Max-Ltader, Anouehl». Mnpiin-R«ns* r sergent Berrjr t attraction!. Normandie, Un grand amour : attractions. Olympia, le Comte ne MOnte-Cristoi attr. Pal -Hochech-, « Hommes dans un château Î «nuiront. le Soleil a toujours raison erelre-Pal.. Destin fahuJ Désirée Clary. Badin-Cltê-Opéra, Andorre Si,: fnŒ-ss^st\nDe* engagements antérieurs obligent le théâtre des Variétés à annoncer les dernières représen tations de « Son Excellence » qui quittera Paffiche après la soirée; dix 9 février. Cette opérette arrê tée ainsi en plein succès sera reprise ultérieurement sur une; autre soène parisienne. • Voici la distribution exacte: de « Fanny », comédie en 4 actes' de Marcel Pagnol, dont la pre mière représentation, & ce théâ tre, reste fixée au vendredi 12 en soirée ; Raimu (César) ; Orane Demaxis (Fanny) -, Charptn (Pa rtisse) ; Serval (Marins) ; Mar guerite Chabert (Honorine); Henri Vilbert (Escartefïgue) ; .Vattier (M. Brun) ; Léo Mourries (Claudine) ; Maupl (Frispoulet) ; Berki (le Parisien) ; Maffre (le facteur).\n|DERNIÈRE.HEUR£gS\nle gouvernement vent Intensifier son etlort pour la protection de l'enlance malheureuse\nLe commandant Caron) chef du cabinet de l'amiral Platon, secré taire d'Etat auprès du chef du gouvernement, a réuni hier soir las représentants de la presse et leur a exposé la situation actuelle de l'enfance malheureuse et en danger moral. En Fronce, a-t-ÎI dit notam ment, en 1927, les statistiques indi quaient 14.000 jeunes délinquants; en 3939, le chiffre est passé à 40.000. En 1933, 2.000 enfants ont été Jugés par les tribunaux de la Seine pour dea délits dlvere ; en 1941, on en a compté 10,000. D'autre part, on estime qu'à l'heure présente il y a en France environ 100.000 enfants arriérés. Le commandant Caron a ensuite indiqué que la lutte contre le mal a été longtemps gênée par le man. que de coordination évident entre les huit organismes chargés d'y remédier. C'est cette constatation qui a amené à promu%uer la loi du 26 août 1942, qui établit que le chef du gouvernement prendra désormais la tâche en main. Celle-Cl » été confiée à l'amiral Platon. Le commandant Caron a alors fait connaître que l'application de# mesures décidée# pour le relè vement moral de l'enfance est déjà avancée dans la région de Toulouse et qu'elle se développera également dans celles de Lyon, Orléans, Paris, Angers et Mont pellier. En terminant, le chef de cabi net de l'amiral Platon a affirmé la volonté du nouveau comité d'or ganisation de poursuivre active ment ses travaux en vue de rat traper un retard de trente-etnq ans.\nLe trafiquant assassiné A Bou logne avait auparavant été victime d'un guet-apens.\nh enquête sur le meurtre de Georges Théry, trafiquant en devises alimen taires, abattu à coupa de revolver mardi soir, dans tes circonstances que noua avons relatées, se poursuit acti vement. Le meurtrier et son complice, deux repris de justice, sont identifiés et ne sauraient tarder k être arrêtés. On sait maintenant aua Théry, avant d'être « exécuté », avait été vic time, dans une chambre d'hôtel de le rue Saint - Denis, d'un guet - apens tendu par son meurtrier. Celui-ci devait lui vendre un important atocH de titres d'alimentation. Mais il vou lait. au préalable, s'assurer que son acheteur détenait les fonds néces saire* à la conclusion du marché. Théry venait d'exhiber une liasse de 200.000 francs quand quatre Individus, dissimulés o'ans la pièce, firent leur entrée en scène, le malmenèrent, lui arrachèrent son argent et prirent la fuite. Une vloLente discussion s'en suivit entre Théry et l'lnstigateur du ■'oup. Thér? obtint alors do lui qu'il l'accompagnât & son domicile, 100, rue du Point-du-Jour, h Billancourt, où l'on * e'awangerait », Cest en cours de route que Théry fut abattu par son rival. D'odes et déjà, l'enquête a amené l'arrestation de plusieurs individus mêlés de près ou de loin & ce tra gique règlement de comptes : André Leçon, dit Mlekey, 117. rue Thiers, à Billancourt ; Eugène Tharîon, fi, rite Molière, k Boulogne ; José Jtemacho 'et Raymonc-'e Denise, 112, boulevard de Grenelle : Andréa Caspuéna*, 42, rue de Rivoli ; Henriette Garcia. 25, rue Saint-Sauveur, k Paris.\nAU PALAIS\nLES FAUX TICKETS DE JACQUES VABENNES Le comédien bien connu M. Jac ques Varennea a comparu hier devant ta ÎO chambre correctionnelle, pré sidée par M. de Parade. M» Ch&aette expliqua que l'artiste avait reçu d'an anonyme, sous enveloppe, de* ticket* de pain qu'il croyait authentiques. Maie le tribunal infligea une peine da 200 franc* d'amende A l'artiste. ACCUSEE DE RECEL. MICHELINE PRESI.ES EST ACQUITTEE EN APEEL Alx-en-Provence, 4 lévrier. L'an-, tlste bien connue Micheline Près le avait été condamné© BOUS son vrai nom de Mlle Chassagne, par 1© tribu nal de Toulon, à quinze Jour* de pri son avec aurais et 5.000 francs d'amende pour recel volés à l'étalage d'un magasin de nouveautés. La cour d'appel a admis aujourd'hui la bonne fol de l'artiste, qui a été acquittée.\nJLJCS COUM&CS\nAujourd'hui à Vinctnties Prix de Bonneutl (attelé. 30.000 :r, 2.250 m.) : Jîpmitly T, Robert le Dhtbie 11. Prix de Canrbevoie (monté. 38.000 fr.. 2.850 m ) ! Réb« Joveur, Reins Marquée. Prix de Bmiré (attelé. 80.000 fr., 2.800 m.) ! Qwtete Otzi, Qu&rncro 11. Prix de Baronne (attelé, ïp.ooo fr., 2.250 m-) ' Nicéphore, Nudist e 11. Prix de Salnt-Brieuc (monté, TS.OOO tr„ 2.800 m.) : Ottartit. Pertuia. Prix de VendAm* (attelé, M.OOT ff.. 2.825 m.) ; Pierre lie du Balcon, Port* Mi ton. Prix de Montfort , (montA, 98.0» «r„ 2.250 m.) : Quatj. Quimita.\nRADIO-PARIS\nA fit rvisr 1 i» » ».. » 3s » h-, » h., * TOTW «V, «, 23 fc . r 24 *„ Radio-Journal de Parla. T b, U» Culture phys. 1 h. a*. Conc. mat. * h- 15. Petit concert gai. H h. 38. Lucctte Dwcavee. U h. 48, Sachez voue nour rir. II h. M. Cultivons notre Jardin, 13 h.. Déjeuner-concert. II b. 48. Mon» Goy», 13 h. 15. Programme so nore, 13 h. 2». Succès de nos vedettee, 14 h. 15, Fermier à l'écout», 14 h. 20, Harmonie Maxlu* Perrier. .13 h, u, G rende# vol*. - 14 h., * Gouatean le P. T. T. », de Max Deeceves. - 13 h. 38. Cent minute* de Radio-Paria. 1T h.. Franco coloniale U t. H, Causerie de la semaine. 18 h. 48, Collaboration. Il k. 48. Mon» Laurent. îi h, «part. 19 h. 15, Revue du cinéma. l» h. «, Minute du travail, la h. 50, Francla Kernel. 28 h. 15. Programme ennore. M h. 28, La belle musique. 21 h., No* prisonnière. 22 h. 15. L'heure du caba ret. - B L, < Le coup de pistolet », d'après PoucnhlrW, par Madeleine Baria tmney. - 2» k. I». Concert. - e h. 13. P»}e-m81«.\nSIE PETIT PARISIEN HEURE)\nSuite de la première page Dan# plusieurs unités alleman des, les soldats gardaient leur poste sans Interruption, manquant pour la plupart de munition#. Le seul moyen de liaison qui leur restait avec les troupes allemandes combattant au loin fiur le Don était les avions de ravitaillement: mais ceux-ci, en raiaon des condi tions atmosphériques, ne pouvaient voler dans le brouillard et dans la neige. De leur côté, les aviateur# du Reich firent tout leur possible pour venir en aide à la Vl* armée, et, plusieurs fois, des appareils, atterrissant sur des aérodromes de fortune, se brisèrent au sot. Les poignants adieux de deux combattants A tous les instante, de valeureux officier# se distinguaient en com battant à 3a tête de leur# troupe# dispersées et comptant de nom breux blessés. On a d'ailleurs ap pris par radio la conduite des gé néraux Pfeffcr von Hartmann et Stempel, et celle du colonel Cromc, qui, à découvert #ur un remblai de chemin de fer, faisaient, le coup de feu au milieu de leurs hommes. Le# adieux adressé# par un, sa us officier et un officier allemands à leurs épouses témoignent de l'at titude qu'eurent jusqu'au bout les défenseur# de Stalingrad. Voici ce qu'écrivait 1# aoua-officier : « Je aérais resté volontiers en vie pour participer, après la vic toire finale certaine, a la recons truction de. l'Allemagne, Cepen dant, ja meurs volontiers pour mon paya, car II s'agit d# votre avenir et de la sécurité de la vie future du peuple allemand. »\nDe «on côté, l'officier avait en voyé à «sa famille un message ainsi conçu : « Je vous salue et vous dis adieu, mes chers, car lorsque cette carte vous parviendra mon destin sera accompli à Stalingrad. Encerclé# depuis des mois et loin des lignes allemandes, je prendrai part de main, en qualité d'offtejer allemand à mon dernier combat, qui se livrera homme contre homme. Je suis lndlciblement fler et ému de participer à cette épopée héroïque dé l'histoire allemande. » Aln«i s'est terminé l'héroïque combat pour Stalingrad qui sert de tombeau à plusieurs centaines de milliers de bolcheviks. En outre, ; cette résistance héroïque a para lysé l'effort de six armées russes, privant les rouge# d'un important, matériel qui leur a manqué au cours des épisodes décisif# de leur offensive d'hJver sur le Don et le Donetz.\nUne conférence de M. Georges Claude\nSa!nt-Etienne, 4 février. M. Geor ge# Claude, membre d® l'lnstitut, a donné hier soir, à Saint-Etienne, une conférence intitulée ; « Où allons nous 7 P. Après avoir évoqué notre politique d'avant-guerre, le eonféren civ a parlé de la collaboration franco allemande.\nl r \" catégorie l« r prix ï CI nu de Poitrenaud, 116, boulevard de l'Hôpital (XIII*) ; 2* Gérard Meis*, les Bruyères, Blayes les-Mlnes, pnr Carmeaux (Tarn) ; 3* Clauc'e Gui lierain, «, cité Croix-de- Mission A Foug (M.-et-M.) ; 4\" Jean-, Claude Cheval, 9, boulevard Richard- Wallace, Puteaux (B.) ; 5* Pierre Friaseo, 23, rua des Bains, Antibes (A.-M.) ; 6* Jean-Jacques Hémarfl. îfi, rue de l'Etang-de-l'Ecoute-n'il-Pleut, Plessia-Robinson ; 7* Henriette Cha lopin, 4. rue de la Synagogue, Dijon (C.-dOr) ; S* Lunette Beugnez, rue de la Ponte, à Mont Igny-en-Ost revent (Nord) : 9* Jacqueline PHlou. 47, rue du Font-de-Vlre, A Lialeux ; 10» Mo nique Brassard. 1. nie de Gallcie, à Saint-Etîniae (L.) r catégorie (11 1 IS «m) Premier prix : Mathieu De! or, Fron ton (Haute-Garonne) ; 2. Anne-Marie Rideau, château du Verger, à Seiches (M.-et-L.) : 3. Plveteau, Saint-Jaequps- Montaljru (Vendée) : 4. Yvette Holle maert, 98. rue Antpèr», Calais (P.-de- C.) : fi. Gisèle Garni or. 26, rue de Che neuil, Nan terre (Seine) : 6. Lisette Snnzognl. boulevard Frédéric-Gauthier, Mena (Isère) ; 7. Raymonde Riazuelo, quai Hlquet, 21, villa Saint-Henri. Car casonne (Aude) ; i. Jean Vlonnat, chemin des Ruisseaux, Nogent-îe- Rotrou (E.-ét-L.) ; 9, Josette Triquet, préventorium Saint-XfOutH-du-Monr, a Chambéry (Savoie) r 10, Marcel Gour mand, Zti rue Beraot. à Besancon (Houbs).\nChaos monétaire' en Afrique du Nord;\nLisbonne, 4 février,-—•* L'occupa tion de l'Afrique du Nord fran çaise par les troupes anglo-améri caine» s eu pour résultat un véri table chaos monétaire. Les autorités d'occupation ont d'abord fixé le coura du dollar à 75 francs et celui de la livre ster ling à 300 francs. Cependant, dans le# territoires africain# soumis à de Gaulle, ïe dollar n'était coté qu'à 43 fr. 80 et la livre à 173 fr. 60. Le cour# du change, très défavo rable pour la population indigène, dut être légèrement amélioré par un relèvement de 33,5 % de la valeur du franc. A prisent, on annonce que la dé cision a été priée à Casablanca de fixer & 50 francs le cour# du dol lar et à 200 franc# le cours de la livre.\nM. Jean Mussert a constitué le nouveau cabinet hollandais\nLa Haye, 4 février. Confor mément aux termes d'un décret pria par M. Seyas Inqûart, edm mlasàire du Reich en Hollande, plaçant le parti national socialiste hollandais a la tête de la direction do l'Etat, M. Jean Mussert, chef du mouvement national aoolaliste de Hollande, a constitué un cabi net composé de membres de son mouvement.\nLe colonel Bonhomme ; représentant du Maréchal au chevet de; blessés de Morlaix et de Lorïent\nMorlaix. 4 février. Accompa-j g-né de M. Quenette, préfet régio-i nal, le colonel Bonhomme, officier! d'ordonnance du maréchal Pétain,; est arrivé hier à Morlaix, où il j était attendu par les autorités. En! leur compagnie, il visita les quar tiers éprouvés par le bombarde-; ment, puis il se rendit a l'hôpital] où {] salua les blessés en traite-1 ment, k qui il apporta les en cou ra rement 3 du Maréchal. 11 s'arrêta; plus longuement parmi ïea enfants l de rêoole maternelle sinistrée, aux quels il remit des jouets offerts par le Chef de l'Etat 4 Après sa visite à Morlaix, le colonel Bonhomme reprit la route à destination de Lorient, ou il devait arriver daoe la matinée. Il s'est ensuite rendu à Hennebont, puis à Vannes, où il est arrivé au début de l'après-midi. Le colonel Bonhomme a apporté aux blessés de la région lorientaise 3e témoi gnage de l'affection du gouver-j nemetit du Maréchal et de la sol licitude personnelle du Chef de l'Etat.\nLe cadavre du directeur d'une école de Lorient est retiré ; des décombres\nLorient, 4 février. On vient de découvrir dans le* ruines de l'école du Couëdic, qui s'était écroulée lora des bombardements, le cada vre de M. Le Tréie, directeur de ladite école, * Capitaine d'infanterie d# réserve, M. Le Tréls avait fait les deux guerres. Il n'était rentré de cap tivité que depuis quelques se maines.\nLe premier wagon sanitaire de la Croix-Rouge .française a été inauguré hier\nEn plus de ses nombreuses activités charitables, ia Croix-Rouge française a assumé, depuis l'armistice, la tâche de convoyer en «ras non occupée les grands malades dont l'état nécessitait le transport au delà de la ligne de démarçarion. Elle ne disposait malheureusement, pour le transport des malades, d'au cun wagon spécial, C'est pour remé dier à ces conditions précaires que la: Croix-Rouge, avec le concours de la! S. N. C. F. et du Secours national, ai fait équiper un Wagon sanitaire qui a été inauguré nier matin «n gare! d'AUsteriitz.\nLa destruction dos déchets ou vieilles matières est désormais interdit*\nVichy, 4 février. Une décision a été publiée ce matin au Journal offi ciel portant Interdiction de détruire les déchets et vieilles matières deve nues inutiles. Il est notamment Interdit de brfi ler, jeter ou détruire, sauf les cas de nécessité absolus (raison de salubrité, par exemple) : Les vieux papiers ou déchets de pa pier ou de carton ; îea chiffons et dé chets textiles, y compris la friperie : les ferrailles et déchets de rer et d'acier : les vieux métaux et déchet* de métaux : les vieux caoutchoucs et déchets de caoutchouc et d'amiante : les os, cornes, onglons et sabots ; les peaux brutes de lapins, déchets de cuir ; les crins, poils et soie anima les : le verre, même cassé : les che veux ; les plumes ; les disques et cylindres phonographiques.\nmsmmm m mmm\n« L« Mans favori ? C'est logique... mois nous pouvons le battre i »\nj estime Alfred ASTOS Après des huitièmes de finale ferti . les en surprises, les quarts de finale de Coupa seront-Us marqués par la • disparition de l'actuel tenant du pres -1 tigieux trophée : le Red Star ? La question se pose, rort troublante ] même, pour les partisans de l'équipe i audonienne. De fait, il est évident que ie Red Star va être soumis à une bien rude épreuve. Le Mans?, son ad • veraaire de dimanche, a produit une 1 excellente*impression devant le Ra cing. et sa formation, plus complète, p'us homogène, doit logiquement être considérée comme favorite. Aston lui-même en convient. Qui, il est lonique que le Mans ► parte favori. Ses jeunes éléments sont ■ de donne valeur et Us sont en cadrés ' par un nombre suffisant de Joueurs expérimentés, alors qu'au Red Star ' l'ensemble, hétéroclite, ne possède pas une armature assez forte. » Mais le Mans, pas plus que nous, , ne brille par son efficacité; ses avants, t ont même réussi moins de buts que. les nôtres en championnat. Quant au ' style, c'est une question bien accès-1 tolre en Coupe. Le moral Importe da-\\ \" vantage... et le nôtre est excellent ! j Bref, le mot d'ordre du Red Star est .-j canftanee i conclut la capitaine des c vert et blanc ». ! Nous n'en doutons pas: les Aston, t Sipsonyl, Concourt, Braun livreront un; • bol assaut dimanche hla défense man ! celle... Maurice AMAGAT.\nLes huit vainqueurs du Gant d'Or du « Petit Parisien » seront autorisés à deman der une licence « pro ».\nL« 3* G Mit d'Or, le grand tournoi de boxe amateur organisé par « le Petit Parisien », débutera le 11 février à l'Elysée-Montmartee, Cette épreuve se poursuivra le 21 février, dans la mémo salie, et le» finales se dispute ront le 2S février, au Cirque d'Hiver. Rappelons qu« la clôtura des enga gements » été fixée au lundi 8 février. Rappelons également que les huit vainqueur» seront autorises & présen tée une demandé à la Fédération na tionale de Boxe pour obtenir uno licence professionnelle. lies engagements sont reçu» h îa F. N. B. v 10», ras de l'Université, Pari# (VII*). Pour tous renseignements complé mentaires, s'adresser h i'O. 1\". P., 148, rue aient martre (Central «-€€). J- L.-L.\nPOUR RENCONTRER. LE NAVRE A. 0., dimanche au Parc des Princes, le F, Ç. Rouen récupérera eo» gar dien de but Boudet. Par centre, la présence dans l'équipe de Delfour est encore incertaine.\nVOICI LA COMPOSITION I>E L'EQUIPE DtT RACINO CLUB T>E ROUBAIX qui affronter» samedi, & | Suint-Ouen, le F, C. Sochaux en quart }de finale de In Coupe de France j CZ. I.) t but, Isorfi ; arrières, Bni ratte, Cottaaler 5 demis, B» François, Verrlost, Carré ; avants. Holowshl, Miekowiti. Fihey, Snmrra, Berthleu ; 1 remplaçant, Billant.\nMaléfice/ m au PIERRE: LA UARTELLB f\n66 CHAPITRE XXXII («uttfl) L'OMBRE DR MAC PUAT » ïl ne s'Agit P'as seulement de se libérer d'un mariage mal assorti pour être toute k «on amant : Il a'agit d« taire d'une pierre deux coups, de tuer et de cbsrgar Yvonne du crime avec le dessein de perdre une rivale redoutée et exé crée. a Elle commence par «npoisonner aon mari ft doses légères, dans l'espoir de donner le change. Sains doute eapère-t-elle que les eyrapHtanes de l'lntoxication seront confondus arvéc ceux d'une maladie d'estomac. Le médecin du paye n est pas un aijtJe. et M. Peval s'est Jadis plaint de troubles digestifs. Lee deux foie, elle agit le len demain du retour au rihftteau do la jeune fille. Mais, ces deux fois, la dc.se n'a pas été suffi sante. Et vous allez arriver. Mme Deval ne voua connaît pas : halbltemMil, «île questionne son mari sur votre personnalité, vos goûta. Lui qui. peu à peu. a pria peur, mais qui n'ose encore fixer ses soupçons, s'aventure k parler de vous. Il vous dépeint comme un garçon plein de goût, amateur d'art et de sciences naturelles. Vos sou venir» communs d'étudiants, les études de mé decine que voua avex faites sont des dét&tla qui lui échappent. Fatale Imprudence ! Si d'aventure vous diagnostlquiex l'empoisonnement criminel ! La châtelaine se méfie. Sa décision est prise. Bile accomplira le soir môme le geste meurtrier. , s Mais elle a soin de voua adresser aupara vant un télégramme. Bile vous sup-pUe de venir vite ; ainsi eapèrc-t-elle, par ce détail, eentribuer à la misa en scène qui doit faire apparaître son Innocence- Qui songerait à l'accuser T » Vous arriver au Pîsy. Elle vous conduit près de votre ami. n» vous quitte pas. Avec quelle sollicitude elle «e penche sur le malade i •t le rappelle k l'ordre pour qu'il ne se fatigue j pas par une trop longue conversation ! Elle lui ; prépare sa potion empoisonnée et vous entraîne dehors. Au rétour de promenade, M. Xfev*] agonise. I\nLe commissaire Martineau se versa une rasade de beaujolais, non sana avoir auparavant rempli le verre de Derousseaux. Tous deux attaquèrent un épais beefsteack et, quelques Instants, cessè rent de parler, Mais J'y pense. Os que vous me dite» là ne m'éclaire pes du tout sur le crime lui-tnême. mon Cher commissaire, fit DerousscauX Mme Deval était pourtant hors da cause. Je n-s rôyaia pas, quand je la vis, sous mes yeux, prendre la potion reconstituant» da son mari et en boira devant noua ! Os rte» non, vous ne rêviez pas ! répondit Martineau avec un sourire. Mme Dorai but bel et bien... —Le liquide n'était pas alors empoisonné. Quand a-t-eIV? Pu y verser l'arsenic ? Je voua garantis que si elle y avait versé tWdlquû chose, Jô l'aurais vu ! Cette insistance A boire devant témoin, A bien souligner son geste, m'a semlMé tout de suite assez suspecte. MVne Deval tenait & ce quon la vit boire, pour être mise hors de cause, préci sément, Je dois dire qu'elle a réussi A donner le change assez longtemps. La femme était habile, ït m a fallu eherrbar pour trouver l'explication, pour obtïïiir fa preuve. Le hasard est venu a mon secours, le hasard que J'invoquai» devant vous l'autre soir en. le notftm&nl le meilleur auxi liaire du policier ! ©t Martineau. achevant do manger Sa grillade, remplit aoa amiette de pommes da terra frites.\nGoûtez-les. Elles m*ont l'air à- point. La chef qui tient le buffet est un ancien cuisinier du Continental, Il fait bien, n'est-ce paS ? ' Diable d'horanta que vous êtes ! Vous me Ciriez de pommes de terre frites, et vous me iases dévoré d'impatience sans me conter la Suite ! Et Derousseaux lui frappa familièrement l'épaule, Martineau avait la beudbe pleine. Il lu] fit un signe do patience, acheva de mastiquer, but une gotïtfe de vin et reprit alors la rll de son récit. Toutes mes déduction», toutes me? observa tions. tous les Indices relavés concordaient et se recoupaient sur la personne même da Mme Dévei. J'avais été très frappe par ce Q»e vous m'&vtci révélé, au hasard d'una conversation, sans y atta cher d'autre importance : c'est que, de loin, la silhouette de la femme était deun&urés tris jeune, qu'elle ressemblait & cttié d'Yvonne Logalt. Mme Deval avait de sa vie d'actrice conservé une aptitude réelle au maquillage et A l'imitation, et c'est cette aptitude qu'elle chercha à utiliser con tre Yvonne. Elle fU l'achat à Arganton du mémo tissu très voyant qu'Yvonne portait habituelle ment et se copia une robe sur la sienne. Eu as rendant, ainsi vêtue, à la pharmacie, à, l'heure d'affluence, pour acheter de la mort-aux-rata, élis escompta que l'on pourrait la prendre pour Yvonne. Cest effectivement ce qui se produisit, » Tous ces excès de précautions, «es détails mi nutieusement calculés devaient la perdre. Pour quoi cette tentative frimuiée d'empoisonnement, sinon pour achever de détourner les soupçons ? EUe fut bel et bien Intoxiquée ! Certes, un tout petit peu 1 Mais la rapidité avec laquelle alla eut combattre l'empoisonnement qu'elle avait provoqué à faible dose me donna vite A croire qu'elle n'était pas prise au dépourvu. Le vomitif était prêt. Pas une seconde ne fut perdue. It, dès le lendemain, Il ne restait plu» trace de rien. Tout fut enlevé et nettoyé. (A «wlvr«.>\nUne ra.Be fructueuse dans un café des Boulevards\nAux terrasses de certaines bras series des grands boulevards, des jeunes gens trafiquaient quotidienne ment de paquets de tabac gris à rai son de 130 francs l'un et des « gau loises » au prix de 100 francs, malgré la surveillance exercée par les gérants et par les caissières de ces établisse ments. Mais, sou» la conduite des agents techniques Ferroud-Pîatet et Jeannaut, les services de la voie Publique de la police Judiciaire déci dèrent de mettre un terme à ces trac tations illégales. C'est ainsi qu'une quarantaine d'lndividus, dont certains étaient porteurs do faux papiers, tombèrent entra les mains de la poîicc- Bèvant le résultat de ce premier coup de fliet. M. Tanguy, qui dirige - les services de la police judiciaire, décida une vaste opération d'épura tion. Le commissaire principal Massu, chef de la brigade volante, accom pagné d'lnspecteurs de la vola pubtt* hlique, se rendait donc l'autre après midi, à 17 heurea, dans une brasserie Broche du boulevard Saint-Denis où ientôt une cinquantaine d'individus étaient arrêtés et conduits en car à la police judiciaire. L'un d'eux, dont l'obésité attira l'attention des poli- , ciers, avait deux draps enroulés au- <■ tour du corps. Un autre avait dlstrt- { Ttîulé dans la doublure de son veston J un? faible quantité de cocaïne. Tous ont été mis h la disposition E du parquet\nBanque de Paris et des Pays-Bas\nLa Banque de Paris et des Pays- Bas porte son capital social à. fr. G 75.000.000 par l'émission de -450.000 actions nouvelles de fr. 500, émises au prix de fr. 1.000 par action, Jouissance du i\" juillet 1913, La souscription do ces 450.000 actions nouvelles sera réservée par préférence aux propriétaires des 800.000 actions de» fr. 500 nominal, représentant le capital social actuel, qui auront droit de souscrire à titre irréductible à raison de I action nou velle pour 2 action» anciennes possé dées. sans qu'il soit tenu compte des fractions, ainsi qu'à titre réductible. Los souscriptions eoront reçues <Ai 3 février au 3 mans 1943 inclus, h la Banque de Paris et des Pays-Bas, 3, rua d'Antin, Parie, ainsi quà la »ue. cursale de cet établissement, 37, cours Plerre-Puget. à Marseille. A l'égard des personnes qui se raient empêchées, par suite des cir constances résultant de l'état de Sucrre, d'exercer, dans le délai c£- essus prévu, tout ou partie de leurs droits dans cette augmentation de ca pital. la conseil tf administration pren dra toute# njesurc? utiles pour la ré serve et l'exercice de ces droits dans las conditions et délais fixés par la loi. B. A. h. O. du 25-ï-1943. N\" 4.\nF Que boire après le dîner\nCeet une vieille et bonne habitude fra.nqa.Ue de prendra une Infusion après le dîner. Alors, choieiseee-la à la foie agréable et bienfaisante en adoptant la délicieuse tisane Vlçhy flore. Ses plantes médicinales choisies associées au sel Vlchy-Ëtat, viennent en aide au foie, aux reins, A l'intes tin. C'est l'infusion de la famille que tous prennent avec plaisir et profit pour la santé. Vichyflore, 10 fr. 20 la boîte. Ttes PMas.\nTue messe â I* raémnire de* morts «les Journée* tragiqnre de février 1934 sera célébrée h la Made leine le 7 février, à 12 h. 30.\nSur le Chaoap-dc-Mars. près da l'Ecole militaire, Mlle Madeleine Déni*, femme de ménage, cinquante et un ans, demeurant 184, rue de Grenelle, a assainie et frappée A la téte Star un inconnu sur lequel elle n'a pu ournir de renseignement».\nLE RAVITAILLEMENT\nDevant la menace que l'on es père écartée d* réserver le yaourt aux .73, la question de l'alimentation de la caté'Jarlp E «e pose de nou veau. On nous fait remarquer -et ce sont encore des mamans qui par lent que les menus des moins de trois ans sont bien difficiles à com poser. Passe encore pour les premiers mois, quand bébé est encore un * nourrisson ». L'alimgntatian au sein ou au biberon forme alors la partie substantielle de son alimenta tion. Mais, quand il contmeitce A avoir besoin d'aliments plus solides, la ma man se trouve bien embarrassée. Les 100 grammes de pain suffisent A peine à obtenir la farine nécessaire aux\n' Augmentation du prix du porc. M. Max Bonnafoua vient da fixer le 3 prix du porc gras à 26 francs le kilo - vif, contre celui de 16 franfia pratiqué i Jusqu'alors, Une telle majoration de prix doit donner un nouvel essor A , l'élevage du porc qui, depuis plus . ; d'un ait, su hissait une régression aen-i ■ \\ aible. 1 On sait que les producteurs ablt -1 tant des porcs pour leur consommation familiale seront dorénavant tenus de . livrer EUX commissiorui d'achat , nombre de porc# en relation avec celui 1 qu'ils se réserveront.\nbouillies, et tout le reste n'est pas également assimilable. Il est vrai que l'on projette de ré server aux jeunes les cervelles, les ris et autres abats de choix, liais que l'on n'oublie pas, cette fois, la caté gorie a / Cela, au surplus, n'est qu'un ap point, en raison de la rareté de ces denrées. Ce qu'il faudrait On eh revient. toujours la, ce serait de faire une subdivision dans Ut catégo rie E et concevoir des El et des E 2, comme il g a des J 1 et des JZ ZI V aurait, par exemple, les * moins d'un an * et les * deux à trois », ces der niers étant plus favorisée quant aux alimenta solides. LEON GROC.\nToutefois, une dérogation a été pré vue en faveur des éleveurs ù qui le manque de ressources alimentaires ne permet paa d'engraisser plus a\"un porc. Enfin, pour ménager un» transition ; .entre le régime en vigueur et celui i qui va êtr» appliqué «a 1» matière, le® bénéficiaires de l'abattage familial pourront, dans un délai de trois mois, abattre un porc pour leur consomma tion sans qu'il en soit tenu compta dans le calcul de» quantités A fournir a» ravitaillement-\nLa cantine irtler-usînes de Neuilly-Levalloîs sert 8.000 repas par jour\nUns manifestation a marqué hier le premier anniversaire de ■ la création par l'Union des indus triela de Le va 11 oie et de NcviUly sur-Seine d'une cantine Inter usines. Mtee sur pied à. l'lntention ■ des ouvriers des différents éta blissements de ces deux commu nes sur l'lnitiative de M. Ruegger, ■ président de l'union, cet organisme sert actuellement 8.000 repas par jour contre 900 à ses débuts. La préparation des plata n'exige pas moins de 8 tonnes de légumes et une de viande par jour, ainsi . que la participation d'utie centaine de persodnee. Au menu quotidien figurent un\nhors-d'œuvr#, un plafe d« vl*qde ou de eharcuterle, un légume et nn dessert servis pour le prix du 12 franc»» et il n'en ooute qu'un franc da supplément pour obtenir 20 «en tnitres de vin. Les ouvriers de chaque usine viennent entre 11 heure» et midi chercher les pîata dans les mar mites norvégiennes qui les conser vent chauds jusqu'à leur consom mation dans les réfectoires respec tifs. II est à souhaiter que'des entre prises semblable# soient créées dans d'autres communes et dans les arrondissements de la capitale. Michel d'OLLTVIER.\n120 KILOS DE CAFÉ SE PROMENAIENT SUR UNE REMORQUE\n«JVn UMb IMuITIV/IW^VJU Vers 23 heures, le gardien' Marcel Auclair, <îu XV* arrondissement, inter pellait- trois Individu» qui tiraient une remjbrque. Ils prirent la fuite, aban donnant leur véhicule sur lequel étaient quatre sac* de café en grain, d'un poids total de 120 kilos, Les malfaiteur» e'ssuyèrent plusieurs coup» de feu sans résultat. Les recher ches, qui se poursuivirent, amenèrent, un peu plus tard. l'arrestation de René puchaussoy, vingt-trois ans. demeurant 5, rua de Vanvçs. Le café provenait d'un vol auquel il avait par ticipé. ...et 12 lac* de café grillé ont disparu pénétrant par effraction, l'autre nuit, dans le magasin de M. Suéditie, 23, rue Pertlonnet, des malfaiteur» ont dérobé douze sac» t,'e café grillé. Ces sacs, en toile bise, ont une bande lon gitudinale foncée.\nLes journalistes antijuifs sur la tombe de Drumont\nLe comité directeur de l'Associa tion des journalistes antijuifs »\"est rassemblé ail cimetière du Pfere-La chaist* pour déposer une gerbe sur la tombe «du grand polémiste Edouard ïJrumont, auteur de l'ouvrage la France Juive , à l'occasion du 26- anni versaire de Ba mort.\nUYIESWIHCUE\nLe syndicat des employée de l'in dustrie hAMtère rappelle au* corpo rarst» de toutes eatégorfw travaillant dans les hôtels, café» ou restaurants que ceux partant au titre de la relève ont droit au demi-salaire, basé pour le personnel salarié au 48* de la men sualité touchée précédemment. Pour les employés au pourboire, cette in demnité doit être basée sur le 4fp de leur gain Justifié par les bulletins de pale. Tous renseignements utile» sur cette question sont fournis au *iége du syndicat, <B7, rue de Turblgo. A l'issue d'une importante assem blée qui vient de se l'air A Lens, le» organisations syndicales de» mineurs dos concessions de Lens, Liévin, Cou mère s et Carviti ont fusionné en un syndicat unique qui groupera quarartt.c-c.Riq mille membres. Cette réorganisation est effectuée en vue d'adapter la structure syndicale aux nécessités de la charte du travail. Le Comité d'information ouvrière et sociale s'est réuni hier, rue de Mon ceau. en séance plénièrc. pour enten dre le rapport de M. Bonnet sur la constitution du Conseil national du travail et la liaison à opérer entre l'économique et le social. Après avoir unanimement approuvé le» déclarations du rapporteur sur la nécessité d'imprégner, avant toute» choses. notre économie d'un esprit communautaire, les orateurs ont dé cidé de reprendre la discussion géné rale lorg de la prochains séance.\nL'héroïque résistance des défenseurs de Stalingrad\nLES RESULTATS DU CONCOURS DE LA PLUS BELLE LETTRE\n= S!. =\n8-Z-4S :\nBEAUX BIJOUX DUSAUSOY 41, boulev. de* Capucines\nAUJOURD'HUI t A la Comédie des Champs- Elysées, A 20 heures, ta Don do jeuneste, pièce de HL Fabien îteignier. Au théâtre de l'Atelier, à 10 h. 45, l'Honorable M. Pepys, comédie de M. Georges Coûta* rier. A l'A. B. CI, à 20 heures, débuts de Lucienne Deiyie et Elyuce de Creus, 100\"-L'AVENUE GARÇONS, FILLES ~~1 ET CHIENS F\" - 135° - TH. EDOUARD-VII - »>. L'HONNÊTE FLOHENTINE « Adaptation succulente. Interprétation difne d'un texte de choix. Spectacle en toua pointa parlait que je conseille d'aller voir, a H. FUR VAL. Comtedla.\nORFEVRERIE CBRISTOFLE a, lU.jr*l A odièta aerv. tabla, ponçai, oa criaUux\nTHÉÂTRE PIGALLE j CÉCILE SOREL dans \"MADAME CAPET\"j -, Soirées (sauf mercredi) »k. Matinées samedi, dimanche 15 k- —J\nÀPOLLOï ETOllEte*^ u hn MwTRJOMPHAL SUCC-E5 PROLOWGATKDNiuiftâu î! fww» H ET UN NOUVEAU PROCRAMNE ETOIIE lu PILNROTYS - lu CANOVA AhhcCHAPELLC - MARC ,1 OR EMC .nfkSMht\ni ANKARA. —M. BmoJi»rl«D, prési dent du Conseil, s «su M, Laurence Steluhardt. Ambassadeur des Etats- Unis.\nLe Pettt£*ansien commencer» dans wn numéro du mardi 9 février I» publication d'un passionnant roman d'aventure* «4 d'antkiipatîoa par l'auteur de L'AUTOBUS EVANOUI, du CHASSEUR DE CHIMERES, de L'HOMME QUI FAIT CHANTER LES ASTRES, «te. La Folle Equipée du \"Bolide\" PAR LÉON GROC (Spécial Cm Ont écrit pour nos lecteurs.!\n•*** Un décret concernant 3» fixa tion des grades, classes et traitements du personnel de* services extérieurs des r. T. T. et de la Caisse nationale d'épargné est paru hier à 1* c Offi-\nENTREPRISE AU BÂTIMENT EM BAUCHE DE SUITE POUR REGION OUEST SPECIALISTES . -BATI MENT, MAÇONS, CHARPENTIERS PLOMBIERS. SALAIRE TRES AVAN TAGEUX. SE PRESENTER M». RUE LE L'UNIVERSITE (M» CHAMBRE DES-DEPIÎTESÏ, L«R ETAGE. VEN DREDI S, DE H 1J H. ET DE IS A 18 H. ET SAMEDI «, DE Ï A 13 H. Homme» congeatif», attention 1 Lorsqu'on a, comme TOI», le sang à la tête, 11 est bon de prendre des gouttes Florldes de temps à autre. Les gouttes Floridea, A base de plan tes, régularisent la circulation et entretiennent la souplesse' des vais seaux sanguins. Elle» conviennent tout à fafi aux hommes de tempérament sanguin et congeatif, surtout lorsqu'ils approchent d« la cinquantaine. Le fla con de gouttes Floride» : 14 fr. 30. Si voua ne pouvez pas voua procurer les gouttes Floride», faites usage des comprimés Florldes, même formula, même efficacité, 12 fr. 25. Ttes Phics. «Mil 11 rnard. |mp-*ér.. 1», rue d'Enghien-1 AUTORISATION P SOS\nA/Ti AT meubles style et moderne. Ai/iml ObJ. d'art aux wIH. prix : Offres aux Salles de Ventes Mont martre, 33. rue Fontaine. TRI. 86-90. CORS .XnstiMfiiai.-». prattf*. phnbdnU», Mirsit Itprx* m sm CRAMPES dESTOMAC Toutes sensations pénibles après les repas telles que crampes, brûlures, ai» greur», flatulence, migraines sont un Indice certain d'excès d'acidité stoma cale. Pour neutraliser cet excès et ré gulariser les fonction» de l'appareil di gestif, prenez de la Magnésie Bismurée. En S minutes, cet excès d'acidité sera neutralisé, toute douleur dîsparailra et la digestion se fera sans heurta. Dès le S rentier sjmptdme d'une digestion dir cile, prenei une petite dosé de pondre ou quelques comprimé» de Magnésie ltisniuree et, presque instantanément, l'estomac recommencera à fonctionner normalement. Toutes ph a -, poudre OU comprimés, Frs. 12,10 ou Prs. 18,40, MAGNÉSIE BISMURÉE\nNous embauchons immédiatement pour nos usines de Paris et de la région parisienne : TECHNICIENS TOURNEURS FRAISEURS EBAUCHEURS DESSINATEURS PERCEURS SOUDEURS v FORGERONS MOULEURS CONTROLEURS AJUSTEURS MANŒUVRES dei deux TOLIERS ÉLECTRICIENS SPÉCIALISÉS Les personne» travaillant actuellement dans des usines d'armement, particulièrement lea usines E-, V-, VA-, ainsi que dans toute» les usines et exploitations de l'Etat, muni cipales, des services publics, etc. <arr. interministériel du 19-9-1942 et les dispositions d'application do même date), sont priées de s'abstenir 80 présenter de suite et tous tes jours de 9 fc. 30 à 12 heures et de 15 heures A 18 heures Société GNOME et RHONE 4, boulevard Jourdan, Paris-14 6\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,734203"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1943-02-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765285","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765285","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765285","http://gallica.bnf.fr/ark:/12148/bpt6k684905x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}