{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k470922q","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1879/02/03 (Numéro 840)."],"contentAsText":["SLenuméro S centimes IUJTOI^FEVItIBICïH*,\nAnnonces : chez M. AUDBOURG, 10, place de la Bourse\nAbonnements : 3mois 5 fr., 6mois 0 fr., un an 18 fr.\nDirection : 18, rue d'Enghien\nauxiliaires, commandées par des inspec teurs surnuméraires, viennent seconder l'armée régulière dans ses opérations.\nm BALAYEURS DE PARIS\nTous les journaux ont reproduit ce joli ïnotde M. Gigot. Jeudi matin, M. le maréchal de Mac Mahon le l'ait appeler. Monsieur le préfet de police, toutes vos mesures sont-elles prises pour la cir culation dans Paris? <— Oui, monsieur le maréchal ; grâce au zèle de l'administration, la neige sera complètement enlevée ce soir. M. Gigot comptait sur ses soldats : les balayeurs de Paris. #*#\nlin 1709, une ordonnahco de police fut rendue, qui obligeait les propriétaires ou locataires à faire balayer tous les jours devant leurs maisons, leurs boutiques, leprs cours et leurs jardins. A sept heures du matin en été, à huit heures en hiver, tôul devait rtrè terminé. Les voilures de neUôiemênt passeraient pour enlever les boues, et les citoyens jetteraient de l'eau popi effacer les traces de. leur passage. Depuis 1799, le gouvernement a changé bien des fois.; de nombreuses constitu tions se sont succédé, mais l'ordonnance dé police concernant le balayage a été soigneusement renouvelée chaque année. Quatre compagnies se partagent l'entre prise. La ville tratye avec elles pour les places, le voisinage des égouts et \"les façades des monuments publics. Moyennant un tarif fixe, les particuliers peuvent imiter la ville et charger les compagnies de la cor vée en nature que l'ordonnance de 1799 leur impose.\nA trois heures du matin pendant la belle saison, à quatre heures pendant la mauvaise, les balayeurs sont debout. Leur besogne dure jusqu'à quatre heures du sôir. Mais, l'été, ils tint trois heures de repos, de dix heures du matin à une heure de l'après-midi. L'hiver, ils n'en onl que deux, et l'équilibre se trouvé ainsi rétabli: dix heures de travail en toute saison. Deux fois par jour, à l'aube et à la prise du travail, les inspecteurs, en casquette aux armes de la ville, font l'appel en pleine rue. Les soldats répondent « Pré sent! » sur leur champ de bataille. Lors de la fonte des neiges, des troupes\n71 Feuilleton du PETIT PARISIEN.\nNINI BELLOTTE LA iimi «nie\nDEUXIÈME PARTIE LE-CALVAIRE D'UNE ENFANT\nXV V 'HEURE DE CALMB ♦. *-■ Suite Je ne vous comprends pas I répondit ? Kini. Tenez! je prends mon courage à deux mains!... Je vous l'ai dit, je sais que Béqua ret, mon brave Béquaret n'est pas riche... Je sais de plus, c'est lui qui me l'a confié, qu'il a bien envie de faire un voyage, je ne sais pas où, mais il parait que c'est très impor tant... Et il n'a pas l'argent nécessaire. Alors je me suis dit : Le meilleur usage que je\nL'état-major actif se compose d'inspec teurs ou chefs de brigade, et de sous-ins pecteurs ou chefs d'escouade. Les traitements varient. Ils vont de seize cénls à deux mille six cents francs, en passant par les chiffres de dix-huit cents, deux mille et deux mille quatre cents francs. t'-uniforme se résume dans la casquette. Cependant tous ces officiers ont une canne à la main. Comme cette canne n'est pas destinée sans doute à donner la baston nade à leurs soldats, il faut supposer qu'elle est d'uniforme aussi.\nLes balayeurs se classent ainsi : Je mets le chiffre du gain en regard de l'emploi : Cantonniers-chefs do première classe, à . l'heure Ofr. 38 c. Cahtonniers-chèfs de deuxième classe ... 0 37 Cantonniers de première classe... 0 31 Cantonniers de deuxième classe.. 0 29 Auxiliaires 0 25 Femmes 0 20 Parfois, dans les besoins pressants, il y a un travail supplémentaire d'une heure ou deux. Ces heures d'extra sont payées d'après le mémo tarit que les autres.\nD'où viennent les balayeurs? Du Luxembourg. Ils viennent aussi de la Prusse rhé nane. du.grand-duché de Bade et de l'Al sace. Mais les Luxembourgeois dominent. Pour s'en assurer, il suffit d'écouter les. balayeurs. Presque tous parlent français. .Or, on parle le français dans le Luxem bourg. Ou vivent-ils?. A la Chapelle, à la Villette, sur la lisière de BéllevlUe. Tous ces pauvres gens se tiennent là, serrés comme des moules sur un rocher. Coucher en deçà du bou levard extérieur serait l'exil. Les balayeurs de l'Odéon se lèvent une heure plus tôt, mais ils se lèvent àla Villette. Les vertus de la famille florissent dans cette ruche laborieuse. Les Savoyards, les Auvergnats, les Limousins, tous les tra vailleurs lourds et acharnés qui viennent faire, sou par sou* leur fortune à Paris, sont des enfants prodigues en comparai son des balayeurs luxembourgeois. Le bouillon Duval fait à ces derniers l'effet de l'Elysée ; s'ils entraient chez le marchand de vin du coin, ils se figure-\npeux, que jo dois faire de l'argent que ,je ga gne, c'est de le donner.,, de le prêtera M. Bé quaret... il fera son voyage, et quand il pour ràjr'ljuand il voudra, il me le rendra. Seule ment il n'a pas voulu accepter, sans que je vous aie demandé la permission... JSlni Bellotte avait compris. Ce n'était pas à Béquaret, c'était bien à elle-même que Ma rie André offrait cet argent. Devait-elle accepter? Devait-elle refuser? Pourquoi refuser? par amour-propre. Est-ce qu'elle avait le droit d'en montrer quand il s'agissait de ce voyage dans lequel elle avait mis tout son espoir, dont dépendait peut être l'avenir de tous ceux qu'elle aimait... En une seconde, elle eut réfléchi, elle eut décidé... Elle tendit franchement à Marie André sa main largement ouverte et dit : Monsieur Marie' André, vous êtes mon ami... et j'accepto !... Ma foi ! lo jeune homme se sentit électrisé par une telle joie qu'il saisit la petite main et l'embrassa... Niui ne songea pas.ù la re tirer... Puis il tira de sa poche un petit porte monnaie, si coquet, si mignon que c'était plaisir de le regarder. Et comme il hésitait encore un peu, Niai le prit doucement en le regardant : Comme ce porte-monnaie est joli ! Je vais vous le rendre ! Non ! non ! je vous en prie ! Comment cela ? L'argent est pour Béquaret, fit Marie\nraient assister aux dîners du préfet de la Seine. Leur nourriture échappe à l'analyse. Ils se chauffent avec le bois qu'ils trouvent dans les pues. Quant au logement, ils ont résolu le' problème de tenir dix dans une pièce | sans être gênés. C'est plus commode pour parier du pays. Que si vous leur pesiez ïta quoslion d'hygiène, ils vous répon draient qu'ils prennent assez l'air toute la journée dans la rue.\nIl y a beaucoup de balayeuses jeunes. Il y en'a de jolies. Leur costume national, leur coiffure, le mouchoir de couleur qui se croise sur leur poitrine attirent le regard des rares pas sauts le matin. Qui ne connaît, au moins par la litho graphie, le tableau deLinlelo? Un chiffonnier a trouvé, à la porte de la Maison d'Or, dans le ruisseau, un bou quet qu'une cocotte y a laissé tomber en sortant du cabaret. Ce bouquet est char mant encore. Il est bien Un peu taché, mais un coup de manche sur les camélias et il n'y paraîtra plus. Le chiffonnier aperçoit une balayeuse, une Alsacienne, appuyée sur le manche de son balai, et, galant, à demi-courbé, avec des façons de gentleman, il lui tend les camélias : Mademoiselle?... , JEAN FROLLO.\nDERNIERE HEURE\nLA RETRAITE DE M. DUFAURE\nNous apprenons, à la dernière heure, qu'a près la réunion des ministres qui a eu lieu hier au ministère de la justice, M. Dufaurea fait part au président do la République de sa résolution de quitter déiinitivenient le pou voir.\nLA RÉCOMPENSE\nDepuis huit ans, la France, travaille avec une persévérance qui ne s'est pas démentie un seul jour, à l'affermissement déiinitifde la République. Elle a fait preuve d'une réso lution inébranlable. Sa volonté n'a pas fai bli, son énergie ne s'est pas lassée, son calme a eu raison de toutes les violences, de toutes les provocations, de toutes les me naces. i L'avenir, disait M. Thiers, appartiendra au plus sage. > La France s'est montrée sage\nt André, qui devenait très malin, niaisle porte monnaie, je voudrais bien qu'il fût pour vous... Accepter et refuser à la fois n'était pas chose possible. Nini garda le porte-monnaie. Maintenant, dit vivement Marie André, il faut que je me sauve... jo suis cependant bien ennuyé que Béquaret ne soit pas re venu... Oh! je n'ai pas peur toute seule... mais ne vous a-t-il rien dit avant de partir... Tenez! Çit résolumeni Marie André, je ne veux, pas mentir, je suis très surpris, parce que Béquaret m'a dit que quelqu'un l'avait fait demander, en lui disant que c'é tait vous qui réclamiez sa présence!... Moi ! fit, Nini avec un geste de surprise. ltest parti... et vous êtes revenue quel quefc instants après! Alors on a donc trompé Béquaret'?... • Nini, le premier mouvement de surprise passé, cherchait à s'appliquer ce qui pouvait s'être passé. Et cette pensée toute naturelle s'imposa à elle que son ami, prévoyant qu'elle accepterait l'offre généreuse de Marie André, avait dû prendre quelques mesures pour leur départ, il avait cherché un prétexte à son ab sence et avait pris le premier qui s'était pré senté à son esprit. Comment se serait-elle effrayée, d'ailleurs? Quelle apparence que quelqu'un eût intérêt à tendre un piège à Béquaret? Quand il re viendrait il lui expliquerait tout cela... Eu ce moment elle se sentait si heureuse qu'elle ne voulait pas admettre la possibilité d'un malheur\njusqu'à l'abnégation. Elle touche aujoqrd'hn le prix de sa longue, de son héroïque pa tience. Le présent est à elle, et l'avenir lui appartient. Au 24 Mai, les hommes qui arrivaient au pouvoir en même temps que M, de Mac Ma hon. s'annonçaient comme les adversaires déclarés du régime républicain. Leur gou vernement suivant l'expression hautain* de M. Batbie— allait êlre un < gouverne ment de combat ». Le pays ne s'est pas ému. Devant la menace d'une restauration mo-, narchique, et pendant que, dans le noble faubourg, tout se préparait pour l'entrée triomphale du Roy de France dans sa bonne ville de Paris, le pays, dédaigneux de ces vaines bravades, ne remuait pas, ne s'agitait pas. Conséquence : l'Assemblée cléricale et royaliste—qui devait faire la monarchie a fait la République. Au 10 mai, la coalition déchaîne toutes ses colères. La Fiance n'est pas en état de siège, mais elle subit toutes les rigueurs do l'état de siège, moins les conseils de guerre. Des proconsuls l'étreignent, la provoquent il s'agit de réduire par la peur les popula tions consternées de tant d'audace. Ûn ferme les cafés, on saisit ies journaux, on jette en prison les citoyens qui osent relever la tète cl parler ; la représentation nationale, bru talement dissoute, grâce à la complicité d'u* Sénat complaisant, est insultée par les dépo sitaires du pouvoir. L'injure, la diffamation deviennent les armes de ce gouvernement aux abois, qui joue le tout pour le tout. j Les populations résistent à J'orage. On parle de coup d'Etal. Élies tiennent bon, si douloureux que puisse être le lendemain, j .Malgré l'horrible pression exercée par le s agents de l'administration et par les bandai de policiers qui parcourent les départements ; malgré la fraude, malgré les boites à doubla fond, malgré la présence des gendarmes dans les salles de vole, et bien que lps bulletins aient été préalablement marqués, le corps électoral remplit dignement sou devoir. Les élections sont républicaines. Un dernier effort reste à faire. Toutes les réformes seront ajournées jusqu'après le renouvellement, partiel du Sénat, Le pays consent. Il accorde le crédit de mandé. Le 5 janvier 1879, il renversé la dernière barrière qui le sépare ejicorè du but vers lequel, depuis tant d années, tendent se* espérances. Et voilà qu'à son tour, vaincu par la noble attitude de ce peuple admirable, si grand\npossible... sans doute Béquaret était allé la chercher, soit chez sa patronné, soit chez quelque autre personne... Ne vous inquiétez pas, dit-elle i Maria André, Béquaret va revenir... . ' . Je n'en doute pas... et cependant j'hésita à partir... à vous laisser seule. j Que voulez-vous qu'il m'arrlve! Oh ! je ne suis pas peureuse, allez!... d'ailleurs, je vous le répète, Béquaret ne tardera pas à rentrer. , ■ •. , | Voyant son calme, Marie André se sentait tout rassuré. Déjà, d'ailleurs, il était biêa en retard. A peine si en courant il rattraperait le temps perdu. . j Adieu donc, dit-il. Si vous voulez me le permettre, je reviendrai demain, car je sup pose que votre départ sera prochain 1 • Oh! oui! s'écria Nini. Si vous saviez, M. Marie André, c'est peut-être à vous-que je devrai le plus grand bonheur de ma vie!.,.' Jules Lcrmiua. {La suite à demain•>\nPetite Bourse du Soir 1\" février 1879. 10 heures du soir. 8 6/0. 77 10,»» »»» »» 5 0/(1 Italien 74 20,»» fi 0/0.112 75, 05, »» »» Egjpt«so/0, 230 »» ïeie. .11 80,85,»» »»» fSanqiK otton, 473 12\n","dans son malheur, si ferme devant les pro vocations, si persévérant dans ses résolu lions de la première heure, le président du -i Mai se retire. Le pavs a tout fait. Par sa sagesse, il a rendu impossible un coup de force ; par sa patience, il a permis au ministère du i't dé cembre de conduire a bonne lin les élections inatonales; et c'est son énergie qui vient, 'lier, de contraindre le premier magistrat de î.r République à descendre du pouvoir. Tant, d'abnégation ne peut être perdue. Le pays a droit à la récompense de ses longs •etpénibles efforts. Le ministère et les Cham bres savent ce qu'il veut, ce qu'il attend. Nous .espérons que le gouvernement ne lui marchandera pas les satisfactions.\nLE CONSEIL D'ÉTAT\nUn des premiers actes du nouveau minis tère sera bien certainement de présenter aux Chambres un projet de loi sur la réorganisa tion du conseil d'Etat, qui donne satisfaction H la majorité républicaine et à l'opinion pu blique. Nous engageons ceux qui pourraient hési ter encore à transformer radicalement cette institution, à jeter les yeux sur l'arrêt qui vient d'être rendu dans l'affaire des élections rie lu ville de Toulouse. Une loi do 1807 dé fend, au cas où la commune se trouve divi sée en sections, de procéder à l'élection avant le sixième jour, à dater de la publica tion de l'arrête do convocation, délai qui est de vingt jours pour l'élection des dépu tés! L'arrêté fût pris et publiés cinq jotirs seu lement avaut ï'ouvertuie du scrutin. Pour tout homme do bon sens, une pareille élec lion est aussi nulle que celle d'un député dont'la nomination aurait eu lieu moins do vingt jours après la convocation des élec teurs. Eh bien, pour le conseil d'Etat élu par le 3 cheveu -Jégers, celte convocation est valable ! Cependant, avant la loi de 1867, le conseil d'Etat dé l'empire s'était montré plus scru • puleux, car il avait annulé plusieurs l'ois des électrons laites dans des conditions analo guéij,, pour atteinte à la liberté des électeurs. , Il est donc grand temps que le gouverne ment se prive du service do ces conseillers, qu'il h reçus des mains do ses ennemis acharnés, et qui appartiennent presque toits aux partis réactiounaires.\nNOS INFORMATIONS\nLa Question miiiUtérirllc Le conseil des ministres s'est réuni lliier, à deux heures, au ministère de la justice, sous la présidence de M. Dufaure. 1,0 président du conseil a fuit part à ses collègues de son irrévocable résolution de se retirer. > Aux objections qui lui ont été faites par plusieurs de ses collègues, le président du nonseil aurait répondu « qu'il des situations couvelles. il fallait des hommes nouveaux». M. Huf.iuro a dù écrire hier soir à M. le Président pour l'informer do sa résolution. dépendant il a été convenu que lo prési dent du couseil verrait aujourd'hui M. Grévy, et qu'il le prierait d'agir envers lui et ses collègues avec la plus intime liberté. Il'est ftrobable que AI. Grévy demandera à AT. Dufaure de former le cabinet nouveau. Al. Dufaïu-e fera valoir alors ses raisons de rc traite, et AL Grévy appellera un autre person nage politique pour les charger do la mis sion déclinée par AI. Dufaure. Au conseil des ministres qui a eu lieu hier, AL Dufaure aurait prononcé ces paro les : « A des situations nouvelles, il faut d<-s hommes nouveaux. » On considérait hier soir dans le monde po litique la retraite de AI. Dufaure comme déii ûitive. •\nAucune décision n'a été prise-depuis avant- Hier eu ce qui touclio les diirérenls mouve ments administratifs, judiciaires ou mili taires. Le cabinet est actuellement démissionnaire et il évité, comme c'est son devoir, d'empié ter sur l'œuvre de ses successeurs.\nM- de Jolly, architecte de la Chambre des députés, a passé une partie do la journée d'hier au Palais-Bourbon pour se rendre rrmpte des réparations et aménagements uni seront nécessaires, dans l'éventualité très probable du retour de la Chambre à Paris.\nLe maréchal de MaciMahon a quitté hier ïobvl'Blysée pour se rendre à son hôtel do lu rue Belleçhasse. M. Jules Grévy, président do la République ne prendra possession des appartements do l'jElysée que lundi prochain; jusque-là, il continuera à habiter son appartement de la rue Saint-Arnaud.\nNous croyons pouvoir annoncer dès'aujour d'hui de prochaines et importantes modifi cations dans l'organisation actuelle de l'ar tillerie. Des personnes bieii informées en jv.rgilje matière uous assurent, en effet, ■ près une étude approfondie de la unes :\ntion, la fusion complète du train d'artillerie dans les régiments de cette arme, est réso lue en principe au ministère de la guerre, et qu'un projet, dans ce sens, sera soumis pro chainement (i l'approbation des Chambres législatives. t I.e Lintiais, venant du Pirée, est arrivé a Toulon, où il doit désarmer. F.e cuirassé Tikniiçtkante entre aujour d'hui en armement pour ses essais ù Roche fort.\nLA MISÈRE EN ALLEMAGNE\nFaites donc la guerre! Soyez donc victo rieux ! Réduisez donc à la famine la capitale du monde! Recevez donc des millions do rançon ! à quoi cela avance-t-il Voici ce que nous lisons le Journal d'Al sace : • . De toutes paris, écrit-il, nous vient le môme cri de désolation : la misère est partout, le chô mage est général. La crise économique qui sé vit sur l'Europe entière n'a pas épargné rAlic magne ; partout les affaires languissent, les bourses se resserrent. La jiiùrae cause qui pousse à l'économie au haut do l'échelio sociale produit la gêne, et plus bas encore la misère ; eteeia au moment ou l'hiver apporte à sa suito sou sur croit ordinaire de souffrances aux classes pau vres. Il y a quelque temps nous constations que le bureau de bienfaisance aen ce moment même à Strasbourg 6,009 familles à sa charge; et partout il en est ainsi, en Vlsaco-l/)rrairie aussi bien que dans ic3 pays voisins. Nous aurons à revenir sur ce sujet gros d'enseignements.\nNous avons regu hier soir à la dernière heure de M. Lombard, officier de paix, la lettre suivante <[ue notre impartialité nous l'ait un devoir de publier : Monsieur le rédacteur en chef. J'avais pensé que la nomination et le fonction nement d'uuè commission d'enquête demandée par M. le préfet de police ferait cesser les appré ciations erronées clie:'. les uns, malveillantes chez les antres, qUe certains journaux ont cru devoir émettre sur mon compte à propos de l'affaire dite do M. Rouvier. J'avais espéré que plus promptement terminés, les travaux de cette commission mettraient fin à. ces violences de langage qui semblent devoir se prolonger et qui pourraient finir par égarer l'o pinion publique. Pour ces motifs et par respect pour les devoirs que m'imposent la discipline et la hiérarchie j'ai gardé le silence jusqu'à présent. Je ne crois pas devoir conserver plus longtemps cette attitude et je vous Serai obligé, monsieur le rédacteur en .chef, de vouloir bien faire connaître à vos lecteurs : 1\" Que j'oppose le démenti, le. plus formel à toute insinuation tendant h établir que j'ai l'hit ou fait faire à aucun journal aucune communica tion ayant trait à l'affaire de M. Rouvier. 2» Que pendant l'instruction de ce procès, j'ai signalé (Vof/ice à M. le préfet de police les soup çons dont le sieur M... était l'objet dans l'entou rage de M. Rouvier et. si je n'ai pas été trompé, do la part de M. Rouvier lui-même. 3° Que cet individu n'a jamais été mon secrétaire ni mon ami, et que ceusquiprotenderit le contrai re Se sont trompés sciemment. 4° Que ce même individu a été l'objet à propos des faits imputés à M. ltouvier d'une informa tion judiciaire dont les pièces sont entre les mains de M. la - procureur de la République. 5' Qu'enfin j'ai fait,'sur l'ordre de M. le préfet de police pour retrouver le Sosie tant annoncé de M. Rouvier, tontes les recherches en mon pouvoir; que ces recherches sont restées in fructueuses et que je défie t/ui que ce soit de démontrer qu'aucun coupable ait jamais été de couvert par moi, ou m'ait jamais été signalé. Je compte produite devant la commission d'en quête, dont l'impartialité ne peut cire mise en doute, les prouve y indéniables et aussi circons tanciées que besoin sera de tout ce que je viens de dire, mais, je le repcle, il m'a paru qu'il ne devait pas s'ccoulcr.un temps plus long entre les attaques et la défense, ma dignité «l'homme et de louctioimaire pouvant souffrir de ces calom nieuses insinuations. A'cuillcz agréer, etc. LOMBAIU)*, OtUoicr Us lui*, Attaché a,u cabinet de M. le Préfet de police, Chevalier de la Légion d'honneur.\nElection sénatoriale du 16 février\nCHAUKNTK La lutte semble devoir être vive dans la Charente, pour l'élection destinée .à donner un remplaçant à M. André. lieux candidatures se sont déjà produites : celle de M. le général dp Bréinoiid d'Are et celle de 31. Mathieu Bodel. M. le général de Brémond d'Ars est nette ment légitimiste. Les bonapartistes sem blaient vouloir se rallier à lui jusqu'au 30 janvier; peut-être le remplacement, de 31. de Mac Manon ppr SI, (irôvy a-t-il moditié depuis leurs dispositions; au surplus, cela les regarde. Quant à M. Matbifu Bodet, il a beau pren dre l'étiquette de « candidat républicain », nous ne pourrons jamais voir en lui qu'un orléaniste clérical. Nous ue remonterons pas bien loin dans le passé politique de M. Bodet, mais il n'y a pas trop d'indiscrétion, ce nous semble, à\" poser aux défenseurs trop olfieieux de sa candida ture pseudo-républicaine les simples ques tions que voici : M. Mathieu lïodot U-l-iï, oui ou non, voté contre M. l'hic s s. le iiî Mai? 31. Malhieu Bolet a-t-il, oui ou nou, voté\nla construction de l'église du Sacré-Cœur à Montmartre? M. Mathieu Bodet a-t-il, oui ou non, voté la loi sur les aumôniers militaires? Et c'est ce personnage qu'on viendrait au jourd'hui, sous la vraie République, sous la présidence de M. Jules Grévy, nous présent ter comme le seul candidat capable de con ; solider nos institutions! Allons donc ! M.Gamlietta l'a dit avec grande raison :«Le » cléricalisme, voilà l'ennemi ! » Nous espérons que les républicains de la Charente ne traduiront pas cette par-oie tou jours vraie par : « Les cléricaux, voilà nos ! candidats. » M. Mathieu Bodet, nous dit-on, aurait fait partie des 363 ; cela fût-il, on lie pourrait y voir qu'une habileté dè sa part. Biais cela se rait en vérité trop commode do pouvoir elfacer par un chiffre toute une vie consa crée au service de la réaction. C'était bien pour le 14 octobre 1877; les comptes au jourd'hui sont réglés. M. Jérôme Bonaparte, lui aussi, faisait par tie des 363; l'idée viendrait,-elle jamais à per sonne d'en faire pour cela un candidat répu blicain ? Et cependant M. Bonaparte serait do beau coup supérieur à M. Mathieu Bodet, car il a du moins le mérite d'être franchement auti clérical. La réaction va prendre désormais une for me plus insidieuse; elle n'en sera ni'ftioins perfide, ni moins redoutable. Cardons-nous des adversaires qui se prétendent nos amis; ce sont les plus dangereux. lu grand nombre d'électeurs sénatoriaux républicains de la, Charente ont compris lé danger qu'offre cette situation. Ils ont offert la candidature républicaine à M. Bellamy, adjoint au maire d'Angoulème. républicain sincère, dont on ne peut ni contester, ni sus pecter les opinions. Nous faisons pour son succès les vœux les plus sincères, et nous engageons tous nos amis do la Charente à faire, en sa faveur, les efforts les plus énergiques.\nNous recevons une lettre qui a l'air d'ar river directement du eiol. Couronne d'étoi les, initiales entrelacées au nom de Marie, rien n'y manque. En regardant la signature, nous retombons à la terre. L'llo t nous arrive de Thury, can ton de Clermorit (Oise). 11 s'agit d'une rectification. Mais prenons gardo de nous en attirer une autre, car nous. venons de prendre un homme pour le Tirée, La lettré est signée Pillon do Tlniry. Voyez quelle a été notre audace ! Nous avions témérairement avancé que M. Mardi, curé du Vésinct, était directeur du Rosier de Marie,% m Journal abonné àla Correspon dance du ciel; et il se trouve qu'il n'en était que le collaborateur, et que Ai. Pillon, do Thury (Oise), en est le seul fondateur, le seul directeur, le seul propriétaire. Nous confessons donc humblement notre erreur, et voilà nbtro rectification laite. Et, pour notre pénitence, nous expédions d'office, à dater oo ce jour, à monseigneur Pillon, non pas à Thury (Oise), niais au sanctuaire du passage Coïbert, le Petit Pa risien, journal qui, pour être vif d'allures, n'en a pas moins bon cœur. Encore que do méchantes langues insi nuent que pour recevoir un journal du ciel, il faille représenter àla fois bonnes espèces sonnantes et billot de confession, c'est plein de contrition que nous demandons à notre confrère, qui pardonnera à notre humilité, l'é* change de ce journal bénit, qui s'appelle le Rosier de Marie.\nLES ' CONGRÉGATIONS RELIGIEUSES 8 T LES IMPOTS\nAux tenues de lu loi sur les patentes, les clieis (I'inslitutioii el maîtres de pension sont soumis au payement d'un droit proportionnel suc la valeur loeativo de leur habitation pèr sonnelle. Celle disposition a toujours été ap pliquée très consciencieusement dans cqrluine coiiiniunedu canton de Sceaux, aux chefs des établissements d'instruction laïques. Mais, par suite d'un oubli, les chères sœurs do Saint-Vincent-de-Paul, qui exploitent dans cette même commune un pensionnat de de moiselles, eu ont Ctjé exemptées .jusqu'à pré sent. lue simple observation avant été sou mise récemment à M. le contrôleur des con tributions directes, chargé de procéder an recensement annuel des imposables et à lu formation de la matrice des patentes, assisté dans cette opération de M. le maire de la commune, les bonnes sœurs ont été inscrites sans difficulté sur la matrice des patentes pour 1871», de sorte que dorénavant elles payeront comme leurs concurrentes laïques. Cola n'empêche pas que pendant de longues années elles auront profité, au préjudice du trésor public, de l'oubli, sans ,doutc involon taire, dont elles ont été l'objet.\nM, Jean Macé,, l'intelligent et dévoué fon dateur de la Ligue de l'enseignement, dont les heureux effets ne sont plus a l'aire ressortir, poursuit une œuvre non moins utile, non inoins féconde : celle de la fondation, dans toutes les communes de France, de 'Sociétés républicaines d'instruction. M. Macé était tout récemment à I'cuùfvy, en pleine lirctasuo. li y a lait uuo «ucçllente\nconférence, dans laquelle 11 s'est attaché di rectement à combattre l'idée, beaucoup trop répandue darts l'esprit des populations rurales, que la Révolution c'est le désordre. t'est, ctj trompant les masses qu'on les tient'fous le joug. M. Macé pensé, avec juste raison, qu'il est temps de jeter un peu de lumière sur les du despotisme monarchique et « La Révolution, a-t-il dit, c'est la recon naissance delà souveraineté de la conscience humaine, de la raison humaine; c'est le respect des droits de l'âme humaine dans Ils hommes, tous égaux sur ce terrain-là. » C'est là toute la Révolution, le reste n'est rien. » % - Nous applaudissons de toutes nos forces à ce mâle langage. Rouno chance et bon succès à l'entreprise patriotique do M. Jean Macé !\nLES lAIMTATK EN PBOÏIEE\nLa Joie a été immense en France, à k nou velle des événements de jeudi, et la nomina tion de M. Grévy a causé partout lu plus vive satisfaction. Dans un grand nombre de villes, à Lyon, à Marseille, Nancy, Maçon, Nîmes, Kpina], Alger, etc., etc. on a pavoisé les maisons et illuminé, beaucoup de- conseils municipaux ont spon tanément demandé aux autorités préfecto rales do faire connaître au gouvernement Jos sentiments 'de confiance et de satisfaction éprouvés par les populations; ils ont de mande à envoyer dos adresses. .Oli télégraphie de Dijon que le conseil mu nicipal a voté à l'unanimité une adresse au président Grévy et un crédit pour dégacer les eiiels engagés au inont-de-piété par la classe pauvre. Le conseil municipal do la vilie de Dùle, dont M. Grévy est lo député, vient d'envoyer une .adresse dé félicitation au nouveau pre ssent de4a République. La municipalité do Besançon a décidé que, pour célébrer l'inauguration do la nouvelle présidence do la République, les établisse uionls publics do cette villo seraient pavoises et illuminés aujourd'hui dimanche. KUc in vite les habitants à s'associer à cette manifes tation nationale.\nECHOS DE PARTOUT\nLe ministre de l'instruction publique, des cultes, et des beaux-arts, a donné concé hier lundi aux élèves de tous les collèges do France, à l'occasion do l;t nomination m Président de la République.\nEles-vous frileux? Oui. Tremblez alors. Ou annonce, en effet, que par suite des réee&tes inondations et dos fortes noises que nous venons d'avoir, Paris et la banlieue se trouvent presque absolument dépourvus do bois do chauffage. Le bois lie peut arriver par eau, non plus que le charbon, depuis plus do dix semaine.. On ne pourra plus l'aire de feu, alors? Brrr!...\nLes cléricaux viennent do perdre une belle occasion do crier au miracle. La province de Santana (Salvador) man quait d'oau. Survient un tremblement do terre, qui produit un ébouiement, lequel met à découvert une source d'eau vive, d'une telle abondance que toute la province se trouve désormais à l'abri de la sécheresse, * Le ruisseau de £ustana est devenu une ri vière très convenable. bans quelques années, les jésuites de ht bas soutiendront que le fait est le produit de leurs prières.\nLe mari. ~ Qu'est-ce que nous fertTns\" de Paul, quand il sera grand ? La femme. —Jo voudrais qu'il fût caissier. Qu'est-ce que l'on gagne dans ce métier-là ? Le mari. La frontière, assez souvent.\nL'abondance dés matières nous oblige ii remettre ii demain le compte rendu de l'all'aire Philip part. . ;\nFAITS-DIVERS\nI.<- temps «m il fait. - ilier, l#ç»février, le IhermoaiétjÉ marquait : A 7 heures du matin t* au-dessus de zéro A 1) heures du matin 0» A 1 heure après-midi 0» Hauteur barométrique 76b. La situation atmosphérique est toujours invariable, et les oscillations thermométri ques insignifiantes. Le maximum accusé hiei a été de 1* au dessous. Les vents violents, accompagnés de pluies- tor rentielles, souillent à Valentia, au cap Hizard et à l'ile d'Onessant. La situation se modifiera d'ici peu. I.rs doit «luan de l'rteuric. Kucor\" iirie femme dont le mari est porteur d'un nom l'ori oonnu «ans le high li/c et qu: vient de s'enluii avec sou cocher. . ;\n«Le Petit Parisien\n","Voici comme on raconte cette aventure qui s'est passée dans le quartier du Roule. M.de X... avait épousé il y a quelques mois à peine, par l'entremise d'une agence une jeune fille « riche, jolie et lort bien apparentée» comme il est dit pompeusement en style de té clame. La lune de miel, bientôt obscurcie, de nuée 3 épaisses, ne dura qu'un temps à peine appré ciable. Ut 3 orage 3 éclatèrent et se résolurent bientôt en averses de soufflets agrémentés de coiïps -de cravache. C'est <Jue M. do X... était jalons, mais jalons à réndre des points au Bartholo le plus endurci, et non content do ces mauvais traitements, il lit subir àsa femme une véritable séquestra tion. Celle-ci, qui peut-être ne pensait pas à mal. résolut de se venger... Parmi les gens attachés à son service, elle remarqua un cocherd'uue enco lure puissante, qui paraissait résumer la somme les perfections humaines et qui, le cas échéant, deviendrait le vengeur tant souhaité. El'e lui demanda son concours...-On devina le reste. La dsugeance fut si complète, que les deux com pilées désertèrent la maison du mari et s'envo verent vers des régions encore inconnues.\nl.e* aviassin* de la ISaulieue. Les habi tants de Vincennes, Saint-Mandé, Aubervilliers et Montrcuil, vout-ils être eniiu débarrassés de la bande d'assassins, dont les lugubres exploits I» seul comme un cauchemar sur tous les esprits. M. Clément remarqua jeudi soirdan3 un caba ret de Uosiiy, des vêtements placés sur une chaise, et dont la coupe correspondait exactement à COUx des assassins. En les examinant plus attentivement il observa les traces d'un lavage récent, Le maître de l'établissement interrogé sur la provenance de ces vêtements, répondit qu'ils ap partenaient à un de ses anciens garçons venus dernièrement chercher de l'ouvrage dans ie pays. Il devait venir les reprendre le-lendemain, tuais on ne l'avait pas revu. Le marchand do vin se souvenait pourtant de sa dernière adresse. Moins d'une heure plus lard, M. Clément arri vait au domicile indiqué. Il apprit que l'individu en question était locataire depuis un 'mois seule ment et qu'il recevait de nombreux amis de tour nure suspect. Cet homme, continua le logeur, ncrentre ja mais avant quatre heures du matin, attendu qu'il est garçon dans un restaurant do nuit. Une visite fut aussitôt pratiquée dans la cham bre de la locataire, ainsi que dans sa malie, où on découvrit une série de bibelots n'ayant aucun rapport avec la profession qu'il prétendait exer cer. On découvrit en outre plusieurs lettres ré > riant le genre de travail auquel il se livrait. Ces lettres étaient signées. M. Clément, en rentrant à Paris a lancé immé diatement des agents à ta recherche des individus dont on venait d apprendre les noms. Il est probable qu'à l'heure où nous écrivons ils sont entre les mains delà justice.\n>.«• suicide de Versailles, Nous «avons ra conté le mystérieux suicida d'un ingénieur qui. après avoir demandé une tasso do café au res i.uuant liresme, so lira deux coups de revolver dans la poitrine. Ce malheureux nommé Louis Toulès était garçon de laboratoire chez M. Hayes. pharma cien. avenue do la Grande-Armée. Chargé par son patron d'aller changer un billet de nulle francs, il partit tête nue en costume de travail cl ne revint plus. En sortant de la pharmacie, son premier soin fut d'acheter un habillement complet, puis il descendit au boulevard. Il rencontra dans un café voisin du boulevard JouttVoy, une Tomme avec laquelle if s'en alla, celte femme fut retrouvée et déclara «que quand il la quitta, mardi; il était porteur de 309 francs. M. Ilayes avait reçu jeudi une leltro de Tou tes. qui lui demandait pardon. Le'malheureux • a joutait qu'il ne pourrait Survivre à sa honte et (fti'il se tuerait après le départ de ht lettre. eu sait comment il a mis à exécution son fa tal projet. U est toujours à l'hôpital civil, mais son état est désespéré.\nI'KTITK (OïtItKSPOtDAIYCE\nM. 11. 1'..., employé, avenue de l'Opéra. —' La d ite que vous demandez est colle du 30 janvier. M--, à Corbeil. Les chances do nain des numéros composés d'un, deux ou trois chiffres : OD-t exactement les mêmes quo celles des au tres numéros, on pourrait vous dire pourquoi, tuais cette démonstration nécessiterait des dé veloppements arithmétiques beaucoup trop lougs. Mme A. E..., à Versailles. Jean Frollo vous remercie, madame.\nL'EAU de VALS PAULINE, prise régulièrement aux repas, guérit et prévient goutte et gravelle.\nVILLE DE.PARIS\n« Amortissement des Emprunts 1855-60 48'tiragb Hier matin, samedi, à dix heures précises, it a clé procédé publiquement, au palais de l'lndus trie, a la désignation,Jiar uu seul et même tirage, des obligations municipales remboursables en mars 1879, soit de l'emprunt municipal 1855, soit de l'emprunt municipal 1860. l.es obligations émises eu 1855 forment une série unique. * I es obligations émises en l?t>0 sont divisées en • ieùx auties séries; leurs numéros, leurs nom ' lires, les époques de leur rem bourse ment et les . avantages do toute espèce qui y «ont attachés correspondent exactement à ceux do l'emprunt do 1855. • t;o tirage a compris 1,895 obligations de chaque série, soit 5,505 obligations au total. l.es quinze numéros suivants ont droit, dans leur ordre de sortie, aux lots ci-après ; l,e n- 05,385,100,000 fr. I.es.quatre numéros suivants, chacun 10,000 f.: 2 i.450 97,016 —108,319 56,000. l es dix numéros suivants, chacun 1,000 fr.: 9:,430 10,385 .135,853 19,164 137.096 42,810 90,411 - 139,088 - 70,025 - 55,420.\nLa commission des théâtres a tenu séance pour examiner le rappoTt de M. ltérold sur les théâtres lyriques. Étaient présents : MM. llérold, Toucher de Careil, IU-mpsat, Antonio Proust, Lambert Sainte- Croix, Légouvé, Auguste Maquet, Camille Doucet, Régnier, Guillaume, directeur général des benux arls, A. delleauplan, sous-directeur,{des Chapelles, chef de bureau des théâtre», et ilohaut, sous cbef, secrétaire. Après une courte discussion, les conclusions de M. llérold ont été votées presque à l'unani mité. Voici les termes de ces conclusions : « Il y a lieu de conseiller à M. le ministre des beaux-arts : » 1* be ne pas accepter l'offre de la ville de Paris relativement a la création d'un opéra po - pulaire sur-les bases indiquées dans la délibé ration du conseil municipal de Paris du 7 décem bre 1878; » lie ne faire auprès du Parlement auoune tentative dans le sens du rétablissement d une subvention en faveur d'un théâtre lyrique analo gue à celui qui a cessé d'exister au mois de dé cembre 1877; . „ ;> Ib lie remettre immédiatement à 1 elude la question de représentations à prix réduits qui auraient lieu sur nos deux grandes scènes lyriques subventionnées ; » 4° b'étudier et de réaliser, dans le plus bref délai possible, l'établissement d'un théâtre orga nisé sur les bases indiquées au présent rapport. »\nM. 1 Ilalanzior, qui, comme nous 1 ayons annonce, a remis sa démission à M. le ministre do 1 ins truction publique, désirant se retirer immédiate ment, on parle pour l'intérim de M. Vaucorbeil, commissaire du gouvernement près lés théâtres subventionnés, pour administrer 1 Opéra en attendant- une solution définitive.\nVoici la liste exacte et te programme complet des matinées qui auront lieu aujourd'hui : Ïhéâtre-Fran< ais. Riitaniiicus , les }'laideurs. odéori. Mart mi. le CiJ, 1 Ecole des Mères. Grmnase. Le Parasite, l 'Age ingrat. Variétés. lloroM et lÀUnc, la Revue des i «- rlà lés avec une scoïie nouvelle de l'Asetwiinoir. par Daniel lïac, cl une conférence naturaliste pat- Léonce. • Vaudeville. 1.3 Serment d Horace j les _ 'Je maires du Diable. M. Dieuilonné jouera Kobtn, créé par Félix ; Deianiiov, lean Gautier, créé pat Hindou; Mlle ltéjane. Mario, créé par MineDoebe. PalaiS-Hoyat. Les Jca-issts de i Amour, Ln Tigre du. llengale. Porte-Satnt-Martin. -- Las Enfants du Capitaine GraHl. .. . ~, Gaité. <— Conférence par M. Pages. L Assemblée des Femmes, Hippofytvs, Ambigu. L'Â «sommait*. _ - l'olics-Drai indiques. Les Cloches de Corne ville. Nouveautés. Fleur d oranger: PienaiaaaiicO. La Camargo. Troisième Tliéàtre-Fraitcais. • Conlerenoc par M. Lapommeraye. l.'Ftoi'ixti. Cirque d'Hiver, Concert Païdeloup. Cliùtelet. Concert Colonne.\npour satisfaire mix nombreuses demandes ilu public.- l'administration de l'rascuti vient île décider qu'elle donnerait tous les mercredis un HAL MASOCÙ supplémentaire, indépendamment de celui dû samedi. Lucien Debroas.\nBOURSE DE PARIS\nSAMEDI 1\" FÉVRIER\nBULLETIN FINANCIER\nParis, l ,r février 1879. On attendait assez impatiemment la fiçatien des' cours de compensation, qui a eu lieu aujourd'hui, pour savoir comment les opérations engagées! pendant le mois seraient liquidées. Celte opération a été traitée à la hausse à 77 10 sur le il 0/0 et à 112 80 (ex-coupon) surdo 5 0/0. On a détaché aujourd'hui, également le coupon de -Mr. 2o sur ce dernier fonds dïitat et l'on est convaincu, envoyant les bonnes dispositions du monde des affaires, que l'écart qui s'est produit sera très promptement nivelé. I.es nouvelles reçues des départements sont ex cellentes. Les ordres venus des parquets de province et par l'entremise des receveurs géné raux ont été assez importants pour indiquer que le capital et l'épargne acceptent avec con fiance le fait accompli. / On cote le ;5 0/0 77 15 et le 5 0/0 112 70. Peu de mouvement sur les sociétés de créd.ft. . I.e Crédit foncier est lourd, le Crédit mobilier et la Banque do. Paris sont fermes. Le Comptoir n'a pas varié. Les chemins do for sont bien tenus. Les fonds étrangers ont été assez agités.-- La Rente italienne est plus faible. Les Fond , égyptiens ont baissé. Il n'est rien moins ques tion que do réduire les coupons de la Dette. Au contraire, le Turc a remonté au-dessus de 12 fr. sur la nouvelle que ce pays avait enfin trouvé le moyen de contracter un emprunt. Est-ce bien vrai '! Les actions du Gaz sont faibles.—Le dividende ne sera, dit-on, que de 65 fr. par action, ht: Suez est de nouveau en faiblesse. La séance so termine avec calme. Apres la Bourse Peu de variations. Le 3 0/0 est coté 77 12, le 5 0/0112 80.\nSpectacles du Dimanche 2 Février\nOPÉRA.— 7 B. 112. —L'Africaine. FRANÇAIS. -8 H. 1/4.- OPÉRA-COMIQUE.— 7 h. »/»\" Les Diamants .—Calathée, VENTADOUR. —» LI. »/».—RelAehe. ODÉON.—7 11 \"</4. Samueißi'Ohl- GYMNASE.—'B h. »/». L'Age Ingrat. VAUDEVILLE.— 8 b- L'Aventure de Ladislas Lolsbi. VARIÉTÉS. 8 il.—Le Granit Casimir- PALAIS-ROYAL.—B H. si»— Les Diable® Roses. PORTE-ST-MAP.TIS. 7 ti. »/». te® Enfants du TUPI.. talne Grant. GAITÉ. 711. H/4. —Les Brigands. . CHATF.LET.— 7 h. 8/4. Rothotnago HISTORIQUC. 7 11. 1/2. La Tour de Londres. Asßir.u 7 h. 1/8. L'Assommoir. BOUFFES-PARISIENS. 8 B. »/•.—Babiale FOUES-DRAU. —8 11. ./\".—Madame Favart, ATHÉNÉE-COMIQUE.—B b. 1/2. Babcl-Revue. NOUVEAUTÉS. —8 «/». Les Deux Nababs. RENAISSANCE.—7 h.3/4. La Camargo. FANTAISIES-PARISIENNES.— 8 h. Le droit du Seignjir* ETIL-FRANÇAIS.— 7H.1/2. L'Alibi. Roman D'UN Méridional.—Habitant de laLuue. CHATEAU-D'IÎAU. —7 h. 3/4. Hoche. CLUNV. Bb. L'Abime de Travas. FOUKS-MARIONY. 7 b. AU Hasard de laFonrcbette. l'Allumette entre deux teux. BOUFFES DU NORD.—7 b. 3/4. Les Crochets dupera Martin.— Muselez-les donc. SALLE DES CAPUCINES. Tous les soirs à S heures. Conférences. SALLE CZLLAIIIÙS neveu (10. boulevard des Italîensl. Tous les soirs, à 8 h. 1/2, le Phonographe parlant et chantant. , Cl ROUE D'HIVER . Bh. 1/4. Exercices équestres. IIirPODROME. —Réouverture au prinremps. FOI.IES-RKRGÉRÉS. 8 h. 1/2. Spectacle varié. CIRQUE FERNANDO. Tousles soirs À 7 B. 1/2. SKATINO-THÉATRE delà rue Blanche. Tous les soir* à 8 heures. Spectacle très varié. Patinage, Fêtes extraordinaires. ROBEIIT-HOUDIN, —8 h. 1/2. Magie, prestidigitation. ELDORADO. 7 h. 1/2. —Spectacle-Concert. * JARDIN D'ACCLIMATATION—Ouvert tous les jaur3.Gonr.ert dimanches et jeudis. CIIATEAu-Rouoi;. —.Saison d'hiver.V- Bals masqués touî les dimanches et fêtes, iourct soir. LA SCAI.A. —7 h. 1/2. — SDeclâcle-Concert tousles soirs. AI CAZAR-D'HIVER. Spectacle-Concert tous les soirs, a 7 heures 1/2. VALENTINO. Tous les soirs à 8 heures. Grand bal mardis et samedis, Fête do minuit. FRASCATI. Tous les soirs baj» Ghoî d'orchestre: Arban- ELYSEE-MONTMARTRE. Bal les dimanche, mardi, Jeudi, et samedi. ETABLISSEMENT BIDEL, 33, boulev. de Clichy. Tous les soirs, à 8 h. 1/2. Dimanches et Jeudis, matinées a 4 heures. Deux dompteurs.\nLe Petit Parisien\nLe Gérant: LUCIEN DEBKOAS. P«ris.— lU)P. Ûu#i Ht Paritivu 18, vue û'i; n £. ËICHÇNM.\nm AU COMPTANT ma .. 10 ... 1)0/0 77 05 77 1C .. 10 — amortissable...... 70 50 7o no 5 o/u 11'. .. 412 60 \\ 1/2 0/0 100 .. 109 .. • .. 1 ' ' < obligations du Trésor.... 503 .. 502 .. • .. Sein? 4 0/0 245 .. 241 .. 1 50 \\ il lu 5o\"*OJ 3 0/0 517 50 519 a .. i — 1895 4 0/0 53 i .. 037 .. • .. i to — 1869 3 0/0 411 .. 412 50 . 23 — 1871 3 0/0 401 75 402 .. • • ■ ii • . — 1875 4 0/0.......... 513 .. 520 .. • •. • . « 'i OU... 517 .. 517 .. 15 .. i io Banque de France Baoquo d'Escompte...... uUÔO .. 30(15 .. • .. 575 . 572 50 2 50 .• .. Banq. de Paris etfays-B. Complotr d'Escompte.... 002 Î.0 69j .. • •' 770 .. 75) .. 8 75 Crédit foncier de Franco. 773 75 165 • • . 25 Société algérienne....... 25 111 .. • .. • • • Crédit Industriel G7.~ .. 675 .. 2 50 • . . Crédit Lyonnais 682 L0 663 .. 1 .. . . . Crédit mobilier.......... •jSO ht] 457 50 1 <: 5 Dépôts et comptes cour.. 666 25 665 ., 2 ?0 • » • Sociétéijbianc. de Paris.. 49! 463 75 i 25 • • » Société générale.. 478 75 4W) .. D .. . .. Baiu» ue fianeu-égy ? > t r.îtr .• 5*3 .. .5 .. . . « Banque française-iîal 415 .. 4'20 « Cha rentes . • .. • • • « • .. i ai Est 080 .. 677 £0 1 25 . .. Paris-Lyon-Méditerranéc. 1< 86 2 » 1087 DO • * • 1 25 Midi 839 .. 828 75 • • • 2 U» 1 25 Nord....» 1 li'lii'im' * 1575 .. 4 i»-, 1372 50 ■Mk'î r ;n • « » Ouest 7Ô7 M Un» l'J 767 50 i 25 Bocks de Marseille...... £68 7,7 567 m . .. . .. Allumettes chimiques.... J!8 75 ... •. r... Conàp. parisienne du Gaz. 1275 .. 12TO .. :: Comp. Transatlantique... ■iS5 ■. 480 .. • • • a Vj Canal de Suez o93 7 j 62a .. • • • » • • Délégation Suez......... ùiu .. 610 .. • •• 6 25 Dette égyptienne unifiée. îiô r> 250 .. • .. 8 75 Cb. de fer égyp. r. à 500 f. 358 75 350 .. • * » 1/8 Espagne 3 0/0 extérieure 13 3/7 13 5/8 » . • • • . • Emprunt cubain 6 0/0... «3 .. ... • * . . 15 Italien 5 0/0 74 30 74 15 • 50 • • • Romain 5 O/O.,...**.»... 75 ./. 74 50 • » « . . 55 Dette turque 5 0/0. 12 10 11 75 10 .. UanniiA nlliiinanc 480 .. 470 uaii'iuo unumanv ........ .7 50 Crédit mobilier espagnol. 742 50 \"uO . . .1 25 Société autrichienne....• 523 75 522 50 • • • ... Lombards 148 .. ... .. 2 50 , Nord de l'Espagne, ilt : 50 •. • • • , ,, Chemins de fèi Domains. 75 .. 76 .. • •• • •• Madrid-Su-' ; •• •71' vi-J ii *•\nSOCIÉTÉ ANONYME FRANÇAIS» EN FORMATION DES MINES D'ARGENT ET FONDERIES DE BINGHAM CAPITAL : 17.000,010 DE FRANCS SOUSCRIPTION PUBLIQUE AUX 34,000 Actions de 500 Francs FORMANT LE CAPITAL DP LA SOCIÉTÉ\nCONSEIL D'ADMINISTRATION M i! Andfn ministre. M. BuchotS, Administrât, lia la Son. d'rss. Li Foncière. M. Domuiartin ifc, ancien Juge auTrilmual de Commerce dj la Seine. M. Lomoine, Ingénieur, iiminist, du Crédit Hcbrier. M. le G\" de Maugny asc. chargé d'ail, de Irame. M. Outrey, C. ïï, idaiinij tratem des mines du laurium M. Cli Rugel, Banquier. M. le G\" de Vasdal-Mont viel. M. Welche. e. îfc, Ancien Sinistre. EXPOSÉ: I.c but de la Société est l'acquisition immé diate. déjà assurée par contrat, de la pro priété des mines d'argent, fonderies, ateliers et dépendances de Old Telegraph (Utali), l'une des plus riches de l'Amérique actuelle ment en pleine exploitation et dont les béné fices nets sont \"de 346.500 francs par mois. Les développements et améliorations actuels doivent, dès cette année, doubler les bénéfices. VERSEMENT : En souscrivant 25 O fr. ) - nn f Le 22 février 250 fr. I \" uu tr ' La cote officielle sera demandée aussitôt après la constitution de la Société. * fSOUSCRIPTION OUVERTE JEUDI 6 ET VENDREDI 7 FEVRIER A PARIS, à la Société anonyme de CRÉDIT MOBILIER, 15, piace Vendôme\", EN PROVINCE, chez tous les Ban quiers , ses correspondants. On jievt, dis. à présent, souscrire par cor respondance. Oïi peut se procurer au CRÉDIT MOBILIER tous les rapports, prospectus et statuts.\nGRANDS MAGASINS DU PRINTEMPS DEMAIN LUNDI (;ran4e Mise en tente annuelle IL En dehors des OCCASIONS eraToiles, Linge confectionné, Trousseaux, Rideaux, Bîanc de coton. Étoffes pour ameublement, etc., dont nous avons donné hier une nomenclature suc cincte, nous mêlions également en vente DEMAIN LUNDI plusieurs affaires traitées en SOLDE et sur lesquelles nous appelons l'attention de notre Clientèle. Nous citerons particulièrement: Un solde de Croisé diagonale pour Robes de chambre, étoile demi-saison, largeur * tTk [K 5-4/55 cent. Le mètre.. \" /j Une Affaire de Kashmyr de l'lnde, noir, larg, Un. '2O, valeur réelle 0 IV. 50. . fr. jf\\ f\\ Le mètre. Jj(J Un Lot de Robes de chambre pour Dames, en llanelle pure laine, corsage doublé c\\ IV. r*s fr* : flanelle, à J Q Un solde de Vestons d'apparte ment p r Hommes / 0\". Q en drap moll. noir. O* Des Chemises pour hommes, en cretonne sans apprêt, devant col et poignets en toile, {% fr. t\\ f\\ la Chemise Un Lot de Cravates-Écharpes tout soie, taille 00/12 A tC cent.,-toutes nuances. } Une affaire exceptionnelle de GANTS m CHEVREAU Très bonne qualité, à 0 boutons pour Dames x nuances claires. La Paire\nLA BANQUE 0 ET DES VàLE Société anonyme nu capital de SIÈGE SOCIAL A PARIS. 16, RUE DU ' Ëechargcspécialementdesordresdo\nMédaille unique a l'Exposition de IS7S. HUILEKFOIE.MORUE NATURELLE TONI-BECONSTITUANT 3 PR. LE LITRE. A l'lmage St-Pierre, pkarm., 2, rue des Lombard*\nLIQUIDATION POUR CAUSE DE FAILLITE aux Grands Magasins de Nouveautés A L'EST 34 —BOULEVARD DE STRASBOURG 34- Les magasins devant être rendus au pro priétaire le lerI er Avril prochain, il a été dé cidé, pour activer la prompte réalisation de l'énormo stock, rte fermer les magasins pour procéder à un dernier inventaire et de frapper à nouveau toutes les marchandises de REDUCTIONS CONSIDERABLES pour éviter la vente aux enchères publiques. Réouverture Lundi 3 Février Tout le matériel garnissant les magasins est à vendre en totalité ou en partir.\n","LOTERIE NATIONALE\n(Tirage du ler1 er Février)\nLISTE COMPLÈTE ET EXACTE DES NUMÉROS GAGNANTS\nF Petit Parisien\n631.003 7.871 656.916 233.258 814.800 268.134 148.022 , 347.864 146.208 311.445 208.203 537.408 949 197.526 442 60.574 87.498 496.320 D2'i.21Q 126,619 170.112 958.500 798.310 491.607 677.800 649.247 048.SO7 123.115 125.872 947.'574 695.141 511 513.580 563 504 210.549 294.!«3 57.931 fia 07 r. - 330. 237 438.879 4.297 448.599 137.510 803.601 836.533 239.821 186.506 76.079 620.460 949.630 96.127 616 303 100.712 508 741 911.169 670.571 iiiâ.87S Ho. *»»« 9®r» «50.788 «5.582 477,082 604.391 318.635 3.860 694.153 76.408 816.902 511.543 277.43! 118.i33 95.412 41 070 789.740 K3 593 018.873 48.352 (>8.008 lOO. 4ÎJJ 70.085 34.897 204.364 566.377 15.632 427.610 367.030 722.523 727.944 540.431 515.769 155.392 7.636 ES 401 187.848 140 521 918.519 998.994 98(M82 i W.Vb / 111 i ; <726.Itf> 287.142 109.468 649.128 90.035 16.243 184.235 911.255 115.252 292.651 620.354 388.112 531.850 230 592 27.242 162 681 128.950 208.050 87(î.7l*3 i 11 <957.209 928.277 6x9.788 149.777 955.027 357.505 498.285 257.669 297.465 609.835 103.082 104.945 927.141 799 418 596.841 647 369 150.878 o9(l . 276 Aov. Jr.» R'-ii (in*7 440.879 674.925 924.569 120.2® 191.642 1 87.370 468.725 69.1.293 505.193 990.631 857.205 80.076 331.024 944 Elia 406.371 85 956 45.898 38.806 I OU.tJI© II i il* 00/ ,.fy / \"V Q 1 JW.892 360.908 6.516 96.911 524.554 92.396 873.589 ' 16.993 03.596 267.207 309.868 953.193 376.944 8)1 .269 107.220 828 [«'■ 69.503 819.512 4 1 1 . 4U5.G50 /Vo.çft 1 180.ioe 568.881 198.067 552.807 98.783 207.587 329.107 339.679 22.106 652.499 679.776 47.690 999.462 577.591 888.988 534 480 270.718 843 77.890 «. »ï. ;î,0 à | 168.428 357.463 605.650 50.701 437.813 188.044 592.045 161.322 89.945 980.818 148.733 787.486 31.902 770,478 152.979 75 938 987.471 101.429 233.441 •Steï lUY»! 107.082 086.920 47.180 277.702 18.372 261.287 116.194 9Î6.217 814.581 191.156 2.108 290.543 518.627 648.231 057.791 495 493 345.«04 410.0*9 li30.VI39 90.591 688.495 473.604 737.389 198.159 698.249 50.295 '434.655 376.606 35.283 487.815 162.810 311.251 688.970 8*1 290 478.812 516.869 7I>6. 178 29o.( - 14 ) ont ciid 806.519 630.062 984.448 999.518 925.771 123.617 284.534 79.535 21.383 990.048 88.203 856.594 738.001 319.6(59 376.318 140 tn™ 432.358 266.594 118.685 . ; c-i » rte*, ftir 744.)49 794.507 196.801 197.915 97.843 375.577 407.059 696.207 210.319 754.809 866.779 960.359 373.766 410.614 ■s&iibioa 176 Ej£m EÏÏM 447.569 89.630 1 -.7 * '7O0 «D..KV1-» 93.683 44.465 808.975 800.400 798.4;» 565.474 777.664 315.738 057.419 139.808 311.670 901.758 395.965 46.088 889.931 wm 740.220 57o!723 10 / .Ijifo 88 °fu 767.590 n 1*7 iiii > ■ S31.3H0 358.lit 796.937 428.763 847.974 529.972 449.678 788.142 919.7:» 86.102 445.912 286.039 556.620 855.403 91.369 ■ME 257.106 635.229 00. «ut 302.312 .1'/ «Uv-J kiiA *j*ri 143.807 756.419 280.506 429.224 301.227 916.080 148.,595 141.300 351.30» 492.760 438.914 82.710 290.118 82.760 19.377 711 616 983.013 695.077 *471505 tioy (Y7Q AiiUl KA\\ '42 W. 1 fUJ AAU Q li: 9-1 O 1 A ~ t. O 1 l JlSt (LN• CVJQ (UUt CQiï /,(• * CtflU 1 4 O'i Z .11; 41,1* C9.7 r ~, r il <♦00. l»o 4 rià>l . £1\\ Ooo.U/.» ioD.ili\") iJUU.l«»o ■fW.Mt) llj.lO* luo.JlH) iOO. JtO OÎJU* Wl «' 1 >). DUO 4 2 /. fv.M Ml. /di 8 232 499.877 «b\"l • 57'^ *2on itlK Cfif. H | 474.282 057.515 393.307 807.562 717.692 601.140 4.857 339.118 823.615 961.074 680.306 288.872 331.454 630-755 275.093 262 207 487.015 718.835 m 1 1 i \\ i 'JB ftil^liruH 196. i't 1 17 I vil ; 828.4)6 228.282 296.827 404.832 50.639 940.184 123.525 215.867 190.926 499.680 78.401 - 947.705 112.259 116 .215 27,893 310 168 195.403 839.187 ■iVUlY ■twiTiT ♦(.120 \"iS C**n 5.670 339.329 690.684 669.451 963.861 824.581 -683.607 290.008 249.480 397.870 316.344 016.470 1.075 263.642 92.319 19 809 958.304 561 »5t ZU.87U 4S)fï (V»l 318.618 33.808 7.068 801.226 388.263 570.988 937.675 968.477 200.536 365.029 96.014 416.206 999.749 51.7.177 87.518 147 485 994.187 216.004 767.461 1 zo.wi O7A ÊÀy ftji r. t'A -o, .... vju |cyyi 'r~ 907 47. WJ7 o/,,, (-W-\" l'O-\") K97 C\"i ; . 9\"' n ','i 177 art >JA Qlfi 4» /Vl\", 7 1 fcîft't .Oi'iî 7«| Ton OAO o/U.O''- i ifti.'Hi) <ioo. 1 *011 1 / L on ,uiiu uiy«i) 1») 1/lo/.oiw OU. MO lUiiw 1 1.000 cuy .»!*»> Ol K). / V » #• /J(J 300.714 387.751 3fio.*99ï 100.13% 397.932 83.708 710.592 270.473 410.280 '909.697 864.288 394.329 59.857 259.279 709.903 228.456 359.930 377.383 492.440 244 921 195.365 764.887 PTJ'ijfjWj OQ î \"T 1 748.801 126.499 969.028 18.009 486.773 478.316 896.739 129.214 .10.334 519.210 330.206 983.179 890.973 961 .313 950.764 198 690 537.439 698.335 sTOTt (Vit; 000 675.278 214.059 703.949 109.996 ,'150.27 2 310.685 68.041 798.020 930.898 677.864 669.833 372.778 347.441 760 .31» 196.191 307 566 388.853 320.758 807*OQI yi/fi* Uo. > 7*\") 1 l * «5 1 839.184 212.973 244:271 228.362 716.762 310.179 909.506 207.401 814.631 581,477 M 4.294 69.314 468.877 340.819. 7.956 226 310 255.633 165.503 O, ' | 1 u v 1 726.13*2 il J.io » Q«jn st\\7 1.58.404 478.798 818.634 708.836 589.797 372 005.992 104.352 510.392 956.568 144.362 507.963 137.781 134.849 311.159 99 686 333.023 74.832 QUQ tun t.c»Q njl 156.683 44.691 578.904 345.824 808.347 813.997 676.764 251.111 457.485 '.817.032 13.670 090.805 603.387 242.327 914.014 783 .552 471.719 QHU 77 rt IrMiliW «ilo.Ur» 1 Ovl' • 1 1 mi 239.092\nF Maison ciu. IFetit T VIIAUI v • zm W ' ■ Demain Lundi GRANDE MISE EN VENTE DB * m ■v APERÇU DE QUELQUES PRIX : JDft APS Tô,Ue Manche de Vimotttiers Îm!« «suture, ourlai» 4 jour. Longueur îm KO, IC CÉI lar.-ur î» *0 le à'*r- 1 O OU Ï7a çt ?cs DÉPAREILLÉES, lrè«-joli» • I» 70 tur t'\" HO pour 64 8 couvert». C (|fl v - ■ 9 ,S 0 U \" U TOILE-CHANVRE pour torchons do cui- » M srr pssuie-mèin». Larg. O- 6S .. U mètrt. DU Kff MVHOIRS TOILE GHOLET bonno C OC 0» 5» carrée La doutaine. W M CR !r ~Tfc>NNE MILITAIRE ÉCRUE, «>tM) t*ir Amérique, qualité extra-forte, lar- j) CC H) AMiUmétrr », pour chemises t/%1 lerr ,c (f?f> rentimltrcs. pour draps ■ »80 c. MADIPOLAM RENFORCÉ, \"ans aucun Q 1C ap.-rM ■ . Lapiiee de 1S mitres. » CRETONNE MÉNAGE. sans aucun apprêt, I O Ef) !%dr chemise» S drap», la pièce de 1g mèlrei. 1 U «U RIDEAUX BYZANTINS (créai.™ nou a-ellc*. fond rasé blanc, bordures orientales. le m'-re. MOUSSELINES BRODÉES, ramages et noi nets riches, bordures festonoéos, valeur reoi'o I fr. 45. I« »\"*<«• MOUSSELINES BRODEES, pour grands ndeMBK» largeur, i»6O. bouquets brodées à la main, -«aleur incontestable, 2 tY. 90. Le mètre. I n imii'iiiîa I 45 3 5 CHEMISES DE FEMME, toile de ménage i por fil, * poignets ou 4 coulisse, entièrement A QC Cousuos »la mai» .. ■ t JUPONS MADAPOLAM. «rature mon tér. . oulisso derrière, haut volant festonné 4 O IC la mai».. P ' J 'CHEMISES D'HOMMES, mndapolam fort, O Qfl c'y .y.t. roi et poimeta toile , . ... *. UU BAS ÉCHUS forte, i file, entièrement finis, v, QC ti-'» taille» An paire. vtf CHAUSSETTES ÉCRUES. 4 fil», bien „ CÇ trois taille» ta paire. UU Er.pii franco, sur demande, du Catalogue illustré [uiifiiiiuuuuiiiiiiumiuiiiiiiiiii]\nStation des Omnibus et Tramways pour tous quartiers. A LA Près des Chemins de fer de Vinccnncs, Lyon et Orléans. (. BASTILLE) S s 7, Faubourg St-Antoine, 557 ( ) GRANDS MAGASINS DE NOUVEAUTÉS reumlMriira tïe I* %<lKatn!elrntioii «feu Chemin» do for Parti■ l.jfaM»MriUl«rr«née, dn l'Administration du fremet de l'École d'Atfort, de nombretieee l*«n»inut, ntlcb, ('«nnnaautét, Crcebe», Oatroiri et Société! de bienfaisance. Grande TVlis© en Vente cl© Tout le monde connait aujourd'hui la Supériorité incomparable de nos Comptoirs de TOILEÇ et BLANC mais vu la tiflAlVßiiS WtAKSSE des FILS et principalement des CO'SO'liG(Miaiaaeannaeacen»t»ietice>*«iat»te*a*leitunrante nstaj nous engageons notre Clientèle à profiter des Avantages considérables qu'olfrira notre EXPOSITION LUNDI S 3 FÉVRIER KT JOURS SUIVANTS En raison des BAS PRIX SI EXTRAORDINAIRES auxquels noua allbns vendre tous les TISSUS de Première Jttrii'Qiec nous avons pris l'enga gement de TAIRE les noms do 3 Fabricants, et comme GARANTIE nous prévenons les Dames que nous REMBOURSERONS INTÉGRALEMENT («guet ««t'en soit te gft'ijr) toute marchandise qui ne serait pas çfun USAGE PARFAIT. APKRÇV BE Çl ELQttSI ARTICLES : SERVICES damassés (12 cou*.) tr.-bon linge BUKC de ( Tn KA fKVURt 12 sert, et la nappé, larg.~fm.7o, long.2'n.*o 10 uU TOU.E Rl.A.tlCim BXTB*. faite avec lct plus bcaox A A r fi!» de U Lvs.ésrgcur 80 t. . . . . . . La mOri- 1 lu TOICC fÙUAiYt'HE, pour grands draps de maître, larg. J rjr SERVICES pamssière, lî couv., CI.VCiK »I'SABI.G, Ô J qualité garantie La mitre. 1 |D 3|4 blanc 12 »cr* et 1* nappa. iat|T. 1 \"TU. long. jn-Q. . (J\\ TOILE sVjTbTânéhâ~pour gr. drape («ani couture), pur Q Af MOI'ï'UOKKS Cholet, blauc# pur fil, qualité garantie, £ rn 11. lar*. 2- 10. qualité caraittie. . La mitre S 110 et 0 ZDI taillé ftft. ee»t« «or»S La douzaine. 0 OU TOILE CRÈMES, pour grsnds lits, largeur 1 mètre. QfIMOCCMOIKS Cholet, blancs par tl, exira fini, o.i cent, ri np Occasion La l mktra. Oo| L° demain». | |0 tokciiov créthé, pbrfil liteaux rouges largeur Ssc. qa OceaaioN «ait* procédant La mitre• uO SERVIETTES crémées. pur fil, liteaux blancs ou rouge# largeur 6ft c., longueur 80 La demain» SERVIETTES ménage, pur fil bleue de pro, fabr. exclu site. (15/115. «« a») (70/00. *5) (65/*5, La deuu Dît*S*M DE IQlltttE suas couture, ourlé» * jour, J O Kn larg. 2m. 40, long. 3m. 50; le drap . . I#fr. et 1 u DU Vfl.tPS cretonne forts ççrue, larg. Im. 60, long. 2m. 7b £* fir La pai'rii . D lu MOI't'IIOXRS Cholet, blaucs pur fil, qualité garantie, taille lift cent, c.irms . L» douzaine. MOVCIIOJRS Cholet, blancs par fcl, extra fins, o.'i cent, carré» La demain». st'Hitrnxu extra, magnifique coton bUqc suns apprêt, pour chemises, largenr 85 cent. . . « . Le mitre. Magnifique tHETOSSE blanchie (extra forte), sans apprêt, pur colon d'Amérique, larg. 80 cent.» BRVPM,.belle, toile erétnée, pour hôtels, larg. im. 60 A rir longueur 2m. 75. la paire. %J | D CBETOrCtfE écrue Amérique extra, utace caranti. (larg. ilO c., S 6 c.) (larg. \\OO c., c.) larg. 80. . ( KETOt SE écroe f chemise». Joli coton, TfUBS-FQKT llrg. 80 c. Ocenaio» f.e mitre• MOI'SSELIXE brochée avec bordure, pour rnicaui, des. fins variés Le mitre MOVSMELI.VB et GAZE brochées, dispositions riches et nouvelles ...... ...... Le mitre. CHEMISES coton écru à poignets, cousues et festonnée» à A Ar |CRBTOSSE oxford, pour chemises, sans apprêt, largenr 1 » main. . Ci ZD| 80 Le mitre. CHEMISES coton blanchi, manches et poignets façonnés.. ...... La cKawite. Cil EMISES toile de Lisieux, manches et poignets piquée. La theeuiee. CAMISOLES shirting, devant petits plis, festonnées,. . La cb ml soie. TOILE de Vjcbj, teint inaltérable, larg. 1 mètre . . Le mitre. FLAGELLE blanche croisée, qualité garantie .... Le mitre. CACHEMIBE noir, larg. i œ 2(j, d'une valeur de 4 fr. 60. Le mitre. Prière de comparer nos Marchandises et nos Prix avec ceux des autres Maisons. Envoi Franco Catalogue y Echantillons, et tout achat au-dessus de 25 francs.\nPins I f<fjij}i|rcfde Toux. Indication gratis frànco. U'AiJ IlitfÏLoEcrire à 31.1 e CteCLERY,à Marseille EPILEPSIE Maladies nerveuses.Traitementgratuitjusqu'àdis parilion des crises. Cabinet du D r RIVA LLS, 107,r. deßenaes,Paris, de 2à3 h. ou par correspondance. Seuls admis et honorés de récompense à l'Expo sition universelle 1878. romPTl Coériïsa par PAPIER « GJiccîXiel. 3«TtaBOITE. Dw«touteslejeriauspalspharmacie»\nPOUR »3 CENTIMES ™KSS,\"S volume et le catalogue de tous les ouvrages parus dans laßibliothèque nationale, collection des meilleurs auteurs anciens et modernes.—Librairie de la Bibliothèque nationale, rue de Valois, Palais- Koy al, 2. IMPRESSION S pear 1» Ksmct «t nisSsTsa Rue dUNGHIEN PARIS\nIMMENSES PREPARATIFS DE L'Exposition Annuelle de Blanc 'DES grands magasins du ■ Les Expositions spéciales de Blanc ont été inaugurées par les GRANDS MA GASINS DU LOUVRE; elles ont, chaque année, un grand retentissement et sont attendues avec impatience par notre clientèle de Paris et des Départements. JSous avons fixé au Lundi 10 Février l'Ouverture de celle que nous prépa rons de longue date, et qui, nous en avons l'assurance, produira une véri table sensation. • Nous adresserons à domicile, à partir de LUNDI, à toutes nos Clientes, un CATALOGUÉ entièrement complet et offrant un intérêt particulier ; nous prions les Dames qui ne le recevraient pas de vouloir bien nous le faire récla mer.\nGRANDS MAGASINS DU 11113 tl T 111 II T 50, rue Turbigo, 50 Lundi 3 Février EXPOSITION GÉNÉRALE TOILES ET BLANC AFFAIRE HORS LIGNE TOILE BLANCHE pur fil de chanvre 9 i p pour draps, largeur 2m. 40 O Ivj Très belle qualité, valeur 6 fr. 50. TOILE pur chanvre pour chemises, v. a ~ largeur Im. 10, article de 1 fr. 75 \" y 3 5,000 PIÈCES, coton écru pour chemi- v. «r> r ses, largeur 80/100 cent \" r> 3 OCCASION EXCEPTIONNELLE cachemire o m r noir. larg. Im. 20, 14 et 15 croisures. ..Ci I 3 Cette qualité \\aut 4 fr. 50\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,708681"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1879-02-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787691","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787691","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787691","http://gallica.bnf.fr/ark:/12148/bpt6k470922q/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}