{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k474576t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1889/02/04 (Numéro 4482)."],"contentAsText":["ÇrATOHZïÈME ANNÉE N» 4482Ï\nLe nuniêro : 5 centimes\nLUNDI 4 FÉVRIER 13S3J\nLe Petit Parisien\nPARIS et DÉPJ\nABONNEMENTS CENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr.\nDirection : 18, rue d'Enghien\nANNONCES Les annonces sont reçues chez M. AUDBOURO, 10, Place de la Bourse.\nDernière Edition\nASTROLOGIE\nLes Allemands viennent de faire tirer leur horoscope et un peu le nôtre- Il parait qu'un certain docteur Hube Schleider, qui s'occupe d'astrologie, avait prédit au mois de janvier 1887 la mort de deux Empereurs d'Allemagne. L'avait-il annoncée en termes bien précis ou par une de ces formules vagues, aux allures sybil lines, dont ses confrères, au bon temps du Moven-Age, étaient coutumiers et des quelles on peut tirer à peu près tout ce qu'on veut? Toujours est-il que les deux Empereurs sont morts. Il n'en a pas fallu davantage pour faire à ce Nostradamus d'outre-Rhin un renom d'infaillibilité dont toute l'Allemagne a retenti : aussi grande a été l'émotion, quand, ces jours derniers, l'heureux homme pour qui Mercure et Saturne n'ont pas de secrets a lancé de nouvelles pro phéties applicables à la présente année 1889. S'il faut s'en rapporter au confident des étoiles, l'année qui s'ouvre verra de gra ves événements. Dans la conjonction des astres, affirme-t-il, on trouve des présa ges certains de guerre. « L'effusion du sang sera grande dans l'Ouest ». —L'Ouest, évidemment, cela nous regarde. « Mais la quadrature de Jupiter et de Mars in dique, à n'en pas douter que la victoire restera aux Allemands »... Naturelle ment. Le docteur Hube Schleider annonce encore que les journées des 9, 10 et 13 février compteront parmi les jours néfas tes. « On verra surgir à ce moment de graves complications européennes et un grand Etat d'outre - mer déclarera la guerre à l'Allemagne ». L'Amérique sans doute,à propos de l'affaire de Samoa. Enfin le 15 et le 16 avril ainsi que le 10 et le 11 mai,l'Empereur Guillaume sera en danger de mort, à la suite d'une attaque d'apoplexie, d'une chute de cheval ou d'une blessure grave.\nOn voit que nous saurons bientôt si le moderne astrologue est réellement en commerce avec le ciel ou s'il est un sim ple farceur, car quelques-unes de ses pré dictions sont à brève échéance. En atten dant l'Allemagne prend au sérieux ces bourdes et les discute avec ardeur. Ne voilà-t-il pas belle matière à se passionner pour un peuple qui se croit et se dit le plus civilisé de la terre? 11 y a pourtant longtemps déjà que le bon sens public a fait justice des sornettes de l'astrologie. On sait que cette prétendue science, aujourd'hui, Dieu merci ! abandonnée, mais qui fut en grand honneur dans les siècles reculés, chez les Assyriens, les Egyptiens, les Chinois, les Arabes,et plus tard en Eu rope, se vantait de'lire dans le ciel la des tinée des hommes. Les prédictions étaient fondées sur les « aspects », c'est-à-dire sur les positions où se trouvent le soleil, la lune et les planètes, les uns par rapport aux autres, soit, au moment de la naissance, soit à quelque autre période critique de l'exis tence d'une personne, et sur certaines influences que l'on attribue arbitrairement à chacun des corps célestes. Le Soleil, séus le signe du Lion, mar quait le sort des souverains, des princes du sang, des grands juges; il représentait; aussi « I© seigneur du lien consultant » a Mercure, s.ous le signe de la Vierge, domi nait sur les philosophes, les astrologues,les cartomanciens, les physiciens, les poètes et en général sur tous lés hommes de science et d'art; Vénus, qui trône dans le signe du Taureau, sur les amours, les mariages, les conversations, les apothi caires, les tailleurs d'habits, les perru- S I .vr.V f-- 50* ' - mimmÊÊatÊÊÊmmmtÊtÊimÊBÊÊÊÊÊBÊÊUÊmÊÊÊÊÊmmmÊÊÊm\nN° 2. Feuilleton du PETIT PARISIEN.\nquiers, les musiciens, les marchands de mode et tous ceux qui vendent de la pa rure ou des objets de luxe; la Lune, dans le signe de l'Ecrevisse.sur les comé diens, les cabaretiers, tous ceux qui font métier de travailler la nuit ; Mars, dans le sigDe du Scorpion, surtes guerriers, les médecins et sur tous ceux qui emploient le fer; Jupiter, dans le signe du Sagittaire, sur les vrais sages, les philosophes, les agriculteurs, etc.; Saturne, dans le signe du Terseau, sur les vieillards, les ecclé siastiques, les rentiers, les moines et tous ceux « qui sont séparés du corps de la société et vivent plus moralement que physiquement ». Pourquoi cette répartition plutôt qu'une autre ? Nulle raison. C'était ainsi, voilà tout. La superstition n'a pas besoin de sa voir pour croire. Au contraire, elle est éprise d'impossible et l'absurde s'impose par elle avec la toute puissance du mer veilleux. Aussi le monde entier fut-il durant de longs siècles Mupe de l'astrologie. Au Moyen-Age surtout, pendant que l'aldii mie poursuivait sans relâche le grand œuvre de la transmutation des métaux par la pierre philosophale , l'astrologie découvrait dans le ciel, les signes qui devaient présider aux destinées aes rois, amener les catastrophes et le boulever sement des empires. Bientôt, il n'y eut prince de France, d'ltalie, d'Allemagne, d'Espagne ou d'Angleterre qui ne s'at tachât quelque astrologue ou, au mdins, ne prit conseil des astrologues les plus re nommés. Quelques-uns ne voyaient là, à la vérité, qu'une sorte d'amusement; mais beaucoup attachaient nue foi aveugle aux prédic tions tirées des astres. * *\nOn pense bien qu'ainsi interrogés et con sultés de toutes parts, les astrologues se trouvaient fort souvent en défaut, d'autant plus que, trop confiants dans leur art, ils se hasardaient à faire quelques-unes de ces éclatantes prédictions qui ne laissent, après l'événement contraire, aucune place aux interprétations subtiles. C'est ainsi qu'en 1179 tous les astrolo gues chrétiens, juifs et arabes s'accordè rent pour annoncer que la conjonction de toutes les planètes, au mois de septembre 1186, amènerait la destruction de toutes choses par la violence des vents et des tempêtes : cette prédiction répandit par tout la terreur, et les sept années qui sui virent furent pour beaucoup de personnes des années de deuil et de désolation. Plus tard, le mathématicien StofFer osa prédire un déluge universel pour le mois de février 1524. On raconte, à cette occa sion, que les personnes crédules se munis saient de bateaux. Un docteur de Tou louse nommé Auriol fit construire pour lui et sa famille un grand navire imitant l'arche de Noé. Mais,, comme le remarque Voltaire, le mois de février dans lequel ce déluge devait avoir lieu se passa sans qu'il tombât, une goutte d'eau, quoique Saturne, Jupiter et Mars s'y trouvassent en conjonction dans 1© signe des Poissons. Quand une prédiction avait été démen tie par l'événement, les astrologues s'en tiraient comme ilp pouvaient, quelquefois mal. Tous ne poussaient pas la conscience jusqu'à imiter Cardan, cet astrologue du quinzième siècle qui, ayant prédit sa pro pre mort pour une époque fixée,sefitmou rir de faim pour vue sa prédiction fut confirmée et que le prolongement de son existence ne décriât pas le métier. Mais il y avait des souverains qui ne badinaient, pas et plus d'un familier du Ciel payé de sa vie la hardiesse de ses affirmations. Métièr plein de \"périls en vente, car il ne fallait pas non plus se montrer trop timide. Henri VII d'Angleterre fait venir un jour son médecin qui se mêlait d'astro logie et lui demande brusquement s'il\npeut lui dire où il passera les fêtes de Noël. Le pauvre homme, interloqué, hé site et finit par avouer qu'il n'en sait rien. « Je suis donc meilleur astrologue que toi, reprend le prince, car je sais que tu les passeras dans laTeur de Londres ». Et il l'y fait conduire aussitôt.\nL'astrologie a tenu une grande place dans l'histoire de presque tous nos rois. Charles V en avait fait un objet d'ensei gnement public. Louis XI ne négligeait aucun moyen de connaître l'avenir et con sultait indifféremment les saints et les as trologues. Jamais l'astronomie ne fut plus en honneur que sous les Valois. On sait que Catherine de Médicis avait une grande confiance dans le fameux Nostradamus : la colonne de la Halle-aux-Blés, bien connue des Parisiens, était l'observatoire où elle allait avec lui cdnsulter les astres sur la réussite de ses projets. L'astrologie assistait à la naissance des princes et faisait l'histoire de leur règne avant qu'il fut commencé. C'est elle qui donna d'avance à Louis XIII le nom de « Juste », parce qu'il était né sous le signe de la Balance. Quand Anne d'Autriche ac coucha de Louis XlV,un astrologue, caché dans un cabinet voisin, tirait l'horoscope de l'enfant royal. L'astrologie était encore très-viyace au dix-septième siècle, mais à partir de cette époque, nous la voyons perdre chaque jour du terrain ; elle cesse d'être prise au sérieux par les savants et d'être encouragée par les rois; enfin, elle finit par s'évanouir comme une vaine chi mère devant la lumière croissante des cer titudes scientifiques. On la croyait morte et elle l'était bien. Il fallait la science alleinandejiour la res susciter. Encore un fleuron ajouté à la glorieuse couronne de la grande nation ! JEAN FROLLO\nLE FUSIL LEBEL\nLe commandant de l'artillerie au Havre a reçu par le paquebot la Gascogne quatorze colis de machines-outils destinés à assurer le développe de la fabrication du fusil Lebel. Cet envoi de New-York a été expédié à la Ma nufacture d'armes de Tulle, dont la production sera portée, le 15 février, de 315 à 4ÔO fusils par jour. La Manufacture d'armes de Châtellerault a une production journalière de 7UO fusils. 1 f |'i' Celte de Saint-Etienne atteint le chiffré énorme de 1,200 armes neuves. A partir du l« r avril, nos trois Manufactures fabriqueront 75,000 fusils par mois.\nRÈGNE DES MAJORITÉS\nUn gouvernement ne peut pas se soustraire impunément aux conditions qui ont présidé à sa naissance. Dans une République, la loi de? majorités est le principe fondamental, et si la situation politique actuelle est inextricable, c'est parce qu'il n'existe, pas de majorité dans la Cham bre issue des élections de 1885. Pf~ji§ <3n a beau tourner et retourner la question, écliafauder Ministère sur Ministère, dévelop per programme sur programme, tout ctela constitue depuis plus de trois ans de l'agita tion stérile, et le Parlement ressemble à un malade qui se remue dans son lit sans réussir à trouver une amélioration à son état. Pour pratiquer le régime parlementaire, il faut une majorité, de même qu'on ne fait pas un civet sans un lièvre. jj Toutes lefe.combinaisons minlstérieÏÏês ont succombé parce qu'elles se heurtaient à une impossibilité, parce qu'elles cherchaient au Palais-Bourbon une chose qui n'y existe pas. C'est pour cela que le pays a assisté au dé plorable spectacle du piétinement sur place, a vu avorter toutes les réformes etn iînj. par croire à l'impuissance du parlementarisme, alors quil ne fallait que constater l'impuis sance d'une Assemblée, ce qui est fort dif ' MIHIUJUW—» L'immense mouvement de l'opinion publi que, dont les manifestations se succèdent sur tous les points du territoire, ne serait pas né et n'aurait pas grandi si les députés avaient accepté depuis longtemps l'idée de retourner\ndevantlè Binage universel èt de lift deman der son avis. Maintenant, sans récriminer sur le passé, ce qui est toujours inutile, que reste t-il à faire ? La Chambre doit être profondément péné trée de cette • évidence qu'elle ne peut plus rien et que son rôle actif est terminé en fait Soit qu'elle accepte la perspective d'élec tions anticipées, soit qu'elle se borne à voter le Budget de 1890 et à s'accorder des vacan ces prolongées, la France n'attend plus des députés actuels aucune solution. Tout est forcément remis jusqu'après le verdict populaire qui, espéjrons-le, saura faire sortir des urnes la majorité nécessaire pour gouverner l'Etat. 1 «= ■ s—naa■iwi—jMbii.n nm»\nREMANIEMENTS_MINISTÉRIELS\nM. Ferrouillat n'a pas, comme le disaient cer tains journaux hier matin, donné sa démission de garde des sceaux; mais le briiit qui s'est ré pandu de remaniements possibles dans la compo sition du Cabinet parait fondé. il est probable que le portefeuille de la Justice, tout au moins, sera attribué à un nouveau titu- JÉL i. ... ,ii«V«Éot On annonce que M. Floquct a conféré avec cer tains membres de fa majorité républicaine, en vue de s'assurer éventuellement leur collabora tion.\nCONSEIL DES MINISTRES\nLes Ministres se sont réunis hier matin, à l'Ely sée, sous la présidence de il. Carnot. , Le Budget de t S!)(> La plus grande partie de la séance a été consa crée a l'examen du Budget de 1890. M. Peytral, ministre des Finances, a fait adop ter ses propositions relatives à la dotation du Budget extraordinaire de la Guerre qui s'élèvera, en 1890, à 180 millions. Le Ministre des Finan ne s a appelé l'attention de ses collègues sur la nécessité de trouver dans de nouvelles économies le moyen de faire face aux dépenses que nécessite, l'application des lûis nouvelles ; il a vivement insisté pour que les dé penses da.iB»> ne «oient pas sensiblement plus élevées que celles de 1889. M. Peytral pense que le Budget pourra être pré senté à la Chambre vers la tin de la semaine pro chaine. Le Commandement du S' corps Sur la proposition de M. de Freycinet, ministre de la Guerre, le Conseil a approuvé le maintien à la tête du 5« corps d'armée du général Blot, qui sera atteint par la limite d'âge au mois de no vembre prochain. u: -\"jtiix , Le Nouveau Ko» d'Annwu L'amiral Krantz, mjplstre d,e\" la Marine, a lait savoir qu'il avait reçu un télégramme l'informant qÏTe \"le'prince Bun-Lan a été |rociaWê *6l d'Sn nam le 31 -janvier et couronné le l« février à qua tre heures du soir. » wv < Lérèsident-gènéral de lfrance a annonfcé au Ministre de la Marine que la nomination a été très bien accùeiflie par lès dignitaires. Le pays est absolument tranquille.. Le-nouveau Rdl rôgnçra sbus lo nom de TJjan- Thflïj il est âgé, commet On sait,,de dlr ans. La Loi sur les Instituteur* M. Edouard Lockroy, ministre Itetflnstruetlon publique, a annoncé qu-11 avant reçu l'assurance que M. Millaud,-eh«pgé par la Commission des finances du Sénat de formuler un avis sur la loi des instituteurs, va teftniner ces iours-(SI son travail Aussitôt, M. Lockroy écrira auTréslJeht de la Commission des finances pour le prier de deman der, d'aCcord avec lui, la discussion immédiate de la loi devant le Sénat. q j&K&M ' Cette discussion devrait être terminée avant la. la réunion des Conseils anunicitàms. ïWyjira; Le Sénat a pris l'engagement de m- Uro la loi spr les instituteurs à 'setr.ordre s du jour, lors qu'il a voté le crédit eupplnnentafre de quatre millions pour rinsfrMtfieirprtTftâtre.\nL'ASSISTANCE PUBLIQUE DANS LES CAMPAGNES\nLe Côateiï supérieur d| l'Assfcfcmce publique a eiaminé, dans ses deux derrières séances, la question de l'assistance médicale dans lés eam » y ® pr^les * Les communes, à défaut de la famille, doivent, l'existence aux nécessiteux malades qui y ont leur domicile de secours ; plusieurs communes. t ro ?T*\" 1 u dfevrlèxister dams cterfuecomrAtine otr Syn dicat de co mina nos un Bureau d'assistance pu- châque dèpartemont, le Conseil générai détermine, au mieux des convenances locales, le mode de fonctionnement du service de l'assis tance médicale aux indigents; ce règlement de vra être approuvé par le Ministre de t'fntérieur. après avis «lu Conseil supérieur de l'Assistance publique. _ .. Les communes ou Syndicats de communes qui justiûerônt remplir d'une manière complété leur\ndevoir d'assistance envers leurs indigents mala des, pourront être autorisées, par une décision spéciale du Ministre de l'lntérieur, rendue après avis du Conseil supérieur, à avoir une organisa tion spéciale.' Chaque année, le Conseil-général fixe la part contributive des communes dans les dépenses d'assistance de leurs malades indigents et la part contributive -du département ; il devra tenir compte des ressources de chaque commune et du nombre d'indigents porté par elle sur la liste de eeux qui devront- recevoir gratuitement les secours médicaux ou pharmaceutiques. Les dépenses qui résulteront pour les commu nes de 1 application de l'article précédent sont obligatoires et-pourront être imposées d'office, conformément à l'article 149 de la loi du 5 avril « 1884. La liste, de»-indigaute-adiHis à recevoir gratui tement lés secours médicaux oti pharmaceuti ques est préparée par-1# Bureau d'assistance publique et arrêtée par le Conseil municipal. Au- cas oumi déparieoMuii ivaurait pas, dans le délai iiîè, organise son système d'assistance,la .gçAvMßeißeirt.delw.lyd iinpeser ë'efftee en règlement., juàvi •*,>, nu ,iy /ji-x Les dépenses'résùltant pour les' départements de l'application règlement fait par le Conseil générai ou imposé au département paç la.gouver néfment ertexèctftôrp mi paragraphh précèdent sont obligatoires pour lesdtts départements et peuvent leur être imposés d'office dans les condi tions de l'arttàeél de la loi du Bd .août 1871. 11, y a donc Ueit de préparer, à cet ellet, un règlement modèle. L'assistance' fnédicaW-doit être organisée de telle sorte que chaque commune soit rattachée & un dispensaire ut à un hôpital : les malades ne doivent être hospitalisés qu'en cas de nécessité.\nUN DUEL PARLEMENTAIR\nAu cours des débats de l'avant-demlère séance de la Chambre, au moment où M. Laguerre, 4 la tribune, disait qhe la majorité de» électeurs ré publicains de la Seine avait voté pour le général Boulanger, M. Sigismond Lacroix s'était écrié ;• « Vous gaves bien que c'est un mensonge! » M. Laguene a envoyé deux de ses amis, MM. .Laisant et Le Hérisse, auprès $e M. Sigismond Lacroix pour lui demander une réparation ou une rectification au procès-verbal de la séance. M. Sigismond Lacroix a refusé toute rectifica tion et a constitué comme témoins MM. Clemen ceau et labordére. Les témoins des deux parties se sont réunis hier. A la suite de la 4 laquelle ils se sont livrés. Il a été reconnu qu'une rencontre était inévitable. Klle aura lieu ce matin. L'arme choisie est le pistolet.\nÉPILOGIE DE L'AFFAIRE DE LOMWÏ\nLes saixanîo-ei-onzo hemtnés de la l 1 *compa- gnie du V bataillon dd classe (ira qui se sont laissé 4Hèr *un àcte dlnsubordinatioh, en pas saut trente-six heures sur le territoire belge pour manifester contre la sévérité de leur capitaine, vont être l'objet d'une mesure exemplaire. Le Ministre de la Guerre attend le rapport du général de Miribel. ' \" 1 • .11 Dès qu'il aura reçu les propositions du com mandant, ll dOnnwq. AV»£ e de dis perser dans les trois bataillons m infanterie lé gère d'Afrique les mauvais éléments que compté dans ses rangs le 9« régiment de chasseurs. Cet exemple de sévérité ser? porté par un ordre général 4 la connaissance dés troupes de toutes armes. • a y , ( u. •. . , ■ —i i L~.\nLES PASSEPORTS EN ALSIEE-LOHRiII'E\nLa question des passeports est revenue devant la Délégation d'Alsace-Lorraine. ' ' B'ï' r 7/t Le baron Zorn de Buiaeh pére, arvdnt'manifesté cirait <t ljitnßPPûluire obligation des passeports », M. Studt. sous-secrétalPéilrEtat, a répôddu i « L'obligation du pasaeport-est la otetde.éoûte d'une série de m e saies - qmVo u t été prises de puis 1884 pour iiuttre lui'tafme A urruptioa d'êlîmems hôstile- a 1 Allém»#e. ~ » t'obl3ga{iou du paßséport.rî'est qu'une mesure tdffiMiîW SB» &3S santé; c'est m qui. a -nécassliè iViutreductienîdu passeport obligataire. Le gouvernement ni pris cette wiesure go'apvés avoir pesé te pour «t le otetiewttiaeertm tw ....jt'PftrtMbtputt au. Hetahfltea, a rtçNqu» en éîposélvt Inconséquences fùftwtes qu'a pro • d. rMMm tÇili 1 'f toißTél'le Béveloppe ment tu .uarcivevtwl.aujeurd'iiuia Las-.tÊtes>dft,fa mille qu'on célébrait autrefois en Alsace-Lorraine • se- \"des Vosges. . -, ittfcv»», » Notre commerce et notre industrie, nos sen timents Les plus intimes lésés ; le pavs tout en- le couji.iasßéiîdaîsuieœfiDt et de la » S gouvérnemenl dit qu'il n'est pas informé\nFANFAN\nGRAND ROMAN INfoiC *\nPREMIÈRE PARTIE\nCE QUE DURE LE BONHEUR\nI (suite) La Voyageuse Et Hélène se reprit à espérer. Robert d'Alboize ne répondit pas d'abord... Un flot de sang lui était monté au visage. Il prit un moment pour se remettre, et d'un ton qu il s'efforçait de rendre calme„'mais que démentaient le frémissement de ses lèvres et le tremblement de sa voix : L'honneur, la vie, d'une malheureuse et d'un insensé !... En vérité, madame, je ne vous comprends pas ! Je vous répète, monsieur, que je sais tout. Carmen m a tout dit. Elle doit partir demain... après-demain au plus tard, et vous vous opposez à ce départ... Vous lui ordon nez de vous rejoindre... Vous voûtez qu'elle abandonne tout, mari, famille, et qu'elle fonle aux pieds, ouvertement, toutês les lois du monde, toutes les convenances sociales, pour se noyer à jamais dans sa Est-ce vrai? • Çi '• Ui ';; Est-ce elle qui vous a envoyée près de moi, madame? fit Robert aveeune\" expression d'angoisse,et sans répondre àla question que lui adressait madame de Montlaur. 3 Oui! répondit Hélène... C'est eßel\nimber sa tête en-\nLe jeune homme laissa tomber sa tête en tre ses mains. E11e!.,. répéta-t-il. C'qst e11e!... Est-ce possible?... Mais alors... ;Elle ne m'aime plus!... J Vous vous trompez, monsieur. Quelque coupable que soit sa passion. Carmen voap aime toujours... Elle vous aime de tout sm cœur, de toutes ses farces, de toute son âme!... Et elle n'est pas venue!... Mon, elle n'est pas venue, parce que si la passion l'entraîne vers vous, elle s'est sou venue aussi qu'elle a une mère que cet aban don tuerait, un frère qui la chérit, une sœur dévouée que ce scandale briserait, et qui lui a défendu de fuir... C'est affolée de douleur, secouée par les sanglots, qu'elle s'est rendue à mes supplications... Mais elle a cédé, et elle ne viendra pas vous retrouver!... Robert s'était levé frémissant.. La colère s'allumait dans ses yeux et soulevait sa poi trine... Elle ne viendra pas?... Non. Mais ses serments ! Les serments qu'elle vous a faits dans l'égarement d'une passion folle ne comptent pas!... Il y en avait d'autres, sacrés ceux-là, primant lès vôtres, qui lui interdisaient de les tenir!... ; D'autres?... Ceux faits à son mari, peut être? A l'époux qu'elle a accédé devant Dieu! Oui!... Ce sont ceux-là qui ne comptaient plus. Elle me les avait sacrifiés! -- C'est justement parce qu'elle les a oubliés\nqu'elle se doit de réparer sa faute, non par 1 amour, hélas! mats en remplissant, quel que durs qu'ils soient pour elle, les devoirs prescrits à l'épouse. Auprès de cet homme... Ah! cela ne sera pas... .Yy comptez pas, ni vous, ni elle! fit Robert avec un accent farouche. Oui... je sais... Vous le tuerez!... Un duel entre vous et lui?... Presque un assas sinat!... Vous n'en avez pas le droit! La passion excuse tout! Excepté l'infamie, monsieur. Et ce que vous méditez en serait une! D'ailleurs, ce ca davre ne resterait-il pas toujours entre vous et elle? Pourrait-elle jamais être à vous, meurtrier de l'homme dont elle porte le nom, ce nom qu'elle a souillé? Et son enfant?». Car vous savez aussi, n'est-ce pas, madame, que nous avons un en fant? Elle l'abandonne donc, comme le père ?... Au milieu de tous ses chagrins, c'est le plus grand à coup sftr. Mais peut-on réparer l'irréparable?... Et puis, elle a une consola tion au milieu de sa douleur, c'est de penser que vous lui restez ;; qu'il sera pour vous un souvenir et une source de courage ; que vous serez pour lui un enseignement et un exem ple ! Et lui, l'enfant, n'aura pas de mère. Quoi que vivante, elle sera morte pour lui. Mais ne craint-elle pas qu'un jour, s'il m'interroge en la voyant passer souriante et heureuse, je ne puisse m'empècber de lui crier : « C'est ta mère! Ta mère qui t'a rejeté insoucieuse ment, ta mère qui m'a pas eu le courage de braver pour toi lès propos du monde, qui n'a pas eu la force de te sacrifier les jouissances d'une vie de luxe, ou de vagues affections de\nfamille, ta rqôre qui a préféré enfin à tes bai sers et à tes caresses le respect volé des étran gers! »> Monsieur!... Elle na viendra pas!... continua-t-il avec un accent déchirant de désespoir... Ah!... vous n'avez pas eu de mal sans doute, ma dame, à la convaincre!... Qu'est-ce pour elle que ma vie? Qu'est-ce que son enfant?... Ainsi pendant cinq ans elle m'a joué une comédie indigne? Pendant cinq ans ses lèvres m'ont trompé, son cœur m'a dupé! Elle m'a enivré de dalices ; elle m'a rendu l'amant fou de bonheur, le père bienheureux, pour me dire froidement un jour : « Je vous aimais hier. Je ne veux plus de vous aujourd'hui! » Et. comme cm fait du jouet dont on est las, elle rejette Soudain, dans quelque coin, n'im porte où, la- tendresse de l'enfant et la folie au père! Peut-être même, continua-t-il terrible de résolution et d'ironie, le cœur des femmes est si bizarne,—peut-être se remettra-t-elle à aimer demain lemari qu'elle méprisaithier!... Eh bien!... te ne veux pas qu'il en soit ainsi. A' tîpon tour, je foule aux pieds toutes les considérations vaines. Pourquoi serais- jf> plus scrupuleux quelle?... Je me redresse et je me venge!... Soit!... Qu'elle m'oublie! qu'elle m'abandonne!... Moi aussi, je l'aban donne et jb l'oublie: mais auparavant à la femme doublement adultère je tuerai le mari déshonoré air lequel elle prétend s'appuver! A la mère » dénaturée, j enlèverai 1 enïant qu'elle délaisse et auquel j'apprendrai à la maudire! Robert d'Àlboize allait et venait dans l'é troite salle comme un fauve en cage.\nIl t'osait parler haut, et ses parelçs brûlan tes, trohoncêes d'une voix furieuse dont il s'efforçait de modérer les éclats, n'en étalent que jblus effrayantes. Helène se sentit perdue et sa sœur avec elle, o— Vous êtes cruel, monsieur !... balbutia trell». feuis juste, o—s Eh bien! soit! comme vous voudrez! Ans» n'estrceplus au nom du droit que je Sarls. Jé ne raisonne plus, je supplie. Je ne isctte plus, j'implore. Oui !... je suis à vos genoux, à vos pieds... C'est une grâce que je voué conjure de m'accorder... Une grâce, Youf entendez... Oui... grâce pour notre mèrf !... grâce pour nous !... grâce pour elle !.. . Etitomoée à genoux, sanglotante, Hélène se traînait aux pieds du jeune homme... A Cette vue, Robert d'Alboize eut comme une honte de son emportement. Sa>colère tomba tout à coup devant l'im mense douleur de cette femme... Il pavait que celle qui courbait ainsi la tête devant lui, était une des plus nobles créatu res oui lût... Carmen lui en avait souvent parla, et, dans le Monde, toujours si scepti que jet BI facile aux propos méchante, on .ne nommait Hélène de Moatlatir qu'avec ad miration. j 11 la relçva, troublé, balbutiant. --JC'feßt moi, madame, qui implore Votre la sienne!... Moi aussi je voua de mande grâce. Vivre sans elle, ce n'est pal possible... Je l'aime tant!... Elle aussi, croyez-le, Robert, elle vou# aima autant que sa vie_. Elle adore son \"t*. et nf veut pas l'oublier... Mais il n'y a d'a mours heureuses et durables que celles dont\n","3e tout cela... Pourquoi n'est-il pas informé? Parce qu'il règne une sorte de terrorisme sur la population, et surtout sur U population des cam pagnes... » Des applaudissements ont accueilli le discours de M. Pétri.\nSCRUTIN D'ARRONDISSEMENT\nNous avons fait connaître hier les dispositions du projet de loi sur le scrutin d'arrondissement déposé par M. Floquet sur le bureau de la Chambre. Nous avons dit que la Chambre future, si elle est élue au scrutin d'arrondissement, en vertu de ce projet aura 574 députés, soit iO de moins que la Chambre actuelle, élue au scrutin de liste. On sait, en outre, que le département de la Seine aura 42 députés, soit 10 de plus qu'en 1881 et 4 de plus qu'aujourd'hui. Ces députés seront ainsi répartis entre les arron dissements de Paris et de la banlieue ; l\"arrondissement 1 député 2* arrondissement 1 député 8\" arrondissement. 1 député 4° arrondissement 2 députés 5* arrondissement 2 députés 6* arrondissement 1 député 7» arrondissement 1 député 8\" arrondissement 1 député 9\" arrondissement 2 députés 10\" arrondissement 2 députés 11* arrondissement 3 députés 12* arrondissement 2 députés 13* arrondissement 2 députés 14» arrondissement 2 députés 15» arrondissement 2 députés 16\" arrondissement 1 député 17\" arrondissement 2 députés 18\" arrondissement 3 députés 19* arrondissement 2 députés 20\" arrondissement 2 députés Arrondissement de saint-Denis 4 députés Arrondissement de Sceaux 3 députés Total 42 députés Volet maintenant, dans l'ensemble des dépar tements, les modifications qu'eatrainera le projet quant au nombre des députés, par rapport au chiffre actuel. /.6 départements conserveront le même nom bre de députés qu'actuellement ; ce 6ont les sui vants ; Ain, Aisne, Allier, Alpes (Hautes-), Ardennes, Bouches-du-Rhône, Calvados, Cantal, Charente, Charente-inférieure, Corrèze, Côte-d'Or, CôteS du-Nord, Dordogne, Doubs, Drôme, Eure, Finis tère, Gard, Garonne (Haute-!, Gironde, Indre, Lan des, Loir-et-Cher, Lot, Lozère, Marne, Mayenne, Meurthe-et-Moselle, Nièvre, Pyrénées (Hautes-), Saône-et-Loire. Savoie (Haute-), Seine-et-Marne, Seine-et-Oise, Sèvres (Deux-), Somme, Tarn, Tarn ét-Garonne, Var , Vaucluse, Vienne (Haute-), Yonne, Alger, Constantine, Oran, plus les colo nies. 14 départements gagnent plusieurs députés sur R chiffre actuel. La Seine en gagne 4, les Basses-Alpes et l'Aube en gagnent 2. Chacun des suivants gagne un député : Alpes- Maritimes, Aude, Corse, Creuse, Eure-et-Loir, Gers, Nord, Pyrénées (Basses-), Pyrénées-Orien tales, Vienne, Vosges. 30 départements perdent deux ou plusieurs dê £utés, par rapport au chiffre actuel, a savoir : olre, Puy-de-Dôme, Rhône, chacun deux, et les départements suivants chacun un : Ardèche, Arlège, Aveyron, Cher, Hérault, Ille-et-Vllatne, Indre-et-Loire, Isère, Jura, Loire (Haute-), Loire- Inférieure, Loiret, Lot-et-Garonne, Maine-et-Loire, Manche, Marne (Haute-), Meuse, Morbihan, Oise, Orne, Pas-de-Calais, Saône (Haute-), Sarthe, Savoie, Seine-Inférieure, Vendée, Belfort. Au projet est annexé un tableau délimitant les circonscriptions établies dans les arrondissements ayant plus d'un député : le gouvernement a re produit sensiblement le tableau annexé à la loi «u 30 novembre 1875 se bornant à modifier un certain nombre de circonscriptions mal établies en 1875.\nLA DÉMISSION DE M. DE LA PORTE\nOn avait donné, pnis démenti la nouvelle de la démission de M. de la Porte, sous-secrétaire d'Etat des Colonies. On revient aujourd'hui sur cette démission, qui aurait été donnée hier par une lettre adressée au Président du Conseil. M. de la Porte aurait dit dans cette lettre que sa résolution était irrévocable. Elle ne serait, toutefois, enregistrée au Journal Officiel qu'après la désignation ae son successeur\nLA LISTE CIVILE EN PRUSSE\nBerlin, 2 février. La Chambre des députés de Prusse a été saisie d'un projet de loi tendant à augmenter la liste civile du souverain de 3,500,000 marcs à partir du 1\" avril 1839.\nLa Statue de Jean-Jacques Rousseau\nLa cérémonie de l'inauguration de la statue de 3ean-Jacques Rousseau, érigée à droite du Pan théon, en face de la mairie du Cinquième arron dissement, aura lieu aujourd'hui dimanche, à une heure et demie. Des discours seront prononcés dans l'enceinte même du Panthéon par M. Jules Steeg, président du Comité du monument de Jean-Jacques Rous seau, qui remettra la statue à la ville de Paris ; par M. Darlot, président du, Conseil municipal, qui en prendra possession au nom de l'édilité parisienne; par M. Lockroy, ministre de l'instruc «On publique; par M. Jules Simon, au nom de 1 Académie française; par M. le conseiller d'Etat Gavard, délégué du gouvernement de Genève; par M, Ernest Hamel, au nom de la Société des gens de lettres; par M. Ratlsbonne. au nom de F Association littéraire internationale, et par M. Casteilaut, secrétaire du Comité, délégué d'Erme nonville. L'Ecole Paris-Galin-Chevè exécutera l'Hymne à Housseau, le chœur du Devin du Village et l'Hymne * la Überlê. A l'lntérieur du Panthéon, un immense tapis\non peut être fier devant tout le monde, que hautement on peut remercier. Dieu de vous avoir envoyées comme une grâce suprême ; celles d'où naissent les enfants dont les mè res peuvent se glorifier entre toutes les mères et qu'on peut embrasser sans rougir à la face de tous. Vous voulez que je renonce à Carmen? Non, Robert, ne renoncez pas à cet amour!... Dieu l'a mis dans votre cœur: il est sacré...Transformez-le,purifiez-le seulement- Baisers volés, paternité honteuse, menson ges de chaque jour, lâchetés de chaque heure... c'est là votre amour, maintenant... Elevez-le, et élevez-vous en même temps... Laissez partir Carmen—Pleurez-la comme on pleure une morte chérie... en vous disant qu'elle est heureuse et reconnaissante de vo tre sacrifice, que c'est à vous qu'elle doit si non le bonheur, du moins ia paix, vous qui avez filoigné de son front l'opprobre et l'in famie»! Et si je n'ai pas la force... Je vous la donnerai, car vous m'aurez sauvée, moi aussi, de la honte et du déses poir, et je vous aimerai, Robert, je vous ai merai de toute l'affection que l'on a pour un frère !... Vous êtes bon— Pensez a votre mère, à votre sœur... Songez qu'elles mour raient. n'est-ce pas ? si un jour, tout-à-coup, elles apprenaient que vous, le soldat sans re proche, vous avez forfait à l'honneur— Ayez pitié de la mère de Carmen, ayez pitié de moi! Ne plus ia voir, jamais 1— Si, Robert, vous la reverrez, plus tard,.. Çuand seront calmées les tempêtes de votre cœur... Alors vous pourrez, en présence de tons, sans rougir, mettre votre main dans la\nsera posé dans toute la longueur de la grande nef principale, depuis l'entrée jusqu'à la tribune d'honneur. Cette tribune, élevée à la place de l'autel, sous l'orgue, sera occupée par les membres de l'Aca démie et ceux du Comité organisateur Dans les nefs transversales, deux tribunes se ront réservées aux invités. Une tribune destinée aux orateurs sera élevée sous la coupole, à t'entrecroisement des nefs; elle fera face à la fois à la tribune d'honneur et aux tribunes d'invités. Des cloisons en planches ont été dressées entre les colonnades; elles seront recouvertes de splen dides tapisseries des Gobelins. Des trophées de drapeaux compléteront la dé coration. La statue de Jean-Jacques Rousseau qu'on inaugurera aujourd'hui a figuré au dernier Salon.\nL'OCTROI DE PARIS\nLe produit de l'octroi de Paris, pour le mois de janvier dernier, est supérieur de 623,276 francs aux évaluations budgétaires, et supérieur de 465,736 francs au résultat de janvier 1888.\nLE GÉNÉRAL BOULANGER\nLe général Boulanger est en ce moment absent de Paris. Le XIX• Siècle annonce qu'il a pris avant-hier le train de 8 heures 7 minutes du soir àla gare de Lyon (ligne du Bourbonnais). Ce renseignement concorde avec celui du Fi garo, qui dit que le général Boulanger aurait été vu hier à Clermont et à Royat.\nA LA CHAMBRE\nSéance du samedi s février ISS9\nLa séance est ouverte à deux heures. M. Csicani, député réactionnaire, a la parole pour soutenir sa proposition d'urgence sur le projet de loi tendant à rétablir le scrutin d'ar rondissement pour l'élection des députés. 11 dit que le gouvernement en proposant à une Chambre élue par le scrutin de liste de renoncer pour l'avenir à ce mode d'élection semble indi quer que la Chambre est sortie d'un vote impar fait, ei il porte atteinte ainsi a l'autorité mo rale de cette Chambre. L'orateur estime que dès qu'une pareille ques tion est posée il faut la résoudre sans tarder et C'est pour cette raison qu'il demande l'urgence.\nM. Floquet, président du Conseil des Ministres, dit qu'en présentant le projet sur le scrutin d'ar rondissement, le gouvernement s'est conformé à l'avis presque unanime donné par tout le parti républicain. Il ajoute qu'il n'y a pas d'intérêt à ce que l'ur gence soit prononcée, puisque les projets de loi déposés par le gouvernement ne sont pas ren voyés à la Commission d'initiative, mais à la Commission spéciale, qui déposera son rapport sur le fond. C'est lors du dépôt de ce rapport que la propo sition d'urgence pourra se produire utilement, afin de supprimer la deuxième délibération. M. Floquet s'en rapporte sur ce point a la Chambre. « Mais, ajoute-t-il, si le vote d'urgence prétend signifier que la Chambre est au bout de son man dat et qu une fois la nouvelle loi électorale votée elle n'a plus qu'à disparaître, le gouvernement, dans ce cas, est opposé à l'urgence. » H. Floquet demande donc que l'on s'explique clairement.\nM. Cazeuux répond qu'en effet il attache au vote de l'urgence cette signification que la Cham bre estime que son rôle est terminé. M. de Mahy déclare qu'il est partisan du scru tin d'arrondissement, mais que devant l'inutilité manifeste du vote de l'urgence et la signification qu'on prétend lui donner, il votera contre l'ur gence. M. Rouvler estime qu'il y a un moyen de reti rer au vote toute signification préjugeant du vote qui devra intervenir sur le fond: c'est de repous ser l'urgence et, en même temps, de décider que la Commission qui devra étudier le projet du fouvernement sera nommée après-demain mardi ans les Bureaux de la Chambre. M. Hoquet se rallie à la proposition de M. Rouvler. L'urgence est ensuite mise aux voix et est re poussée par 357 voix contre 474. La fixation à après-demain mardi 5 février de la nomination de la Commission spéciale est en suite adoptée par 474 voix contre 33. Sur la proposition de M. Maurice Faure, la Chambre décide que toutes les propositions rela tives à la réforme électorale seront renvoyées & la Commission qui sera nommée après-demain.\nL'ordre du jour appelle la première délibération sur le projet de loi concernant la création d'un service maritime postal entre la France et la cûte occidentale d'Afrique. L'urgence est prononcée. Sur une observation de M. de Lnrelnty en fa veur de Saint-Nazaire comme port d'escale des bateaux de la Compagnie concessionnaire, le Ministre du Commerce s'engage à appuyer cette requête. Le projet de loi est ensuite adopté.\n—o La Chambre reprend la suite de la discussion du projet de loi sur le travail des enfants, des filles mineures et des femmes dans les établis sements industriels. Les articles 1 à 3 ont été votés dans nne pré cédente séance. M. Dellsse combat l'article 4 d'après lequel les femmes ne pourraient être employées à aucun travail de nuit dans les établissements énumérés à l'article premier. M. Waddingtoii dit qu'après avoir réglementé le travail pendant le jour, il était nécessaire de statuer sur le travail des femmes pendant la nuit; il soutient qu'une interdiction de travail de nuit répond à un véritable mouvement d'opi nion. MM. Caroclie-Joubert et Duchesne combat tent le projet de la Commission, qui est soutenu par MM. Keller et Martin \\adaud. Ce dernier demande, en outre, que, le samedi,\nsienne, et elle la pressera avec émotion, avec reconnaissance... et elle vous remerciera de l'existence que vous lui aurez laissée.,. On est heureux,croyez-le,mon ami, quandonavance dans la vie et qu'on jette un regard en ar rière, d'y retrouver une bonne action. Et comme Robert ne répondait pas, elle poursuivit... Capitaine Robert d'Alboize, vous qui Sortez sur la poitrine le symbole et l'emblème e l'honneur, vous dont f uniforme dit « dé vouement et sacrifice », au nom de l'honneur d'une famille, je réclame de vous un dévoue ment et un sacrifice... Si demain, pour re pousser l'ennemi envahisseur, il vous fallait quitter épouse, enfants, mère, hésiteriez vous ?... Non, car le devoir commanderait. Eh bien I moi, une honnête femme, une mère sans reproches, je vou9 demande à genoux de mourir, s'il le faut, car ici encore le devoir commande... Me refuserez-vous, Robert, mon frère ?... il leva la tête... Ses traits exprimaient une atroce souffran ce ; ses yeux étaient baignés de larmes. Madame, dit-il, le sacrifice est cruel mais je l'accomplirai !... Elle m'est si chère que je préfère encore la voir m'oublier que de la savoir malheureuse... Dites-lui que je l'aime plus que jamais... Dites-lui— Les sanglots 1 arrêtèrent. Il fit un violent effort sur lui-même — Ses lettres ne sont pas ici... Il m'est im possible de m absenter... Voici le jour, et dans quelques instants je dois être à mon de voir. Mais tout à l'heure, un homme dévoué ira chercher à Tours le portefeuille qui les contient toutes... Je les lui enverrai immé-\nla Journée de travail des femmes soit réduite 4 sept heure» de travail. La suite de la discussion est renvoyée à lundi. La séance est levée six heures moins nn quart.\nRESTmJTIOIt DES DROITS ÊLECTORiDX\nOn sait que le Sénat, après la Chambre, a adopté, il y a quelques jours, une proposition de M. Maillard, députe de la Seine, tendant & l'abro gation de diverses dispositions du décret du 2 fé vrier 1852, qui a privé de leurs droits électoraux les condamnés pour fraudes dans le commerce de l'alimenlation. Forts de la nouvelle loi, un certain nombre d'intéressés, la plupart marchands de vins, se sont présentés dans leurs mairies pour réclamer leur inscription sur les listes électorales. Les employés préposés à ces inscriptions leur out déclaré qu'ils ue connaissaient pas la nou velle loi invoquée par eux. Le président de la Chambre svndicale des mar chands de vin et le président de l'Union syndi cale des débitants sont allés trouver M. Maillard pour le mettre au courant de cette situation. Le député de la Seine s'est rendu au siège de Îilusieurs mairies ; il a fait observer que le délai égal pour l'inscription sur les listes électorales expirait le 4 février et qu'il était urgent de faire droit aux réclamations des commerçants appelés à bénéficier de la législation nouvelle. Les secrétaires des mairies ayant répondu à M. Maillard qu'ils n'avaient reçu aucune instruc tion à cet égard, celui-ci s est rendu au Ministère de l'lntérieur, où il a été reçu par M. Bou. geols, j sous-secrétaire d'Etat. M. Bourgeois a donné à M. Maillard l'assurance qu'il allait d'urgence et par voie télégraphique inviter les mairies 4 inscrire sur les listes élec torales tout électeur réclamant le bénéfice de la lot du 25 jaavier 1889, saut à laisser aux com missions le soin de statuer sur le bien ou mal fondé de leur réclamation.\nL'ANNEE 1789\n3 Février Une sentence de police condamne à vingt-cinq livres d'amende vingt-sept boulangers de Paris pour avoir vendu 15 sols le pain de quatre livres, c'est-à-dire au-dessus de la taxe fixée. Arrêt du Parlement condamnant un livre inti tulé : l'Histoire secrète de la Cour de Berlin à être brûlé par l'exécuteur de haute-justice. On avait attribué ce livre à Mirabeau : celui-ci écrit pour dire qu'il est étranger à sa publica tion.\nLE LEGS GIFFARD\nOn nous communique une note aux termes de laquelle « M. Paul Giffard, ingénieur, héritier lé titime de son frère Henri Giffard et co-inventeur e l'injecteur des locomotives, forme oppostion à la délivrance de la fortune léguée à l'Etat par le célèbre ingénieur ».\nMORT DU PRINCE IMPÉRIAL DIÏRICI\nLES DÉTAILS DE L* « NOUVELLE PRESSE » Vienne, 2 février. La Nouvelle Presse publie une édition spéciale contenant des détails circonstanciés sur ce qui a précédé la mort du Prince impérial, suivant une version officielle et que le journal dit tenir de source très authentique. Ce récit semble donc être un communiqué of ficiel. Le prince Rodolphe alla à Meyerling lundi dans un fiacre. En route, le mauvais état du chemin empêchant la voiture d'avancer, le Prince aida lui-même le cocher à faire sortir sa voiture de l'ornière, et dans cette opération il eut très chaud. 11 alla ensuite & pied de Heiligenkrenz jusqu'à Meyerling. 11 dtnaavec le prince de Cobourg et le comte Hoyos et leur dit ensuite : « Allons nous coucher; j'ai attrapé un rhume 1 » Le lendemain matin, le prince déclara qu'il avait décidément un refroidissement et qu'il n'irait pas à la chasse. Ses amis partirent seuls. A leur retour, le prince Rodolphe dit i son beau-frère, le Prince de Cobourg : « Je vais mieux, mais pas assez bien pour me rendre à Vienne au diner de famille ; vous m'excuserez et porterez mes compliments à papa, à maman, à Stéphanie (sa femme) et à Lisbeth (Elisabeth), et n'alarmez personne ». Le Prince de Cobourg vint à Vienne; en le voyant arriver seul, l'Empereur lui dit : « Qu'est ce que vous avez fait de Rodolphe ? » Le prince rassura l'Empereur : « Rodolphe est un peu indisposé, dit-il, mais soyez sans inquié tude ; il n'a pu venir au dîner, mais cela ne sera rien ». Au même moment, la princesse Stéphanie re cevait un télégramme de son mari qui lui faisait part de son refroidissement, mais ajoutait qu'il n'était pas sérieusement indisposé. A Meyerling, le prince Rodolphe dina seul avec le comte Hoyos, et entre 10 et il heures il dit à celui-ci: « Je me sens encore fatigué, et il faut être dispos demain matin pour la chasse ». Et ils se retirèrent. Le lendemain mercredi, à sept heures, le valet de chambre du prince, nommé Loschek, entra dans la chambre a coucher de son maître qui était au lit et lui donna des ordres pour la chasse qui devait commencer à huit heures ; il fallait entre autres choses prévenir le cocher. Loschek dit : « Je vais envoyer quelqu'un ». « Non, non, répondit le prince, allez-y vous même, pour éviter toute confusion. » Le prince resta seul. A sept heures et demie, Loschek revint pour dire au prince que tout était prêt. 11 frappa : pas de réponse. 11 reitéra sans succès et attendit. Vers huit heures, le prince de Cobourg et le comte Hoyos revinrent. A leurs questions sur le prince, Loschek répondit qu'il pensait que son maître dormait. On frappa encore sans obtenir de réponse, et après plusieurs nouveaux essais, on se décida à forcer la porte. Sous leurs efforts\ndiatement... Elle les recevra demain à l'a dresse habituelle... Ah! merci!... fit Hélène avec effusion, merci!... Alors, continua Robert, alors ce sera fini... Je n'aurai plus rien d'elle... Je ne la reverrai plus... Dites-lui combien je l'adorais, combien je l'adorerai toujours!... Et si elle apprend ma mort, oh! ce sera, je vous le jure, non une mort honteuse, mais la mort glorieuse du soldat... Si elle apprend ma mort, qu'elle sache bien que son nom et ce lui de notre fils auront été sur mes lèvres avec mon dernier soupir... Hélène tendit la main au jeune capitaine. Robert, dit-elle, vous êtes un grand cœur!... La France a besoin de généreux sol dats, vous devez vivre pour e11e... Mais par tout où vous serez, quoi qu'il arrive, rappe lez-vous que deux sœurs pensent à vous et chaque jour prononcent votre nom dans leurs prières. Rappelez-vous que votre enfant a deux mères. Le jeune homme prit la main qui lui était tendue, et y déposa un long et respectueux baiser, contenant les sanglots qui déchiraient encore sa poitrine. Puis il reconduisit Mme de Montlaur à sa voiture qui bientôt l'emporta vers Tours. Us n'avaient plus échangé une parole. Mais Robert regarda jusqu'au aétour de la route la voiture qui emportait sa dernière es pérance, et il resta longtemps immobUe, pâle, les yeux rougis, contemplant fixement l'hori zon qu'empourprait déjà l'aurore, perdu dans ses pensées... Tout à coup, les clairons de la petite gar nison sonnèrent la diane.\nréunis, la porte céda et le spectacle que l'on sait s'offrit à leurs yeux. Le prince gisait sur le lit. Loschek s approcha ; il aperçut du sang à la bouche du prince, poussa un cri et dit : « Le prince s'est empoisonné avec de la strychnine ». On aperçut ensuite le revolver. Le comte Hoyos revint à Vienne. Le premier avis donné 4 l'lmpératrice fut que le prince était très malade ; elle voulut courir cher l'Empereur. On lui révéla alors toute la vérité, que le prince s'était tué. « Je n'aurai pas la force de tout dire à l'Em pereur », répondit l'lmpératrice. Et, en effet, l'Empereur ne connut que quel ques heures plus tard les circonstances vérita bles de la mort. VENGEANCE Vienne, 2 février. Ceux qui croient que le prince Rodolphe a été assassine affirment que lune des vitres de la chambre où on l'a trouvé mort avait été traversée par une balle. C'est donc du dehors que le meurtrier aurait tiré. On dit que le prince a été frappé par un garde forestier de Meyerling dont U avait séduit la fiancée. NOUVELLE VERSION Vienne, 2 février. On affirme maintenant que le Prince impérial d'Autriche aurait été tué en duel par le prince Auersperg, dont la fille aurait été séduite par lui. Le comte Karolyi, qui est l'arbitre des duels au pistolet en Autriche, avait été mandé par télé gramme é Meyerling le jour précédent. LE PROCÈS-NERBAL DE L'AUTOPSIE Vienne, 2 février. La Wiener Zeitung publie le procès-verbal de l'autopsie du corps du Prince impérial, signé par les professeurs Hofmann, Kundrat, Wiederbafen, et constatant que le Prince impérial est mort, sans qu'il y ait de doutes possibles 4 cet égard, d'un coup de revolver qu'A s'est tiré lui-même en appliquant l'arme sur la tempe et qui a dé truit le crâne et les parties antérieures du cer veau; la mort a été immédiate. Le procès-verbal contient, en outre, une série de symptômes pathologiques qui ont été décou verts et qui coïncident habituellement avec les troubles des facultés mentales. « Ces découvertes confirment, dit la Wiener Zeitung , les suppositions d'apiès lesquelles le suicide aurait eu lieu sous l'empire dun accès d'aliénation mentale. » L'EXPOSITION OU CORPS Vienne, 2 février. Un certain nombre de personnes ont pu voir le corps du Prince; il est exposé au deuxième étage du Château Impérial, situé sur la cour des Suis ses, dans son cabinet de travail. On traverse deux antichambres, une salle 4 manger, un salon, et on entre dans la pièce mor tuaire. Le corps est placé au milieu de la pièce, la tête contre le mur. 11 est dans un cercueil recouvert de drap blanc, noir et or, placé sur un lit autour duquel on remarque de nombreuses couronnes et quelques cierges. Derrière le lit, des palmiers qui retombent sur la tête du mort ; on remarque que les feuilles cachent les côtés de la tête. Le prince est étendu horizontalement, la tête au niveau du corps. La figure a l'apparence de la cire. On ne voit que la moitié du corps, le reste est caché sous les draps. Le prince est en costume blanc de général, les mains croisées sur la poitrine. Le peintre viennois, Henri von Angell, a été appelé hier au palais pour faire une esquisse du mort. Elle n'a, paraît-il, pas très bien réussi. CINQ LETTRES DU PRINCE IMPÉRIAL Buda-Pesth, 2 février. D'après les déclarations du comte Stefan Karo lyi, qui revient de Vienne, l'archiduc Rodolphe aurait écrit cinq lettres avant d'accomplir sa funeste résolution. Ces lettres seraient adressées à l'Empereur, à l'lmpératrice, 4 la princesse impériale, a l'archi duc Othon et au duc de Bragance.\nL'EMPEREUR GUILLAUME\nBerlin, 2 février. Un accident qui aurait pu avoir des suites très graves est arrivé & l'empereur Guillaume, à l'oc casion de sa visite faite au grand-duc de Bade. Au moment où la voiture entrait au Palais de l'impératrice Angusta, l'Empereur a sauté de la voiture avant d'attendre qu'on arrêtât les che vaux. Son éperon s'est accroché au tablier de la voiture, et il est tombé, la tète en avant, sur l'es calier. Le tapis de l'escalier ayant amorti le choc, l'Em pereur a pu se relever, ne s'étant fait aucun mal, et avant que son aide de camp fût arrivé pour lui porter secours.\nÉCHOS ET NOUVELLES\nLe Président de la République, accompagné par le colonel Kornprobst, son officier d'ordon nance, a visité hier, à deux heures, l'Exposition des aquarellistes.\nHier soir a eu lieu, à l'Opéra, le premier bal masqué et paré. Foule nombreuse et grand entrain. Beaucoup de toilettes charmantes, des traves tis du meilleur goût ; certains costumes ont fait sensation à leur entrée dans la salle de danse. Comme pour les autres bals, deux orchestres jouaient alternativement, le premierà la place de la scène et le second A l'avant-foyer.\nOn annonce la mort A Tours de Mme Trochu, femme du général Trochu, gouverneur de Paris pendant le siège de 1870-71.\nUne dépêche de Cannes annonce la mort, A l'Age de trente-cinq ans, de M. Georges Guiard, Ingénieur, neveu de M. Emile Augier.\nM. Boulogne, employé supérieur aux Magasins centraux dépendant du Ministère de ia Guerre, vient d'être révoqué de ses fonctions à cause de\n11 passa la main sur son front et se disposa à rentrer. En se retournant, U se trouva en présence de son soldat, aussi propre, aussi bien astiqué que s'il eût passé la nuit dans son lit et se fût préparé à une revue depuis la veille. Viens. Brisquet! lui dit d'Alboize. J'ai jÇne commission àte donner. Selle ton che val. Tu vas aller à Tours. Bien, mon capitaine. Pendant ce temps, Hélène de Montlaur était de retour à son hôtel. Elle s'informa. Le premier train pour Paris ne partait que deux heures plus tard. Elle s'enferma dans son appartement ; et, plongée dans un fauteuil, elle se prit à rêver. Carmen était sauvée ! Sauvée par elle. Elle en arrivait presque à oublier que sa belle-sœur était coupable. Elle ne se la rappelait que malheureuse, folle d'angoisses, éperdue de terreur, alors qae, la veille, le visage baigné de larmes, la tête perdue devant la lettre qui contenait les terrifiantes menaces de son amant,la malheu reuse s'était jetée à genoux, lui avouant toute son imprudence, lui confessant tout son mal heur, toute sa honte, disait-elle, et suppliant celle-ci de la sauver. Et une grande joie remplissait le coeur de la noble femme, en songeant que grâce à elle, la désespérée de la veille pourrait essayer de se reprendre à la vie... Hélène revoyait aussi Robert d'Alboize, et elle s'apitoyait de toute son âme sur le jeune capitaine... Cette abnégation en face du devoir, ce re noncement héroïque à tout ce qui jusqu'alors avait été la joie de sa vie et 1 espoir de son\nsa conduite pendant la campagne éloctorale qui a abouti à l'élection du général Boulanger.\nLa mission japonaise a visité hier l'Hôtel-Dieu. Le général ïamavata a été reçu par MM. Peyron, directeur de l'Assistance publique, Derouin, se crétaire-général, Mourlan, chef de division, doc teur Dubrisay, membre du conseil de surveil lance. M. Baudry, directeur de l'Hôtel-Dleu, a conduit ses visiteurs dans les différents services de l'éta blissement et leur a fourni les renseignements les plus complets.\nAvis aux amateurs du jeu de billard. Il s organise en ce moment à New-York un grand Concours international de billard. Ce tournoi s'exécutera en 400 points sur un billard de dix pieds anglais. Le concours durera six matinées et six soirées. Le premier prix estfixéà 12,000 fr.;l»quatrième et dernier à 3,000 fr. Les concurrents joueront deux contre deux. Lesjoueurs Inscrits sont pour l'Amérique; MM. Schœuer, Sexton, Daly, Slosson et Carter : pour la France : M. Lucien Plot,\nLes autres nations ne sont pas encore repré sentées.\nTREMBLEMENT DE TEBBE A NAPLES\nNaples, 2 février. On a ressenti ce matin une légère secousse de tremblement de terre dans le sens ondulatoire.\nRupture d'un Câble\nCalais, 2 février. Le c&ble sous-marin entre Calais et le Dane mark est rompu à 175 milles de Calais.\nUNE VICTIME DU DEVOIR\nUn bien triste événement vient de se produire à Vienne (Isère*. Un jeune médecin, M. Jules Honorât, est mort des suites d'un empoisonnement du sang, causé par la piqûre d'un instrument dont il s'était servi pour opérer une jeune fille atteinte du croup. Lorsqu'on s'aperçut que la blessure prenait de graves proportions, des soins lui furent prodi gués par ses confrères et par M. Polosson, mé decin à Lyon qui, appelé aussitôt, s'était em pressé de venir secourir cette victime du devoir. Mais il était trop tard. M. Honorât a succombé avant-hier, après-midi, à la suite des plus vives souffrances.\nL' ( Officiez* Bleu )\nLe Journal russe Novoii Vremia se félicite de ce que l'interdiction de l'Officier bleu, la pièce qui devait être jouée au Gymnase, ait eu lieu sur la propre initiative du gouvernement fran çais. « Cet acte, dit-il, prouve une fois de plus avec g elle prudence et quel respect le gouvernement nçais envisage tout ce qui est cher et sacré aux cœurs russes. »\nLE DIVORCE DU ROI MILAN\nL'Etoile belge publie une dépêche de Saint- Pétersbourg, datée du 1\" février, et disant que le patriarche Dyonisios de Oonstantinople vient de déclarer nul et non avenu le divorce entre le roi Milan et la reine Nathalie.\nTENTATIVE DE DÉRAILLEMENT\nCreil, 2 février.\nw v»»e a> <w f i >w> • Une tentative de déraillement a été commise la nuit dernière, sur la ligne de Creil & ErqueU nes, sur le territoire de Nogent-les-Vierges. Trois poteaux hectométrîques en fonte avaient été placés sur les rails et ont été brisés par le train. 11 n'y a pas en d'accident.\nLE PAQUEBOT « L'OCÉAM >\nLe paquebot l'Océanien, des Messageries mari times, courrier de l'Australie et de la Nouvelle- Calédonie, est arrivé à Marseille. Par ce courrier, on a reçu des nouvelles de la colonie pénitentiaire de Nouméa. Deux condamnés, les nommés Kerdavid et Le normand, qui s'étaient évadés de leur camp, avaient été ramenés au bagne, dans un état ar ffreui, la veille du départ de l'Océanien. Ces deux forçats, qui étaient partis sans pro visions de bouche, avaient pris, dans le ma gasin des mines de Thio, quelques cartouches de dvnamite: ils s'en servaient pour se procurer du poisson dans la petite rivière de Tontonta, qu'ils remontaient en gagnant l'intérieur des terres. Pendant huit Jours, ils n'ont vécu que de pois sons crus. En dernier lieu, ils commirent l'imprudence de Jeter une cartouche de dynamite à une faible distance du lieu où ils se trouvaient et sur un S oint où il n'y avait pas cinquante centimètres 'eau. Us furent renversés par l'explosion et eurent tous deux les mains emportées. Kerdavid et Leuormana sont soignés à l'hôpital du bagne, mais leur état était très grave quand l'Océanien a quitté Nouméa. Divers incidents graves se sont produits, aux Nouvelles-Hébrides, les premiers Jours de dé cembre. Un colon de nationalité suédoise, M. Gustave Coster, établi à Api, dans la baie de Tantari, ren trait chez lui, dans une embarcation, en compa gnie de deux indigènes. Tout à coup, la barque chavira à la suite d'une sorte de vent Imprévu, et ayant de la peine à se soutenir sur l'eau, et furent entraînés, par les courants, sur la côte sud du Paama. Là, les indigènes de Pulonl se jetè rent sur eux, les massacrèrent et firent un horri ble festin des cœurs et des foies arrachés aux cadavres. Quand on eut connaissance de ces faits & Nou méa, les commandants du Fabert, croiseur fran çais. et de YOpal, corvette anglaise, s'entendirent pour infliger une sévère leçon aux Hébrides, ils se rendirent en face des villages de Paama et de Pentecott et les bombardèrent jusqu' 4 destruc-\ncœur, lui inspiraient une véritable admira tion... Elle comprenait que Carmen eût aimé cet homme. Et 3ans s'arrêter, pour l'instant, aux conséquences atroces de cet amour coupable, elle pensait seulement : Combien il est malheureux qu'ils ne se soient pas rencontrés alors qu'elle était libre encore ! Sans aucun doute en effet, s'il se fût pré senté à ce moment et s'il eût demandé la main de la jeune fille, Mme la comtesse de Montlaur l'eût accepté pour son gendre...Car men eût été tout à fait heureuse. Heureuse comme Hélène l'était elle-même dans son union avec son mari, Ramon de Montlaur; heureuse mère, embrassant avec orgueil son enfant, doux fruit d'un amour béni, sur lequel jamais un nuage n'avait passé. L'absence même de Ramon, parti depuis deux ans pour l'Amérique du Sud, afin d'es sayer de conquérir dans les travaux alors à peine commencés de l'isthme de Panama, la fortune qu'il rêvait pour elle et son enfant, n'affaiblissait pas cet amour, mais, au con traire, le rendait en quelque sorte plus tou chant, plus vif encore, en lui ajoutant la vo lupté de l'espérance, caressée sans cesse, d'un prompt retour. Et dans cette chambre d'hôtel au luxe ba nal, où elle attendait l'heure de son retour à Paris, Hélène, par un mouvement presque instinctif, tant il était devenu habituel, prit le petit médaillon qui renfermait la dernière photographie de Ramon, et se prit à le con templer avec amour. (A svitre.j PUMAS DECOUSCSU-K.\n","tlon complète. Puis, deux détachements descen dirent & terre pour poursuivre les sauvages, qui se sont enfuis après avoir essuvé plusieurs dé charges de mousqueterie. On pense que eette sévère répression conjurera le retour de nouveaux actes de cannibalisme et, en tous cas, on se propose d'agir plus vi goureusement encore, s'il le faut, pour atteindre ce but.\nÉVASION DE BRIGANDS\nOn mande de Philippopoli que quatre brigands condamnés à la détention pour avoir capturé M. Binder et ses compagnons à Bellova, se sont évadés de la prison de Tatar-BazardjUc.\nLes Recettes des Théâtres\nL administration de l'Assistance publique vient de faire connaître les recettes des théâtres de Paris pour l'année 1888. Le total a été de 23,007,074 francs, contre 22,062,440 en 1887, année dont la faiblesse doit être attribuée à la catastrophe de l'Opéra-Comlque. lie 29,068,582 francs en 1882, les recettes étaient descendues à 25,074,458 en 1886. Cependant, les recettes des théâtres sont en core supérieures à ce qu'elles étalent sous l'Em pire, «oit en 1869, 15.198,000 francs. Elles aug mentèrent ensuite progressivement, pour attein dre, en 1876, 21,663,662 francs. Le sommet de la courbe coïncide avec l'année 1878, où, à l'occasion de l'Exposition, les recettes s'élevèrent à 30,657,499 francs, contre 21,983,867 en 1867 et 13,828,123 en 1855, années d'Exposi tion. Si la proportion continue, eu 1889, les recettes des théâtres parisiens devront s'approcher de 40 millions,\nL'ASSASSINAT DE BORMES\nToulon, 2 février. Un assassinat a été commis à Bonnes (Var). Le cadavre d'une jeune femme de vingt ans, nommée Romaine Rlpert, a été trouvé ce matin dans un ruisseau appelé « le Caroubier ». L'infortunée avait été frappée de vingt coups de couteau. L'assassin est encore Inconnu.\nPARIS\nVif émoi, hier soir, i l'administration des Pom pes-Funèbres, rue d'Aubervilliers. Vers neuf heures moins le quart une gerbe de flammes s'est échappée d'un grenier à fourrages en bordure de la rue Curial. Le feu venait d'éclater parmi des bottes de foin. Grâce à la rapidité des secours les pompiers se trouvant dans l'établissement même, le danger a pu être facilement conjuré. Une pompe a été mise immédiatement en bat terie et les pompiers, ayant pu faire la part du feu, ont vivement combattu le fléau. Pendant ce temps, les différents postes et ca sernes des environs avaient été prévenus et avalent envoyé des pompes à vapeur sur les lieux. Elles n'ont pas eu & fonctionner. A neuf heures on était maître du feu. Les dégâts consistent en la perte de cent bottes de foin ; un bâtiment est quelque peu endom magé. 11 n'y a pas eu d'accident de personne.\nDans l'aprés-mldi, des terrassiers opérant des fouilles dans le champ de courses de Saint-Onen, ont découvert deux squelettes couchés côte à côte. Ces squelettes se trouvaient enterrés dans le fossé extérieur du parc. On rapproche beaucoup cette funèbre décou verte de la disparition de deux boulangers de Saint-Ouen, qui ont disparu mystérieusement 11 y a deux ans. Les squelettes sont absolument décharnés, quelques lambeaux de vêtements adhèrent en core. Une grande émotion régne dans le pays au sujet de cette affaire ; les fouilles continuent. Des malfaiteurs se sont introduits l'avant-der nière nuit dans une épicerie de la rue Domrémy, appartenant à M. Steffès, et ils ont mis la bouti que littéralement au pillage. Ces individus ne se sont pas contentés de frac turer les tiroirs et de prendre l'argent qu'ils con tenaient, ils ont enlevé une quantité Inorme de marchandises. Une enquête est ouverte. Depuis quelque temps, de nombreux vols étaient commis dans les caves de plusieurs mai sons de la rue Saint-Jacques et du boulevard Saint-Germain. Afin de connaître les auteurs de ces audacieux vols, M. Goron, chef de la Sûreté, fit établir une active surveillance aux environs. Hier matin l'inspecteur principal de la Sûreté Gaillarde, arrêtait avec laide de ses agents, dans le square Saint-Médard, toute la i mde, qui ne se compose pas de moins de huit ind.vidus.\nAu mois de novembre dernier, M. X..., ban quier, rue d'Uzés, avait pris à son service, en qualité de garçon de recettes, un nommé F... Ce dernier s'était bien acquitté du travail qui lui était commandé, quand, Jeudi dernier, il dis parut en emportant la recette de la journée : plusieurs billets ds mille francs. M. Brissaud, commissaire de police, a été im médiatement informé, et en ce moment les agents de la Sûreté sont à la recherche du fu gitif. On a appris que cet individu avait déjà subi une condamnation pour le môme fait.\nLe fils de Mme Salés, dont nous annoncions avant-hier la tentative de suicide, est mort hier à l'hôpital Necker, sans avoir pu reprendre con naissance. Quant A Mme Salés, son état s'est sensiblement amélioré.\nNous avons dit que le financier Jacques Meyer, récemment arrêté à Nivelles (Belgique), était disposé à susciter toutes les difficultés légales possibles pour retarder ou pour empêcher son ex tradition en France. Ainsi, grâce à un vice de forme dans la pro-\ncédure, il a réussi, après avoir été conduit à Bruielles, à se faire réintégrer dans la prison de Nivelles. Aux termes de la loi, les pièces, mandats ou avis officiels qui peuvent provoquer l'arrestation d'un étranger aux fins d'extradition ne doivent pas s'échanger de parquet à parquet des pays Interressés, mais doivent suivre la voie diploma tique. Ces stipulations de la loi n'ont, parait-11, pas été observées vis-à-vis de Jacques Mever, et II a pu présenter au tribunal de Nivelles une requête de mise en liberté provisoire fondée sur ces mo tifs. Cette requête n'a, du reste, pas été admise, car, dans 1 intervalle, des pièces régulières sont par venues au tribunal. La chambre des mises en accusation de Bru xelles aura néanmoins à examiner si la déten tion provisoire de Jacques Meyer n'a pas vicié la procédure antérieurement au mandat définitif.\nLa représentation d'hier soir à l'Opéra-Comique a failli ne pas avoir lieu.\nAu moment de commencer le spectacle, on s'aperçut que le rideau de fer ne fonctionnait plus. Malgré les efforts des machinistes le lourd ri deau ne bougeait pas. Le public commençait à s'impatienter; on trépi gnait, en criant : « La toile I la toile ! ou notre argent ! » On allait faire droit à cette demande quand soudain la toile qu'on essayait toujours de faire manœuvrer se leva... Ce fut dans la salle un « ah ! » de satisfaction. L'ingénieux mécanisme du rideau marchait enfin. La représentation a eu lieu, mais avec une heure de retard.\nNous avons raconté, il y a quelques jours, qu'un incendie s était déclaré dans les écuries d'un col lège de la rue de Vaugirard. Hier, un individu s'est présenté au commissa riat de M. Jarrige et a déclaré qu'il était l'auteur de cet incendie. Se trouvant sans domicile et sans ressources, il était allé se coucher dans une des écuries et y avait mis involontairement le leu en s'éclairant avec des allumettes. 11 a été gardé à la disposition de la justice.\nUue dame Bulle, âgée de trente-neuf ans, de meurant avec son mari et ses quatre enfants 112, rue de M eaux, achetait hier matin plusieurs livres de bœuf à une marchande au panier qu'elle rencontra rue de Meaux. Deux heures environ après le déjeuner, Ils fu rent tous pris de vomissements et de douleurs d'entrailles. Les malheureux avaient été empoisonnés par la viande qu'ils avaient mangée à leur repas. M. le docteur Rojecki appelé par des voisins des époux Bulle est accouru et a donné des soins aux malades dont l'état est très-grave. Le médecin espère cependant les sauver. M. Pajot, commissaire de police, a commencé une enquête. La marchande est recherchée.\nA six heures et demie du matin, hier, trois In dividus entraient dans le débit de vins et de ta bac tenu par M. Dumont, boulevard Voltaire, 81, et demandaient trois consommations différentes, obligeant ainsi le patron, qui était seul, à aller chercher une bouteille à la cave. Quand celui-ci revint deux minutes après, les trois individus avalent disparu, emportant un carton renfermant pour 1,5(X) francs de timbres poste et de papiers timbrés.\nUn accident, qui aurait pu avoir les suites les plus graves, est arrivé avant-hier soir au théâtre des Nouveautés. Un machiniste, nommé Arthensec, manœuvrait trois décors dans les coulisses, quand il fut In terrompu dans sa besogne par Mme Levasaor, buraliste, qui lui demanda un renseignement. Arthensec, distrait par les questions qu'on lui posait, défit l'attache qui retenait dans le haut les décors. Ces derniers, n'étant plus maintenus, vinrent s'abattre avec fracas dans les coulisses où circu laient à ce moment beaucoup de personnes. Fort heureusement le machiniste, s'arcboutant de toutes ses forces contre un portant, avait pu soutenir un instant les trois décors sur ses épaules. Néanmoins, Mme Levassor fut projetée violem ment sur le plancher et reçut une plaie contuse à l'épaule. Arthensec a eu les muscles de l'épaule gauche froissés. M. Brasseur, qui se trouvait à peine à quelques centimètres des décors, n'a eu aucun mal. Le commissaire de police de service, M. Gron fler, a fait donner aussitôt aux blessés les soins que comportait leur état.\nPetite Bourse du Soir Dix Heures\n3 O/0 83 50 ./. Russe .. ./. Portugais /.. Egypte 433 75 Rio-Tinto.... 518 75\nTbarsis 136 87 Extérieure.. 74 5/8 Hongrois — 85 3/16 Turc 15 55 ./. Banq. ottom. 538 12\nLES TRIBUNAUX\nLA COMPAGNIE DE PANAMA On sait que, conformément au désir général manifesté a la réunion de l'Hippodrome par les actionnaires de la Compagnie de Panama, le Tri bunal civil de la Seine a été saisi d'une demande en dissolution de la « Société universelle du Ca nal interocéanique ». Les demandeurs sont MM. Henri Cottu et Théodore de Montdéslr. A l'audience d'hier, la parole a été donnée par M. le président Aubépin à M. Bûulloche, substitut du Procureur de la République. M. Boulloche a conclu àla non-recevabilité de la demande en dissolution de la Société de Pa nama, en se fondant sur ce que cette demande était contraire à l'article 74 des statuts, qui exi geait l'avis préalable de l'assemblée générale des actionnaires. Le Tribunal rendra son jugement demain lundi. Beaucoup d'avocats et de curieux avaient en-\nvahi la salle d'audience ; on remarquait M. Bru net, dont les actionnaires demandaient la no minatlon comme lignidateur.\nNouvelles fc la Dernière Heure\nVouzlers, 2 février. Tin assassinat épouvantable a été commis cette nuit à Condé-les-Autry. Les époux Gounnerieux avaient des scènes fré quentes, causées par l'inconduite du mari, qui était toujours ivre et ne travaillait que rarement. Au milieu de la nuit, la femme Gounnerieux s'est relevée et a tué son mari, qui dormait A ses côtés, en .loi assénant de nombreux coups. de hache.\nLa coupable a été arrêtée. Cinq petits enfants restent dans la plus profonde misera. Le Parquet de Vouziers est descendu sur les lieux pour commencer l'enquête. Mulhouse, 2 février. Un violent incendie a détruit la fabrique de margarine de MM. Maugert frères. Le feu était activé par un vent violent, et mal ré tous les efforts tentés, il a été impossible de s'en rendre maître. Les pertes sont considérables.\nMadrid, 2 février. Ln pétard a fait explosion contre la porte de l'hospice, à Albacète. Cn enfant a été légèrement blessé.\nTunis, 2 février. Aujourduui ont eu lieu les obsèques de M. De rennes, assassiné hier. Le deuil était conduit par les principaux fonc tionnaires des Postes et Télégraphes. Les chefs de service de l'administration et lonte la colonie française y assistaient. MM. Massicault et le général Saint-Marc s'é taient fait représenter.\nCÉRÉMONIE PATRIOTIQUE\nUne grande manifestation patriotique aura lieu au joura nul dimanche 3 février, à une heure, au monu ment élevé au cimetière de Montreuii en l'honneur des soldats morts pour la patrie pendant la guerre de Le cortège se réunira & la porte de Montreuii\nCONSEIL Pour avoir tes pieds nus, plus blancs, pins doux, coquette Mauresque du harem qui dois rendre amoureux, Ton volage tyran que ta rivale guette, \\ erse sur eux das dots de lin Oongo mousseux. Savonnerie du Congo, 37, rue Lafayette, Paris.\nCOURRIER DES THEATRES\nCe soir, au Thèàtre-Lyrlque-National (Château d'Eau), première représentation de Fanfan la Tulipe, opéra - comique à grand spectacle, en quatre actes et cinq tableaux, de MM. Paul Fer rler et Jules Prével, musique de M. Varney.\nCe soir, à huit heures, salle Vauthier, 8, avenue de Clichy, le Choral du dix-septième arrondisse ment offre son quatrième grand concert à ses membres fondateurs et honoraires. Le programme qui comprend l'audition de plu sieurs artistes distingués est fort complet et des plus attrayants. On trouvera des cartes à l'entrée de la salle.\nCOMMUNICATIONS DIVERSES\nChambre syndicale de la Vannerie. Réunion pu blique au prodt des familles des grévistes arrêtés, au jourd'hui dimanche 3 février, à Ih. 1/3 du soir, fau bourg du Temple, 94.\nLa Mutuelle des Enfants de l'Ain.— Assemblée géné rale aujourd'hui dimanche 3 février, à 2 heures, Maison Rousseaux, 33, rue Montmartre.\nSociété polytechnique militaire.— Comme les années précédentes, des exercices pratiques, destinés & corn pléter l'instruction des officiers de réserve et territo riaux, auront lieu, en 1889, au Palais-de-l'lndustrle les dimanches 3 et 10 février, de 8 heures 1/2 à 11 heures du matin.\nChambre syndicale des ouvriers ferblantiers. As semblée générale aujourd'hui dimanche 3 février, & 3 heures, rue Jean-Jacques-Rousseau, 35.\nLigue de 1 intérêt public (Groupe du XIV* arrondis sement). Réunion aujourd'hui dimanche 3 février, à 2 h. 1/2, rue Denfert-Rochereau, 108.\nSalons de Tivoli-Vaux-Hall, rue de la Douane, 12, 14 et 16, aujourd'hui 3 février 188», à une heure précise fête de bienfaisance au profit de la Société de Secours mu tuels des garçons de magasins du département de la Seine.\nSociété d'astronomie. Aujourd'hui dimanche 3 fé vrier, à 10 h. 1/2, conférence punliçrue et gratuite par le professeur Joseph Vinot, rue du Fouarre, 14, prés de Notre-Dame, dans le grand amphithéâtre de la Société pour l'instruction élémentaire (salle chauffée). Les planètes dans le plus grand télescope du monde. Nou velle conception de l univers. La dernière éclipse de lune.\nSPECTACLES DU DIMANCHE 3 FÉVRIER\nTHEATRES » h, »/», Opéra. Relâche. Sh. »/». Français.— Le Marqnis de Villemer. 1 h. 3/4. Opéra-Comique. Le Pré aux Clercs. Bh.»/». Odéon. (jerminie Lacerteux. 8 h. »/». Lyrique (Cit.-d'Eau). Fanfan la Tulipe. » h. 1/4. Gymnase. Les Femmes nerveuses. 8 b. »/». Variétés—La Belle Hélène. 8 h. i/ 2. Vaudeville. La Sécurité des Familles. 8 h. 1/4. Palais-Royal. Le Parfum Bh. ./-. Pte-St-Marthn.—LeChevalierdeMalson-Rouee, 8 h. 1/2. La Gaité. La Fille du Tambour-Majoa. 8 h. »/». Châtelet. La Reine Margot. 8 h. »/». Ambigu. La Porteuse de pain. 8 h. » /». Bouffes-Parisiens Le Retour d'Ulysse. 8 h, 1/2. Nouveautés. La Vénus d'Arles. 8 h. -/•■ Folles-Dramatiques. Rip. 8 h. »/«. Renaissance. Isoline. » h..»/». Bden-Tbéâtre. Relâche. 8 h. ./». Cluny. LesTripatoulllagesdel'annéé^ 8 h. »/«. Menus-Plaisirs L'Etudiant pauvre. 8 h. 1/2, Déjazet. La Mariée récalcitrante. 8 b. 1/2. Salle Beethoven. Histoire de rire. 8 h. »/». Théâtre d'Application. Réouverture) 8 h, »/». Alcazar. Les Caricatures de l'année. 8 h. »/». Beaumarchais. Va-Nu-Pieds du Fg-Antoine.\n8 h. »/•. BoufTe?du Nord Orphelines de la Charité. 8 h. 1/.S Fantaisies-Parisiennes.—Bourreau des Crines. 8 h. »/». Batianolles. Le» Surprises du Divorce. 8 h. •/». Montmartre. Martyre. Bh, »/». Belleville. —La Bouquetière des Innocents. 8 h. »/•. La Vlllette. Notre-Dame de Paris. 8 h. »/». Folies-Voltaire. Le Courrier de Lyon.\nBOURSE DE PARIS\nm M ■%. J v/ AVK/-U JL/Jul JL. JL JkAVXk/ DO 2 FÉVRIER 1889\nElles sont infaillibles\nBannerille-sur-Ajon (Calvados), le 19 novem bre 1888. Depuis cinq à six ans je fais usage de vos Pilules Suisses à 1 fr. 50 la boite, et elles m'ont toujours soulagé. En ce moment je souffre de l'estomac, de maux de tète et de gonflement après les repas; depuis deux jours je prends de vos Pilules Suisses, et Je suis déjà en pleine voie\nS 000 tlèeis\n»VQ; uvueaißi weavann») vuiuuuujsii s \"BULLETIN FINANCIER\nde guêrtson ; maintenant c'est mon seul remède, (Sig. lég) EUGÈNE LEMARCHAND, cordonnier. 4\nParis, 2 février 1889. Le marché reste ferme. A l'ouverture, les cour» sont peut-être un peu moins soutenus qu'hier c'est le résultat du vif mouvement de hausse au quel nous venons d'assister mais les disposi tions sont néanmoins très favorables. La liquidation s'achève dans de bonnes condi tions. Voici le taux des reports sur le» principale» valeurs : Banque de France 15, Banque de Paris 0 75, Banque d'escompte 0 45. Banque ottomane 080 et 0 «0, Crédit foncier 4 50 et 5, Crédit lyonnais 075 et 050, Crédit Mobilier 0 75, Société générale 0 50, Mobilier Espagnol 025 et 0 15, italien 010 et 0 07, Unifiée 060, Hongrois 015. Extérieur 0 09, Nord 4, Midi 2, Lyon 3 et 2, Orléans 1 50, Ouest 1 15. Autrichiens 1 10 et 0 90, Nord-Espagne 0 45, Sa ragosse 0 60,0 70 et 0 50, Lombards 010, Voitures 1 rr., omnibus 1 25, Gaz 2 fr., Suez 5 et 3 50, Part civile 1 25 et 2 fr. 11 y a 0 75 et 025 de déport sue le Panama. En clôture, la reprise s'accentue sur les rentes. La Rente 3 0/0 est A 83 50, l'Amortissable À 87 20, le 4 1/2 à 104 05. Les fonds étrangers sont très fermes. Les Consolidés sont à 99 3/16. L'ltalien reste à 96 22, le Turc àl5 30, L'Egypte unifiée reste à 432 50. L'Autrichien A 93 75. Le Hongrois 85 25. L'Extérieure espagnole 74 50. Le marché des valeurs est bien tenu. La Banqne de France se tient A 3625, le Comp toir d'Escompte vaut 1070. Le Crédit foncier est à 1351 25. La Banque de Paris est 886 25, la Banque d'Es compte A 533 75. On cote le Suez 2235, le Gaz 1450, l'Omnibus 1240. Le Panama est à 80. Les Chemins de fer sont assez fermes. Le Nord à 1700, le Lyon A 1345, l'Orléans A 1370, le Midi à 1172 50, l'Ouest A 930, l'Est A 79750.\nN\" 112. Feuilleton du PETIT PARISIEN\nLA BOSCOTTE\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nIX (suite) n £rotta encore des allumettes contre le papier de la tapisserie. La cinquième seulement s'enflamma. Il l'approcha d'une bougie posée à l'avance sur le coin de la cheminée. Et à la lueur tremblotante de la flamme blanchâtre, il acheva sa besogne. Le corps retourné, la face du garçon de recettes apparut, moins blême que la sienne. Et ses yeux le regardèrent, moins vitreux que les siens. Respirait-il encore? Non. Le cœur ne battait plus. La cervelle engluait les cheveux, la tête débarrassée du bicorne qui avait roulé à deux pas. En posant sa main sur sa poitrine, il sentit les poches bondées. Et les liasses passèrent dans les siennes. Puis ce fut au tour de la sacoche, du porte feuille. L'or, les billets de banque, tout s'engouffra ians le large pardessus qu'il avait endossé. Quelques pièces roulèrent qu'il n'entendit oint. Le mort le regardait toujours.\nRemis sur ses jambes, il lui jeta comme un défi ces mots : C'est pour ma fille! Et il s'enfuit, laissant alluméela bougie qui éclairait sinistrement ce cadavre aux bras étendus, cette tête livide, baignant dans une mare de sang qui s'élargissait. Il ne descendait point l'escalier, il volait, sa main glissant sur la rampe. Au milieu du palier du premier étage, il croisa sans la reconnaître, la concierge qui montait pour allumer le gaz. Il ne vit point son mouvement d'effroi. Et il ne pensa point qu'il avait oublié de remettre sa fausse barbe, quittée toute cette journée passée à guetter au coin de la rue Saint-Lazare, Antoine Ferraud qu'il apercevait montant la rue de Rome, dans le courant de l'après-midi. Seulement en arrivant à la porte de sa mai son, l'épouvante qui semblait marcher à ses talons, le quitta. Ce fut d'un pas presque assuré qu'il re monta à son appartement. A son coup de sonnette la femme de ménage vint ouvrir. Comment, fit-il entrant dans l'anticham bre qui n'était jamais éclairé, vous n'êtes pas encore partie?... je vous avais dit que vous pouviez vous en aller de bonne heure... Ma fille est mieux, et pour la distraire, je l'em mène dîner au restaurant. J'allais m'en aller puisque ça lui était égal de rester seule... Mais il est arrivé une visite... Une personne qui vous attend, et comme je ne fa connais pas... C'est moi 1 fit une voix de femme, Julie 1\nOui, Julie. Allez, dit-il à la bonne ; par exemple, à demain, de bonne heure. Vous savez que nous partons pour Nice. Je le sais... N'ayez pas peur, monsieur, les malles seront prêtes. Avant qu'elle eut disparu, il avait passé dans sa chambre, disant à Julie, debout à l'entrée de la salle à manger : Reste là, je viens. Celle-ci ne répondit point, mais à pas de loup, voulant lui faire la surprise de ses em brassades, elle marcha derrière lui. Au milieu d'une obscftrité complète, il se débarrassait de son pardessus, lorsqu'elle lui jeta ses bras autour du cou. C'est demain le jour de l'an, remettons nous, mon vieux... Malgré tout, je m'ennuie après toi, et puisque tu as fait la promesse... Elle n'acheva pas. D'un coup de coude qui l'atteignit dans la poitrine, il la repoussait Ah ! fit-elle sourdement. Un bruit argentin, répété successivement, l'empêcha d'en dire davantage. On eût cru que des pièces d'or roulaient sur le plancher. Qu'est-ce que tu f... Ici? dit Tissandrol, d'un accent aussi changé que là haut dans la chambre de la rue de Rome, lorsqu'il feignait de chercher des allumettes ; déguerpis et vite!... Je ne te voyais pas, tu m'as surpris... et le peu d'argent qui me reste est éparpillé à terre... Eh bien, m entends-tu ? Je t avais dit de rester par là.\n—Tu m'as blessée, un coup dans le sein gauche... Ah ! coquin, ce sera ma mortl l —Ta crevaison, tu veux dire,.. Je te répète\nde t'en aller, je ne veux plus de toi... Je n'en veux plus î Il la forçait, marchant sur elle, pas dans pas, à reculer. Il ouvrit la porte du palier. Mais Julie se jeta dans la salle à manger, où brûlait la lampe à suspension, au dessus de la table. Avant quTl l'y eût suivie, elle était affalée sur une chaise. Pourquoi m'as-tu envoyé dire de reve nir, alors ?-.. Elle m'a donc menti, la femme Pivonnet ?... C'était pour me faire assommer qu'elle m'engageait à revenir?... Je l'ai tou jours soupçonnée d'être contre mol, du reste... C'est ta maîtresse, à présent, n'est-ce pas ?... Elle débitait cela de sa voix aiguë quoique geignante, ses bras croisés en travers de sa poitrine, la figure contractée par une vérita ble, une lancinante souffrance. Le son d'un piano la couvrait à demi, cette voix énervante. Bianca jouait dans la chambre voisine et n'avait entendu entrer ni sa belle-mère, seu lement là depuis un quart d'heure, ni son père. Mieux, en effet, depuis quelques jours, la jeune fille reprenait goût a ses études d au trefois. Vas-tu parier plus bas? fit Tissandrol, penché au-dessus de sa femme, et assourdis sant, lui, le timbre de la sienne ; la petite est là; je ne veux pas qu'elle te voie ici! C'est ma place, ici, fit Julie en se redres sant, et j'y resterai 1 7- Nous allons bien voir ça...\n—Si tu me flanques en bas des escaliers* je remonte avec un sergent de ville... Je t'y rejetterai après. En attendant, commence, lâche !... Lâche qui mets sa femme à la porte pour sa mal» tresse, une... Veux-tu te taire 1 Non ! Qu'est-ce qui est parti 1 Je ne t'ai pas chassée... Et cest en me volant que tu as tilé ! J'avais vingt-cinq mille francs, j'en al emporté dix mille... Le voleur des deux, c'est toi... Déguerpis toujours, et plus vite l Avec ça... ie veux rentrer, moi !... T- Ailes, hop f Je te les rendrai, tes dix mille francs... Je n'en veux pas... Garde-les, et débar rasse-moi pour toujours! ils se parlaient dans le nez, Tlssandrol la contraignant de nouveau à battre en retraite. Tout à coup, Julie fit encore un écart. Mais elle resta collée au mur, la bouche ouverte, le regard effaré. Dans une de leurs évolutions, le visage de son mari venait de lui apparaître entière ment éclairé par la lumière de la lampe. Comme celui-ci prêtait l'oreille, craignant d'entendre la tin du morceau, un des airs des Dragons de VUlars, que Bianca avait entamé* elle tendit le bras vers lui : Qu'est-ce que tu as ?... Du sang... dut sang... à la figure ! H se jeta sur elle, fou furieux : Hé ! f... donc le camp !... J'ai saigné dit nez. est-ce que ça te regarde ? (A tvivre.) GEOROES MXXOXOOB-\nici —■ DERNIER FONDS ETRANGERS DERNIER ACTIONS DIVE RS ES noi ic AT niuraccf , ; COURS UDLIDNI. UIIC. COURS wO/O. C. 83 50 83 50 87 50 87 20 - 50/0... Hongrie 4 0/0 or.. — obi. 5 0/0. Ital.50/0 445 .. 85 .. 305 .. 96 20 Xv .T. RfO/'Oamortiss..C. 1- «1/ÏU/UlOOO. T. 104 .. 104 05 Ital. Ch. V. Em. 63. Suez 50/0 1.'* W> 1 Trésor intér. 20 fr. _ 1877 - 510 .. 510 .. - 30/0 — — nouv. 1™ 433 .. 430 .. Bons de liq. 74-75. 518 .. Canal de Panama. 65 .. |i7fiU33H3£ti LiliLa — 3 0/0 1884. — 4 0/0 1884. — 6 0/01886. Panama lots 1888.. — n. lib. Ch. Antr. anc. 1». 500 fr. 40/0... ____ iO me 500 fr. 30/0... k 500fr.30/063. •§ commun. 30/0. g comm. 40/075. - foncier 30/077. comm. 30/079. ï foncier 30/0 79. O comm. 30/080. foncier 30/083. 48 60 /Oblig. 1855-60. — 1865.... •g — 1869.... S - 1871.... . - -1/*. •<* - 1875.... S — 1876.... g - 1886.... > _ 1/4. \\Bons de liquid. Ob.Vl» Lyon 30/0. Banque de France. Banq. d'esc. Paris. B. Paris Pays-Bas. Compt. d'Escompte 530 \" 532 50 410 50 396 75 103 .. 521 50 522 50 390 .. 98 50 525 .. 97 75 394 50 3640 .. 530 .. 886 25 1065 .. 46 58 85,.. 195 .. 220 .. 424 .. 518 50 108 .. 600 .. 516 .. 500 .. 515 50 390 .. 483 .. 483 .. 475 50 390 .. 1350 .. comm. 30/084. foncier 30/085. Ouest algérien.... Est algérien 30/0. Crédit industriel.. Crédit Lyonnais.. Crédit mobilier... 610 .. 650 .. 440 .. 469 75 377 .. 367 .. Dép» Compt. cour. 605 .. (Est 5 0/0... 480 .. 1— 3 0/0... l'.'!Vô] Banq. franco-égyp. Bône à Guelma... Ouestalgérien.... 645 .. 647 50 540 .. — 3 O/Ô nouv... Ardennes. Lyon 50/0 395 25 392 .. 1250 .. Est algérien. . 640 .. — 30/0 1880.. E£Ki!u Est 800 .. Bourbonnais 398 .. I yon Dauphiné. .. 398 .. Midi 1172 5C Geneve 1875 400 .. Nord....... Orléans Ouest g — 1857 Méditerranée30/0. Fusion ancienne.. 396 50 398 .. 399 .. Allumettes chim.. Comp.par. de Gaz. Gaz de Bordeaux.. n — nouvelle... Victor Emman. 62. Midi 30/0 402 50 402 .. 400 .. Gaz de Marseille.. s iVi Nord 30/0 411 .. Mag. gén. de Paris. 535 .. Orléans. 403 .. Compt. Transatl.. Messageries mar.. Voitures à Paris.. Suex Actions — Délégations.. M Grand-Central.... Ouest 3 0/0 — 30/0 nouv. C* Paris, du Gaz.. Omnibus 401 .. 399 25 402 .. 516 .. 515 .. — Bons trent.. 142 .. Transatlantique... — 3 0/0 nouv. lib. Lits militaires.... Tél. Paris à N.-Y. Banque ottomane.. Foncier d'Autriche Canal de Panama.. Mobilier espagnol. Chemins autnch.. Sod.-Antr.-Lomb. Nord-Esnaene 94 .. 536 25 349 600 .. H Dette turque Lombards 3 — Séi Nord-Espagn Portugais... Sar&gosBe... g 15 45 300 50 305 .. 383 .. 355 .. 358 .. Iv!y!?f?flwiPPIWi 628 75 ObL ottom. 1 860.. Saragosse S.-Compt. Entrep. ifji — 1 — 1 i! « • * • • Omnibus de Paris. Etablissem. Durai. — 1 — 1 il Lits militaires. 510 .. Oblig. Tunisi st 2 498 75 FONDS ETRANGERS Autrich.40/0'obi. 93 9C BANQUE I gQ I§ —» obi. de )m. Escompte... • . • H C.n.. ..1 l A 11 fcry t Int. des avan ces. ' lEISU va.. •* v/ v.. Dette un. EevDte.. BONS Dl TRf :SOR — Dette p r. l&fi ?! N ■•«M: — Ob. doi TT.ll l I _ 6 t\\ 0 p | •Paris. — Im 1 18, rue p. CHAUVIN, i'Engfaien.\nVIN DALSERIE L»Pi«« »n Gjî?T ÎS e^ri^ttua.\nPASTILLES GERAUDEL Attestation de VL Paulttl Chsoteur pcpalslra mm Démosthine suçait des cailloux pour se délier la langue. Je prends à table, pour conserver ma voix, du vin du clos Paulus, et au théâtre, dans les courants d'air des coulisses, des Pastilles Oéraudel. Clos Paulus et Pastilles Oéraudel, voilà mon secret. Vos Pastilles, cher monsieur, ont rendu plus dun service à mes cordes vocales. Cct^c.\nGRANDS MAGASINS DE NOUVEAUTES III» Il % PARIS, 8 & 10, rue de Rivoli, PARIS LUNDI 4 FÉVRIER et Jours Stiraß demi-blanc pour grands draps hors cours. Le mètre. . . . I ru lUili a méti Le mitre our très grands draps, prix exceptionnel. Le m. JE en I*2o de largeur. vnmn GCDUinr*? damassés linge ouvre l*eou -SU.UUU utuilluuo verts avec nappe I*4o sur 8- longueur, qualité de 13 fr. Le service. . . . SOLDE unnnuniDG bljn es pur fit o*sl carrés JDportaotnluUullUiltU vautaueours4 76ls4eu. 'IiIHHWiM bianes brodés, pur fil, 0-52 <arr. tout liait hors line. Le moud. d'oreillers jolie cretonne blanebe riche ment brodée. La taie 10000 nDIDÇ 'ode créaaée pur SI, Urg. I-00. Paint tifiafD longueur 2\"so. Prix exceptionnel. de maîtres très belle toile blanche, pu 11 ourlets 1 jours, lacg. 2*4olong. 3-50, uUUÙ 11 ourlets 1 Jours, Urg. 2-40 long valeur 16 (r. Le drap MJS 6 9 2 75 )M5 » 70 295 8 pnl nO brodés très belle toile blanebe de Vunou— UnAro tiers pur 11, chiffres brodés haut. 0-22', ourlets 1 jours, larg. 2*40 long. 3-90, d'un» valeur réelle de 26 Ir, te drap l.a TAIE brodée assortie au drap, . . . 3 15 ÎOOBO on;niatM|l ebatne double sansapprét pour Plaçai ùMIUIMJ chemises et trousseaux, larg, o*B2. La pièce de 15 mètres 30000 nnntjtrjllllTl écrue pour chemises et draps Places UUÛIUnuU très belle sorte larg. o*Bo, gratine occasion, la pièce de 15 mètres. . . . g 45 iJMS.MIPIIfiE, GÀïB. Rpi couleurs pour rideaux, oeeasionr IMIDDUI IHD brodée bordure festonnée pour lu JoùulilnU rideaux, belle qualité. Hors cour* Le mitre 'DTfIBI QWD tissus double face, tous les coloris, UAuulioîUn larg. 1-30, prix except. Le mètre. ERGESeiCRÊTOSIES WXO.WS au prix extraordinaire de. Le mètre. . ■ . . moquette française bouclée, dess\" variés, très bonne quai, te toper. rtn nmfunV encadrés sur 3 sens, coloris variés UU nliflinUAavec têtes lamandes. Le rideau prêt à être posé urnm m nnyunfl bébé,beau piqué,gar fuUnnuT nis dentelles fautai*, h nfIBMICDQ de jour, beau coton ecrti, gorge ornée liflrißlniin dentelles, 81. façon soignée h. . . i CHEMISEE, CÂMiSQLES & PABTALOIS beau madapolam 1 la main, fest. on broder, exeept » 43 2 25 3 90 » 15 I 25 1 95 mnm 7 ! coton écru, 5 Sis, entièrement finies, occasion réelle. La patm colon imprimé, grand teint, entièrement » \"Ar diminués, la paire. ........ & 1«M ww\\ cretonne blanebe, coi, poignets et <1 iC devant toile, très belle qualité. . - L *»>• p---i nmilDllO flanelle festonné* Ila H XL* Expédition franco à partir do 9S troua.\n","K\" 80. Feuilleton du PETIT PARISIEN.\nLA COMTESSE HÉLÈNE\nGRAND ROMAN INÉDIT TROISIÈME PARTIE\nDENT rouit DENT\nXVII (suite) Le père et le fils Straub s'était levé. Monsieur, supplia Pidoux en se jetant à ses pieds... ayez pitié de nous. Parle pour toi, lâche, dit Straub sans courber la tête. Et s'adressant au capitaine : Monsieur, puis-je voir le comte Jean de Mareilles ? demanda-t-il. Non. Cependant... Le comte Jean de Mareilles a l'âme trop généreuse. Il pourrait se laisser émouvoir et je ne le veux pas. Adieu ! Pidoux se traîna à ses pieds en répé tant : Pitié ! Pitié ! Le vicomte se pencha sur lui : Assassin de femmes sans défense, lui dit-il, larron d'honneur, voleur et bandit, tu n'as pas eu de pitié... pourquoi en aurait-on pour toi ? La porte s'était ouverte devant César de Mareilles. Pidoux se précipita dans l'ouver ture pour prendre la iuite, mais quatre bras vigoureux le saisirent; des mains solides et dures comme des tenailles le maintinrent\nmalgré ses efforts, et le repoussèrent dans la chambre avec tant de violence qu'il roula sur le parquet aux pieds de Straub. La porte se referma; les verrous furent ti rés, la clef grinça dans la serrure et les gar diens qui veillaient reprirent leur prome nade. Quand Pidoux se releva, Straub le regar dait, les bras croisés, i —Tu me fais honte, dit-il! L'autre le menaça du poing. C'est vous qui avez tout fait, tout com mandé, tout mené! C'est vous qui m'avez conduit où nous sommes! Us ont raison, ces Mareilles! Ils se vengent! Vaines menaces! Qui sait? Vous avez bien trouvé le moyen de les perdre, vous, de les faire con damner, de les envoyer à Cayenne... Nous sommes en France ! On se défen dra... Et s'ils nous tuent? De quelle façon? fit Straub incrédule. Puisqu'ils le disent, c'est qu'Us le peu vent! Pourquoi n'auraient-Us pas autant d'es prit que vous? On vous a payé! N'en peu vent-ils paver d'autres ? Ne sont-ils pas riches à millions?... Qu'est-ce que l'argent pour eux? Que leur fait une maison comme celle de l'a venue d'Antin, un château comme Roissy? Et comme si une lueur soudaine l'avait frappé : Pardieu ! Quand ils le brûleraient pour nous brûler avec lui? Straub tressaillit et se mit un doigt sur le front. C'était une idée ! Pidoux l'avait trouvée, lui !\nBrûlés vifs ! C'est impossible, pensa-t-il. 11 répéta à haute voix en frappant du pied: C'est absurde! Jamais les Mareilles... d'honnêtes gens... n'oseraient.., Pidoux l'entendit et le Usa, les yeux dans dans les yeux. Pourquoi pas ? dit-il. Le Badois s'approcha de la porte. Une odeur bizarre envahissait la chambre. C'était comme des senteurs de goudron qui flottent autour des bateaux qu'on calfate. En même temps il sembla au Badois qu'une âcre fumée le prenait à la gorge. Il toussa légèrement et se redressa, immo bile, en cherchant à saisir la cause de ce malaise qui venait se joindre aux inquiétudes dont il était harcelé. Et, presque aussitôt, il rougit de cette fai blesse. Etait-ce assez absurde de redouter de si étonnantes catastrophes ? La couardise de Pidoux était comme ces étoffes mauvais teint qui salissent ce qu'elles touchent. Straub revint à sa valise. Il l'ouvrit et vérifia tranquillement ses va leurs. Elles étaient à leur poste. Le sac contenait une fortune, cette fortune après laquelle il avait couru par les mauvais chemins et qu'il avait fini par atteindre. En dépôts àla Banque, en titres divers, il possédait plus d'un million et demi. Et tout était là dûment représenté. Rien qu'en billets et en or, il y avait plus i de cent mille francs.\nBULLETIN COMMERCIAL\nSucres raffinés de 108 50 à 109 50 les 100 kilos. Farines de Boulangerie.— On rend : Marque de Cor beil, 59 fr. : autres marques, de 5t à 59 fr. le aros sac. Baisse de 1 fr. Cafés (Santos bon ordinaire, non acquitté, les 50 Ml.). Paris ie 2 ferrier :\ni Avec une pareille somme on n'est pas pris | au dépourvu et on peut aller loin. Quelle apparence que les frères de Mareilles, s'ils avaient eu l'intention de l'anéantir par le feu, comme le disait cet imbécile de Pi doux, lui eussent rendu un trésor dont ils pou vaient disposer? C'était une épreuve. Rien de plus. On voulait l'épouvanter afin de lui arracher cette confession qu'il refusait. L'épouvanter lui, Straub! Allons donc! Et les tribunaux! Quel néant! Comme s'il n'avait pas des amis, des protecteurs du moins, des personnages dont il connaissait l'histoire et qui seraient bien forcés de lui ouvrir les portes de n'importe quelle prison. Quand il eut compté et recompté ses va leurs, ses titres, ses billets et ses rouleaux d'or, il referma la sacoche et retourna à la porte. On n'entendait rien dans les corridors. La sentinelle elle-même devait être relevée de sa faction. L'odeur du goudron persistait D'où venait-elle f IÎ'essaya d'ouvrir une fenêtre. La tentative fut aussi\" vaine que les précédentes. La ferrure résista. On aurait dit que les pièces en étaient sou dées ensemble. Mais les carreaux n'étaient pas à l'épreuve du diamant. Fulgence Guillard possédait un seul bijou, une épingle de cravate taillée de façon à ser vir en cas de besoin, comme un brillant de vitrier. C'était un esprit pratique.\nA l'aide de cette épingle il découpa, avec une précision mathématique, un large lo sange dans un des carreaux du milieu, puis un second dans le carreau voisin. L'opération fut exécutée délicatement et sans bruit. Un souffle d'air tiède passa par cette ouver sure, mais au dehors les barreaux du grillage formaient un nouvel obstacle entre les volets qui interceptaient le jour. Une étroite fissure auprès de la muraille laissait seule passer une raie de lumière plie annonçant que la lune brillait et que la nuit était d'une sérénité parfaite. Du reste, aucun bruit au dehors du château ni au dedans. On aurait pu croire qu'il était inhabité. Dans la chambre, une lampe projetait sa clarté uniforme, insuffisante pour 1 étendue de la pièce à peu près comme ces veilleuses allumées dans le sanctuaire des églises. Straub s'approcha de la table où le souper 1 était servi. L'appétit, comme on peut le penser, ne le talonnait pas, mais il voulut conserver aux veux de l'idouï, avachi dans son épouvante, la supériorité de son sang-froid. -Dînons-nous? lui demanda-t-il. Non. Le Badois haussa les épaules. Crois-tu que ces bonnes choses soient empoisonnées ? Pourquoi pas ? Je vais te prouver le contraire. (A suivre.) CHARLES MÈROUVEL.\nU Gérant : Chaarin.\nMARCHANDISES! COURANT MARS 4 DR MA! Farines 12 M. 159k Clés : 100 55 25 14 1R 74 M 75 J5«.. 50 35 25 5S 25 53 à - .. 75 25 50 75 .. .. » .. .. 50 74 .. 25 54 50 57 » * 57 50 26 15 18 95 6350 69.. 54 50 .... Seigles d* Aroines.....d« Huile colza.. d« H'uleiin..... d» 75 .. .. 17 75 95 .. .. 25 5450 14 18 73 54 Sucre bl.n»3. d» Alcool a BOM'hect. 1 PGH 39 39 50 .. .. 50 40 .. 4050 40 75 41 25 41 50\nmu mpnroi rliffff ' BZ9 BZ jaTO»'i ■ ■ fffTnWrl Wm fP ffffffff PRWPf fffp»? 1 '*\"■ il\nV: V JlWPWWwftyi r yT**! rF>Ti?y^?/WPPPPM^WPli\nGRANDS MAGASINS DU Lundi 4 Février ET JOURS SUIVANTS Grande Mise en Vente annuelle de BLANC Toiles, Linge confectionné, Mouchoirs, Rideaux, Trousseaux, Layettes, Bonneterie, Chemises pour Hommes et Garçonnets, ete., et Occasions (Exceptionnelles à tous les Comptoirs NOTA. Toutes nos toiles ne sont livrées â la vente qu'après un mûr examen, et de plus, elles sonr éprouvées, ce qui nous permet d'affirmer que toutes les toiles qui sont vendues Aux Grands Magasins du Printemps sont d'une qualité Irréprochable. Hous les garantissons a l'usage, et nous entendons par garantir une marchandise la rembourser lorsqu'elle ne répond pas à la garantie donnée. EMOI d'Échantillons et k Catalogne gratis et franco. Expéditions franco à partir de 25 francs. «a «RMg m GRANDS MAGASINS DU o Demain Lundi £ Février SUITE DE L'EXPOSITION DE BLANC. TOILES Trousseaux, Layettes et Bonneterie Mise en vente de nouvelles affaires tout à fait hors ligne, qui n'ont pu être annoncées lundi dernier SERVIETTES t ÏSS Z,». La douzaine 70/93 , » 76/95 ŒIL DE PERDRIX Z&Z mètres Le mitre 6.75 DRAPS DE MAITRES lé, pur fil, ourlets à jour». La paire 2»/3*50 18 -50 soit Le drap. ».55 CHEMISES DE JOUR ea m&dmpolam garnies d'un entre-deux ~ et .d'une broderie montée au point d'épine , le plaetron, aTec matto de. plis. . . . U paire S-i O/3*Bo 21. a soit Le drap. SERVIETTES OUVRÉES 1/4 blanc ponr I. table pur fit La domaine AFFAIRE EXCEPTIONNELLE LA NAPPE oaT rte 1/4 blanc pur fll. PANTALONS tière avec volant festonné et poignet à plia fins. . „ . , . Les mômes arec volant de broderie Suisse. itOUCHOIRS^ZrI'Ia MOUCHOIRS r'ZZN Le mouchoir. MOUCHOIRSÏ^ZJL^Z 0*43 carrée La douzaine (Soit le mouchoir 5.43) 7 90 1.60 3.70 ».35 JOLIE CHEMISES DE NUIT en percale âne manchettes, collerettes et jabot de broderie suisse, le devant à plii Camisoles assorties 3 95 2 75 CHEMISES D'ENFANTS %££?£££ ment cousues à la main. Longueur. o*4o 0*46 >.40 >.50 >.60 ».75 >.85 MADAPOLAM ZZXtiïZ Le mitre T)R A P<\\ *° at ***** tn d « u écrue ourlets et surjets cousus àta nain. Long. S lnrg. ItO. la paire >35 4.75 SERVIETTES ZNZZtt £ encadrement rougo, grand teint Long. 0»85. Largeur 0-74 £« domaine PETITS RIDEAUX ZZtZ cadré» trèo rlohe. Hauteur J». . La paire CHEMISES DE JOUR££ 4 60 vriiJiuruJUU JJEJ UUUD, dames) œnd.poto, garnies d'une Jolie broderie, tout le dorant à plia fins sépares do pointa riehee. . 03 PANTALONS D'ENFANTS S&£££ lants festonnés. Longueur. o*3o 0*35 o*4o 0*45 o*6o /vin. . . >~9Ô\" 1.05 1.15 ÏT2S 1.40 CHEMISES ZtTÏZ 0 At gneta, toilo GILETS DE FLANELLE ~ QK pour hommes, toutes les tailles, long. »«80. . OO CHEMISES DE FLANELLE , ec pure laine, devant doublé. 6-75 et \"fc •Qw CHAUSSETTES mailles fortes. La paire ment finies. CHA USSETTES ZT mailles très fortes La paire mel, supérieur, » 50\nVENTE A TOUS LES COMPTOIRS Des COUPES et COUPONS De fin de Saison «,000 fr. A céder pour 10.000 fr. Occasion sérieuse, «adresser Banque PEUT JEAN, 12, rue Montmartre. Ponds ds Commerce EPICERIE- VINS, situation except\"« <q' du Panthéon)! eiiste dep. 20 ans. bel agencement. Affaires, 35,000fr. «apport net. établis ,3,000 fr. arec 7,000 fr. seulement S adresser Banque PETITJEAN, 12, rue Montmartre. DDPTC TITDC© ■omlaatirtita» Portait rlsßi I 11 | nSHomémef numéros rtadui. NUES.PHOPRIÉTES. USUFRUITS, rro. Saaiiie de i'Eparan Français» i.î- mtt), lljuUtTnmtJai» fl TTI'ÎTJ ? f! rtsji'ri du Malad.tecrèt.tunlt.P LR PETIT PARISIEN ■**ÏÏS»,*IJSSS\" Dépôt central ; MM. Dechenne et Cie, Messageries de la Presse, 16, rue du Persil. Paris. ChauTin, imprimeur du Petit Parisien, 16, nu d'Englués.\nGRANDS MAGASINS DE PYGMALION Boolnud Sébutopol Ras de Rivoli Ras Saint-Demi LtZJNDI 4 FÉVRIER ET JOURS SUIVANTS EXPOSITION BLANC -TOILE Soldes & Occasions à tons nos Comptoirs » 33 e SHIRTING RENFORCÉ SÏSBSS de lingerie, largeur Si centimètres. La metre >45 et f!i 7F RRfinF F pour rideaux, destina riches, DnUUCt festons découpés, deux lots. Le mètre > 30 et.. GUIPURE FESTONNÉE sine nourenui. » 35 e > 20 e — - aiui lIUUYettUX trêi belle qualité, en blanc et en ecru, larg. 73 c. Le mètre • 95. Largeur 68 centimètres... Le mètre CpUREBUNGHE»— „ |t -. Le mètre » 30, »20 et » | SERVIETTES SIX-tTlîrrMr 4 90 LA NAPPE 6 couverts a | gg TOILE DE BIEN AGE £,.£«£££ s > 40 e TOILE-CRETONNE KiSitJSrsUE ÏÉ tl \"^ - , —— «JJ* \"WBE, la mun, pour grands draps. 110 état. 100 cent. SERVIETTES DAM ASSÉES 3 «. panusiére, 1» grandeur, qualité de 16 50. Ladout. sins, serviettes !'• grandeur, nappe 1-70 sur 2-3o\" Le service 12 couverts 16 50, 14 50 et ÎIR ô P aTec \" UR Î® T \"' en bonne toile ménage 3/4 blanc et DUT fil Gra.î.„r *•'«'\" * '» -»\">• Pourlraud. et pY.i?, 11U Grandeur . 2-40 sur 3-25 1-60 sur 2-75 *rW*. 5 8 5 CHfiUSSETTFÇ coton écru,trè. fortes, en ♦.,» , 1 1 L 0 tièroment finies, toutes les taille», pour hommes La paire > 45 et FLANELLE AMERICAINE.',™ pour chemisai da trerall, graud tsint, larg. 80 «eut! Le mètre DRAP FANTAISIE pour r 0 \"\"- nuinc \" u • \"\" l HlolL unies, largeurKJOceu- « TfCC tiraèiree, qualité da 125 à 1 75 (aolda).. La metre , /O I 55 25 FLANELLE DE SANTÉ sSSUE , p., qualité. largeur 70m oentimatrea. La metrt 1 10 et O D DRAPS po ° r rob \". *î iM\"Mtaa deml-saisou O ICI UIIHI <J nuances unies,largeur, 130 cent. Le met. «£ | U US rHFMKFS IK>ur d*\"»» ,u \"M\" \"Mrtlog, giiciiiULo iorme ronde ou arec poignet, gar nies de broderies, plis et points riches MATINÉES COMPLÈTES \"5, £- molleton de laine rayé; la jupe unie tréo ampie. la matinée doublée finette couleur et ceinture a la taille, valeur 12 fr., JUPES nRÛPfP^« en , beau . . unHrCCO noir façonné a motifi O C ou h fleurs, vendues toute la saison 39 fr. (solde).. IJL / O Envoi franco, sur demande, da la Nomenclature et Carte d'Echantillons da cette Misa en Venta.\nMAISON PARIS Y- Loyauté faitma force » 1' Demain Lundi GRANDE MISE EN VENTE ANNUELLE DE Blanc.Toiles Rideaux, Trousseaux et Layettes, Lingerie, Chemises, Bonneterie LINGE CONFECTIONNÉ Pour préparer l'arrivée des Nouveautés de printemps, nous mettrons également en vente, A TRfiS BAS PRIX, toutes les anciennes Mar chandises, aussi bien les Étoffes de demi-saison que les Étoffes d'hiver, ainsi que les Articles confectionnés pour la toilette des Dames, des Hommes et des Enfants. A tous nos Comptoirs SoldesaOccasions\nPflYnÇ de marcb. tailleur,connu sous le nom de F UHJI MAISON MODELE, eipl. à Paris, boulev. des Italiens. 8, dêp. de la Soc. Lejeune et Discomps, à ADJ r en l'étude de M® CHÂTELAIN, not. à Paris.rue Poissonnière. 37, samedi 9 février 1889, à 4 h. Mise à pr. pour, être baissée : 50,000 fr. Loy.d'av.àremb. 7,500 f. Marchand, en sus. Consig.p® ênch.r 8,000 fr. S'adr.à M. Parent, liq., 43, rue Richelieu, et au not. HHfîrnfld argent sur simplesignatureso/01'au. I n r I A R emb'danssansou p r mois.Discrétion. 1 ttli 1 UOn fait avec Paris et la prov. Ecrire au Directeur des Prits, 30, boulevard Magenta, Paris. \\ |> ilini'ÇÇCT et neveu, constructeur, il» Il -1 .il 111 oilFi I 27, r. Vieille-du-Temple. Paris. Envoi franco du Catalogue illutlri. [im il il : v al\nGRANDS MAGASINS DR NOUVEAUTÉS DE LA AJVIARmVINE PARIS Rua du Pont-Neuf et Rue de ia Monnaie PARIS Lundi 4 Février et Jours suivants EXPOSITION ET GRANDE MISE EN VENTE DE TOILES, BLANC, TROUSSEAUX LINGERIE, BONNETERIE, AMEUBLEMENT, ETC. 4 amCMI Y brodé», guinur*. g»i* brodée, rtbrothé* Séries nIU CAU A au prix extraordinaire de : ér* Série. Serie. 3m« Série, érae Série. Ce Mètre. —— —— —— -- >2O >3O » 45 » 55 mi la il oc iestonnèe. blanche on Crënie, .. or bUlrUrlt lara.û*72valeurrèAllellO.Un. OO GUIPURECOLBERTZUi I?«oug 8 40 TULLE BRODE valeur réelle 225. Le m! » 80 40,000 CUID TltlC Tentoro * et tolle Petite*Pleoe»\"'''''' '\"\"de coton (rrande t\\ QP largeur), la pièce de 10 mètree 5/ w PETITES PIÈCES tera, pour cbemises et lingerie, largeur 83 cent. © QA Occasion... La pièce ÎO 90 et O î/U MOUCHOIRS carrés. La douzaine 6 90\"°'; 4 90 Par pièces de 2 domaines 13 25 et MniinuniDC* l ** lo ' de Courtrai pur fnuubnuino fit, unie 53 cent, carréi. i La pièce de 3 douzaines | UniinuniDÇ couleur, gr 4 teint.gr 4 * taille, muuunu/no roîe.lilas.jaunesetbleu.lsdMX. PUF M ! CFC Bh,rt, °B * ofl « g° r S® feston boucle, UnCm fo Co pantalons zouave, camisoles collerette avec plis coulissés, point anglais. Articles faite à la main. Exceptionnel. n ULM f C L C de jour en percale line, forme Un Lin 10 Co ronde, plis coulissés et points graine, garnies broderie anglaise. Grande COOES ion PU LA f/CCC en boa shirting, poignets, maa- UH tfflloto ches et gorge brodés à la main, on cotou écrn festonné. Exceptionnel PULM/ C F C P* nommes,cretonne Manche sans untmtùtù apprêt,parure toile,trijwireéeaWe. EN CRETONNE SUPÉRIEURE PUFMICFC «anelle américaine, envers peluch. UnLinloto carreaux fantaisie Occasion.. 12 75 2 75 I 95 2 75 I 45 n yen on mouliné p r chemise, qualité extra, UA PU nu carreaux nouveauté, iarg. 80 e.Le m. \" OO PfITMJ U Ane b,eu et bla,,c et Rotors pour |fr. UU / UNn AU L tabliers, larg. 140 c. Le mètre I w Qualité extra Le raetre | 25 R mLA //y 10110 véronôae, dessin damiers, n lUL HU A coloris rouge et maïs, bleu et maïs, *% cuir et bois et olive, haut. 2m. 75. Le rideau %j %j{J Al A £*AMIAE9l l T > Al9blCr E\" vo1 franco sur demande d*Eoh*ntmnt et de w M iwi Wi rfc IVM m C* Expédition FRANCO de tout achat à partir de Cêtêhgua 25 fr.\nAU BON MABCHE MAISON ARISTIDE BOUCICAUT Lundi 4 Février ET JOURS SUIVANTS Grande Mise en Vente BLANC TOILES ET LIAGE CONFECTIOMÉ De grands préparatifs ont été faits er prévision de cette MISE EN VENTE et nous avons la certitude d'offrir des Occasions hors ligne et des Avantages incontestables en: Toiles, Calicots, Linge de table, Mouchoirs, Trousseaux, Layettes, Lingerie fine, Chemises pour hommes et garçons, Bonneterie, Rideaux blancs, Cretonnes pour Ameublements, etc. Les Toile», le» Blanc» M le Uns* confectionné «ont traité». AU BON MARCHÉ avec an soin devenu traditionnel qui Ivernies de le» garantir à l'uuge dan» la plu» large acception du mot. J A LA MAISONfCONFIANCLBgncQoIi Iffr. AL. 1 BA.MTHJBT, A Rem** Argent, cov.arg. S rubis poar H cmn« ■ Dames. Garai u». Montres éef. 9h. Remontoirs Or sinMliU»44£ridchissabNr K Dames. fer. c m»»d -poste\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,784087"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1889-02-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788906","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788906","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788906","http://gallica.bnf.fr/ark:/12148/bpt6k474576t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}