{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k470663j","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1878/05/24 (Numéro 585)."],"contentAsText":["TROISIÈME ANNEE. M 615\nte numéro 55 GeiXti:fl3L©S\nVENDREDI 24 MAI 18T8 ' ! : —; \" >\nLe Petit Parisien\nAd. ester tout ce qui concerne la rédaction à M- G. EYRIÈS, rédacteur en chef 48, RUÉ D'ENGHIEN, 48\nABONNEMENTS (?,J™ 4 * * JM r ' 1 _ ! & mois .. . IWr* I PARIS et MPAMEffISÎS { t/ù *4 .... ! lfcjr. |\nANNONCES ( l. AUDBOOfIG 8C h . . UKOISSEURS REGLAMES ' is, -\\ t n t oîrtt| 13\nADMINISTRATION 18, rue d'Enrjlifeii, 18. = Paris LES ABONNEMENTS PARTENT DES 1\" ET 16 PC CRAME HP!S\nAI. Hérisson a accepté les termes de ce pro gramme et à répondu qtill poserait une can didature. 1.0U13 OAVPJNIS. « . i._ 4 . .y . ..\ncommerce et en faveur d'une augmentation de 50 0/0 des droits.\nSAISISSONS VOLTAIRE !\nM. Dupanloup, qui fut membre de l'A eadèmie française, a prononcé devant le Sénat le plus singulier discours qu'ait jamais inspiré l'amour profond des belles lettres uni à l'esprit de charité chrétienne ijiii est propre aux ecclésiastiques. On se ferait difficilement de ce que peut être, de ce que doit être un prêtre, en contemplant Mgr l'évêque d'Or léans. La douceur évangélique, la man suétude, la bienveillance, l'indulgence, la bonté et le tact, il a tout remplacé par des allures batailleuses et par un ton mauvais coucheur. C'estunde cesprélatsqui,aube soin, sauraient endosser la cuirasse aban donnée par M. le comte de Mun, et monter à cheval pour courir sus aux huguenots. Comme académicien, M. Dupanloup a donné sa mesure le jour où il quitta les quarante pourquoi quarante puisqu'ils ne sont jamais que trente-huit? sous prétexte qu'ils venaient d'admettre un des philosophes les plus élevés, un des savants les plus éclairés de notre époque. Dans le cas prësentM. Dupanloup vient sncore de prêter le flanc k la critique, comme clérical et comme lettré. Après sVoir, dans des lettres adressées au con seil municipal, déclaré qu'il suffisait de lire Voltaire pour mépriser immédiate ment cet écrivain qui il faut bien en convenir a plus de notoriété que M. Henri des Houx, de la Défense, M. Du panloup vient de monter à la tribune du Sénat pour demander au gouvernement pelles mesures il comptait prendre pour aire interdire la vente d'un livre com posé exclusivement d'extraits des œuvres 3e Voltaire. Voyons, monsieur Dupanloup, tâchons S'être logique. Si la lecture de Voltaire doit vous jeter dans un état d'exaspération impossible à décrire, laissez lire Voltaire, puisque findignation publique doit tour ner au profit de la*cause que vous défen dez, maladroitement, j'en conviens, mais enfin vous la défendez. , Si, au contraire, vous tenez à faire in terdire le livre én question, c'est que vous n'êtes pas, autant que vous voulez bien le âire, sur de votre force, et qu'à tout pren 3re la lecture de Voltaire pourrait bien\nprésenter imtonvéaiepU Wir la réalisation de vos rèvelßEn^Ho^. Voltahe traduit-en ponce correction - nelle et saisi dans les kiosques par Du panloup ! Voilàdubdn Vaudeville, qui rap pellera très-près (imssotembêtépor Ravel. NoiiS n'avohs jamais été partisan du centenaire du 30 mai ; nous avons dit que lçs prompteurs de cptte belle fête aujourd'hui réduite ft sa plus simple ex pression —« faisaient de cette affaire beau coup plus une question de boutique qu'une question de croyance et de foi dé mocratique. Mais la discussion d'hier a été partfeu lièrement intéressante. Elle a donné à M. Dufatire l'otëasion d'une de ces ripostes pleines d'humour et de logique, dans les quelles brille et se complaît le rude par lementaire. Elle a inis en présence le vieux bon sens bourgeois et l'intolérance ultramon taine. Elle a montré ce que reste un vieux ministre, et ce que peut devenir un vieil évêque. m. FLOR O'SQUARR.\nLE CANDIDAT M Vl'\n| Des diverses candidatures mises en avant ! par les républicains avancés dans le 6\" arron dissement, une seule est maintenue, celle de M. Hérisson, président du conseil municipal de Paris. Au lendemain de la mort du colonel Den fert, un groupe d'électeurs radicaux songea à offrir la candidature à M. le major La hordêre, mais il ne fut pas donné de suite à ce projet, soit, connue on l'a prétendu, que cet officier ait décliné les offres qui lui avaient été faites, soit que les promoteurs de cette candidature aient, comme on l'a dit, re connu qu'ils ne pouvaient la faire accepter par un assez grand, nombre d'électeurs in fluents.' 11 fut ensuite question de la candidature de M. Alfred Assolant, mais le comité qui de vait la soutenir neput arriver à se constituer. Enfin, une réunion tenue chez M. le docteur Robinet a rédigé une adresse qu'il a soumise à l'acceptation de M. Hérisson. Cette, sse énumère les titres de M. Hé risson à la confiance des républicains, rap pelle qu'il a proclamé sur la tombe de Ledru- Rollfn la nécessité de l'amnistie, et conclut ainsi: .« En vous donnant le mandat de les repré senter à la Chambre des députés, les élec teurs sauront qu'ils remettent le soin de leurs intérêts à un citoyen non-seulement ré solu à défendre la République contre ses en nemis, non-seulement décidé à arrêter les empiétèments du parti clérical, mais convaincu que cette République doit être un gouverne ment de liberté et de justice, et que, pour l'asseoir sur une baSe inébranlable, il est né cessaire de faire pénétrer son principe dans toutés nos institutions. »\nINFORMATIONS POLITIQUES\nOn parle dans les groupes de la majorité qui suhissent plus directement l'lnfluence de M. Gambetta de la création d'un ministère des beaux-arts, afin, dit-on, d'arriver à établir en ces matières une responsabilité réelle. Actuel lement, le directeur des tteaux-arte a les pou voirs les plus étendus, sans qu'un contrôle sérieux soit possible. Le nom de AI. Proust est même déjà pro noncé parmi les membres du Parlement qui auraient le plus de chances d'être désignés pour ces fonctions. • Toutefois l'opinion générale est que la ma jorité ne sera nullement disposée à sanction ner la création de ce nouveau ministère, si elle vient à être proposée par la commission du budget. Dans ce cas, il serait question de créer deux directions distinctes des beaux arts : une direction des beaux-arts et une direction des théâtres.\nLe bruit court que des membres de la droitè voudraient interpeller le gouverne ment au sujet des révocations de fonction naires ; on reprendrait ainsi, sons une autre forme, le débat soulevé ces jours derniers par M. de Mun. Nous croyons savoir que le ministère ver rait avec une certaine satisfaction cette inter pellation se produire, car eile lui fournirait l'occasion de s'expliquer nettement sur la ligne de conduite que doivent suivre lés fonc tionnaires républicains et d'établir que, parmi les fonctionnaires révoqués, les uns, nommés au lendemain du 16 mai, étaient profondé ment incapables, et les autres étaient én état d'hostilité permanente contre le gouverne ment. le ministère donnerait lecture de piè ces à l'appui, ce dont ni les intéressés ni leurs amis n'auraient à se féliciter.\nLa commission du. traité, de commerce franco-italien a modifié complètement ses pré cédée tes décisions, après avoir entendu les ministres des affaires étrangères et du com merce. Elle a chargé M. Rerlét de présenter en son nom un projet de résolution invitant le gouvernement à rouvrir des négociations aveo l'ltalie pour modifier les parties défectueuses du traité lesquelles établissent des tarifs pré judiciables à nos industries. M. Beriet déposera très-prochainement son rapport sur les conclusions duquel la Cham bro statuera avant peu. Cette décision a été prise par la commission d'accord avec le gouvernement.\nLa commission relative au nouveau tarif général des douanes a entendu de nouveaux délégués des industriels des Vosges. Ils se sont prononcés contre les traités de\n* * - La commission d'enquête à entendh H. <Ja la Hochejacqueleln quia combattu les collu sions du rapport qui tendent fc l'invalidation de son élection. La commission a persisté dans F,a décision première et a maintenu ces conclusion». Lucien Santerrb.\nDécidément l'affaire Lesurques me portera malheur. Jé reçois à cet égard une carte pos tale sur laquelle un monsieur qui signe « Vt>- lutem » déposé quelques malpropretés que je mets au panier avec des pincettes. Si ce plaisantin mal inspiré a gardé quel que notion lointaine d'un sentiment honora ble, je l'invite à m'apporter ses oreilles, aux bureau* du journal,aujourd'hui,do trois heu res à sept. Nous causerons. CH. FLOR O'SQUARRi\nAFFAIRES O'ORiENT\nLa situation Nos lecteurs ont pu voir hier par lès ren seignements que nous avons placés sous leurs yeux les dangers qui pouvaient résulter pour la paix de la prolongation de cet état de choses énervant qui dure depuis si long temps; à Constantinople mémo la tentative d'insurrection qui a échoué montre néan moins quels sont les ferments d'irritation qui existent au sein de la population otto mane de Constantinople. En avant d'à la villa quelques coups de fusil tirés par des exaltés pourraient déterminer une conflagration gé nérale et alors Dieu sait où l'on en \"arriverait. Et pendant que la situation est à ce point tendue, la diplomatie, sèlon son habitude con tinue de mareheik/jea'c claudo . Les versions les plus diverses \"les plus contradictoires cir culent sur le résultat du voyage de M. la comte Schouwaloff. Celui-ci n'a pas encore quitté l'Allemagne, et c'est encore là très probablement que se trouve le nœud de la question orientale. Kn Angleterre Le Times assez optimiste et. partisan dé terminé de la paix disait hier encore qu'il n'y avait pas do raison sérieuse pour que le congrès ne réussisse pas. Ceci est une sim plo itnpression, mais point un argument, dé cisif, et le journal de la Cité nous apprend ensuite que le gouvernement anglais n'est point du tout disposé à modifier sa première demande relative aux conditions du congrès, à savoir que le premier pas décisif vers la, paix doit être le consentement de la Russie A se présenter ail congrès avec des dispositions qui admettent les intérêts communs de toutes les puissances européennes dans le règle ment de la question d'Orient. - Tout est là en somme... c'est toujours au> tour de ce consentement hypothétique de la Russie qu'on tourne depuis si longtemps,\nFEUILLETON DU PETIT PARISIEN DK 24 nai 1878\n(75)\nTÊTE D'OR\nPREMIERE PARTIE\nUn Procès Criminel SOUS LA RESTAURATION XXIV LA DÉPOSITION pEJUANITA Suite • Oui, toute la vérité ! Elle ne répondit pas. Un violent combat semblait s'élever en elle. Elle respirait avec Ses efforts qui gonflaient sa gorge et la ren flaient haletante. Sa main qu'elle avait levée Hait déjà retombée comme lasse. Ee président reprit avec force: Songez que vous êtes ici sous la protec tion de la loi, et que vous no devez éprouver oi crainte, ni hésitation.Lovez la main et dites: Te le jure!\nUne fois encore elle fixa sur le duc de Sal vèdre des yeux qu'affolait une anxiété sin gulière, mais,relevant la main avec une rëso lutioïl farouche, elle dit à voix haute et brus quement : Je le'jure! Ily eut comme un soupir de soulagement dans l'auditoire. On avait craint un moment qu'elle ne vou lût pas parler, et, ijomme à tort ou à raison on considérait de témoin comme devant avoir une grande importance dans le procès on eut beaucoup regretté d'être privé du plaisir de l'entendre. L'interrogatoire commença. Depuis combien de temps êtes-vous au service de .M- de Sàlvèdre? Depuis le jour où la mère de ma Régine me lit savoir en mourant que je ne devais plus avoir d'autre maître que lui. De quelle manière vous le lit-elle savoir? Vous l'é cri vit-elle? Non, elle me Ht transmettre par M. de Sàl vèdre lui-môme sès dernières rccommaiida tions ainsi que la croix d'or qu'elle portail au cou. C'était là uii message bien suspect. Il avait Vm, grand intérêt à vous emmener aveclui'j vous et lapètite fille dont veus aviez la garde, et il àpu ne pas vous dire tout à fait la vérité. . Jamais le général don Pedro de Saalvedra n'a su ce due c était qu'un mensongq, s'écria Juanita; d'ailleurs je connaissais l'ainourpro fond que lui avait gardé ma maitresse,lnè3 de\nCarvajal, celle qui, à tort ou à raison, se con sidérait comme son épouse—-et les ordres que me transmit don Pedro de la part de dona Inès ne me causèrent pas plus de surprise qu'ils ne m'inspirèrent d'incrédulité.. Ces mots furent dits avec une énergie qui parut faire sur les auditeurs une profonde impression. lin éclair de triomphe courut dans le regard de Salvèdre. M. le procureur du roi avait d'abord pince les lèvres, puis crut devoir à sa dignité d'y laisser poindre un ironique sourire. Quant au président, bonne pâte d'homme au fond, et qui, dans tout autre injjiou et en tout autre temps, eût aimé peut-être à lais ser percer une certaine indépendance, il ne parut pas autrement scandalisé de l'élan courageux que venait d'avoir-la nourrice. Ce fut sans mauvaise humeur qu'il reprit l'inter rogatoire. Vous vous laissâtes donc ertimener à Plainchêno avec la petite fille que vous aviez nourrie et dont vous'dovintes pour ainsi diro la seconde mère ? Si elle n'était pas de mon sang, elle était de mon lait. Vous étiez veuve, alors ? Oui, monsieur j'avais perdu mon mari au combat des Arapiles, et l'année ensuite mourut leflls qu'il m'avaitdonné. J'étais seule au monde. Et cela fit que vous eûtes la pensée de vous remarier? Garoussa que j'épousai, eu effet, est uu\nbrave et honnêto homme. Il me semblait d'ailleurs qu'en l'épousant j'entrai un peu plus avant dans la famille de mon maître. Vous l'aimez donc bien celui que vous ap pelez votre maître? C'est celui que je vénère le plus après Dieu... mais après Dieu seulement. ' Elle mit dans ces derniers mots une force par ticulière qui frappa tout le monde et lit froncer le sourcil à Salvèdre. Cette réponse à laquelle vous semblez ajouter un sens très-précis m'amène à vous parler de votre situation religieuse à vous, catholique fervente,vivant au milieu des pro testants de Plainchêne. Mon maître m'a toujours laissée libre dans ma foi. Le dimanche, on s'asspmbi»-- autoUr de lui pour écouter la lecture des li vres saints.Je n'étais pas forcée d'assister à ces lectures, mais quand cela m'arrivAit et qu'ils disaient leurs prières en français, comme «'est leur usage, moi je disais tout bas mon chapelet dans la langue sacrée do l'Église, e< je m'allais coucher sans que ma conscience fût troublée. Nous savons que vous êtes restée pieu sement fidèle aux saintes croyances de votre jeunesse et que vous no fûtes point sans exer cer une influence salutaire sur les idées de Mlle de Salvèdre, influence qui a dû l'ame ner peu à peu au graûd acte qui a fait de sa mort une chose si belle et si exemplaire... Ne dites pas Cela! Je n'ai su que pleurer et prier à l'écart durant les jours terribles dont vous pariez.\nPETITE BOURSE DU SOIR 23 mai 1878 iOiO 74 40 5 O/0 109 93 91 96 1/i Turc 9 60 Italien 73 60 05 62 Egvpi 193 75 190 25 Chemins 313 75 316 25\n","»t l'Angleterre s'est, dès le débat, placée sur un terrain où il ne lui est pas possible de Reculer. La politique orientale est exacte »ment déterminée par la circulaire du mar quis deSalibury, et ce dernier vient de refuser hier de recevoir une députation qui venait au nom d'uu meeting tenu en faveur de la paix. La discussion de la motion présentée par •rd Hartington a continué devant la Chambre des comxmmesiellea étéchaudemcnt défendue j»ar M. Gladstone qu'il eût été fort étonnant de ne pas voir reparaître en cette occasion. MAXIME BA3IOX.\nLA CATASTROPHE\nAinsi que tout le faisait espérer, les derniè ret? fouilles n ont amené la découverte d'àu cuite autre victime. Toute la journée d'hier a étoi consacrée aux visites des experts, des architectes et des agents dos diverses com ïi.-ignifvs d'assurances. Les architectes ont visité les parties des Immeubles n\"' 20 et 22, situées au fond de la cour ; la partie du n° 22, qui comprend le magasin Oromnitz, pourra être conservée, imoyénnant une restauration d'assez peu d'im portance. Quant au vF 20, il faudra démolir au moins tes trois quarte de ce qui reste avant do re construire. Les caves, de ce côté, n'ont pas été trop fortement ébranlées.\nLe chiffré auquel se montent les pertes est énorme. «Juatre millions,.dit-on. Les pertes matérielles peuvent se répartir ainsi : Crémerie 49,000 fr. Blanchisseuse 5,000 Brocanteur 48,000 Tabletterie Redelix 65,000 Richard-Lacquet, confection neur 45,000 firemnitz, marchand de ta bleaux 50,000 Poucet, bijoutier 180,000 Domis, opticien 90,000 Fessard. commissionnaire 400,(XX» Sylva, marchandises en solde 75,000 Petits ménages et divers 400,000 Magasin Hlnnehou 400,000 Immeuble n° 22 350,000 Immeuble n - 20 350,000 Immeubles voisins (répara tions). 30,000 Bris de glaces et pertes ma térielles des voisins 100,000\n2,463,000 A ces chiffres, donnés par Une expertise sommaire, il faut ajouter les indeinaites, les dommages-intérêts, que demanderont, par levant les tribunaux : 1\" Les parants et amis 4és victimes ; 2° Les voisins, las négociants dont l'explo sion a interrompu les affaires.\nDisons qne les- tribunaux ont déjà eu às'oc euper de la catastrophe. On se rappelle que, samedi dernier, deux négociants, locataires de la maison de la rue ftéranger, n - 19, avaient assigné en référé M. ÎManchon et M. Gninet, propriétaires de l'im meuble détruit pour faire nommer .des ex perts. . Hier, les mêmes locataires, M. Verdon et lime Doulet.ont assigné la compagnie d'assu tance contre l'incendie la Nation , pour faire déclarer commune avec cette dernière, l'or donnance de référé de samedi. Us exposent, pari'organe de M 0 Berton, que. s'ils n'ont pas iiiis plus tôt m cause cette compagnie à la quelle ils sont assurés, c'est qu'à la suite do. démarches personnelles le directeur leur avait promis de leur donner satisfaction. Mais maintenant que la compagnie voudrait déeli-\n' Il est vrai que la jeune néophyte fut as nez heureuse pour avoir près d'elle', à l'heure ruprême, le modèle achevé de toutes les ver tus chrétiennes, le digne et révérend père fionzalve... . —• Le père Gonzalve lui-mémo eût (échoué r'il n'eût trouvé fie puissants auxiliaires ' dans le plus affreux malheur, dans le désespoir lo plus grand, le plus horrible qui peut boule verser une jeune tête ! Il se fit un mouvement d'attention dans la foule. Salvèdre, pris à la gorge par une anxiété soudaine, se souleva sur son banc, comme s'il eût voûlu parler, et ne put que fixer sur la nourrice des regards d'où cent questions comblaient jaillir à la fois. ' Enfin, il parvint à balbutier: De qnel malheur s'agit-il ? Pourquoi est ce la première fois... que j'en entends par ier ? C'est la loi. ô mon maître bien-aimé, n'est la loi et no» ma volonté qui me dénoue tes lèvres. Jamais, sans cela, je n'eusse con senti à soulever le linceul qui recouvre ma nauvre morte;., jamais! Veuillez, ma bonne femme, ne répondre qu'à mes questions, dit lo président en éle vant un peu la voix. Moi seul ici ai le droit r do vous interroger. Si le défenseur de l'accusé, l'accusé lui-même ou quelqu'un des jurés a les questions à vous adresser, c'est à moi qu'à» doit d'abord en faire part, je vous les . transmettrai» s'il y a lieu. •Puis, après une courte pau?e ;\nner toute responsabilité, ils se voient dans la nécessité de prendre contre elle une mesure de protection. M 0 Berryer s'est présenté pour la com pagnie la Nation, et a repoussé absolument le principe même de la responsabilité que l'on voudrait faire retomber sur elle. La compagnie a assuré contre l'incendie et contre l'explosion du gaz, mais elle n'a pas assuré contre les explosions de matières ful minantes et détonnantes.\nM. le président, considérant qu'il ne lni appartient pas de décider quelle a pu être la cause de l'accident de la rue Béranger, a déelaré commun avec la compagnie la Nation l'ordonnance de référé rendue le 18 mai.\nEn comptant l'affaire de samedi dernier, cela fait déjà deux aifaires.En voici une troi sième. Hier également est venu un référé intro duit par .\\|. Poncet, à fin do nomination d'experts : M. Poncet demeurant au deuxième étage de la maison détruite, Tout son mobilier, ses marchandises ont péri. Il a assigné M. Manchon et la compagnie la France, à la quelle il était assure. M. Rlanchon n'a pas comparu. M 0 Leboucq, avoué de la compagnie la France, a décliné la responsabilité de cette dernière. M. le pré sident, sur les observations de M 0 Engrand, avoué de M. Poncet, a ordonné une exper tise et chargé les premiers experts d'y pro céder.\nHier matin ont eu lieu, à l'église Saint- François-Xavier, les obsèques deM mo Mathieu. La lettre do faire-part était ainsi conçue :\nM. M. Michel Mathieu, gérant de la maison Blan chon 9t ses llls, M»- veuve Mathieu, M. et M»- J.-B. Mathieu etleurs enfants. M 01 * Pauline Mathieu, en religion sœur Marie Saint-Martin, M. et M m - Marendét et leurs enfants, M. etM m ' Taxin et leurs enfants, M. Arthur Nouvelle, arquebusier à An goulème, M™\" Arthuré Nouvelle et leur fille, M. Georges Nouvelle, ingénieur civil à Paris. M 1»-» Marie et Louise Nouvelle,M. Paul Gary, arquebu sier à Paris, M. Eugène Gary,chef de gare a Gail lac,M m ' Eugénie Gary et leurs enfants, M m * sœur Marie du Calvaire, supérieure de la communauté de Ronoon, etc., etc., ont l'honneur de vous faire part de la perte douloureuse qu'Us viennent d* faire en la personne de M m ' Léonie MATHIEU, née NOUVELLE leur épouse, mère, sœur, belie-sceur et tante, dé cédêe le 14 mai 1878, dans sa trente-cinquième année. Vous êtes prié d'assister au service quiaura lieu le 32 mai, àmidi très-précis, dans l'église deSaint- François-Xavier. On se réunira directemant, 13, rue Mayet, Prie;: pour elle ! Une foulo considérable assistait à ces fu nérailles. Le corps, ramené la veille de la Morgue, était exposé sous l'entrée de la mai son, transformée en chapelle ardente: Le cercueil était couvert de fleurs. Le deuil était conduit par M. Mathieu, dont les yeux rougis témoignaient d'une douleur profonde. Sa présence, soit dit en passant, fait tomber les bruits qui avaient couru de son arrestation. M. Blanchon, lui non plus, n'a pas été arrêté comme on l'avait dit égale ment. Ua souscription publique a dépassé liier le chiffre de 85,000 fr. A la mairie, on espère qu'avec le produit des troncs, des soirées données par les théâtres et des conférences, la somme ne restera pas au-dessous do 150,000 francs. GEORGES LAMARRE.\nÉCHOS DE PARIS\nM. le général Chanzy eàt arrivé hier à Mar seille sur le paquebot Ylmmacutée Concej)- tion ; le gouverneur de l'Algérie est parti le jouî même pour Paris.\nL'Académie française, dans sa séance\nVous venez de faire allusion sans doute aux funestes relations qui s'établirent dans l'été de l'année dernière entre Mlle de Salvè dre et un personnage çuspect qui, dans plu sieurs circonstances, a essayé de se faire pas ser pour M. le comte Fernahd do Fontailles, et y a même parfois réussi ? Oui, monsieur, c'est de ces relations, de ces relations funestes, de ces relations cou pables, que je veux parler. Coupables !! répéta Salvèdre. 11 eut ensuite le cri d'un homme qui re çoit une balle en plein cœur et retomba sur son banc la tète cachée dans ses mains. 4- L'aves-vous connu, cet individu, l'avez vous vu de vos yeux ? Oui, monsieur,plusieurs fois. Monsieur de Fontailles, dit le président en «'adressant au comte assis au banc des té moins, veuillez vous lever. Ml de Fontailles obéit : il était assez blême. Femme Garousse, tournez-vous et re gardez attentivement la personne qui est là, debout, ,au banc des témoins. La reconnaissez vous pour être celle avec qui Mlle de Salvè dre eut les relations dont vous parlez. Juanlta n'eut qu'à jeter les yeux sur le jeune homme pour s'écrier ; • Certainement que c'est lui ! oh !le misé rable! Elle n'avait point pâli, elle, au contraire, un flot dé colère lut avait mis comme un voile de pourpre sur le visage. Ses yeux étin celaieut comme (les charbons. C'est lui ! c'ést lui ! réj)éta-t-ellc par deux\nd'hier, présidée par M. Dumas, a reçu com munication des lettres de candidature adres sées à Ai. le seorétaire perpétuel Camille Doucet, pour la-double élection qui doit avoir lieu jeudi 13 juin. Se portent candidats: Ai M. Henri Martin, Taine, Regnault (de l'Académie de I.yon), eu remplacement de M. Tbiers; M. Renan, en remplacement de M. Claude Bernard. M. Wallon, sénateur, est candidat aux deux fauteuils vacants. Ces lettres de candidature et celles qui pourront survenir seront relues, suivant l'u sage, le jour des deux élections. L'Académie a fixé le jour do sa séance pu blique de distribution des prix au jeudi 1\" août, ah lieu du jeudi H. —O— % La distribution solennelle des prix et ré compenses aux enfants de la Société de pré voyance et de secours mutuels des Alsaciens- Lorrains aura lieu le mardi 2S mai, à deux heures précises, dans la salle de l'Elysée- Montmartre. Elle sera présidée par M. Mé zières, membre de l'Académie française. La musiquo du 103° de ligne et l'orphéon d'Al sace-Lorraine prêteront leur concours à cette solennité.\nUne bonne nouvelle, ô mes concitoyens ! Nous pourrons cet été boire frais et à bon marché... Un avis du préfet de la Seine annonce la suppression, à partir du 20 do ce mois, du droit d'octroi de 5 £r. par 100 kiiog. sur la glace.\nAujourd'hui 23 mai M. Alfred Talandier, député de la Seine, fera une conférence dans la salle delà rue d'Arras sur le « Progrès paci fique». La réunion sera présidée par M. De t non, deputéjde l'Yonne, qui aura pour assesseurs MM. Greppo et Vernnes. députés. ?>\n—a— <i,. Le fameux groupe de Mcrcié, Gloria victis qui occupait la place d'honneur au square Montholon, vionl d'être enlevé de son pié destal et d'être transportées l'hartip-de-Mars, où il doit figurer à l'exposition Sculpture, qui va être livrée au public dans «uclques jours.-\nLe mouvement des voyageurs entre la France et l'Angleterre,pendant lomois d'avril dernier, a été : Pour le port de Calais, de... 14,5% passa gers. Pour celui de Boulogne, de, 9,443 Différence en faveur du port de Ca1ai5.,...,,.., 5,153 passa gers. BALSAMO.\nLES TRIBUNAUX\nOutrage à la morale publique Hier matin, deux prévenus venaient s'asseoie sur les bancs du tribunal correctionnel, 10' Chambre. Le premier estle vicomte Paul d'Arjuzon. Agé d'environ trente ans, ii est correctement vêtu de gris et ganté de près. Le visage,\" aux traits assez réguliers, est rond et gras ; sur le front découvert, les cheveux châtains sont peignés avec soin ; lô menton et les joues ne laissent pas voir traces de barbe. La bouche petite, aux lè vres arquées, affecte parfois un gracieux souriro ou prend la forme indiquée par le philosophe du Bourgeois gentilhomme pouf prononcer la lettre 0. Les yeux grands et doux, tantôt s'élèvent vers le ciel, comme les peintres représentent les oxta tiques, antôt glissent de droite èt de gauche avec une expression langoureuse. Le cou est plein ; le corps replet a des mouvementsde han che tout particuliers. Le geste est l'ait seulement avec l'avant-bras et les mains se joignent dans l'attitude de la prière. La voir de ténor léger complète cet ensemble, b'n somme, sauf la per ruque qui manqué, on croirait voir uu de ces portraits en taille-douce qui ornent les frontispi ces des romans du XVIII' siècle.\nfois. Une émotion poignante tenait l'auditoire haletant. M. de Fontailles, avec la blancheur du linge sur les traits, n'en restait pas moins debout dans une attitude calme et souriante. L'eîrerlr que vous commettez en ce mo ment, ma brave femme n'est pas la seule dont M. de Fonlailles ait été victime —- Je ne commets pàs d'erreur! L'homme qui est là, devant moi, est celui qui a perdu, qui a déshonoré, qui a tué ma lille Régine! C'est bien là ce monstre dans toute sa fatale beauté !... n est inutile, ,ie suppose, dit alors M. de Fontailles, en maîtrisant smi trouble par la lenteur avec laquelle il s'appliquait à parler, que je recommence avec cette femme la scène pénible qui eut heu déjà devant le ma gistrat instructeur avec M. de Salvèflre. Celui cl t vous le savez, avait aussi cru reoonnanre en moi le personnage qu'il appelait Fontailles. Vous entende?, Juanita- votre maître lui-même a été trompe par la plus étrange des ressemblances, et cependant il, a dû finir par se rendre à des preuves tellement indé niables Oh! il est un moyen bien simple, pour moi, de savoir si je suis dans l'erreur. Et lequel? Que ce jeune homme quitte son banc, descende et s'approche de moi. t- Quel est votre but? Ma mère m'a légué un peu de sa science deJdivinutipn,et-tçommeje lis couramment dans * - \" r .\n,j£ I e ??, nd prf . ve P u es » bien différent. Tasniet et demi et est apprenti vitrier. hSïL JSîîf gar ? ou «iont la figure maigri esl '-\"tron flétri, lue énorme clte ,miii brune, sans ordre, relevés en brouesalllc, tête trop grosse pour le toise. Le f B \"', VP.'.r se flwmeaa sur les auditeurs gvoc une tuoifférenee complété. A on» heures et quart, le tribunal, présidé pat vient s asseoir au bureau. 51. le sub bile bymo Occupe le siège du ministère pu. M\" Laehaud tils, défenseur du vicomte d'Arju* son, selete et prie le tribunal de vouloir bien Imardire la publicité, «es débats. J|. le président tait droit à ees conclusions, bien que le nuits clos n ait pas été prononcé. Notre profond respect pour la loi nous einpê cne de donner aucun détail sur cette triste et îaire. ,\\os lecteurs comprendront cette rcs»r\\o, ear ils savent bien que nous ne hàtllgedoe jamais de rendre clair l'exposé des causes judiciaire* dont il nous est permis de parler. A trois heures, le tribunal rend un jugement longuement motivé qui luconnait comme cons tants tous les faits relevés par l'accusation, mais qui déclare que d'ArJuzon. vu i*on .étai mental, nupeut, être considéré comme responsable dus délits qui lui sont reprochés. 1) Arjuzon est renvoyé des lins de la' plainte. ' tasntcr est oondamné à quatre nibis de prison et a> francs d'amende. ••\nTentative «TassnsNlnnt Dans la nuit du 30 au 37 janvier, le docteur Alarv, domicilié àSigean [Aude), fut victime d'un TOI consistant en un cÔHre-fort renfermant de» papiers du famille, des bijoux et dos valeurs pour près de 1,000 francs, au nombre desquelles se trouvait une pièce de 40 francs en or. Le S février, M. Louis Murty, propriétaire, s'é* tant rendu a Perpignan, lit le voyage avec ie sieur Noguès et entra avec lui dans un bureau de ta bac, ou il tut très-surpris de lui voir donner eu payement une pièce au 40 francs. 11 appela l'ut tentioii do la justice sur cette circonstance) bon , mue \"eux t'ois à. remprisonnement pour vol, et une lois a cinq ans de réclusion pour faux, Noguès étUit soumis A la surveillance, et sa rési dence obligée était Sigeau.où il exerçait la pro lossion de t abritant d'espadrilles, il fut arrêté 1 ci une instruction ouverte contre lui se termina P B - 1 ' une ordonnance do non-lieu. Depuis cotte époque, Noguès manifesta une uaino violente contre Murty qu'il considérait co »mmela cause du discrédit qui résulta pour lui i «es poursuites dont il avait éfiflobjet. Le S mai, 187(1, il écrivait à Murty une lettre pouf lui de mander de l'argent .en réparation du préjudice qu'il lui avait occasionné. Lé il décembre 18(4, iladressait uue nouvelle lettre à M™ o Mttrty mère pour le même motif. Cette dame se laissa otlen drir par la 1111 e Noguès et lui donna iwj francs. Lutin, le 17 jauvier 1878, Noguès écrivait h M. Murty une lettre pleine d'injures etde menaces, dans laquelle il lui demandait encore .500 francs. Cotte lettre fut laissée sans réponse. Noguès, qui s'était établi à Narbonuu, allait sou vent à Sijcan. Lesieur Péguillou le vit ,1e 13février, errer dans les rues, et remarqua que, se trou vant derrière M. Marty, il faisait de ia maiti un geste menaçant. Il avertit ce dernier de se tenii sur ses gardes. Le lendemain, 14 février, plusieurs téàioins re marquèrent Noguès et furent effrayés dè la co lère empreinte sur sa physionomie. Vers 2 heures M. Murty se dirigeait vers son magasin quand l'accusé lui tira un coup de revolver. 11. Murty, blessé, se retourna et saisit Noguès qui tira un second coup en, se dénattant. On accburuf de toutes parts et Noguès l'ut arrêté. M. Murty avait été blessé d'abord à 1k cuisse gauche, quola balle avait rasée oblfquraoènl. La seconde balle avait produit une forte contusion au-dessous du creux de Laisselle gauche. Au pre mier moment, Noguès ne dissimula pai quelles avaient été ses intentions, et dit au gendarme de marine Maurin : « Est-ce qu 11 n'etj mourra » pas? S'il est nécessaire que j y revienne, ie le » ferai ! toutes les balles lui étaient devinées, li » ne m'en aurai fallu qu'une pour mefuire sauter » la cervelle ! - T 1 dit a peu près au même mo ment au sieur'Vigo : « vous étiez avec lui ù midi » lorsqu'il s'est rendu au café Jlaugard. Si je'n'a » vais pas eu peur do vous atteindre, ue vous en >► voulant pas, j'aurais tué M. Murty deux heures » pl is tôt. >. Enfin. H exprima à M. Legteyzes, commissaire de police à Sigeau, ie regret de n'a voir pas tué M, Murty. Devant M. le-jugc d'instruction, Noguès a sou tenu qu'il n'avait pas prémédité son crime. PoU'ssé à bout par la misère, il étail venu la vèille à Si gean pour demander au percepteur dfc ne pus\nles lignes de la main, un jouv, en riant, M. do Fontaillés me présenta la sienne, me deman dant de lui dire ce nue je pensais de lui <fl de son avenir. Que 1 homme que voila vienne et me tende sa main. Je vous dirai si t'est celle que je connais déjà. Le présiéent regarda le procureur du rbi qui eut un haussement d'épaules et ?lt signe de lw tète qu'il ne s'opposait point a cette épreuve. Un eût entendu voler une mouche dans la vaste enceinte. tftiis la ressemblance des traits, objecta le président, ne peuUelle pas s'étendre jus qu'aux lignes de la main? C'est impossible ! Pourquoi? Parce qu'il n'y a jamais eu, dans le , monde, deux êtres identiquement semblables au moral, ni jamais deux destinées absolu ment pareilles. y Tout cela n'est que cabale, et la cabale est impie. Toutefois, nous pouvons assimiler les signes de la main à tout antre signe phy sique* n'ayant d'autre valeur que celle d'é tablir ou de détruire l'identité d'un individu; c'est à ce point de vue seulement que. nous autorisons M. de Fontailles à s'approcher de vous et à faire ce que vous désirez. Waw Fournlrr, La suite à demain §|jjj % ; • ' •\n2\n1/6 Petit Parisien\n","payer la somme qui lui était réclamée pour ses Imposition» de 1877. N'ayant pu obtenir cette re mise. il aurait perdu la tête, et, de colère, tiré sur M. Murty en le voyant passer. Cette version est en contradiction avec toutes les circonstances matérielles et les témoignages produits. Déclaré couoable avec admission de Circons tances aiiénuântes,Noguès,qu[ est âeé de (Sans, a été condamné par !a cour d'assises\" de l'Aude à vingt années de réclusiou. JEAN LIS BAILIT.\nCHRONIQUE DU SPORT\nAL'TELIL. Jeudi 25 niai, à quatre heures. LES FAVORIS PB « PETIT PARIS!EN* ». Patx ne PHALANSTÈRE. Steeple-chase. 8,000 francs. Distance, 3.010 mètres. (Parcours n- 6. On saute les deux rivières.) WIUAUANT. PRIX ne L'AUBÉPINE. Steeple-chase. 3.000 francs. Distance 3,300 mètre»-. Parcours n - 7. ECURIE D'EVRV OU EABTBB MONDAT. PRIX VENTRILOQUE. Steeple-chase. 5,500 francs. Distance, 5.503 mètres: JACINTHE OU HYPOTHÈSE. , PRIX fv PONT D'IÉNA. Course de haies. Handicap. 3,000 francs. Distance, 3,100 mè tres. ÉCURIE SEILLIKRE OU DKI ADANT. Outsider de la journée : Lord-Stiny. RAYMOND BROWN.\nBle entente et de réparties asseï spirituelles pour faire pardonner ce qu'il y a souvent de teste et de scabreux dans les mots et dans les situations. Par un beau jour de Vendanges, deux jeunes filles, deux sœurs, que la vigne avait grisées sans doute, ont commis chacune un gros péché vous devineras lequel, en compagnie de deux jeunes gens, deux casse-tout, dont l'un, le héros de la pièce, était un séduisant militaire, le lieutenant Chançard, du septième lanciers. De cette partie... de campagne, il est resté aux doux jeunes filles dos\" souvenirs et des regrets inégaux. L'une, en-effet, est à peu près convain cue que son fiancé était le coupable, et se con sole en pensant que le mal est de ceux que l'on peut réparer. Quant à l'autre t elle n'a gardé de la rencontre qu'une épingle de cravato qui pourra peut-êtte un jour lui faire découvrir son séducteur, car elle y voit gravé un chiffre caba listique un sept. % Le lieutenant Chançard, rentré dans la vie civile, tombé au milieu de la noce de Bigorneau (c'est l'autre séducteur, qui régularise sa situa tion, juste à point pour lo débarrasser d'une cer taine Estelle, ancieune maîtresse de Bigorneau, qui menace de faire un scandale et de rompre le mariflge. Mais par un excès de zèle, Chançard quinecon nalt ni la mariée ni la maîtresse jalousa, prend i:uno pour l'autre, enforme la mariée, et rassure toute la noce qui ne s'aperçoit qu'à l'acte suivant de-la disparition de la future Mme Bigorneau. Le restant do la pièce est consacré à la recher che, par la noce tout entière, de la mariée dis parue. Inutile ffajouter que tout se termine à la satisfaction générale, gue la mariée est rendue à son époux, et que Chançard trouve une épouse\nPARIS-THÉftTRE\nTHEATRE CLIW. Première représentation de\" Cltançard, noce-vau deville, en quatreactes, de M. Paul Burani.\nLa pièce que M. Burani vient do donner au théâtre Ciuny n'est pas dè celles qu'on raconte aisément. » Elle rappelle, dan 3 sa structure, les pantomt mes anglaises des Folies Bcryére, avec cette diffé rence que Chançard eàt étnaillé de mots à do'u\ndans la personne de la propre sœur de Mme Bigorneau, qui lui représente son épingle de eravate, perdu? l'on sait comment. 6ur cette donnée des plus crousillantes, comme on ie voit, M. Burani a bâti la pièce la plus gaie, la plus folle, la plus extravagante qu'il soit permis d'imaginer. Cest un peu le Chapeau de paille d'ltalie ;mais, cette fois c'est la fiancée elle-même que l'on Cherche pendant quatre heures. tuconter les scènes insensées auxquelles nous conduit cette recherche, est une œuvre que je n'entreprendrai pas. Mais il y a un épisode <Jacs une maison de campagne \"qui nous a fait tordre de rire. Le hasard, qui dans ce genre de procès est le Deus ex machind , fait rencontrer, dans - une maison de campagne, le propriétaire, gros commerçant qui a donné rendez-vous à sa première demoiselle, sa femme, qui attend le premier, commis ; enfin Chancard et !e marié qui viennent se battre en duel. Il faut voir tout ne monde se cachant dans la niche à chien, la cage à lapins... et ailleurs encore, pour s éviter les uns les autres. Par ce temps de mariages d'argent, l'on voit des noces sans chansons ; mais celle de M\". Biiranl ne pouvait s'en passer, et comme Rossini, en tête de son hymne de la paix en 1867, on se rait tenté de dire : « Excusez du peu ! » car la musique de Çhançard réunit à peu près sur l'af fiche, les noms de tous nos compositeurs aimés, Planquette, Vasseur, Goudesane, Pourny, j'en passe, et des meiileurs. La musiquq de Robert Planquette a beaucoup plu ; c'est d'un bon présage pour l'avenir. La pièco est suffisamment jouée par la troupe ordinaire du théâtre Cluny, et par.Urnes Gabrielle Rose, Jeanne Morand, et une débutante, Mlle Mœcena Marié, sœur do toutes les Marié déjà ponnues et qui ne demande qu'à marcher sur leurs traces. Les décors sont jolis. En somme, bonne soirée, et succès honora ble, E. F.\nOrênA-CoM!QrE. Iteprlse de Psyché, opéra en qua tre actes de MM. Jules Barbier et Michel Carré, musique do Al. Ambroise Thomas.\nLa légende de Psyché, mise au théâtre sous Louis XIV par deux écrivains de génie qui n'ont lias dédaigné de collaborer ensemble, a été très habilement transformée en opéra-comique par MM. Jules Barbier et Michel Carré. Ces deux au teurs. accolés ainsi à Molière et à Corneille n'ont certainement pas amoindri l'œuvre primitive en l'adaptant aux exigences du théâtre moderne. La partition est une des plus belles do l'auteur de Mtyiion. Cette musique fraîche et originale, qui a dh inspirer, depuis, bien des opérettes, ac compagne, en effet, admirablement ces fables mythologiques qui se prêtent si bien à l'inspira tion et à la poésie. La reprise de cette œuvre toujours jeune a été accueillie on ne peut plus favorablement. Plu sieurs morceaux ont été hisséss, et une vérita ble ovation a été faite aux interprètes hors ligne que :>l. Carvalho a enlln eu 1% bonne fortune de réunir. La pièce est bien montée et l'on a fort juste ment applaudi le légendaire tableau de l'enlève ment dé Psyché par Zéphire. Mlle Heilbronn, admirable dans le rôle de Psy ché, est décidément la chanteuse légère cherchée depuis longtemps... nous pouvons dire depuis Mme Carvalho. Mme, Engalti jouit toujours de la faveur du public ; sa belle voix, son jeu actif et plein de feu lui ont valu les honneurs du bis et du rappel, dans le rôle de Cupidon. • Mme Irma Marié, à l'œil fatal, au profil tragi que, joue très-bien, mais chante peu. Une superbe basse chantante, M. Bacqulé,qui nous arrive de province et que nous avions déjà remarqué dans la Dame Blanche, aeu une gran de part du .succès dans le rôle du roi. Quant ft M*. Morlot. ce baryton excellent qui ressemble tant à Coquelin comme jeu et com me intonations, ila remporté uno nouvelle vic toire sous les traits de Mercure., Nous croyons à 1 avenir de ce jeune et sympathique chanteur, En somme, M. Carvalho a maintenant dans sa troupe quatre ou cinq artistes de premier ordre. Nous l'en félicitons. F. M.\nLe banquet de la t®#« du «< Petit-Duc »\nAU PAVILLON HE.NHI JV, A SAINT-GERMAIN. Par une des plus belles matinées du printemps de IBîS, le 82 du mois de mai, cent quarante per sonnes, hommes et femmes, s'embarquaient à onze heures précises, à la gare Saint-Lazare, dans un train spécial qui, quarante minutes après, les déposait à Saint-Germain-en-Laye, où une magnifique table, somptueusement dressée, les attendait. De la gare de Saint-Germain au pavillon llenri IV, unè double haie de curieux s'était formée pour vbir passer ces visiteurs pa risiens qui, tous, appartenaient au monde des lettres et du théâtre. En dehors de la critique dramatique et musi cale et du personnel do la Renaissance, nous ci terons au hasard MM. Duquesuel, Gondinet, Pé ragallo, Grévin, Humbert, le directeur do Bruxelles, Bertrand et Depuis, des Variétés, Bré ban t qui venait de se faire récuser à l'au dience de la cour d'assises le compositeur Serpette, Montigny fils, etc., et Mmes Blanche Pierson, Beaugrand. l.éonide Leblanc, lodv, Cé line Montaiand, Gabriello Gauthier. Hélène Mon nier et Lebon, du Gymnase, Valéry, du Palais- Royal, etc., etc.. Ce qu'il y a eu de particulièrement remarqua ble dans cette fête charmante, c'est incontesta blement l'exactitude. A onze heures, on est parti de Paris ; à midi, on s'est mis à table. , On ne peut que féliciter M. Barbotte, le res taurateur, du goût qui a dicté le menu que voici : HOTEL DU, PAVILLON HENRI IV. ' SAINT-GERJIAIN.\nTHÉÂTRE DE LA RI'.VUSSWCE, 100 - du Petit Dm.\nMENC. • Hors-d'œuvre sur table. RELEVÉS. Les bouchées à la Mouglas. La truite froide au beurre de Montpellier- KNTRKEB Les fllots de bœuf à la Béarnaise. • Les pommes de terro Mdnt-d'Qr. Les poulardes du Mans, truffées, servies a la gelée. RÔTIS. Les cailles grosses d'ltalie. Les pâtés de lapereaux à la Henri IV. ENTREMETS. Les salades russes. Les pièces de pAtisserle. La bombe A la Renaissance. DESSERT. VINS. Madère vieux, chàteau-léoville, haut-sauterue, chambertin, médoc vieux, Champagne. Café, liqueurs, grande fine Champagne.\nOn sait que trop souvent le menu est plus beau que bon. Ce n'a pas été le cas hier à Ssint fiermain; tous les plats et tous les vins étaient délicloux.\nUne grande gaieté a, d'ailleurs, présidé à cette fête. Vers le milieu du déjeuner, une dépêche de Belgique est arrivée à l'adresse de Mlle Granier elle était signée de Mlle Luce Couturier, qui joue en ce moment le Petit Duc à Bruxelles et qui souhaitait aux convives de MM. Konlug, Le cocq, Meilhac et Halévy bon appétit et joyeuse humeur. Un instant après, un chasseur du 13- régiment a apporté un bouquet spleudide à Mlle Granier, de la part des officiers en garnison à Saint-Ger main. Ce brave soldat s'est très-bien acquitté do sa mission. L'héroine de la fête l'a embrassé, il le lui a largement rendu et-a très-vaillamment trinqué avec tous les déjeuneurs. On a quitté la table pour aller prendre le café dans les admirables kiosques de 1 établissement, l'endant ce temps, l'orchestre de la Renaissance, qui jouait depuis deu* heures le .Répertoire de Lecocq, est allé festoyer à sou tour,, et ses ins truments ont été pris d'assaut par Mlle Granier et quelques amateurs, parmi lesquels nous cite rons M. Joncières, l'auteur de Dimitri ; ce deuxième concert a même été plus gai que le premier. Pendant ce temps, un photographe ambitioux a sollicité la faveur de reproduire les traits de la joyeuse cSmpagnie. Chacun s'est mis en pla ce et l'épreuve a parfaitement réussi. La l'été s'est terminée par un bal improvisé, en plein air ; toutes ces daines, Mlle Granier. en tête, ont été charmantes et ont promis de re commencer àla deux centième du Petit Duc. Il est inutile de dire que tout Saint-Germain était sur la terrasse, à jouir do ce spectacle inu? sité. Le dêjeunor a été sèrvl d'une façon irrépro chable, pas une erreur, pas un retard de la part du personnel. L'immense'table était dressée\nsous une belle marquise, le longue la Terra se ; aux piliers étaient accrochés des cartouches sur lesquels on lisait diverses Inscription? ; « Vi ve Leeocq ! Vive Granier ! Vivent MM. Meilhaf et Halévy r etc. » Sur le front de ia diva de îa .Renaissance se balançait un oriilamme portant les armoiries du duc de Parthéùay : «uiiyrnt nui' trois œufs (l'argent, (triai en chef . t uit rn pointe, « ta portée d'urgent, aux votes d'u)fi gent, avec cette devise : .Von innocence! Q'ÏO d'argent, n'est-ce pas f liais le Petit One en fait tant! Chaque convive a trouvé devant lui une tïès élégante carte du menu. Kouing, Lpcocq. Meiihac et Halévy ont réellement nés-bien fait les choses. Tout le monde a vu avec peine arri ver l'heure du départ. FRANÇOIS Moins., \\\nX Cehes et Nuuvellei Ce soir : - • u A la Comédie-Française, ie Chandelier avec, De lauuay ; àl'Opéra-Contique. Psyché; aux Italiens, la Sonmtmbula pour les débuts de Mlle Biacçe. Bianchi.. . M. Kmile Zola no se décourage pas i'acilv nient ; son premier essai dramatique n'a pas été lbrt heureux,ou se le rappelle, mais cela né l'en»- pêche pas do tenter de nouveau la scène et rtn annonce que le nouveau directeur de l'Am bf EU, M. Henri Chahrillat compte ouvrir son théâ tre le septembre prochain avec l'Assomimik arrangé pour la scène par M. William Busnach. La chose sera au moins curieuse. i\nQuelques théâtres, suivant leur tradition, fermeront pondant deux ou trois mois, malgré l'Exposition. Citons parmi ceux qui ont pris cette détermi nation : l'Odéon, les Bouffes, l'Athénêe. l'Histo rique. t ost demairt vendredi que doit être prononcé le jugomont préparotoire rendu par la sectiou musicale de l'Jnstitut au aiyot des concurrent au grand prix do coniposition musicale! ' Ce jugement définitif m sera rendu (pie la samedi 29 juin. La reprise du Roi de La/une se trouve ajour née par sujle du départ <1« Mlle de Reszkô qui vient de partir en congé pour un moi. Le congé réglementaire do Mlle de Resrsé ne devait venir qu'au mois de juillet ; mais M. Ha larfziera préféré l'avancer cotte année, aflu do ne pas être privé du concours de la jeune artiste au moment où l'Exposition sera dans , toute sa splendeur, etoûles étrangers seront le plus nom breux à Paris. •\n-i Avant hier, au'dernier acte des Bourgeois de. Pont Are;/ la charmante Mlle Mastln s'est subi,- teûient évanouie ; on a Immédiatement bâissô le rideau et l'artiste transportée au foyer n'a pas lardé à revenir à elle. Elle a pu rentrer en scène bientôt apprès au* applaudissements de la salie entière.\nVu les demandes nombreuses qui son* adressées à l'administration du théâtre de la Porta-Saint-Martin, les MUirablet seront joués jusqu'au dimanche 20 mai. A partir'du hindi 27. relâche pour les répétitions générales de la reprise du Tour du Monde. Un élève de M. Victor Massé. M. Amfdên Godard, vient de faire recevoir à la Renaissance un opéra-comique en un acte dont les paroles sont de notre confrère Marc Constantin. À\nEst-ce pour faire plaisir à son maître que M. Godard a appelé sa pièce : les Bijoux de Jeannette} Le Théâtre-Historique nousprépare une bril lante reprfce de Marceau ou tes Enfants de la Rêpubtque qui vont bientôt remplacer le Drame, au fond de la mer. Le Vaudeville vientderecevoir une comédie en un acte,les /lieuses.qui puisera bientôt et sera jouée par Mlles Pierson et Bartet et M. Dieu donné. Les Rieuses accompagneront le Procès Veaura* dieux. L'administration des fêtes de l'Orangerie don nera vendredi -'4 mai une répétition général» des fêtes artistiques qu'on doit douner pendant toute la duréo de l'Exposition. ' PATRICK. \"\nSPECTACLES DU 23 M M 1873 « »/». OPÉRA. nelâche. , ' 7 3/4. FRANÇAIS. Le Chandelier. La Joie, 8 »/'-. OPÉP.A-COM. Psyché. 8 «/\"• JTALIHNS. La Soiunanbnla. 7 3/4. ODÉON. —Les Danichef. . 7 »/-». OAITK. Le Chat botté. 7 1/2. GYMNASE. L'innocente. Première\nLES MYSTÈRES DE S || || u\nEPILOGUE Le billard d'un Dieu vin «et hymen sans union dura de longues années. Tout ce que le désespoir peut permettre de bonheur, tout ce que 1 horreur d'être sépa rés peut laisser de contentement de se seh * tir si près, charma, pendant les tristes jours, les âmés des deux captifs. L'amour,c'est comme, le soleil, il rassérè ne, il dore, il embellit tout ce qu'il éclaire. Oh ! cemnn: ils s'aimaient ces deux êtres séparés de tous, ces deux êtres exilés de la vie et des hommes ! Certainement, si on leur eut donné it choi sir entre la liberté aven Téloignement l'un de l'autre, et cette captivité où leurs mains pou vaient se toucher, ils n'auraient pas hésité, ils auraient préféré rester dans leurs cellules si rapprochées.\nSouvent le soir, en s'endormant, ils se di saient tout bas : « Aujourd'hui, nous avons été heureux. » Hélas ! cette félicité, si peu complète qu'elle fût, devait un jour cesser. 11 arriva un matin, Véra était alors pri sonnière depuis dix années, il arriva qu'en se dressant sur le bois de son lit et en ten dant la main pour donner à Bogdanoff' le bonjour du réveil, Véra demeura tout éton née de ne pas voir le visage de son ami en l'ace du sien. D'ordinaire, le prisonnier était plus em pressé que cela, et il était toujours le pre mier au poste convenu. inquiète, elle appela : Bogdanotf ! Bogdanoff ! Pas de réponse. Un morne silence. Ôh ! Qu'était-il donc arrivé * Qu'avait-on fait de Bogdanoff? Ou l'avait-on, conduit ? Oii était-il ? Véra se posait vainement toutes ces ques tions. L'idée qu'il fût malade lui traversa un ins tant l'esprit. Mais la veille il était bien portant, et d'ail leurs. s'il avait eu quelque souffrance physi que, il n'aurait pas manqué d'appeler Véra. Orand Dieu ! si on l'avait transféré dans quelque autre prison ? Mais rion. L'arrêt qui avait condamné Bogdanoff était formel, c'était dans la forteresse de Pé teiïboui'g qu'il devait faire 6ou temps, 1 ' t\nQu'est-ce donc qui avait pu: se passer ? Ce qui était certain, c'est que, privée du voisinage de son ami, Véra serait morte de douleur. Quoi, le destin leur avait-il envié la conso lation sacrée de s'entendre et de s'aperce voir ? Une pensée moins amère apparut à Véra. Une lois par an on-passait dans la cour de la forteresse la revue des prisonniers et huit jeurs plus tard, la revue des prisonnières. Qui passait cette revue? Le comte Pétroff, le grand maître de la police impériale. Cette revue avait pour but de s'assurer de l'état de santé des captifs, de recevoiMeurs plaintes s'ils avaient a en faire e,t, naturelle ment, de n'en tenir aucun compté. Véra se souvint que bien des mois s'étaient écoulés depuis Je dernier examen réglemen taire, et, comptant sur ses doigts, comme' l'on compte en prison, elle conclut'que le jour de la revue était arrivé. Sans doute elle avait dormi plus tard que d'ordinaire et les gardiens étaient venus prendre Bogdanoff pendant qu'elle dormait encore. Cela expliquait tout et Véra se dit : « Dans un instant il sera de retour, il me parlera, il me serrera les mains. » Elle perdit toute inquiétude, elle se sentait presque joyeuse lorsque, soudain, un cri aigu, formidable, plus terrible que tous les cris que l'on pourrait entendre dans un cau chemar de supplice, traversa les murs de la\nErison, et vint mourir près d'elle comme un orrible plainte. - . , Elle ne reconnut pas la voix, non elle ne la® reconnut pas, car cette voix était trop loin taine. Mais son cœur battit à se rompre, car elle devinait que- c'était la voix de iiogdanolf. Rien ne le prouvait, rien ne l'indiquait-; mais elle en était sûre. , Qu'avait-on fait à son ami, à son amant, 4 son époux ? Et, chose affreuse, ce cri n'avait été suivi d'aucun autre cri. * La bduchc qui l'avait proféré devait être maintenant la bouche d'un cadavre. Eperdue d'épouvante, Véra se mit à rôder violemment dans sa cellule, comme une bête en cage, et c'est, ainsi qu'elle noué est appa rue lorsque nous l'avons vue pour la pce » mière fois. • . ' Elle allait, venait, ne pouvait tenir en place. Elle n'avait qu'une espérance : l'arrivée quotidienne du geôlier chargé d'apporter 1« pain et l'eau de la prisonnière. Elle interrogerait cet homme, et il faudrait bien qu'il lui dise la vérité. Le geôlier vint. :■ Elle lui parla. Elle lui demanda où était Bogdaaoff, si c'é tait lui qui avait crié. , ... Ivan Bolf, 1 5 * W\" :vi \\ ' -u vw'le à demain.}\nLe Petff Parisien\n3\n(146)\nLa M« Ad. GODCHAU, 12, F*-' Montmartre est connue pour vendre le meilleur marché de tout Paris; file S'ABGMESTERâ PAS SES PLIS pendant i'Expositico universelle.\n","Saisie». Sos bons villageois. ✓ 7 3/1. CHATELET. - Sept châteaux du diable. ï 3/4. THÉATEE-sisToiUQUE. - Drame au fond de la mêr. 8 »/•. VAUDEVILLE. Bourgeois de Pont-Arcy. S VARIÉTÉS. Le Chant dn Coq. Ninlche. 1 1/3. PALAIS-ROTAI.. - Trieoche et Cacolet. 8»/». RovFPEfi.— Le Cocbe. Timbale, d'argent \"ï 3/4. poRrR-SAiRT-MARTm. -Les Misérables. * 8 \"h- ambigu. Les Abandonnées, ï 8/4. RENAISSANCE. Le Petit Duc. 8»/». rôuES-tmAMATiQUEs. Cloches de Cornev. 7 1/2. 3« THÉATRE-FRANÇAIS. —Prix Montbyon. 7 1/2. ciCsv.— Cbançard. % 8 »/». ATHÈNEE. Le s fllJes du Doge. Piperlin. 8 »/«. CHATÉAT-TJ'EAU. Populus. #»/*; WBNI'S-PLAISIRS. Les jolies Filles. 8 »/». FOLIBB-BERGBRE. Spectacle varié. 7 1/2. ATHB.Vi«ciM. Aux crochets d'un gendre. » »/». PORTE-ST-DENIS. Relâche. 8 »/». BOCFFES-DIÎ-NORD. Les Cornes deCloehenv. 8»/». BEAUMARCHAIS. —La Tireuse de Cartes. 7 1/2. MONTPARNASSE. Les Fugitirs. 8 »/«, HIPPODROME. tous les jours grande re présentation équestre. SÎ/4. cißouE-N'ÉTÉ. Réouverture. ,8,»/». cmouß MTERS. Tous les s. exerc. équestres. BKATiNo-pALAis. Avenue du Bois-de-Boulogno. Ouvert tous les jours. Orchestre lave lot. . R»~\nPARIS-MENU\nLES HALLES CENTRALES. MERCREDI\nLes potages prmtaniérs ont du bon; mais il ne faut pas en abuser et un bon bouillon me semble bien nécessaire en cette saison pour contreba lancer l'effet débilitant des primeurs qui vous tentent et passent si vite. Seulement, je recommanderai à nos petites ménagères de prendre des morceaux de choix. Ils sont un peu chers, c'est vrai, mais se conser vent mieux et peuvent se servir le lendemain en vinaigrette appétissante, grâce aux accessoires variés que fournit le commencement de l'été et eu bon marché des œufs frais. Il leur faudra donc mettre 70 c. le 1/2 kil. à du fialeron et S» c. à 1 fr. 10 àla tranche et la cu otte.\nMENU DU PETIT PARISIEN\nPotage gras aux carottes nouvelles. Bœuf sauce thampenoise. Laitues farcies. Artichauts frits. Rô ties parisiennes. i Laitues farcies. Enlevez les feuilles vertes de *aitues bien pommées; faites-les blanchir pên-\ndanl quelques minutes à l'eau bouillante salée, faites tien égoutter, puis faites une eavité en en levant le trognon: remplissez eette cavité de farce de viande; rangez vos laitues dans une easserole bien beurrée: mouillez avec du.bouil lon, feu dessus et dessous. Dressez vos laitues en pyramide et versez dessue là cuison que YOUS aurez fait réduire. Quant au potage, laites enire à feu doux des petites carottes coupées dans leur longueur, persil, oignorl et bouillon : dressez au fond de la soupière avec tranches de pain rôties. • SOPHIE.\nPAMS-FISASCE\n22 mai 1878. Malgré quelques, Velléités de hausse générale qui se sont manifestées au début de la séance, le marché d'aujourd'hui ne présente pas de dif férences sensibles sur le marché d'hier, si l'on en excepte toutefois une hausse nouvelle des obligations de la Dette égyptienne unifiée qui se sont avancées de 178 75 a 190, et les nouveaux progrès de l'action du Crédit foncier qui fait 745 au lieu de 715. Nous retrouvons la Bente française 3 0/0 à 74 40 et la 50/0 à 108 87, sDit avea un changement in signifiant sur les cours de la précédente clôture. Ajoutons c pendant qu'au début on a fait 74 57 et 110 10. Les fonds étrangers «'ont également que des variations peu importantes. L'ltalien fait 73 45 ;le 5 OO.trusse 1877 7885 ; le 5 0,4) turc 0 50. Le Florin autrichien or sur lequel il y a tou jours des demàncles nombreuses se tient feçpie il 59 40 à terme. Cette valeur trouve acheteur sur le marché du comptant â5B s©, 50 75 et 00 fr. Les actionsdds sociétés de crédit conservent A peu près leurs cours des jours précédents. Le Mohilier.espagnol est à 640. * Il en est de même des titres des Chemins de fer français et étrangers sur lesquels il n'y a que peu d'affaires. On .cote l'action du Canal de Suez 748 75 : la délégation 623 75 : le Gaz parisien 1 270 ; l'Om-» nibu» 1 255 ; les PeUtesVcitures 522 50 j la Tran satlantique 542 50. On demande les obligations du Crédit foncier de Russie à 350 et à 342 50, suivant les séries.\nLES\n207\nMill FM\nPAH Alexandre DUMAS\nXCIII LE PORTRAIT DE M. RAPPT Aussi, pour vous seule suis-je descen due, ma nièce, et j'ai fait exception en votre faveur à cause de lagravité des circonstances, i' Oh ! mon Dieu ! vous m'effrayez presque, (tna tante ! dit Régina en essayant de sourire. Qu'y a-t-il donc ? >■ Il v a, ma nièce, que M. Coletti me mande, dans une lettre, qu'hier, mercredi des Cen dres, on ne vous a pas vue à l'église. —En effet, ma tante ; j'étais au chevet flune de mes amies mourante. C'est aujourd'hui que monseigneur fait ion introduction au carême, et il espère que vous assisterez au sermon .\" Vous m'excuserez auprès de monsei gneur. matante, mais jo no conjptc passor ir de la journée. J'ai eu hier une grande Jffliction, je suis encore très-souffrante, j'ai\nbesoin de tranquillité et je ne bougerai pas de la maison a aujourd'hui. Ab 1 fit aigrement la vieille marquise. Oui, continua Régina avec une fermeté . de voix et de regard qui semblait justifier son nom ; je compte même me retirer dans ma chambre après la séance ; car vous voyez que je suis en train de poser, ina tanto : et, à ce propos, je vous ferai remarquer que vous me masquez complètement à M. Pétrus. Tiens ! fit la vieille dame. Et, se retournant vers le peintre : Pardonnez-moi, dit-elle, l'ar tiste ; je ne vous avais pas aperçu. Vous allez bien, depuis liindi ? Parfaitement, madame. Tant mieux ! Imaginez-vous, ma niè ce. quelle a été ma surprise en trouvant M. Pétrus Herbcl chez le général de Courtenay, auquel j'allais rappeler que c'était avant-- hier, mardi, mon anniversaire ? —Je ne vois pas ce qui a pu vous sur prendre là-dedans, ma tante. Il n'y a rien d'étonnant, ce me semble, de trouver le neveu chez l'oncle. Vous saviez cela, vous ? Je savais que M. Pétrus Herbe! de Cour tenay, était neveu du, général comte Herbel de Courtenay ; oui, ma tante, je savais cela. Elibien, je l'ignorais, moi... Je suis tou jours étonnée qu'un peintre soit allié à une famille dont les ancêtres ont régné. J'espère, madame, dit Pétrus, qu'une personne aussi éminemment religieuse que vous met les apôtres et les saints au-dessus\nde tous les rois et de tous les empereurs de la terre ? Poui quoi espérez-vous cela ? .le ferai observer à madame la marqui se de la Tournelle qu'elle répond par une question à la question qu'a l'honneur de lui adresser le vicomte Pierre de Courtenav. Si inipertinonte qu'elle fdt, la marquise se trouva un peu décontenancée. Sans doute, répondit-elle, je mets les apôtres et les saints au-dessus des empe reurs et des rois, puisqu'ils vienneut après Jésus-Christ.' Eh bien, madame la marquise, saint Luc était peintre ; pourquoi un descendant des empereurs ne le serait-il pas? • La marquise se mordit les lèvres. Ah ! dit-elle, vous me rappelez, àla vé ritable question, et je vous remercie: je sa vais bien que j'étais venue poqr autre chose. Ni Régina ni Pétrus ne répondirent. -A J'étais venue, continua la marquise s'a dressant à Pétrus. pour vous demander si le portrait du comte Happt serait bientôt Uni. Hégina baissa la tôte avec un soupir qui ressemblait à un gémissement. Pétrus entendit la question de la vieille mar quise, vit le mouvement de Régina, mais no comprit absolument rien ni à l'une ni à l'au tre. Eh bien, dit la marquise voyant les doux jeunes gens muets, qu'y a-t-il donc d'extraor dinaire à ma question ? Je vous demande, monsieur Pétrus, si le portrait du comto Rappt avance ?\nJe ne comprends pas ce que madame la marquise me fait l'honneur do me demander, répondit Pétrus, dans le cœur duquel com mençait à pénétrer un vague soupçon» C'est moi qui m'exprime mal, en effet, dit la marquise. J'appelle, par anticipation, le portrait de Régina: le portrait de M. Hapflt; il est vrai qu'il no deviendra le portrait do M. Rappt que le jour où mademoiselle Régina de Lamothe-Houdan deviendra la comlesso Rappt ; mais, comme d'ici à huit ou dix jours, ce sera chose .faite... -- Pardon, madame, demanda Pétrus pâ lissant affreusement, ce portrait que je fais là donc destiné à M. Rappt? Mais sans doute ; c'est le principal or nement de la chambre nuptiale. 11 so fit, à ces mots, un tel bouleversement sur le visage de Pétrus, que la marquise, s'en apercevant : Oh ! oh ! monsieur le peintre, dit-elle, qu'avez-vous donc ? On dirait que vdlis allez vous trouver mal ! » En effet, pétrus, debout, le front ruisselant de sueur, l'œil hagard, ressemMUit à la statue du Désespoir. I.a marquise se retourna alors vers sa nièce, pour lui faire remarquer la pâleur du jounp homme ; mais.elle vît Régina si pâle elle-même, qu'on eût dit qu'elle venait d ètre frappée, à la même place, du même coup qui avait frappé le jeune homme. jLa suite à demain\n4\nLe Petit Parisien\nLe âérant : LUCIEN DEBROAS. Paris.— Imp. do la Publicité, 18, ruo d'Engliieq iw Uicheron.\nllaussej Baisse BOURSE Rentes et actions ESCOMPTE Banque de France 2/0 J COMPTANT iPreoed.j Derme (clôture! cours • 05 4* « » '4 25 74 30 . 25 4 15 n ;n 103 .. 103 r> .10 ■ « • * 1U *. « * * v 6 25 17 50 00 ». . a • a a. S « » 2 X . \" 4 4 4 • * » ■ V .. 5 ■• 944 ■ u as* J7 Î0 a a. \" e iâ 5 «a a 44 5 .. ta. 2 50 BOO Obligations du Trésor.. Banque de France Bartque Paristl Pays-Bas Comptoir d'Escompte... On dit agricole Créditfoncler de Fi ance Sociétéalgérienne. Crédit iuaust. et pomm. Crédit lyehnais......... Crédit mobilier Dépôts et comptes cour. Société flnanc. de Paris. Société générale Banque franco-égypt... Banque franpaise-ital.. Cha rentes Est Paris-Lyon-Méditerran. Midi...... Nord 109 85 501 23 3000 .. 1100 .. 710 .. 180 .. 710 .. 132 .. fi® .. SUS .. JÔ8 75 057 50 al 3 .. 452 50 385 85 .. fiôï 25 W »0 .. 320 .. 1375 .. 100 73 3065 IliO .. 70.) ?j 397 50 740 .. 132 .. 5\"5 .. «37 50 156 75 857 50 110 .. 457 50 387 50 80 .. 650 .. 1015 .. 825... 1077 50 2 50 1 Orléans 1127 53 1130 .. 5 • .. a* 49 •1 25 10 *• a a. 2 58 1 50 18 50 lî ' ./. 4 20 944 a 50 a •. .10 1 25 e 25 .... 6 2 50 1 35 .* ... 1 25 . ;. !.. 1 23 ... Ouest.. Docks Marseille........ Allumettes chimiques.. C\" Parisiqn ue du Gaz... C'TransatlanliqUe Canal de Suez.......... Délégations Suez DcUeégyp tienne uuiflée Ch. deîerégypt. r. àsoo Espagne 30/0 extérieure Malien 50/0 Koumain 1875 Dette turque 5 0/0 Banque ottomane Crédit mobi lierespagnol Société autrichienne... Lombards... Badujoz.. Nord de l'Espagne Pampelune-ladrid-ianiM». Chemins de fer Romains Madrid Saragosse...... 722 50 45d 25 310 .. 1268 75 o32 £>o 745 .. 6'20 .. 175 300 .. 12 7/8 73 15 01 50 y ou 263 75 334 50' tK.' ; 1 ici 25 191 25 72 .. 387 00 717 50 310 .\" 1270 .. 542 50 717 50 622 50 191 50 310 .. 13 ./. 73 35 52 .. 9 50 361 50 638 .5 535 .. 147 50 302 50 190 .. 71 •• 368 iâ\nTROISIÈME THÉÂTRE-FRANÇAIS 41, Boulevard du Temple -, 41 Billot-Prime du PETIT PARISIEN LA FIXLfi DU PF.HE MARTEAU L'AUBtECIJaSOLEIL-D'OR ,IA RBEdeL'ÉCOLE de MÉDECIN t U ïELLE-Sffßß 7èui les Soirs t S heures, et Dimanche et Manu matin BON <i)Bs dite) pour 1 on 2personnes Avec ce Billet, onne payera que aoc.aux Faut.2* gai clan Peri«iiM f.auxstali.d'orc., • I. fa»aux Faut.d'ore I de l\"ga|,.l'\" lor de Côte .g Baisn. - Loeal.»Cc. en plu» 9 THÉATREduCHATEAU-D'EAÛ 50, Bue de Malte. lllllot-rrlmc du PETIT I'AIUSIEN POPULUS AVEC! CE BILLET IL NE SERA PERÇU QUE I Fauteuils ! t U. 50 c. Stalles : 1 fr. gO centimes en plus Dimanche» et Fêtes. THÉÂTRE HISTORIQUE Billet de faveur du PETIT PARISIEN ON DRAME AD FOND DE LA MER Drame en 5 actes Avec ce Billet, valable pour 1 ou 2 personnes 11 ne sera perçu que : * francs par place, Fauteuils d'Orchestre ou de balcon, stalles de premlèregalerle.balgnolroset logesddbalcon. s franc par pla< ?e;Stalles dedeuxlfeme galerie,stalles d'or cneeu'e, pourtour et loges de première galerie. Dimapctie» et fptes. M cent, en plu» par place.\n6 0UtU0NJNSr4^4/Vf ! 1 r LIEBIG EXIGER LA SIGNATURE PU BARON UEBIC Se vend chez les Epiciers et Pharmaciens SIROP ANTISCORBUTIQUEIT,TES A l'image St-Pierre, pLarm., 2, rue des Lombard* , LU CAUSERIE FINANCIER? , Journal hebdomadaire (î fr. par ah) est envoyge GRATUITEMENT pétulant 0 mais, à toute personne eu faisant la demande. —Paris, (il, Faul»otin.'-Mont martre. PIANOS ET ORGUES de tous fat leurs QC ÙMfïlO AuïMf tïgfra»»*» payables en OO AVIUIJ Crédit ;lï mois. A L'UNION MUSICALE. 13. Boulevard Saint-Denla.\nSINGER\" TOUS LES O MODÈLES \\J MACHINES A COUDRE fr. P * R = SEMAINE IMIWV PHIV IP4LE • BOULEVARD DE SÊBASTOPOL, 94. PARIS SUCCURSALES I «. Boulevard ORNAUO i I 130, Avenue de CLICHY, PARIS ( 80. Rue de MÊNILMOIJTANT. Succursales & Dépôts dans toutes les villes MORTinPUCES,PUNAISESi Parli POUDRE MONGOLE de CIE-KIANG Boites 0,80, i 1 f» poste, k L'IMAQE S'-PIERRE, 8, r.ôœ LomtulS MONITEUR des FONDS PUBLICS est envoyé gratis pendant deux mois suf dem au Directeur, 16, rue du Qtiatre-Septembri On demande des Compositrices à l'lmprimerie d« Petit Parisien, rue d'Engnien, 18. Adresser les demandes A l'Adminis tration du Journal. _ . . .\n3fl2,A;»irO 3F».ât.Œ& A.X Vûlnirs à Cote PARAISSANT TOUS LES DIMANCHES Le seul Journal financier qui publie la liste officielle des tirages de toutes les Valeur» fran çaises et étiangères. LE PLUS COMPLET (16 pages de texte) LE MIEUX RENSEIGNÉ II nrtV\\l II \"as Causerie financière, par le Baron LOUIS; une Kevue de toutes les Valeurs; 111 IHI 11 IH, les Arbitrages avantageux: le Prix exact des Coupons; tous les Tirages sans ex- Ili IJUII lllil ception; des documents inédits, la cote officielle de la Banque et de la Bourse. On s'abonne à Paris : 46, rue Laffitte NOTA. Le prix Je l'abonnement peut être mvoyc en timbres-poste ou en mandat.\njwnp ;i;» êp, VIS, RUE D'EKGHIEN, 18XX 3 S g J«H « » «g3Q a S • tj- fa ms y v \" «Sïï s Z3 « R —O Q « N / Ouvra ire S, /\\>s. COMMERCE §mï s®x>^ a 3 ? i =» -» 10. fcs 3 c=> >• l j, 5» B'i• « j p H JOURNAUX FINANCIERS JET LITTÉRAIRES m 3 -w o i M 58 I » «• Ouvrages pour les Sciences et l'lndustrie înirtMgsg*.» ii^^r\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,759332"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1878-05-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116090317","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116090317","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116090317","http://gallica.bnf.fr/ark:/12148/bpt6k470663j/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}