{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k518133x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1897/03/27 (Numéro 7456)."],"contentAsText":["VINGT-DEUXIÈME ANNÉE. W 7450.\nLe numéro : €5 centimes\nSAMEDI n MARS INC\nLe Petit Parisien s -s\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, S fr. Sir mois, t fr. Ua «a, f S fr. On s'abonna sans Irait dans tons tes Bureaux d* posta\nDirection : 18, Rue d'Engblen. PARIS\nANNONCES S'adresser cher MM. L. AUDBOURG et O 10, Place de ta Bourse, FARS et à la \"Salle des Dépêches\" du Petit Parisien, se, boulev. Montmartre.\nTOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes. WÊÊmmÊmÊÊtÊtÊÊÊtÊÊÊtKÊÊÊmiÊÊmiÊÊÊaÊÊÊÊÊmÊÊtÊmÈÊÊÊÊtÊKÊÊÊÊKÊÊiÊiÊimÊÊiiÊÊÊtÊÊmatmmÊmmÊÊmtmÊmmÊÊiÊÊÊmÊÊiaÊimmÊmÊmÊÊÊmitÊmÊmmÊÊtKiamÊÊÊiÊmÊiÊÊÊÊÊÊmÊÊÊÊtÊÊÊÊÊÊÊÊÊÊ^\nDernière Edition\nLa plus Grande France\nLes Anglais, qui ont pour patrie la Grande- Bretagne ( Oreat Britain), donnent volon tiers, depuis quelque temps, à l'ensemble de leurs possessions qui constitue l'Empire bri tannique le nom de Oreater Britain ou « plus grande » Bretagne. C'est une expression très heureuse qui lie amicalement, palrioti quement, dirai-je, à la métropole des popu lations disséminées au loin. Rien ne nous empêche de la faire nôtre, cette expression, et de désigner, sous le nom de la plus grande France, une France agrandie de toutes nos colonies éparses en marge des divers continents, et particulière ment des vastes territoires que nous possé dons au nord de l'Afrique. Cette France plus grande doit s'enten dre surtout de la France méditerranéenne au développement de laquelle nous devons travailler de toutes nos forces si nous ne voulons pas perdre notre rang dans le con cert des nations. C'est là, sur les deux ri ves de la mer bleue, en des espaces large ment ouverts à la repopulation et au progrès civilisateur, que peut, que doit s'exercer au jourd'hui avec leplus d'énergie notre activité sociale, oar c'est là que se rencontrent pour r -s Les meilleurs éturaouts de conquête et ne succès dans la mêlée dès peuples et des races. Le but est grand et généreux. Il satisfait notre orgueil national. Réalisé, il éloigne de nons les périls de l'avenir. Et pourtant nous le perdons trop aisément de vue pour nou3 complaire dans la vaineet interminable agitation où nous maintiennent les querelles des partis. Queces instincts combatifs pour raient être mieux employés I\nNous sommes piteusement forcés de re connaître que nous n'avons pas su installer plus de 300,000 de nos nationaux en cette admirable terre algérienne qui aurait dû être pour nous la Terre promise. C'est, pro portionnellement à la population indigène, trois fois moins qu'il n'y a d'Allemands éta blis en trois fois moins de temps en Alsace- Lorraine ! Il semble, heureusement, que nous ayons une revanohe à prendre du côté de la Tu nisie et que celle-ci, après avoir été, dans un lointain passé, le grenier de Rome, s'ap prête à devenir pour la France un champ d'utile expansion et une source de riches ses. A l'époque romaine, la Tunisie comp tait de 12 à 15 millions d'habitants; elle n'en a plus que 1,500,000. Déboisée par les Arabes, qui laissaient vaguer partout leurs troupeaux rongeurs, privée des cours d'eau qui assuraient la prospérité de ses campa gnes autrefois si fertiles, elle s'abandonnait à une décrépitude fatale, lorsque la nouvelle organisation dont l'a dotée la France est venue la tirer de son sommeil. Par l'impulsion donnée aux travaux pu blics, par la construction de routes, de che mins de fer, de ports, d'aqueducs, par une colonisation bien entendue, des prodiges ont été réalisés depuis quinze ans en ce pays. Un Français qui vient de parcourir la Tunisie constate cette rénovation en ces termes : « On peut dire que depuis 1881 des hommes honnêtes, intelligents, laborieux, ont relevé les ruines et préparé l'avenir. En quelques années^ les revenus de la Régence ont triplé. Déplus, le protectorat tunisien a su se concilier les populations. Il tient à coeur de ne faire violence à personne, d'agir petit à petit, sans à-coup ni bouleversement. Et les indigènes, au lieu de fuir notre con tact, comme en Algérie, viennent à nous. On les voit fréquenter nos écoles, apprendre notre langue et profiter de tous les bienfaits de la civilisation que nous leur avons appor tés dans les plis du drapeau tricolore. »\nCesl qu'ils font d'excellente besogne, les 15,000 Français établis en ce pays où ils sont arrivés à acquérir 450,000 hectares de terres qu'ils-savent faire prospérer. Natu rellement, les Tunisiens eux-mêmes tirent avantage de la plus-value que les procédés de culture introduits par nos colons ont donnée au sol. Il y a des tribus dont les res sources ont décuplé on fort peu d'années. Une communauté d'intérêts cimente ainsi les bonnes relations et nous sommes en droit de tout espérer en présence de ces résultats bienfaisants et de oette situation, unique\npour nous, d'une colonie qui ne coûte rien à la métropole. Nous ne donnons pas d'argent à la Tunisie et celie-oi cependant, grâce au protectorat, a pu appliquer en dix ans aux travaux pu blics 134 millions se dénombrant ainsi : 34 millions aux ports de commerce ; 1 mil lion 1/2 aux phares et balises ; 65 aux che mins de fer; 12 aux routes; 10 1/2 aux bâtiments civils r 2l/2 aux égouts ; 11/2 aux travaux d'aqueducs, de forage, de puits, etc. « De l'eau et des chemins de fer l » Tel est le cri qui résu me les vœux des colons actuels, vœux que l'on s'efforce de satisfaire. 2,000 ki lomètres de routes nouvelles ont été cons truits; quatre grands ports et six ports de se cond ordre ont été creusés ; des voies ferrées sillonnent toute la Régence ; on rétablit le régime des eaux créé par les Romains; l'en semble des puits artésiens à Sfax, à Djerba, à Zarzts représente maintenant un débit d'un million ae litres par heure ; on a fondé des maisons de colons stagiaires, de sorte que les petits colons propriétaires s'établis sent de plus en plus et que la Tunisie est définitivement ouverte à la moyenne et à la petite colonisation.\nCe n'est là, toutefois, que le côté écono mique des choses. Politiquement, la Tu nisie nous donne Bizerte, c'est-à-dire une place maritime exceptionnelle qui domine le centre du lac méditerranéen et la route commerciale que suivent presque tous les navires. Bizerte est évidemment une des futures cités de la « plus grande France ». Son vaste port, inauguré il y a deux ans, peut tenir en échec Malte et la Sicile, l'An gleterre et l'ltalie. Il peut servir de base aux opérations les plus hardies, grâce à sa situa tion à une journée de marche seulement de Malte ou de Naples. Mais ce port immense où toutes les flottes du monde pourraient s'abriter et évoluer à l'aise, n'est pas encore fortifié. Et Bizerte n'est pas une ville. On n'y trouve que sept cents habitants ! En juillet 1896, l'amiral Gervais faisait entrer deux de nos grands cuirassés, le Redoutable et le Brennus, dans l'étroit goulet qui conduit au lac intérieur de Bi zerte. Ce fut un événement qui produisit une vive émotion en Italie et en Angleterre et suscita d'ardentes polémiques. Bien plus, peu de jours après le départ de l'amiral Gervais, la flotte anglaise, survenant à l'en trée de la passe de Bizerte, prit position de vant cette place et en simula le blocus. Cette manœuvre impertinente, qui vou lait dire aux Français : « Vous pouvez abri ter votre flotte dans le port de Bizerte ; seulement, si elle peut y entrer, nous se rons là pour l'empèoher de sortir », n'a pas été relevée. Mais elle a hâté l'adoption d'une mesure qui vient d'être prise par notre ma rine. Bizerte, poste d'un unique torpilleur, sera pourvu d une défense mobile plus com plète composée de cinq torpilleurs et d'un croiseur. De plus, cet hiver, la flotte russe devait hiverner à Bizerte, et cette démons tration navale aurait été une bonne réponse à l'insolence de la manifestation anglaise. Mais les événements d'Orient ont empêché les Russes d'accepter l'hospitalité qui leur était offerte.\nBizerte n'est d'ailleurs pas encore amé nagée d'une manière suffisante pour assurer le confort désirable à des matins en relâche. Il serait donc à souhaiter qu'on s'occupât de peupler au plus tôt cet embryon de ville aux rues sans maisons, vaguement tracées dans le sable. Quand les fortifications de Bizerte seront achevées, oette place sera im prenable par terre comme elle le sera par mer. Mais on chercherait encore vainement dans le port des magasins propres à recevoir des approvisionnements, des vivres, des munitions pour la flotte. Il n'existe point non plus de bassins de radoub et les défen ses elles-mêmes qui mettraient le port à l'abri d'un coup de main ne sont que proje tées. N'y aurait-il pas urgence de les établir? Il importerait aussi de faire de Bizerte un oentre commercial afin que les navires qui viendraient y relâcher aient des marchan dises à y apporter et puissent y trouver un fret de retour. Il faut par tous les moyens préparer cet avenir militaire et commercial qui nous montre dans Bizerte la rivale de Malte. Le but à atteindre est trop important pour que nous temporisions. Une occasion sans pareille nous est ainsi offerte d'étendre les limite» de la terre fran çaise et d'acquérir une position inexpugnable sur cette Méditerranée dont de dangereux voisins guettent l'empire. Nous serions de\ngrands coupables si nous négligions de nous en assurer. Depuis quinze ans, une administration prévoyante a restitué à la Tunisie son Trésor jusqu'ici gaspillé et une industrie agricole dont elle peut dès maintenant attendre les plus grandes ressources. Achevons notre œuvre en oe pays où nos colons trouvent un climat qui ressemble à celui de la Provence, et, travaillant eux-mêmes la terre, lui font rendre au centuple les soins qu'ils lui pro diguent. Protégeons Bizerte, comme à l'Est nous devons protéger Nancy. Les intérêts de la plus grande France sont désormais intimement liés à ceux de la France conti nentale. JEAN FROLLO\nLes Révélations d'Arton\nDes nouvelles ayant une grande importance circulaient hier après-midi, non seulement au Palais de Justice, mais encore à la Chambre des députés, dans les couloirs. Çà et là, on racontait que M. Bertrand, procu reur général, s'était refusé à signer les deman des en autorisation de poursuites visant certains députés, et l'on ajoutait que le magistrat ne trouvait pas suffisantes les preuves contenues dans les dossiers, à la suite des révélations d'Ar ton. M. Le Poittevin, juge d'instruction, a discuté les charges qu'il avait étayées contre plusieurs membres du Parlement, et au cours d une con férence très longue qui a eu lieu au Parquet du procureur général et à iaquelle assistait M. Atthalin, procureur de la République, M. Ber trand s'est montré très énergique. ' \"** Et le procureur général n'aurait pas hésité à dire qu'il ne formulerait pas des demandes de Poursuites contre des personnalités politiques, si instruction ne orécisait pas certains détails, si elle restait en l'état actuel. Autrement, ce serait aller au devant d'un échec. BRUITS DE COULOIRS Et alors nous nous bornons à enregistrer les bruits qui circulent avec persistance on dit que M. Le Poittevin aurait l'lntention de don ner sa démission de juge, etqne M. Atthalin ré signerait ses fonctions de procureur de la Répu blique. Nous avons tenu à vérifier ces faits dont il est aißé de comprendre la gravité. Un de nos collaborateurs s'est rendu, à six heures et demie, au petit Parquet, et il a de mandé à voir le magistrat qui instruit la nou velle affaire Arton. Impossible, a répondu un garçon de bu reau. J'ai reçu l'ordre de ne faire passer aucune carte d'introduction. Seriez-vous un Ministre que j'agirais de même vis-à-vis de vous. C'est la con signe. Jusqu'alors, l'accueil de M. Le Poittevin avait été tout autre. A sept heures un quart. M. Atthalin est en core dans son cabinet dont la porte reste obsti nément close. M. Lénard. le substitut qui étudie l'affaire Arton, en même temps que M. Le Poit tevin, s'est entretenu avec lui durant quelques minutes; puis il est parti. Le procureur de la Republique refuse de ré pondre aux questions qui lui sont posées. Il le regrette, mais actuellement il lui est impossible de dire quoi que ce soit. Mutisme au petit Parquet, mutisme au Par quet, que faut-il augurer de ce silence* L'agence Ha vas nous communique, à ce sujet, la note suivante : « Nous sommes autorisés à déclarer que ni le Ministre de ia Justice ni le Procureur général n'ont connaissance de l'intention qu'aurait M. Le Poittevin de donner sa démission, comme le bruit en a couru aujourd'hui. • D'après nos renseignements particuliers, M. Le Poittevin aurait donné sa démission, mais il l'a reprise. LA FUITE DE il. SAINT-MARTIN Il n'a pu être exécuté, le premier mandat d'a mener laucé par M. Le Poittevjn contre M. Saint- Martin, ancien député, qui aurait servi d'inter médiaire entre Arton et ceux qu'il avait été chargé de corrompre à la Chambre des députés. On sait que ni à Avignon, ni à Caroentras, M. Cochefert n'a pu rencontrer M. Saint-Martin. Avisé, dit-on, par un de ses anciens collègues de la Chambre de son arrestation imminente. M. Saint-Martin avait cru prudent de se mettre à l'abri des atteintes de la Justice. M. Le Poittevin, pensant que le fugitif pou vait s'être réfugié soit à Nanterre, où il a des amis, soit dans un petit pied-à-terre qu'il pos sède, 39, rue Pigalle, avait chargé avant-hier soir M. Hamard, sous-chef de la Sûreté,et M.Martin, commissaire aux délégations judiciaires, de se rendre, dès le lendemain matin, à la première heure, à ces différents endroits. Mais, comme à Avignon et à Carpentras. M. Saint-Martin est resté introuvable. M. Martin est allé également rue de Penthièvre où l'ou supposait que i ancien député s'était réfugié. Personne encore. Mon Saint n'a pas laissé, à cet endroit, même la moitié de son manteau, racontait M. Martin, tout marri. M. Le Poittevin est navré de ce contre-temps. J'avais le plus grand intérêt, a-t-ii dit, à entendre M- Saint-Martin, car il paraß très for tement compromis dans cette affaire. OU EST M. NAQUET? On sait que M. Naquet, député de Vaucluse, est introuvable. Il y a huit joura. on l'a vu pre nant à Avignon le train pour Paris. Mais depuis ? Un de nos collaborateurs s'est présenté au do micile de M. Naquet. 42, rue de Moscou, où on lui a répondu que le député était parti pour Nice depuis huit jours. Contrairement à ses habitudes, en quittant son\nappartement il n'a pas donné son adresse et a demandé qu'on adressât ses lettres chez des per sonnes de sa fexritle qui les lui feraient parvenir. Un télécraohie à l'agence Ha vas : Avignon, îfi mars. M. Naquet, avisé sans doute de l'instruction ouverte, a informé M. Saint-Martin, qui a dû quitter )a France. M- Naquet était à Nice depuis huit jours et a dû gagner l'ltalie. M. Cochefert est reparti pour Paris par Orange. • H est impossible que M- Naquet sa soit trouvé à Nice depuis huit jours. En elTet, nous savons de source certaine que le député de Carpentras se trouvait dimanche dernier à Londres ; il dî nait ce jour-là au Langham-Hôtel, Portland- Plaoe. AU p.l LA JS- no un nos Une nouvelle demande d'interpellation sur les affaires de Panama était annoncée hier dans les couloirs de la Chambre. M. Chevillon, député socialiste des Bouches-du-Rhône, qui arrivait de son département, déclarait que son intention était d'interpeller dans le plus bref délai possible M. Darian. ministre de la Justice, sur les len teurs de l'instruction. Avant de déposer sa demande d'interpellation sur les bureaux de ia Chambre, M. Chevillon a conféré avec le président du Conseil, M. Méline, dans la salle des séances. Le Président du Conseil a répondu au député des Bouches-du-Rhône qu'il s'expliquait fort bien l'impatience du Parlement, et quil avait le plus grand intérêt moral et politique à mettre lin te plus tôt possible à la situation créée par l'instruction actuellement ouverte. Il a, néanmoins, fait observer à M. Chevillon qu'il comorenait aussi la prudence du juge d'ins truction et du procurur général, qui, avant de présenter au Parlement une requête demandant des poursuites, veulent réunir non pas seule meot.des indices, mais des preuves certaines au sujet des révélations faites par Arton : • C'est ainsi, a ajouté le Président du Conseil, que si l'on précipitation, en ne tenant compte que de certaines révélations faites au juge d'ins truction, M. CloviB Hugues aurait pu être inculpé, alors que le député de la Seine a mis eu cause un de ses anciens collègues, M- Saint-Martin. • En terminant, le Président du Conseil a déclaré que l'instruction était, d'ailieurs, ponrsuivie très activement et que, « dans très peu de temps », elle aboutirait à des résultats. Sur ces déclarations de M Méline, M. Cbevil-, lon a résolu de consulter ces amis du groupe radical-socialiste avant de présenter sa demande d'interpellation. LA MALADIE D'ARTON Hier matin, Arton a reçu, à la Conciergerie, la visite de M. Polaillon, chirurgien à l'Hôtel-Dieu. Le praticien qui a examine l'inoulpé a estimé qu'une opération était nécessaire, mais pas ur gente. Arton, que nous avons pu apercevoir, paraît souffrir de sa hernie étranglée. Il marche avec difficulté. Sa maladie présente, paralt-il, un ca ractère très spécial qui nécessiterait le cas échéant l'intervention d'un chirurgien do premier ordre. Plusieurs médecins ont déjà écrit à M. Le Poittevin dans le but d'opérer et de guérir Arton. Le magistrat et le médecin ont agité de nou veau la question du transport d'Arton à l'Hôtel- Dieu. mais comme celui-ci ne parait toujours pas décidé à subir une opération, aucune déci sion n'a encore été arrêtée. M. Le Poittevin a renouvelé ses instructions au directeur de la Corfciergerie on vuo de faire transporter immédiatement Arton, d'accord avec le sous-chef de la Sûreté, à l'hôpital, dans le cas où celui-ci serait pris d'une nouvelle crise dans sa cellule. L'ENQUÊTE CONTINUE M. Antide Boyer est venu dans la soirée au petit Parquet et a eu un court entretien avec le magistrat intructeur. M. Cochefert, chpf de la Sûreté, est rentré la nuit dernière. Il a rendu tout d'abord à M. Lé pine. préfet de police, compte de l'insuccès de sa mission. 11 a eu ensuite un entretien avec M. Le Poitte vin. Toutes les pièces peu importantes saisies à Avignon et à Carpentras. aux domiciles de M. Saint-Martin, ancien député, ont été mises sous scellés.\nLE COMPLOT DE MADAGASCAR\n[Dt notre correspondant particulier)\nMarseille, 26 mars. Je viens de m'entretenir longuement avec une personnalité arrivée de Madagascar par hier soir, et qui avait quitté Tanaaarive trois jours avant le départ de la Reine. L'expulsion de Ranavaio venait d'être déridée etLpnncipe; la situation devenait non seulement intenable pour le général Oallién), mais pour la farnison de la capitale. Nos officiers et nos sol ats étaient presque journellement insultés par les Hovas, violemment excités par les gens de l'entourage de la Reine. Il n'était pas rare le soir qu'un des nôtres, at tardé dans les rues de Tananarive, n'eût à se défendre contre les attaques de groupes indi gènes. De plus, le personnel du palais montrait vis-à -vis de l'état-major du gouverneur une telle in solence que plusieurs officiers hovas arrivèrent à refuser le salut au général Galliéni et à ses aides de camo. Enfin, chaque jour la Reine s'en fermait et causait longuement avec des émis saires qui venaient de i intérieur de l'imerln* et qui retournaient presque aussitôt pour fomenter la révolte dans les principales agglomérations. Et à ces conciliabules assistaient presque tou jours certains personnages anglais dont les al lures étaient à i on droit suspectes. Aussi ia colonie française, outrée de nons voir ainsi bafoués, était-elle intervenue auprès du général Galiiéni pour réclamer une répression exemplaire qui seule pouvait arrêter l'audace de ces gens-là et prévenir un massacre général. Ranavaio fut avertie à plusieurs reprises, mais affecta de ne tenir aucun compte des remontrait-\nces du gouverneur. C'est alors que fut décidée. A Tamatave cette mesure a été ac cueillie avec enthousiasme par tous les Français. Les cafés et les cercles ont illuminé, la Joie était ÇcïïçTlK. »\nINFORMATIOKS POLIMES\nUne Enquête sur le Chômage Une motion de M. Jaurès ayant pour but de confier à ta Commission parlementaire du travail le mandat de procéder a une enquête générale sur le chêmage a été admise hier par cette Com mission. M. Lacombe a été chargé de présenter cette motion à la Chambre et don demander l'adop tion. Au Ministère de l'Agriculture Le président du Conseil vient d'instituer, au Ministère de l'Agriculture et sous sa présidence, une Commission consultative chargée d'étudier la prorogation de ia loi du 13 janvier 1898 en ce qui concerne les primes à la sériciculture, les conditions dans lesquelles elles ont été établies et les améliorations qu'il conviendrait d'y appor ter. La Commission tiendra sa première réunion londi prochain. La sous-Commission du Conseil supérieur de l'agriculture atenu hier matin sa dernière séance. Elle a été d'avis de ne pas adopter le système des bons d'exportation ; elle s'est prononcée éga lement contre les bons d'importation. Elle a maintenu, en conséquence, le principe de l'admission temporaire dans les conditions ar rêtées au cours de ses précédentes séances. MM. Linard et Viger, députés, ont déclaré que, tout en étant partisans des conditions restrictives du délai d'apurement et de la création des ac quits, ils protestaient contre le maintien des ty pes de 50 et 80 0/0 pour les blés tendres.\nLORD SALISBURY A PARIS\nAccompagné par l'ambassadeur d'Angleterre, lord Salisbury, s'est rendu hier malia, à onze heures et demie, à l'Elysée, où il a déposé sa carte. Dans l'après-midi, le premier Ministre anglais a rendu visite à M. Hanotaux, ministre des Af faires étrangères. M. Hanotaux s'est avancé à la rencontre de lord Salisbury jusqu'à l'entrée du premier salon qui précède son cabinet. Sir Edmund Monson a présenté lord Salisbury et B'est retiré. L'entrevue entre tes deux Ministres s'est pro longée pendant plus d'une heure et a été des plus cordiales. M. Hanotaux a rendu sa visite à lard Salisbury dans le courant de la journée, et une nouvelle conversation s'est engagée entre les deux Minis tres. Lord Salisbury a quitté Paris dans la soirée, se rendant à Nice.\nNANSEN A PARIS\nLe Président de la République a reçu, hier à cinq heures, M. Nansea, qui lui a été présenté par M. Due, ministre de Suède et Norvège. Le Président de la République s'est entretenu avec M. Nansen pendant une demi-heure envi ron, et lui a remis les insignes de commandeur de la Légion-d'Hnnneur. A l'issue de cette audience, M. Nansen est allé saluer Mme Félix Faure, auprès de laquelle Mme Nansen se trouvait depuis un moment. A huit heures du soir, le célèbre explorateur s'est rendu au Trocadèro, où une grande récep tion avait été organisée en son honneur par la Société de géographie. Une foule nombreuse, compo&éede tout ce que Paris compte de célébrités dans le monde des sciences, des lettres et des arts, se pressait dans la vaste salle, avide de voir et d'acclamer l'intré pide voyageur. M. Rimbaud, ministre de l'lnstruction publi que, présidait la séance, ayant à ses côtés M. Méline, président du Conseil des Ministres, l'ex plorateur Fridijof Nansen, MM. l'amiral Bes nard, ministre de la Marine, André Lebon, mi nistre des Colonies, le commandant Serpette, représentant le Président de la République, Sauton, président du Conseil général, Due, mi nistre de Suède et Norvège, te bureau de ia So ciété de géograptiie, plusieurs explorateurs fran çais présents à Paris, etc. Dans l'assistance on remarquait Mme Félix Faure et Mlle Lucie Faure, ayant prés d'elles Mme Nansen et la sœur du célèbre voyageur, un grand nombre de notabilités scientifiques et militaires et les membres de la colonie suédoiae et norvégienne. Au début de la réunion, la musique du 24* de ligne a exécuté la marche de Lohengrin , puis M. le Ministre de l'lnstruction publiques souhaité la bienvenue au docteur Fridtjof Nansen dont il a exaité les qualités d'héroïsme, de hardiesse et de sang-froid, produits de la forte éducation physique et intellectuelle des pays du Nord. Le Ministre a également entretenu l'assemblée des précédents travaux de Nansen, notamment de sa traversée du Groênland en 1888 1889, et insisté sur les sympathies de la France pour l'oeuvre des voyages arctiques.surtout.pour celui que le docteur Nansen a accompli en s'appro chant du Pâle pus près qu'aucun autre naviga teur, • Vous avez, a-t-il dit en substance, affirmé l'existence de la mer libre et déterminé la na ture dé ces régions polaires. Aussi, dans cette salle, avez-vous pour vous saluer une délégation imposante de la nation entière. • Le docteur Nansen, d'une voix haute, bien timbrée, a fait ensuite le récit de son mémora ble voyage. Cet exeosé xi simpte d'actes de cou rage et d'abnégation sans nombre a soulevé, à piu-deurs reprises, les bravos unanimes du public- M. Fridtjof Nansen, persuadé qu'un courant assez fort existait entre ie »)• et le 90* deg.ié\nnord, résolut de s'en servir pour parvenir as Pôle. On navire fut construit sur ses plans, de façon à résister à la poussée des glaces et amé nagé avec tout le confort moderne. Parti de Cîms baoia, ce hàtimeut, nommé le Fram (En avanél), ne fut arrêté par les glaces qu'au 79* degré et «te lé, pris dans ce courant de glace comme dans us étau, entraîné à la dérive jusqu'aux approche# du 81* degré. t.e Fram ne put aller plus avant» Nansen, accompagne de son lieutenant Jotian sen, abandon ua la vie relativement agréable du bord, où on luttait avantageusement contre l'en nui, ce fléau de l'hivernage, pour pousser une reconnaissance en traîneaux. Ces deux nommes intrépide» prirent la direction polaire ie lé mars 1895. L« froid terrible, la mort des chiens esqui maux qui les traînaient, te manque de vivres obligèrent Nansen et son compagnon à ne pas continuer leur voyage au-delà du 86* degré U mi nutes de latitude nord. Parvenus au Spitzberg en septembre 1896, ils y hivernèrent huit mois et revinrent en Europe où bientôt les rejoignit le Fram. que son capitaine M. Sverdrup avait pu sauver. Ce voyage de trois ans, dans ces régions déso lée», n'avait fait aucune victime et ses résultai# étaient immenses au point de vue de la géogra phie marine et de la météorologie. L'historique de celte exploration, accompagné de projections à la lumière électrique, s'est ter miné au milieu des bravos. La musique du 44* de ligue a exécuté l'hymne norvégien, une mélodie fort grave, écoutée de bout par toute la salle, puis le prince Holand Bonaparte, président de la Commission centrale de la Société de géographie, remplaçant le prési dent de la Société, M. Bouquet de ia tirye, s'est levé et, en quelques paroles vibrantes, a célébré l'héroïsme au docteur Nansen, dont le nain sera immortel, et lui a remis la ptus haute récom pense de la Société, la grande médaille d'or. Les acclamations du public ont redoublé quand M. Nansen a remercié la Société de géographie de son accueil et dit combieu son cœur était tou ché de la réception que fui a faite ia France de puis longtemps liée a fa Norvège par tnfgs«ît3é sincère. Cette belle cérémonie s'est terminée vers dix heures trois quarts aux accents de la Afarseit laise. A l'issue de la fête, un grand nombre de nota bilités se sont rendues à la soirée donné en l'hon neur du D'FridtJof Nansen par le prince Roland Bonaparte.\nÉVÉNEMENTS D'ORIENT\nDepuis la semaine dernière, la crise crétoise n'a pas fait un pas vers sou dénouement. Un seul point est acquis, et un point essentiel à vrai dire, c'est qu'un conflit turco-hellé nique en Macédoine a été conjuré. Les armées des deux puissances sont depuis vingt Jours en présence à la frontière thessallenne, sans qu'aucun incident fâcheux se soit produit. 11 y a là im symptôme qui peut inspirer con fiance et qui dément certaine» afttrmations trop pessimistes. Mats il n'en reste pas moins quo la situation ne s'est pas améliorée en Crète et que les ren contres sont presque quotidiennes entre Turcs et insurgés. Jeudi, a la suite d'un combat sanglant, les vaisseaux des puissances, postés dans la baie de la âude, ont procède à un nouveau bombardement. Cet état de choses ne saurait se prolonger Indéfiniment, il n*a déjà que trop duré ; 11 no laisse pas d'être humiliant pour l'Europe qui prétendait rétablir l'ordre à brève échéance et dont l'action ne s'est guère manifestée en core que par l'envoi de troupes de débarque ment. On prête sans doute à la Grèce une at titude conciliante ; on parle de transactions élaborées de part et d'autre, dans la plus louable intention. Mais ce sont là des rumeurs qu'aucune déclaration officielle ne vient con firmer et qui ne suffisent pas à rassurer l'opi nion. D'autres bruits circulent d'ailleurs qui se raient plutôt do nature à l'inquiéter. On dit que l'Angleterre se refuserait maintenant 4 s associer aux mesures coercitives arrêtées éventuellement par les puissances contre la Grèce. En ce cas, quo deviendrait le concert européen, et quelle serait la valeur de la poli tique suivie jusqu'à ce jour dans l'Archipel î 11 y a en outre un fait qui surpasse en impor tance tous les commentaires de chancelleries : c'est l'abstention de l'Allemagne, qui a pris jadis l'initiative de l'intervention collective contre l'insurrection crétoise et qui se can tonne aujourd'hui dans la réserve la plus absolue. Joignons enfin à cet ensemble de circons tances le renouvellement des désordres en Arménie, l'échaufTourée et les massacres do Tokat : nous conclurons que, sans prendra l'alarme, 11 convient de ne point s'illusionner sur la gravité de la situation en Orient. Plus que jamais il importe que la diplomatie agisse sans retard ; plus que jamais aussi, on s'a perçoit que cette action, pour être efficace, ne devrait pas s'exercer seulement à Athènes, mats encore et surtout à Constanttnople. LE COMBAT OE MALAXA La Caiiée, 26 mars, Le combat a duré Jusqu'à minuit. Les insur gés ont brûlé dans la soirée les maisons des musulmans an vitisge de Pcrivodia. Ce matin la forteresse est abandonnée, Kératid» brûle. Quelques escarmouches ont lieu actuelle ment à Tsikalaria entre les insurgés et des vo lontaires musulmans. Sur soixante hommes que comptait la garni-\nN* 2t. Feuilleton du Petit Parîstbn\ny ROCHE MMI GRAND ROMAN INÉDIT\nPREMIÈRE PARTIS\nLA FAUTE D'UNE MÈRE\nXVIU (suite) Jean Redon au docteur Fabien Reboul à Milly (Nièxtre). • Tous deux avaient l'aspect singulière » ment vigoureux, le maître avec \"plus de » légèreté et de distinction que le serviteur. » TLcur costume était fait pour surprendre » un fonctionnaire habitué à la tenue des » bureaux ou même un docteur tel que toi » ou un pavsan du Nivernais qui ne serait » pas sorti 5e sa province. » Ils portaient des pantalons de cuir fauve » garnis de franges stfr les coutures, des » vareuses de drap épais dont le collet leur » cachait le cou et des chapeaux à larges » bords bizarrement cabossés et crânement » posés sur leurs têtes. » Ils avaient de gros revolvers à la cein » ture. » Ils se précipitèrent au-devant du vicomte » avec de grandes démonstrations de joie, et » j'assistai à d'énergiques embrassades, tou » chantes de sincérité. x Le baron Paynel et le vicomte étaient, » comme nous, des amis de collège, voisins » de campagne et même un peu parents par » alliance, mais fort éloignés. » Je vis que les deux »' ranchmen » me re-\n» gardaient avec une curiosité mêlée d'éton » nement. * Que venais-je faire dans ce Dakota, sau » vage encore, presqu'au pied des Montagnes » noires, accompagné d'une fillette de trois » ans et demi à peine qui venait d'accomplir » un aussi long voyage ? » La pauvre petite commençait, après une » première enfance douce et heureuse, un » dur apprentissage de la vie ! Le vicomte expliqua ma situation en » quelques mots à son ami qui me tendit ia « main avec une cordialité dent je fus vive » ment ému, et la glace se rompit. » La grâce avec laquelle les deux jeunes » gens s'occupèrent ae ma fille leur gagna » aussitôt mon amitié. » Nous entrâmes à l'hôtel. » Ah! mon ami, qu'un dieu clément te » préserve à jamais de intérieurs » et de la cuisine de ces malfaiteurs du Far » West 1 « Ce que je vis était à soulever le cœur le » plus ferme. » Une abominable odeur de graisse de » porc et de chair grillée infectait une « salle immense, véritable hangar, au milieu » de laquelle s'allongeait une table reeou x verte d'une nappe rouge toute maculée de x taches. ■ Cette odeur provenait de la cuisine de » l'établissement, installée sous un appentis x contigu à la salle et dans lequel opérait un x nègre d'une odieuse malpropreté. » Mais la clientèle de la maison ne se sou x ciait pas de ces inconvénients. » C'était une réunion de femmes maigres, x vêtues de la façon la plus extravagante x qui se puisse concevoir avec des tné x langes de couleurs hétéroclites, de cow x boys et de ranchmen vêtus comme nos\n» compatriotes, de voyageurs venant àNew » City comme moi, dans un but d'explora » tion pour voir s'il y avait quelque chose à » entreprendre ou quelque marchandise à » placer. » il y avait aussi un journaliste que j'en » tendis appeler colonel par le baron Paynel. » C'était le rédacteur de la gazette de NVw » City, et quand je demandai au baron, qui » nous installait de son mieux à l'une des » extrémités de Ja grande table à nappe » rouge, s'il avait vraiment servi dans 1 ar » mée, il se mit à rire et me répondit qu'à » New-City comme dans toutes villes neuves » qui se fondent chaque jour dans les Etats » un peu lointains de la grande République » américaine on ne voit que des colonels, » des juges et des citoyens qui se qualifient » eux-mêmes de « proéminents». » Personne n'y trouve à redire. » Le charcutier est un citoyen proéminant » et l'épicier en est un autre\" » Souvent ils rendent la justice en même » temps qu'ils exercent leur profession, et en » ce cas il est prudent de les honorer de » sa pratique. * D ailleurs ie propriétaire de l'établisse » ment où nous étions et qui s'appelle i Hôtel » International, était aussi colonel. » Il nous fit l'accueil ie plus chaleureux et » s'intéressa beaucoup à ma filie à laquelle » il apporta quelques friandises. » Je dois dire qu'il y avait dans tout ce * monde un air de vigueur, d'entrain, de vie » exubérante et de hardiesse de nature à * faire pardonner beaucoup de bizarreries » et d'excentricités. » Nous achevions notre déjeuner lorsque . » nous eûmes un spectacle peu ordinaire et » qui te donnera une idée des mœurs de cet » étrange pays.\n» Une discussion s'éleva entre une des » femmes maigres qui buvaient dans un » des coins de la baraque et l'un des person » nages plus ou moins proéminents qui lui » tenaient compagnie. » Elle le tira dans l'avenue par la basque » de son habit et là elle le contraignit à s'ali » gner. » Je restai à table avec ma fille pour ne pas » lui donner d'émotions inutiles et ce ne fut » que quelques minutes après que j'appris » par le vicomte et le baron comment la que » relie s'était vidée. » Il avait fallu boxer dans les règles. » La fille et le personnage proéminent se » débarrassèrent de leurs vêtements jus » qu'à ia ceinture et la partie s engagea en » présence des témoins réglementaires. >• Tout d'abord la jeune personne maigre » reçut un maître coup en pleine figure qui » la jeta à terre où elle resta une OU deux * minutes satiâ reprendre ses sens. » Mais un verre de whisky le remit sur » pied et alors ce fut au tour du citoyen proé » minent d'écoper. » Après quelques passes jugées tout â fait » supérieures, il fut mis complètement hors » de combat, les yeux au beurre noir, cou » vert de bleus et aux trois quarts aveuglé. » II n'avait pu réussir que son premier » coup. >• On le remisa à son domicile tandis que la » brave jeune personne, le nez légèrement » avarié mais satisfaite, savourait sa vic » toire et recevait les sincères félicitations « de ses admirateurs. » Elle s'appelle miss Bessie et j'appris » quelque temps après qu Vile est Anglaise, » et qu elle a déserté l'armée du Saiut pour » courir le* aventures » Ou ;aissera-t-etle ses os t\n» Pauvre créature ! » J'appris aussi que le dtoyen proémî » nent qui avait si malheureusement boxé » avec elle et qui exerçait à côté de l'Hôtel » International la profession de marchand » d'épices, n'avait pu se résigner à la honte n de sa défaite, raillée dans la Qnzette de » JVeie-Otfy, et qu'il était parti pour une autre * cité naissante en emportant sa maison et » sa marchandise. » J'avoue qu'après une heure et demie de » séjour dans l'nètel du colonel Scott, un » brave homme, à tout prendre, qui ressem « ble aux cowboys et aux ranchmen qui » composent le plus clair de sa clientèle, » j'avais hâte de respirer un air plus pur » et de quitter cette « ville » dont les ave » nues ne sont bornées que de quelques han » gars décorés du nom de maisons, et où le » juge avec lequel 11 faut être en bons * termes rend ses sentences entre quatre » murailles en torchis au milieu desquelles » on voit trois chaises de bois, une table mal » eqîvame et un gros poêle de fonte couvert » de royiUe, » C'est tout. ... . . » Aussi fut-ce avec un plaisir extrême que » je vis atteler de petits chevaux qui avaient » Donne mine à deux sortes de wagon » nets où l'on mit nos bagages Nous y » primes place non sans d«. » gnées de nïàins distribuées colonel » Scott et â ses filles, deux jeune/ » selles qui partagent avec lui la diiv. » de son hôtel et qui, ma foi, jouissent d'an. » santé florissante en dépit des agitations 1 » de leur vie et des scènes violentes qu'elles » envisagent avec un flegme extraordinaire. » Le ranch dans lequel notre compatriote » nous offrait l'hospitalité n'est éloigne de » New-Gity que d'une quinzaine de tnihes,\n» mais il n'existe aucun chemin dans cette » région. » On passe où l'on peut et comme on peut, » et ce n'est pas toujours facile. » Notre hôte s'était chargé de coôduire m une des wagonnettes, et un cowboy d'as » pect farouche conduisait l'autre. » Je ne te décrirai pas notre voyage. » Tu peux te figurer ce qu'il devait être. » Au sortir de New-City tout alla assex » bien. » Nous traversions une plaine sur fâ » quelle on ne sait quelle convulsion de la » nature a élevé une infinité de petits dômes » assez semblables aux soufflures d'une » casserole pleine de lait bouillant. » C'est la prairie. » Elle est partout recouverte d'une herbe » épaisse et douce extrêmement nourris » santé et dans laquelle des troupeaux de » bœufs et de chevaux en liberté trouvent » leur pâture comme Us peuvent par les » pins grandes chaleurs comme par les froids » les pïus intense». « Tout ce bétail vit & la façon des buffles » qu'il a remplacés. » Les chevaux se défendent mieux contre » les rigueurs de l'hiver que le* bœufs, » moins bien constitués pour gratter la » neige ét mettre â nu i'lierbe sèche dont ils H ont besoin. ». Après avoir trotté et galopé snr cette » plaine permet nous pénélrâ » mes pardes brèches qui épouvante raient un » charretier de la B -auce, dans un pays qui » a quelque rapport, par ses forêts de sapms „ et «es escarpements, avec les Pyrénées. „ Test la Montagne noire. „ baron Payat-I y a fondé son établi». » sement. , .... » El il a fc'.* l raison, d abord parce qu il est\n","■on de Malaxa, huit seulement se sont sauvés ; le reste a péri. ' Le fort ae Malaxa a été détruit oar les obus de la flotte internationale. Les insurgés, avant de descendre dans la plains, y avaient arboré la drapeau grec. Les insurgés d'Akratirl, qui avalent combiné une attaque simultanée des positions torques, ont été sur le point de tfen emparer. Une compagnie russéde cent vhigt tirailleurs d'Odessa vient de débarquer. Cent marins anglais du Seufdrd et les fiufblan ders occupent la mêm»easerne que les Fiançais.\nLa Caaée, 46 mate. Les navires de guerre de la bafe de ta Sude ont de nouveau bombardé les insurgés qui tentaient d'étabtir un retranchement sur les collines au dessus de la forteresse de Malaxa. Les insurgés continuent & incendier les pro priétés turques de Perivoli». Ils ont attaqué le village de Darahos et ont commencé à bombarder la forteresse de ttoutsounaria qui protège la source d'eau qui ai un eu te La Cauée.\nBerlin, 26 mars. D'après des renseignements de source particu lière publiés par les journaux de Berlin, les Turcs ont eu 60 morts dans tes combats qui ont eu lieu au blockhaus crétois de Malaxa et le nom bre des Insurgés qui ont été tués eat évalué à 200 A ATHÈNES Athènes, 26 mars. • Le prince royal partira ce matin, à quatre heures, pour la Thessalie. 11 a choisi cette heure-là pour éviter les œa \" attestations. Trente députés de la majorité ont tenu une rénnion particulière. Ils ont chargé quatre de leurs collègues de se rendre au ores de M. De lyaums pour lui demander des éclaircissements sur la situation. ' M. Delyannis leur a déclaré que le gouverne ment persistait à suivre la ligne adoptée. Il a ma nifesté le désir de connaître l'opinion des députés sur l'acceptation, pour la Crète, du régime appli qué en Bosnie et en Herzégovine, au cas ou les puissances se montreraient irréductibles sur la question de l'union à la Qrècé. Les journaux avancés continuent à attaquer violemment l'autonomie de la Crète sous l'admi nistration du prinee Georges, solution qu'ils re présentent comme une machination des eunemis de la Grèce. Les Turcs ont commencé à abattre les fortifi cations qu'ils avaient élevées à Prevesa. du côté de la mer, et contre l'établissement desquelles la Grèce avait protesté. L'incident est ainsi clos. La prince Georges, auquel on demandait s'il ; accepterait la principauté de la Crète, a répondu: _ « Je ferai ce que le Roi et la nation m'ordonne . ronL .\nAthènes, 26 mars. An dernier moment, le prince royal a remis \" son départ. Le prince Constantin partira probablement dans déox on trois jours. La nouvelle de pourparlers entre les puissances et la Grèce ne parait pas sûre. La Grèce a'aurajt reçu aucune communication.\nAthènes, 26 mars. Une dépêche de La Canée, en date d'aujour d'hui 1 heure 30 soir, annonce que les Anglais ont débarqué 4 Herakleion et que 400 Xtusses ont débarqué à Retymo. LA PROTESTATION CONTRE LE BLOCUS Athènes, 26 mars. Voici te texte de la note de protestation contre le blocus de la Crète que le gouvernement a re lois* au* Ministres des puissances : • Athènes, 21 mai* • J'eus l'honneur de recevoir la note, en data dn 18 mars, par laquelle vous avez blén voulu por ter a ma connaissance que lUe de Crète serait mise en état de blocus a partir d'aujourd'hui. Avis en a été donné à la navigation . cependant, comme, par ce biocus.ileera désormais inoDOsaible d'importer des céréales en Crète et d'autre part que la population de l'île se fait toujours approvision ner du dehors, il est de notre devoir, eu égard aux liens nous unissant à la population créioise, dé vous faire part de ces considérations, vo les con séquences qui s'ensuivraient et qui pourraient bien ne pas répondre au sentiment d'humanité dont votre gouvernement est animé, • Signé; Saouzss. • LES MASSACRES DE TON AT Londres, 26 mars. On mande de Constant! nople au Morning l'ost : Suivant les derniers renseignement» recueillis par la Commission chargée de faire une enquête sur le massacre de Tokat, le nombre des victimes serait de 700. Plusieurs Grecs sont parmi les morts.\nConstanUeopie, M mars. Vôiéi k composition exacte du Tribunal extra ordinaire institué pour juger tous les prévenus daus l'affaire de Tokat : - Président : Hassan Fehmi-paehâ, administra teur général des contributions indirectes. Membres : Chcfki-bey. premier président de la Cour de cassation; Djelaieddin-bev, premier président de la Cour d'appel ; Walilt-Etlendi, membre du Conseil des son filés ; Ilassan-Edil paetia, gcuéral de dlvisioß. membre de la haute Commission militaire ; Yanko-Vitinos-Efltendi, ancien mucbavjr de Crète, et Delber-Effendi, membre de ia Commission des réformes. >1 CONSTANTINOPLE ConstantioopW, 26 mars. Le stationnaire français Le Léger est parti pour Uodosto, pour faire des exercices de pose de torpilles. Le gouverneur ottoman et les consuls étran gers ont rendu visite au commandant. Les agences de navigation ont été informées par le» consuls étrangers que tous les bateaux devaient payer k taxe de port directement aux consuls. De nombreux renseignements font craindre une nouvelle tentative des Comités révolution naires arméniens. On attend 4 Monastir l'arrivée d'une Batterie d'obusMt La réserve appelée des autres corps forme 80 bataillons, dont ËO sont partie pour ia fron tière ; après l'arrivée des «û bataillons restants, l'expédition des troupes sera complète. La mission persane pour la notification officielle au Sultan de l'avènement du nouveau Shah est arrivée hier et a été reçue en grande pompe.\nCoMtantinople. 36 mars. One partie del'escadre turque qui vient «k quit ter i«s Dardanelles se rend à Su»yr«e; l'autre k Salomque. Hussein-Hilxmi-bey est nommé vali d'Adana. AU PARLEMENT ANGLAIS Londres, 26 mars. A la Charpbre des communes. M. Curaou dit qnii n'y a pas de guerre entré l'Angleterre et k Grèce ou k Turquie; ie blupus de Crète n'est qu'une mesure dé police pour empêcher ta con tinuation des hostilités tf«os lTe, et U ne peut pas être question de guerre.\n» plus probable que les émigrapts qui cher» » chent des terrés a défricher ne viendront « nas l'en déloger à cause des difficultés » ae la culture, ensuite parce que l'eau y s est d'une abondance extrême et l'herbe s d'une qualité vraiment supérieure. » Son instinct de gentilhomme normand » l'a admirablement servi. » Nous arrivâmes â la fin du jour à Pay » nel-ranch » C'est le nom qu'on a donné dans la Ga * zelte de Hae-Citu à notre territoire. n Le baron avait déjà, au moment où noua » arrivions, depuis quatre ans qu'il était » venu s'étabiir dans ces montagnes, à l'ex » trémité de toute civilisation, enclos envi » ron trente mille hectares, créé l'habitation s et les dépendances nécessaires à l'exploi » tation do sa propriété temporaire car * les concessions de cette nature sont tontes » précaires d'après la loi américaine et » tracé une sorte de parc et de jardin pota » ger, les seuls peut-être qui existassent â x cinquante lieues à la ronde. » La maison est construite en troncs de » sapins superposés à peu près comme les » chalets suisses qu'on voit dans les gra » vures d Epinal. ■ Tout y est en bols, les planchers, les » plafonds et le reste. Des massacres d'élans » et de buffles en ornent les ouvertures. » Quelques plantes grimpantes s'accro » chent ça et là aux parois ut prêtent un peu > de charme à cette habitation bizarre. » Mais ce qui la rend surtout attrayante, » c'est le voisinage de magnifique bosquets » de sapins heureusement conservés dans » tes massifs qui ont fourni les matériaux a des constructions. » J'avoue que j'étais découragé «n arrivant à New-City.\n» 11 serait plus exaqt de dire désespéré. » Je me demandais ce que je deviendrais » parmi cette population qui, à vrai dire, » m'épouvantait, et dans ce pays qui m'avait » paru d'une désolante laideur. » S) je n'avais été soutenu par l'amitié de >t mon compagnon de voyage, j'aurais cer » tainement rebroussé chemin avec ma pau » vre fillette qui devenait pour moi un em '» barras extrême. » Mais le vicomte qui s'apercevait de ma » lassitude plutôt morale que physique et de » mes répugnances, me remontait en me s disant : » Allons, allons, un peu de patience!... » Vous verrez. » Et je voyais en effet. » Ce Normand, qui à vingt ans était un » viveur désœuvré, facile à entraîner, avait » donné une preuve d'énergie extraordi » naire. » En quatre ans il avait tout établi, tout » organisé, et on sentait en lui l'assurance » du spéculateur qui a mis tous les atouts » dans son jeu. » Le présent n'était rien encore. » L'avenir lui appartenait. » Dans le pays des ranchs on a une façon » d'évaluer les hommes qui du moins offre » le mérite de la netteté. » A New-City, dans l'auberge du colonel » Scott, j'avais vu une douzaine d'autres » colonels, des ranchmep dont on disait : » La colonel Smith, il vaut cent mille dol » hlrs ; le colonel Ranson, trois cent mille; à le colonel Bridge, quatre cents... » Le baron tout le monde à New-City » appelait ainsi Paynel ne valait pas si » cher, mais en quatre ans il avait doublé n son capital, ou otutét celui de sou ami de » Breviil'e.\n» Au dire de tous les ranchmen et des » eowboys de New-City, ii ne valait déjà a pas loin de cinquante mille dollars. » Un quart de million ! » C'était un bon début. » 11 avait le pied à l'étrier. • a A Paynel-ranch le diner fut servi dans a une salle à manger qui remplissait le rôle a de parloir, de salon, de bureau et qui, tout a en bois comme le reste, jouissait d'un » avantage celui d'être exposée au plein midi » et de dominer une vallée qui réconciliait » avec les immensités mornes et jaunes du » Far-West. a Le festin, d'ailleurs, était composé do a mets qui te sont étrangers, et je t'en fé a licite. » Cependant ils valaient mieux que ceux a du colonel Scott et de sa détestable cui » sine. a M. de Bréville avait son idée et je dois » dire qu'il l'exposa le plus loyalement du » monde. » Je suis au reste fermement convaincu » que tout en étant enchanté de l'entrer dans a ses fonds, il n'envisageait en somme que » mon intérêt et celui de son ami avant » tout. » Il exposa ma situation à Paynel et à » son aide, Frémont, le fermier normand. » II leur dit que dans ce pays où ils étaient » exposés à l'ennui de l'isolement, ce serait a une bonne fortune pour eux d'avoir un * compagnon dévoué, énergique, qui les » soutiendrait dans leur entre prise. » Je ressentais, je dois le dire, presque de » l'admiration pour le baron, cet nomme de a mon âge, tout jeune, instruit, élevé pour » vivre à l'aise et sans efforts, qui après a avoir dissipé une fortune s'était remis à » l'œuvre et en édifiait une nouvelle au ml-\n» lieu de difficultés que je pouvais apprécier » depuis que j'avais mis le pied sur ea sol » américain ou il faut tout conquérir, le re » volver au poing, » Je crois que de son côté l'impression que a je lui produisais était du même genre. a J'étais surtout ému des attentions qu'il » témoignait à la pauvre enfant que je » traînais dans mon exil, àla recherche d'une a position que je n'eusse pas trouvée sans » la rencontre qu'un bon génie m'avait mé a nagée sur le bateau. a Pendant le dîner, Paynel m'exposa sa a situation, les dangers et les risques qu'il a y avait à courir, et aussi ses espérances » sur lesquelles il s'expliquait modeate a ment. » 11 me fournit ses comptes qu'il savait » par cœur » Il chiffrait le nombre de ses animaux et » leur valeur avec une précision merveil » leuse. » 11 me dit qu'il comptait tirer le plua ■ grand parti du croisement des chevaux du a pays avec les percherons qui de jour en » jour étaient plus estimés à Chicago et dans a toute l'Amérique, et je vis qu'il était pourvu a de toutes les connaissances utiles et ne a manquait d'aucune des qualités nécessaires j» pour le succès. a Au café, nous étions d'accord et tout » était arrêté entre nous. » Moyennant cent mille francs qui ser » vident à rembourser le vicomte de Bréville a et qu'il emporta quelques jours plus tard, a Je devenais propriétaire de la moitié de » Paynel-ranch.\" a Et lorsque le vicomte nous quitta, j étais a déjà familiarisé avec ma nouvelle condi a tien et je crois que tout le monde était a content.\n■ fl n'était pas d'attentions que ce pauvre » Paynel, devenu mon associe, n'eût pour » cette petite Jeanne que la nouveauté da • tout ce qu'elle voyait semblait intéresser » prodigieusement. » Je dois dire pourtant qu'à diverses re » prises elle me nt au sujet de sa mère des a réflexions qui m'arracliaient les larmes des a yeux. a N'en parlons plus, mon ami ! » Quand tu m'écriras, ne prononce mémo a pas le nom do cette femme, a Je veux ignorer ce qu'elle est devenue. » Je veux 1 oublier ! a Je le veux fermement I a Mais le pourrai-je î » En résumé, me voici devenu un vérita a ble aventurier, un ranchman, une manière » de cowboyot a éleveur de bœufs et de che » vaux à demi-sauvages, et si tu me voyais » vêtu comme les autres, avec mes guêtres a de cuir roux à franges, mon enapeau a mexicain, ma veste à collet relevé ou ra a battu, selon les circonstances et le temps, a et enfin mon gros revolver et mes cartou a chea à la ceinture, tu me prendrais pour a uu véritable brigand. ' a Qn m'adresse ici quelques compliments a sur mes rapides progrès dans l'art de l'é » quitation. » Tu ne peux pas te figurer l'adresse des » six indigènes du pays que nous employons a ici en qualité de cowboys, c'estâ-dire de » gardiens, et qui s'engagent, moyennant a une solde, pour un temps, comme les con » dotlieri d'autrefois, sans compter autant a de cuisiniers, da jardiniers, qui sont eu a même temps charpentiers, menuisiers et a couvreurs, car il faut tout faire soi-même, a sous peine de dépenser des sommes énor a mes et de se ruiner radicalement.\na Nulle part la main-d'œuvre n'est an» si «hère que dans ce pays, aussi l'art eau i>isU' ai» en puafccr. » Bn ce moment, mon associé nous fait construire pour ma fille et moi une an nexe k la maison et c'est lui-même qui sert d'architecte et dirige les travaux. » Je n'ai jamais rencontré un être plus in génieux et plus actif. » Et toujours de belle humeur ! a Je ne fui ai pas encore vu. depuis que je suis arrivé cbes lui, une minute de tris tesse ou de souci. » Et pourtant nous avons passé un hiver des pins tristes et des pins difficiles. » Le froid a été terrible par moments et on se demande comment cita animaux li vrés à eux-mêmes, dans une campagne enfouie sous la neige et auxquels on ne saurait donner id une botte de foin ni une poignée d'avoine, peuvent résister à une température pareille et ne pas mourir de froia et de fairn. » Et ils vivantl » Voici la belle saison revenue et c'est une merveille de voir avec quelle rapidité la nature renaît et avec quelle vigueur tout croit et se renouvelle. » Que me voilà loin, «lier et bon ami, du travail monotone et si inutile en réalité du ministère! » Quel bouleversement! ■ Je me trouverai» presque heureux ai j« n'avais dans i'àmu d'aussi cruels souve nirs». » Maintenant, ii ne me reste rkm de e« que j'ai aimé, si ce n'est ma petite Jeanne qui fait ici la joie do La maison. {À tmvre.) CitisLts Mâaouvxv\nSÉNAT\nSéance du vendredi 26 mars 1897\nLa séance êst ouverte à trois heures quinxe, sous la présidence de M. Loubet. Le Sénat décide, sur la proposition de M. Maxime Lecomte, que la Commission des douanes sera dorénavant nommée pour une durée de trois aimées. L'ordre du jour appelle la discussion de l'interpellation de M. Joseph Fabre sur les mesures que le gouvernement à prises ou compte prendre en présence des menées clé ricales et des directions pontificales. M. le Président annonce que M. le Mintßtre de la Justice et des Cuites, empêché, demande la remise de là discussion à la semaine pro chaine. {Murmures sur un grand nombre de bancs.) M. Joseph Fabre se plaint des ajourne ments successifs que l'on oppose à la discus sion de son interpellation. La discussion ae l'interpellation est ren voyée au vendredi 2 avril par 133 voix con tre 83. L'ordre du jour appelle la. discussion des conclusions du rapport fait* au nom de la Commissloa chargée d'examiner les modifi cations à introduire dans la législation et dan» l'organisation des divers services de l'Algérie (colonisation). M. Emile Labiche, rapporteur, fait connaî tre dans ses grandes lignes la question traitée dans son rapport. il s'agit de fixer les conditions définitives dans lesquelles le gouvernement devra pour suivre là réalisation du problème de la colo nisation. Les mesures auxquelles la Commission S'est arrêtée sont les suivantes : modification de la loi du 30 septembre 1878; organisation du crédit pour les colons ; extension de la co lonisation libre au moyen du prélèvement de terres cultivables sur les disponibilités du Domaine; développement de la colonisation par l'initiative individuelle. M. Treille présente quelques observations en faveur d'une politique juste et humaine vis-à-vis des Arabes, et demande que, si on veut donner à des colons des avantages par ticuliers, ce soit au bénéfice des fils ae ceux qui sont établis depuis de longues annéos en Algérie. Il faut, dit-il, accorder des concus sions comme primes à ces vieux colons, afin que leurs enfants se consacrent à l'agricul ture. M. Cambott, gouverneur général de l'Algé rie, commissaire du gouvernement, demande au Sénat de voter le projet de résolution pro posé par la Commission. Dans un discours très éloquent et qui a été «accueilli avec la plus grande faveur sur tous les bancs du Sénat, l'orateur a fait l'histori que de la colonisation en Algérie : il a suc cessivement exposé tous les systèmes qui ont été employés, démontrant les erreurs et les fautes commises, et surtout l'erreur capitale, celle de changer a chaque instant de principe, d'essayer de tout et ne ne persévérer dans rien. Il reconnaît cependant que, par la force êtes choses -et par suite du travail obstiné du co lon européen, la prospérité de l'Algérie n'a fait que s'accroître. Il faut lui donner aujour d'hui des institutions définitives. Le projet de résolution de sa Commission les a claire ment exposés, et te Sénat n'hésitera pas à lui donner la sanction de son vote. Le Sénat a adopté, après ce discours, les conclusions du rapport ae sa Commission. M. le Ministre des Finances dépose en suite le projet de Budget 4e JBP7 qui vient d'être voté pat la Chaqabre. La séance est renvoyée à aujourd'hui s«a-1 raedi et lavée à sept heures. >\nCHAMBRE DES DÉPOTÉS\nSéance du vendredi 26 mars 1897 _ : JT rnTnrroa!** i\nLa séance est ouverte à une heure vingt, sous k présidence de M. Henri Brisson. L'ordre du jour appelle k discussion du projet dq loi portant fixation du Budget gé néral de l'exercice 1897, qui a été de la part du Sénat l'objet de nombreuses modifica tions. La Commission repousse certaines diminu tions de crédit qui ont été votées par le Sénat; elle en accepte au contraire un certain nom bre. Les propositions définitives de la Com mission, en ce qui touche le budget du Mi nistère des Finances, sont adoptées. La Chambre adopte également les proposi tions de la Commission sur les budgets au la Justice, de l'lntérieur et de la Guerre. m Le veillé, sur le chapitre i) du Ministère de l'lnstruction publique (bourses à rensei gnement supérieur), propose de rétablir le crédit de 531,000 francs voté par la Chambre, diminué de 4,000 francs par le Sénat et fixé à 530,000 francs, chiffre accepté par la Commis sion. Après les explications de M. Leveillé, M. Krantz, rapporteur général, consent à réta , hlir le chiffre de 534,000 francs, qui est voté par la Chambre. M. Montaut, sur le chapitre 5(5 (enseigne ment primaire, caisse des écoles, inspections médicales, etc.), demande à la Chambre de rétablir le chiffre de 180,000 francs qu'elle avait primitivement volé, qt qui, réduit par le Sénat 4 130,000 francs, a été fixé par la Commission à 1503)00 francs. L'orateur fait remarquer que le chiffre de 180,000 francs est à peine suffisant pour ré pondre aux besoins des communes pour l'ali mentation de k caisse des communes. M. Krantz. rapporteur général, soutient que les 150,000 francs proposés par la Com mission «ont absolument suffisants. L'amendement de M. Montaut est mis aux voix et repoussé par 365 voix contre 349. Le chiffre de ia Commission est adopté. M. de La Porte, sur le chapitre 29 du Mi nistère des fieaux-Arts (manufacture nationale de Beauvais, personnel), combat un relève-\nment de crédit de 1,500 franc* voté perle Sénat et accepté par la Commission. 11 déclare que la Chambre ne doit pas sanc tionner, en matière financière, l'initiative du Sénat tendant à créer des dépenses nouvelles on à majorer des crédits déjà votés. L'amendement, combattu par M. Krantz. rapporteur général, est mis aux voix. Il y a pointage. 0 est adopté par 260 voix contre 257. Le chiffre du crédit est fixé à 102,230 francs. Les autres chapitres des différants Minis tères sont ensuite adoptés conformément aux propositions de la Commission. La Chambre passe à la discussion des ar ticles de la loi de finances qui ont été modi fiés par le Sénat. M. Cunéo d'Ornano, sur l'article 23, re prend à titre d'amendement le deuxième pa ragraphe de cet article supprimé par le Sénat, qui autorise les tribunaux à modérer eu ma tière de contravention aux lois et règlements sur les contributions indirectes le montant des confiscations, dans le cas où la bonne fol sera reconnue par eux. M. Cochery, ministre des Finances, dit que celte disposition sera plus à sa place dans le projet de loi sur les boissons qui sera discuté à bref délai par la Chambre. 11 demande donc & la Chambre d'ordonner la disjonction de ce paragraphe de l'article 23 do la loi do fi nances.\nLa disjonction est mise aux voix et re poussée par 313 voix contre 207. L'amendement do M. Cunéo d'Ornano est ensuite adopté par 489 voix contre 23. M. Gauthier (de Clagny) propose d'ajouter à l'amendement nn paragraphe additionnel aux termes duqni le Tribunal ne pourra modérer la confiscation que dans le cas où il n'y aurait pas en récidive dans le délai de trois années. Avec cette rédaction, il est à espérer que la Sénat acceptera la proposition. L'addition de M. Gauthier (4e Clagny) est adoptée ainsi que l'ensemble de l'article 23. La Chambre discute ensuite les articles re latifs au droit de quai, de phare et de balise, tui tint été disjoints par le Sénat de la loi de nanceset que la Commission propose de rétablir. Après ane courte discussion, ces articles sont rétablis dans la loi de finances. La Chambre passe à la discussion de l'ar ticle 33 dont le Sénat a repoussé un paragra phe additionnel qui avait été voté sur la pro position ne M. l'hilippon et qui est ainsi conçu : Les lois et décrets relatifs aux pensions mili taires Seront désormais applicables aux pensions des agents forestiers et douaniers. M. Phiiippon demande à la Chambre de rétablir cette disposition sous certaines mo difications qui en restreignent les consé quences dans une certaine mesure. M. Cochery, ministre des Finances, com bat l'amendement dont il demande le renvoi à la Commission spéciale des retraites. Le renvoi est repoussé et l'amendement est adopté par 333 voix contre 209. Les autres chapitres sont adoptés avec le texte de la Commission- L'ensemble du Budget de 1897 est ensuite mis aux voix et adopté par 461 voix contre 41, La séance est renvoyée à aujourd'hui sa medi et levée à six heures quarante-cinq.\nLES COLONIES ESPAGNOLES\n! Madrid, 26 mars. Le campement de Callxto Garcia a été pris. Ce chef des rebelles s'est replié sur Baire avec une perte de oent soixante-quatre hommes. Seize In surgés ont fait leur soumission. Les rebelles ont perdu beaucoup de monde à Imus, entre autres le chef Againatdo. Ils ont mis te feu aux maisons.\nLa Havane, 26 mars. Sept individus ont été arrêtés. Ils sont accusés d'avoir voulu empoisonner les prisonniers amé ricains pour en rejeter la responsabilité sur le gouvernement. Madrid. 26 mars. Une dépêche de Manille à VHnparcial annonce Sue le général Polavieja a déclare, après la prise 'Ymua, que l'on s'était rendu maître de la ré bellion en grande partie. Quand les troupes prendront Noveleta, l'insur rection sera anéantie. Parlant de l'organisation des Philippines, le général a dit qu'il conviendrait de partager le commandement entre deux gouverneurs géné raux avec deux capitales, l'une à l'lle de Luçon, l'autre aux lies Visavas, de réformer le code pé nal et de supprimer les juges indigènes. Le général Polavieja a indiqué, en outre, d'au tres mesures tendant à affirmer la souveraineté de l'Espagne.\nDépêches de l'Étranger\n1. CRISPI Rome, 26 mars. Les journaux annonçant que le juge d'ins truction de Bologne qui depuis plusieurs mois a ouvert une instruction pour péeulat contre M. Kavdia, ex-directeur de la succursale do la banque de Napies il Bologne, a lancé un mandat de comparution contre M. Crispi. Ce dernier aurait été interrogé hier » Napies. Selon le Don Chisciolte M. Crispi aurait été reçu aujourd'hui par le Roi. AUDACIEUX ATTESTAT Bruxelles, 26 mars. Un individu, le visage noirci, s'est introduit dans une maison de la chaussée de Tervuerea A Bruxelles et, à l'aide de fausses clefs, il a péné tré dans la chambre da Mlle Marie 9..., ouvrière Itilltnan Cette dernière dormait ; elle s'éveilla brusque ment et aperçut k malfaiteur qui fouillait dans ici ai eu oies. Bije aliait crier quand l'individu se rua sur elle et d'une main tenta de l'étrangler en la mena çant de mort il avait un revolver de l'autre main si elle n'indiquait l'endroit où se trouvait son argent. Marie S- • désigna l'endroit où se trouvaient ca chées ses économies. Le malfaiteur s'en empara. Puis il se dirigea vers la porte, brandissant son revolver et disant à sa victime : « Continuez A vous taire jusqu'à ce que j'aie pris la fuite, sinon je vous brute fa cervelle. •\n•La police a ouvert une enquête. Sile croit être sur la trace Au coupables BRAME StSItRIEUX Anvers, 26 mars. Une j-tnse fille se présentai; au café Monico, rue BréoicTooie, & Anvers, et y demandait une chambre qu'elle payait d'avance. Quelques testants après tes habitants du café entendirent a deux reorteea le bruit Ae la chute d'un corps dans l'appartement oesepé paf la jeune fille. On alla frapper à la porte de la chambre de celle-ci. Pas rte répons#. On ouvrtt la porte et on trouva la chambre deserte. On découvrit sur une table trois paquets con tenant dn poison et trois autres qui avaient été vidés. Dans une lettre adressée au commissaire de police du quartier, la jeune UUe déclare qu'elle se donne la mort parce qu'elle a été abandonnée et trahie par son amant. Mais ou se trouve la désespérée ? Toutes les recherches pour la découvrir sont restées in fructueuses. On suppose que la malheureuse constatant que le poison ne produisait aucun effet se sera sau vée pour aller chercher la mort ailleurs. On continue les recherches. vicrnus b or «orasar Buda-Pesth, 26 mars. Un magasin eu construction a été renversé par un veut U'ane extrême violence. Trois ouvriers ont été précipités d'un échafaudage et griève ment biessés ; plusieurs autres ouvriers ont reçu des contusions légères. LA PESTE AUX DISES Bombay, 26 mars. Deux Euronéens sont morts de la peste cette semaine à Malabar-Hitl.\nLES POISSONNIÈRES\nLes événements d'Orient ont fait tort h une petite révolution qui, ces tempe derniers,éclatait à Marseille et que nous aurions complètement ignorée si l'une de nos grandes revues, rensei gnée par un correspondant, n'avait jugé bon de nous en dire un mot. Il y a eu là-bas des meetings de poissonnières; lea marchands des quatre saisons, ameutés con tre t'édiiité, ont pensé rendre leur médaille. En des réunions où iis ont longuement péroré eu langue provençale, ils ont été, paraît-il, « épiques •, malmenant M. le maire ■ sans hypocrisie de gestes ni de paroles ». Aussi bien y avait-il de quoi. Un arrêté municipal ne vient-il pas d'inter dire l'usage des vieilles balances dites romaines et de remplacer celles-ci par la balance à double plateau I C'est de la couleur locale qui disparaît sous le badigeon moderne. Elles avaient belle allure, les poissonnières de Marseille jetant aux échos do la Canebière leur cri bigarre : hou botsia-baisso... 0... o, lou pouti thon... 0n... on.' et portant jusqu'à cin quante kilos sur les hanches, « leur balanee de cuivre accrochée au tablier par derrière ou con tre la cuisse ». Pauvre balance ! Elle a vécu ! Elle était cependant l'orgueil des plus anciennes familles provençales. Ainsi tout passe, tout casse, Et si cc n'était encore que ta baiaaoe. Mais les claironnées des poissonnières eUes-mêmes et modifient. On peut prévoir l'instant où à Mar seille leurs cris ne seront plu» ni provençaux, ni français. Oui, la poissonnière indigène, la mar chande à la coiffe à canons et à brides flottantes, en casaque courte et en jupon piqué,' • un des types les plus généreux du .Midi », nous dit le correspondant, se fait rare. Elle aussi va dispa raître, elle, la femme forte entre tontes, forte de gueule et de muscles, s'entend, auprès de la quelle notre Madame Angot et notre Madame Sans-Gêne ne sont que des enfants.\nCette lamentation méridionale ne manque pas ii'aceent. Il a bien raison, ce Marseillais, de se plaindre et de gémir, de regretter les vieilles ba lances et les coiffes à canons, les mœurs et les cris d'autrefois. Nous nous enlizons de plus en plus dans le banal et 1e vulgaire : les coutumes s'effacent; les races se dépouillent de tout ce qui leur était cher. Comme à Marseille, nos poisson nières de Paris déchantent et se modernisent Villon, qui disait de nos harengères : « Il n'est bon bec que de Paris *• tes reconnaltrait-ii au jourd'hui 7 Bien peu d'entre elles sont demeurées fidèles aux anciens cris, et nous les retrouvons à peine çà et là les appels de jidi# jetés à pleius pou mons à la clientèle des rues. L'originalité de langage, le souffle de la place Maubert qui se remarquaient dans la cri des gagne-peUt tendent à s'effacer. Il est vrai que si les six raille mar chands des quatre saisons qui battent le pavé <Jo Paris s'avisaient chacun de pousser sa note vi brante dans ec eoneert populaire, on ne s'enten drait plus et les ménagères parisiennes auraient quelque peine à se tirer d'affaire. Parmi les ambulantes qui prennent encore souci d'observer les traditions, il faut citer nos poissonnières. Celles-là guident le verbe haut de l'emploi. Biles n'ont pas renoncé aux modula tions qui charmaient au dix -septième siècle le bonhomme Troquet et qu'en lé2t Francis, Si monin et Dartois mettaient au théâtre dans leur tableau poissard des Cris de Paris. Le vieux cri de l'écaillère : • A la barque 1 à la barque i », qui date du temps où les huîtres noue arrivaient par la patacbe fluviale, est en core proféré, et avec quelle étonnant» violenee de tons aigus. Et poursuivant sa mélopée, la marchande ajoute à son coup de clairon ce com mentaire tout moderne : • Mangea des huîtres, on les ouvre à huit sous ht douzaine », cri nou veau qui date de l'invasion des portugaises. Le : • Hareng qui giace, hareng nouveau », est bien un cri plus que demi-aéoulaire, comme le î « Tout en vie, la raie, tout en vie ». Jadis la • erie ! resse • de harengs ne les vendait que sces, « so pets » ou conservés en saumure, à cause de la difficulté des communications; • Harengs saurs et blancs, harengs frais poudrés, nouveaux sa lés », tels sent les cris de harengsres relevés par Truquet et Coiletet. .Le vieux ari : » A la vive, au vivet », ne devait s'entendre que des poissons d'equ douce. Le poisson de mer se vendait cuit sur les marchés, et les commissaires qui étaient\nchargés des inspections ne se gênaient pas d'en manger de bons morceaux sous prétexte d'en constater la qualité. Aussi quel immense service les chemins de fer q 'ont-ils pas rendu A l'alimentation 1 C'est depuis\nleur création que tant de cris nouveaux ont eommenoé à retentir : • Sardines de Nantes, sar dines noaveiles 1 A ta crevette fraîche et bonne ! Llmandas à frire, à frire ! • Ecoutas cette gross» marchande à face violacée qui poupse sa roulotte lourdement chargée de poissons gris nuancés de rose. Le poing sur la hanche, lièrement campée, elle lance sans s'es souffler son interminable appel : . A la moule, àla moule l la momie est fraîche, la moule est bonne 1 > Et sur ua ton plus bas : « J'ai deseoies, de grosses soient J'ai du maquereau, du bewn. U arrive, il arrive I J'ai de flanguille de mer ! J'ai dû rouget et du carrelet 1 • Elle a dévalisé les océans, U bruyante commère. Et à chaque tour nant de rue elle recommence sa mélopée traî nante et criarde, diversement modulée h chaque phrase. En voici une autre, bleu connue dans les quar tiers du centre; sa figure rougeaude est enca drée dans un bonnet noir; trois tabliers cuiras sent ses hanches. Elle est en sabots, la poisson nière. Elle procède plus par discours que par appels : • Allons, les petites pratiques, crio-t-elle de l'air d'un héraut d'armes, je suie là. La mène Patiner a de la belle marchandise ce matin. Al lons, petites ménagères, voua mangerex du boni » Et elle donne des recettes aux cuisinières novices ; elle leur indique ta valeur des condi ments et des sauces. Le nom de Pothier fait au torité dans les choses de 1a marée comme en jurisprudence. Ces commères jouissent la plupart d'une ex cellente réputation. Elles ont des pratiques qui ne veulent être servies que parellee et dont ellae out toute ia confiance. Nous n'étonnerons per sonne en affirmant que leur métier n'est pas des moins importants et qu'on peut y réaliser de gros bénéfices, maigre une effrayante concur rence.\nMais les vieux cris s'en vont • La violette 1 • ne veut plus dire qu'il y a des éperlaus à.vendre et l'on n'entend pins retentir le ; • Au gros eayeux ! • des anciennes écaillères, ua cri qui, ii y a trente ans, se modifiait en an : » Au gros caillou, * stupéfiant dans la bouche des igno rantes. Les ambulantes modulent aussi avec moins d'art leurs chansons des rues; il n'y a pour s'en convaincre qu'à consulter la partition des Cris de Paris que Georges Kastner, l'êrudit musicien, a recueillis et annotés avec un soin scrupuleux et dont quelques-uns lui semblaient de véritables tours de force. Il n'y a plus de rossignols parmi les marcliauds des quatre saisons. L'un d'eux, raconte Castil- Blaze, criait sa marchandise d'une voix si pure qu'il attira l'attention du directeur de l'Opéra, Celui-ei, un Jour, le fit monter dans son cabinet et le pria de se livrer devant lui à son exercice ordinaire, tout en haussant successivement le diapason de son chant Au boni de quelques gammes, le directeur, enthousiasmé, s'écria ; Parfait 1 Je vous engage comme chanteur et me charge de votre éducation. Ce petit vendeur, ce gagne-petit qui poussait sa roulotte dans les mes de Paris devint célè bre : c'était Lainé. Un autre fait non moins curieux: il est resté de tradition à l'Opéra que ce fut un eri de ta rue, une mélopée de marchande de légumes ou de poissons qui servit de motif déterminant, de leil motiv, comme on dit aujourd'hui, à la ro mance de Ouieio et (Oeuvra: • Quand reviendra la plie aurore 1 a Valensol.\nACCIDENT EN SEINE\nlDe notre correspondant particulier) Méiuo, 2ti mars. Ce soir, h six heures, un chaland remorque par trois chevaux remontait la Seine et venait ds passer sous le Pont-de-Per lorsque l'un des che vaux s'abattit. Craignant que tes autres ne fus sent entraînés, la femme qui les conduisaitcoupa rapidement ia corde de halage. Le bateau, entraîné par le courant, s'en fut h la dérive et heurta la pile du pont. Deux autres feounes, qui se trouvaient 4 bord, voyant le danger qu elles couraient, se jetèrent 4 la hâte dans !e batelet, mais le choc les projeta dans l'eau. L'une d'elles parvint à saisir le bord du bate let , mais l'autre fut rapidement entraînée et «Us coula à fond, avant que son mari qui s'était jeté à l'eau aussitôt fût parvenu h ta saisir. Un des spectateurs nommé Geoffroy, qui se trouvait sur ie Pont-de-ger voyant l'autre femme effrayée, incapable de se retenir plus longtemps au bateiet, se précipita du haut du pont dans la Seine et fut assez heureux pour arriver à temps pour ia sauver. Une fouie considérable s'a cessé toute U Mi rée de stationner sur les quais, commentait 1 ac cident. Jusqu'à ce moment le corps 4e la pauvre femme noyée n'a pu être retrouvé.\nfc.CS Procès BoisM La Jarrige\nCOUR D'ASSISES DE LA SEINE\nLa série des témoins A décharge, cités Ala re quête du docteur Boieieux a continué hier. M le docteur Lbuiliwr, médecin de l'état civil du troisième arrondissement, a fait opérer une de ses clientes par l'accusé. Celle-ci a été guérie. M.)• docteur l'iloo connaît le docteur Bmsleux depuis fort longtemps. U a pour lut la plus , grande estime, car il a consacré sa fortune et sa jeunesse a anor étudier la médecine dans les pays étrangers, il le considère comme un homme d'une très grande valeur. M. le docteur Piuon, conseiller général de la Banle-Saéns, a fait son volontariat au VaJ-de tiràce avec le docteur Boisieux. Il le représenta comme un travailleur eonseieDeieux, infatigable. M. la docteur Mulet, médecin des octroi», a envoyé plusieurs de ses clients a son collègue Boialeux qui les a opérés et guéris. MM. les docteurs Villard, Bonnet de la Vigne, font dus dépositions analogues. Viennent ensuite des personnes qui ont été Opérées par l'accusé, Mme Arrivière avait été abandonnée par qua tre médecins, le docteur Boieleox l'a sauvée, aussi lui ep aura-t-elle une rcçouaaksaiwto éter nelle, Mme Cadoux, femme d'un contrôleur général des oontributions indirectes, dit avoir été adiui mfciraieat soignée par le docteur Boisieux. Mme Cahel, une compatriote de laeeusé, dé-\nelare que la famille Botelcux était ta providence du pays Son EN, qui avait été piqué par una mouche charbonneuse, a été sauve par le doc teur Boisleux. Mme Garon, marchande de vins, qui a été sai gnée par l'are usé. déclare que eelut-ei ne lui a Jamais réclamé d'honoraires et n'a pas consenti, maigre ses demandes réitérées, à l'opérer. Mrue Chabaner avait eu une grave maladie du ventre Aucun médecin n'avait pu lui apporter le moindre so,i..«moment. Elle a été voir le docteur Boisleux, qui 1 a opérer et guérie. M. Daligé, de Pootenay. ai fait opérer sa mère. Le dociwr Boisleux l'a r.seulement tuerie Mentionnons encore les déoositions de MM. D&- lisson. Hené Dubois, de Mme* Dutuel, Busard et Feutiiade.qui ont en des parents ou ont été eux mêmes admirablement soignés, disent ces té moins, psr le docteur Boisleux. Hue dame Lehmann, qui avait reloué de se laisser opérer & la Charité, car elle avait vu mourir plusieurs malades, consentit à aller trouver le docteur Bo»sieux. Depot* elle se porte à merveille. L'accusé n'a jamais voulu accepte;' d'hono raires. Anjourdtwi, réquisitoire «t peut-être les pTai doiries et te verdict, à moins que les jurés us consentant à siéger dimanche.\nLA VACHALCADE\nLes blam-htwuses et les étudiants avaient à ! peine termine tour uiompiiair. promenade à tra vers Paris que tue gens du lettres et les commer çants montmartrois aftlrmaieut leur grand déetr ne voir 4a Vache enragée promener son horrible maigreur et surtout son artistique cortège en s» rendant en nombre « la réunion à laqWlo tes avaient ooh- vies lea artistes. réttuion qui a eu lieu tuer, a trois heures, aux Quat'z'Arls. Las artistes avaient provoqué cette réunion U abord pour opérer une fusion définitive eulro les trois Comités qui se sont formés : artistes, hommes da lettres et oommergants ; aussi, pour soumettre leurs divers projets de çliant ou cor tèges relatifs à la Vachaleade. Ce damier but n'a pu être mis ft exécution, non pas par rabroue,o de projets, mais au contraire pour leur nombre. Dix-huit projets do chars et quatorze de cor toges ont été déposés; aussi MM. Willette et Pelez, les présidents, qui se «ont adjoint M. Chaise, architecte, v pouls avoir à se servir des pleins pouvoirs qui leur ont été concédés, par uu vote unanime, pour opérer une sélection nécessaire, étant donné l'argent dont on paraît pouvoir disposer, seleouoa qui sera des plue pénibles et des plus difficiles, étant donné le cnrMire généra le ment artistique ou fautandste du tout. Il a été décidé qo au cours de la prochaine réunion, diverses Commissions seraient nom mées, outre autres celle ayant mission dbrjra juser une représentation et une kermesse au bé oi'llce de la Vacbalcade ainsi que celle chargée ds la publication d'un journal illustré : l,n PneAs enrager, journal qui sera des plus baillants, éutat donnés ses collaborateurs ; les artistes de Montmartre. ■*\nÉCHOS ET NOUVELLES\nA propos de l'arrivée à Fans de l'explorateur polaire Nansen. ou a rappela ta souvenir d'un île no» compatriote», Gustave Lambert, qui, lui aussi, avait rêvé la conquête du Pôle Nord. Uustave Lambert avait projeté d'aller a la dé couverte du Pôle Nord par le détroit de Behring. Le 14 juillet 1830. la Commission du Budget avait voté cent mille francs pour compléter l'ar mement du tiarealy le vaisseau avec lequel Lam bert devait accomplir eoa exploration arctique. Lee événement» n'ont pas permis à notre nui heureuK compatriote de mener à lionne lin t,«n entreprise : la guerre fut déclarée ci, si* mois après, Gustave Lambert était tué par un ccUt d'obus, sur l.e plateau de BaeenvaJ. tl a eu la Wn d'un héros, et l'on a raison do rappeler le nom de ne vaillant, mort pour la pa trie, et qui eût aussi voulu risquer sa vie pour enrichir la science de découvertes nouvelles, comme Nansen, que niait mer notre Société de Géographie.\nA peine élu, le président Mafl-Kinîey s'est»»!»- mandé un magnillque wagon «initial, dit « pplace car », qui! a inauguré tout dernièrement lorsqu'il s'est rendu de Canton & Washington. Non seulement la vpiture présidentielle est ejttrêmemeqt luxueuse él confortable, cela va sans dire, avec chambre & ««jucher Louis XVI, salle de bains, cabinet de toilette, eatie à manger, deux saluas ornés de plantes rares et de meubles iaqués, mais encore Us wagon en question est construit ils manière k délier loué lus aeewPiHie, tous te» attentat». Les parois, en eflet. sont en chêne blindé; la toiturq est formée «j'u» double revêtement ou tôle d'acier; le plancher, très résistant, se trouVe consolidé par un châssis métallique indéforma ble, muni lui-même de tampons 4 ressort» des tinés à amortir tes chocs en cas de calbsîou. Le palace-car présidentiel pourrait tomber <JDn ppat dans une rivière et surnager 4 U suruoe,\nLe Petit Parisien\nEN VENTE PARTOUT | Sappléiêit Lite liiistrâ k Petit Mm 5 oentiraes 1© numéro On t iVuvera dont ce numéro une superbe gravure représentant : LES REINES DES REINES M'\" HCHUiVAHEH et M*» (MtUM Les Reines tes Lavoir* et 4m Marche* Voir dont le même numéro le porlreut de f explorateur Nans*n, qui est antvê à l'an s, ainsi que ileur dessins représentant le Praai, navire qui a (eut le voyage du Ptlc-.Xoni, et un Campement de l'ezptoratew dont les mers de glace. Une autre gravure représente Le Duel Pini-Tliomegnex D AI'IUSS UNS PiIOTOUHAPHIK («BTn.ITA.NBE CeSOPPLiUKUT UTTEH.iIHB IU.USTHS 4(1 P*TIT PAIUSIEN s page! de texte, suucrœs gravures dar suante) est mis en vente cous tes jeudi* au an* a* S contîntes ta numéro.\n","étant parfaitement ê tanche; il pourrait égale ment rouler au bas d'un talus sans danger I\nAu Tribunal correctionnel : Le Président. Vous avez été arrêté au mo ment où vous décrochiez une superbe fourrure k l'étalage d'un magasin ; pareil fait s'est déjk produit plusieurs fois, et vous reconnaissez être l'auteur de ces vols. L'Accusé. Que voulez-vous, mon président î je suis malade, et mon médecin m'a recom mandé de prendre ton» les matins quelque chose de chaud.\nPARIS\nTarribta Méprisa Un accident des plus sérieux a eu lieu hier matin, 4, rue Jean-Marie Jégot, à la Butte-aux- Cailles. A cette adresse est installé un dispensaire ap partenant à ta Société philanthropique. L'établis sement est tenu par des soeurs de l'ordre de Saint- V» ncc nt-de -Paul. Chaque jour, les malades indigents du quar tier y sont reçus en consultation. Ils sont exami nés par le docteur Paul G ... qui leur prescrit le traitement qu'ils doivent suivre. Les sœurs sont ensuite chargées de faire prendre aux malades le» médicaments nécessaires et d'opérer les pan sements'ordonnés par le médecia. Beaucoup d'enfants sont amenés à cette con sultation enaque matin. Parmi eux, figurait de puis quelque temps le jeuue Eugène Nado, âgé de six semaines, hls d'un gardien de la paix du treizième arrondissement, demeurant k côté du dispensaire. . . Le pauvre petit étant afflige d'une ophtalmie purulente, le docteur G... avait ordonné que chaque matin on lui injectât dans les yeux, â l'aide d'une seringue en verre, une solution d'a cide borique. La sœur Marthe, âgée de quatre-vingts ans, était chargée de ce soin quotidiennement. Les médicaments sont placés dans une armoire où se trouvent également divers produits chimi ques. Hier matin, ver 3 neuf heures, par une erreur inexplicable, la sœur Marthe se trompa de fla con et remplit ia petite seringue d'acide azoti que. Elle prit ensuite l'enfant sur ses genoux, et après lui avoir placé un tampon de ouate sur l'œil gauche elle injecta le droit avec le eorrosif. Les cris déchirants du pauvre bébé lui révé lèrent aussitôt sa méprise, mais il était trop tard. L'acide azotique avait absolument brûlé l'œil,qui est perdu, puis il s'était répandu BUT le visage de la victime, y causant des brûlures graves. L'autre œil a été également brûlé, car la ouate s'était imprégnée de liquide. Cependant, le docteur, appelé à la hâte, con serve un léger espoir de sauver le cristallin de l'œil gauche, mais il ne peut en répondre encore. M. Réraongin, commissaire de police, a informé aussitôt lo Parquet. Daus l'après-midi, M. Jolly, juge d'instruction, s'est rendu au dispensaire, où « a procédé à une première enquête. Cet accident a provoqué une vive émotion dans le quartier de la Maison-Blanche. Par la Pénétra Va triste événement a mis hier en émoi les habitants de la maison située au 142 de la rue Saint-Denis. ' A cette adresse demeurait au quatrième étage un ménage aisé, les époux Fouet, qui vivaient m parfaite intelligence et qui fêtaient, H y a un mois à peine, la venue de leur premier enfant. Hier, dans i'fprès midi, vers trois heures, M. et Mme Fouet étaient ensemble dans leur salle à manger lorsqu'un ouvrier gazier se présenta pour vérifier le compteur. M. Fouet accompagna l'ouvrier, laissant seule sa jeune femme qui passa aussitôt dans une pièce voisine, donnant sur la rue Greneta. Elle ouvrit une fenêtre, mit une chaise contre l'ac coudoir et se jeta dans la rue où elle se brisa le crâne. La malheureuse n'était âgée que de vingt six ans. On ne peut décrire le désespoir de M. Fouet en présence du corps que des gardiens de ia paix ont transporté dans son appaibement. D'après l'enquête médicale â laquelle il a été procédé. Mme Fouet a été victime d'uu subit accès de lièvre résultant de ses couches récentes. Ecrasée\nHier matin, vers dix heures, Mme Alice Ragot, âgée de soixante-sept ans, lingère, demeurant rue Réaumur, traversait le boulevard de Sébas topol, en face du n* 103, lorsqu'elle fut bouscu lée par un cheval et alla rouler sur la chaussée. A ce moment arrivait un camion de la Compa gnie du chemin de fer du Nord, conduit par un nommé Pilon. Le cocher ne put retenir son che val et la roue de gauche du lourd véhiculé passa sur le corps de la malheureuse. Relevée par les agent», Mme Ragot a été trans portée dans une pharmacie, où l'on ne constata pas de graves blessures. Elle fut ensuite recon duite à son domicile. Mais là, soit qu'elle eût reçu des lésion» internes, soit que l'émotion eût été trop forte, la pauvre femme dut e'aliter et ne tarda pas à succomber. J%. Antona, commissaire de police du quartier, a procédé à une enquête pour établir les respon sabilités. Brutalité d'un Cocher Dans l'après-midi d'hier, vers trois heures, le cocher Nicolas, de la Compagnie générale des Petites-Voitures, passait sur le quai de l'Horloge, lorsqu'il lança un coup de fouet au jeune Al . phonse Pile, âgé de dix ans, qui ne se dérangeait pas assez vite, selon lui. Le louct s'enroula autour du cou de 1 enfant, qui fut projeté à terra et traîné sur un parcours de vingt mètres. ~ , . , Alphonse Pile a été grièvement blessé à la tête. > Quant & l'auteur de est accident il a été arrêté et envoyé au DépûL Un Cheoal dont une Boutique Le fiacre numéro 1119 descendait hier matin, vers dix heures et demie, l'avenue de Choisy, lorsque le cheval s'embailant tout à coup parut à fond de train, malgré tes efforts que faisait le cocher pour le contenir. . , „ Tout à coup la bête affolée obliqua 4 droite, puis alla donner tète baissée dans la porte vitrée d'une boutique de porcelaines, située au nu méro 196. Le marchand, M. Braul, était heureusement dans le fond du magasin, car l'élan du cheval fut Si violent qu'il entra entièrement dans la boutique, brisant glaces, comptoir, vaisselle, po tiches, etc. , , Il a fallu pénétrer à l'intérieur de ta porcelai nerie par une porte ouvrant sur le corridor pour dételer l'animal. La pauvre bête s'est fait des blessures telles qu i! faudra sans doute l'abattre. Le fiacre est également fort endommagé. Quant aux dégât* causas dans la boutique, ils sont considérables.\n■»*» Un ouvrier graveur, M. Jules Kohler, âgé «te cinquante-deux ans. domicilié 38. rue du Moulin-nea-Prês, s'est donné la mort hier apres-\nmidi, k deux heures, en absorbant le contenu d'une fiole de cyanure de potassium. Le mal heureux a lté foudroyé par le toxique. Le désespéré en a fini avec la vie pour se soustraire aux souffrances provoquées par une maladie incurable.\nHier soir, un bébé de trois ans, René Stras selle, est tombe d'un baicon au cinquième étage de la maison portant le numéro 35 de la rue du ChevalereL Les passants n'ont relevé qu'un cadavre.\nUn employé de chemin de fer, nommé Bi Îneron, âgé de trente-cinq ans, s'est jeté du pont e briques des BUttes-Chaumont. La mort a été instantanée.\n—'— Il a été trouvé hier soir, vers neuf heures, boulevard Magenta, un • ridicule • contenant divers objets ; le réclamer au Petit Parisien, 18, rue d'Eoghien, k M. 8L.., de midi à 1 heure.\nAUTOUR DE PARIS\nSuresnes. Le Petit Parisien a raconté au mois d'octobre dernier le terrible accident dont avait été victime le commandant du yacht Slous mé, M. Marree, qui s'était noyé avec un de ses matelote dans une partie de canotage. Le corps du matelot avait été retrouvé !e jour même, mais il n'en £ut pas de même du cadavre de l'infortuné capitaine. Hier des mariniers ont repêché un squelette près du barrage ; aux vêtements on a pu recon naître qu'on était en présence du cadavre de Marree, qui sera transporté aujourd'hui à Mor laix, son pays natal. Un sapeur du 1\" régiment dugénie, nommé Treuil, âgé de vingt et un ans, s'est jeté dans ia Seine hier soir, à dix heures, dn haut du pont de Suresnes. On n'a repêché qa'un cadavre. Be-Saint-Denis. Deux mariniers qui tra vaillaient hier matin sor le Moulins ont retiré de ia Seine le corps d'une jeune femme de forte corpulence. La noyée, qui parais sait âgée de vingt-huit à trente ans, et qui avait séjourné pendant un mois dans- la vase, était méconnaissable ; elle était fort élégamment mise. Dans les poches on a trouvé une photographie de femme et quelques lettres que leur séjour dans l'eau avait rendues indéchiffrables. M. Deslandes a envoyé le corps k la Morgue. Ivrr. La nuit dernière, les agents ont sur pris et arrêté trois malfaiteurs en train de déva liser la maison de M. Jacordas, propriétaire, rue Ledru-Rollin, 15. Ce sont les nommés Jules Manchery, âgé de quinze ans, Georges Godemer, dix-neuf ans, et Léandre Drouin, seize ans. Conduits au commissariat de police, on a trouvé sur eux un pistolet, une botte de poudre, un trousseau de clés, une montre en argent, etc. Ces trois précoces filons, dont deux sont déjà des récidivistes, on£ été envoyés au Dépôt. Meaux. Un cheval appartenant à un offi cier du 4* hussards, conduit k la main par une ordonnance, tournait la rue Sauve-Delanoue. Tout à coup l'animai envoya une forte ruade à un passant nommé Fabert, âgé de trente-cinq ans, ouvrier brasseur, qui fut atteint en pleine poitrine. Le malheureux roula sur la chaussée. Son état est grave. Mantes. Trois militaires du 6* dragons en garnison k Evreux, en tournée de service tech nique dans l'arrondissement de Mantes, traver saient, hier soir, la commune de Limay, condui sant une voiture d'ordonnance, quand les che vaux de l'attelage ayant pris peur se mirent à ruer violemment. L'avant-train de la voiture, brisé par les coups de sabots, tomba k terre entraînant les trois sol dats dans sa chute. Deux d'entre eux n'avaient aucune blessure, mais le troisième, le brigadier Dossier, s'était fait de nombreuses contusions sur tout le corps. Relevé inanimé et couvert de sang, il fut immé diatement transporté k l'hospice ae Mantes, où, vu la gravité de ses blessures, il a été admis d'urgence. Coulommiers, On a constaté hier matin le suicide de M. Duhamel, âgé de quatre-vingts ans, habitant Montbrieux, commune de Gué rard, qui s'était asphyxie dans son domicile à l'aide d'un réchaud de charbon. On ignore la cause de cet acte de désespoir.\nLES TRIBUNAUX\nDOUBLE CONDAMNATION A MORT\nUtie dépêche de Bruxelles nous apprend que la Cour d'assises, après quinze audiences, a ter miné hier l'affaire Courtois. Courtois est cet ancien pfficier de police Oui, avee Bestiaux et Devos, était accusé d assassinat sur la personne de la baronne Herry. Courtois et Restiaux ont été condamnés à la peine de mort. Devos est acquitté. LE DRAME DE PORTO-VEOOHIO\nL'affaire de Porto-Vecchio, qui, on se le rap pelle, vint à une précédente session et fut ren voyée, a eu son dénouement hier devant te Jury de la Corse.\nFrançois Andréani reconnu coupable d'assassi nat sur le marin Cerulli, de l'insidia, qui avait fait escale dans le port avant de prendre la haute .mer, et du berger Michel Angeli, qu'il avait tué pour se débarrasser du seui témoin de son crime, a été condamné aux travaux forcés k perpétuité. Dominique Andréani, son complice, a eu vingt ans de la même peine.\nLA TEMPERATURE\nSamedi tl mars. If tour de Cannée, f iour du coucher d I H. ,1.-lever de ia lune à ) A.Tt, coucher d II k. il. D'abord couvert dans la matinée, le ciel s'est éctairci vers midi, à Paris, et !e soleil a brillé, dis sipant les nuages qui pouvaient faire prévoir des pluies. Le vent est assez fort d'entre sud et ouest sur nos côtes de la Manche, du sud en Bretagne ; il est mo déré du nord-ouest en Provence. Des pluies sont tombées dans le nord, l'ouest et le centre de l'Europe. En France, on a recueilli dans la région nord-ouest 1 ro/m d'eau & Lorlent et au Havre ; on signale des orages a la Hague hier soir et au cap Sicié ce matin. , , La température est en baisse sur la mer du Nord, la Baltique et l'Allemagne. Le thermomètre mar quait hier matin : 9* a Moscou, 9 d Vienne, 11 d Valentia, 16 à Monaco. On notait : 6* au Puy-de-Dôme, 5 au Ventoux, 2 au Plc-du-MÏdi. En France, le régime-d'ouest va continuer avec temps nuageux et doux ; des ondées sont probables dans le nord-ouest. Variations atmosphériques du vendredi 26 mars, à notre salie des dépêches : HEURES BAROMÈTRE THERMOMETRE A S h. matin 763 •/» 15* au-dessus de » Midi • 781 «/» 17* 6 h. soir îttt t«* l Minuit 767 lt*\nParisFéa\nNAVIGATION FLUVIAL#. - S mars, 7 heures du matin: HAUTS SEMS. Pont de Seine, à Mantereau, 1*75 ; écluse de Varennes, î-te ; pont de Metun, î*l9; pont de Corbeil, 1-52 ; écluse de Port-â-I'Anglais, 3*Bo. MARNE. Pertuis de Daraery, î-13, écluse de Cha lifert, t-M ; écluse de Charenton, 2*75 BASSE-SEINE.— Ecluse du canal Saint-Martin, 3-41 ; Sont de te Tournelle, «t; pont Roval. 3-13 ; écluse e Suresnes, 4-57 ; barrage de Bezons. 3-47; pont de Mantes, 3-98 ; écluse de Mérioourt. 13-83. OISE. Barrage de Venette, 2-OÎ.\nAVIS. Toute personne souffrant des dents ou ayant besoin de les foire remplacer, a intérêt à tire la brochure sur le -SoBinoI\", ce merveilleux insensibilisateur. Envoyé f* psr i 'bu titat heatsire, ï, rie RKher.TtLiva.HS4a\nd'en gager un jeune baryton, M. Farnaad 84- rard, qui passa k i'Opéra-Gooiiqua et efaaata en suite à Marseille.\nMme Saraîi Bernhardt vient d'envoyer au Sa lon des Champs-Elysées le buste de M. Victorien Sardou. %\nÀ partir de ce soir, samedi 21 mars, Je théâtre Monoey donnera une série de représentations d'Hernum, drame en cinq actes de Victor Hugo avec M. Emile Raymond dans le principal rôle.\nPar traité spécial Mme Pascal Delà garde vient d'obtenir de M. Georges Feydeau 1 autorisation de faire représenter dans ses théâtres de Bati gnolles et Montmartre le Dindon, le dernier grand succès du théâtre du Palais-Royal. Samedi, 3 avril, la première au théâtre des Batignolles.\nCONCERTS ET DIVERTISSEMENTS\nCe soir, à Parisien», inauguration de la nouvelle direction. Au programme, le chanteur populaire Paulus, Derly, Sleily, Henri Heime, etc. Première représentation de Le Petit don Juan, opéra eomieo-nérotque de MM. Moreau et Bou cherat; Bnglish-Baitet-Dance par les célèbres danseurs Orfeo-Saivayge et leur troupe, et re prise de ri la chambrée, de MM. Matrat et For dyce.\n■.•v Si certains théâtres se plaignent de la concurrence qui leur ont faite par les cabarets montmartrois, la Scata n'est pas de oe nombre, car sa merveilleuse troupe d'ensemble, aussi bien que la variété de sou programma continuent à défier tonte rivalité possible. Lorsque, sur une même affiche, se trouvent groupées des attractions telles que Yvette Guil bert, si remarquable dans sa création de « Pes sima • ; telles que Anna Thibaud, Poiaire, Polin et la triomphante revue : A .Vous les Femmes l le Tout-Pans qni s'amuse n'a vraiment pas be soin de faire l'ascension de la Butte pour trouver à se divertir.\n-v- La fête de nuit de ce soir, au Casino de Paris, clôturera de la plus agréable manière cette semaine qui, avec le bal d enfanta et la grande redoute de la Mi-Carême, a été vraiment réjouis sante.\nOn applaudira le ballet les Amoureux de Ve nise. On fera fête aussi À Mendoxa, la chanteuse espagnole, à Aodhrée Viviane, comme aux Bur uell's, aux clowns Kay et Manrou, etc., et». Demain, ce sera matinée de famille.\n—— les Femmes il n'y a qiC ca ! Telle est la devise de l'Oiympia et du Nouveau régiment qui, naturellement, est un régiment de jolies femmes. La toujours gracieuse divette Micheline est One gentille brigadière qui fait manœuvrer l'es cadron-; et tont finit à FOlyrapi* dans le bruit des Deux baisers- le très coquet ballet de M. E. Missa, dont IVxcelient orchestre de M. de Lagoa nère fait ressortir les qualités. Demain, dimanche, matinée avec ce spectacle, entrée l franc.\nCç soir, au Moulin-Rouge, grande fûte de nuit parec et masquée. —< La direction nouvelle de Parisiana de mande des ouvreuses. S'y adresser de une à trois heures aujourd'hui.\nLES COURSES\nNEUILLY-LKVALLOIS Aujourd'hui samedi 27 mars ISSI\nNOS PRONOSTICS PRIX ELAN. Au trot monté : 2,060 francs, 3,200 mètres. Thémis, Putot. PRIX DE MARS. Au trot monté : 3,000 francs, 4.200 mètres. Polka, Plume au Vent. PRIX DE LEVAILOIS. Au trot attelé : 2,000 francs, 3.700 mètres. Pauline, Quarantaine. PRIX NOTRE-DAME. Au trot monté : 2,500 francs,3,2oo mètres.— Ecurie Du Rosier, Pirouette. PRIX PERETZ. International, au trot attelé : 2,000 francs, 3,700 mètres. Adria, Black-Burn.\nDemain dimanche, courses au Bois de Bou logne. 59,000 francs de prix.\nMAISONS-LAFFITTE\nRésultats du vendredi H mars Avec l'été du mois de mars, M&isoaa-Laffltte était assuré d'un nombre inusité de sportsmen four assister à la première grande coursa de année réservée à nos chevanx de trois ans. Le succès a été complet, l'assistance était con sidérable, les chevaux nombreux dans toutes les épreuves, et les résultats, très escomptés par les preneurs, ont satisfait tout le monde. J'en excepterai celui du Prix de Ho déan, qui a étéretoporté par on nommé Masqué, fils dfeTy rant et Slaschery.à M.Chéry-Halbronn, que rien, pas même l'estime de son écurie, ne désignait k l'attention des parieurs et qui a gagné après une course d'attente, rapportant 561 fr. 50 pour 5 francs, sur la pelouse.\nPrix de Frosiai.vvillk. A réclamer : 3 ans et au-dessus, 3,000 ft., 800 mètres. *î* Lan- f ouste, 6/1, àM. Gaudin {T. Lane) ;2* Sucrier, )/t (Cady); 9» Béthisy, 6/4 (\\V. Pratt). Non placés ; Baroness, Gyose, Caussade, Aricie, Clé des Champs, Kye, Bégalia, Damoiselie. Gagné d'une demi-longueur, une demi-lon gueur du deuxième au troisième. Prix oThyal. 4 ans et au-dessus, 4,066 fr., 2,200 mètres. 1\" Géranium, 5/2, au comte de Fels (Dodd); 2« Mondovi, 10/1 (Bridgeland); 3* Musicienne, 10/1 (E. Watkins). Non placés ; Daphais, Eldorado, Fidelio, Chry sefs. B 3 *' Gagné d'une demi-iougueuiv six longueurs du i deuxième au troisième. Prix de llootJas. A réclamer : 3 ans et au deesus, 4,000 fr., 2.000 mètres. I** Masqué,»/!, à M. Chéri Halbronn (A. CtifldsVt\"2* fjuéfrnse, 9ft (Bowen); 3* Maidenbàir, 12/1 ( Weatherdon). Non placés : Hesperide H, Ecoramov, Nacelle, Chantraine, Duilius, Le atereulier, violette IL Gagné d'une longueur et demie, trois longueurs du deuxième au troisième. Prix Delatre. Poule des éleveurs : B ans, 30XKO ft.; en outre, 2,000.fr. à l'éleveur, feûgO mètres. 1\" Coniorn,9/4, au vicomte d'Harcourt (Bridgeland); 2« Mademoiselle Chiffon,2/1 (Wea therdon); 3* Général Albert, 10/1 (Bowen). Non placés : Esternay, Marlborough, Armure, Fronde, Nanteh-Danee, Teutarès, llandican. Gagné d'une longueur et demie, quatre lon gueurs du deuxième au troisième. Prix be Pompadour. 3 ans, 1,000 fr., 1,500 mètres. - 1\" Antin, T/ 8, à M. A. Pould (E. Wat kins); 2* Galderon, 10/1 (Cheeterman); 3» Saint- Médard, 20/1 (Jones). Non piaoés : Fioravaati, RaJtwever, Appin, Champ-de-Courses, Champignol 11, Rêve, Alli- Ehieri, Proviseur, Patnrot, Arrodets, Jeudi-Gras, ivry, Marmara, My-Star, Vautrait. Gagnô~de trois longueurs, trois longueurs du deuxième au troisième. '\nRÉSULTATS DU PARI MUTUEL\nCONCOURS HIPPIQUE Aujourd'hui samedi il mars ItST\nA 1 heure ; 2* classe, 2* division : chevaux at- A3 h. 1/2- Sauts d'obstacles. Prix des Da mes. Gentlemen.\nCourrier des Théâtres\nSpectacles de demain dimanche, h l'Opéra- Gosnique ; \\ En matiaée ; Mireille, Qalalkée, les Rendesvous bourgeois. Le soir : les Di'agons de Villars, les Noces de Jeannette•\nSur la point d'être pendant de longe mois condamés A la sagesse, tes habitués des bals de l'Opéra s'esn sont donné jeudi à coeur joie. On a enregistré 4.489 entrées. La recette a été de 22.955 francs.\nLes pièces choisies dans les œuvres d'Alfred de Vigny, pour être récitées dimanche soir à la Ooeaédie-Prançaiee en l'honneur du poêla, sont : Dolorida, par M. Paul Mounet. La Maison du Berger, par M. Albert Lambert. La Bouteille à la mer, par M. Shvaia. La Mort du Loup, par M. Worms. Le Mont des Oliviers , par Mlie Bartet. Mois*, par M. Mounet-sui!y.\nAu Vaudeville, ce soir, 50* représentation de te Douloureuse, ie grand succès de Maurice Oon nay.\nMlle Fernande Dubois répète, depuis quelques jours déjà, à l'Opéra-Comique, le rôle de Rose Friquet, dans les Dragon s de Vill/srs, qu'elle chantera prochainement pour fa première fols.\nLa direction des Folies-Dramatiques vient\nBULLETIN FINANCIER\nParis, Je 26 mars. Malgré la croyance très grande et très raison nable e n une solution finalement pacifique, nous n'avons cessé de dire qu'il fallait néanmoins s'attendre à des intermèdes sensationnels, k des petits revirements de l'opinion. Ces revirements sont surtout inévitables après plusieurs jours d'optimisme persistant. Aujourd'hui, c'est le départ du prince héritier de Grèce pour la frontière thessalieane qni a donné le signal de ee retour en arrière. Comme élément de fermeté, on avait l'entre vue eordiale qui a eu lieu entre Iprd Salisbury et M. llanotanx ; mais cette impression favorable est p.nntrc-hn lan.,«c pan jesnonv elles privées qu'on dit avoir reçues et annonçant des hostilité» entre Grecs et Turcs à la frontière de Thessalie.\nGomme fîsultat. c'est la faiblesse qui rem porte. Le 3 o/U recule de 102 55 & 102 32. L'ltalien revient de 90 50 à 89 65, et l'Extérieure\nde 59 3/4 à 58 1/2. Lrfs fonds ottomans emboîtent le pas. Le ïure G (tasse de 18 62 k 18 25, le Turc D de 18 20 à if 80, et la Banque ottopiane de 5j5 a 507 50. *• Les fondé russes marquent aussi de la lourdeur; te 3 0/0 lstu est k 9335, le 3 0/0,1896 à 31 70. Les fonds brésiliens n'échappent pas à la con tagion; le 4 0/0 est k 6715, le 5 0/q a 73 3/4. Les établissements de crédit suivent le ceu rant, ia Banque de paria à 822, le Crédit foncier à 688, le Crédit lyonnais il4B. Légère réaction aussi Sur nos grands Chemins dé fer. Le Rio fléchit à 600 50, la Tharsis à 153, la De Beers à 090 50. Les Lagunas Nitrate se tiennent entre 71 et 72 50. Les Mines d'or sont faibles comme tout le rests.\nEÛTES DES ENVIRONS DE PARIS BU DIMANCHE 23 MARS 1897\nAsnièrcs îgare Saint-Lazare). Fête foraine de la place de» Bourguignons. Ce »oir, A huit heures et demie, grande retraite ans flambeaux. Demain à quatre heures, grand lâelier de pigeons voyageurs représentations gratuites pour le* enfaata «s éco les, chevaux de bois, tirs, manèges vékncipédMiuc», été- Le soir, illuminations, bal. Aubervilliei-s-l.a Courofiive fgare du Nord). Continuation de la fête foraine du boulevard Stahts àUt Couratuve Promenade awewalet jeux Uiver», illuminations, bal 4 grand orchestre. CorineillesenPai'isisCgaxe Saint-Lazare).— Grande cavalcade organisée iiarles commerçants sous le patronage d| la tnuaicipaiaé, A4*» du Hœui gras, ae la Musique, nomhreuse escorte de cavaliers. Le soir, illuminations, b»L Courbe voie-l'ut e:nn taaw» Saint-Lazare). - Fête de lùenfaisance place de la Défense de Parts. A deux heures, courses vélocipédiquas (tour hommes et dames. A quatre heures, grand mat de cocagne. De deux à six heures, couvert sous la tente du bai. Jeux forains, cirque théâtres, etc. Le soir, IHumt nations, bai. Gonvteux (gare du Nord). Grande cavalcade er ganisée par les habitants de la commune. Prome nade du bœuf gras, chars divers, illumination», grand bal de nuit. Jouy-en-Josas (gare Montparnasse). -- Grande cavalcade organisée par les compter.;ants et les blanchisseurs de Jowy es des 1.0g.5-es-Josae. Clia» du breuf gras • Josas », pesant 1 iïiâ kilos, précédé et suivlde nombreux figurants. Une quête sera faste au profit des pauvres. Vantes (gare Montparnasse). Ce soir, grande fête de nuit organisée par la municipalité de vanves sous la présidence de S. Baudoin, maire. Banquet et bal dans le préau des école* brillamment décoré.\nCOMMUNICATIONS DIVERSES\nOs eoir aura Heu. 17, boulevard HxeJmans, en face la gare du Point-du-Jeur, un grand banquet suivi de bal, organisé par le Syndicat des ouvriers «a instrumente de ppietsian et parties similaires. Les enfants seront admis à cette fête.\nCe soir, dans les salons du Grand-Hôtel, la Société de patronage du neuvième arrondissement orga nise un grand bal en vue «Taocroitre les ressources de son oeuvre philanthropique. Ce bal, qui promet d'être très brillant, aura lieu sous le patronage de M. de Selves, préfet de la Seine, et de M. Chain, maire du neuvième arrondis sement.\nla Société française pour l'Arbitrage entre na tions, 19, rue Pasquier, tiendra son assemblés géné rale annuelle aujourd hui samedi, 4 8 h. l/l du soir, Osas la salle des fêtes de la mairie du neuvième ar rondissement. rue DrouoU On pourra se procurer gratuitement le soir même, 4 la porte de la salie, dee lettres d'entrée, ainsi que les statuts et quelques publications de la Société.\nBULLETIN COMMERCIAL\non vmvDREm S 6 MARS\nFarine» lï M.lesiUk. brut Ai «s. iea 100 kilo» 1 b. sh.t/2 Ih. ïb.lfli Disponible .... 44 50 Disponible .... ri » Courant... MU MSU Courant... 21 30 îl 35 Avril M 55 M6O Avril 51 M » M Mai-juin.. MM M«0 Mai-juin.. 21» 22 OS ide mai.. U « «te «de mai.. «2 «0 *« 2« JuiU.-août. «« 8S MB Juiß.-aoèt. « » 23 30 Seigles, le» 106 Irilos évolue*, iea MO kilos 1 b. Jh 1/2 ik. Sh.lt Disponible .... 13» Disponible .... 16 20 Courant.., »60 13» Courant... «6 20 U» Avril » » 13 » Avril «5 80 Ua» Mai-juin . 13 65 13 % Mai-juin-. 16» 16*6 4de mai . 13 50 13 50 4de mai.. 16 35 15 15 JuHl.-août 13 » 11 20 Juiîi.-août, 16 25 15 30 Balle de cote», les 100 kit. HuUe de lia, les 100 kilos Ih. lh.l/2 ~ IL »]»•*/* Disponible .... 53 25 Disponible .... 39.. Courant. - 43 .. 53 .. Courant... 36 75 3» .. Avri1...... «S .. 53 25 Avril.... 89» 3».. 4de mai. 53 75 54 4de mai.. 46 25 40 .. 4 derniers 64 -25 54 50 « derniers. 41.. U.. Aleoat», l'hectol. nu 4 90» Sacre», n' 3, te» 100 kilos Ih. 3h. 1/3 Ib. Jh. 1/2 Disponible .... 34 50 Disponible .. ■■ 25 25 Courant... 34 50 tt 50 Courant... »» »» Avril 34 50 Sttt Avril .... »*7 »Si Ademai.. 34 75 34 » «damai.. 26 87 96 . 4 derniers. 33 50 33 50 «d'octobre K U 27 » Circulation (pipes). . S5O CirculaUonisacsl.. t 300 Sucres raffinés, de 94 494 50 les 10» kilos. Sucras raffinés surchoix, cassé», rangés en nais ses, de 99 56 à 100 56. Farines de boulangerie. - On cote i Marqua lia Corbeil. 50 Br., autres marques, de 46 tt. 4 51 te. le gros sac.\nLE HAVRE. 86 MARS 1 DEPECHE!\n' 3Vla_r*olié> aux Veaux\nLa Villaue, vendredi Ht raat* Veaux amenés. 55! ; vendus, 527 Vente aussi mauvaise qu'hier, maie prix soutenus. Les veaux de choix deseine-et-Marne.de l'Eure. a« Seiae-et-Oi.se, d'Eure-et-Loir, du Loiret, m sont.dé taillés de l«s*i 1« et en bande oat obtenu de l fr. k 105. Lee ehamnenois se sont vendus deO 90 a llr. en bande et jiMqu'aiot au détail; leeflanwada de OM A t fr. ; les uournayeux et les aie 110 eaux de • 45 A 9«5 et les autres provenances de o 69a « 80. Le tout par t ft ttdo de viande nette.\nI-.A vœ SF*QFiTIVB\nj COLTIXACE Les coltineurs qui luttaient dernièrement au Palais des Arts-Lineraux viennent de courir entre eux une épreuve de Paris as Bourget et retour, soit 13 kilomètres, avec un sac de 100 kilos au dos. Le départ et l'arrivée se faisaient en face le numéro 131 de la rue de Flandre. Fr, IPS résultats r\ni\" Aurai, en 2 h. 20; 2* ITageu, en 2 h. 50; 3* Deinaxey, en 8 h. 35; 4* Alloo, en 4 h. 50. Prochainement, ils se proposent de recommen ces, mais sur une distance encore plus longue. ascaiMg 2 iJlf Îc Monte-Carlo; t , a grande fête d'escri/ne qui a eu lieu l annee dernière a laissé un mémorable souvenir par la rencontre entre le célèbre maître français RUe et le non moins célèbre jnaJlrp italien Pini. La grande fête de cette année, fixée au 3| mars, n'aura pas moins d'éclat, car deux adversaires d'une valeur considérable seront aux prises : Kircbofier, le vaioquer du grand tournoi inter national de 1896, et Antonio Conte, qui a fait preuve dupe maîtrise incontestable dans ses derniers assauts. Outre ces deux maîtres, Charlemont fils, le roi de la boxe française, a promis son concours & eette belle fête, oh la boxe anglaise sera repré sentée par quelques-uns des meilleurs cham pions d outre-Mauehe. TH. AUX MSXOMS DE MOKAGOi l Vingt-trois tireurs ont pne partait Prix de l'Allier, qui a été gagné par M. le comte 2a* moyski 10/10. MM. de Montesquiou et de Saint-AîdcgondcF/lft Lee autres poule» ont été pour M.W Léon Mao itinUisli, POiXat et Pinson. Aujourd'hui : Prix de Clôture, handicap.\nVÉLOOIF»ÉII>IS\nVélodrome b'Hwen. Huret-Cfcsmpfor# C'est demain, à deux heures, que mus assit*»- rons à la lutte émotiunnante de ees deux rois de la piste : Hacat, qui, depuis trot» ans et demi quil court, est toujours resté grand coureur, ayant ses partie an* à lui, se# admirateurs, Cham pion, l'étfuie nouvelle, la nouvelle production de Choppy. ' * . \" L'un et l'autre, arec des moyens différents, emploieront sans doute une tactique différente, et if sera curieux de voir lequel remportera (ht Champion, qui donnera probablement son effort au début, ou (fHucel, qui h ménagera sans i fHHir Lsk ». Et le potix continu# toujours dans les milieux sportifs t Hier, l'Union véloeiiwiîque de France « reçu ■ de t'ihtei'wtiotwt-Cyebet-ÀswswatK»» es* twea laire l'assurant de 1 «ntenta et du soutien des différentes fédérations étrangères et rengageant\nà prévenir les coureurs français qu'ils aient 4 M tenir les coudes et 4 ne céder en aucun point D'autre part nous croyons savoir que le Syndi cat des coureurs est de plus en plus décidé à lu résistance et qu'au cas ou les vélodromes réunis resteraient afuiif* à l'U. C. P., il organiserait des réunions au Vélodrome d'hiver qui prolonge* rait sa saison et ensuite sur une piste en plein air déjà choisie mais que nous ne pouvons mer aujourd'hui. Décidément, ça sa corse I —— Malgré nos souhaits, l'affaire dont nous parlions ces jours derniers ne s'est pas arrangés et MM. de Palissaux et Fabens se renconirerspt & Cépée ee matin aux environs de Paris. Le match Champioo-Tom Linton «lent nous avons déjà parié pourrait bien tout 4s mAme se courir. Champion vient, eu effet, de faire une demande de psquaUficaUon à la Nabe nal-Cyclist-Union, et oa dit que cette dernière as rejettera pas la prière du jeune poulain do Choppy. _____ MEMENTO CYCLISTE ***• LE RECORD de Paris-Amsterdam que Joyeux vient d'établir a été une marche triomphale pour le sympathique recordman. C'est an son de la Marseillaise que Joyeux a été accueilli à bras ouverts par nue foule sympathique criant : • Vive la France! Vive l'Aratènef». Rappelons que c'est sur une Aeatène-Métropole modèle 145 que Joyeux a fait cette magnifique performance. Gladiator possède maintenant tous les plus beaux records du monde du demi-fond, et. sans crainte d'être taxé d'exagération, on peut affirmer qu'il possédera avant peu les grands records de vitesse. —~ Praenkel, le tailleur cycliste bien connu, est en ce moment débordé de commandes et ne sait où donner de la tète pour satisfaire tout la monde en temps voulu. Il est vrai que ses cos tumes, à partir de 2S fr. 50. sont u bien faits l D'ailleurs, demandez-lui son catalogue, -8, rua du Quatre-Septembre.\nMAISONS RECOMMANDEES\nDéparts et Arrivées des Paquebots\nLe paquebot Arm*né-B*kic (U. M y, TnMCH l'Australie, a quitté Sue* la îèmars. a midi.\nSPECTACLES DU 27 MARS 1\nTHÉÂTRES .mjgflfl Btu »/•■ Opér*. - tttUM. . 8 b. 1M Opéra-Cosnique. ~ La ViraiulbT#. s h. 1/9. Th -Fi-auça». - La Loi de 1 Homme. 8 lu t/î. Odém. Le Cbemlocau, 8 lu 3/4. Renaismurae. —La Tosca. 8 b. 1/1- Ormnmm. —• La Carrière., » b. *l*. Poru'-St-Martin, -Relâcha. • h. •/». Ckltelet. Relâche. 8 b. 1/2. Caltf. U Mascotte. 8 b. 1/2, Palai»-R >yal. La Terre Neuve. 8 h. 1/2. Vaudeville. - La Douloureuse. 8 b. 1/î. Variétés. Le Pompier de service. ifclttssïss^ffssar» 8 h. 1/4. yoH**-|lran»Hlqi Anlw-rge du Toliu-bohu. » b. »/.. BoujTes-Puriaiwm. - Relâche. 8 b. i/î. AUi/nci-Ccmiiiue. - Madame Putlphjer. 9 h. »/». Eldorado. les Femmes de Japlist » h. ■/■• Menas-Plaisir*. - Relâche, • IcisSWïSD»» 8 h. 1/2. Tb.-l.jriqne îgai* Vivicnne). —Monsieur des Chalumeaux. Le Devin du Village. 8 h. •/•. Boaßfir*-ilu-\\i>nl. ijt rantéde Monsoreau. 8 lu 1/2. Théâtre Isola. - Attractions Manques. 8 h. lit. Balle villa. _ fc'Oiag». 8 h. »{•. Tti. Monoey. - Heroaal. 8 h. »/». BaUgnoHa*. LAsaommolr. 8 h. •/«. MontiHHrtre. l.'ildM dit t.tVeo-Koh« j», 8 b. »)•. Montparnasse. Joséphine vendue t*t ÉOM HIVIIFM. 8 h. •/». fireneiie. La Belle limonadière. 8 b. »/*. ftoballiM. Las Massacre» de Sj ri* 8 h. t/î. Cineuiaiosrrapae Lumière.*. feoui 4 S'-Ueaei» SPECTACLES DIVERS Poil as-Bergère. La bel te Ptero. - lit CavaJuiri. -» , Maea, Jongleur. (ai nègre Thnmpspn. «SIMM ballst. -ToLuenche*.jeudi* as fêtes msttftter. casino do Parts. Mlle Andfcrée VWtqnë, les sœur* Hcrmaud. Kay et Mnnrou, trio fcneltus. las Bu*' ncll's, les La mont Las Atmmetm <M fsismt*, Scaisu Polin. Xv.tte Wailbert A mm» im F tînmes I revus. La Ctgata. Toas tes soirs. 48 b,, *»e<:fcu-le-cone»rV Paru rouit, revue. M. VauneL Mtic Lucie Riwy. Concert Européen, 5, rue Mot. To»i* ioasuir* *|*ssi taeic concert- N'y a «ad BatignoUes, revue. Mm» : Dargenson. Olympia. l.eMwowm Béfflmmtuyptrrttr MiÇh*- liae. Marcelle Uordo, Osloram, BcMtvrs, Us dnqc Baisers, divertissement. Dub- et fétus, msJinéni. Nouveau-Cirque -8 b. 1/î. Pierrot ans ttnfew, pantomime à grand spectacle Mercredis, jstwba, dimanches et rets*. matinées 4 » b. 1/2. Bs-Ts-Uan. MM. Martapoura, Roger M. .. .Taird», Depére. M\"\" Jane Raivll, M. Pavanl, Rose ut. Pa»- c*ty.Pavie, opéra-comique en 2 actes et 3 tableaux. Cirque d'Hiver. ~ j h. 1/2. La Centouresse. L* Dompteur de panthère. Bxerciu-eséquss»r»w. Moalht-Ronge. roua les. soirs, 4 8 A, spectaciß coneet*. A 10 heures, bal. Les mardi, tncrctenl, vendredi et samedi, fête de nuit. J»rtlhizooloqn|ur d'Acclimatation du Itois (Je Bou logne. Ouvert tous lea jours. Concert toUA/ts diiûAßcbdft.\nLes impuretés qu'eu ajoute wuxmt à r«t sence de santal, pour en abaisser te prir; sont la cause des mmi* de mitt» dont *0 pUi«uuuA ceux qui recourent au boa marché. Le ikjiu Midy sue chaque capsule garant iLutie esseuw pur» qui guérit au 48 heures et sau» fatjgaa certaines maladies de la jeunesse.\nN* 75. Feuilleton du PETIT PARISIEN\nPfflllß DE PEU GRAND ROMAN INEDIT\nTROISIÈME PARTIE\nLE BON ET LE MAUVAIS ANGE\nXll (suite) U RENCONTRE Oui, se dit le jeune homme, je lui de manderai d'être mon témoin, je suis certain de won acquiescement. 11 monta dans une voiture et se fit con duire aux Champs-Elysées, à l'hôtel du prince Peresco. Le Roumain était chez lui et reçut Laches naye avec effusion. Brièvement et en quelques mots suc eincts Gaston le mit au courant de ce qui se passait. Peresco, d'ailleurs, avait reçu lui-même un numéro de la Vipère. Dès les premiers mots de Gaston, le prince se répandit en exclamations d'horreur contre l'auteur de l'article <• Poète-diplomate ». Le gredin ! le polisson ! s'éc riait-il, tout rouge et les yeux luisant d'indignation. Ah ! c'est faire trop d'honneur à ce vil garnement que de se battre en duel avec lui 1 Mon pauvre ami. ajouta-t-il avec convic tion, voilà ce que c'est que d'être jeune, brû lant, spirituel, génial comme voua t'êtes ! U n'est ue reptile qui cherche à distiller leur venin, à baver sur votre gloire I Combien je regrette de ne pàs avoir assisté\nà la correction quo vous lui avez adminis trée... Mais je vous remercie d'avoir pensé à moi pour être votre témoin ! Ainsi donc, prince, je puis compter sur voust Comment donc 1 Avec joie, avec orgueil, avec enthousiasme 1 Vous savez combien, outre le poète, j'ap précie en voua le gentilhomme Et puis, n'êtes-vous pas le frère adoptif de celle que j'adore, de cotte belle, mais ingrate... Il s'interrompit et poussa un profond sou pir. Après une courte pause : Donc, poursuivit-fl,nous allons caresser le pistolet. Joli joujou ; moi qui vous parle, je passe une heure tous les jours chez Gaa tine-Rcnette, et j'ai fait hier cette prouesse : d'enilammer une allumette à la première balle au commandement ! Peste ! s'écria Gaston avec admiration, j'admire, prince, votre adressa ; elle est merveilleuse 1 Mes prouesses, & mol, se sont toujours bornées à loger dix-huit balles sur vingt au commandement dans le « bonhomme ». C'est déjà très gentil, fit le prince d'un ton protecteur. Maintenant, une requête : Pourrions-nous arranger une amusante rencontre où nous autres témoins nous échan gerions des balles ? Impossible, prince, fit Gaston en sou riant malgré lui. Nous ne sommes plus aux jours des Valois. —'Tant pis! exclama Grégaire Peresco, c'é tait le bon temps, la belle et chevaleresque époque. Le» rendez-vous de nofOe compagnie... ILe Pré m Cieres ) En mon bon droit j'ai cor,flânes.- (tes ffOgttencts.) Et. chantant, battant d'une main te mfr\nsure, de l'autre il brandissait une règle comme si elle eût été un glaive de FOpéra. Cette comédie dura quelques minutes. Et quel sera votre second témoin ? 2e manda-t-îl tout & coup. J'ai pensé à mon ami d'enfance, Charles Moureilles, répondit Gaston. —Ah ! la bonne idée ! ce brave Moureilles!... 11 est trop artiste pour ne pas être sensible aux questions d'honneur. . Justement, je l'attends tout â l'heure. 11 doit me montrer tqut un plan d'un nouvel opéra!... ... Et tenez, en somme, Ce doit être lui qui arrive on ne peut plus à propos. C'était bien, en effet le jeune compositeur qui venait de sonner. L'instant d'après, il entrait au salon. Sans même laisser à Gaston le temps de s'expliquer le princo se précipita sur le nou vel arrivant. Il le saisit par le bras et avec sa volubi lité et son incohérence habituelles : Mon bon Charles, il s'agit d'un duel à mort... avec un scélérat qui a insulté notre ami Lachesnaye... ... Il veut se battre, moi je lui sers de se cond... toi aussi... Hélas! nous ne pourrons échanger des balles avec les témoins de l'ad versaire. Un peu ahuri, Moureilles regarda Gaston d'un air interrogateur. De quoi s'agit-il donc ? demanda-t-11. Je me bais en duel ; veux-tu me servir de témoin ? demanda simplement Laehes naye. Si je veux! répondit Charles. Quelle question !... Avec q«i te bats-tu 1 Avec un nommé Saint-Finnin, rédacteur d'une feuille de chantage. Dans un ignoble article il a osé insulter\nma mère et répandre sur mol les plus in fâmes outrages. Aa surplus, tu l'as peut être lu? tout le monde a reçu gratuitement un exemplaire de ce journal. Non je ne l'ai pas in, répliqua Moureil les très étonné de ce qu'il venait d'entendre. 11 était l'une des rares personnes à qui Wallace Bryant n'avait pas jugé à propos d'envoyer la Vipère. Tu ue l'as pas reçu?... Eh bien voici la chose, lis-la. » En même temps Gaston dépliaitila feuille et du doigt désignait l'article signé Saint- Firmin. Des yeux Moureilles parcourut l'ignoble écrit, puis jetant le journal par terre ; Tu remplis ton devoir vis-à-vis de ta mère, tu as raison, dit-il. Mais sache-le bien, Gaston, s'il t'arrive quelque malheur, c'est moi, entends-tu? moi seul qui ramasserai ton arme et qui de nouveau m'en servirai ! Pour toute réponse Lachesnaye lui tendit silencieusement la main et les deux amis échangèrent une chaleureuse étreinte. Avez-vous un médecin, demanda le prince. Non? Eh bien, je vais avertir le mien. Merci. Maintenant, prince, et toi, Moureilles, rendons-nous chez moi. Les té moins de l'adversaire doivent déjà m'y at tendre. Co n'est peut-être pas très correct, ob jecta le prince,.. N'importe, allons voir ces messieurs. Dans le salon de Gaston de Lachesnaye, les témoins de M. Prosper Latour atten daient déjà depuis quelque* minutes. L'un était M. la vicomte de îa Marnerv en persoune, ! autre l'imprimeur Anatole Mar tin.\nLe directeur-gérant de la Vipère s'agitait furieusement dans son fauteuil. En voilà un qui ne se gêne pas, grom melait-if ; ce petit monsieur savait que nous allions venir, et il n'a pas daigné nous at tendre ? Ah t mais, c'est un jeune insolent i L'entrée de Gaston de Lachesnaye calma subitement cette débordante indignation. Vous êtes, je suppose, messieurs, fit le jeune attaché, les témoins de M. de Saint- Firmin ? Les deux hommes saluèrent et déclinèrent leurs noms et qualités. « M. le vicomte de la Marnery, directeur de la Vipère. » « M. Anatole Martin, impri meur. » Voici mes témoins, fit Gaston ! M. le prince Pereseo et M Charles Moureilles. Le prince Pereseo 1 s'écria la Marnery en s'ineiinantavec grâce, l'une de nos gloires de salles d'armes. J'aurai quelque jour l'honneur de faire as saut avec lui! Monsieur, répliqua sèchement le gen tilhomme roumain, mémo quand l'êpée n'est pour moi qu'un simple jeu, je refuse de la croiser avec des gens que je méprise I Monsieur ! clama la Marnery en se le vant. Mais il se calma aussitôt et sa colère se termina par un haussement d'épaules. Je vais, dit Gaston, donner à mes té moins l'adresse de M. de Saint-Firmin et les prier... Oh ! fort inutile de les déranger, inter rompit le vicomte de la Marnery, j'ai les pleins pouvoirs de mon ami et nous pouvons discuter ici les conditions du combat. Incorrect, toujours très incorrect, mur mura le prince mécontent. Incorrect, d'accord, fit ironiquement le\ndirecteur de la \\ipèrt ; mais mon a rai Saînt- Ftrraia est un travailleur, lui, et ii est ab sent pour causa de travail. Gaston de Lachesnaye se Leva et se diri gea vers ta porte : Je vous laisse, messieurs, dit-il; quand peut-on revenir T Oh ! dans un quart d'heure au plus tard, répliqua le Marnery, nos instructions sont formelles et nous sommes l'offensé. Gaston se retira, alluma un cigare et du rant quelques minutes se promena sur la place M&leaherbcs. Bientôt sortirent ûe cher lu! le vicomte de la Marnery et M. Anatole Martin. Le colloque avait pris fin. Alors Gaston de Lachcsnaye rentra chez lui. Voici les conditions, dit Peresco très solennel ; elles sont dures, nous n'avons p« les adoucir : coup de canne en plein visage, et devant dit hommes. Le monsieur rots se demande du sang. Le sien, je l'espère 1 s'écria Lachcs naye. Doncvolcs,pourBuivitle prince: échange de balles à quinze pas, au commandement. On se battra en Belgique. „ A la frontière, je suppose ? Interrogea Gaston. —-A la frontière. M. le vicomte de la Mnr aery (quel vicomte ! connaît un endroit pro pice, à Roisin, près do Bavay. — 1 « Va pour Roisin ! fit Lacnesnaye. On partira, poursuivit Pereeco, par le premier express au matin. Le combat aura lieu dans i après-midi. Les trois amis alors échangèrent des poi gnées de main et s« séparèrent. (A itâvrt.) Robsht Sramut,\n■ssrod'jcuon stamducttos interdite».\ns s a\nCHEVAUX PES. 10-fr. r»i- Sfr. | eux VAUX PES, 1 PEU. ig fr. I 5 fr. Langouste.G 60 50 - P 16 ao Sucrier P *2 50 Béthisy—P 14 50 Géranium.. Ci 25 5Ç Moadovl.. P si MSaqSe . n 7i» .j - P 218 .. Quêteuse...P 37 .. *. 7 .. 34 50 7 .. M) 10 .. 23 50 561 50 84 50 « r Maideah'.. P Coniorn....G - P Chiffon P G# Albert P Antln G „ P CaWeren P St-MéUarti .P 1 40 M? 40 5t '29,4. 16 3 12 .. 6 50 12 50 6 50 Wa »3 . 58 .. 96 «0 Zà fo 19 55 50 26 50\nCOTONS LAINES CAFÉS trè» ordinaire Buen- Ayr» Sa mon Louisiane en cuint (le* M Kilo») 6u»ërv I tlTotor» ouv. Qôt. Mare.... 45 » ./.!« 75 ./• i»2 50 118 50 54 75 5* 75 Avril .... « « « lit 112 50 lit 60 5» .. 55 . Mai 45 50 ./.I45 50 113 tt.tit 50. 54 24 45 25 Jui» 45 50 /. 45 50 ./■ 114 j-Ht* .. 5» 50 55 50 Juillel... 45 56 .Y. 45 1 ./. 114 901114 Mi « Août..... 45 40 -f.405 » 1 «» . WO M SB 46 25 Sepiemh. 44 02 l.îi45 62 1 S 115 4115 .1 S« 95 56 '24 Octobre.. 45 12 1 2 46 12 1 2(115 soins 50 25 56 25 Novemb. 42 75 ./.i« U ./ fal5 SOiliS 6Ôj 50 25 56 25 Décemb.. 43 62 4 2,43 «2 1, '21115 50,444 501 56 60 i 50 50 Janvier.. ..... ./.J.. ». .5.4... ..L.» .4 .. **| •• Février - - .. •. .. «4 .. ..\nn ÉIIPVT C'ert par grand* camions complet* que U UUIIUiI maison Clément eapédw chaque jour son modale 4 350 francs. 13 UAlfi ™ r n'importe quelle nnfiii!» d« 1. nuiS cycles. c'est ce qu'on troßT# i l'lntermidiait» trciocipédique, SI, rue 4s Ohouwul, Paris. IDIDIB tandem 5 doux places de front. AIHISIX, Dorigny, 51. rue de Tutbicm » nu iAf i'S. «venus Parmeatisr, Pwfe. licpMiA MBLLIM de luxe à 935 tr. et route à r» Envoi franco du splendtde catalogue itlusi re routre BtS. nißFVira eue Richelieu, 186. Orandc maison I AiilKAiv de taiUw»». Costumes cycliste spéciale, ment établis 4 partir de 55 francs. Itrniltil IK s'entraîne au* etrvmm* de Reauvais sw; MUIlbUd sa machine de ia Société « loi Krawatee » marque Diamant.\nCHEFS ». CUISINE / FO, «* ma* <« oouram Fourmsteyr [ mamwtm m oiMr*. S snrtGUi II I g* (• èutvlé a» un Frtmuit. t a. T. Nt la caanr' r in Battra. CHARPENTES it COUVERTURES TOLE OFOULEE tUtiFISEE. Et. Lal l_ai Met, AMIZM. RUBINAW.DLLORACH raphlmt»! i la do* d uu «erre à berdcje* M'eme *mcm*taUm.\n","1&S5S5 4\nL© Petit Parisien\nLe férant : Booqorr.\nFONDS D'ETATS ET VILLES ruscira attire mm r QttOfci VALEURS FRANÇAISES DSTOff VALEURS FRARCAISES (actions! Ciûiîlt COURS action» VALEURS ETRANGERES PSCCCD cwtire 485 75 23 05 182 554 25 100 25 145 .. Deratr cous* 485 50 23 05 OBLIGATIONS OIVERSES -nmeubies de France, r. a lOOu t. me a Gueima 3 0/0 »... Mêdoc s o/o. remb. à 500 fr Argentin*. Est-Espagne Ouest-F-sr/agne g n OBLIGATIONS DIVERSES Compagnie genera»e Eaux s 0/1 PMsr.&> mm 477 50 OBSS4 477 10 VALEURS OIVERSES Wagons-Lit» 4 o/o i\" série rséczo CWure 376 .. Uoorse du 26 Mars st sot. louissance mai u>9\"— 470 .. 69 •*«« (teCaruiaux ». Midi, jouissance janvier t«97.... 1307 30 1365 .. Laurium . !30 50 . 660 iso 659 50 Portugais 3 0/0 - 4 1/ï 0/0 1888-1888.... 469 .. 448 .. 469 50 301 ' '90 94 510 : 5u« . 501 25 461 5o 506 103 25 405 50 509 . 4% M 5l - 55 .. '■ 466 - _ - - 5 0/ ->mti Parisienne du Gaz 40. Gaz centrai 5 0/5 Gaz France et étranger Tramways français s 0/0 Entrée, et Magas- gener. 4 0/0. Aciéries de France 4 0/0 Ateliers et Chantier» de la Loire. Fives-UUe Métaux -•••\"\" Messageries maritime» 4 0/0.... Omnibus 4 0/0 1881 Voiture» ,0/0 Voiture» limâmes. Grands Moulins de Coroell..... jardin d'Accumatation Lits militaire* boas de la Presse »... Oanai de Cormtne 6 0/0 — aePanama50/0 _ 3 0/0 *• l.v> 51* 535 . 5» 73 l\" hypothéqué ~ *• — .... . y — ....... ■271 956 755 56 21.8 258 25'. ii o/O jouissance i M janvier.. eDt icrin®» 109 57 10--' 55 101 30 101 35 106 30 106 60 501 .. 03 .. 93 .. 710 .. 571 . 457 25 418 . 113 .- 589 .. 588 .. 405 .. 103 .. 109 30 109 32 lu» 30 106 10 106 90 501 73 93 710 579 437 .. 417 50 113 50 59u . 590 403 50 102 7i 392 99 75 412 50 122 136 518 507 50 103 3830 830 66: 565 . 6« .. 688 748 Su 749 57 382 y. 516 77 7! 77 50 430 610 334 38 785 ' 689 . te» .. — acuon jouissance 710 • 7! * • MoKta iibérees - Nord, jouissance janvier 1897... 1865 .. 1860 Nict;e.. . -50 . -205 50 . 665 .. 750 268 > .<7i<r»«rsr .... Roumain 5 0/0 1893. Russe à 0/0 182Î , — 4 0(0 1867 et 186®..; 4 0/0188C — 40/01884. — 4 0/0 1890 ?\" et 3« — 3 0/0.91 (or» et 2* ém.941. D. — 3 o/t 1896 (or), 30 0/0 Dayés — 4 0/0 1893. — 4 0/0 1894 (Or __ 3 j/a — Consolidé 4 0/01\" et 2\" sér. — - 1\" sene.... — intérieur 4 1/9 0/0 1890.... — intérieur » o/o îss». t ranscaucasien 3 0/6 KonrsK-Knara.-Azof 4 o/o...... i»e;i« Tu roue ,0/0. sene D 99 25 145 75 235 .. 99 .. 95 .. 508 . 505 . 501 95 462 . 5C7 .. 163 75 405 25 509 495 50 50 54 50 411 ■ 466 . 465 25 464 . 466 .. 462 457 .. £81 25 475 473 25 477 50 469 .. 461 .. *63 .. 466 . 482 75 1315 .. 479 7» 470 75 475 .. 670 . 475 75 477 73 481 .. 452 . 47» .. 4(2 60 480 75 4SI .. 44 .. 4» . 478 50 485 .. 478 . 475 50 481 ... 462 45 25 456 50 -220 . 111 .. M 4 506 » 515 511 yio 516 fgOt» turct ««I»»*#'*®».. r ar»acê onomao» 90 '283 50 77 jrj 86 £0 •27V . . 77 50 O o/oamort.jouiss-16 janv .CDI S — — terme n i/t 0/0 t89i joui»», in no*, cpt q _ — terme Dette tunisienne3 010.... ■ fimpr.îl/ïO/OiAnoametTordtm^ T Obligations 1853-60 _f _ 1863 _ SI — 1871 Al _ — quarts. »} — 1875 ° 1 — 1876 ni _ 1886 — — quart». . g;* . 1*0 .. . 1073 .. . 1340 .. . 623 .. . 560 .. . 816 .. . 775 •. . 671 .. . 3300 .. . 983 .. . 1165 .. l 798*.! . 300 .. . **• . 580 1075 1343 623 560 815 672 981 1165 . 799 103 95 103 50 103 40 102 90 92 05 92 15 104 90 105 10 101 30 104 35 105 25 70 25 66 10 92 75 636 . 18 25 315 . . 420 .. 442 .. 304 .. 402 .. 96 . 79 50 516 517 y) 608 1235 .. 4s3 .. 45 .. 70 .. 741 201 25 632 120 .. Si .= 683 .. « .. 245 . lit .. 390 . 113 . 666 50 73 . 2» .. 535 531 .. 722 . 830 .. 33 .. 580 .. 456 .. 104 10 103 50 102 60 92 80 91 75 104 40 105 . 101 15 104 05 104 95 70 2, 66 75 92 75 636 17 70 330 412 433 300 398 79 510 507 50 608 1235 48 2 50 55 735 632 82 45 234 116 390 665 72 54) m . 722 830 566 456 75 MM MB 75 51ô m 51* 50 517 50 MB 50 25 m 466 11 U ». 21 75 16 25 IB *5 490 75 497 513 5(6 fO 519 5 ;«</ 405 . 620 13 75 54 M 15 75 17 56 viorne» Soc. mm.) (ex coup. 10). .'jnc Vieille-Montagne i-anriumgrec s... (biig.Cr.F. M. Russe 4 1/ï 0/0.. étrille.Xérès (grisesi jaune») Monaco (Cercle des Etrangers), •ion» Exposition 1889(talons,... Hons Exposition 1990. .......... MINES Afrtcan Estate. • nuire adoora Estât. *ecnuanaiand .ane Copper àiamu d Or iiiartered. ./s heer» i/urnan Roodenoort Dcen (/tstillerie du uynamite du Traosvaal ■ast Rand e'faeer River cerreira. Geidenauis .oïdileids iuanuiiaca Kjeinfontein Langiaagte..' vfane- Louise Manevaie Mmvneux n'ossarnede».... •lozamoique Monte Rosa Gold nanulootein Romnsou Goid RomaMM banxing.. Kooinson Randfontein Rio iimrner and Jasg 1 raosvaai Ceasùiidated........ .Vijstera Kiéinfontein Victor Goid (ex-coupon) SASUSC OS rRAHCS -.scompie «uieret des avances..... 185 . 533 . 52 .. 4» . . Kl .. 1.2 50 2450 . 1 50 17 75 96 . 3(1 56 21 .. 60 . 25 .. 532 417 lié) 150 2150 ii R 9» H •0 91 56 50 100 .. 418 . 1*2 .. 124 .. 518 .. m 507 50 101 .. 36» . 8» 666 . 60 566 .. 704 450 686 m .. 501 .. 76* .. 763 . 58 350 50 616 77 50 73 . 430 . 621) .. 618 . 356 . 38 . 558 . 710 .. 660 .. HIO sp . 1273 .. . 760 .. . 1700 . . 370 .. . 3*0 .. . 730 .. . 112 .. . 50 . . 27 30 . 111 80 . 396 30 . 85 60 105 50 331 50 7: 50 68 23 104 95 fo6 40 168 tus te 106 43 ul <5 36. .. 212 .. ÏS5 .. 117 . 124 . 107 . v» » »J 50 163 70 10) 35 98 75 194 92 1695 . 370 755 116 96 112 60 399 50 85 50 105 5v 339 5o 67 y ? 104 90 106 9 107 66 103 3. 106 61 2u 35S 212 380 89 7 - 8» 63 103 80 104 45 — Ottomane consoiid. 4 0/0. Ottomane ononte 1 «ouanes Ottomanes Priorité Tomoac 1893. Ottoman 4 o/o 189, 3 1/2 189, Lots du Congo. Ranoue I.R.P.RayvAutrichieas. — Ottomane — - Nationale au Mexioue... Crédit foncier d Autncne — — Egyptien — Mouiier Estiagnoi Anaaious tutncmens-Hongroi» •vuo-Autrichien-Lombard Méridionaux d'Italie Ni traie Kauwava. Nord ae lEscagne -mentaux Portugais saiomoue-Constantinooie taragesse >az ae Maorie Rio-îinto Lagunaz-N\" i traie. t aoacs de i'Kmoire ottoman... — des Pmùuoine» — lu Porcmra Soc. houillère de la Russie mérid Charbonnages de Sosnowice... 9I«. de Mrutluc .aou.ueueniq., .sLibATiONS DIVERSES ,nque nyootuecaire r. UN®. .. — - 500 - - 18» Economiques 3 0/0 Rst-Algenen 3 0/0 Es; 3 o/t 3 0/0 — 3 o/o nouveau. Ardennes 3 0/0 Ain-Tizy a Mascara 3 0/0 Mecticria a AIn-Sefr» ModzDan-Mécnena Mostaganem a Tiare® Grande-Ceinture. Lyon 5 0/o - 30/0. bourbonnais 3 6/6 Daunoiné 3 0/0 Mediterranee 50/0......... ...... 3 0/6. i.von fusion 1886 Méditerranée 2 1 10/0. Victor-Emmanuel 186*...... Midi 3 o/o - nouveau Nord 3 o/O. Nord 21/2 0/0 Nord-Est français Orieans 2 o/o. - — nouveau ,ra ad-Centra. Ouest 30/0 — — nouveau . ouest-Algérien 3 0/0 franco-algérienne . =>uu de ta France îom t mcier ooiomai remn. a 420 fr. — — remn. a 350 fr. 462 458 77 682 • 477 50 474 ,76 75 465 *479 476 25 475 60 477 75 481 452 ■» 479 476 .. 48: 4SI 5o 478 5v 484 4 26 50 4» 75 482 . 45 25 458 181 'jA< g «r*i 41 . \\t.., lt.». Ift. .. ci on qu« aue. que. que IQ . &• • « UC- S» 0 24 50 e4 : 1 .'T| .. IÎ3 . 678 .. 487 50 .85 .. 96 . 176 . 179 .. 476 . 462 4S7 75 467 . 233 . 90 .. 370 75 377 . 226 212 50 910 . 201 à VA 210 59 21» . *215 . ft/6 . 2/8 121 73 1«» . 377 . 72 .. 370 . 491 .. •25 tu 24 'r 84 50 131 Ï71 13» 4» *, r 167 I6i 5- 475 . 406 .. 289 75 96 I7i y 225 . 211 . 202 l»u 200 2t» 212 214 903 . 3*0 7 i 50 370 4/8 . 56 702 . 56 5u 32 . 60 .. 71 49 ■■ 490 66'.. 178 50 37 50 46 99 75 17 50 15 . 22 50 11 50 a 50 94 18 50 42 50 187 .. 100 .. '26 . 668 M 48 59 4i4 .. ■/i ». 161 .. 1 .. 12 .. 30 73 55 6/3 56 31 57 67 45 416 69 163 57 45 «7 17 15 a 11 28 95 16 40 166 »» 25 u40 47 '» 153 6 19 y> s 31 75 50 71 59 ïi w 50 50 50 95 5C 59 56 » S » # • • 'é J3* T\nLES SEPT LE JUIF ERRANT PÉCHÉS CAPITAUX - ET TOUS LES BONS . dispensent d'éloges pour celui qui tut un 'des principaux initiateurs de la grande m des principaux initiateurs de ta grande école romantique et qui conçut, en sa vie labo rieuse, ces admirables romans dont les titres célèbres resteront à jamais flamboyants aux annales littéraires du dix-neuvième siècle I -neuvième siècle f Eug. Sue, plus que tout autre écrivain de son temps,excellait aux narrations des scènes émou vantes et pathétiques et aux études des dessous de la vie fiévreuse des grandes villes. Les mœurs horribles des bandits et des forçats comme celles des braves travailleurs de la terre et de ta mer ont été décrites par lui avec une incroya ble vérité. Les passions humaines, les desseins (>ervers des méchants, les ravissements des rêves de la jeunesse et les sentiments géné reux des types héroïques n'avaient aucun se cret pour cet anatomtste de l'âme qui, toujours, a su tenir le lecteur sous le charme de son art exquis et de son habileté prestigieuse ! Prenez au hasard le JUIF lIKHWT, les MYSTERES DE PARIS ou tel autre chef d'œuvre dramatique du maître, et, dès les pre mières lignes, l'action, nettement dessinée, vous captive ; la réalité saisissante du drame vous apparaît, terrible en sa hideur, vous fôuiliez l'ame des personnages qui évoluent sous vos yeux et votre imagination perçoit distincte ment les plus Intimes sensations des héros au sort desquels vous vous intéressez comme s'il ne s'agissait plus de personnages fictifs. y Dagobert, la Mayeux, Jacques Rennepont dit Coucue-tout-nu, la reine Hacchanal, Rodin, , l'Ogresse, la Goualeuse, Rodolphe, Jacques Fer xand, le Chourineur, Cabrion, sont autant de types qui ont fait couler bien des larmes, sou - LES MYSTÈRES DE PARIS - LES MISÈRES DES ENFANTS ROMANS D'EDGÈNE SUE TROUVÉS \"IMMENSE popularité du nom d'Eug. Sue et l'éclatante notoriété de son talent nous lever le cœur de courroux, ou fait rire aux éclats ! Permettez-nous, aimables lectrices et cliers lecteurs, de vous offrir une édition charmante des œuvres de l'illustre Eug. Sue : 45 magni fique» volume* In-tH splendidement reliés et contenant 4 7,000 pages de texte imprimé avec luxe, en beaux caractères, sur un papier très pur, glacé et satiné. Les 45 reliures élé avons placé ci-contre donnera une idée de ces jolis objets qui seront incontestablement ac cueillis avec plaisir dans toutes les familles. Voici maintenant la liste des œuvres d'Eu gène Sue comprises dans notre magnifique collection des 45 volumes reliés : gantes qui recouvrent ces volumes sont en pleine toile de ton rouge, ornée de motifs artis tiques. Le soin et le goût ont présidé à ce tiques. Le soin et le goût ont présidé à ce travail et ces reliures seront appréciées des amateurs. Bien que le prix de ces superbes volumes reliés çoit de 2 fr. 50 la pièce, ce qui ferait pour la collection complète 112 fr. 50, nous avons réduit ce chiffre à 400 brunes, payables 20 MOIS DE CRÉDIT c'est-à-dire que nous fournissons tous les ou vrages complets au reçu de la souscription et que nous faisons encaisser par la poste, sans aucuns frais pour l'acheteur, 5 francs chaque mois, jusqu'à complète libération de la somme totale de 100 francs. De plus, nous offrons gratuitement à chaque souscripteur une PRIME SUPERBE Consistant en un riche et ravissant service à liqueur» tout eu cristal, composé de deux carafes, de douze verres et d'un plateau. i types qui ont fait couler bien des larmes, sou- Ces cristaux, admirables de forme, ont été choisis par nous, dans la plus important» de nos fabriques nationales, et le dessin que nous seule, la prime que nous offrons gratuitement \\ représente une valeur commerciale de vingt I francs ! Tout le monde voudra posséder l'admirable collection des 45 volumes reliés des œuvres du Les Sept Péchés capitaux.. 5 vol. le s Mystères de Paris ..... 4 vol. Mathiide ( Mémoires d'une jeune femiûe} 4 vol. Le Juif-Errant 4 vol. Les Misères des Enfants trouvés..... 4 vol. La < oucarateha 4 vol. i.a Famille Jonfl'roy 5 vol. La Salamandre. 4 vol. Latrèanmont 4 vol. Le Vigie de Koat-Ven « vol. Le t'ommandeur de Malte 4 vol. I.e Morue au Diable. 4 vol. Les Enfants de l'Amour 4 vol. Les Mémoires d'un Mari 3 vol. Le Fils de Famille... 3 vol. Deux Histoires («773-484®: S vol. Vrtbnr. Journal d'an Inconnu 3 vol. Miss Mary 4 vol. Paala Mont! 4 vol. Plick et Ploek. Atar-bull 3 vol. Thérèse Dunoyer 4 vol. Tous ces ouvrages captivants et palpitants d'intérêt, production d'un homme de grand ta lent dont s'honore la littérature française, sont, comme nous l'avons dit, au-dessus de tout éloge ; ce sont là les chefs-d'œuvre du roman cier populaire. F.n terminant, nous nous permettrons d'insis ter encore sur la modicité de notre prix et les conditions extraordinaires de crédit que nous accordons à chacun ; enfin, nous dirons que, célèbre Eugène Sue ! Les conditions de Les conditions de vente sont impossibles a refuser ! Les 45 volumes complets et reliés, ainsi que la superbe prime, sont livrés Immé diatement à tout acheteur, et on ne paye que dm SERVICE A LIQUEURS EN CRISTAL Offert en Prime aux Souscripteurs ŒUVRES D'EUGENE SUE mp is ' jusqu'à libération du prix rantis tels qu'ils sont annoncés; Us seraient total de 4 »® francs repris immédiatement s ils ne convenaient pas. Les quittances* sont recouvrées par la poste -, » . . _ , rrl , ~ . sans aucuns frais pour l'acheteur. E. GIRARD & À. BOITTE L'emballage est complètement gratuit. êditbor-, N. B. Les ouvrages et ia prime sont ga- 42, rue de l'Echiquier, i PARIS BULLETIN 33 E SOUSCRIPTION Je soussigné, déclare acheter à la librairie de MM E. GIRARD et A. BOITTE, éditeurs à Paris, un exemplaire des œuvres d'Eugène Sue. 45 valu,nés in-tt reliés, et t,i prime. iu.r conditions ci-dessus, c'est-à-dire s francs après réception et payements mensuels de s franc* jusqu'à complété liquidation de la somme de 1®» francs, prix lotat. Fait à Nom et prénoms . Profession ou qualité Domicite : Déparlement Signature ; t S'il n'y a pas de station de chemin de fer, reuiUwi 'indiquer la plus rapprocher. j Prière de remplir le présent Bulletin et de l'envoyer, sous enveloppe, i l'adresse de MM. E. GIRARD & A. BOITTE, éditeurs -Vi, rue de lTcliiquiur. à PARIS Prière de bien indiquer la profession ou qualité\nIMCC lUTIUCC 7ra/té du D'Biena/mê MU luw 8 H I I iTiCU affection» contagieuse», rôt ré huicw iniimco affections contagieuses, rétré* nts.perte» sâmiaalM.impu-ssaQce, stérilité» etc. 350pag. avec ,2 fr. R. Bodler.as, Paris. Consultations midi a9b. ou écrire. GLANDE Un ci de toul le corps. Ulcère TUMEUR eil ■■ ae il ■# M desSuin», iluVentre, delà Ma trice et de tout le corps, Ulcère», Cancer». GuérUon sans opération. Hèmorrhoïdes. Fietulee. MALADIES de» DAMES. Mettions contagieuse». ISSTITIIT ABU, 53, Rue Lafayette, Parle, fondé depuis 1884 et très honorablement couuu par ses nom breuses (uèrisoiis. Envoi brochure gratis sur toute demande. CtsMllâl de lA5b. et dimanches. de 9111 b. et par cotres». Bfcpf Mf OATCIID Tulivet. RacoaiUtnaat isfullttM*. net» pue KOtntnAlCUn Soomuia. médicale. Cutr» Aaémls. Chloruus, FdU«M cnustituttr-. Bepit mut.» Phurmscisu. ML SCroâaaaace, BtaaM, Psrmslt en t OMIS par tes Pliutea Orinntalns. ionisas* tt iiienfsisaniMp'ls saeU.ro ».4..MM.Er>r«tr S<» Ft\" MiISH. ÎM. ras MMtaartr». Paru irntVAflV hygiéniques au ea»uteboue,portali«».iornibtet, IIK llli uBl m pour hommes al dames et tous articles d'hjrgièno. UUIIimU ali prix courant illustré franco et «toc discrétion OLAVCRIC,234,FAuaouno Sa'NT-Martin.Paiais PLUS OE HERNIES RI Ressort I RI Sous-Cuisse I SI Oène I avec le \" tampov amekicaw \" (Notice < ' stations reeoanaissaLtM de psrsousee péris», earMeas e— I.U\"). .11. Victor-Hugo, a RAIItCY.pr. Paris. G MM t » VIII ROUGE Cet. FnUmi||| ni BLANC ** SUTœtfî'nSÏÏES ¥ I 11 Premier Choix m m risPieceort''!» 1/lPièce «na ' lltresOW tûâ litres /Sr 2i5 Pièce. mjeeretetleet neeor. OU REPREND ENVOI OUI NE RIAIT Rit Eoh- oont. OO Aédtaear du Domaine FONT ANES phês AIGRE MONT ioaiu» CE ROUQE Oaeaati NsH«»s< »t ataa PU**» IE f» astr. U Ofl'r 11 1/» Ut»«e. «Sfi» •* trs»»po*q eeuytu tae.l In In >»*<=• dU'-aeiar •Ojßurs. Ibhanullo-. (O cs»tioa»s. être UUDvFloutlnr, Vlgnirott, p* BfâUCÂIRE (Qtrdl VIIITRËS FINEKSES? V I |B CC ES ,r \" la Pièce de 218 litre». 30 (r.lal/lpteee • ■ ■■ 5# BP reatda » s-otr» gars, régie cm Valeur a 90 jour». Je reprends unroi qui ne pltlt pee. Éltr \" felirvM—LlSA BOYER. prup\" ta DOMAINE du BAU. irriNIME! f.Kèut**6ocMt. irssNlMESdari. ■ 11 pur jus de pommes. 12 • le lit. La pièce 228 lit* Hi/* toute gare (logé) Aïfr.Ecr.régisseurchAl. IjCtiamp-du -Genêt, par A vranches (Manche! (- Ar. la Pièce o a* f. la t/î Place <y f t. lu Pièce A O 'Je 11 O* tt« litres OU tOS litres Z Z 2I« litres TO Pièce Cent, rembouisem 1 . ON REPRENO ENVOI OUI NE PIIIT PAS. Eeh\" coot.SO ■éOUUUUK OèNèRAL DUS CAVES du rr.A.-TAS. puas RISEES. n ff|nJ KOD(;£ »UFE.A.IEI7a.. 82 h. 1e521% mm 3 INI RUUEO escellenl recommandé 8 S (r. ii'reu .M» ■■ Mi rendu v/ tare. Régie comprise. Psyttu* 4 90jours. léhutlUoaSlc«Bt ler. DUCARTIER. mopsimms. HARBOMHE iâimU) Pour le prix de Fr. 7.25 contre remboursement,trous receren fcun superbe Accordéon A Concert M arec mes nouveaux claviers avec I pitons de spirales, qui ont été I brevetés en tous les pays. Je ga rantis, qu'ils ne seront jamais I perclus ou rompus, et chacquo aßUifiSîtf liicS acheteur n'a jamais de chagrin MW'lElmrarwP ou des frais de réparation. Cet instrument a 10 touches, 40 voix larges, 3 basses, 3regiatrun, clavier découvert en uickel, bordé baguette en même métal, une fine garniture complète, 3 soufflets doubles et très-fort, 2 fermoirs, «disses du soufflet assortis et avec coins nickel. 35 cm. grand. Méthode pour apprendre Jouer par soi-même et emb:'lage gratis. Port: Fr. 1.26. fleuri Snhr. à Mausnmds, Allemagne. 1 Ljj De te# rhumatismes, mon 'I pauvre ami, tu ne te debarrasse ras qn'avec le Dépuratif Prahil. Trois cuillerées par jour et tu m'en diras des nouvelle». En vente : Grande Pharmacie Hygiénique, 24, rue Etienne- Marcel, Paria, et dans lea bonnes Pharmacies.\nGKANDB MAGASINS DU LOUVRE Lundi 29 Mars ROBES MANTEAUX Jupes, Peignoirs, lodes sucras tiHQOE mnùiu, 18,8\" Montmartre, Pàriê. Itliphaïu. hll AIKT Prompte solution. Philippe, juriscon lIIV Ulllifi suite spécial, 12, r. de Marseille, Paris. /fr iJFS A COUVER de fOULSS de SOUDAN et PAVEUOLLES S franc» les 12. 10 francs les 25 i franco de port et garantis féconds. COUVEUSES ARTIFICIELLES) les meilleur**, le* moin* oh*r avec régulateur automatique de chaleur. t. rmurre, Aviculteur à Houdau (Seine-ei-Ois, camuia nu «sair* AMICOL*\nl'A rt deGafj nerde vA rgen t à üßourHe*™£«?y |gB!l! SÊL ! JML! !3Bg! TSTS TTUTTÎ 1 ftjtï A 'T' 1 T T T'T' 1 U\" 6 CUIUU d< TUli, Rancln ar»wli «ET JEkAifflbfil W «VaA A W■>A mm Urne Rfn»ijianM,co»leii«« <Un« un bel 4uin d«s»ba. OFFERTE A TOUS LES LECTEURS de Iferindesiba. =H Roman dramatique inédit par GEORGES PRADEL 10 Centimes ta Lioraison Première Livraison gratis partout. S centimes la Deuxième Livraison Bn Vent» chez tout le» Libraires et Marchande de Journaux. FERENCZY Frères, éditeurs, 48, Rue de Lancry, Paris.\nFonds do Commerce CAPITAL. DOUBLÉ A cnmMi.iwiiM earia nunnn alAn Affaire commerciale, sans aucun aléa Ecrire M. Fontan. 73. rue do RiTûli. 72. Paris hemius de Fer Chemins de fer de l'EtaL A dater du 10 avril prochain, jusqu'au 31 octobre suivant, le réseau des chemins de fer de l'Etat délivrera, au départ de tou tes ses gares des billets 0 prix réduits dits - billets de bains de mer», valables pendant 33 jours, non compris le jour de la délivrance. La validité de ces billets peut être prolongée de 30, io ou 60 jours. peut être prolongée de 30, 40 ou 60 jours, moyennant le paiement d'un supplément de 10, 30 ou 30 0/0 du prix primitif. Les billets de bains de mer Çroix-de-Vie, Challans, Bourgneuf, I.es Moutiers, La Bernerie, Pornic, Saint-Pere-en-Retz et Paim bœuf. Parts. «» BocQOrr, imprimeur au * «a i mm «»K 18. rue d'Enchiea.\nIPetit. Parisien MARDI, JEUDI & SAMEDI * » DE CHAQUE SEMAINE 3 francs la ligne de 40 lettres CINQ LIGNES MAXIMUM LES CLICHÉS NE SONT PAS ACCEPTÉS Les PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes (VEmplois, Achats et Ventes de Fond» de Commerce, Locations, Serviteurs, Ventes et Adjudications, Toilette, Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Avis Divers, Vint es, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS uiles d'olives et Savons, imp'*M\" dem. représ\" partout. itfiiî Éiiatn*iV**-)il IW'TITI'TDiniO (Emplois pour) et sous - maîtresses. NMIIIIKIIiM Kourmeslraux, 15, b' S'-Miciicl. Paris. IPDVTÏ sérieux demandés en province p'le placement AllfiV I d à crédit de râleurs il lots. Fortes remlses.Nouv. combinaison donnant toute sécurité au souscripteur. Coopération anglo-française, 30, rue Lafayetle, Paris. POSITION s'Si'ya garantîe.V'.ÎFeiiry, SMlo'noré 40 Paris. Cond.cxcept.Ec.E Redon, r.Marais,Paris. Donner référ. iaomw sont demandés pour vins ci splHtuetix. ilofi.lld Ecrire a MM. A. Bontou et lits, Bordeaux. Appr. boucher de suite, 5, r. Dailly, St-Ooud (S.-et-O ) nicycles. On dem des agents déposit. dans V la France «pour la rente à crédit. L. Castelbey, *», pass. Opéra. PI, Ivn dépôt de bouchons offrobellos rem. h renrés uKAIIU Paris et pror. Tisltclie. Ec. Oédy, p. resl. Paris Blini AI de confiance à personne ayant garantie. ElrLVt Rien des agences. Trèsallct, 10. rua Béranger. VOYAGEURS DÉBANDÉS offrir hutied olive et savons. Bons appointements et frais de route. Ecrire à 11. Moulet, lit, rue Paradis, i Marseille (Bouch.-du-Rh.). liai} uiii ni: des Vosges dem\" lOourr. ébénistes. S'ad. IiIVIS BAI Ml.) M. tirasse!, Monlburaux-s-SaôivetVosges). DL'DDÉCViTi VTS la commission (messieurs et da ltrirliEdfi.il AN 13 mes) sont demandés en province par fabrique de tissas pour vente aux consomma leurs. M. 1. 350. poste restante. Cambrai (Nord). 100 t. kqui procut» emploi p' homme. A. V. p. r. bur. I*. llAiillO sérieux. 40 ans, au courant des affaire», de llUilslß mande représentation pour W Belgique d un article nouveau et sérieux. Ecrire Vanderperre, 9. rue Antoine-Dansaert, h Bruxelles. HYGIÈNE ■îoiivico i i t,w,i;| La maison J. leafdoai, fondée nKnfllKrlanltM en 1837. 10. rue Mandar, Paris, se recommande de la confection supérieure et du prix modéré de ses bandages, bas-varices, suspensoirs, accessoires d'hygiène. Envoi franco catalogue illustré. Médecins et Sapes-Femmes 111IAT médecin spécial.,lB. r. du Pont-Neuf. Paris enr. ALIJUI gr\"-surHem. son livre expliquantlaguéri*ons« opérât\" des cancers et tumeurs du sein, du ventre, de la mairice.malad des dames, loupes.fistules. hémorroïdes Avis : N'exerce plus rue Vignon depuis le 10 février 1»%. Accouch. etpens.9j\",7o fpl. enP'. M\" Berne.S.r.B'-urct.\nS.VGK-KKMMK Mé», discrétion. 10, rue des Acacias. Vd'C-ifVtttlil ! 'e prend ,lcs pensionnaires à o.uin rr.nan toute époque, u modéré», niaceenanUL cons. par corr Mme Uelfat, t», quai de i Hôtel de Ville, SERVITEURS de prorince et de Paris! Mme Paulet, 131, r. St- Honoré, a placé 4731 pers. eu ISBfi R. à pay. d'à*. M lu l)eh»ure,«. r. Cadet,d<b. de p-p. Paris et enr., b. cort- FONUS DE COMMERCE Baser,art, voy.p&cba.f.jjd.Sord.S'y adJji l \"r.rHmkarqu». liri'lY Vins-liq iiUt,richain»taU.H:iiU»s dep.p'l'éiraniï. UliMa.Px 6.000 t.i;'lcpt.S'adr.Couctrrge.à.r.StHauyeor | cé<l - suits,caus« moiA i- - épirrrie.houUl. a portions. AIT-SOt,p. j.B»cond'.S'»ar.<».r Qeincampoix, Bonne ureas., restauraat ced» directem, 76, r. Myrba. Rit! Il IBM P ,il It 1 j° Ur ' iournauXi frites, café, log, llt'l IU.U.i <M f. Prix 1600 fr. S'yadroa. o. r. Mercosur. RU l!|l|f.l|î u , f » olf t>»*i-'léuil,(r'-maison jardin,loy.MOf. Mil UIU WCauMuaat6.Bc..C*V.p\"i-\",Vtiicettnes.R.,l.iut nt'l lll!» Acheteurs sérieux, ne prenei rien sans voir la urilinn liste générale de ces fonds a dé .ler que puWin seul le journal . Moniteur de» M\" de beurre ~ Knvoi f». 8 ad.lofévro.r.Française,nM(aughsr.Tiirbigo)(ii*»nn.) Anciennement r. Pont-Neuf. Renseignements gratuits. Ulini bf -Odéon àcéder p.Ca use santé, 37 n\" t- loues, loy. nw ITiii.two.rap.og.oflo, px 30,000. Ro i R jnefai—.R.d.a. til 4KiIVV * v eo clientèle à vendre pour la prix du d tli II.IUIS matériel. B'adress, Alix, 3, rue Coquilllère, Jrtl 1P industrie en appart.(art .rlclie),sans connaissance, éill.lr, NVI 6,000, pg 6,000 Keraln, 46, avenue Parmentier. pit» HO de charbon a rendre, ou l'on peut établir un rwitUd commerce de vins. Prix Ires modéré. 6 ad. Mme launtaert. r.Ste-Marguerile, 6, Pantin «lualre-Cbeutin») PRÊTS D'ARGENT nnff ,i i négociants sur signatures, traites et toutes • Hf.lt garanties. Gerge. pnute restante,rtte ßéauinur. OCCASIONS Vf Wl'ft New-Homo et autres machines à coudre à itrilir II l'état neuf, à rendre depuis 36 fr. avec leçons itl tufli l'étal neuf, à vendre depuis fr.avec leçons et garantie do 5 ans! Vlardot, 6, rue du Delta\", 6. APi'l UilW neuves! ! l*cithare brevetée .sonde la harpe, UWWtAUnt-t <>( cordes; se joue sans étude et sans connal- » » w. • ■ , je-vas. toi\" » ' 1 fs.« ian x-vu 11 l -.tt - Ire uni) note de musiq.f* lof- S*g\" boite à musique jouant ■ seule63airs splendid., P3Bf c«\" inand'.Hay aîné, à Lyon. VENTES ET LOCATIONS HPTIIY 'ppartcmérihi & louer, très coft/oruldcs, de 000 I f.JllitaOjO fr., 76, tue Dulong, gare des Hatlgnolle*. Alla h, ■ p do suite plusieurs maison» de campagne h ir,.t|Mil) divers prix trèsavagtagvS'adr.GLeblaiic, A pp« t, son f. .Oclt.JfiH jardin, vue Trocadéro.49, r. Vineuse. E avillon otjard .'J3of.p'»it. Chambre, res do-oh.etlard., 100 f.,bord Soine,tsc.all.ret-Pichon.3oo.r.Sl-Antoine. n< t atelier p» toute Industrie, bien compris, très clair. i h bur.gpp.lo p*\" attenant. SSi.r.Catnpagne Première. RECHERCHES, SUCCESSIONS l|>\\ ni I n'Rmltel, mouleur, né à Mets, est prié d» dlllWll Ii faire connaître son adresse à M. Arnould, 3s, rite NeMßiiiK, Nancv, pour succ.wstou. CONTENTIEUX iiréu b vpothécaires.ach. de lilr. coté» et n. cotés, bilans, I Uffi. concord VallieretC*,4,r.Bt-Lanrent. l'aris.TMép. ii'iiiT d«' créance». Direction de procès g forfait. iviMl liui vumeau, 32, avenue de Wagram, Pari». lilliiiliPß Séparation» par avocat spécial (!»• arméa). IMIH'iIJÎ Picn, 34. rue de Rivoli, de !i heures à midi. AVIS DIVERS adressé*, mille 3 f Kact.mille sf.TM.de lett mille «f.lrttp Métropolitaine, 3.\">. rue Vlnaigriers.3s ix nm iAïASi 1300- Voulez-TOU» être propriél d'un Bon r,\\ro>HlWl rnoy 3f.,éertV.iH.Dubo.st,ÎM,r.Bt.Martin\nLire eelfo semaine dans L'AGRICULTURE NOUVELLE . La Culture du Houblon, par J. TROUPE. La Culture du Péoher, par J. NANOT et X. LA FOSSE. La Transport dos Engrais, par H. V. Ce numéro renferme, en outre, de nombreuses Etudes t iticoles (reconstitution des vignobles, création de pépinières, préparation des échalas, etc., eto.), un travail des plus complets sur l'Bm ballage des fruits et légumes, un article sur la Tubercutine et son emploi, etc., etc., ainsi qu'une étude des plus curieuses sur. I>A FORMATION DU POUSSIN étude accompagnée de quatorze gravures per mettant de suivre dans l'œuf, durant les vingt et un jours qu'elle dure, l'évolution du germe qui devient le poussin.\n(Q'est (Samedi 27 (Mars, dimanche 28, Jours m QU'AURA LIEU LA VENTE FORCEE JEL. LIQUIDATION JUDICIAIRE de TOUTES les MARCHANDISES composant le Stock des Magasins si connus B LA VILLE DE LONDRES PARIS — • 16 et 18, Faubourg Montmartre, et 17 et 19, Rue Montyon PARIS Ce stock représente une valeur de SIX MILLIONS de Francs, dont TROIS MILLIONS de Marchandises nouvelles, commissionnees par Cancienne Direction, en vue de l'Ouverture de la Saison d'Eté 189 7. Il comprend :1* des Vêtements confectionnés pour Layettes, des Dentelles, des Broderies et des Corsetsj Hommes et Enfants; 2* des Confection», Robes et 7* des Fleur», des Plumes et Objets divers pour Modistes; Chapeaux pour Dames et Fillettes; —3° des Chaussures —B° des Tissus pour Ameublements, des Tapis, des pour Dames, Hommes et Enfants; —4° des Soierie» noires Meubles en Bois et Article» de Literie; f— 9\" des et de couleur, des Lainage» unis et fantaisie et des Tissus Chemises pour Hommes, des Cravate», des Ombrelle» et de Coton pour Robes et Costumes; 5® du Blanc de Parapluie», des Gants et tous Articles de Bonneteriej Coton, des Toiles, des Rideaux blancs et du Linge 10® des Rubans, des Articles de Parfumerie, de Maris confectionné ) 6° des Articles de Trousseaux et de quinerie, de Mercerie et de Passementerie, etc. Le tout, même les TROIS MILLIONS DE MARCHANDISES NOUVELLES, qui sont de I re fraîcheur et de Ire qualité, sera liquide avec d'Enormes Rabais. Les Dames et les Messieurs ont donc tout, intérêt à ne rien acheter avant d'avoir Visité cette véritable Liquidation qui est appelée à un retentissement énorme en raison des Extrême» Bas Prix auxquels seront vendues toutes ces Marchandises. Aucun échantillon ne sera envoyé en Province, la rapidité de la Vente ne le permettant pas. mais toute demande bien déterminée et accompagnée de son montant en un mandat poste, sera adressée non franco, par retour du courrier.\ntfmvrk«T *% «MmÂta OU> Mil» »r»em>-l»i»eaMmi w.«e «l a» Terna» tumu». «*l remua*».! freu. w Kumi te re «*n «M » M>wMWl._.te jwte.wi'yw. » gra «MU». 45 5 (je Lafa Vet( 6. Parts n£i V OLIU • lON Xala£ riva SE ICTXXTS BAJTS gOMMlgn.l MWi Mr»n»ut«. It tm te *»U Hw aé»r»M«« n'wti »«Hi« iW mmnt et »■>■ Poctgnr > J >\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,721615"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1897-03-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117785236","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117785236","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117785236","http://gallica.bnf.fr/ark:/12148/bpt6k518133x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}