{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k474074h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1887/09/21 (Numéro 3980)."],"contentAsText":["Le numéro : £5 centimes\nDOUZIÈME ANNÉE. - N» 3980,\nMERCREDI 21 SEPTEMBRE 1887\nLe Petit Parisien\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois 5 fr. Six mois, 9 fr. Un an, 18 fr.\nDirection : 18, rue d'Enghiea\nANNONCES Les annonces sont reçues chez M. AUDBOURO. 10, Place de la Bourse.\nLa Reconstitution 4e la Bastille\nLa Bastille a été démolie en 1789. Per sonne ne le regrette : on peut en jager par l'enthousiasme dont fait preuve la France tout entière quand, le 14 juillet, elle célèbre l'anniversaire du jour où, il y a près de cent ans, fut jetée à bas la vieille forteresse monarchique. Mais, au point de vue historique, il ne serait pas sans intérêt de faire revivre aux yeux de ceux qui vivent aujourd'hui cette Bastille qui fut « le monument de la tyrannie, le gouffre du despotisme », comme disait un citoyen du temps de la grande Révo lution. C est ce qu'a pensé un homme entre prenant, M. Colibert, qui, avec l'aide de MM. Perrusson, travaille, depuis plus d'un an, à mener à bien cette vaste entreprise. Déjà, en 1790, un an après la prise de la Bastille, on avait proposé de repro duire, sur un emplacement quelconque de la capitale, la forteresse que l'on était en train de démolir; sa vue constante rappellera au peuple, disait-on, les ef forts qu'il a faits pour conquérir la liberté et le tiendra en haleine contre les tyrans.\nL'œuvre deM.Colibert estdéjàfortavan cée. De l'extrémité de l'avenue Bosquet, au-dessus des fermes métalliques qui cou vrent le Champ-de-Mars, on aperçoit, non sansétonnement,pardelàl'avenueSuffren, quatre grosses tours et, singulier efïetde perspective, semble-t-il, on en croit devi ner quatre autres derrière celles-là. Or, ce n'est pas la coutume A notre époque de logements à bon marché d'élever des « immeubles » affectant le style féodal. Le promeneur intrigué se dirige en hâte vers les tours mystérieuses. Longeant l'Ecole militaire, il arrive au croisement des avenues Suffren et de la Motte-Pi quet : là, s'il entre dans le chantier ou vert devant lui, l'effet est saisissant. En effet, c'est le vieux Paris qui renaît, c'est le passé qui surgit de l'oubli, c'est le siècle qui se réveille, et ces grosses tours qui vous avaient étonné, on les re connaît maintenant pour être celles de la Bastille, qui, reconstituée à cet endroit, s'élève massive, sombre, sinistre. Oui, il n'y a plus de doute : c'est bien la Bastille que l'on a en face de soi.\nUn de mes confrères qui l'a vue comme nous, en parle en ces termes : « Entourée d'ane ligne de petites constructions servant Jadis do caserne aux invalides qui for maient sa garnison, la Bastille dresse ses huit tours à la hauteur oxacte do vingt-et-un mètres au-dessus du niveau du sol. » Cette hauteur se trouve encore augmentée par la profondeur des fossés que l'on contourne pour arriver au pont-levis donnant accès à l'in térieur de l'ancienne prison d'Etat. » On voit déjà se dessiner le caveau pratiqué dans les soubassements de la tour d'angle ap pelée « la Bazinicre », du nom du grand seigneur qui, le premier, y fut enfermé; c'est dans ce caveau que, le 14 Juillet 1789, le peupla de Paris trouva deux prisonniers : Tavernier, qui y était depuis trente ans, et Pujade, qui n'avait encore que cinq années de réclusion. » Chacune des huit tours de la Bastille, massives de six pieds d'épaisseur, por tait un nom particulier ; la tour du Tré sor, la tour de la Chapelle, la tour de la Bertaudière, la tour de la Bazinière, la tour du Coin, la tour du Puits, la tour de la Comté et ô ironie sinistre I la tour de la Liberté. M. Colibert les a re produites exactement. Le nombre des meurtrières et des fenêtres grillées a été respecté, ainsi que celui des tourelles placées sur la plate-forme de la forte resse. Dans la tour de la Bazinière, celle par laquelle on montera à la plate-forme, se ront reproduits, avec leurs dispositions primitives, un cachot souterrain, la cham bre des tortures, le corps-de-garde, etc. On verra aussi la fameuse horloge dont\nN® 32. Feuilleton du PETIT PARISIEN.\nUNE NUIT DE NOCES\nGRAND ROMAN INÉDIT\nXIX (suite) Au rapport Le boiteux était rassuré. Il avait du temps pour reprendre naleine. Il tira d'une musette de toile grise pendue à son côté un morceau de pain noir comme de la suie, dur comme un caillou et se mit à déjeuner tranquillement. La boisson no l'embarrassait pas. L'étang était plein jusqu'à la bonde. Son pain bis englouti, il se coucha à plat ventre au bord des joncs et lampa quelques gorgées de ce breuvage naturel et peu coû teux, comme un chien courant pris do soif qui rencontre une flaque d'eau dans le train de son gibier. Puis dans l'herbe, au soleil, étendu comme un lézard, paresseusement, il attendit. La veuve demeura assez longtemps chez le duc. Joson pensait qu'elle allait retourner par le même chemin. Ce fut uue faute. Mais dans une chasse à courre, les défauts se relèvent et Joson valait deux bous li« miers à lui tout seul. De la chaussée de l'étang, il vit la baronne cegjonter à cheval, traverser lo parc et la\nparle Linguet dans son Mémoire sur la Bastille : « On y a pratiqué, disait-il, un beau cadran; mais devinera-t-on quel en est l'ornement, quelle décoration l'on y a faite? Des fers par faitement sculptés. Il a pour support deux fi gures enchaînées par le cou, par les pieds, par le milieu du corps ; les deux bouts de ces ingé nieuses guirlandes, après avoir couru tout au tour du cartel, reviennent sur le devant former un nœud énorme, et pour prouver qu'elles me nacent également les deux âges, l'artiste, guidé par le génie du lieu ou des ordres précis, a eu soin de modeler un homme dans la force de l'âge, un autre accablé sous le poids des an nées. » M. Colibert poussera plus loin son œu vre de restitution d'une époque disparue : il exposera les clés de la Bastille qui sont aux Archives Nationales, quelques-uns des fusils de rempart, des canons, des pierriers, des obusiers de l'époque, ainsi qu'une reproduction de la fameuse cage de bois de trois mètres de long sur deux et demi de large et deux et demi de hauteur que fit faire Louis X! pour y en fermer Guillaume de Ilarancourt, évêque de Verdun.\nBref, cette reconstitution donnera l'im pression exacte de ce qu'on devait ressen tir à la vue de cette prison d'Etat d'où Latude écrivait à Mme de Pompadour, en 1700 : « Le 25 de ce mois, il y aura cent mille heures que je souffre! », de cette prison qu'un autre prisonnier défi nissait de la sorte : « Si ce n'est en enfer peut-être, il n'y a pas de supplices qui ap prochent de ceux de la Bastille! », de cette prison devant laquelle on ne passait point sans frayeur et où on enterrait vi vants les gens coupables d'avoir parlé lé gèrement d'une maîtresse ou d'un valet du roi! Chaque tour de la Bastille était divisée en cinq étages voûtés, dont chacun con tenait une chambre octogone, percée d'une seule étroite fenêtre: on pénétrait dans ces chambres, où n'arrivait qu'avec peine un pâle rayon de lumière, par deux portes bardées de fer et séparées l'une de l'autre par toute l'épaisseur du mur. Les cachots s'enfonçaient jusqu'à sept mètres sous terre. Au sommet des tours, il y avait des cel lules que l'on appelait « les calottes », où les prisonniers avaient à subir le froid le plus vif en hiver, la chaleur la plus forte en été. i « Pendant les sept ans que J'ai passés à la Bastille, écrivait P< lisserv, je n'y avals point d'air pendant la belle saison et on ne ma don nait pas de quoi me chauffer en hiver. Je cou chais sur un grabat. Je buvais de l'eau corrom pue. Aussi Je fus malade à mourir, je crachais le sang. » Voilà ce que l'on souffrait à la Bastille. Eh bien ! ces tortures, on pourra se les représenter en visitant le monument re constitué grâce à l'ingénieuse initiative de M. Colibert. On verra tout-à-coup ap paraître la vision des temps effroyables où, dans cet édifice monstrueux, agoni saient les martyrs de la tyrannie royale.\nMais M. Colibert ne s'est pas contenté de réédifier la Bastille : pour que l'effet fût complet, il a, d'après les plans les plus exacts, reconstruit les édifices avoisi nants. Voici la Porte Saint-Antoine, bâtie sous Henri H, avec ses statues, ses cariatides, ses bas-reliefs; voici également la Porte de la Conférence, bâtie en 1585 et démo lie en 1778. Nous sommes dans la rue Saint-Antoine. A droite, la rue du Petit-Musc ; en face, l'impasse Guémenée, où habita Marion Delorme ; plus loin, l'Hôtel de Mayenne ; plus loin encore, l'église Sainte-Marie, bâtie par Mansard et qui fut, en 1790, vendue ù des particuliers dont les des cendants, en ISO 2, la cédèrent au culte protestant. Poursuivons notre route : « Cette rue, plus loin, c'est la rue de la Ceri-\nI perdit au moment où elle s'enfonçait dans la forêt de Langon. Joson se gratta l'oreille. 11 lui fallait passer sous le château et Sir Black pouvait gagner du terrain. Lorsque Jean-Marie et le boiteux furent assis en face l'un de l'autre, dans le kiosque qui semblait abandonné, il était une heure de l'après-midi environ. Eh bien ! fit le valet de chambre. Tu as vu la dame ? Oui. Tu l'as suivie ? Oui. J'avais peur de ne pas to revoir. J'ai promis, dit Joson. Par où êtes-vous allés? —Je vas vous dire. La dame a pris par les roches brunes, le gros chêne, la lande aux chiens, le carrefour des buttes et les sablons. Son cheval qui est parti doucement marchait à la fin d'un train du diable. Elle est arrivée à la prairie des tourbes, à l'étang du Gué et à Langon. J'étais assis sur une pierre dans la côte aux renards. Je la voyais comme ce milan que voilà. 11 toucha de la main une sorte de buse empaillée, les ailes étendues, qui dévorait un écureuil bourré de foin oublié sur une table qui tombait en poussière. Bon! dit Jean-Marie. Continue. La dame a passé la chaussée, elle est entrée dans le parc et s'est arrêtée au châ teau. Je crois que le monsieur l'attendait. Elle y est restée?... Une bonne heure, mon maitre. Après? Après elle est remontée A cheval.\nsaie, qui doit son nom à une allée de cerisiers qu'elle remplaça. Pierre-le-Grand y logea en 1717. Philibert Delorme y demeura longtemps. » Là, c'est la Porte de l'Arsenal; ici, la rue Saint-Antoine Tait un coude se portant sur la .gauche, en contournant la Bastille et bordée à droite de petites maisons basse» qui semblent ainsi être fixées aux fiança de la forteresse. » En face de nous la place 6aiut-Antoine, un carrefour plutôt, au centre de laquelle s'élèvera un ...Vieux cylindre pourri, Ce gjbst nommé Piiiory Pour faire voir à ce siècle honteux Qu'on faisait autrefois Justice, comme le dit Ciaude-le-Petit en son Paris ridi cule. » Le Pilori était une sorte de construction oc togone en maçonnerie, surmontée d'une vaste lanterne en bois, dans laquelle on plaçait les condamnés. La lanterne tournait sur un pivot et le patient se montrait successivement à tous les regards. En 1789, ce genre de supplice fut supprimé. Le dernier Pilori fut celui des Hal les. » Voici encore l'Auberge du Lion-d'Or, l'Echope de l'écrivain public, les Maisons de la Poste, de l'Argentier, du Cloutier, du Tailleur d'habits, du Tisserand, de la Faiseuse de modes, de l'Epicier, etc. En suivant toujours la rue Saint-An toine, nous trouvons, à gauche, la rue Jean Beausire ou, si vous le préférez, la rue des Tournelles ; elle fut ouverte sur l'emplacement du palais des Tournelles, qui appartenait au chancelier d'Orgemont. Louis XII et Henri II moururent dans ce palais. Ce fut dans le salon de Ninon de Lenclos, qui habitait et mourut au n 3 32 de la rue des Tournelles, que Molière lut Tartufe pour la première fois. Ce fut à l'entrée de cette rue qu'eut lieu,le 27 avril 1578, le combat de Quélus, Maugiron et Livarot, contre d'Entraigues. Ribérac et Schomberg, mignons du roi Henri 11. Ce fut aussi rue des Tournelles qu'était l'hô tel de la Brinvilliers, l'empoisonneuse cé lèbre. De l'autre côté de la rue Saint-Antoine, se trouveront les fossés, le pont-levis et la contre-escarpe.\nOn voit que tout a été bien compris : c'est un coin complet du Paris d'il y a un siècle qui va ressusciter. « L'intérêt que tout le monde trouvera à vi siter notro œuvre, disait M. Colibort, doublera par ce fait que chacune de nos maisons sera occupée par une industrie différente et que les ouvriers, les vendeurs et tout le personnel de vront être revêtus des costumes du temps. » Nous aurons ainsi une « couleur » qui com plétera l'illusion. » Déjà nous sofnmes en pourparlers avec des maisons de commerce qui s'honorent de faire remonter la date de leur fondation à ceut ans passés et qui, représentées ici, se procureront pour ainsi dire leurs lettres de noblesse ou tout au moins d'ancienneté. » Ajoutons que dès le mois de juin pro chain tous les travaux étant terminés à la Bastille, le public pourra pénétrer Dans cet affreux château, palais de la vengeance, Qui renferme souvent le crime et l'lnnocence, selon l'expression qu'emploie Voltaire dans sa Ilenriade. JEAIV FROLLO\nNOS INFORMATIONS\nMort d'un Dépoté Cne dépêôhe d'Aîençon annonça la mort dans cette ville de M. Roulleaux-Dugage, député de l'Eure. M. Georges-Henri Roulleaux-Dugage était fils d'un ancien député de l'Hérault sous l'Empire. 11 était né à Paris en 11149. Porté sur la liste réactionnaire de l'Orne au scrutin d'octobre ISSS, il fut élu au second tour par 46.547 voix ; il appartenait au groupe de l'Union des Droites. Le Régime des Boisson* Le Journal officiel promulgue un décret cons tituant une Commission > xtra-parlementaire «chargée d'étudier le 3 réformes qu'il convient d'apporter h la législation de l'alcool et, en gé néral, au rêgitno des boissons ». Dn Discours do M. Bouvier Il est possible que M. Rouvier assiste à la dis tribution des récompenses de l'Exposition inter nationale de Toulouse. On annonce que M. Rouvier profiterait de la circonstance pour prononcer un grand discours programme en réponse au manifesto orléa niste. La date de cette solennité n'est pas encore\nSeule? Oui, et je l'ai perdue. Ah 1 11 fallait faire un détour pour éviter le château.C'était difficile. On n'y aime pas mes guenilles... Mais je l'ai retrouvée. Elle ga lopait dans la direction de Plélan. Elle a marché bon train jusqu'à la croix des Bleus. Ensuite? Là elle a rencontré une jeunesse qui se promenait. Yvonne Rebec? Oui. Elles ont causé ensemble cinq minutes, puis la dame est revenue tout droit à ScaSr. Je n'avais pas besoin de me presser. Je savais où elle allait. Ali! tu savais?,..fit Jean-Marie étonné. Oui. Je l'ai entendue demander son chemin à la demoiselle. Tu étais donc auprès d'elle ? A deux pas dans un buisson d'épines noires. C'est tout? demanda Jean-Marie. C'est tout. Voilà ton argent. Job, dit le valet de chambre en mettant, dans son enthousiasme, dix écus devant lui. Tu les a bien gagnés, mon ami. Joson Cadiou n'osait avancer la main. Sa répugnance persistait et l'énormité de la somme lui donnait à penser. Mais Jean-Marie ajouta : Et tu auras ta plaee, Job, et une bonne maison pour ta mère, et de l'aisance, et le droit de te promener toute ta vie dans la forêt avec un bel habit! Cen était trop. . Imaginez donc comment le pauvre diable\nfixée, mais tout porte à croire qu'elle est très prochaine. Elections an Conseil général Des élections au Conseil général ont en lieu dimanche dernier : Dans le canton de Melun (sud), M. Clêmençon, conservateur, a été élu par 1.252 voix contre M. Cotel, républicain, qui en a obtenu l,its. Dans le canton de Labrugnière (Tarn-et-Ga ronne), M. Dousset, républicain, a été élu par 1,06») voix contre M. Cousinic, conservateur, qui eu a obtenu 909. lte(onr «in Sinistre «le la Guerre Le Ministre da la Guerre, revenant des ma nœuvres du 9* corps, est rentré, hier matin 1 sept heures, à Paris, avec le colonel Kessler, chef de Cabinet, et les officiers d'ordonnance qui l'accompagnaient. L'Ambassadeur «ie Franco A Berlin SI. Jules Herbette, ambassadeur de France à Berlin, est de retour à Paris : après avoir con féré avec le Ministre des Affaires étrangères, M. Herbeite repartira pour son poste dans une dizaine de jours. La Neutralisation da Canal de Suez Les négociations angio françaises relatives à la neutralisation du canal de Suez, reprendront vraisemblablement vers le 15 octobre, époque è laquelle les ambassadeurs de France et d'An gleterre, actuellement en vacances, occuperont leurs postes ri spectiîs. Le gouvernement britannique consentirait à la nomination d'une Commission internatio nale qui serait chargée de la surveillance du Ca nal. C est un point & peu près acquis. Cette Commission serait saisie de toutes les difficultés qui pourraient surgir. Elle serait analogue & la Commission européenne du Da nube.\nLA COMMISSION DU BUDGET\nLa Commission du Budget a continué hier l'examen du budget du Ministère des Travaux publies ; elle a commencé ensuite la discussion du budget du Ministèrede l'Agriculture.\nEN ALSACE-LORRAINE\nLes directeurs et directrices d'écoles privées ont été avertis officieusement que le gouverne ment leur retirerait prochainement la liberté d'enseignement dont ils Jouissaient encore Jus qu'à ce jour. Le motif de cette nouvelle mesure veiatoire est qu'il se trouve parmi les instituteurs et ins titutrices quelques-uns donnant des leçons par t-culb res de français. Mais l'autorité veut sur tout atteindre ceux des instituteurs et institu trices qui enseignent en vertu du droit que leur confère la possession d'un Brevet obtenu en France. Ou estime que cette mesure, si elle est appli quée, n'atteindra pas son but, les personnes vi sées possédant à peu près toutes des brevets al lemands.\nLe Manifeste du Comte de Paris a ramené l'attention des hommes politiques sur les menées monarchistes. On a rapproché la publication de ce docu ment des voyages multipliés des princes de la famille d'Orléans en France. Le Comte de Paris, expulsé l'année der nière, n'a pas cessé d'entretenir des intelli gences avec ses partisans dont le zèle est encore excité par la présence, sur le terri toire français, do ses oncles et de ses ne veux. Le XIX* Siècle écrit que cette situation a frappé un grand nombrô do députés répu blicains partisans résolus do l'expulsion to tale des princes des familles royales et im périales, et il se dit en mesure d'anuoncer que, dès la rentrée, le Ministère Rouvier sera mis en demeure d'exécuter les pres criptions do la loi de 1886. L'article 2 de cette loi est ainsi conçu : « Le gouvernement est autorisé à interdire le territoire de la République aux membres des familles ayant régné en France; l'interdiction est prononcée par un décret du Président de la République rendu en Conseil des Ministres. » Le Ministère, parait-il, sera invité à. ap pliquer la loi dans son intégralité. Rappelons encore, à ce propos, que la Commission de la Chambre qui avait exa miné le projet d'expulsion des princes avait été saisie, en môme temps, de deux proposi tions : l'une émanant do M. Burdeau, député du Rhône ; l'autre de MM. Basly, Caméllnat, Boyer, Prudon, Planteau et Michelin. Le contre-projet de M. Burdeau était ainsi conçu : « La loi du 28 décembre 1872 est abrogée. » Cette loi, votée par l'Assemblée nationale, attribuait aux princes d'Orléans « les biens meubles et immeubles saisis par l'Etat, en vertu des décrets du 22 janvier 1852 ». Voici, d'autre part, le texte de la propo-\naurait pu gagner dix écus en une matinée et devenir garde dans un château comme Scaër, au service d'un homme dont les mil lions ne se comptaient pas et dont l'aïeul avait vu le grand Napoléon de tout près ! Le boiteux ramassa les écus avec une vivacité surprenante,et comme Jean-Marie lui disait : Viens à la cuisine boire un coup et manger un morceaul .Non, lit-il. J'ai hâte de donner l'argent à la mère. Jamais la vieille n'en avait tant vu. Job mit ses écus dans le trou d'une poutre du toit. Il n'avait pas de bourse et ne crai gnait point les voleurs. 11 u'avait pas tout dit à Jean-Marie. S'il était arrivé à Scaër après la baronne, c'est qu'il avait attendu à la croix des Bleus plus longtemps qu'elle. A peine la belle veuve était-elle repartie que, du buisson où il s'était tapi en se glis sant comme une couleuvre, Joson avait aperçu dans le lointain un cheval qui arri vait à fond de train de son côté. Ce cheval semblait tout petit à cause de la distance. Il grandit en se rapprochant, mais à mesure qu'il grandissait les traits d'Yvonne, revenue sur ses pas, se cou vraient d'un nuage. Ses grands yeux rougis exprimaient une amère déception. Ce n'était pas celui qu'elle espérait qui venait à elle. C'était Gib, le groom porteur d'un message. Yvonne déchira l'enveloppe qu'on lui don nait, lut le billet et dit simplement : C'est bien 1 Puis elle glissa la lettre dans son corsage après l'avoir relue plusieurs fois.\nsition de loi présentée par MM. Basly, Camélinat, Boyer, Prudoa, Planteau et Mi chelin: « Art. 1\". Les biens meubles et Immeubles des familles ci-devant royales et impériales des Bourbons et des Bonapartes de toutes branches sont mis â la disposition ét ta nation. » Art. 2. Ces biens meubles et immeubles constitueront une première dotation de la Caisse nationale de retraite pour la vieillesse. » Le XIX* Siècle ajoute qu'il est fort possi ble que l'une ou l'autre de ces propositions, sur lesquelles la Chambre n'a pas statué l'année dernière, soit reprise par ses au teurs.\nLA CLASSE DE 1882\nAujourd'hui mardi, les soldats de la classe de 1882 rentreront dans leurs foyers.\nLa Protection des Enfants\nIl serait question, au Ministère du Commerça de déposer à la rentrée un projet de loi modi fiant la loi de 1874, afin d'assurer d'une manière plus efficace la protection des enfants employé* dans les manufactures.\nDON CARLOS EN FRANCE\nDon Carlos est parti de Marseille pour Vintl mille hier matin à 7 heures 20. A son arrivée A Bordeaux, il avait demandé d'abord et obtenu l'autorisation do se rendre & Calais. Ayant changé d'avis, II a demandé 4 traverser la France dans la direction de l'ltalie.\nLES MORTS QUI VOTENT\nOn nous écrit de Bastia que l'élection de M. Léandri, concurrent do M. Ramelli, républi cain, au Conseil d'arrondissemont de Bastia, sera sûrement invalidés : il a été constaté quo te parti bonapartiste avait fait voter trente morts ou absents.\nPtlflMll 4 OPPitIISIE\nLes fêtes du Comice agricole do Pelle grue ont fourni aux députés de la Gi ronde l'occasion de s'exprimer publique ment sur le manifeste du Comte de Paris. Plusieurs discours ont été prononcés à la suite d'un banquet, et comme ils cons tituent la première manifestation des membres du Parlement depuis l'impu dent langage tenu par le prétendant, il y a un certain intérêt à savoir comment les opportunistes, partisans du Ministère Rouvier, ont accueilli le langage orléa niste. M. Raynal a exprimé cet avis « que, dans les circonstances actuelles, les ré publicains doivent se rapprocher et sa sentir en communion d'idées ». Parlant du programme césarien que le Comte de Paris n'a pas craint de signer de son nom, l'orateur a ajouté : « Autrefois, il y avait quatre partis opposés 4 la République l'un d\"> ux a disparu, gardant no blement ses convictions, 11 faut bleu la recon naître; puis, la monarchie parlementaire, qui a eu dans l'histoire sa page régulière, a disparu 4 son tour, et maintenant c'est le petit-Uls do Louis-Fhilippo qui renie son aïeul et qui préco nise une Constitution qui ne donnerait même pas au pays ce que lui donnait la Constitution de 1852, laquelle avait laissé au moins au pou voir législatif lo vote du Budget. Dans la monar chie dont le Comte de Paris rêve la retour, ce serait le pouvoir exécutif qui garderait pour lui le droit d'établir le Budget. » Au point de vue do l'histoire, c'est un pds en arrière considérable. » Un pareil principe ne se trouve plus nulle part, pas môme en Allemagne, et ce fait seul ne peut avoir qu'un résultat, celui de donner 4 la République des recrues nouvelles. » A quel moment le Comte de Paris vient-il d'émettre ces étranges théories ? Au moment où, il faut bleu le dire, l'Europe est troublée, le prê temlant cherche des chances de retour dans le fait d'une agitation qui peut conduire 4 bien des périls. C'est l'acte d'un mauvais Français, et les républicains doivent envisage avec sang-froid la situation qu'il leur fait et chercher plus que Jamais une majorité gouvernementale. » Les partis ennemis de la République meu rent, il n'y a plus que le parti démocratique, pratiquant une politique large et nationale, qui puisse donner satisfaction 4 tous les intérêts lé gitimes. Cette politique va avoir pour but prin cipal de réunir, de resserrer les liens entre ré publicains. La concentration devient de plus en plus nécessaire, et elle se fera, et elle prouvera que la République est le seul gouvernement 11-\nLe groom était reparti d'une allure de pro menade. Restée seule, la jeune aile s'assit de nou veau sur les marches du calvaire et pleura longtemps en sanglotant. A la fin, après avoir essuyé ses yeux, elle se dirigea du côté de sa maison et Josoa quitta sa retraite. Voilà ce qu'il avait vu et ce qu'il gardait pour lui. li était engagé pour surveiller la baronne mais non pour suivre Yvonne et révéler ses secrets. Toutefois Jean-Marie était satisfait. Ses doutes se confirmaient, et le Breton, avec la ténacité de sa race, marchait à sou but : éclaircir la cause du meurtre de sou maître. Le reste ne le touchait pas. Si même la perte d'Yvonne devait servir ses projets, il en ressentait un amer conten tement, en dépit de l'amitié qu'il avait pour son frère Corentin. Il fallait dabord mener à bonne fin la grand œuvre. Les choses s'arrangeraient ensuite. Aussi, le soir, Jean-Marie courut-il lui même ventre à terre à la station la plus pro chaine et dés le lendemain, à la première heure, le baron Noël reçut dans une lettre cet avis qui respirait la joie du triomphe: « Première visite pour Langon. Attendue » par le duc. Précautions diminuent. Les » nôtres redoublent. » JEAX-MARIE. » Le baron attendit dès lors avee plus if confiance la suite des événements. L (A suivre./ CasuiE? ME&otmß»\n","béral, éclairé, qui pnïsre assurer à la France la grandeur et la sécurité. » M. Fernand Faure, prenant ensuite Sa parole, a constaté qu'aucun compromis n'était évidemment possible avec les ré actionnaires dont le chef jetait ainsi un défi audacieux, àla société moderne,et il a ajouté : « Il faut que tous tes républicains affirment leur union.il faut également que le gouverne ment se montre fort et résolu a réprimer éner giquement toute tentative faotieuse. Pour que l'union ait lieu, ii faut que chacun fasse des sa crifices de son côté; il Tant que les uns rédui sent leur programme, il faut que les autres élar gissent un peu le leur. Ainsi, la République triomphera do tous ses ennemis. » 11 résulte cfe cas discours que la politi que d'équivoque d'où est né le Cabinet actuel est désavouée par ses anciens amis. Il est clair, en effet, que tout accord, si petit qu'il soit, avec la Droite, devien drait maintenant un acte de trahison in discutable envers la République. Nous l'avons toujours dit. L'éclatante lumière des événements nous donne raison et ouvre les yeux les plus aveuglés jusqu'à ce jour. La concentration est un devoir évident pour tous les serviteurs de la démocratie. Mais, encore une fois, elle n'est possible que si les opportunistes consentent à faire certaines concessions aux radicaux. L'alliance républicaine qu'ils préconisent justement dépend d'eux, car c'est leur funeste attitude seule qui a creusé le fossé dont chacun sent le danger et qu'il im porte de combler.\nBATAILLON SCOLAIRE D'AMIEAS\nLes petits soldats du Bataillon scolaire d'Amiens devaient dès leur arrivée, avant hier, être passés en revue sur_ l'avenue Tnidaine, devant le Collège Rollin, par le général Jeannigros, inspecteur des Batail lons scolaires; mais le général, qui était a la campagne, aux environs de Paris, n'a pas été averti à temps, ce qui fait que la revue a été contremandée et que, ainsi que nous l'avons dit, le Bataillon scolaire d'Amiens s'est rendu directement au Collège Cliaptal, où il a déjeuné. Dans l'après-midi, sous la conduite de leurs officiers, les braves petits enfants sont allés par les grands boulevards visiter la statue de la République et la colonne de Juillet. ils sont rentrés en suivant le boulevard Magenta et les boulevards extérieurs. Sur tout leur parcours, des marques de sympathie leur ont été prodiguées ; des bou quets, des gâteaux leur ont été offerts. Hier matin, à neuf heures, le général Jean ningros, accompagné de ses deux aides-de camp, les a passés en revue dans la grande cour du Collège Chaptal. Il leur a l'ait exécuter différents mouve ments. « Vous êtes, mes enfants, leur a-t-il dit, les meilleurs soldats de l'avenir. Continuez à travailler toujours avec le même courage. Aimez beaucoup votre patrie ; quand vous serez grands, défendez-la courageusement, et je suis convaincu que vous verrez se le ver le grand soleil éclairant la France régé nérée, rodevenue maltresse de son génie et de sa gloire. » Le général Jeannigros a ensuite Invité à déjeuner au Cercle Militaire MM. Hesse et Gonthier, qui commandent le Bataillon sco laire d'Amiens. Dans l'après-midi, les élèves ont visité le Jardin d'Acclimatation et le Jardin des Plan tes. Le départ des petits soldats aura lieu au jourd'hui mardi, à quatre heures, par la gare du Nord.\nLE COMPLÉMENT\nNous avons annoncé hier la convocation pro chaine d'une section technique d'ouvriers de Chemins de fer; cette mesure est la deuxième partie de l'expérienee do mobilisation votée par les Chambres : c'en est le complément. La convocation aura lieu le 8 octobre et c'est la section des chemins de fer de l'Ouest qui sera convoquée. Les exercices seront exécutés à la gare des Matelots, entre Versailles et Salnt-Cyr. Le crédit total alloué pour cette opération s'élève A 100,000 francs, soit 70,000 francs pour la solde, 21,000 francs pour le service de mar che, 6,500 francs pour les frais généraux d'im pression et 2,500 francs pour l'habillement et le campement. One seetion a un effectif d'environ 1,200 hom mes, qui n'ont pas de grades correspondant aùx S rades dans l'armée; il n'y a pas d'assimilation, •n distingue simplement les agents supérieurs, qui sont le directeur de la section, les chefs et sous-chefs do service, les employés, et les agents secondaires, qut sont les chefs ouvriers, les sous-chefs ouvriers et les ouvriers. Le personnel des seetions techniques est ce pendant assujetti, en temps de guerre, à toutes les obligations militaires ut Jouit aussi des droits des belligérants. Les agents supérieurs portent une tunique vareuse analogue à celle des officiers du génie, et une casquette marine ; les agents Inférieurs revêtent l'uniforme des sous-officiers et soldats des régiments du génie ; les agents supérieurs ont le droit d'infliger des punitions aux agents placés sous leurs ordres, en se conformant, bien entendu, aux proscriptions minutieuses du rè glement du 23 décembre 1878. On a formé neuf sections techniques qui, le Jour même de la déclaration do guerre, seraient mobilisées et réparties immédiatement, par les soins de la direction des chemins de fer de cam pagne,. sur toutes les lignes du réseau mili taire. Les compagnies d'ouvriers militaires de che mins de fer, qui font partie des régiments du génie, seraient chargées, en campagne, de la destruction ou réparation des voies ferrées sur le front de l'armée, dans la zone où l'on se bat trait Les sections techniques auraient, en ontre, à exploiter et entretenir les voies ferrées en arrière du front de l'armée. Les compagnies d'ouvriers militaires des che mins de fer se recrutent exclusivement parmi les employés des chemins de fêr qui ne servent que pendant un an, sont remis ensuite é la dis position des compagnies et perfectionnent leur instruction, tout en demeurant prêts é partir an premier signal. Les réservistes des compagnies militaires de chemins de for ne font pas partie des sections techniques ; les compagnies et les sections se mobilisent en même temps. Les compagnies militaires et les sections techniques sont destinées à servir sons la haute direction de la Commission militaire supérieure des chemins de fer, qui est présidée par le gé néral Haillot, chef d'état-major général, et qui se compose de MM. LaX. directeur des chemins de fer au Ministère de Travaux publics ; de Vas eart dHozier, ingénieur en chef des mines; Jacqmin, directeur de la Compagnie de l'Est; Sartiaux, sons-chef de l'exploitation de la Com pagnie du Nord; Raison, directeur des services administratifs au Ministère de la Guerre; Con dren, colonel du 22» d'artillerie; Gervais, capi 4»ioe dp vaisseau; Leplus, chef du 4« bureau de\nl'état-major Leduc, chef de bttaillon du gè.ùe; et Henry, chef de bataillon à i'êtat major général.\nLE BUDGET DE L'ALGÉRIE\nM. Ronvier, président du' Conseil des Ministres, a reçu hier matin M.Tlrman, gouverneur géné ral de l'Algérie, et une partie de la députation algérienne, qui venaient l'entretenir d'un nou veau système budgétaire à introduire datte notre grande' colonie africain». Actuellement, la France reçoit, sous forme d'impôts, 40 millions par an de l'Algérie; elle y dépense 115 millions, A savoir : 40 militons pour les services eiviU, 50 millions pour la guerre et 25 millions eomme garantie d'intêr't des chemina de fer ou annuités à la Société algérienne. Le nouveau système consista à laisser à l'Al gérie la libre disposition des 40 millions d'im pôts qu'elle produit, à charge par elle d'entrete nir ses services civils. La France continuerait à fournir les 75 mil lions pour la guerre, la garantie d'intérêts des chemins de fer et les annuités 4 la Société algé rienne.\nRÉVOLTE A LUANG-PHRABANG\nDes bandes de rebelles siamois ont causé des troubles assez graves à Luang-Phrabang, près la frontière de i'Annam. Le 8 loin, quelques jours après le départ de Krom-Mun-prachak, qui avait été chargé de châ tier ces bandits, beaucoup d'entre eux sortirent des forêts où ils s'étaient réfugiés et s'avancè rent uresque dans la ville. Rien de grave c-pendant ne serait arrivé sans la lâcheté et la bêtise du gouverneur, vieillard de plus de quatre-vingts ans. Les rebelles étaient venus simplement pour attendre le retour de Bangkok de 1 urs émissaires au roi, chargés d ; présents pour le souverain. Sur un ordre stu pide du gouverneur, deux d'entre eux furent ar rêtés et conduits au palais, où ils furent inter rogés. Leurs camarades commencèrent 4 s'agiter tellement qne le gouverneur envoya 4 la popu lation l'ordre de se préparer à se défendra et s'enfuit le premier du palais. Les esprits s'é ebaufiant toujours, un soldat siamois fit feu ; alors eut lieu une épouvrntable mêlée, où plu sieurs hommes de ohaque parti trouvèrent la mort. ~ , La poignée d'hommes qui représentait la troupe régulière fut obligée de battre en retraite avec les fonctionnaires, et Luang-Phrabang de vint la proie des pirates, qui ie pillèrent et en incendièrent une partie. Le consul de France, le gouverneur et la plu part d s habitants réussirent à s'échapper; ils campent maintenant à quatre journées de mar che sur la route de Phitsalok. Dès la première nouvelle de ces événements à Bangkok, des ordres furent donnés pour qu'un bataillon complet commandé par des officiers européens fût prêt à marcher contre les pirates. On espère que ces troupes suffiront à rétablir l'ordre; sinon, on enverrait de Bangkok de nou velles troupes.\nL'ltalie et l'Exposition\nLe député Villa, président du Comité italien pour la participation de l'ltalie à l'Exposition universelle, arrivera sous peu à Paris.\nLa Manufacture d'Armes de Spandau\nAu printemps dernier, alors que la tension des rapports entre l'Allemagne et la France avait jeté l'alarme dans tous les esprits, la Manufac ture d'armes de Spandau avait augmenté consi dérablement son personnel; elle avait porté le nombre de ses ouvriers à 2,000, et avait main tenu ce chiffre jusque dans ces derniers temps, La Post de Berlin annonce que ce chiffre vient d'être diminué à peu près de moitié; le travail de nuit a complètement cessé. Dans quelques jours, la Manufacture va com mencer la fabrication d'une nouvelle carabine pour la cavalerie.\nFRANÇAIS ET GRECS\nAvant-hier soir, à Tunis, un grand banquet a été offert dans les salons du restaurant Pa payanni, en l'honneur de la frégate-école grec que VHettas. Quelques Français avaient été invités par la colonie grecque. . , La plus grande cordialité n'a cessé de régner pendant la réception. Le commandant de la frégate, dans son toast, a dit; «Je bois à la France et àla République qn< nous a donné une partie de la Thessalie et de l'Eplre, et qui a protesté récemment contre le blocu3 inique dont la Grèce a été l'objet. » Ces paroles ont été accueillies par des cris de : « Vive la France I » A l'lssue du banquet, a en lieu un punch ou tous les officiers de la garnison de Tunis et de nombreux membres de la colonie française avaient été Invités. Le commandant de la frégate a pris de nou veau la parole pour répondre au toast à la Grece porté par le colonel Langlois. « Je vous remercie, a-t-il dit, de votre cordiale réception: J'en suis fier et Je ne saurais oublier que, dans les derniers incidents du blocns inique, nous avons vu parmi nos oppresseurs les oppri més d'hier. » Les cris de : « Vive la France! Vive la Grèce! » se sont de nouveau fait entendre.\nLES VÉLOCIPÉDISTES MILITAIRES\nLes vêlocipédistes attachés à la première divi sion de cavalerie viennent d'être renvoyés dans leurs foyers ayant accompli leur période d'exer cices de vingt-et-un Jours. Le service Journalier et très régulier entre Auvers-sur-Oise, où était établi le quartier-gé néral du général Baillod, commandant la bri gade, et les divers cantonnements du 3« régi ment de cuirassiers et du 3« régiment de dra gons était fait par ces vêlocipédistes. Les résultats ont été des plus satisfaisants. D'après les rapports, l'emploi du vélocipède dans l'armée peut rendre de grands services en remplacement des estafettes, qui portent d'an quartier général ou d'an cantonnement à l'autre les ordres et dépêches. Chaque vélocipédiste peut remplacer sans fa tigue trois de ces cavaliers dans une Journée, car ils fournissent en moyenne seize kilomètres à l'heure et font par Jour 100 & 120 kilomètres.\nLES AMÉNITÉS DE M. DE BISMARK\nUn épisode absolument authentique du voyage de M. de Bismark à Kissingen : En passant par Halle, il fut réveillé par les hurras de la foule qui remplissait la gare. De fort méchante humeur, le Chancelier se mit & la fenêtre et dit : « Vous croyez peut-être que Je vais vous pro noncer un discours? Eh bleu! vous vous trom pez I Je suis trop fatigué. Bonsoir. »\nLA POPULATION FRANÇAISE EN 1886\nOn vient de donner les chiffres du mouvement de la population en France pour l'année 1886. Les naissances ont été de 912,788 contre 937,057 en 18S1 et 928,361 en ISSU. La proportion des naissances illégitimes aug mente : il y eu a eu 74,532 en 1886 contre 70,079 en 1881. Les morts-nés restent stationn&ires à 43,581 coutre 43,841 en 1881. Les décès ont atteint le chîfffe considérable de 860,222 contre 838,897 en 1885 et 823,828 en 1881. L'accroissement final de la population a été de 52,560 contre 85,464 en 1885 et 108,229 en iSSi. Le chiffre des mariages a été de 233,193 contre 283,170 en 1885. Les départements où.l'excédent des naissances dépasse 2,000 sont le Nord (14,305), la Corrèze (2,854), la Dordogne (3,202), le Finistère (3,345), l'lndre (2,046!, les Landes (2,565), la Loire (2,223), la Loire-Inférieure (2.842), le Morbihan (3,510). le Pas-de-Calais (5,694), les Basses-Pyrénées\n(2,054), la Saône-et-Lo!re (2,055), la Seine (3,211), la Vendée (3,198) et la Haute-Vienne (3,046).\nL'ANGLETERRE ET LA FRANCE\nLe Times s'exprime ainsi dans un article sur les relations de la France et de l'Angleterre : « One bonne entente avec la France et le règle ment amiabt» de toutes les questions qui pour raient porter atteinte à cette entente sont au nombre des objectifs les plus importants de notre politique étrangère ; c'est donc avec une vive satisfaction que nous apprenons, par notre correspondant de Paris, qu il y a des chances de voir régler bientôt d'une manière acceptable les questions depuis si longtemps pendantes entre les deux pays, relatives au. Canal de Suez ».\nLes Soldats de l'Armée de l'Est\nOn inaugurera, le 25 sept\"mbre, au cimetière de Kanuenfeld, le monument qui vient d'être édifié àia mémoire des soldats français de l'ar mée de l'Est, morts à Bàle en 187 t. Ce monument, élevé par les membres da la colonie française, consiste en un sarcophage surmonté d'un obélisque. Sur une plaque de bronze, on a gravé les noms des vingt-sept soldats morts pendant leur inter nement, et sur la pierre on lit : « Aux soldats français morts à Baie, honneur et patrie, 1870- 1871 ».\nL'EXPOSITION DU HAVRE\nLa distribution des récompenses de l'Exposi tion du Havre a eu lieu samedi, à trois heures. Elle a été très brillante. Le préfet de la Seine-Inférieure, M. Heudlé, présidait la cérémonie. Il a remercié les expo sants au nom du département et du gouverne ment. SI. Latham, président de l'Exposition, a donné rendez-vous aux exposants en 1889. SI. Beruand, directeur, a lu un compte-rendu des résultats de l'Exposition.\nLES INSCRIPTIONS PARISIENNES\nLe Comité des Inscriptions parisiennes vient de faire apposer sur la façade de la maison por tant le numéro S du quai du Marché-Neuf, une piaque portant l'inscription suivante : « Théo phile Renaudot fonda en 1631 le premier Jour nal imprimé à Paris, la iiazette, dans la maison du Grand-Goq qui s'élevait ici, ouvrant rue de la Calandre et sortant au Marché-Neuf ». ! Sur la façade de la maison portant le numéro sde la rue de la Banque, a été placée une pla que portant l'lnscription suivante : « Dans cette maison est mort le 31 août 1811 Antoine de Bou gainviile, navigateur, né à Paris le 12 novem bre 1723 ». Sur la façade de la maison portant le numéro 108 do la rue du Bac, a été placée une plaque portant l'inscription suivante : « Laplace, ma thématicien et astronome, né le 23 mars 1749, est mort dans cette maison le 5 mars <827 ». On vient également de placer, sur là façade de la maison portant 1e numéro 50 de la rue Descartes une plaque portant une inscription coinroémorative disposée de la façon suivante : i Enceinte Emplacement de Paris de la porto Elevée par Plan Saint-Michel Philippe-Auguste delà porte. dite Vers l'an 1200. Porte Bordet. Une autre, plaque apposée rue Jean-Jacques- Rousseau, sur les murs du nouvel Hôtel des Postes, porte l'inscriptiou qui suit : « Jean de la Fontaine, né le 8 Juillet 1621, est mort lo 13 avril 1695 à l'hôtel d'Hervart qui s'élevait à cette place ».\nRÉFORME DÉ LA LÉGISLATION DES FAILLITES\nParmi les projets de loi qui seront soumis à la Chambre des députés dans les premiers jours de la prochaine session ligure celui qui règle la législation des faillites. Ce projet, qui émane de l'initiative parlemen taire, témoigne des généreuses préoccupât ons de l'opinion publique, il est jusle de remarquer que si les partis monarchiqu s réservent leurs faveurs à ceux qui sont assez forts pour s'en passer, le gouv rnement rétmblicalh prend à tâche, au contraire, d'adoucir les rigueurs do la législation si dirre pour les faibles, si impitoya ble pour les vaincus. La loi actuelle sur les fail lites devait, à ee titre, attirer son attention. Cette loi, dont le principe semble être favora ble aux-débiteurs de bonne fol, ne vise en réa lité que Irs intérêts d s créanciers. Le projet de loi. dont la G niche républicaine a étudié et édicté les dispositions, tout bu res pectant dans la limite nécessaire les droits des créanciers, s'efforce surtout de sauvegarder les intérêts des débiteurs; il veut empêcher que la dette ne soit contre ceux-ci une condamnation sans appel, une flétrissure souvent imméritée, une ruine presque toujours irréparable.\n•«o» Dans l'ancien Droit, I» débiteur était assimilé à un criminel: Rome le livrait en esclavage au créancier. La société moderne le jetait en pri son. Depuis la suppression de la contrainte par corps, le débiteur conserve la liberté matérielle, mais il est marqué au front d'un stigmate d'in famie : il est privé de ses droits de citoyen et, jusque dans l'exercice de sas droits civils et de famille, il est frappé d'une déchéance déshono rante.\nC'est une loi mauvaise que celle qui ne distin f;ue pas entre le coquin et l'homme simplement □capable ou malheureux. Elle a tort de se faire l'auxilia ré des intérêts privés do créanciers qui ne sont pas toujours justes ou intéressants, qui souvent ont été les provocateurs de la ruine de leurs débiteurs. Elle ne sera conforme au droit et & la vérité économique que le jour où, s'interposant entre le créancier et le débiteur, elle empêchera le premier de consommer la perte de l'autre, et, dans leur Intérêt réciproque, qui est en même temps l'intérét de la chose publique, elle don nera au dernier le temps et le moyen de réparer ses défaites, tout en le surveillant de façon qu'il ne puisse abuser des facilités qui lui se ront accordées dans ce but.\nLa loi qui régit actuellement leî faillites date de 1838 : elle a été Justement critiquée à raison de sa sévérité. Elle pose en principe que tout commerçant qui cesse ses paiements est en état de faillite. Dès le moment où la faillite est déclarée, le failli n'est plus qu'un mineur, frappé de toutes les déchéances civiles et politiques; il peut être enfermé dans une maison d'arrêt : un étranger est préposé à l'administration dé ses biens. S'il plaît à ce tiers, dans le plus bref délai, les meu bles, les vêtements, les marchandises, le fonds de commerce peuvent être vendus dans les con ditions les plus défavorables ; la ruine du failli peut être si complète qu'il sera désormais privé des ressources les plus nécessaires pour vivre et faire vivre les siens, à plus forte raison pour entreprendre la réédlflcation de sa fortune. L'administrateur, le syndic, qui, légalement représente à la fois les créanciers et le failli n'est, dans la pratique, que l'agent des créan ciers. Presque toujours, il épouse leurs haines, se fait l'instrument de leurs rancunes et de leurs vengeances; son principal objectif n'est pas de sauver la situation, c'est de la clore. Aussi, la faillite aujourd'hui, c'est la honte et la misère; c'est ce qui explique pourquoi, décou ragés et dêsesoérés, tant de malheureux débi teurs ne voient de refuge à cette extrémité que dans le suicide.\nLe projet de loi réagit contre cette précipita tion coupable de la loi actuelle'. SU ne supprime pas la faillite, il ne veut consentir qu'elle soit déclarée qu'après une tentative suprême où le débiteur aura été mis en mesure de réparer son désastre et de consolider sa situation. La loi actuelle dit : « Tout commerçant qui cesse ses paiements est en état de faillite ». Le projet de loi dit an contraire : « Tout commer çant qui cesse ces paiements peut obtenir le\nbénéfice d'une liquidation Judiciaire et d'an con cordat ». Ce n'est pas simplement un mot n»is A la place d'un autre, « liquidation » au lieu de « faillite », c'est un état de choses tout diffè rent. La liquidation n'entraine aucune incapacité : droits électoraux, droits civils et de famille, elle laisse tout subsister; tout au plus suspend-elle, ce qui est raisonnable, le droit k l'éligibilité aux fonctions publiques. Le débiteur n'est pas d ssaisi de l'administra tion de ses bi< ns; il reste k la tète da sa maison de commerce et 11 peut continuer ses opérations avec l'assistance et sous le contrôle d'un liqui dateur nommé par Justice. Il ne peut plus être déchu de se» droits de tuteur, en vertu de l'ar ticle 444 du Code civil, et s'il n'est plus êligible, il est toujours en possession de ses droits d'êlec t-ur. La liquidation Judiciaire qui résulte du projet de loi a cet avantage considérable sur la liqui dation amiable de auspendre l'effet des droits et actions des créanciers contre le débiteur. Jusqu'à la clôture des opérations da fa liqui dation, toutes les poursuites sont interrompues. Les créanciers y trouveront une protection con .tre les entreprises de ceux de leurs co-intéres sés qui, dans une liquidation amiable, pèsent sur le débiteur par la menace de la faillite pour se faire accorder des paiements privilégiés au détriment de la masse. Ce sont là des dispositions humaines, géné reuses; elles laiss nt au débiteur le couragi et i'esrérance, en ne transformant pas brutale ment une situation compromise en une situa tion perdue.\nLa liquidation se termine par un vote accor dant ou refusant un concordat. Si le concordat est voté, la cessation de paiement n'aura été qu'un incident pénible, mais non pas irrémé diable, d'une carrière commerciale. Si le concor dat est loyalement exécuté, il ne restera ri-n que le souvenir d'un évéuement douloureux, mais aucune diminution n'en aura été subie par le débiteur. Si le concordat n'est pas voté, alors la faillite devra être déclarée : mais là, encore, si le pro jet de loi laisse subsister les conséquences ma térielles de la faillite, il Intervient pour en me surer les conséquences morales aux responsa bilités encourues. Si le débiteur n'a été que malheureux, incapable ou imprudent, si aueune faute grave contre la probité ne peut lut être re prochée, il devra être déclaré excusable, et il sera indemne de toutes les incapacités dont la loi actuelle frappe le failli, sauf qu'il ne pourra exercer d fonctions électives. Nous voyons, dans ce projet de loi, un progrès considérable: réclamé par l'opinion publique, il ne trouve d'adversaires que dans la magistra ture, plus amie de la routine qu'il ne convient, et vivant plus dans l'étude des lois que dans celle des mœurs. Nous espérons que nos légis lateurs ne se laisseront pas arrêter par les ob jections qu'a soulevées la Cour de Cassation et qu'ils tiendront à honneur de voter une loi de Justice et d'humanité dont nous comprenons les avantages, et dans laquelle nous nous refusons à voir un danger quelconque.\nNOUVELLES MILITAIRES\nLes Manoeuvres du 4» Corps Avant-hier a eu lieu la dernière action. La huitième division, commandée par le gé néral Bonnet, en retraite sur Argentan, occu pait dans la plaine qui s'étend près d'Ecouché, une ligne de défense allant de Tanques à Joué du Plain. L'artillerie et l'infanterie étaient pro tégées par des abris de campagne. Dès le matin, les deux cavaleries ennemies ont escarmouchè ; mais ce n est qu'à onze heu res que s'est engagée l'action principale. L'artillerie de la huitième division a ouvert le ifi u à 2,500 mètres contre l'infanterie de la septième division venant de Boucé et Ranes, puis elle a dirigé son feu contre l'artillerie enne mie établie à 3,000 mètres. Vers midi, la fusillade a éclaté sur toute 1a ligne, très vive au centre. A midi vingt, un en gagement très chaud aeu lieu autour du châ teau d'Avoines, que 1 102» régiment de ligne a attaqué baïonnette au canon, après avoir re poussé une charge du 2° régiment de dragons, de la 8« division. A midi quarante, le château a été emporté, et la S\" division a opéré lente ment un mouvement d retraite. La septième division entière .s'est alors ébran lée. Mais la division ennemie a repris les posi tions fortifiées qu'elle occupait le matiu. .Son artillerie était masquée, mais ses réserves n'ont pas été entamées et étaient prêtes à char ger. A d ux heures les clairons ont sonné : Cessez le feu ! L'attaque et la défense ont été très vigoureu ses. Les troupes étaient pleines d'entrain. A deux heures trente, la géaéral Thomassin à passé la revue finale, et ensuite repos géné ral.\nLes Manœuvres dn 9» corps Les manœuvres du 9 e corps d'armée se sont terminées par la revue d'honneur passée par le général Carrey de Bellemare, commandant en chef, dans la plaine deMéron, prés de Montreuil- Bellay. Les officiers étrangers et une foule énorme y assistaient. Il n'y a pas eu d'incident. Les cuirassiers et les chasseurs à pied ont été très applaudis.\nLes Grandes Manœuvres de Cavalerie Le Ministre de la Guerre vient de recevoir la rapport officiel des grandes manœuvres de cava lerie qui ont eu lieu ,au camp de Ch&lons, sous les ordres du général d'Espeuilles. Ces manœuvres ont donné d'excellents résul tats. Les premiers Jours ont été consacrés à des évolutions de brigade et de division, puis à des combats de brigade contre brigade. Enfin, pendant deux joûrs et en dehors du camp, les généraux de Lignières et Eaverot ont combattu l'un contre l'autre, ayant chacun trois régiments et une batterie sous ses ordres. Les manœuvres sa sont terminées sur le der nier champ de bataille par nn magnifique défilé.\nManœuvres de Division Il n'y a pas qu'en province que s'exécutent d'intéressantes manœuvres : nous avons assisté avant-hier, sur le terrain de Bagatelle, & des manœuvres de division dirigées par M. le gé néral Deffis, sénateur, qui offraient le plus vif I intérêt. Le thème était divisé en denx phases : attaque d'une brigade et attaque d'un régiment par deux régiments. L'assaut, exécuté avec une extrême vigueur, baïonnette au canon, drapeaux déployés, musi que en tête, a empli d'admiration les nombreux promeneurs du Bois de Boulogne. Il avait été question de faire des tirs « & blanc » pendant ces exercices, mais le Préfet de po lice, en vertu d'un règlement remontant à l'époque de Louis XVHI, s'est opposé à l'usage des cartouches à poudre. Une brillante revue ei an défilé d'une re marquable correction ont clôturé les exer cices à la snite desquels le général Deffis a adressé un adieu touchant aux hommes libé rables.\nOrdre do Jour du général Vinceadon Le général Vlncendon a adressé l'ordre du Jour suivant a la 33* division, qui a pris part t la mobilisation du 17* corps : « Trébons, le 13 septembre 1887. « Au moment où les manœuvres vont être ter minées, le général tient a exprimer sa satisfac tion complète aux troupes et officiers de la 33* division. > Les détails antérieurs de la mobilisation n'ont donné lien A aucune critique ; tout s'est passé avec le plus grand calme, chacan étant pénétré de son rôle. » Les officiers ont fait preuve d'une connais sance approfondie des phases multiples de cette importante opération. » Les cadres inférieurs et les hommes sous les drapeaux se sont multipliés pour faciliter les travaux relatifs I i'faabUlaïaaat. A l'équipement\net & l'armement de leurs camarades de la ré serve. ■ Ces derniers ont Tait preu te, de leur côté, d'un bon vouloir digne dos plus grands éloges par leur exactitude à se rendre à leur poste et par leur transformation immédiate en soldats faisant bonne figure dans le rang, au point que, dans la dernière marche, il eût été difficile de distinguer un réserviste d'un homme de l'année active. » Ces résultats, impatiemment attendus par le pays, sont de nature â inspirer une grande confiance au gouvernement et & l'armée. » Dans les opérations de guerre simulées, les mêmes bons effets sont à constater. » En résumé, les corps et services se sont toujours montrés à la hauteur de la tâche diffi cile qui leur incombait. a Les généraux de brigade, les chefs do corps et de service ont, comme le générai de division, le droit d'être fiers de leurs troupes. » Le général commandant la 33» division, » Signé : V INCENDON. »\nLes Travaux de Paris\nUn décret autorisa la Ville de Paris à prélever diverses sommes sur le produit de l'Emprunt de 250 millions pour les affecter aux travaux ci après : Frais d'acquisition d'un immeuble soolaire sis aux numéros il, 13 et 15 de la rue Bréguet, 768,138 francs ; Acquisition d'une propriété contiguë aux écoles du boulevard de l'Hôpital, 207,560 francs ; Travaux do sondage pour la construction d'une Ecole du Livre, 4,000 francs ; Frais d'acquisition d'un immeuble rue de Bondy et rue du Château-d'Eau, en vue de l'éta blissement d'une Bourse centrale du Travail, 1,051,000 francs ; Reconstruction de l'Ecole pratique de méde cine et de la Clinique d'accouchement, 150,000 francs; Exécution de mesures contre l'incendie dans les théâtres municipaux, 321,260 francs ; Grosses réparations à divers édifices munici paux détériorés par les ouragans de décembre 1886, 60,000 francs; Création d'un Abattoir unique pour la rive gauche, 944,000 francs; Acquisition d'immeubles pour la reconstruc tion du Marché de Passy, 169,000 franos; Achèvement de la seconde partie des travaux d'agrandissement de la Mairie du dix-huitième arrondies'ment, 1,073,896 fr. 54; Acquisition de diverses parcelles de terrain pour l'agrandissement de l'usine de Clichy, 54,000 francs; Construction d'êgouts secondaires, 1,019,600 francs.\nGrève d'Ouvriers Tisserands\nLes ouvriers tisserands de la région de Cbo let, se plaignant de la non application des tarifs convenus entra ouvriers et patrons en 1883, avaient nommé dernièrement des délégués char gés de s'entendre avec les chefs d'industrie pour que ces tarifs soient appliqués à partir dut\" oc tobre prochain. C s délégués ont rendu compte de leur man dat dans une réunion qui a eu Heu avant-hier et à. laquelle assistaient plus de 2,000 ouvriers. Après avoir entendu les explications des délé gués qui apportaient la réponse des patrons, re culant au mois de novembre l'application des tarifa de 1883, l'assemblée a voté, À l'unanimité, la grève générale et immédiate. Plus de 10,000 ouvriers ont cessé tout travail hier matin. La grève s'étend jusqu'en Vendée.\nLE DIMANCHE\nUne petite secte de moines prêcheurs pro testants vient de commencer une série de conférences auxquelles ils n'auront vrai semblablement pas grand monde pour réclamer des Parisiens la « sanctification du dimanche ». Ils voudraient que ce jour-là tout fermât chez nous, comme en Angleterre, et que les rues présentassent l'aspect de la solitude. L'idée est bizarre d'aller prêcher ces doc trines à Paris, où le dimanche est le jour do fête consacré, où les Musées s'ouvrent, où les Expositions diminuent leurs prix, où les chemins de fer transportent à la campagne des milliers de travailleurs assoiffés d'air. Laissons ces apôtres de tristes rengaines bibliques à leur œuvre, qui ne fera pas ici beaucoup de prosélytes ! Mais voyons donc si ces Anglais, qui vont jusqu'à supprimer la poste le dimanche, s'occupent, ce jour-là, de choses si saintes, comme leur hypocrisie voudrait le faire croire ! M. .Max O'Rcll, qui connaît bien les An glais pour avoir vécu longtemps chez eux, a donné précisément, à ce sujet, toute une série d'anecdotes piquantes qu'il a prises sur lo vif. En chaire, les ministres tonnent contre ceux qui se livrent à des occupations pro fanes lo dimanche, et on pourrait croire, au premier abord, qu'ils sont fidèlement obéis dans les prescriptions qu'ils donnent, si étranges qu'elles soient. C'est ainsi qu'un jour un étranger, se trouvant dans les rues d'Edimbourg, avise un omnibus, et, comme il faisait beau, s'apprête à monter sur l'impériale. Un Anglais, qui l'accompagnait, le tire aussitôt par la manche et lui fait signe de ne pa3 continuer son ascension. Le dimanche, lui dit-il, l'intérieur est pins respectable!\nMais voici ce qu'on ne voit pas, à côté de ces étranges manifestations de puritanisme, les petits dessous du dimanche. Un autre étranger se promenait, un di manche, dans un bois et s'aperçut tout à coop qu'il s'était égaré. Heureusement, un paysan venait à pas ser. Dites-moi, je vous prie, le chemin pour retourner à la ville. Ah i vous vous êtes perdu !... eh bien ! c'est la punition du Seigneur, et vous n'a vez que ce que vous méritez pour avoir violé le sabbat ! Mais l'étranger était sceptique. Sans ajouter un mot, il glissa simplement un schelling dans la main du paysan, qui empocha la pièce d'argent, sans sourciller, et qui reprit aussitôt, le plus gracieusement du monde : Tout droit jusqu'au carrefour, puis le second tournant à main droite, et vous y êtes. 11 est défendu à un propriétaire de cueil lir des fruits, le dimanche, dans un terrain pourtant entouré de palissades ; mais le même propriétaire, une fols chez lui, utili sera la journée à s'enivrer consciencieu sement. Le prix des places est augmenté, le di manche, à Londres, dans les tramways. C'est absolument comme si les compa gnies disaient : « En travaillant le dimanche, nous commettons un péché, que ce péché soit, au moins, rémunérateur ! » Des joueurs voulaient un jeu de cartes, un dimanche. Toutes les boutiques étaient fermées. Us allèrent trouver un marchand dans son appartement particulier et lui exposèrent leur désir. Celui-ci leva les bras au ciel : Jouer aux cartes le dimanche 1 s'écria t-il indigné. . Cepeadapt. U «wwttt, 4 IÊMê&ÊÊtP\n","le jeu de cartes, et on allait le payer le prix ordinaire lorsque le pieux commerçant se récria.\nAh ! non, dit-11, le dimanche, c'est trois shellings !\nD'ailleurs, l'lnstinct l'emporte parfois sur la coutume et fait jeter le masque. M. Max O'Rell a assisté, une fois, à une amusante petite seène. Des gamins s'amusaient, un dimanche, à abattre quelque objet, placé comme but, avec des pierres. Survient un « clergyman », qui pousse les hauts cris. Comment, petits misérables, vous jouez ainsi le Jour du sabbat ! Ces reproches firent peu d'effet sur les enfants, qui continuèrent à viser le but, mais sans succès. Le clergyman avait croisé les bras et re gardait, en haussant les épaules, les ga mins exercer vainement leur adresse. « Les pierres se succédaient. Le but n'était toujours pas atteint. Le grave pasteur, tout à coup, n'y tint plus. Maladroits! s'écria-t-il. Et, ramassant une pierre, il fit voler en éclats, d'une main sûre, la cible improvisée. Voilà comme on vise, reprit-il, vous n'êtes que des mazettes. Et il s'en alla, en grommelant, après cet exploit, sur la démoralisation de ceux qui osaient jouer un dimanche. Ah! pour décontenancer tous ces prê cheurs moroses, il subirait de leur faire lire la si vivante page de l'aul-Louis Courier, sa mordante « Pétition pour les villageois qu'on empêche de danser le dimanche»! Voilà qui est une vraie réponse française à ces bru meuses doctrines i\nDEUX INTREPIDES VOYAGEURS\nLe docteur Holub vient de faire son entrée triomphale à Vienne, au' milieu des acclama tions d'une foule d'amis et d'admirateurs. il est de retour d'une grande exploration dans l'Afrique australe. Le docteur Holub, qui est Autrichien, a déjà fait do nombreux voyages. Celui dont il revient a duré cinq ans. Il est parti le lendemain de son mariage, accompagné par sa jeune femme, qui avait tenu à partager les dangers que pouvait courir son mari. Les deux voyageurs qui avaient emmené de Vienne cinq vieux soldats ont traversé un pays totalement inconnu jusqu'à présent : ils sont arrivés venant du Sud jusqu'au lac Bangweoio, parcourant trois oent seize milles de pays qui ne (Igurentsur aucune carte. Et le voyage qu'ils ont fait là est autrement dangereux que le premier voyage de Stanley! Le voyageur américain avait une petite armée d'esclaves qu'il avait engagés à Zanzibar; Holub n'avait que quelqueé porteurs qui osaient à peiue le suivre. Stanley connaissait, tout au moins par oui-dire, le chemin qu'il avait à prendre ; Holub, dont le chemin passait par une foule de petits royaumes ennemis les uns des autres, avait à lutter non seulement pour se procurer de l i nourriture, mais encore pour se faire in diquer son chemin. il a avoué lui-même à un de ses compatriotes, qui était venu au-devant de lui Jusqu'à Ham bourg, que sans sa femmo il aurait péri dix fois; mais les sauvages, qui n'avaient jamais vu de blancs, considéraient cette blanche comme un être d'origine divine. M. Holub raconte qu'il laissait sans crainte aucune sa femme au milieu d s indigènes: il n'y en aurait pas eu un seul qui eût osé tou cher seulement le bas de sa robe. Chez les Machokous, il y eut cependant un moment dangereux à passer: la tribu avait choisi Mme Holub pour reine et ne voulait plus la laisser partir. Deux fois, pendant l'absence de M. Holub, le bruit do sa mort avait couru, et c'est vraiment par miracle qu'il a échappé aux flèches des in digènes. Une partie de ses collections a été piilèe, et c'est exténués par les lièvres, les pieds en sang, que les deux intrépides voyageurs sont arrivés sur le territoire de la Hêpubliquo du Trausvaal. Accueillis à bras ouverts par les colons hol landais, ils se reposèrent pendant trois semai nes et viennent enfin d'arriver à Vienne, appor tant cent cinquante-quatre caisses qui contien nent, paraît-il, les documents ethnologiques et minêralogiques les plus complets qu'on ait jus qu'à présent sur l'Afrique australe.\nDN MARIAGE PUBLIC EU ABIRIQBE\nMœurs américaines : Ou annonce qu'à la foire organisée par la So ciété d'agriculture du comté de Lackawanna (Peiisylvaaie), il y aura un grand mariage pu blic. La cérémonie aura lieu dans le champ de foire même, sur une estrade élevée à cet effet. Las noms des futurs n'ont pas encore été livrés à la publicité. ils n'ont pas à s'inquiéter, d'ailleurs, de leur trousseau, si l'on en Juge par la liste cocasse de cadeaux de toute sorte offerts par ies organisa teurs de j a fpire et ies habitants du comté. Un des membres de la Société d'agriculture a acheté pour la jeune fille une toilette do mariée «o 20 dollars, et les résidents du comté ont déjà donné une voiture de bébé de 35 dollars, deuxba fi's <lO farine,un tapis desalon, deux douzaines de photographies, cinq boisseaux de pommes de terre, un berceau de 10 dollars, une caisse de vin de 25 dollars, un parapluie de soie de 7 doi- L a 1? ' j'^ e Picfs de bois de construction, 5 dollars de morceaux de musique, un miroir de 8 dollars, deux tounes de charbon, une cbarrue de 12 dollars, un fourneau do 13 dollars, une paire de chaussures pour le marié et une autre\nnour la mariée, nne bague de 10 dollars, un né cessaire de toilette de 15 dollars; un grand lot de batterie de cuisine, etc.\nDERNIERS COURS DE LA BOURSE\nDD 19 SEPTEMBRE 1837 Emp. nouv /. I Egypte 378 12 3 0/0 81 33 3/4! Extérieure.. 67 13/16 4 1/2 0/0.... 108 97 1/2 i Hongrois.... 81 9/16 Turc 13 90 ./. Portugais... 57 5/8 Banq.ottâiu. 491 25 ' Hio-Tinto... 199 37\nARRESTATION D'UN PRINCE CIRCASSIE*\nLa police de Nice vient d'arrêter, sur un ordre du Parquet de Paris le prince circassien Serge Kipiani-Palonko, qui se trouvait dans cette ville depuis qneique temps. Ce personnage, avant d'arriver à Nice, avait à Paris des relations suivies avec Mme de Nazi mof, née princesse Wiazenskl, qui, poursuivie dernièrement pour détournement d'objets volés aux Magasins du Louvre, a été acquittée. C'est sur la plainte de cette dame qu'il a été arrêté : eHe l'accuse de. lui avoir volé un collier de diamants qu'il aurait vendu ensuite et dent il serait allé manger le produit à Constan tinople. Le prince Serge Kipiani-Palonko prétend qu'en effet Mme de Naziraof lui avait confié un collier et qu'il l'a vendu, mais cette vente a eu lieu avec le consentement de Mme de Nazimof et il lui a intégralement remis le montant de la vente. Malgré cette déclaration, le prince circassien a été maintenu en état d'arrestation; il va être ramené à Paris où il pourra s'expliquer de vant lo Parquet, qui le confrontera avec la plai gnante.\nUN SAUVETAGE ÉMOUVANT\nDeux enfants du garde du génie Bausset, âgés l'un de cinq, l'autre do huit ans, Jouaient à Calais le long d'un des bassinsdu nouveau port, en compagnie de leur mère, lorsque le plus petit tomba accidentellement à l'eau. Son frère, dont on ne saurait trop louer le courageux dévouement, se jeta aussitôt très résolument dans le bassin pour le retirer. A son tour, la mère, n'écoutant que son amour maternel, se précipita à l'eau. Elle parvint à s'emparer du plus Jeune de ses enfants, qui se cramponna à elle, tandis qu'elle poussait des cris désespérés. Ses appels furent entendus par un jeune artil leur nommé Dufour qui plongea et parvint â retirer sains et saufs Mme Bausset et l'enfant qu'elle tenait. L'alné avait pu gagner le bord en nageant.\nLES CHEMINS DE FER\nNous avons annoncé hier l'ouverture du Con grès des chemins de fer qui se tient à Milan. A ce propos, la statistique suivante, offre un réel intérêt d'actualité. Le réseau actuel des chemins de fer dans le monde entier compte aujourd'hui environ 450,000 kilomètres. Dans ce nombre, le Nouveau-Monde, à lui tont seul, en pr nd 220,000, dont près de 200,000 reviennent aui Etat-Unis. L'Asie compte une vingtaine de mille de kilo mètres de chemins de fer, presque tous aux Indes. L'Afrique, l'Algérie et la Tunisie, d'un côté, et l'Egypte de l'autre, possèdent ensemble un peu plus de 3,000 kilomètres. L'Australie, cette nouvelle partie du monde qui a hérité des qualités qu'apportent partout avec eux ies colons anglo-saxons, possède déjà près de 10,000 kilomètres de chemins de fer. Enfin, la vieille Europe compte actuellement environ 200,000 kilomètres de voies ferrées. Le chemin de fer est aujourd'hui la voie de communication qui doit relier toutes les na tions ; il s'étend partout et rapproche des peu ples qui n'avaient jusqu'ici aucun rapport entre eux. Que diraient nos ancêtres s'ils voyaient que les Anglais partent de Calais pour Constantl nopleî On va aujourd'hui du Maroc à Tunis, c est-à -dire à travers tous les Etats barbaresques que la civilisation ne semblait pas devoir atteindre si vite. On ira demain de Saint-Pétersbourg en Perse. On parie même de faire un chemin de fer de Saint-Pétersbourg à Pékin. Le Jour où l'on verra le chemin de ler fran chir la muraille de Chine, on pourra dire que la vapeur a fait ce que n'ont pu parvenir à faire dix-huit siècles de civilisation. C'est l'Allemagne, avec 38,000 kilomètres, qui tient le premier rang en Europe. La France vient immédiatement après, avec 33,000 kilomètres. Le troisième rang appartient à l'Angleterre, qui exploite 31,000 kilomètres. La Russie se trouve avoir 27,000 kilomètres, tant dans la Russie proprement dite que dans la Finlande et dans la Transcaucasie, sans y comprendre la ligne de l'Asie centrale. En Autriche-Hongrie, il y a 23,000 kilomètres en exploitation. La longueur du réseau Italien est d'un peu plus de 10,000 kilomètres, et celle du réseau es pagnol d'un peu moins. Mentionnons encore les 8 à 9,000 kilomètres de Suède et de Norvège, les 4,500 de la Belgique et les 2,800 de la Suisse. Les autres Etats n'ont que des réseaux dont la longueur est inférieure à 2,000 kilomètres. L'ensemble du réseau européen s'accroît de 5 à 6,000 kilomètres tous les ans. C'est en France, Jusqu'à présent, que l'on ou vre le plus de lignes nouvelles ; nous livrons en viron 1,200 à 1,500 kilomètres à la circulation Chaque année. La Russie, où les travaux sont poussés avec la plus grando activité, vient ensuite. L'Allemagne accroît son réseau de 7 à 800 ki lomètres chaque année, l'Autriche-Hongrie d'un peu moins et l'Angleterre de moins encore. Mais il ne faut pas attacher trop d'importance à ces chiffres comparatifs. Dans les pays, l'Angleterre notamment, où le\nterritoire est presque totalement desservi par des voiçs ferrées, il est évident que les chan tiers de construction sont moins nombreux que dans les pays où tout est pour ainsi dire à faire. Aussi ne devra-t-on pas s'étonner si, dans quelques années, on voit ces pays perdre le rang qu'ils occupent aujourd'hui dans les divers classements que l'on peut faire, soit en compa rant la longueur des réseaux exploités, soit en considérant l'accroissement annuel de ces ré seaux.\nEN ALGÉRIE\nIl résulte d'une statistique publiée par la Chambre de commerce d'Alger que l'importation des vins, qui s'était élevée, en 1885, à 116,085 hectolitres, est tombée à 82,309 hectolitres pen dant l'année 1886, soit une différence de 33,776 hectolitres, ce qui indique que la production de l'Algérie alimente de plus en plus la consomma tion locale. La même chose se produit pour les liqueurs, dont l'importation est passée de 11,774 (ISSôj à 10.315 hectolitres (1886). D'un autre côté, l'exportation accuse, pour 1885, des chiffres moins élevés que ceux de 1885; mais la différence d'une année à l'autre est fai bla, puisqu'elle se chiffre par 1,196 hectolitres. Il y a eu, eu effet, en 18S6, un certain ralentis sement dans les demandes de la France et de l'Europe. L'exportation totale des vins, en 1886, a été toutefois de 174,868 hectolitres, c'est-è-dlre le décuple de ce qu'elle était U y a sept ans.\nLa Vie Populaire, Journal illustré paraissant deux fois par semaine, le jeudi et te dimanche, contient une splendide gravure et quinze page s de texte compact. Prix du numéro : 45 cent.\nECHOS ET NOUVELLES\nM. Barbe, ministre de l'Agriculture, a présidé à Pontoise l'inauguration du Stand de tir et la distribution des prix de la Société d'horticul ture.\nUne fête assez originale a en lieu â Arca chon. 11 s'agit de la fête des huîtres. Voici quel en était le programme : Formation dn cortège ostréicole et défilé des parqueurs, musique eu tète; Assemblée générale, conférence; Remise d'une récompense accordée par le commissaire de l'inscription maritime à l'ostréi culteur le plus méritant du littoral; Et, pour couronner ie tout, grand banquet suivi do bal. Pendant toute la durée de la fôle, des « par queuses », en costumes du métier, vendaient, à leur profit, des hultr s offertes par les ostréi culteurs : le prix fixe était de dix centimes la douzaine.\nLa Ville de Paris avait donné gratuitement au cimetière du Père-Lachaise une concession per pétuelle pour la sépulture des victimes de l'Opé ra-Comique. La Direction des Travaux de Paris vient d'ar rêter le plan du monument qui sera érigé sur cette sépulture. La dépense de ce monument, dont les travaux vont commencer immédiatement, est évaluée à la somme de 2,000 francs. r\\\n—-o On annonce la mort à Paris de M. Barthélémy Lagarde, ancien représentant delà Gironde à la Constituante, qui était né en 1795 à Bordeaux. M. Lagarde était inscrit depuis 1821 au bar reau de Bordeaux ; il était le doyen des avocats de cette ville. En 1848, il fut envoyé par 88,000 suffrages, le sixième sur quinze, à l'Assemblée constituante, où il prit fréquemment la parole. Après l'élection du 10 décembre, il vota le plus souvent avec l'opposition démocratique. Il ne fut pas réélu à la Législative et reprit sa place au barreau de Bordeaux, où il devint bâ tonnier de la Cour d'appel.\nUne chanteuse suédoise, Mlle S. Arnoldson, vient 1 de donner une série de concerts à Bergen (Pomé ranie;, où l'enthousiasme populaire a été tel que les pêcheurs de Bergenlui ont offert uns baleine longue de 50 pieds, péchée sur la côte le lende main de sonpremier concert : c'est certainement le plus grand présent qui fut jamais offert & une prima donna.\nLa répression des fraudes : La régie multiplie les procès-verbaux contre les fraudeurs. Cette sévérité dans l'application de la loi donne naissance à des procès dont le résultat est intéressant à noter. C'est ainsi qu'un brave négociant de Nantes, qni avait oublié de déclarer une bouteille de cassis à la régie, a été cité devant le tribunal correctionnel et condamné à 700 francs d'a mende. Le cassis à 700 francs la bouteille, voilà qni n'est pa3 banal du tout !\nRéclame australienne. L'Etoile de Melbourne publie une annonce si gnée d'un médecin de la ville dans laquelle 11 est dit: « Je m'engage, quand mes soins ne seront pas suivis de guèrison, à payer la moitié des frais d'enterrement. »\nUn journal de province, les Affiches, nous ap porte la nouvelle suivante : « Invité é choisir entré les fonctions de maire ou de garde-champêtre, M. Coutrot a préféré dé cliner l'honneur que ses collègues du Conseil municipal lui avaient fait, le 18 août dernier, en le nommant maire et conserver celles plus mo destes de garde-champêtre de la commune de Dontilly. » Cincinnatus est dépassé i — o—\nComice agricole et Concours d'animaux gras : Un éleveur présente un porc d'une grosseur phénoménale et dont le ventre a atteint une rotondité extraordinaire ; Vous voyez, monsieur, dit-il au président\ndu Jury. U est tellement gros qu'il peut à peine se remuer. Et pourtant, reprend finement le person nage officiel, il marche ventre à terre.\nUn mari folichon, qui était censé êtro allé à la chasse, apporte au logis un lièvre qu'il avait acheté a la halle. Le lièvre était horriblement avancé. Ah! dit sa femme, après l'avoir flairé, tu as bien fait de le tuer... U n'était que temps!\nINCENDIE AU JARDIN D'ACCLIMATATION\nLe Panorama du Jardin d'acclimatation a été la proie des flammes hier soir, vers neuf heurts et d> mie. Trois pompes à vapeur ont été mis.s en bat terie et pendant une heure des torrents d'eau ont été lancés sur le foyer de l'incendie. Les flammes s'élevaient à une grande hau teur. Malgré les efforts des pompiers, accourus de Levallois-Perret, de Neuilly et du poste du Tro cadéro, on a dû faire la part du feu. Le Panorama a été entièrement détruit. Les pertes s.nt important s. Le service d'ordre était fait par les gardiens de la paix et des soldats de la ligne. U n'y a pas eu d'accidents do personnes & déplorer.\nLE DRAUE DE LA Itl'E DE VIMES\nA dix heures, avant-hier soir, uu homme péné trait, un revolver au poing, dans l'établissement de Mme Mornet, marchande de vins, 196, rue de Vanves, et, après avoir Jeté un coup d'œil sur les personnes qui étaient dans le débit, s'élança sur une femme qui était attablée à L'entrée de la salle et lui tira deux coups de revolver à bout portant. Le meurtrier se dirigea ensuite vers Mme Mor net, qui était restée glacée de peur dans son comptoir, et lui tira aussi deux coups de son arme dans la tète. La marchande de vins tomba baignant dans son sang. Le meurtrier se déchargea alors dans la tète les deux balles qui lui restaient. Il s'affaissa près du corps de sa seconde vic time. Au bruit des détonations, des gardiens de la paix accoururent et transportèrent les blessés au poste de police du quartier. Le meurtrier, qui est un nommé Victor Le grand, âgé de trente-neuf ans, menuisier, de meurant impasse Collineau, a déclaré à M. Bi tart, commissaire de police, qu'il était séparé de sa femme depuis trois mois et qu'il avait voulu la tuer ainsi que Mme Mornet parce que, avec cette dernière, eHe se livrait à fa prostitution. Legrand a été transporté â l'Hôpital Cochin. Les deux femmes, dont l'état est peu grave, sont soignées â lenr domicile. Une enquête est ouverte.\nL'Accident de Sèvres\nUn douloureux accident s'est produit hier, à huit heures du matin, à la Cartoucherie des Bruyères, à Sèvres. Le jeune Louis Bouteloup, Agé de six ans, jouait A la balle dans un terrain attenant à l'é tablissement. La balle de l'enfant rebondit par-dessus une palissade qui entoure une mare de plusieurs mètres de profondeur. Le petit Louis écarta un des pieux de la palis sade et passa de l'autre côté. La balle était sur le bord de la mare. L'enfant s'avança pour la saisir, mais 11 glissa sur la terre humide et tomba dans l'eau en Je tant un cri. 6a mère, employée à la Cartouoherie, est lo gée dans rétablissement: elle entendit le cri de son enfant et accourut. Le pauvre petit fut retiré de l'eau, mais il était mort. L'asphyxie avait été presque instantanée. Le docteur Mindrin, qui avait été appelé, n'a pu que constater le décès. Le désespoir de la mère ne peut s'exprimer.\nLE MEURTRE D'ARGENTEUIL\nUne tentative d'assassinat a été commise hier à Argenteuil. Les époux M..., qui habitent cette localité, vivaient depuis quelque temps en fort mauvaise intelligence. 11 ne se passait point de Jour sans qu'ils eus sent ensemble de vives discussions. Hier soir, & la suite d'une querelle pins vio lente, M..., pris d'un accès de colère indescripti ble, s'est armé d'un trancbet et en a porté plu sieurs coups à sa femme. Ce misérable a été arrêté. La victime est dans un état très grave.\nLE SUICIDE DE ROSNY-SOUS-BOIS\nLe nommé Joseph Vacher, qui avait été arrêté hier dans un champ, où il volait des artichauts, s'est étranglé dans le poste de la gendarmerie de Rosny-sous-Bois.\nLE TEMPS QU'IL FAIT\nLe» deux mxxtraa qui se trouvaient pré* de MuUaghmore (77S m/m) et de Moscou (770 m/m) persistent. Les faibles pressions polaires se sont propagées snr la Scandinavie et la baissa atteint 12 m/m à Bodo; le baromètre descend égale ment sur la Méditerranée, où les hauteurs sont assez uni formes et voisines de 7C3 m/m. Le vent souffle de l'Ouest snr le Nord de l'Europe et il est violent à Chrlstiansund ; Il persista du Nord-Est sur nos côtes. Les pluies ont continué vers le Pas-de-Calais; elles se sont étendues jusque dan» l'Est de la France, où elles ont été assez abondantes et accompagnées d'orages : des pluies sont aussi signalées sur la côte de Norwège et d'Allemagne. La température s'est abaissée ; elle était hier matin de P à Moscou, 10 à Paris, 15 à Memet, 17 i Rome et Î54 Oran. En France, quelques pluies sont toujours probables dans le Nord et l'Est ;le temps est an beau dans les autres ré gion» et va rester (rai».\nPARIS\nM. de G..., propriétaire, rue de Grenelle, a éIA victime d'une mésaventure burlesque. En quittant Paris avec sa famille pour se rendre à la campagne, Il avait laissé la garde de son appartement 4 son valet de chambre, qui est 4 son service depuis plusieurs années. M. de G..., qui ne devait rentrer que le 15 oc tobre, ayant été appelé 4 Paris pour une affaira urgente,arrivait hier soir cher lui, vers onze heures, sans avoir prévenu son domestique. A peine avait-il, à Tatda de ses clefs, ouvert les portes de son appartement que le proprié taire se trouvait en présence d'une femme en toilette de nuit, qui, en l'apercevant, cria : « An voleur ! » Trois individus, accourant aussitôt d'une pièce voisine, saisirent M. de G„„ et pendant que l'un d'eux courait chercher des gardiens de la paii, les deux autres le maintenaient afin de prévenir toute tentative d'évasion. On instant après, deux agents étant arrivés, M. de G... se fit reconnaître comme le proprié taire de l'appartement, et c'est lui qui demanda des explications aux individus qu'il trouvait ins tallés chez lui. Us ont alors raconté qu'ils étalent des parents de Jacques Ledonnê, habitant la Bourgogne, et qu'invités par lui à venir passer quelques jours 4 Paris, lis s'étaient installés dans l'appar tement. On s'est alors mis 4 la recherche du valet de chambre, que l'on a trouvé dormant paisible ment dans le lit de son maître. Ledouné a été conduit au commissariat de police, et les Bourguignons ont dû aller cher cher immédiatement un gite ailleurs. D'autre part, M. de C..., ayant constaté la dis parition de plusieurs objets, a déposé une plainte contre son domestique, qui a été maintenu eu état\nNous avons raconté il y a quelques jours qu'un marchand de vins du boulevard de Clichy, M. B-., avait reçu, à la place de deux pièces de Pomard qu'il avait commandées, deux tonneaux contenant un affreux liquide ne ressemblant en rien à du vin. Ce liquide fut analysé par le Laboratoire mu nicipal, et il fut reconnu que c'était un mélange d'eau, de lie de raisin sec et de fuschiae. L'auteur de cetté escroquerie, un nommé Ni colas Sigellcr, fut arrêté. Les recherches opérées par la police ont amené l'arrestation d'un complice de Sigeller, nommé Costou, dit Coste, dit Cassé. Ces deux individus étaient employés chez un commerçant de la rue de Lagny, nommé Guérin. Guèrin s'était procuré des papiers portant l'en tète imprimé de grandes maisons de vins de Bourgogne ou de Bordeaux, et il obtenait ainsi d'importantes commandes. Une descente de police pratiquée dans l'entre pôt de Guèrin a amené la saisie de nombreuses pièces de vin blanc fabriqué par le même pro cédé. Mais on ne découvrit aucun tonneau de vin rouge. M. Goron fit fouiller un garçon de cave, et Ton trouva dans ses poches trois flacons de fuschino qui servaient 4 colorer ce mélange infect. Guérin a été écrouê au Dépôt.\nLes personnes qui se trouvaient hier, à midi, dans le Jardin du Palais-Royal ont été mises en émoi par une tentative de meurtre. Le nommé Jean-Marie Trégnoux, âgé de trente quatre ans, conducteur d'omnibus, demeurant rue du Pont-Neuf, a tiré plusieurs coups de re volver sur le nommé Cavermen, demeurant ruo de l'Hôtel-de-Ville. Cavermen, atteint au dos, a été transporté à l'Hôtel-Dleu. Sa blessure est peu grave. Cette tentative de meurtre est attribuée & ta Jalousie.\nDans l'après-midi d'avant-hier, un ébouiement s'est produit pendant une fouille pratiquée dans le terrain du Champ-do-Mars. Deux terrassiers ont été blessés. Ce sont les nommésïves Durieu.&gé de trente cinq ans, demeurant rue Lecourbe, 190, et Joseph Beaugretel, âgé de vingt-huit ans, demeurant impasse de Prestes, 12. Après avoir reçu de 3 soins à l'ambulance du chantier, ils ont regagné leur domicile. Leur état est heureusement peu grave.\nLe nommé Paul Robert, Agé de vingt-deux ans, tourneur sur bols, demeurant rue de Ch&til lon, 18, est tombe hier soir, & onze heures, dans le fossé des forti&catlons, près de la porte du,' Chatillon.\n11 s'est fracturé la jambe droite. Après avoir reçu des soins dans une pharma cie, le blessé a été transporté A l'Hopital-CB* chlii.\nLes habitants du quartier de Ménllmontant viennent d'être vivement impressionnés par le dramatique suicide d'un enfant de treize ans. Eugène Clausse, qui habitait avec ses parents uqe petite maison, au numéro 4S de la sue dos Cascades, leur avait à plusieurs reprises sous trait de petites sommes d'argent. r Son pire, l'ayant surpris en flagrant délit de vol, il y a quelques jours, le tança vertement et, avant-hier, dans la matluée, il l'enferma pour le punir dans une pièce du rez-de-chaussée. L'enfant s'échappa. Lorsque, dans raprès-mldl, 11 reviut A la mat son, son père lui reprocha sa mauvaise con duite et ajouta : « Je vais sortir avec ta mère et tes frères et sœurs, et toi tu resteras seul. • Eugène Clausse fut, en effet, enfermé dans une chambre et on lui donna pour aon dinar un morceau de pain sec. Vers cinq heures du soir, M. Clausse partit avec sa famille pour aller dîner chez des amis. Il revint A dix heures moins le quart a son domicile. Tout A coup, il fut saisi de crainte en voyant la porte de sa chambre fracturée, ainsi que celle de la pièce où 11 avait enfermé aon fila. Inquiet, il appela son enfant. Aucune réponse ne lui ayant été faite, il pé nétra dans la salle A manger : dis le seuil, il aperçut le plancher maculé de sang, et, entre\nN* 49. Feuilleton du PETIT PARISIEN.\nM BELLE ARIiIBI\nGRAND ROMAN INÉDIT\nXXII (suite) Le banquier continua à tordre sa mous tache. Il paraissait embarrassé. Si je vous les disais, répliqua-t-il après un silence, durant lequel le sang-froid me revenant de nouveau, je regrettai dix fois cette demande, si je vous les disais, cela vous blesserait sans doute. Me blesser ! m'écriai-je, oh î vous pou vez parler, monsieur, je ne crois pas trouver dans la conduite de Pierre rien qui soit sus ceptible de me blesser. Alors, c'est que vous ne l'aimez plus... Vous le méprisez, vous avez raison l A mon tour je me tus. L'émotion m'étreignait encore, il me sem blait que j'allais m'évanouir... Je m'appuyai sur la causeuse et cachai mon front dans me 3 mains. Wizlis continua : Vous avez raison de le mépriser... Quand une femme comme vous, supérieu rement belle, d'une intelligence, d'un es prit aussi brillant que le vôtre, ne se sent point appréciée à sa valeur, le plus court pour elle est de dédaigner celui qui la mé connaît, celui qui la délaisse, quand tant d'anus i'ft&oirfftt, attendant, faveur ines at\ntimable, un sourire de ses lèvres, un re gard de ses grands yeux- La force me manquait pour faire taire cet homme dont la voix sourde, mais chaude et attirante, m'atteignait comme une insulte- Les larmes m'étouffaient... Allais-je pleurer devant lui ? 11 poursuivit : Pourquoi d'Orber vous a-t-il menti?... Il craignait, en vous apprenant la mort de son père, que vous ne voulussiez à tout prix le suivre en France ;il craignait... il me l'a dit à moi-même, des scènes fâcheu ses : quo vous ne réclamassiez l'exécution de ses promesses. Je me dressai, subitement galvanisée, Assez, monsieur, assez I Il se leva aussi, surpris mais non troublé: Quoi donc?— Qu'ai-je dit qui vous blesse ? Rien... pourtant je vous prie de vous retirer. La physionomie de James Wizlis prit alors une expression de tristesse et de regret sin cère ; Pardon, fit-il, pardon, ne m'en voulez pas, je vous en conjure. Puis avec exaltation : Madame, oh! madame, pourquoi me repousser, me traiter en ennemi?... Pour quoi, si vous rejetez mon amour, ne pas accepter un dévouement , dont vous ne soupçonnerez jamais l'étendue?— Car je vous aime— Oui, quitte à amasser sur ma tète tout votre courroux, je vous avoue cette passion... passion respectueuse, vous en avez jugé -. Du premier jour où je vous vis, eUe prit racine dans mon cœur...\nbien ! je ne réclame que votre confiance, avec votre confiance, je serai l'bomme le plus heureux de la terre... Je vous en prie, ne rejetez pas une amitié loyale qui ne de mande qu'à être mise à l'épreuve... J'at tends votre arrêt. A genoux devant mol, dans une attitude mélodramatique qui raviva mes répugnan ces, Wizîis attendait en effet. Je marchai vers la porte, prête à sortir. Il s'aperçut de mou intention et saisissant, son chapeau me barra le passage : C'est à moi, prononça-t-il, à quitter la place, mais vous me permettrez, madame, de revenir. Avant que j'eusse eu le temps de ré poudre, il avait disparu. Je croyais, une fois seule, pouvoir pleu rer, sangloter, crier, exhaler ma rage et ma douleur. Pas une larme ne s'échappa de mes yeux. Je me rassis sur la causeuse et je pensai... L'abaissement était complet, cet homme qui me mentait, dans la crainte de se voir mis en demeure d'exécuter ses promesses, cet homme, qui se moquait de moi avec ses amis, me traitant probablement comme on traite une maîtresse de bas étage, je me demandai si je l'aimais encore. Je me demandai si j'aurais la lâcheté de demeurer plus longtemps sous son toit... Si je n'allais pas fuir cette maison, le fuir lui, avant qu'il n'y reparût,.. Je montai dans ma chambre et commen çai à chercher mes vêtements les plus né cessaires, décidée à m'en aller le jour même- Ce Wuiis ne pouvait-il pjy, le lendemain, :\nrevenir m'outrager de sa pitié et de ses aveux? J'irais me loger dans quelque hôtel, et au premier paquebot Je partirais pour la France. Je reprendrais ma fille chez sa nourrice, ma fille abandonnée par moi comme par son père. Je travaillerais pour l'élever, réparer un i monstrueux oubli de trois années. J'ouvrais le tiroir d'un chiffonnier afin d'en enlever ma montre et un peu d'argent, je laissais les bijoux qu'il m'avait donnés quand mes yeux tombèrent sur un médail lon qu'il aimait à voir suspendu à mon cou. Ce jnédaillon renfermait son portrait, une miniature frappante d'expression et de res semblance... Malgré moi je le saisis. j'y appliquais mes lèvres avec l'ardeur et la désolation d'un baiser d'adieu... Puis je le regardai... Pour la dernière fois, me disais-je.pour la dernière fols, car si je l'emportais, demain je reviendrais ! Et voilà qu'en contemplant cette image, ma résolution s'amollit, tomba. Je me posai cette question : « Quand un amour s'est implanté dans le cœur d'une femme au point d'en chasser tout autre sentiment, d'en arracher l'af fection maternelle, quand cet amour au lieu de décroître avec le temps s'est accru, a pris des racines si profondes que rien, ni les déboires ni les années, ne devra les extirper, cette femme peut-elle vivre loin de cet homme dans lequel elle s'est si profon dément incarnée ? » Non.\nQuelle folie me poussait à vouloir Je quitter ? Ne savais-je point qu'il me fallait le voir, l'adorer en esclave T... Puis, lui aussi m'aimait... U essaierait peut-être de briser le lien qui nous unissait, il me délaisserait, chercherait un autre amour. . Mais il me reviendrait, bien vite lassé... Sa maîtresse i Ne savais-je pas que je ne serais jamais que cela?... Et avais-je besoin d'autre chose?... 1 Le titre d'épouse l'attacherait-il à mol d'une façon plus indissoluble?... \\ Moins, qui sait? > Pourquoi donc kt révélation de ce James Wizlism'avait-elleaussicruellementfrappéeT Parce qu'elle m'humiliait, sans doute. Parce que mon orgueil se révoltait à la pensée que cet homme profitait d'une in cartade de Pierre pour venir me faire, en l'enveloppant d'un respect factice, une pro position abominable. L'injure ne devait-elle pas passer sans m'atteindre?.., s Et je m'y étais arrêtée, et j'avais faim, une seconde, rien qu'une seconde, mais c'était trop encore, croire à la franchise de ce dépravé ? Quinze jours plus tard, mon Pierre venait me surprendre. La première étreinte fut si furieuse qne toute arrière-pensée s'envola, que j'|ccuell lis sans paraître me douter 'de rien, son nouveau mensonge. Eh bien! et la succursale de Londres? Je m'en suis occupé ; nous l'établirons, mais plus tard. | (A suivre QSOMUM MAUPASEV-\n","la table et la fenêtre, 11 vit le corps du petit Eugène étendu à terre, la tête ensanglantée. L'enfant tenait dans sa main droite un revol ver et portait a la tempe droite une blessure par laquelle le sang coulait. L'n médecin, appelé aussitôt, ne put que constater la mort du malheureux. Eugène Clausse s'était suicidé. Après avoir fracturé la porte de la chambre où son père l'avait enfermé,\" il avait pénétré dans la chambre à coucher de ses parents et avait pris sur la cheminée le revolver avec le quel 11 s'était brûlé la cervelle.\nVers quatre heures de l'après-midi, une vio lente détonation retentissait dans la maison portant le numéro 15 du boulevard Poisson nière. Au même instant, deux morceaux de fer assez volumineux et des débris de maçonnerie étaient projetés sur la chaussée. On suppose que ces matériaux proviennent d'un tuyau de cheminée qui aura éclaté. Heureusement, aucun passant n'a été atteint. Le concierge a déclaré que tous les loca taires de la maison étalent absents au moment de l'explosion, dont on ne peut expliquer l'ori gine.\nHier matin, à une heure, le nommé Oscar C..., ftgê de vingt-quatre ans, sujet roumain, demeu rant rue Nicole, 21, s'est suicidé en se jetant par la fenêtre de son logement, situé au deuxième étage. La mort a été instantanée. Le corps a été remonté au domicile du dé funt.\nUn Jeune vaurien, âgé de quinze ans, Jean D..., avait trouvé moyen de débaucher une pe tite fille de quatorze ans, Marguerite J..., et de l'enlever du domicile de ses parents, rue Jeanne ,d'Arc. Ils vécurent pendant huit Jours, chantant dans les eonrs et mendiant dans la rue. Samedi, tous deux allèrent travailler chacun Ae son côté. Le soir, quand Marguerite rejoignit son amant, elle avait aux oreilles de grosses boucle 3 d'orelltea achetées à la « boutique à treize » et dans sa poche quelques pièces do dix sous. Où as-tu pris cela ? demanda Jean. C'est un monsieur qui m'a jeté une pièce de cinq francs, répondit la petite. Mais elle manquait d'assurance et se troublait. Jean n'insista pas. Do nouveau, hier, lt envoyait la petite faire seule sa tournée dans les cours du quartier, mais 11 se mit & la suivre. Marguerite se dirigea du côté du Quartier- Latin et entra dans un café borgne de la rue Galande. Elle y était depuis cinq minutes à peine lors que Jean entra brusquement ; sa maltresse était attablée à côté dun homme. 11 la prit brusquement par le bras et IVmmena. Le soir venu, il la conduisit dans un terrain vague, à l'extrémité de la rue Sauvage, et, se Jetant sur elle, il lui porta deux coups de cou teau. Des passants accourus aux cris de la petite la relevèrent. Elle était assez grièvement atteinte. On la transporta immédiatement à l'Hospice Broussais. Quant à Jean, il a pris la fùite.On le recherche activement.\n\" • N» 119. Feuilleton du PETIT PARISIEN.\nX-.E3 SJPORT\nCourses à Saint-Germain Aujourd'hui mardi 20 septembre\nNOS PRONO!STIC3 PRIX DE POURVILLE. Véturie on Embûche. PRIX DE LONGUEVILLE. Houri ou Ophir. PRIX D'AROUES. Catalapo ou Calcutta. PRrx DE ROUXMESNIL. Virgilo ou Cachette.\nCourses à Vinceuaes du Lundi 19 Septembre RÉSULTATS PRIX DE UEUILLY. 1\" Indien, 9/2; 2« Contre danse Il ; 3° Rhodante. PRIX DE NOISY. i\" Princesse, 6/1 ; 2* Chloé; S\" Weymoutb. PRIX DE L'EOTINOXE. —' i« Volubilis, 4/5;\ni« Quintin 11, 4/i, dead-heat ; 3« Oviedo. PRIX DE NOUENT.— !\" Tracassin,s/i;2« Saint- Bernard ; 3* Franc. PRIX DE NORMANDIE. — 1\" Ninetta, 16/1 ;2« Mi neure ; 3' Fifre.\nCONCERTS MILITAIRES\nDu mardi 20 septembre, de * à 5 heures\nToileries\nGarde républicaine; chef, M. Papaix. Ouverture du FreyscbuU, Weber. La Muette de Portici, Auber. Cé rès, Wettge, Le Comte Ory, Rossh.t.\nLuxembourg 74* régiment d'infantçr.e ; chef, M. Verbregghe. Mar che parisienne, Ganse. La Muette de Portici, Auber. Les Amourettes, Gung'l. Le Barbier de Séviile, Ros sini. Les Caquets, Dcuard.\nDÉS F» AivrEMEisnrß\nBeanaietz-Irz-Loges (Pa3-de-Calais), 19 sep tembre. Un grava accident est arrivé chez M. Merlin, de Berne ville, dans une grange trans formée à usage de brasserie, i.e garçon bras seur, Olivier Dulampont, couché dans le grenier au-dessus des cuves, ayant eu besoin de se lever la nuit, se trompa de porte; s\"étant dirigé vers l'extrémité du grenier, où se trouve un vida qui n'est garanti par aucune balustrade, le malheu reux tomba sur le sol d'une hauteur de quatre mètres. Use tua sur le coup. La victime laisse une femme et cinq enfants sans ressources. Nancy, 19 septembre. Hier dimanche, les troupes ds la garnison de Nancy sont rentrées des manœuvres. Une grande partie de la popu lation s'était portée au-devant d'elles à plu sieurs kilomètres en dehors des pories. Les rues, sur le passage des troupes, étaient bondées de manifestants sympathiques. Nos vaillants sol dats, qui, malgré les vingt-huit kilomètres par courus dans la matinée, marchaient avec une belle crànerie, ont été vivement acclamés. Nantonx (Côte-d'Or), 19 septembre. Le nommé Emotte, demeurant à Beaune, faubourg de Douze, était allé cueillirdes pommes à Bouze, et pour ce faire, était monté sur le pommier ; le pauvre homme, d'un certain âge, fit une chute du haut de son arbre et, en tombant, se fit de telles contusions qu'au bout d'un instant 11 avait cessé de vivre. Priva», 19 septembre. Mme Guigal, Agée de trente-quatre aus, son fils. Agé do onze ans, et doux domestiques, mangèrent ces Jours derniers au repas du soir des champignons qui leur avaient été remis par une femma qui vagabonde dans les campagnes et qui était venue demander l'hospitalité. Lundi, de premiers symptômes d'empoisonnement se manifestèrent. Un méde cin fut appelé en toute liâte, mais malgré les soins empressés, le fils Guigal succomba le len demain et l'un des domestiques deux Jours après. La mère et l'autre domestique sont alités et gravement malades. Vendredi, le nommé Jean-Rémv Rcy, âgé de soixante ans, a été trouvé ètenaii sans vie dans une propriété qu'il possède à la Gran gette, sur lo territoire de la commune de Quin tenas; il avait été frappé par ia foudre. Valence (Drôme), 19 septembre. Ou a re trouvé, â 1,250 mètres de l'ouverture du tunnel du col do Cabres, le cadavre du nommé Simon Ravetto, dit le .Mousse, âgé de dix-huit ans, resté enseveli sous les décombres lors de l'ex plosion survenue le 20 Juin dernier. Tnrbes, 19 septembre. Samedi dernier, le Parquet de Tarbes faisait écrouer le nommé Senmartin et sa femme, sous l'inculpation du crime d'incendie ; hier matin, le mari a été\ntrouvé pendu à un barreau de la fenêtre de sa cellule.\nLES TRIBUNAUX\nMADAME ET SOT— PABAPLCIE A la dernière audience du Tribunal correc tionnel de la Seine, nous avons appris comment Lipeux avait essayé de surprendre les amours vrais ou faux de sa femme avec Hamonet. Des doutes s'étant implantés peu a peu dans son cerveau, Lipeux avait eu le tort de se con tenter, une première fols, de présomptions va gues, si vagues, que le Tribunal l'avait débouté de sa demande. Instruit par l'expérience, le mari défiant vou lut s'entourer de documents, mais, cette fols encore, il s'est trop hâté de saisir la Justice. C'est en vain qu'il a cru devoir fianquer une forte correction à Hamonet. Cet argument n'a pas paru suffisant au Tribunal pour le con vaincre qu'un mari « battant » doit toujours être « content ». Aussi le Président a-t-il dé claré à Lipeux.que les preuves manquaient au dossier pour établir l'adultère. LIPEUX. Comment, monsieur le Président, aucune preuve! Vous allez un peu voir! Le 11 juillet, je ne sais pas pourquoi, Je ma méfiais de quelque chose, parce que je voyais mon épouse aller à chaque instant jeter un petit coup d'œil dans }a rue sans en avoir l'air. Voilà que, sans dire pourquoi ni pour qu'est-ce, elle met son chapeau. « Tu sors? » que je lui de mande. « Oui, qu'elle me dit : je vais au Bon- Marché ». « Pourquoi faire? « ■ Pour ache ter un parapluie >■, qu'elle me répond. —Comme l'envie d'un parapluie lui était venue comme une envie d'èternuer, Je me dis : « 11 y a quelque chose! » Mais je fais celui qui n'en pense pas plus. Je dis à mon épouse : « Va acheter un pa rapluie! » Et il me vient une idée extrêmement line; pour n'avoir pas i'air. Je lui dis : « Surtout que ça ne passe pas les prix de 12 à 13 francs! » M. LE PRÉSIDENT. En effet, c'était très astu cieux. LIPEUX. —Je vous le disais! Mais attendez! Vous allez voir. M. LE PRÉSIDENT. Eh blenl voyons prompte ment. LIPEUX. Voilà. Dès qu'elle est sortie du loge ment, je mets mon paletot, mon chapeau, je sors et Je la vois, au bout de l'escalier, avec M. Ramonet. Je descends l'escalier quatre à qua tre, J'arrive dans la rue et Je vois M. Ramonet et mon épouse bras dessus bras dessons. Comme ils allaient très vite et qu'ils allaient m'échap per, Je prends ma course pour tomber sur eux... A ce moment-là, il y avait une vieille dame qui tenait un chien au bout d'une corde et qui tirait, vu que le chien ne voulait pas la suivre; moi, j 8 ne vois pas la corde, Je me fiche la Jambe dedans et Je vas m'allonger à plat ventre, Juste au moment où nia femme et son monsieur dis paraissent au détour d'une rue... Voilà! M. LE PRÉSIDENT. Eh bien ! après ? LIPEUX. —C'est tout ; mais Jo vous lo demande, mon président, ou allaient-ils, bras dessus bras dessous? M. LE PRÉSIDENT. Je n'en sais rien. LIPEUX. Demandez-le à mon épou3e. M. LE PRÉSIDENT. Elle ne le dira pas. (A la prévenue.) Où ailiez-vous, madame ? LA PRÉVENUE. J'allais acheter un parapluie avecM. Ramonet, qui s'y connaît, étant commis daiw les nouveautés. M. LE PRÉSIDENT (au mari). Voilà sa réponse. LIPEUX. Et vous croyez ça 1 C'est pas pos sible ! Vous ne croyez pas qu'ils allaient dans un hôtel garni ? M. LE PRÉSIDENT. Si, JA le crois; mais, en fait, rien ne le prouve. Dans ces conditions, Mme Lipeux devait être acquittée, et elle l'a été.\nAU CO.VSEIE DE GUERBE\nLe Conseil de guerre de Constantins (Algérie), dans une de ses dernières audiences, a Jugé un soldat du train des équipages, accusé de refus d'obéissance, de voies de fait et d'outrages en vers un supérieur à l'occasion du service. Ce soldat, faisant partie d'un détachement\ncommandé par un sous-lieutenant de spahis in digène, avait fait entendre des murmures en raison du départ tardif de la colonne, qui ne s'était mise en route qu'après neuf heures du soir, après avoir vainement attendu plus de trois heures l'officier qui devait la conduire. Ce dernier, irrité des murmures de l'accusé et de l'écho qu'ils avaient trouvé chez trois de ses camarades, avait fait descendre les « tringlots » de leurs mulet; et le 3 avait liés lui-même avec des chaînes, en les Obligeant à marcher en téte du détachement. Les malheureux soldats n'avaient pu s'empê cher de protester contre la barbarie de cette punition et do faire entendre contre le sous lieutenant quelques mots malsonnants. L'un d'eux seulement était cité devant le Con seil de guerre, qui a écarté successivement tous les chers d'accusation relevés contre lui et l'a acquitté.\nBULLETIN FINANCIER\nParis, 19 septembre. Le marché conserve la mémo allure. On est calme, très calme, et les affaires n'ont aucune activité. Aucune nouvelle ne vient d'ailleurs inviter la spéculation à sortir de sa réserva. La Commission du Budget a recommencé ses séances. Jusqu'à ce Jour, elle no s'est occupée que de comptes spécieux, qui intéressent peu le public financier. On attend la discussion des questions qui sol licitent d'une façon plus sérieuse l'attention du monde de la Bourse, et Jusque-là la Bourse res tera absolument réservée. La Rente 3 0/0 s'est avancée à 81 37, l'Amortis sable à 83 17, le 4 1/2 à 103 97. Les fonds étrangers sont fermes. L'ltalien reste à 98 42, l'Egypte unifiée à 318 75, le Turc à 13 90. On cote l'Autrichien 92 50, le Hongrois 81 60. L'Extérieure espagnole vaut 67 65. Le marché des valeurs est calme. La Banque de France est à 4175, le Comptoir d'Escompte h 1028 75. Le Crédit foncier se traite à 1363 75. La Banque de Paris est à 761 25, la Société générale à 460. Le Snez reste à 1986 25, le Panama à 352 50, le Gaz à 1333 75, l'Omnibus à 1150. Les Chemins de fèr sont bien tenus. Le Nord à 154 S 75, le Lyon à 1256 25, l'Or léans à 1325, le Midi à 1153 75, l'Ouest à 885, l'Est à 793 75. Les chemins de fer étrangers sont calmes. Les Autrichiens ù 472 75, le Lombard à 171 25, le Saragosse à 282 50, le Nord de l'Espagne à 343 75.\nBULLETIN COMMERCIAL\nBU LUNDI 19 SEPTEMBRE\nSucre» raffinés, do 101 à 102 f r . les 100 kilos. Farints d* boulangsri t. —On cote : marque de Corbeil, 52 fr. ; autres marques, de 45 às* fr. le gras sac*\nMARCHÉ AUX DESTIAUX DE M VILLETTE\nDU LUNDI 19 SEPTEMBRE\nBœufs. Veate difficile. On cote : uor uauds Cù4 72 c bœufs blancs «G 472 c. t cbolotais 60 455 c„ Yaadscas 03 4 fô c. Le 1/2 kilo net* Veaux. ~ Vente difficile* Oa cote : chois de Brie, de Beauce, du Gatloais, 90 c. à 9« c.; champenois 70 c. à h hc.; autres provenances, L 0 à 60 c. Le 1/2 kilo net. Moutons. Vente mauvaise. On cote : petits moutons du centre. 86 àS2 c.; métis do Brie, 80 à 85 c.; métis beauce rons, champenois. bourguignons. 75 4 80 c. Le 1/2 kilo net. P° rc '' Vente moyenne. Oa coto : bons porcs de 1 Ouest, 46 4 19 c. et ceux du centre, 41 4 47 c. Le î/t kilo vif. A la pièce on cote 59 à 70 le 1/2 kilo net.\ntes au siège social de la Ligue, 9, ras des Prêcheurs {Hal les centrales).\nCercle républicain de la Sartke. Réunion aujourd'hui mardi, arec le grâcieux concours d artistes distingués, au siège social, boulevard de Sébastopol.\nChambre syndicale des ouvriers galochiers, Réunion dimanche ?5 septembre, à 2 heures précises, stalle LechaUle, boulevard Méailmontant, iOi -\nSociété de résistance des ouvriers imprimeurs lithogra phes de la Seine. Réunion après-demain jeudi SI sep tembre, à 8 heures du soir, salle Hord. rue Aumaire, 13.\nChambre syndicale des ouvriers charrons de la Seine. Les cours ouvriront le premier mardi d'octobre. La cotisation reste fixée à 2 francs par mois pour les ouvriers : le cours est gratuit pour les apprentis. Une permanence est établie les mardis, jeudis et samedis, de 8 à 10 heures du soir, au siège social, $O, rue d'AuberviUiers ; on peut s'inscrira dés aujourd'hui en envoyant son adhésion au secrétaire do la commission.\nON offre 90 francsïies par mois et remises 7 0/0 à touta pers. sêr. désirant Cire corresp.Travail facile. Joindre h rép. S fr. Î0 p. recevoir franco titres et éebantili. Normand, Si, rue liée, Rouen\nBOURSE IDE! PARIS X>XJ 19 SEPTEMBRE 1887\nCe furent les derniers retranchements dans lesquels ils se défendirent contre l'en nui qui, à grands pas, venait les menacer. Le parc du Casino est une création char mante. Grâce aux nombreux points do vue qu'une habile disposition y a ménagés, cette pro menade, accrochéo aux flancs même de la vallée, n'est jamais déserte et ne manque ja mais, à quelque heure que ce soit, de pro meneurs élégants. Les moindres mouvements, les plus légers accidents de terrain ont été mis à profit pour varier les aspects, et les pentes y sont tellement adoucies qu'elles paraissentinsen sibles aux valétudinaires eux-mêmes. L'ombre y est épaisse, et toutes les es sences d'arbres de* la région y sont repré sentées. L'endroit le plus fréquenté est le pavillon Sainte-Eugénie, qui se trouve à l'une des extrémités du parc. Des chalets l'entourent où l'on vend des journaux, des dentelles et mille articles de fantaisie pour la joie des dames et des en fants. Sous un dôme de verdure est installé le kiosque de la musique. Non loin de là, diverses places sont réser vées aux amateurs de crocket, de paume, de tambfiurin et de lawn-tennis. Bientôt Popaul et Esther ne prirent plus ensemble que leurs repas et encore le fai saient-ils à table d'hôte, renonçant à faire la dinette d'amoureux dans leur logement. Le « Prince des Ecoles » tirait ensuite de son côté et la « Princesse », du sien. Le marquis d'Allbard qu'un rhumatisme\nLE TlliDlffllS GRAND ROMAN INÉDIT\nCINQUIEME PARTIE\nVII (suite) Une Saison à. Royat Aux portes de Clermont-Ferrand, assez i>rès du chef-lieu pour en retirer les avan tages de confort, assez loin pour ne point avoir l'ennui de la vie citadine, au fond du délicieux vallon de Saint-Mart, Royat mérite Lien qu'au lieu qu'on l'appelle, comme au trefois, « l'Ems français », ce soit mainte nant Ems que l'on appelle « le Royat alle mand », Ainsi vont les choses : chaque année, la « gentry » d'Angleterre et de France se donne Tendez-vous en Auvergne. Largement ouverte à l'Orient, abritée contre les vents par les ramifications des monta Dôme, le puV Chateix, Gravenoirc. etc., etc., la vallée ae Limagne ne connait point ces brusques variations de tempéra ture que l'on ohservo dans les stations d'une plus grande altitude ; pas de froids exces sifs, chaleurs toujours adoucies par la brise ides montagnes apportant avec elle des ef fluves embaumés, de vivifiants parfums de fleurs de collines. Popaul ne se lassait pas d'admirer ces ther mes magnifiques que de récents travaux ,ont fait découvrir et qui sont l'étonnement j£e» touristes ; piscines grandioses à rêvé-\ntements de marbre, à voûtes recouvertes de mosaïques. Ils donnèrent leur première semaine aux excursions. Tour à tour ils visitèrent les ruines du chAteau-fort que Waifre, duc d'Aquitaine, avait fait bâtir au sommet du Puy-Chateix et que Pépin-le-Bref iucendia, et celles do l'habitation d'un, autre duc d'Aquitaine, Adon, au sommet* du Puy-Montaudon. A vrai dire, ces détails historiques ne portaient guère sur l'imagination de la Fleury. Mais elle trouvait ravissantes ces prome nades à deux où son amant, toujours em pressé, lui murmurait h l'oreille de si douces choses. Cela les éloignait d'ailleurs du parc et du casino où elle pouvait craindre d'être recon nue par quelque Parisien en tournée do rhumatismes. Ils virent ensemble ce qu'il fut Gergovia et les restes de l'ancienne commanderie de Malte à Chanonat, puis la colossale statue de la Vierge à Voloie, l'ancien château de Tournœl, et les Gorges du Bout du Monde à Enval. Mais ce fut bon pour huit jours. Ni l'un ni l'autre no possédait un fonds de nature poétique suffisant pour que cette douce vie les tint à jamais fixés dans ce coin de Paradis. Bientôt ils se reprochèrent de ne pas se suffire à eux-mêmes. C'était le commencement do la fin et vrai ment cette fin n'avait pas été lente à venir. ils allèrent passer leur lune rousse au Casino.\nfortuit avait amené là ne tarda pas à faire comprendre à la I'ieury que le « Quartier- Latin » a du bon mais qu'il ne faut pas en abuser et que vraiment monsieur Popaul était trop « Quartier-Latin ». De son côté Popaul qui aimait les gens simples crut s'apercevoir que la Fleury, si charmante fût-elle .n'était pas complètement de son bord et que parfois elle se montrait un peu « poseuse ». D ailleurs, il était devenu l'ami Intime d'une petite lingère qui mourait d'envie de voir Paris. L'n soir, comme Popaul s'était montré aussi séduisant qu'entreprenant, Mlle Ger maine, la petite lingère, ne crut plus devoir lui rien refuser. C'était, du reste, une agréable personne dont la beauté du plus pur type auvergnat, peau blanche, yeux bleus, cheveux noirs, dents d'ivoire et lèvres roses n'avait rien de cette lourdeur disgracieuse qui est dans l'espèce le défaut de ces qualités et qui em pêche seule les Auvergnates d'être les plus belles filles de France. Popaul pensa quel succès ce serait ponr lui d'avoir quitté Paris avec une femme dé sirée et d'y revenir avec une femme désira ble. 11 raisonnait en égoïste, mais, à sa place qui n'en eût fait autant t C'était du moins l'excuse qu'il se donnait en conduisant, à dix heures du soir, Mlle Germaine dans une chambrette du discret hôtel Marie-Louise qu'il avait retenue à son intention, la veille, déjà sûr de sa victoire. il n'eut du reste pas à regretter son esca pade*\nLe lendemain matin, quand, sur un retour de conscience, il quita momentanément sa nouvelle maltresse avec la ferme volonté de trouver quelque consolation pour l'ancienne, et grimpa, l'oreille un peu basse, l'escalier qui menait à son logement de l'hôtel des Thermes, il trouva la cage vide. Un garçon lui remit une lettre. 11 la dccachetanerveusement, sûr d'avance de ce qu'elle pouvait contenir, et lut : « Mon cher ami, » Sans nous le dire, nous avons pu cons« » tater que nous nous ennuyions à Royat. » Les meilleurs moments en amour sont » les plus courts. » Nous sommes deux sages, nous avons n deux cœurs plus pleins d'expérience que » d'autre chose. Tu comprendras donc que » nous aurions tort d'insister. » Le meilleur moyen de nous séparer sans » amertume est de le faire sans nous revoir. » Le marquis d'Alibard s'était trompé. » Il n'avait pas de rhumatismes. » Il a seulement un peu mal au foie. » Les eaux de Royat n'étaient pas ce qui » lui convenait. » Il paraît que c'est Luchon qu'il lui faut. » 11 partait ce soir et m'a demandé si je » voulais lui faire l'honneur de l'accompa » gner. » Ma foi, je n'ai pas dit non et me voilà » en route pour les Pyrénées. » Des personnes bien informées m'ont » d'ailleurs appris qu'une beauté locale et » répondant au gracieux nom de Germaine » te réservait les prémices de son cœur in » nocent. {Amvrt'l G.-lb Doscaoa»\nLe gérant : CHAUVIN. Paris, CHAUVIN, i du Pttit Parititn, 18, rue d'Eaghico\nPBÉCÊD. RENTES ET ACTIONS CERKIER CLOTURE COURS «1 15 no/o C. 81 40 £1 22 0 t. 81 37 85 .. OO/Oamortis. Dcrn. annéel953.c. 85 10 85 05 O t. 85 17 108 115 £1/8 (1883) C. 108 90 108 90 t. 108 97 102 60 4 1/2 Ô/0 C. 102 50 4145 .. BANQUE DE FRANCE , . 4130 .. 755 BANQUE DE PARIS 765 .. 1025 .. COMPTOIR D'ESCOMPTE 500 f. . . 1025 .. 495 .. CREDIT FONCIER D'ALGÉRIE 500 f. 495 .. 1361 25 CREDIT FONCIER 1363 75 466 25 BANQUE D'ESCOMPTE 467 50 58( 50 CREDIT INDUSTRIEI 458 75 BANQUE TRANSATLANTIQUE... 455 .. 567 50 CRÉDIT LYONNAIS 570 .. ■852 50 C\" FONCIÈRE DE FRANCE 355 .. •300 25 CRÉDIT MOBILIER 312 50 600 .. SOCIÉTÉ DE DÉPÔTS 500 f . . . . 457 50 SOCIÉTÉ GÉNÉRALE 460 .. &S6 25 BANQUE PARISIENNE 390 .. 517 50 BANQUE FRANCO-EGYPTIENNE.. ... • « 792 50 EST 500 f 795 .. 1258 75 LYON-MÉDITERRANÉE 1255 .. 1160 .. MIDI 1156 25 1545 .. NORD 1547 50 1322 50 ORLÉANS 1325 .. «90 .. OUEST 500 f 882 50 6-12 50 BÛNE-GUELMA 500 fr 647 50 625 .. EST-ALGÉRIEN 500 fr 626 25 1330 .. G Aï PARISIEN 1323 75 867 50 GAZ DE MARSEILLE « . 705 .. ALLUMETTES 500 fr 713 75 625 .. TRANSATLANTIQUES 525 .. 600 .. MESSAGERIES MARITIMES 600 .. 678 75 TOITURES\n4 PttBMtlRS 43 50 à 48 2â 5175 22 .. 13 25 13 ÏM !«75 1G 50 57 49 50 49 75 38 25 38 50 43 .. 4'1 25 4S.. 4 4S 85 8175 24 .. 1345 .. .. 16 75 16 50 57 25 .. .. *9 35 41 56 55 25 35 55 *275 .. .. 13 25 i .. .. 22.. 22 25 13 60 13 75 16 75 16 50 53 75 .. .. *0 .. 49 25 35 .. 36 25. *3 .. 42 75 Farines 12 M. 159k. «les |û Seigles ci Avoines ci Huile e.jlza.. c! Huile lin..., d Sucre bl. n*3. c Alcool k 90* l'hec 10 :to,\nPRIX DU 1/2 KILO BESTIA ITT ux àMRlB» 7£NDB« Viande a.'tte Poidf vit Bccuft..... Vachts.... Taureaux.. S.S21 1.3-36 238 1.447 41.129 2.164 2.3 1.4 1 79 03 67 |« 1 0 73 0S8 à 0 70 0 31 k 0 57 0 27 k 0 4 0 21k u . 0 là k 0 3 4 2 i Veaux#. Mouton* Porcs.. • 1.2 31.1 2.( ! 3 4 3\nla table et la fenêtre, 11 vit le corps du petit Eugène étendu à terre, la tête ensanglantée. L'enfant tenait dans sa main droite un revol- ver et portait i. la tempe droite une blessure par laquelle le sang coulait. i« Quintin II, 4/1, dead-heat ; 3« Oviedo. PRIX DE NOGEKT.— i\" Tracassin,5/i;2« Saint- Bernard ; 3* Franc. PRIX DE NORMANDIE.— 1\" Ninetta, 16/1 ; 2« Mi- neure ; 3' Fifre. commandé par un sous-lieutenar digène, avait fait entendre de: raison du départ tardif de la c< s'était mise en route qu'après soir, après avoir vainement atten coustaterla mort du malheureux. Eugène Clausse s'était suicidé. Après avoir fracturé la porte de ia où son père l'avait enfermé, il aval dans la cbambre à coucher de ses chambre : pénétré narents et Ce dernier, irrité des murmure de l'écho qu'ils avaient trouvé c UADAH A la dernière >LCIE mal correc- de leurs muîet; et le3 avait liés des chaînes, en les obligeant à c avait pris sur la cheminée le revolver avec 1 ouel il s'était brûlé la cervelle. ti- H du détachement. Les malheureux so idats n'avai Vers lente quatre heures do l'après-midi, une vio- détonation retentissait, dans la maison hiiSÉ N ÉTI ii'il I LU'/W monet. â peu dan: cher de protester contre la bar punition et de faire entendre portan uiére. Au r volum projeté On d'un ti Heut Le c t le numéro 15 du boulevarc Poisson- i I îïi I ' HI'LF L'un d'eux seulement était cité nême instant, deux morceaux de fer assez neux et des débris de maçonnerie étaient s sur la chaussée. £Éliliii£ifi ■SIS seil de guerre, qui a écarté succe les chefs d'accusatiou relovés co mmmmm acquitte. supposa que ces matériaux proviennei îyau de cheminée qui aura éclaté, eusement, aucun passant n'a été atV.in oncieree a déclaré due tons les lnr lt t. - encore, il ses C'est en vain q forte correctio nn m S m CONCERTS MILITA Du mardi SO septembre, de t talres de la maison étaient absents au moment de l'explosion, dont on ne peut expliquer l'ori- vaincre qu'un être « content IjpKES SI SE S Garde républicaine ; chef, M. Papaix Freyschutz, WeWr. — La Muette de Po gine. RPTÏMWHÏR ÉMtfHia j res, W«Uge —» Le Comte Ory, Rossii-L Hier matin, à une heure, ie nommé Oscar C. Agé de vingt-quatre ans, sujet roumain, deme ri?.ZTLT; inmn«n.nu i IM — . l- Lira ux. — Ce unifient, hlUtfr ieur h Pré sident, 74* régiment d'infanterie ; chef, M. Vc rant rue Nicole, 21, s est suicidé en se jetant par la fenêtre de son logement, situé au deuxième étage. ggg fi3ES pour ce q quoi, J ue je S S che parisienne, Ganse. — La Muette de Les Amourettes, Gung'I. — Le Barbier sini. — Les Caquets, Douard. La mort a été instantanée. Le corps a été remonté au domicile du dé- funt. Un jeune vaurien, âgé de quinze ans, Jean D..., avait trouvé moyen de débaucher une pe- tite flll© de quatorze ans, Marguerite J..., et de l'enlever du domicile de ses parents, rue Jeanne- .d'Arc. Ils vécurent pendant hnit Jours, ohantant dans les eonrs et mendiant dans la rue. Samedi, tous deux allèrent travailler chacun 9K I I s er u r l'air u'est- iie je vais a Pooi d. —C lue y a q n pei seter xtrém 1 JFt' r-Log grave iroevi de b lampe jves, ipa di reniei i SM ?a3-de-( ident e ans nne drie. Le couché t en bes rte; sMt, se tron de son cùtê. Le soir, quand Marguerite rejoignit son amant, elle avait aux oreilles de grosses boucles d'oreiUea — achetées à la « boutique à treize » — et dans sa poche quelques pièces do dix sous. — Où as-tu pris cela ? demanda Jean. — C'est un monsieur qui m'a jeté une pièce do cinq francs, répondit la petite. Mais elle manquait d'assurance et se troublait. Jean n'insista pas. De nouveau, hier, lt envoyait la petite faire seule sa tournée dans les cours du quartier, mais il se mit A la suivre. Marguerite se dirigea du côté du Quartier- Latin et entra dans un café borgne de la rue Galande. Elle y était depuis cinq minutes à peine lors- que Jean entra brusquement ; sa maltresse était attablée à cftté d un homme. H ia prit Brusquement par le bras et IVmmena. Le soir venu, il la conduisit dans un terrain vague, ft l'extrémité de la rue Sauvage, et, se Jetant sur elle, il lut porta deux coups de cou- teau. Des passants accourus aux cris de la petite la UhA 1 é 1 s : « S 13 fr. t très s att ns pr rtie d chap calier uatre H. Ra ous. f lt m' »r sui le da j ine hau oup. La s sans — Hier Nancy ide part devant s des pc es, ètai es. Nos ,t-huit -marchi Binent a 19 sept nt â Dec rdes po 1 un chit vu que 1 e ne vois 3 et Je v ment où sent au t E PRBSID ux. —C'c 1 | 'une cc ulait p, e me fit à plat sou rr ie... Vo n ! apri o vous >rde >s la :he la rentre onsie lié! ÏS ? lo der s fi g relevèrent. Elle était assez grièvement atteinte. On la transporta immédiatement à l'Hospice mon i dessoi résident st ou auaieni-ns, uras dessus bras »L^HI TW Broussais. Quant ù Jean, il a pris la fùite.On le recherche activement. M. L LIPE M. M ENT. — Jo n e mandez-le à r ENT. — Elle n< n sais non èpt le dir rien. >use. a pas. (A la u parapluie tant commis l'hospital dempoiso té. u nnern ei qu mdi, ent se a- J33 SJPOR Courses à Safait-Germain .T prêter LA i avec A dans 1 B |M iressês et l'ai mère ent m , le fils Gi i des doi et l'autre alados. ligal sut nostiqu domestl AujQura nui mardi so septembre NOS PRONOSTICS PRIX M POURVILLE. — Véturie on Embûche. PRIX CE LONGCBVILLE. — Houri on Ophir. SPRIX D'ARQUÉS. — Catalape ou Calcutta. PRrx VE ROUXMESNIL. — Virgile ou Cachette. Courses à Vmcenoes du Lundi 19 Septembr e LIPE sible 1 is vous croyez ça ? C'est pas pos- croyez pas qu'ils allaient dans un v« âgé de so ndred xante i, le noir ans, a ét mé Je 6 trouv hôtel Al. L fait, r Dan acquit garni t E PilÉSID en ne le s ces con téé, et e AU C is; mais, en devait être IE gette, sur tenas; il Valeur trouvé, Ji du col de Ravelto, 1 | 1 i RESULTATS PRIX CE UEUILLY. — 1\" Indien, 9/2; 2« Contn danse II ; 3° Rhodante. PRIX DE NOISÏ. — i\" Princesse, 6/1 ; 2* Chloé S\" Weymoutb. PRIX CE L'EorriNOXE. —' 4« VnlnhilU X/n Î- >; Mi ■1 S 1 Igérie) ugô un e refus ges en- . lement S n aus les ne e le 20 Ju ptembre. bes faisai i femme, e : hier S BOURSE IDE3 PARIS Dt3 r ± PBÉCÉD. CLOTURE RENTES ET ACTIONS DEfUilER COURS PRÉCED. CLOTURE RENTES ET ACTIONS DERNIER | PRÉ COURS ICIO fff' OBLIGATIONS TURE DERNIER COURS «1 15 no/o. c. 8t 40 1-1973 75 SUEZ factic inslSOO fr. 1985 » 9 .. Trésor 512 .. £1 22 Q t. 81 37 885 .. — (délégations! r. 500 fr 890 .. 1 RI 3 50 — 512 .. 85 .. 85 05 00/0 amortis. Dern. année 1953. c. 85 10 85 17 350 .. f 390 .. c AXAMA 500 fr OCKS DE MARSEILLE — 395 .. I 52 352 50 1 26 4 Bons d 3 .. Seine e liquidât, dt 857 p.. . • • 524 .. 285 .. 108 05 /I 12 (1883) c 108 90 560 .. a 1AGASIXS GENERAUX D» PARIS. 567 50 1 52 9 50 /185Î sfrMMBM 527 50 108 90 4 t. 108 97 1145 .. c MNIBUS DE PARIS f 150 .. 1 5i 9 25 .= 186Ï 519 25 102 60 4 1/2 0/0 c. 102 50 r 48 75 OUEST-ALGÉRŒN. 545 .. I 41 3 .. SliSfit 412 .. 4145 .. BANQUE DE FRANCE 4130 .. 1275 .. E AUX /C* cénérale 1 .. i 39 3 75 0-11871 tiw 393 75 755 .. BANQUE DE PAJRIS 765 .. 990 .. GAZ CENTRAI 9 99 50 1025 .. COMPTOIR D'ESCOMPTE 500 f 1025 .. 3 42 50 GAZ GÉNÉRAL.. . 52 2* 601° 1187* ! 522 .. 495 .. 1361 25 CRÉDIT FONCIER D'ALGERIE 500 f. CRÉDIT FONCIER 495 .. 1363 75 450 .. LITS MILITAIRES. 255 .. S.-COMPT. DES ENTREPRENEURS. . 448 75 5Î 255 .. 38 0 25{5fi876 7 75I54188630/0 rem.à400f 520 .. 86 50 466 25 BANQUE D'ESCOMPTE 467 50 2005 ..s OUILLONS DUVAI. 2002 50 9 5 50] \\dito i IA remb. à OOf 95 50 587 50 CRÉDIT tNDUSTRIEI 1265 1 53 525 .. 455 .. 720 .. — (Parts de fondateurs UTRICHE 4 0/0 or ) . 713 75 52 92 40 39 4 .. 524 . 567 50 CRÉDIT LYONNAIS 570 .. 5 ; i 93 .. A I y • • • • 388 50 1852 50 C\" FONCIÈRE DE FRANCE 355 .. 82 20 HONGROIS 4 0/0 Of 81 40 10 101 75 1306 25 CRÉDIT MOBILIER <300 . . SOCIÉTÉ DE DÉPÔTS 500 t 457 50 SOCIÉTÉ GÉNÉRALE 312 50 460 \" 01 50 ÉGVPTE 7 0/0 privilégiées 177 50 — (Dette unifiée) 67 90 ESPAGNE EXTÉRIEURE'4 0/0. .. 502 .. 10 378 .. 10 68 25 9 4 50 ville de Lille 1860.. 8 — 1863. 6 75 Ville de Lyon r.:: 104 50 111 .. 97 25 386 25 BANQUE PARISIENNE 390 .. 98 30 ITALIEN 5 0/0 98 32 4 7 .. Ville de Roubaix.. <7 .. 51\"7 50 BANQUE FRANCO-ÉGYPTIENNE.. .. 795 !! 98 70 RUSSE 5 0/0 1870. 99 .. 1 52 520 .. 792 50 EST 500 f 00 25 RUSSE 5 0/0 1877. 100 75 50 0 .. - 3 0 0 185: 590 .. 1258 75 LYON-MÉDITERRANÉE 1160 .. MIDI 1255 .. 1156 25 13 90 TURC 4 0/0 (5'ti'obl. D.j. 500 .. DETTE TUNISIENNE 4 0/0. 13 90 52 502 .. 48 2.. - 4 OjO 1861 t... 519 .. 490 .. 1545 .. NORD. 1547 50 1 4 4 01 10 BELGE 4 O/O arger 66 25 BANQUE PAYS ALT t 102 10 51 0,0 514 .. 1322 50 ORLÉANS 1325 .. RTNHIFN 466 25 38 380 .. 890 .. OUEST 500 f. . - 882 50 91 25 BANQUE OTTOMANE 500 fr 491 25 48 3 50 \"— 1879.. .. 484 50 6-12 50 BÛNE-GUELMA 500 fr . . 647 50 7 90 ., le RÉDrr FONCIER D'AUTRICHE. . . . 785 .. 38 1 50 — 188J.... 3S3 .. 625 .. EST-ALGÉRIEN 500 fr. 626 25 1 35 .. CRÉDIT MOBILIER ESPAGNOI 135 .. 45 i .. — 1885 3 O.C 454 50 1330 .. GAZ PARISIEN 1323 75 475 ..A UTRICHIENS 500 f 475 .. 48 0 25iCommunales 1879.30/0.1 480 .. 867 50 GAZ DE MARSEILLE 713 75 1 71 25 SUD-AUTRICHE 500 fr 173 46 6 .. 1 889.30/0.1 46t.. 705 .. ALLUMETTES 500 fr N I 82 50 MÉRIDIONAUX 500 fr. 787 50 14 3 .. Algériennes 4 0.0.. ' 1 143 .. (525 .. TRANSATLANTIQUES 525 .. 3 42 50 NORD-ESPAGNE 500 fr 342 50 52 1 25 - 5 OÙ 522 600 .. MESSAGERIES MARITIMES 600 .. 655 .. P ORTUGAIS 500 fr. 652 50 o ; CVHi art* ■» 678 75 VOITURES 281 25|SARAGOSSE 5C0 fr 282 50 33 3 251 Est 3 0/0 nouvelles { 383 75j\nla table et la fenêtre, 11 vit le corps du petit Eugène étendu à terre, la tête ensanglantée. L'enfant tenait dans sa main droite un revol- ver et Dortait a la tempe droite una blessure 1« Quintin II, 4/1, dead-heat ; 3» Oviedo. PRIX DE NOGEKT.— 1\" Tracassin,5/1; 2» Saint- Bernard ; 3* Franc. PRIX DE NORMANDIE.— 1\" Ninetta, 16/1: 2« Mi- cor dig rai s'è SB S H 1 i I ahis ta- ures en qui no ures du trouvé pe cellule. RTF ndu r T à F' an b r™ arreat F par laquelle le sang coulait. L'n médecin, appelé aussitôt, ne constater la mort du malheureux. put que neure ; 3' Fifre. E3j Mff JJ u. LL i ii\\ r llùil I siege social LES TRIBUNAUX ■p s#® 1 TÉSffl g HT m 1 a< «usé et LA TnartihA paris, ia septembre. Eugène Clausse s'était suicidé. Après avoir fracturé la porte do ia chambre où son père l'avait enfermé, il avait pénétré dans la chambre à coucher de ses Barents et P 2® IIP i oi ri calme, très calme, et les affaires n'ont aucune vl HADAHt. Kl MIL. l'AUAPLllL A la dernière audience du Tribunal correc- n ymfclj m TjljJ g u t ET»IT|G Wt ff M ï inviter la spéculation à sortir de sa réserva. Sociét» de avait pris sur la cheminée îe revolver avec 1 quel il s'était brûlé la cervelle. e- tionnel de la Seine, nous avons appris comment Lipeux avait essayé de surprendre les amours vrais ou faux de sa femme avec Ramonet. K B B ijjP w V t'a vai H p u H fil séances. Jusqu'à ce jour, elle ne s'est occupée teœt>rc, a S que de comptes spécieux, qui intéressent peu le — Vers lente quatre heures do l'après-midi, une vio- détonation retentissait dans la maison Des doutes s'etant implantés peu â peu dans son cerveau, Lipeux avait eu le tort de se con- n nition stenan PS BP i; le sous- ti. public financier. On attend la discussion des questions qui sol- licitent d'une façon plus sérieuse l'attention du „ t g „ tuU p monde de ia Bourse, et Jusque-là la Bourse res- MARDIS, portan nière. i ie numéro 10 au Douievara poisson- tenter, une première fols, de présomptions va- gues, si vagues, que le Tribunal l'avait débouté de sa demande. Instruit par l'expérience, le mari défiant vou- lut s'entourer de documents, mais, cette fols encore, H s'est trop hâté de saisir la Justice. C'est en vain qu'il a cru devoir ûanquer une forte correction à Hamonet. Cet areurnent n'a I 11 tï 3 3 TTTTTgffl Au même instant, deux morceaux de fer assez volumineux et des débris de maçonnerie étaient projetés sur la chaussée. les chefs d'ac mm m sle w §8 LU IX lu tera absolument réservée. «I«ee SOCIAL, La Rente 3 Q/O s'est avancée à 81 37, l'Amortis- AUJOURD'HUI sable a 85 17, le 4 1/z à 103 97. Les fonds étrangers sont fermes. L'Italien reste à 98 42, i'Egynte 378 75, le Turc à 13 90. On suppose que ces matériaux proviennent d'un tuyau de cheminée qui aura éclaté. Heureusement, aucun passant n'a été att int. CONCERTS MILITAIRES Du mardi SO septembre, de 4 à s heures uniflêe à OSep facile. Joir Le concierge a déclaré que tous les loca- taires de la maison étaient absents au moment de l'explosion, dont on ne peut expliquer l'ori- gine. pas paru suffisant au Tribunal pour le con- Tuileries OU suiu > JUUB.UKII arau, ie Hongrois oi ou. I „♦ * ! L'Extérieure espagnole vaut 67 65. i titres ez e vaincre qu un inari « oauam » ouït toujours être « content ». Aussi le Président a-t-il dé- claré à Lipeux.que les preuves manquaient au dossier pour établir l'adultère. LIPEUX. — Comment, monsieur le Président, aucune preuve! Vous allez un peu voir! Le U juillet, jo ne sais pas pourquoi, Je ma méfiais Garde républicaine; chef, M, Papaix. — Frey*chuiz, Weber. — La Muette de Portici, rè*, Wettge, — Le Comte Ory, Ros$h-i. Ouverture du Auber. — Cé- Le marché des valeurs est câline. La Banque de France est à 4175, le d'Escompte à 1028 75. Le Crédit foncier se traite à 1363 75. La Banque de Paris est à 761 25, générale à 460. I.a Snez reste h 1986 9', la Comptoir Q Jj \\ Hier matin, à une heure, ie nommé Oscar C..., ftgê de vingt-quatre ans, sujet roumain, demeu- rant rue Nicole, 21, s'est suicidé en se jetant par Luxe m b on r g 74* régiment d'infanter.e ; chef, M. Verbreggbe. — Mar- che parisienne. Ganse. — La Muette de Portici, Auber. — 4 D\"PÉC la Société Maladies j d lié ri rot à 352 50, isuif J'sxet CoasulUgrilc étage. La mort a été instantanée. Le corps a été remonté au domic faut. de quelqno chose, parce que je voyais mon épouse aller à chaque instant jeter un petit coup d'œil dans Ja rue sans en avoir l'air. Voilà que, sans dire pourquoi ni pour qu'est-ce, elle sini — Le* Caquets, Dcuard. le Gaz à 1333 75, l'Omnibus à 1150. ile du d é- DS F» ARTEMEIKrTS ces o.iiBiniiis ne 1er sont Dien tenus. Le Nord 4 154S75, le Lyon à 1256 25, l'Or- léans à_1325, le Midi à 1153 75, l'Ouest à 885, Un jeune vaurien, âgé de quinze ans, Jean D..., avait trouvé moyen de débaucher une pe- tite flll© de quatorze ans, Marguerite J.et de l'enlever du domicile de ses parents, rue Jeanne- d'Arc. » mande. — « Oui, qu'elle me dit : je vais au Bon- Marché ».— « Pourquoi faire? » — ■ Pour ache- ter un paraplnle », qu'elle me répond. —Comme l'envie d'un parapluie lui était venue comme une envie d'êternucr, jo me dis : « 11 y a quelque Beaumetz-lcz-Loges (Pa3-de-Calais), 19 sep- tembre. — Lu grave accident est arrivé chez M. Merlin.de Bernevilie, dans une grange trans- formée à usage de brasserie, i.e garçon bras- seur, Olivier Dulampont, couché dans le grenier au-dessus des cuves, ayant eu besoin de so lever la nuit, se trompa de porte; s'etant dirigé vers l'extrémité du grenier, où se trouve un vide qui n'est garanti par aucune balustrade, le malheu- i Es t à > 98 i •>» jq Les chemins de fer étrangers sont calmes. J? Lcs Autrichiens à 472 75, le Lombard à 171 25, le jtaragosse à 282 50, le Nord de l'Espagne à V/VJB' Ils vécurent pendant huit Jours, ohantant dans les eonrs et mendiant dans ta rue. Samedi, tous deux allèrent travailler chacun 4e son côté. Le soir, quand Marguerite rejoignit son amant, elle avait aux oreilles de grosses boucles d'oreiitea — achetées à la « bontiqun à treize » — chose! » Mais je fais celui qui n'en pense pas plus. Je dis à mon épouse : « Va acheter un pa- rapluie I » Et il me vient une idée extrêmement line; pour n'avoir pas l'air. Je lui dis : « Surtout que ça ne passe pas les prix de 12 à 13 francs! » BULLETIN COMMERCIAL îife DU LUNDI 19 SEPTEMBRE reux tomba sur le sol d une mètres. Use tua sur le COUD. îauteur de quatre La victime laisse PWSH M» m M. cieux une femme et cinq enfants sans ressources. ■■ . j et dans sa poche quelques pièces de dix sous. — Où as-tu pris cela ? demanda Jean. — C'est un monsieur qui m'a jeté une pièc LIPEUX. — Je vous ie aisaisi Mais attendez: Vous allez voir. troupes de la garnison d N'ancy sont rentrées Farine» 12 M. 159k, HSOj 48 25 43 .. i 43 25 4325 j .. . ni l{Eî e M. LE PRÉSIDENT. — Eh blenl voyons prompte- des manœuvres. Une grande partie de la popu- lation s'était portée au-devant d'elles à plu- sieurs Kilomètres en dehors des porles. Les rues, sur le passage des troupes, étaient bondées de manifestants sympathiques. Nos vaillants sol- dats, qui, malgré les vingt-huit kilomètres par- Hle* Seigle* lu . d •T 7S 1TÏ5 22 .. 13 bj 2175 22 .. 13 25 .... 22.. 22 25 UUC 13 50 13 :S .ie JPoitri do cinq francs, répondit la petite. Mais elle manquait d'assurance et se troublai Jean n'insista pas. Do nouveau, hier, lt envoyait la petite fair t. ment. LIPEUX. — Voilà. Dès qu'elle est sortie du loge- ment, jo mets mon paletot, mon chapeau, je sors et Je la vois, au bout do l'escalier, avec Avoine*,.... Huile colza. . d d 16 75 57 .. 16 53 1675 16 50 57 25 .. .. 16 75 16 50 Canralt.ue 1 58 75 .. .. STIUEORTÉSÉ e Sucre bl. n*3 Alcool à 90*1 d 'bec to. JS 25 49 T5 38 50 ♦ î 25 MIME mais il se mit à la suivre. Marguerite so dirigea du côté du Quartier- Latin et entra dans un café borgne de la rue Galande. Elle y était depuis cinq minutes à peine lors- tre, j'arrive dans la rue et je vois M. Ramonet et mon épouse bras dessus bras dessous. Comme ils allaient très vite et qu'ils allaient m'échap- per, Je prends ma course pour tomber sur eux... A ce moment-là, il v avait une vieille dame qui courus dans la matinée, marchaient avec une belle crânerie, ont été vivement acclamés. Sucre* raffinés, de fermés dé boulait g 1U1 à 'rit. LéUXJ 5E5nP SwWlkkk Nanionx (Côte-d'Or), 19 septembre. — Le nommé Emotte, demeurant à Beaune, faubourg de Douze, étatt allé cueillirdes pommes à Bouze, BR! | T n B âm fiPl q«e Jean entra brusquement ; sa maîtresse était attablée à côté U un homme. H la prit Lrnsquement par le bras et IVmmena. Le soir venu, il la conduisit dans un terrain vague, ft l'extrémité de la rue Sauvage, et, se jetant sur elle, il lut porta deux coups die cou- teau. Des passants accourus aux cris de la petite la relevèrent. Elle était assez grièvement atteinte. On la transporta immédiatement à l'Hospice Broussais. Quant à Jean, il a pris la fùite.On le recherche activement. tenait un chien au bout d'une corde et qui tirait, vu que le chien ne voulait pas la suivre; moi, je ne vois pas la corde, je ine fiche la Jambe dedans et Jo vas m'allonger à plat ventre, Juste au moment où ma feinmë et son monsieur dis- paraissent au détour d'une rue... Voilà! M. LE PRÉSIDENT. — Eh bien ! après ? LIPEUX. — C'est tout ; mais Jo vous lo demande, mon président, ou allaient-ils, bras dessus bras et pour ce faire, était monté sur le pommier; le pauvre homme, d'un certain Ûge. lit une chute du haut de son arbre et, en tombant, se 6t de telles contusions qu'au bout d'un instant il avait cessé de vivre. Priva», 19 septembre. — Mme Guigal, figée de trente-quatre ans, son fils, figé do onze ans, et doux domestiques, mangèrent ces Jours derniers au repas du soir des champignons qui leur avaient été remis par une femme qui vagabonde dans DU LU EPTEMBRE PRIX DU cachetée, da —s WAUO.tS CQ I/S KILO V. BESTIAUX Bœuf»...... Vaches Taureaux... Veaux 4MRNBS 2.924 1.396 238 1.427 VENDUS ' 2.379 1.103 167 (.807 .M. LE PRÉSIDENT. — Je n'en sais rien. LIPEUX. — Demandez-le à mon êpou3e. M. LE PRÉSIDENT. — Elle ne le dira pas. (A la prévenue.) Où alliez-vous, madame ? LA PRÉVENUE. — J'allais acheter un parapluie avecM. Ramonet, qui s'y connaît, étant commis dans les nouveautés. M. LE PRÉSIDENT (au mari). — Voilà sa réponse. LIPEUX. — Et vous croyez ça ? C'est pas pos- sible ! Vous ne croyez pas qu'ils allaient dans un hôtel garni? les campagnes et qui était venue l'hospitalité. Lundi, de premiers d'empoisonnement se manifestèrent, cin fut aDDelé en toute liâte. mais i demander symptômes Un méde- nalaré les Mouton».... 24.«9 21.000 0 61 à 0 43 0 30 à <» 44 S| F»\"* ) 2.162 | 2.QJ7 | o 50 à 0 70 i 0 40 à 0 il) g Oj Bœuf*. — Vente difficile. On cote : normands fidà72c,; 9! bœui*blanc* «0 4 îl e„ cholotai» 60 4 55 c„ veadscas 33 4 2 V v fô c. Le 1/2 kilo net. Veaux. — Vente difficile* On cote : choix de Brie, de RlV Beauce, du Gatlnais, 90 c. à 9J e.: champeuol* 70 c. à |jf B ■ tb c.; autre» provenances, 50 4 30 c. Le 1/2 kilo net. 2 1 1 Moutons. — Vente mauvaise. On cote : petits mouton* du 2i ■ 1 il centre. Sti 4 S3 c.; raéti* de Brie, 80 4 85 c.; métis beauce- 8 ni '1 rous. champenois, bourguignon*. 75 4 80 c. Le 1/2 kilo net. S MMim - . P° rc *. — Veute raojenne. On cote : bons porc* de || * t 1 Ouest, 4ri 4 49 c. et ceux du centre, 44 4 47c. Le î/t S w' LE S1PORT Courses à Saint-Germain Aujourd'hui mardi so septembre NOS PRONOiSTICS ï>Rttc I)R PounviLLE. — Véturie on Embûche. soins empressés, le fils Guigal succomba le len- demain et l'un des domestiques deux jours après. I.a mère et l'autre domestique sont alités et gravement malades. Vendredi, le nommé Jean-Uémv Rey, âgé de soixante ans, a été trouvé étendu sans vie dans une propriété qu'il possède à la Gran- PRIX DE LONGUEVILLE. — Houri ou Ophir. PJJIX D'AHQUES. — Catalape ou Calcutta. M. LE PRÉSIDENT. — Si, Je le crois; mais, fait, rien ne le prouve. en gette, sur lo territoire de la commune do Quin- tenas; H avait été frappé par ia foudre. A la pièce on cote 59 à 70 le 1 / 2 kilo net. M. .. PRix DE ROUXMESNIL. — Virgile ou Cachette. Courses à Vmcenoes du Lundi 19 Septembr RÉSULTATS PRIX DE UEUILLY. — 1\" Indien, 9/2; 2« Contn danse II ; 3° Rhodante. PRIX DE NOXSÏ. — i\" Princesse, 6/i ; 2* Chloé S\" Weymouth. Dans ces conditions, Mme Lipeux devait acquittée, et elle l'a été. être \\alence (Drôme), 19 sept trouvé, à 1,250 mètres de l'c du col de Cabres, le cadavre erabre. — Ou a re- luverture du tunnel mWT, 1 mi n® 3- 5,* AU CONSEIL DE 6UERBE Le Conseil de guerre de Constantin# (Algérie), dans une de ses dernières audiences, a jugé un soldat du train des équipages, accusé de refus d'obéissance, de voies de fait et d'outrages en- vers un supérieur à l'occasion du service. Ravetto, dit lo Mousse, âgé de dix-huit ans, resté enseveli sous les décombres lors de l'ex- plosion survenue le 20 Juin dernier. Tarbes, 19 septembre. — Samedi dernier, le Parquet de Tarbes faisait écrouer le nommé Senmartin et sa femme, sous l'inculpation du tmrlieni éccncniju'i *u tsrif dt $fran<t tstl'M F, f} Itttrtt. \\ | F Communications divarses i. , T „ — ; LA VIE Ligue auvergnate. — Banquet le 21 septembre, 4 7 heu- j _» res du soir, chex M. Chabourlar, au Restaurant du Poly- VU V CAJUlftU&tt. — 1\"* YUiUDllIS, 4/0 * gone, avenue du Folygonc, ■a Viacennes ; on trouve de» car- i E :oi L TJE RUSES \"DES Pi .Ifi S DU ±G > PBÉCÉD. CLOTURE RENTES ET ACTIONS QEiUilER COURS PBÉCED. [ CLOTURE RENTES ET ACTIONS DERNIER COURS PRÉCÉD- CLOTURE OBLIGATIONS □ E R N i E P. COURS PRÉCÉD. CLOTURE OBLIGATIONS DERNIER COURS PRtCt CLOTU D . OBLIGATIONS RE COURS «1 15 no/o. c. 8t 40 lî 178 75 SUEZ (actions) 500 fr 1985 .. 509 Trésor int. 2 m il 5f2 38\" Ardennes 387 50 373 1 é»i-Uk'. M , 1 Q7T» £1 22 Q t. 81 37 v85 ., — (délégations)r. 500 fr 890 .. 513 50 877 . 51? 36< 370 . •rr« fj) 85 .. Dcrn. annéel953.c. 85 10 Î50 .. PANAMA 500 fr 395 .. 524 , Bons de lia jid&t. dt •p.. 524 t , 37l Mostaganem à Tiaret.. 373 .. 154 .. R«»7rfl-Alt» 'AOiO 154 50 85 05 Q t. 85 17 «0 .. DOCKS DE MARSEILLE 352 50 261- Seine 1 (57 265 40 . 400 .. S28 50 A» 108 05 /i/2 (1883) c. 108 90 >60 .. MAGASINS GÉNÉRAUX DB PARIS. . 567 50 529 50 /1855 rm 527 50 40 s 402 .. FVO I 9K1 108 90 % t. 108 97 1145 .. OMNIBUS DE PARIS 1150 .. 519 25 2 1865 519 25 39f 399 .. 2 AL 7FI nn ,„.MI»r «3 102 60 4145 .. 755 4 1/2 0/0 c. BANQUE DE FRANCE BANQUE DE PARIS 102 50 4130 .. 765 .. 548 75 OUEST-ALGÉRIEN 1275 . . EAUX (C* générale) 990 . . GAZ CENTRAI 545 413 392 99 V. 75 50 «11869 Mtsîi ibôf 412 .. 393 75 99 50 393 .. 397 50 392 50 Bourbonnais Dauphiné Genève 1855. « • • 392 75 396 .. 390 . 54G 25 Méridionaux (bons 60/0) ... .-1 384 .. Nord-Espagne L R# hyp. 384 ..1 2V7 r O. *^8 1025 .. COMPTOIR D'ESCOMPTE 500 f 1025 .. >12 50 GAZ GÉNÉRAL... .. 522-50 13 1 i 87!S 5?2 . 39: 397 50 1 311 9=J 495 .. 1361 25 CRÉDIT FONCIER D'ALGERIE 500 f. CRÉDIT FONCIER 495 .. 1363 75 50 .. 55 .. LITS MILITAIRES. / S.-COMPT. DES ENTREPRENEURS.. 448 75 255 .. 520 25 387 75 ~/l876 >4 4886 30/0 rem.à400f 520 .. 86 50 391 39f Par.-Lyon-Méd. f. anc. 394 25 398 .. 340 Pampeiune-Barcelone. .340 .. 466 25 BANQUE D'ESCOMPTE 467 50 2005 .. BOUILLON3 DUVAL 2002 50 95 50 \\dito 1 là remb. à 1Q0f 1 «■50 39f 396 336 50 Portugais 336 75 587 50 CRÉDIT INDUSTRIEI 1260 .. SUEZ (Société civile). 1265 .. 530 5?5 233 75 455 .. •20 713 75 92 40 81 40 502 .. r >?4 524 395 50 Midi 391 50 400 .. 405 .. 507 50 CRÉDIT LYONNAIS (852 50 c« FONCIÈRE DE FRANCE 006 25 CRÉDIT MOBILIER 570 .. 355 .. 312 50 93 .. AUTRICHE 4 0/0 or 82 20 HONGROIS 4 0/0 or 01 50 ÉGYPTE 7 0/0 priviléeiées 390 103 104 .. .. 50 Ville de Marseille Ville de Bordeaux Ville de Lille 1860 388 50 101 75 104 50 399 .. 403 75 385 .. — 30,0 nouveau. Nord., Nord-Est • *. 332.. 1 g. hyp 333 .. 347 50 Cordoue-SévUle. j 600 .. SOCIÉTÉ DE DÉPOTS 500 f . ; 77 50 — (Dette unifiée) 378 .. 108 1863. 111 39\" 390 25 320 457 50 SOCIÉTÉ GÉNÉRALE 460 .. 67 90 ESPAGNE EXTÉRIEURE 4 Ô/Ô. .. 68 25 98 75 i n ?5 4IÏ 1884 . . 400 NI-> WLL RUTANC R 1 _ L 386 25 BANQUE PARISIENNE 390 .. 98 30 ITALIEN 5 0/0 98 32 47 Ville de Roubaix.. 17 392 50 394 . 512 50 51\"7 50 BANQUE FRANCO-ÉGYPTIENNE.. .. 98 70 RUSSE 5 0/0 1870 99 .. 52? m 91 96 Nord(S.civ.). 390 ,.l 792 50 EST 500 f 795 .. 00 25 RUSSE 5 0/0 1877 100 75 590 3 0 0 1851 590 8> 2« \" 300 r) 1258 75 LYON-MÉDITERRANÉE 1160 .. MIDI 1255 .. 1156 25 13 90 TURC 4 0/0 (5'd'obi. D.) >00 .. DETTE TUNISIENNE 4 0/0 13 90 502 .. 522 487 • • - 4 0,0 ISÔ; i... 519 490 71 394 •• - 3* et 4« 394 50 495 517 .. Tramways C'* génér... 497 ,.| 1545 .. NORD. 1547 50 01 10 BELGE 4 0/0 argent 166 25 BANQUE PAYS AUTRICHIEN. .... 102 10 M6 0,0 514 ■Vif — 3 0/0 nouvelle Ouest-Algérien 30,0 r 398 50 366 50 482 50 Banq. Hyp. de France. 482 50 378 50 — - 30/0 'Mi .. 150 50 Franco-Algérienne. 150 .. 395 .. O G le des Eaux 30/0 , 395 .. 525 50 ~ — 50/0. 528.. 524 50 Gaz de Bordeaux 1322 50 ORLÉANS 1325 .. 467 25 380 380 366 50 890 .. OUEST 500 f. . - 882 50 91 25 RANOUE OTTOMANE 500 fr 491 25 483 50 1879 . .. 484 50 372 642 50 BÛNE-GUELMA 500 fr 625 .. EST-ALGÉRIEN 500 fr 1330 ., GAZ PARISIEN 867 50 GAZ DE MARSEILLE 647 50 626 25 1323 75 790 .. CRÉDIT FONCIER D'AUTRICHE 135 .. CRÉDIT MOBILIER ESPAGNOL 475 . . AUTRICHIENS 500 fr. 171 25 SUD-AUTRICHE 500 fr 785 .. 135 .. 475 .. 173 . 381 451 480 466 50 25 - 1883 — 1833 3 0,0... Communales 1879,30/0. — 1SS0.3 0/0. 383 .. 454 50 480 .. 467 .. 335 75 611 .. 1245 .. 630 . Chem.de ferfgar.d.col.l Est 5 0/0 Lyon 50 0 335 25 612 .. 705 .. ALLUMETTES 500 fr 713 75 782 50 MÉRIDIONAUX 500 fr 787 50 143 Algériennes 4 0.0.. . 143 44f i 440 .. 625 .. TRANSATLANTIQUES 525 .. 42 50 NORD-ESPAGNE 500 fr 342 50 521 25 50/0.. 522 32f 32S .. 290 600 .. MESSAGERIES MARITIMES 600 .. f 55 .. PORTUGAIS 500 fr 652 50 33Ï Est 3 o; 0... 3S9 50 400 50 Autrichiens l r » hvD. 401 50 455 . es.\":: : . 678 75 VOITURES 2 81 25ISARAGOSSE 5C0 fr 282 50 333 25j Est 30/0 nouvelles. .... 3S3 75J 33\" r - 2« M» 387 .. 461 25] Fives-Ûiie. | f\nla table et la fenêtre, 11 vit le corps du petit Eugène étendu à terre, la tête ensanglantée. L'enfant tenait dans sa main droite un revol- ver et portait à la tempe droite une blessure par laquelle le sang coulait. L'n médecin, appelé aussitôt, ne put que coustaterla mort du malheureux. Eugène Clausse s'était suicidé. Après avoir fracturé la porte do la chambre où son père l'avait enfermé, il avait pénétré dans la cbambro à coucher de ses parents et avait pris sur ia cheminée le revolver avec le- quel il s'était brûlé la cervelle. Vers quatre heures do l'après-midi, une vio- lente détonation retentissait dans la maison portant le numéro 15 du boulevard Poisson- nière. Au même instant, deux morceaux de fer assez volumineux et des débris de maçonnerie étaient projetés sur la chaussée- On suppose que ces matériaux proviennent d'un tuyau de cheminée qui aura éclaté. Heureusement, aucun passant n'a été atteint. Le concierge a déclaré que tous les loca- taires de la maison étaient absents au moment de l'explosion, dont on ne peut expliquer l'ori- gine. 1\" Quintin II, 4/1, dead-heat ; 3« Oviedo. PRIX DE NOGEKT.— 1\" Tracassin,5/1;2« Sa Bernard ; 3* Franc. PRIX DE NORMANDIE.— 1'* Ninetta, 16/1 ; 2« neure ; 3' Fifre. LES TRIBUNAUX MADAME ET M.Û PARAPLUIE A la dernière audience du Tribunal cor tionnel de la Seine, nous avons appris comn Lipeux avait essayé de surprendre les am' vrais ou faux de sa femme avec Ramonet. Des doutes s'ctant implantés peu à peu c son cerveau, Lipeux avait eu le tort de se tenter, une première fois, de présomptions gUes, si vagues, que le Tribunal l'avait déb< de sa demande. Instruit par l'expérience, le mari défiant > lut s'entourer de documents, mais, cette encore, il s'est trop hâté de saisir la Jusl C'est en vain qu'il a cru devoir fianquer forte correction A Ramonet. Cet argument pas paru suffisant au Tribunal pour le c vaincre qu'un mari « battant » doit toujc être « content ». Aussi le Président a-t-il clarê à Lipeux.que les preuves manquaient dossier pour établir l'adultère. LIPEUX. — Comment, monsieur le Prêsid aucune preuve! Vous allez un peu voir! U juillet, jo ne sais pas pourquoi, Je ma mé de queiqno chose, parce que Je voyais i épouse aller à chaque instant jeter un p coup (l'œil dans Ja rue suis en avoir Tair. V que, sans dire pourquoi ni pour qu'est-ce, mat son chapeau. « Tu sers? » que je lui mande. — « Oui, qu'elle me dit : je vais au 11 Marché ». — « Pourquoi fiire? » — « Pour at ter on paraploie », qu'elle me répond. —Con- l'envie d'un parapluie lui était venue coir une envie d'èternuer, Je me dis : « 11 y a quel chose! » Mais je fais celui qui n'en pense plus. Je dis à mon épouse : « Va acheter un rapluiei » Et il me vient une idée extrêmem Une; pour n'avoir pas i'air. Je lui dis : « Surt que ça ne passe pas les prix de 12 à 13 franc M. LE PRÉSIDENT. — En effet, c'était très as ci eux. LIPEUX. — Je vous le disais) Mais attenc Vous allez voir. M. LE PRÉSIDENT. — Eh blenl voyons prom ment. LIPEUX. — Voilà. Dès qu'elle est sortie du I< ment, jo mets mon paletot, mon chapeau sors et Je la vois, au bout do l'escalier, a M. Ramonet. Je descends l'escalier quatre à q tre, J'arrive dans la rue et Je vois M. Ramo et mon épouse bras dessus bras dessous. Coin ils allaient très vite et qu'ils allaient m'éch per, Je prends ma course pour tomber sur en A ce inoment-là, il y avait une vieille dame tenait un chien au bout d'une corde et tirait, vu que le chien ne voulait pas la suis moi, je ne vois pas la corde, je ine fiche la Jar dedans et Jo vas m'allonger à plat ventre, Jt au moment où ma feinmë et son monsieur paraissent au détour d'une rue... Voilà! M. LE PRÉSIDENT. — Eh bien ! après? LIPEUX. — C'est tout ; ma/s Jo vous lo demar mon président, ou allaient-ils, bras dessus L dessous? .M. LE PRÉSIDENT. — Je n'en sais rien. LIPEUX. — Demandez-le à mon épou3e. M. LE PRÉSIDENT. — Elle ne le dira pas. (j prévenue.) Où alliez-vous, madame ? LA PRÉVENUE. — J'allais acheter un parap avec,M. Ramonet, qui s'y connaît, étant corn dans les nouveautés. M. LE PRÉSIDENT (au mari). — Voilà sa rêpor LIPEUX. — Et vous croyez ça ? C'est pas p sible ! Vous ne croyez pas qu'ils allaient dans hôtel garni ? M. LE PRÉSIDENT. — Si, Je le crois; mais, fait, rien no le prouve. Dans ces conditions, Mme Lipeux devait acquittée, et elle l'a été. Hier matin, à une heure, ie nommé Oscar C..., ftgê de vingt-quatre ans, sujet roumain, demeu- rant rue Nicole, 21, s'est suicidé en se jetant par la fenêtre de son logement, situé au deuxième étage. La mort a été instantanée. Le corps a été remonté au domicile du dé- funt. Un Jeune vaurien, âgé de quinze ans, Jean D..., avait trouvé moyen de débaucher une pe- tite fille de quatorze ans, Marguerite J..., et de l'enlever du domicile de ses parents, rue Jeanne- ,d'Arc. y,v ' Ils vécurent pendant huit Jours, ohantant dans les eonrs et mendiant dans la rue. Samedi, tous deux allèrent travailler chacun 4e son côté. Le soir, quand Marguerite rejoignit son amant, elle avait aux oreilles de grosses boucles d'orelltea — achetées à la « boutique à treize » — et dans sa poche quelques pièces do dix sous. — Où as-tu pris cela ? demanda Jean. — C'est un monsieur qui m'a jeté une pièce de cinq francs, répondit la petite. Mais elle manquait d'assurance et se troublait. Jean n'insista pas. De nouveau, hier, lt envoyait la petite faire seule sa tournée dans les cours du quartier, mais il se mit à la suivre. Marguerite so dirigea du côté du Quartier- Latin et entra dans un café borgne de la rue Galande. Elle y était depuis cinq minutes à peine lors- que Jean entra brusquement ; sa maltresse était attablée à côté U un homme. H la prit Brusquement par le bras et IVmmena. Le soir venu, il la conduisit dans un terrain vague, ft l'extrémité de la rue Sauvage, et, se Jetant sur elle, il lut porta deux coups die cou- teau. Des passants accourus aux cris de la petite la relevèrent. Elle était assez grièvement atteinte. On la transporta Immédiatement a l'Hospice Broussais. Quant à Jean, il a pris la fùite.On le recherche activement. LE S1PORT Courses à Saint-Germain Aujourd'hui mardi so septembre NOS PRONOiSTICS PRIX M POURVILLE. — Véturie on Embûche. PRIX CE LONGUBVILLE. — Houri ou Ophir. /PRIX D'ARQUÉS. — Catalape ou Calcutta. PRix VE ROUXMESNIL. — Virgile ou Cachette. Courses à Viacenaes du Luadi 19 Septembr RÉSULTATS PRIX CE UEUILLY. — 1\" Indien, 9/2; 2« Contn danse II ; 3° Rhodante. PRIX DE NOXSÏ. — i\" Princesse, 6/i ; 2* Chloé S\" Weymouth. PRIX DE L'EQUINOXE. — ' i« Volubilis, 4/5 e Î- >; AD CONSEIL DE GUERRE Le Conseil de guerre de Constantin# (AIgé dans une de ses dernières audiences, a Jugé soldat du train des équipages, accusé de r d'obéissance, de voles de fait et d'outrages vers un supérieur à l'occasion du service. Ce soldat, faisant partie d'un détacheir BOURSE J3 B3 PBÊCÊD. CLOTURE RENTES ET ACTIONS QE1UIIER COURS PRÉCED. [CLOTURE RENTES ET ACTIONS DEilMER COUDS «1 15 «10/0, c. 81 40 LÏ 178 75 SUEZ actions/ 500 fr. .. 1985 .. £1 22 Q t. 8i 37 >85 .. - délévationsVr. 500 fr 890 .. 85 .. 85 05 00/Oamortis. Dcrn. annéel953.c. 85 10 85 17 Î50 .. 190 .. PANAMA 500 fr . DOCKS DE MARSEILLE. . . ... 395 .. 352 50 108 95 108 90 £1/2(1883) c. 106 90 108 97 560 .. 1145 .. MAGASINS GENERAUX DB PARIS.. OMNIBUS DE PARIS 567 50 1150 .. 102 60 41/20/0 c 102 50 >48 75 OUEST-ALGÉRIEN 545 .. 4145 .. BANQUE DE FRANCE 4130 .. 1275 .. EAUX (C* générale) 755 .. BANQUE DE PARIS. ... ... . 765 .. I 190 .. GAZ CENTRAI ' 1025 .. COMPTOIR D'ESCOMPTE 500 f 1025 .. 142 50 GAZ GÉNÉRAL. 495 .. 1361 25 CRÉDIT FONCIER D'ALGÉRIE 500 f. CRÉDIT FONCIER 495 .. 1363 75 50 . . 55 .. LITS MILITAIRES. / S.-COMPT. DES ENTREPRENEURS. . 448 75 255 .. 466 25 BANQUE D'ESCOMPTE 467 50 2005 .. BOUILLONS DUVAI 2002 50 587 50 CRÉDIT tNDUSTRIEI 1260 .. SUEZ 1265 .. 458 75 BANQUE TRANSATLANTIQUE 567 50 CRÉDIT LYONNAIS 455 .. 570 .. J •20 .. 93 .. — (Parts de fondateurs).,. AUTRICHE 4 0/0 or • • • 713 75 02 40 1852 50 c a FONCIER\" DE FRANCE 355 .. 82 20 HONGROIS 4 0/0 or es... \"Ô/Ô\" •. • • • • 81 40 306 25 CRÉDIT MOBILIER <300 . . SOCIÉTÉ DE DÉPOTS 500 t 457 50 SOCIÉTÉ GÉNÉRALE 312 50 460 \" 01 50 ÉGYPTE 7 0/0 privilégié 177 50 — (Dette unifiée). 67 9L> ESPAGNE EXTÉRIEURE 4 502 .. 378 .. 68 25 386 25 BANQUE PARISIENNE 390 .. 98 30 ITALIEN 5 0/0 98 32 51\"7 50 BANQUE FRANCO-ÉGYPTIENNE.. .. 795 !! 98 70 RUSSE 5 0/0 1870 99 .. 792 50 EST 500 f 00 25 RUSSE 5 0/0 1877 100 75 1258 75 LYON-MÉDITERRANÉE 1255 .. 13 90 TURC 4 0/0 (5«8'obl n l 13 90 1100 .. MIDI 1156 25 >00 .. DETTE TUNISIENNE 4 0/ 502 .. 1545 .. NORT1... 1547 50 01 10 BELGE 4 0/0 argent 166 25 BANQUE PAYS AUTRÎCHII 102 10 1322 50 ORLÉANS 1325 .. :N. .. • • • 465 25 890 .. OUEST 500 f. . 882 50 91 25 BANQUE OTTOMANE 500 r CHE. 491 25 6-12 50 BÛNE-GUELMA 500 fr . . 647 50 790 .. CRÉorr FONCIER D'AIITR 785 .. 625 .. EST-ALGÉRIEN 500 fr 626 25 35 .. CRÉDIT MOBILIER ESPAGNOL. 135 .. 1330 .. GAZ PARISIEN 1323 75 75 .. AUTRICHIENS 500 fr . . . «... ... 475 .. 867 50 GAZ DE MARSEILLE 713 75 71 25 SUD-AUTRICHE 500 fr. . . 173 .. 705 .. ALLUMETTES 500 fr 782 50 MÉRIDIONAUX 500 fr 787 50 525 .. TRANSATLANTIQUES 525 .. 142 50 NORD-ESPAGNE 500 fr. 342 50 600 .. MESSAGERIES MARITIMES 600 .. 55 .. PORTUGAIS 500 fr 652 50 678 75 VOITURES 81 25|SARAGOSSE5C0fr • • •. • 282 50\n'la table et la fenêtre. 11 rit le corns du Detit 1\" Quintin II, 4/1, dead-heat ; 3» Oviedo. 5S1 W pif If WS mmm TTf 1 m trouvé pe ndu n 333 Eugène étendu à terre, la tête ensanglantée. L'enfant tenait dans sa main droite un revo ver et Dortait a la tempe droite une blessui PRIX DE NOGENT.—1\" Tracassin,5/1;2« Saint- Bernard ; 3* Franc. PRIX DE NORMANDIE.— 1\" Ninctta, 16/1: 2« Mi- m cellule. m 1- e s'é tait mise '.ïfflfi m RÏT r T F' m par laquelle le sang coulait. L'n médecin, appelé aussitôt, ne constater la mort du malheureux. put que neure ; 3' Fifre. ES mmm \"■tTailfa<~t 4Maliyâ] U u LL i-t i ni LES TRIBUNAUX pi WJ tvlrff SB m? HT m, 1 a( ,cusé et 1 f.B mareh* en Eugène Clausse s'était suicidé. Après avoir fracturé la porte do ia chambre où son père l'avait enfermé, il avait pénétré c IL Trnirl Xiul Sut *TT jLtoJLi oi s de ses calme, très calme, e 11ADAME ET SON... PARAPLUIE Kg rg i fflm U et 1 firf jfir r¥ 'i-MAïaa activité. Aucune no dans la chambre à coucher de ses narents et A la dernière audience du Tribunal correc- F nrT *'îfiiaW tMia*' blige ' ai F!f en têie avait pris sur la cheminée le revolver avec 1 5- tionnel de la Seine, nous avons appris comment own Jm: séances. Jusnn'à es quel il s'était brûlé la cervelle. Lipeux avait essayé de surprendre les amours vrais ou faux de sa femme avec Uamonet. ; CH îfflrÊk m 1 P B u d que de comptes public financier. On attend la d licitent d'une faç monde de la Bou ipéci vers lente quatre neures ao i apres-midl, une vio- détonation retentissait dans la maison Des doutes s'etant implantés peu A peu dans son cerveau, Lipeux avait eu le tort de se con- i gjj ion nan i Hp n k le sous- ti. scus on rse, e portan niéra. i ie numéro 10 au Douievara poissoa- tenter, une première fois, de présomptions va- gues, si vagues, que le Tribunal l'avait débouté de sa demande. Instruit par l'expérience, le mari défiant vou- lut s'entourer de documents, mais, cette fols t 30 il'IWTi lBG g GlFTgTB Au même instant, deux morceaux de fer assez volumineux et des débris ds maçonnerie étaient projetés sur la chaussée- les cf acqui HiiKiii tera absolument rése La Rente 3 0/0 s'est sable à 85 17, le 4 1/2 Les fond» étrangers L'italien reste à f 318 75, le Turc 413 90 On cote l'Autrichbr L'Extérieure espagn Le marché des vale La Banque de Franc d'Escompte à 1028 75. Le Crédit foncier se La Banque de Paria générale à 460. Le Snez reste à 19i le Gaz à 1333 75, TOm Les Chemins de fèr Lo Nord à 154$ 75, lêans à 1325, le Mid On suppose que ces matériaux proviennent d'un tuyau de cheminée qui aura éclaté. Heureusement, aucun passant n'a été att int. encore, il s'est trop hâté de saisir la Justice. C'est en vain qu'il a cru devoir flanquer une forte correction à Hamonet. Cet argument n'a CONCERTS MILITAIRES Du mardi SO septembre, de 4 à s heures Le concierge a déclaré que tous les loca- taires de la maison étaient absents au moment de l'explosion, dont on ne peut expliquer l'ori- gine. pas paru suffisant au Tribunal pour le con- vaincre qu'un mari « battant » doit toujours être « content ». Aussi le Président a-t-il dé- claré à Lipenx.que les preuves manquaient au dossier pour établir l'adultère. LIPEUX. — Comment, monsieur le Président, aucune preuve! Vous allez un peu voir! Le 11 juillet, jo ne sais pas pourquoi, Je ma méfiais de quelquo chose, parce que Je voyais mon épouse aller à chaque instant jeter un petit coup d'œil dans Ja rue sans en avoir l'air. Voilà que, sans dire pourquoi ni pour qu'est-ce, elle Toileries Garde républicaine ; chef, M. Papaix. — Freyschuiz, Weber. — La Muette de Portici, rès t Wettge, — La Comte Ory, Rossh-i. Ouverture du Auber. — Cé- Hier matin, à une heure, le nommé Oscar C..., figé de vingt-quatre ans, sujet roumain, demeu- rant rue Nicole, 21, s'est suicidé en se jetant par la fenêtre de son logement, situé au deuxième étage. Luxembourg 74* régiment d'infanter.a ; chef, M. Verbreggbe. — Mar- che parisienne. Ganse. — La Muette de Portici, Auber. — Les Amourettes, Gung'I. — Le Barbier de Séville, Kos- sini. — Les Caquets, Douard. i-.a uiui b a été lusiaïuanee. Le corps a été remonté au domicile du d funt. é- DS F»ARTEMElSrTS Un Jeune vaurien, âgé de quinze ans, Jean D..., avait trouvé moyen de débaucher une pe- tite fille de quatorze ans, Marguerite J.et de l'enlever du domicile de ses parents, rue Jeanne- d'Arc. » mande. — « Oui, qu'elle me dit : je vais au Bon- Marché ».— « Pourquoi frire? » — ■ Pour ache- ter un parapluie », qu'elle me répond. —Comme l'envie d'un parapluie lui était venue comme une envie d'éternucr, Jo me dis : « 11 y a quelque Beaumetz-lrz-Loges (Pa3-de-Calais), 19 sep- tembre. — lin grave accident est arrivé chez M. Merlin, de Bernevilie, dans une grange trans- formée à usage de brasserie, i.e garçon bras- seur, Olivier Dulampont, couché dans le grenier au-dessus des cuves, ayant en besoin de so lever la nuit, se trompa de porte; s'etant dirigé vers l'extrémité du grenier, où se trouve un vide qui n'est garanti par aucune balustrade, ie malheu- 1 fcSl E /<). Les chemins de fer Les Autrichiens à 4 ie Saragosse à 282 & 343 75. Ils vécurent pendant huit Jours, ohantant dans les eonre et mendiant dans la rue. Samedi, tous deux allèrent travailler chacun 4e son côté. Le soir, quand Marguerite rejoignit son chose! » Mais je fais celui qui n'en pense pas plus. Je dis à mon épouse : « Va acheter un pa- rapluie! » Et il me vient une idée extrêmement fine; pour n'avoir pas l'air. Je lui dis : « Surtout que ça na passe pas les prix de 12 à 13 francs! » BULLETIN DU LUNDI reux tomba sur le sol d'une hauteur de quatre mètres, lise tua sur le coup. La victime laisse une femme et cinq enfants sans ressources. amant, elle avait aux oreilles de grosses boucle3 M. cieuz LE PRESIDENT. — tn enei, c eiai E ires asiu- et dans I.iPÉrrv. — Ja vous le disais) Mais attendez! I vauey, 10 sepiemore. — nier dimanche, les — Où as-tu pris cela ? demanda Jean. — C'est un monsieur qui m'a jeté une pièc VAUS allez voir. troupes de la garnison de Nancy sont rentrées Farines 12 M. 159k, HSOj e M. LE PRÉSIDENT.— Eh bien L voyons prompte- des manœuvres, une grande partie de U popu- latlon s'était portée au-devant d'elles à plu- sieurs Kilomètres en dehors des porles. Les rues, sur lo passage des troupes, étaient bondées de «les Seigles ja . d ih •1 7S IR2S do cinq francs, répondit la petite. Mais elle manquait d'assurance et se troublai Jean n'insista pas. Do nouveau, hier, lt envoyait la petite fair l ment. LIPEUX. — Voilà. Dès qu'elle est sortie du loge- Avoines,.... Huile colza. Huile lin... . d d d II! 75 il . ■ ,'L 51 e sors et Je la vois, au bout do l'escalier, avec manuestanis sympa! dats, qui, malgré les hiques. Nos vaillants sol- vingt-huit kilomètres par- Sucre bl. n*3 Alcool à 90*1 d 'bec to, 18 25 mais il se mit & la suivre. tre, J'arrive dans la rue et Je vois f. Ramonet courus dans la matinée, marchaient avec une belle crànerie, ont été vivement acclamés. Nianionx (Côte-d'Or), 19 septembre. — Le Sucres raffinés, de lui à Marguerite se dirigea du côté du Quartier- Latin et entra dans un café borgne de la rue et mon épouse bras dessus bras dessous. Comme ils allaient très vite et qu'ils allaient m'échap- Gaiande. D Elle y était depuis cinq minutes à peine lors- que Jean entra brusquement ; sa maltresse était attablée à côté d'un homme. 11 la nrit per, Je prends ma course pour tomber sur eux... A ce innment-Ià. il v avait une vieille dame nui nommé Emotte, demeurant à lleaune, faubourg de Douze, étatt a!!ê cueillir des pommes à Bouze, tenait un chien au bout d'une corde et QUI i et pour ce fair», était monté sur le pommier; le PU T.I NDf tirai! , vu que le chien ne voulait pas la suivre; ceridiu ugu, ut une cnuie ornsquement par le bras et IVmmena. Le soir venu, il la conduisit dans u vague, ft l'extrémité de la rue Sauv; Jetant sur elle, il lui porta deux coup teau. Des passants accourus aux cris de li relevèrent. Elle était assez grièvement On la transporta immédiatement a Broussais. Quant à Jean, 11 a pris la fùite.On le activement. * moi, je ne vois pas la corde, Je ine fiche la Jambe dedans et Jo vas m'allonger à plat ventre, Juste au moment où ma feinmë et son monsieur dis- paraissent au détour d'une rue... Voilà! M. LE PRÉSIDENT. — Eh bien ! après ? LIPEUX. — C'est tout ; mais Jo vous lo demande, mon président, ou allaient-ils, bras dessus bras dessous? .M. LE PRÉSIDENT. — Je n'en sais rien. LIPEUX. — Demandez-le à mon êpou3e. M. LE PRÉSIDENT. — Elle ne le dira pas. (A la prévenue.) Où alliez-vous, madame ? LA PRÉVENUE. — J'allais acheter un parapluie avecM. Ramouet, qui s'y connaît, étant commis dans les nouveautés. M. LE PRÉSIDENT (au mari). — Voilà sa réponse. LIPEUX. — Et vous croyez ça ? C'est pas pos- sible ! Vous ne croyez pas qu'ils allaient dans un hùtel garni? M. LE PRÉSIDENT. — Si, Je le crois; mais, en fait, rien ne le prouve. uu uaui ne sou arure ei, eu loinoans, se ni (te telles contusions «u'au bout d'un instant il avait - ■ 1 \" n terrain ige, et, se cessé de vivre. Priva», 19 septembre. — Mme Guiga trente-quatre aus, son fils, ûgê de on, deux domestiques, mangèrent ces Jours au repas du soir des champignons qui lei été remis par une femme qui vagabo les campagnes et qui était venue t l'hospitalité. Lundi, de premiers sy d'empoisonnement se manifestèrent. L cin fut appelé en toute liâte, mais m soins empressés, le fils tiuigal succomt demain et l'un des domestiques de après. I.a mère et l'autre domestique s et gravement malades. Vendredi, le nommé Jean-Ré âgé de soixante ans, a été trouvé ète: vie dans une propriété qu'il possèdes gette, sur lo territoire de la commune tenas; il avait été frappé par ia foudre igée de an», et erniers avaient e dans nander ptômes méde- ;ré les le len- Jours t alités y Rcy, u sans a Gran- Quin- BESTIAUX ÀMLWBS VU s de cou- petite la atteinte. l'Hospice recherche TA d ir ND 61 ra n >a 113 on m id L d( Bceufe...«„ 2.921 Vaches 1.376 Taureaux... 238 Veaux# 1.427 Moutons.... 24.129 Porcs...... 2.1b2 Bœufs. — Vente 4 bœul's blancs 66 4 72 63 c. Le 1/2 kilo set Veaux. — Vente Beauce, du Gatlna fcl c.; autres provoi Moutons. — Vente centre. SU à S4 c.; m ront, champenois, bo Porcs. — Vente l'Ouest, 44 4 49 c. kilo .il. A la pièce on cote 2. 1. 1 21. 2. ifâcile c., cl LE S1PORT Courses à Saint-Germain Aujourd'hui mardi so septembre NOS PRONOSTICS Ï>RTX M PounviLLE. — Véturie on Embûche. PRIX CE LONGUBVILLE. — Houri ou Ophir. (PRIX C'ABOUES. — Catalape ou Calcutta. ifûciîe s, 90 jances rua UT étis de «rguig raojcr t CCUJ 6S à PRrx DE ROUXMESNIL. — Virgile ou Cachette. Courses à Vmcenoes du Lundi 19 Septembr RÉSULTATS PRIX CE UEUILLY. — 1\" Indien, 9/2; 2« Contn danse II ; 3° Rhodante. PRIX DE NOXSÏ. — 1\" Princesse, 6/1 ; 2* Chlof S\" Weymouth. PRIX DE L'EQUINOXE. — ' i« Volubilis, 4/5 Dans ces conditions, Mme Lipeux devait acquittée, et elle l'a été. être valence (Drôme), trouvé, â 1,250 mètre 19 s« s de ptembro. — Ou a re- î'ouverture du tunnel LES inttr/içn CO Lq*ua auv res du soir, gone, avenus \\) m PIT e 3- L* AU CONSEIL DE 6UERBE Le Conseil de guerre de Constantin» (Algérie), dans une de ses dernières audiences, a Jugé un soldat du train des équipages, accusé de refus d'obéissance, de voies de fait et d'outrages en- vers un supérieur à l'occasion du service. Ce soldat, faisant partie d'un détachement du coi de Cabres, le cadavre du nommé Simon Ravetto, dit lo Mousse, âgé de dix-huit ans, resté enseveli BOUS les décombres lors de l'ex- plosion survenue le 20 juin dernier. Turbo», 19 septembre. — Samedi dernier, le Parquet de Tarbes faisait écrouer le nommé Senmartin et sa femme, sous l'inculpation du crime d'incendie ; hier matin, le mari a été 1 Ulli s écotiomiqfts é* mmunica srgaata. B; hez M. Chab du Polygone, t E :oi L JE DUSSES \"DES A3 R Il - tfjc -C2 S 33 TJ r i SEPTEJ PBÉCÉD. CLOTURE RENTES ET ACTIONS DERKIEB COURS PRÉCED. [CLOTURE RENTES ET ACTIONS DERNIER COUDS PRÉCÉD- CLOTURE OBLIGATIONS DERNIER COUDS PRÉCÉD. CLOTURE OBLIGATIONS DERNIER COURS «1 15 HSPÏ no/o. c. 81 40 If 178 75 SUEZ factions) 500 fr. 1985 .. 509 51'? 38' 337 50 £1 22 Q t. 81 37 -35 .. — (délégations)r. 500 fr 890 .. 513 50 - 877 - 512 3fi< 370 , 85 .. 85 05 00/Oamartis. Dern. annéel953.c. 85 10 85 17 Î50 .. 190 .. PANAMA 500 fr DOCKS DE MARSEILLE 395 .. 352 50 524 263 •• Bons de liquidât, dép.. Seine 1857 524 285 •• 37s 40j Mostaganem à Tiaret.. 373 .. 400 108 115 /12 (1883) c. 108 90 >60 .. MAGASINS GÉNÉRAUX DS PARIS. . 567 50 529 50 4855-60. 527 50 40 s 402 .. 108 90 % t. 108 97 1145 .. OMNIBUS DE PARIS 1150 .. 519 25 •Si 4865 519 25 39f 399 102 60 4 1/2 0/0 c. 102 50 >48 75 OUEST-ALGÉRIEN .. 545 413 «L 486Q 41? 39.\" 392 75 4145 .. BANQUE DE FRANCE 4130 .. 1275 .. EAUX (C* générale) 393 7b 0.1 1874 393 75 397 50 DauDhiné 396 . 755 .. BANQUE DE PAJRIS 765 .. 190 .. GAZ CENTRAI 93 50 o 1flOf 99 50 392 50 Genève 4855. 390 . 1025 .. COMPTOIR D'ESCOMPTE 500 f 1025 .. >42 50 GAZ GÉNÉRAL. .. .. 522-50 1875 522 . 39! 397 50 495 .. 1361 25 CRÉDIT FONCIER D'ALGERIE 500 f. CRÉDIT FONCIER 495 .. 1363 75 50 .. 55 .. LITS MILITAIRES. / .... S.-COMPT. DES ENTREPRENEURS.. 448 75 255 .. 520 25 387 75 H 4876 4886 30/0 rem. à 400f 520 .. 86 50 391 39f •• Par.-Lyon-Méd. f. anc. 394 25 398 .. 466 25 BANQUE D'ESCOMPTE 467 50 2005 .. BOUILLON3 DUVAL 2002 50 95 50 dito 1 /4 remb. à 100f 95 50 39f 396 587 50 CRÉDIT INDUSTRIEI 1260 .. SUEZ (Société civile). 1265 .. 530 Rons de liauidat. Ville. 525 233 75 Médoc 455 •• •20 .. 713 75 02 -;0 5?4 524 395 50 391 50 400 .. 567 50 CRÉDIT LYONNAIS 570 .. 93 .. AUTRICHE 4 0 '0 or 39(1 388 50 3/8 • * s ■852 50 c« FONCIÈRE DE FRANCE 355 .. 82 20 HONGROIS 4 0/0 or 81 40 10.1 .. Ville de Bordeaux. ... 101 75 403 75 Nord. 405 . SOFI 25 CRÉDIT MOBILIER 312 50 01 50 ÉGYPTE 7 0/0 Driviléeiées 502 .. 104 50 ville de Lille 1860 104 50 38! Nord-Est ■ 600 .. SOCIÉTÉ DE DÉPOTS 500 f .. ; 177 50 — (Dette unifiée) 378 .. 108 1863. 111 39\" F 395 25 457 50 SOCIÉTÉ GÉNÉRALE 460 .. 67 90 ESPAGNE EXTÉRIEURE'4 0/6 (58 25 9C 75 Ville de Lvon 97 25 40! 1884 400 .. 386 25 BANQUE PARISIENNE 390 .. 98 30 ITALIEN 5 0/0 98 32 41 Ville de Roubaix.. 47 392 50 394 .. 51\"7 50 BANQUE FRANCO-ÉGYPTIENNE.. .. 98 70 RUSSE 5 0/0 1870 99 .. 52? 1 520 91 On 792 50 EST 500 f 795 .. 00 25 RUSSE 5 0/0 1877 100 75 590 3 0 0 185 t 590 8> 2« - 1258 75 LYON-MÉDITERRANÉE 1160 .. MIDI 1255 .. 1156 25 43 90 TURC 4 0/0 (5'6'obl. D.j >00 .. DETTE TUNISIENNE 4 0/0 13 90 502 .. 522 487 - 4 0, 0 186 I... 519 490 •• 7! 391 •• - 3» et 4« 1545 .. NORD. 1547 50 01 10 BELGE 4 0/0 argent 166 25 BANQUE PAYS AUTRICHIEN. ...» 102 10 516 0/0 514 391 — 3 0/0 nouvelle Ouest-Algérien 30,0 r 398 50 366 50 1322 50 ORLÉANS 1325 .. 465 25 380 , 380 366 50 890 .. OUEST 500 f. . 882 50 91 25 BANQUE OTTOMANE 500 fr 491 25 483 50 1379.... 484 50 376 25 372 . 6-42 50 BÛNE-GUELMA 500 fr. 647 50 790 .. CRÉDIT FONCIER D'AUTRICHE 785 .. 381 50 1883.... 383 335 75 335 25 625 .. EST-ALGÉRIEN 500 fr. 626 25 35 .. CRÉDIT MOBILIER ESPAGNOL 135 .. 454 _ 1883 3 0 9 454 50 61! ' Est 5 O/fl ■ 012 . 1330 .. GAZ PARISIEN 1323 75 75 .. AUTRICHIENS 500 fr 475 .. 480 25 Communales 1879.3 010 480 124? Lvon 5 0 0.. S67 50 GAZ DE MARSEILLE 71 25 SUD-AUTRICHE 500 fr 173 . 466 1883. 3 OÙ. 467 63f 705 .. ALLUMETTES 500 fr 713 75 782 50 MÉRIDIONAUX 500 fr 787 50 143 Algériennes 4 0.0.. • ri 113 44f V 440 .. 625 .. TRANSATLANTIQUES 525 .. 42 50 NORD-ESPAGNE 500 fr 342 50 521 25 50/0.. 522 32? 328 .. 600 .. MESSAGERIES MARITIMES 600 .. 55 .. PORTUGAIS 500 fr 652 50 38f Est 3 0/ n 3S9 50 400 50 401 50 678 75 VOITURES 81 25ISARAGOSSE 5C0 fr 282 50 ! 333 25 Est 30/0 nouvelles. 3S3 75] 33* r. 2...:;.: • • * 387 ..\n'la table et la fenêtre, 11 vit le corps du petit Eugène étendu à terre, la tête ensanglantée. i« Quintin II, 4/1, dead-heat ; 3» Oviedo. PRIX DE NOGEKT.— l\" Tracassin,5/1;2« Saint- commandé par un soui-lieutenant de spahis in- digène, avait fait entendre des murmures en ■ trouvé pendu à un barreat cellule. de la fenêtre de sa , t» an J les cent iège social de la Ligue, 9, rue des Prêcheurs (Hai- rales). L enfant tenait dans sa main droite un re>ol- ver et portait a la tempe droite une blessure par laquelle le sang coulait. L'n médecin, appelé aussitôt, ne put que coustaterla mort du malheureu*. Eugène Clausse s'était suicidé. Après avoir fracturé la porte do la chambre PRIX DE NORMANDIE.— 1'* Ninetta, 16/1 ; 2« Mi- neure ; 3' Fifre. s'était mise en route qu'après neuf heures du soir, après avoir vainement attendu plus de trois heures l'officier qui devait la conduire. Ce dernier, irrité des murmures de l'accusé et de l'écho qu'ils avaient trouvé chez trois de ses camarades, avait fait descendre les « tringlots » de leurs muiet; et le3 avait liés lui-même avec des chaînes, en les obligeant à marcher en tête du détachement. Les malheureux soldats n'avaient pu s'empê- BULLETIN FINANCIER -Et républicain de la Sarthe. — Réunion aujourd'hui rec le gricieux concours d'artistes distingués, au Dcial, boulevard de S?bastopol. LES TRIBUNAUX \\i in i « i irr ca\\' Dtn«Df nr Paris, 19 septembre. ■ Le marché conserve la même allure. On est Ch*m calme, très calme, et les affaires n'ont aucune activité. Aucune nouvelle ne vient d'ailleurs br© syndicale des ouvriers galochiers, — Réunion e septembre, à 2 heure» précises, salle Lécha Me, •d Ménilmontant, ICI • où son père l'avait enfermé, il avait pénétré dans la cbambro A coucher de ses parents et avait pris sur ia cheminée le revolver avec le- ouel il s'était brûlé la cervelle. A la dernière audience du Tribunal correc- tionnel de la Seine, nous avons appris comment Lipeux avait essayé de surprendre les amours inviter la spéculation à sortir de sa réserva. Sociê» La Commission du Budget a recommencé ses ph« de séances. Jusqu'à ce Jour, elle ne s'est ocoupèe teœbre, è de résistance des ouvrier» imprimeurs litbogra- la Seine. — Réunion après-demain jeudi 21 sep- à 8 heures du soir, salle Horel, rue Aumaire, 13. Vers lente portan aiére. Au r volum projeté quatre heures do l'après-midi, une vio- détonation retentissait dans la maison t le numéro 15 du boulevard Poisson- vrais ou faux de sa femme avec Hamonet. Des doutes s'etant implantés peu à peu dans son cerveau, Lipeux avait eu le tort de se con- tenter, une première fois, de présomptions va- cher de protester contre la barbarie de cette punition et de faire entendre contre le sous- lieutenant quelques mots malsonnants. L'un d'eux seulement était cité devant le Con- public financier. Cbzm On attend la discussion des questions qui sol- fl ° r licitent d'une façon plus sérieuse l'attention du „ t monde de la Bourse, et Jusque-là la Bourse res- ie, m » r < bre syndicale des ouvriers charrons de la Seine. — Le» jvriroot le premier mardi d'octobre. La cotisation ée à 2 francs par mois pour les ouvriers: ie cours lût pour les apprentis. Une permanence est établie lis, jeudis et samedis, de 8 à 10 heures du soir, au cial, $0, rue d'Auberviîliers ; on peut s'inscrire dès fcui en envoyant son adhésion au secrétaire de la ion. tême instant, deux morceaux de fer assez neux et des débris de maçonnerie étaient s sur la chaussée. gues, si vagues, que le Tribunal l'avait débouté de sa demande. Instruit par l'expérience, le mari défiant vou- lut s'entourer de documents, mais, cette fois encore, H s'est trop hâté de saisir la Justice. C'est en vain qu'il a cru devoir flanquer une forte correction à Hamonet. Cet argument n'a seil de guerre, qui a écarté successivement tous les chefs d'accusation relevés contre lui et l'a acquitté. tera absolument réservée. «tés® su- it Rente 3 0/O s'est avancée à 81 37, l'Amortis- «ajoura sable à 85 17, le 4 1/2 à 108 97. commis. On suppose que ces matériaux proviennent d'un tuyau de cheminée qui aura éclaté. Heureusement, aucun passant n'a été att int. CONCERTS MILITAIRES )u mardi 20 septembre, de 4 à s heures Des iuiio» étrangers sont termes. L'Italien reste à 98 42, l'Egynte 378 75. le Turc à 13 90. uniflée à (K facile. re 90 francs fixes par mois et remises 7 Ù/S ta pers. sêr. désirant être corresp.Travail Joindre à rèp. 2 fr. 20 p. recevoir franco Le concierge a déclaré que tous les loca- taires de la maison étaient absents au moment de l'explosion, dont on ne peut expliquer l'ori- gine. pas paru suffisant au Tribunal pour le con- vaincre qu'un mari « battant » doit toujours être « content ». Aussi le Président a-t-il dé- claré à Lipeux.que les preuves manquaient au dossier pour établir l'adultère. LIPEUX. — Comment, monsieur le Président, aucune preuve! Vous allez un peu voir! Le 11 juillet, je ne sais pas pourquoi, Je ma méfiais de quelquo chose, parce que Je voyais mon épouse aller à chaque instant jeter un petit coup d'œil dans Ja rue s tus eu avoir l'air. Voilà que, sans dire pourquoi ni pour qu'est-ce, elle Toileries Garde républicaine ; chef. M. Papaij Frcyscbutz, Weber. — La Muette de Po rèe, Wettge. — Le Courte Ory, Roccici. euiu i .iuud.iii.il viau, te Hongrois oi ou. i I L'Extérieure espagnole vaut 67 65. | litres et êcbantill. Normand, 21, rue Bec, Rouen t. — Ouverture du rtici, Auber. — Cé- Le marché des valeurs est câline. La Banque de France est à 4175, le d'Escompte à 1028 75. Le Crédit foncier se traite à 1363 75. La Banque de Paris est à 761 25, générale à 460. Le Snez reste à 1986 25, le Panama le Gaz à 1333 75, i'Omnibtis à 1150. Les Chemins de fër sont bien tenus Lo Nord 4 154$ 75, le Lyon à 12ôi iêans à 1325, le Midi à 1153 75, l'Ou Comptoir 0 UVEAU TRAITEMENT Hier matin, à une heure, ie nommé Oscar C..., âgé de vingt-quatre ans, sujet roumain, demeu- rant rue Nicole, 21, s'est suicidé en se jetant par la fenêtre de son logement, situé au deuxième étage. Luxembourg 74* régiment d'infinter.e ; chef, M. Verbregghe. — Mar- che parisienne, Ganne. — La Muette de Portici, Auber. — Les Amourettes, Gung'I. — Le Barbier de Séviile, Kos- stni. — Les Caquets, Dcuard. i\"P la Société Malad tiuér 4 352 |M m m mm nva W MUta» 44 1. f*mlU 4t Punt, K,Sa# F» S»iXi El 1 Itaind es secrètes: «coulemaat*, ulcères, dartrau. itsn prompte et reconnue seate uns retour 'expériences eomperelmt «r«e lee eutres treitemenls) sriloit, midi i 7 h. oa écrire Parts,S, rue de» Halles j-a mou a tte instantanée. Le corps a été remonté au domicile du d font. DÉ F» A.FlXEIVîH!]Nr*TB 5 25, l'Or- rf-r, est à 885, G:M 10 LESSIVE SJPHÉN \\ L» BmitéS.O.D.6.—jE|imtstCsird'J y H1 Polir, CcrrsctlokBtUo 8 |uUlt< H MÉNAGÈRES ET BLANCHIS! : Un Jeune vaurien, âgé de quinze ans, Jean D..., avait trouvé moyen de débaucher une pe- tite fille de quatorze ans, Marguerite J..., et de l'enlever du domicile de ses parents, rue Jeanne- d'Arc. » mande. — « Oui, qu'elle me dit : je vais au Bon- Marché ».— « Pourquoi faire? » — ■ Pour ache- ter un paraplnie », qu'elle me répond. —Comme l'envie d'un parapluie lui était venue comme une envie d'éternucr, Je me dis : « 11 y a quelque Benumetz-lcz-Loges (Pa3-de-Calais), 19 sep- tembre. — lin grava accident est arrivé chez M. Merlin, de Berne ville, dans une gr.inge trans- formée à usage de brasserie, i.e garçon bras- seur, Olivier Dulampont, couché dans le grenier au-dessus des cuves, ayant en besoin de se lever la nuit, se trompa de porte; s'etant dirigé vers l'extrémité du grenier, où se trouve un vide qui n'est garanti par aucune balustrade, le malheu- ifcs; a i9s it>. W - Les chemins de fer étrangers sont calmes. Los Autrichiens à 472 75, le Lombard à 171 25, (aO te Saragosse à 282 50, le Nord de l'Espagne à \\ XJi 343 75. V I jK, Lf »! ta Pir» 1(85 iEUSES Ils vécurent pendant huit Jours, ohantant dans les eonrs et mendiant dans ta rue. Samedi, tous deux allèrent travailler chacun 4e son côté. Le soir, quand Marguerite rejoignit son amant, elle avait aux oreilles de grosses boucle3 d'orelltea — achetées û la « boutique à treize » — chose! » Mais je fais celui qui n'en pense pas plus. Je dis à mon épouse : « Va acheter un pa- raplnie! » Et il me vient une idée extrêmement line; pour n'avoir pas l'air. Je lui dis : « Surtout que ça ne passe pas les prix de 12 à 13 francs! » BULLETIN COMMERCIAL lit DU LUNDI 19 SEPTEMBRE -osî 1 avoc ce produit vous évitez l'emploi \\îj I des cristaux, savons, chlore, eau de S r*- v- 1 ,_ J*V«1 et conservez le linge. Sîz&Wèr inappréciable pour laver vais- reux tomba sur le sol d'une hauteur de quatre mètres. 11 se tua sur le coup. La victime laisse WPfKHRI jggg SB mm m / selle, planchers,etc. uî'iv* / EN VENTE PARTOUT Suit ftjf'S. J.tJ.P.Vl.r. Eeirçaisr, Paris. M. deux une femme et cinq enfants sans ressources. ex uans sa poche quelques pièces de dix sous. — Où as-tu pris cela ? demanda Jean. — C'est un monsieur qui m'a jeté une pièc LIPXUX. — Je TOUS ie Qisaisj Mais aiienaezi Vous allez voir. troupes delà garnison d a Nancy sont rentrées Farine» 12 M. iS9fe/!l* & )fi48 2i 43 .. A 43 S 43 25 A .. •. ftll 88 .. 22 25 WIlJ 13 50 13 :S 1BT ES S CS HU certaine et radicale des laililSi Wmaladie» Zitoraao itriueiai lj».d;ii„..e Jo C KCEL, 53, ruoRlohor, P»ri*. 1 h.à 5 e.etp«rcorreiDootliuc«,Triittmeiii(sciie4 «u.rr, rlée de toote»lis bourses. E-itoi f\"d«liBrochure emUceliie. e M. LE PRÉSIDENT. — Eh blenl voyons prompte- des manœuvres. Une grande partie de la popu- lation s'était portée au-devant d'elles à plu- sieurs Kilomètres en dehors des porles. Les rues, sur le passage des troupes, étaient bondées de manifestants sympathiques. Nos vaillants sol- dats, qui, malgré les vingt-huit kilomètres par- «le» Seigle» t» d mm 5 22 .. 13 bi) 8175 i» .. 13 85 .... do cinq francs, répondit la petite. Mais elle manquait d'assurance et se troublai Jean n'insista pas. De nouveau, hier, il envoyait la petite fair . ment. LIPEUX. — Voilà. Dès qu'elle est sortie du loge- ment, je mets mon paletot, mon chapeau, je sors et Je ia vois, au bout do l'escalier, avec Avoine»,.... Huile colza. d d !R7 • 37 . 15 53 1675 16 50 57 85 .. .. 16 75 16 56 Chinait. 53 75 .... ataupo e Sucre bl. n*3 Alcool à 90*1 d bec • 38 2, to. 43 . 38 50 41 25 !aB9K*ijl Y SmccA» certain r liftvfflïm dcU POUDRE du O H »r l'emplat OWELASD. mais il se mit A la suivre. Marguerite se dirigea du côté du Quartiei Latin et entra dans un café borgne de la ri Galande. Elle y était depuis cinq minutes à peine ior que Jean entra brusquement ; sa maltress était attablée à côté d un homme. 11 la pr » tre, J'arrive dans la rue et Je vois M. Hamonet et mon épouse bras dessus bras dessous. Comme ils allaient très vite et qu'ils allaient m'échap- per, Je prends ma course pour tomber sur eux... A ce moment-là, il v avait une vieille dame qui courus dans la matinée, marchaient avec une belle crânerie, ont été vivement acclamés. Sucre* raffinés, de 101 Farinés d* boulangari # W9Vliwa WpSfliiiiS utr* uuuidAt à A. CHA RDON. PL\". 14, ». Chabrol. Purt». e 5- e t n Kantonx (Côte-d'Or), 19 septembre. — Le nommé Emotte, demeurant à Beaune, faubourg de Douze, étatt allé cueillirdes pommes à Bouze, BRI | fi B» ff, ÉRISON SANTPRAIS tenait un chien au bout d'une corde et qui tirait, vu que le chinn ne voulait pas la suivre; et pour ce faire, était monté sur le pommier; le pauvre homme, d'un certain Ûge. fit une chute du haut de son arbre et, en tombant, se fit de telles contusions qu'au bout d'un instant il avait cessé de vivre. S eESÉ cachetée lhreCt Société Médecine, en KA5S, envoie se Method\" , d«i El BBt BJXISIT41M, contre timbre 15 cent. S CQNTA6IEUSES éciteuffements, chancres, tiers dit irtres, ECZERI13, demantesisons, plaies des jambes, H3ICES, A5THB5E T6UX. CA«*RHES, BRONCHITES. fcrnsquement par le bras et IVmmena. Le soir venu, il la conduisit dans un terrai vague, à l'extrémité de la rue Sauvage, et, s Jetant sur elle, il lut porta deux coups de cou teau. Des passants accourus aux cris de la petite relevèrent. Elle était assez grièvement atteinte On la transporta Immédiatement A l'Hospic Broussais. Quant A Jean, il a pris la fùite.On le rechercb activement. moi, je ne vois pas la corde, Je me fiche la Jambe dedans et Jo vas m'allonger à plat ventre, Juste au moment où ma feinmë et son monsieur dis- paraissent au détour d'une rue... Voilà! M. LE PRÉSIDENT. — Eh bien ! après ? LIPEUX. — C'est tout ; mais Jo vous lo demande, mon président, ou allaient-ils, bras dessus bras dessous? .M. LE PRÉSIDENT. — Je n'en sais rien. LIPEUX. — Demandez-le à mon êpou3e. M. LE PRÉSIDENT. — Elle ne le dira pas. (A la prévenue.) Où alliez-vous, madame ? LA PRÉVENUE. — J'allais acheter un parapluie avecM. Hamonet, qui s'y connaît, étant commis dans les nouveautés. M. LE PRÉSIDENT (au mari). — Voilà sa réponse. LIPEUX. — Et vous croyez ça ? C'est pas pos- sible ! Vous ne croyez pas qu'ils allaient dans un hôtel garni? BESTIAUX AMR?(08 f 951 L- a 0 e Priva», 19 septembre. — Mme Guigal, figée de trente-quatre aus, son fils, figé do onze ans, et doux domestiques, mangèrent ces Jours derniers au repas du soir des champignons qui leur avaient été remis par une femme qui vagabonde dans Bœuf». ,.« H Vaches Taureaux... Veaux 9.92* 1.396 238 1.427 î-379 1.107 167 1.801 >45 » 0 73 ss a o ?o 3i a a 57 5o a « o > ■ i «»4 EN VENTE CHEZ TOUS LES J mÀ et w\\p,rmvnî ov i- m les campagnes et qui était venue demander l'hospitalité. Lundi, de premiers symptômes d'empoisonnement se manifestèrent. Un méde- cin fut appelé en toute lifite, mais malgré les soins empressés, le fils Guigal succomba le len- demain et l'un des domestiques deux Jours après. La mère et l'autre domestique sont alités et gravement malades. Vendredi, le nommé Jean-Uémv Rey, âgé de soixante ans, a été trouvé étendii sans vie dans une propriété qu'il possède à la Gran- Mouton*.... 24.1*0 21.000 0 6'Jà 0 03 0 30 à «44 1 2.162 ! 2.0J1 | 0 50 à 0 70 i 0 40à 0 40 j§ Bœuf*. •— Vente difficile. Oo cote : noruaads Cùà 72 c.; H| bœufs blancs 66 4 72 c., ebolutai» 60 4 5â c. t vaadscas 03 4 9 > 63 c. Le 1/2 kilo net» Veaux. — Vente difficile* On cote : choix de Brie, de n V Beauce, du Oatlnais, 90 c. à 93 c.: champeool» 70 c. 4 !J S bb c.; autre» provenances, bO 4 30 c. Le 1/2 kilo net. ■ 1 Mouton». — Vente mauvaise. On cote : petits mouton» du I, | i centre. 86 4 S3 c.; métis de Brie, 30 4 85 c.; métis beauce* | ||Jj «c u smivflAflu/ô OE t/jr. v # % yr Lo numéro : 0.11» c. S A- J33 S3POR Courses à 8aijit4icrmaln Aujourd'hui mardi 20 septembr .T e lïiarau! M NOS PRONOSTICS ïùitx M PounviLLE. — Véturie on Embûche. Porc*. _ l'Ouest, 46 kilo vif. A la pièc< ■ tin Veute raojenne. On cote : bon» porc» de li 49 c. et ceux du centre, 41 4 47 c. Le 1/2 1 li JOURNAL ILLUSTRE PRIX DE LONGDEVILLE. — Houri ou Ophir. (PRIX D'AVOUÉS. — Catalape ou Calcutta. PRrx DE ROUXMESNIL. — Virgile ou Cachette. M. LE PRÉSIDENT. — Si, Jo le crois; mais, fait, rien no le prouve. Dans ces conditions, Mme Lipeux devait êt re gette, sur lo territoire de la commune do Quin- tenas; H avait été frappé par ia foudre. Valence (Drômé), 19 septembre. — Ou a re- on cote 59 à 70 le 1 ■\"xxinrtiFmrtrt mm paraissant t foi» par semaioo JEUDI et le DIMANCHE 9 Courses à Vmcenoes du Lundi 19 Septembr RÉSULTATS PRIX DE UEUILLY. — 1\" Indien, 9/2; 2« Contre e 1- acquittée, et elle l'a été. AU CONSEIL DE 6UERBE Le Conseil de guerre de Constantin# (Algérie), dans une de ses dernières audiences, a Jugé un trouvé, à 1,250 mètres de l'ouverture du tunnel du col de Cabres, le cadavre du nommé Simon Ravetto, dit lo Mousse, âgé de dix-huit ans, resté enseveli sous les décombres lors de l'ex- plosion survenue le 20 juin dernier. SPLENDIDE GRAVURE et 15 Page* Je Texte corapac danse II ; 3° Rhodante. PRIX DE NOISÏ. — i\" Princesse, 6/i ; 2* Chloé S\" Weymoutb. ; soldat du train des équipages, accusé de refus d'obéissance, de voies de fait et d'outrages en- vers un supérieur à l'occasion du service. Tarhe*, 19 septembre. — Samedi dernier, lo Parquet de Tarbes faisait écrouer le nommé Senmartin et sa femme, sous l'inculpation du communications diverses || Ligo. auvergnat., — Banquet 1* îl «sptcrabrc, 4 7 heu- Ij res du soir, chez M. Chabourlaf, au Restaurant du Poly» H l w VIE PopuLAins est le plus Littéraire et h | plus actuel de tous les journaux. J * c, a Viacennes; on trouve de, car. I ■■ni 33 ÎOI L TJE ISEfi \"DE! .1 R 11 [S DTJ 19 &rr PRÉCEO. CLOTURE RENTES ET ACTIONS DERKIEB COURS PRÉCED. CLOTURE RENTES ET ACTIONS DERNIER COURS PRÉCED- CLOTURE OBLIGATIONS DERtiiER COURS PRÉCÉD. CLOTURE OBLIGATIONS DERNIE COURS R PRECi C10TU D D : OBLIGATIONS D \"F RE COU 1ER PRECED RS CLOTURE OBLIGATIONS DERNIER COURS «1 15 *0/0. c. 81 40 lî 178 75 SUEZ (actions) 500 fr 1985 .. 509 Tr 11WIBB OTHIIMI'IIIM 1 ! i in 512 .. 387 .. Ardennes 387 5 0 373 .. Autrichiens 3' 1 375 525 .. Messageries maritimes • • 518 50 Omnibus 50/0 50 535 .. Voitures 505 Transatlantique...... 582 ., Lits militaires 137 .. Suez bon* trentenaire: .. 593 50 — oblig, 5 0/0 .. 409 50 — - 3 0/0 • • 91 50 — bons de coupons 2o 3Ï0 .. Panama 5 Où .. 206.. — 3 0/0 520 . £1 22 85 .. 85 05 0 t. 00/Oamortis. Dcrn. annéel953.c. 81 37 85 10 85 17 -ao .. 150 .. 190 .. — (délégations; r. otX) fr PANAMA 500 fr DOCKS Dfc MARSEILLE 890 .. 395 .. 352 50 513 524 263 50 Ro Se - 1877 — ns de liquidât, dé ne 1857 p.. 512 .. 524 .. 265 .. 369 .. 372 .. 404 .. Est algérien Mostaganem à Tiaret.. P| 378 50 — sérieA..... ... 154 .. Beïra-Aita 30/0 154 . 513 00 . 53) .. 108 95 108 90 £1/2 (1883) c. 106 90 108 97 560 .. 1145 .. MAGASINS GENERAUX DB PARIS.. OMNIBUS DE PARIS 567 50 1150 .. 529 50 519 25 g j 1855-60 1SS5 527 50 519 25 402 .. 398 .. Lille-Béthune Lyon 30 0 pi . 280 50 Lombardes 281 284 75 — nouvelles.. 283 • 5Uo .. . 5») .. . 138 .. . 593 50 . 409 .. . 91 50 102 60 4145 .. 755 .. 1025 .. 4 1/2 Ô/O c. BANQUE DE FRANCE BANQUE DE PARIS COMPTOIR D'ESCOMPTE 500 f 102 50 4130 .. 705 .. 1025 .. 548 75 OUEST-ALGERIEN 1275 .. EAUX (C* générale) 990 .. GAZ CENTRAL 342 50 GAZ GÉNÉRAL.. 545 413 .. 393 75 93 50 522-50 « û. 1 o •a 1869 11871 dito 1/4 remb. ù ■ 1876 . bot 412 .. 393 75 99 50 522 .. 393 .. 397 50 392 50 393 .. Bourbonnais Dauphiné Geneve 1855 392 7 396 . 390 . 397 5 5 540 25 Méridionaux (bons 60/0) ... 384 .. Nord-Eapagne l r * hyp. 384 . 357 .. — 358 0 343 50 3« 343 495 .. 1361 25 CRÉDIT FONCIER D'ALGÉRIE 500 f. CRÉDIT FONCIER 495 .. 1303 75 50 .. 55 .. LITS MILITAIRES. .. S.-COMPT. DES ENTREPRENEURS.. 448 75 255 .. 5Î0 25 387 75 1876 4886 30/0 rem. fi 400f 520 .. 86 50 394 .. 398 .. Par.-Lyon-Méd. f. anc. 394 2 398 . 5 340 .. Pampelune-Barceione. 340 . 320 .. . 203 50 466 25 BANQUE D'ESCOMPTE 467 50 2005 .. BOUILLONS DUVAL 2002 50 95 50 dito i li remb. & 00f 95 50 396 .. 396 . 336 50 Portugais 336 Ta 442 .. — nouvelles 6 0/ » tww . • 0 440 .. 587 50 CRÉDIT INDUSTRIEI 1260 .. SUEZ (Société civile). 1265 .. 530 525 .. 233 75 455 •• •20 . 713 75 92 40 81 40 502 .. 5?4 : 524 . 395 50 JufîHi qut il '1*4 Q le : -ix q • • 44o «Kl — — n. Ile . ... .• 507 50 CRÉDIT LYONNAIS (852 50 c« FONCIÈRE DE FRANCE 006 25 CRÉDIT MOBILIER 570 .. 355 .. 312 50 93 .. AUTRICHE 4 0/0 or 82 20 HONGROIS 4 0/0 or 01 50 ÉGYPTE 7 0/0 privilégiées 390 103 104 50 Ville de Marseille Ville de Bordeaux Ville de Lille 1S60 388 50 101 75 104 50 399 .. 403 75 385 .. — 30,0 nouveau. Nord Nord-Est ... .1 332.. 1 2. hyp ' 333 . 1 347 50 Cordoue-SévHlc. ■> J Stb .. Banque fonc. russe i r « . • 365 .. — — — 4» l 505 .. Banquehyp. Suède 40/ . 374 .. • :**T» .. 0 506 600 .. SOCIÉTÉ DE DÉPÔTS 500 f 77 50 — (Dette 378 .. 108 — 1863.. 111 .. 397 .. 39 j 2 J 32Ô v 4IW • • 457 50 SOCIÉTÉ GÉNÉRALE 460 .. 67 90 ESPAGNE EXTÉRIEURE 4 0/6. .. (58 25 98 75 97 25 403 .. 4 RSA . 400 9.» 20 Russe 3 0/0 1862. ,, , 75 85 75 — 4 0,0 1867 85 80 — 4 0/0 1869 — 5 0/0 1870,,.,,. 92 20 — 4 1/2 0/0 1875... 82 .. — 4 0,0 1880 50 no .. — 6 0, 0 1883 ... — 5 0/0 orientai... BANQUE DE FRAN Escompte. intérêt des avances BONS DU TRÉSOF 99 20 86 50 86 .. Se. e • 93 .. 82 25 3S6 25 BANQUE PARISIENNE 517 50 BANQUE FRANCO-ÉGYPTIENNE. . .. 792 50 EST 500 f 1258 75 LYON-MÉDITERRANÉE 1160 .. MIDI 390 .. 795 !! 1255 .. 1156 25 98 30 ITALIEN 5 0/0 98 70 RUSSE 5 0/0 1870 00 25 RUSSE 5 0/0 1877 13 90 TURC 4 0/0 (5* d'obi. D.) >00 . ■ DETTE TUNISIENNE 4 0/0 98 32 99 .. 100 75 13 90 502 .. 47 522 590 522 487 Ville de Roubaix....... Foncières 4 0/0 1853... _ 3 00 1853... - 4 0,0 1863... 47 .. 520 .. 590 .. 519 .. 490 .. 392 50 96 .. 82 .. 73 .. 394 .. Central ,... Orléaps-Chfilons 1™ — 2. — 3» et 4«. ... 394 . 96 . 394 5 5i2 50 — Lérouville500 514 388 25 — Nord(S.civ.). 390 360 .. Chem'de fer économ.. 3G0 495 .. Tramways C'* gènér... 491 1545 NORD ORLÉANS OUEST 500 f. BONE-GUBI.MA 500 fr EST-ALGÉRIEN 500 fr G AS PARISIEN GAZ DE MARSEILLE 1547 50 1325 .. 882 50 647 50 626 25 1323 75 102 10 465 25 491 25 785 .. 135 .. 475 .. 173 .. 516 380 483 331 451 480 466 Communales 187o, 4 0/0 Foncières 1877 — 1379 — 1281 — 1883 3 0 0... Communales 1879,30/0. — 1889.30/0. 514 .. 380 .. 484 50 383 .. 451 50 480 .. 467.. 398 .. 366 50 376 25 335 75 611 .. 1245 .. 630 .. — 3 0/0 nouvelle Ouest-Algérien 30,C La Réunion 3 0 0... Chem. de fer (gar.d.c Est50/0...; Lyon 50 0 Méditerranée 5 0/0. Û 4S2 50 Bana. Hyp. de France. 482 0 378 50 — — 30/0 380 150 50 Franco-Algérienne. .., 150 5 395 .. C 1 » G'« des Eaux 30/0, 395 . 525 50 — — 50/0. 528 524 50 Gaz de Bordeaux 517 25 Gaz parisien 516 1322 50 «90 .. 6-12 50 625 .. 1330 .. 867 50 466 25 BANQUE PAYS AUTRICHIEN ... 491 25 BANQUE OTTOMANE 500 fr. 790 .. cRÉDrr FONCIER d'AUTRICHE 135 .. CRÉDIT MOBILIER ESPAGNOL,. 475 .. AUTRICHIENS 500 fr 171 25 SUD-AUTRICHE 500 fr 50 50 25 ôi.'j 366 5 372 . 335 2 612 . 110 25 ZE . 3 0/0 . 4 U/0 (05 . . 525 ALLUMETTES 500 fr TRANSATLANTIQUES 713 75 525 .. 782 50 MÉRIDIONAUX 500 fr 342 50 NORD-ESPAGNE 500 fr 787 50 342 50 143 521 25 Algériennes 4 0,0.., 50,Û... 143 .. 522 . 440 .. 328 .. Brésilien Andalous ... 440 . 328 . . g 306 . I 296 .. Gaz central 30/0.. .. Gaz général 290 De 3 mois à 11 mois \\\\ A un meis . 3 0/0 . 2 0/0\nLES PETITES ANNONCES Insistions économisa nu tarif 4* $ fronts UUjno dr 4} littrts. Communications diverses î-igu* auvergnat*, -- Banquet 1* il «eptcrabrc, i 7 heu res du soir, ches M. Chabourla\\ au Restaurant du Poly gone, avenue du Polygone, à Viacennes ; on trouve de» car*\nNOUVEAU TRAITEMENT du »•* ter g** ■jeaiei\" «<««.. *, i« >-«*.!< * r«.«. c PËCHCraCT u—*nu s*wii«faMV,«e Maladies secrètts: ecoul«m«s(», ulcères, dartres. Guériman prompte et reconnue sj«lea»i«:our (suit* d'txptritucts eomptntms txsc lit sutnt tniHmsats) Coasul!. jnloit, raidi à 7 h.o a écrire Parla,S • rue des Hall es\nLESSIVE PHÉNIX BriTité S. G. G. G.—Jrgsmeil Caar d'Appel de Fi rll Polie» CorrsctloiineUo S |ulllU 1885 MÉNAGÈRES ET BLANCHISSEUSES avec ce produit vous évite* l'emploi des cristaux, savons, chlore, eau de Javel et conservez le linge, inapprèclahie pour laver vais selle, planchers, etc. EN VENTE PARTOUT Snli ftjr\" S. J.tJ. P.Vl.r. EeMdsisr, Parie\nGUËRISON siumûs ECITKÎS, MbreCt Société Médecine, en KAKS, envoie se Method\" cachetée, deas 61 BOT EOîUSITàIKI, contre timbre 15 cent, MAUO.tS CONTAGIEUSES éc baufoments, chancres, vices do eam, dartres, ECZEMAS, démangeaisons, plai&s des ïambes. BEBOBBHWDES. MTHBÉ- TAUX. UTWHIHEJ, BAONCHITES.\nI LA VIS POPULAIM est le plus Littéraire et le ! plus actuel de tous les journaux.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,718431"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1887-09-21"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788120","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788120","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788120","http://gallica.bnf.fr/ark:/12148/bpt6k474074h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}