{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517070k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1894/04/26 (Numéro 6390)."],"contentAsText":["DIX-NEUVIÈME ANNEE. - N* 6390.\nLe numéro s S c entlmes\nJEUDI 26 AVRIL iSÔi.\nLe Petit Parisien\nABONNEMENTS p.in et DÎ*AJLT«»IENTS : Trois mois, 5 fr. Six mois, 8 fr. Un an, 18 nf. On s'mbmnne sauf fruit dmns In ut Ut hirta tt* l it polit.\nDirection : 18, rue d'Enghien, 18, PARIS TOUS LES VENDREDIS Supplément Littéraire illustré (Huit Page») t 5 Centimes.\nANNONCES S'adresser chei MM. L. AUDBOORO et C\", 10, Place de la Bouree, PARIS et àla Salle de» Dépêche» du Petit Parisien, 10, boulev Montmartre.\nDernière Edition\nLA FEMME EN AFRIQUE\nDes voyageurs audacieux nous revien nent à tout moment du Sahara central, nous apportant de vagues nouvelles des vagues populations oiairsemees dans ces déserts inconnus. Il y a quelques mois, c'était Maistre qui s'en était allé du Sénégat au lac Tchad et de là avait rapidement traversé l'océan de sables brûlés par le soleil jusqu'à Tripoli. Et puis d'autres et d'autres encore s'é taient lancés sur la piste où Flatters trouva ■la mort, il y a treize ans. Ils voulaient tour ner le Touat par l'est, s'assurer des Toua regs Azdger, les gagner à notre alliance et de cette manière relier pacifiquement le Niger français au vaste empire que gou verne M. Cambon. Prolonger l'Algérie et la Tunisie jusqu'au Soudan n'est pas un plan de minces pro portions. Il y a là une étendue de terres où toutes les grandes puissances de l'Europe étaleraient aisément leur superficie, mais des terres sans habitants; il y en a un petit million peut-être qui y promènent leurs maigres troupeaux. Ce n'est pas le Pérou à conquérir. Aussi fera-t-on bien de n'y laisser aller que ces missionnaires laïques, avides de gloire et d'inconnu et jaloux de ne pas mourir dans leur lit.\n* * La passion de l'Afrique dont quelques uns de nos contemporains sont possédés ne se peut comparer qu'à la passion de la Terre- Sainte qui détermina les croisades du dou zième siècle. Ne voilà-t-ilpas que nous partons presque en guerre contre les Belges, parce que leur roi Léopold nous enlève ou prétend nous enlever quelques cantons sur le haut Ou banghi? Notre Congo est pourtant bien vaste ; bien plus vaste est le Congo du roi Tjéopold. Espérons qu'il ne faudra pas faire parler la poudre entre lui et nous pour une méohante question de bornage. Mais la zone africaine principalement in téressante pour ndtis et pour nos explora teurs, c est la zone du Sahara. Ses mysté rieuses oasis, ses montagnes hypothétiques, ses vallées inconnues nous intriguent au tant que les sources du Nil intriguèrent les anciens. Des caravanes arabes en viennent et y re tournent. Elles nous en racontent ce qu'elles veulent, des légendes. Ceux de nos hardis voyageurs qui ont été tentés par le désert n'y ont fait guère que des pointes rapides, et c'est en courant qu'ils ont pris notes et croqnis.\n* * ' Du côté de la Tripolitaine, comme du côté de Tombouctou et du côté du cap Blanc, quand on a traversé la bordure du 'Sahara on rencontre partout les mêmes Touareg, les Kabyles du désert. C'est depuis bien avant la domination ro maine sur le littoral méditerranéen la même race, le même peuple, de même langue en dialectes divers. Disséminés en bandes pastorales, féroce ment .jaloux de leur indépendance, ne voyant . 'que des ennemis à détruire dans tous les . étrangers qui osent franchir le seuil de leur immensité, ils ont. partout la même oaracté ' ristique qui les distingue dans ce Sahara musulman, ils sont monogames. Ils n'ont, pas abruti la femme. Ils la res pectent, ils lui laissent toute responsabilité tLns le ménage. Pressés entre l'Afrique noire et l'Afrique arabe où la femme n'est rien, depuis la val • lée du Nil jusqu'à l'Atlantique, ils ont gardé cette coutume ancestrale de tenir pour éga les l'autorité paternelle et l'autorité mater nelle. «\n> * * Tant vaut la femme chez les peuples, tant valent ces peuples. Cela est de la lo gique éclatante comme le soleil, si on re garde aux nations de l'Europe comparées entre elles. Nous faisons honneur au christianisme d'avoir émancipé la femme. Cette émanci-\nN° 54. Feuilleton du PETIT PARISIEN.\nHONNEUR DE SOLDAT\nGRAND ROMAN INÉDIT DEUXIÈME PARTIE XII (suite) *\" Bien qu'elle n'ait pas paru attacher d'im portance aux observations de son mari, rela tivement à la vengeance possible de cette femme, Jeanne n'en gardait pas moins une secrète inquiétude. « Cette veuve évincée, dédaignée par Geor ges. est capable de tout pour se venger, pen sait Mme Mauclair, et je veux prévenir ce grand enfant, afin qu'il se tienne sur ses gardes. « Jeanne n'avait pas idée des moyens que pouvait employer Mme Ranvilie pour se ven ger ; elle ne cherchait même pas à les pré voir, elle avertissait son frère, et voilà tout. Georges haussa légèrement les épaules, en un geste de pitié à l'endroit des menaces de la veuve, puis il dit à demi voix, serrant la lettre dans la poche de son dolman. La bonne chère sœur, comme elle s'in quiète, comme sa tendresse est toujours en eveil !... Ah! elle peut être tranquille : si je n'avais pas d'autres soucis que cette veuve, ' je m'estimerais fort heureux. Et tout de suite il fut repris par la pensée obsédante qui depuis la visite de Jousselin ne le quittait plus : démasquer la conduite odieuse de Mauclair et le forcer à réparer le mal qu'il avait fait. La visite que Georges venait de faire chez\npation était d'une bien plus haute antiquité parmi les occidentaux enfants du sol, Gau lois, Ibères et Celtibériens. La femme moderne, cela est bien vrai, a pétri dans son moule l'homme moderne. Pour ne parler que de nous, nous savons, nous sentons d'instinct, sans que la chose ait besoin d'être prouvée par les livres, que la France chevaleresque, polie et brave, a été faite ce qu'elle est par la femme. L'homme antique tenait de même de son moule féminin antique. La mère spartiate disait à son fils, par tant pour la guerre, en lui présentant son bouclier : « Dessùs ou dessous ! » Perdre son bouclier dans la bataille était le suprême déshonneur. Il fallait être rap porté mort dessus, ou revenir avec son bou clier. De telles mères ne pouvaient avoir que des fils comme les compagnons de Léonidas. Si donc il est vrai que la femme ait une valeur personnelle chez les Touareg saha riens, il y a de l'étoffe en eux, et pour peu que nous parvenions à les pénétrer nous en ferons quelque chose avec le temps.\nC'est, .je crois, le capitaine Perret, un vieil algérien, qui a dit que nous n'avions pas su prendre les indigènes de l'Algérie parce que nous n'avions pas fait cette dis tinction entre le Kabyle et l'Arabe. L'Arabe polygame est ce qu'il est. Rien ne le changera. L abîme qui le sépare de nous ne sera jamais comblé. Ce n'est pas le Coran, comme on le sup pose, qui l'a rendu irréductible. Mille et mille ans avant Mahomet il avait les mêmes mœurs qu'aujourd'hui. Le Coran lui a permis d'avoir quatre femmes légitimes; auparavant il en domes tiquait tant et plus, autant qu'il en pouvait nourrir, dit un auteur latin. Réduite à l'état d'esclave, chargée de toutes les besognes pénibles, la femme arabe ne voit pas des rivales dans celles qui partagent la couche de son maitre, mais bien des eselaves comme elle qui la décharge ront d'une part du fardeau. Pour elle la po lygamie c'est le travail partagé. D ailleurs elle a été achetée comme une bête de somme. Elle sait bien qu elle est une marchandise. Elle n'a aucune idée de pudeur, de dignité, rien de féminin. Et voilà l'éducatrice de. l'enfant arabe.\nEn Algérie 6n remarque la Mauresque, quand on peut la voir. Eile est gracieuse ment vêtue, bien en chair, d un beau teint. Elle est d'une ignorance bestiale comme sa congénère arabe et, de plus qu'elle, d'une paresse bouddhique. Le suprême de la dis tinction pour elle est d'être très grasse, et on la gave de farineux dans un repos absolu comme lorsque d'une volaille nous voulons faire une boule de graisse. En Algérie, à part les Européennes, il n'y a qu'une femme digne de ce nom, la femme kabyle. Si profondément que l'islamisme ait mo difié le régime familial de ces populations, il n'a pas introduit la polygamie chez les Kabyles. , La femme du Kabyle est sa vraie maî tresse de maison. Il la consulte, il compose avec elle et lui cède en bien des cas sur l'administration des intérêts de la commu nauté. La pauvrelé et l'ignorance endémi ques ne permettent ni à l'un ni à l'autre de s'élever à un idéal social bien aristocra tique. Mais si à ces mœurs qui sont dans le sang se joignait une culture progressive, notre contact aidant, la famille kabyle arri verait certainement à un degré de civilisa tion qui la rapprocherait de nous.\n* * Le Basque de l'époque de Louis XIV était, au vêtement près, ce qu'est le Kabyie de nos jours. La maîtrise de la femme était également de tradition chez lui. Elle régnait dans le iogis; du reste, elle y règne encore. Le mot par lequel le Basque désigne sa femme signifie littéralement « ma souve raine ». La formule officielle par laquelle le jeune homme déclarait son amour à sa fiancee\nla sœur de Justine ne modifiait en rien ses projets, mais elle n'apportait non plus aucun élément nouveau à ce qu'il savait déjà. 11 résultait clairement de sa conversation avec la sœur de Justine que, du vivant de Mme de Bourgane, Mauclair avait dû se ren dre coupable de quelque mauvaise action; mais laquelle?... C'est sur ce point, le seul qui l'intéressât, que justement l'ancienne domes tique de sa grand'mère se taisait. Au con traire, elle laissait échapper des plaintes va gues contre Mauclair, que rien ne venait jus tifier et que même la réalité démentait. « Si Mme de Lautree eût vécu, disait Fran çoise, Mlle Jeanne n'eût pas épousé Mauclair » Cependant, on avait dit à Georges que ce mariage avait été décidé du vivant même de sa mère ; elle n'avait jamais dû y faire oppo sition, car le général avait une trop grande affection pour sa femme et une trop grande confiance dans son jugement pour avoir donné son consentement à un mariage que la ba ronne eût réprouvé. Et puis, n'est-ce pas Mme de Lautree elle même qui avait accueilli Gaston à son arri vée à Paris, qui l'avait présenté au général, comme un de ses parents, quolqu'en ait dit Françoise? n'est-ce pas sur les instances de sa femme que M. dé Lautree s'était intéressé à Mauclair, l'avait poussé, lui avait fait obte nir la situation brillante à laquelle il était parvenu?... Tout cela ne suffisait-il pas à établir que la mère de Georges considérait Gaston comme un honnête homme ?... Et cependant, il y avait un secret, et un se cret terrible, qu'on refusait de lui révéler et que sftift doute Mme de Bourgane et sa fille\nétait celle-ci : « Voulez-vous être ma mère de famille ? » C'était oui ou c'était non, en tout bien tout honneur. La qualité de mère de famille était ce qu'il y avait de plus haut, de plus noble parmi les Basqurs. L homme ne pou vait pas rendre un plus grand hommage à une jeune fille que de lui demander si elle voulait bien être la mère de ses en fants. Il n'est pas bien extraordinaire de retrou ver ces liens de lointaine parenté entre les descendants des anciens Ibères et les des cendants épars des Berbères africains, issus de la même poussée humaine. Les géologues disent que l'Afrique com mence aux Pyrénées. La race targui que nous allons déranger dans son immobilité éternelle par delà le tropique commence aussi aux Pyrénées, et par le Basque nous lui donnons la main. Nous avons trop long temps tardé de reconnaître ces origines dans le Kabyle. Si nous avions regardé sa femme elle eût été pour nous comme une vieille connaissance retrouvée. Et peut-être le Kabyle serait-il déjà un bon Français, tout comme le Basque et le Roussillonnais. JF.tV FBOtLO\nAU DAHOMEY\nLe Ministre de la Marine vient de recevoir du colonel Dumas la dépêche suivante : Porto-Novo, 25 avril. J'ai pris àla date d'aujourd'hui les fonctions de commandant supérieur par intérim. Le général Dodds est parti hier soir par le Thibet avec : 1° 7 officiers et 17 hommes de troupe rapatriés en France pour fin de séjour ; 2° 17 hommes de troupe rapatriés comme con valescents, et 3° la 11* compagnie de tirailleurs sénégalais pour le Sénégal. Les officiers embarqués avec le général Dodds sont le commandant Taverna, tes capitaines Pente!, Ditte-.-les Iferrtensmta Guérin, Aube. An ?ot, Garineau et Durand, le médecin Ferand et ingénieur des constructions maritimes Francis Dévot.\nINFORMATIONS POLITIQUES\nConvocations d'Électeurs Sont convoqués pour le 20 mai prochain, à l'etl'et d'élire un député : 1° En remplacement de M. Mir, nommé séna teur, les électeurs de l'arrondissement de Castel naudary (Aude). 2° En remplacement rie M. Edmond Blanc, In validé, les électeurs de l'arrondissement de Ba gnères-de-Bigorre (Hautes-Pyrénées). 3° En remplacement de M. Frogier de Pontle voy, nomme sénateur, les électeurs de l'arron dissement de Neufchâteau (Vosges). La Commission de la Marine La délégation de la Commission extra-parle mentaire d'enquête de la marine qui s'était ren due à Toulon s'est réunie hier, à deux heures, au Ministère de la Marine, sous la présidence de M. Bouchard. Elle a commencé la discussion du rapport de M. le contre-amiral Vallon sur le Magenta. Il a été procédé à une discussion générale sur l'ensemble du rapport. Après cette discussion, on aborde en détail l'examen du rapport de M. l'amiral Vallon et, après avoir entendu M. Labat et plusieurs mem bres, la délégation adopte, avec modification, les premiers paragraphes du rapport de l'amiral Vallon. La prochaine sésnce est fixée au vendredi 27 avril pour la suite de la discussion du rapport sur le Magenta. L'lmpôt sur le Revenu Dans une séance qu'il a tenue hier, le groupe de l'Extrème-Gaucbe a résolu de présenter à la Chambre, dans les premiers jours de la semaine prochaine, une motion tendant à la nomination d'une Commission de trente-trois membres pour étudier la réforme générale de l'impôt, avec mis sion d'adopter le système de l'impôt sur le revenu. M. Goblet a annoncé au groupe de l'Extreme- Gauche qu'il se proposait de déposer prochaine ment, en son nom personnel, sur le bureau de la Chambre, une proposition d'impôt sur le revenu. Cette proposition de loi qui diffère sensible ment de celle signée par les députés radicaux, aurait surlout pour but d'instituer un essai d'im pôt sur le revenu qui, suivant M. Goblet. doit etre un impôt de superposition perçu sur le re venu global. L'impôt serait de 0 fr. 50 0/0 sur la fortune ac quise et de 0 fr. 25 0/0 sur la fortune en voie de lormaiion. Le projet de M. Goblet n'exige point la décla ration et fournirait une ressource de 50 millions environ. L'Archevêque de Lyon C'est à tort que rerlains journaux annoncent que la mesure prise contre f'archevêuue de Lyon va être sinon rapportée, du moins sérieusement atténuée par le gouvernement, qui aurait reçu\nignoraient, mais un secret connu seulement rie Françoise... Etait-ce bien possible, cela?... Etait-ce même croyable?... Non. A force de vouloir pousser son enquête et pénétrer trop avant dans le passé de son beau-frère, Georges n'avait rien appris et il n'était arrivé, comme résultat, qu à des can eanages de bonnes, à des potins de cuisine et d'antichambre. Triste résultat après s'être donné tant de mal. avoir fait tant de démarches et passé des heures à interroger Justine et sa sœur. Au surplus, il en savait assez: il tenait Mauclair; la découverte de ses calomnies était complète et la menace de les révéler à Jeanne et au général serait suftisante pour le mettre £ la merci de Georges. Mais si Maucîair allait refuser d'obéir aux •injonctions de son beau-frère?... Si les raisons qui l'avaient amené à s'opposer au mariage lui paraissaient assez graves et assez sérieuses pour qu'il préférât une révélation à un rap prochement entre les deux familles?... Que ferait Georges?... Irait-il dire la vérité à sa sœur, lui démontrer que l'homme dont elle portait le nom était un lâche calomniateur et un meurtrier, au risque d'empoisonner à ja mais sa vie?... Risquerait-il de tuer son père, le vieux général, en lui apprenant que l'hom me auquel il avait donné sa fille avait forfait à l'honneur, car le vieux soldat ne résisterait pas à cette secousse, lui dont l'honneur avait été le guide de toute la vie ; il ne survivrait ni à la pensée du déshonneur que Mauclair apportait dans sa maison, ni à l'écroulement du bonheur de Jeanne. Non... Georges ne ferait pas cela ; il subi rait son malheur en silence, sans se plaindre,\nun rapport nouveau sur l'attitude prise par I M. Coullié. Le gouvernement n'a pas eu à s oc cuper à nouveau de M. Coullié depuis le Conseil où il a été l'objet de la mesure prise contre lui. La durée de la suspension du traitement de l'archevêque n'a pas été fixée officiellement, mais le gouvernement n'a pas.eu encore à déci der si la durée prévue par lui devait être réduite. Il est également inexact que des mesures doivent être prises contre M. Trégaro, évêque de Séez. L'Arrestation de M\"* Leymarie Avant de poser au Ministre de l'lntérieur sa question sur l'arrestation de Mlle Leymarie, M. Georges Berry attend d'avoir reçu la protes tation que signent les habitants du quartier. A l'occasion de cette question, le député de ta Seine demandera la réorganisation de la police des mœurs. M. Georges Berry donnait hier, dans les cou loirs, des renseignements assez curieux à cet égard; sur les soixante-douze agents des mœurs, la plupart seraient pourvus d'un casier judi ciaire et ce serait pour des raisons d'économies que la Préfecture les recruterait parmi les gens tarés.\nUN ESPION ALLEMAND\nMarseille, 25 avril. Plusieurs journaux ont annoncé qu'un ofllcier allemand suspecté d'espionnage, arrêté à Mar seille, aurait été relâché. La dernière partie de cette information est inexacte. L'individu arrêté est toujours détenu. Son arrestation a eu lieu le 13 avril. M. von Seel, se disant ancien officier, se pré senta ce jour-là chez le commissaire spécial de la gare pour déposer une plainte contre un gé rant d'hôtel. Ses réponses aux questions qui lui furent posées au sujet de son identité ayant paru embarrassées, et certains documents en sa possession paraissant suspects, M. von Seel fut conduit devant un juge d'instruction qui, après interrogatoire, décerna contre lui un mandat de dépôt. L'enquête suit son cours.\nVIOLATION DE TERRITOIRE\n(De notre correspondant particulier) Berne, 28 avril. Dimanche soir, une barque se trouvait sur la Tressa, rivière qui fait limite entre la Suisse et le canton du Te.-sin, montée par deux Ita liens et deux Tessinois, tous domiciliés à Pqnte tresa; elle naviguait dans les eaux suisses. Tout à coup, et sans avertissement aucun, un douanier italien nommé Ghezzi, qui était posté sur la rive, tira plusieurs coups de feu sur les hommes de la barque. Un Italien fut tue, un autre blessé. Le gouvernement tessinois a ouvert une en quête et adressera son rapport au département fédéral des Affaires étrangères. Cet événement cause une vive agitation dans le Tessin méridional. Lunai, le gouvernement tessinois a été inter pellé par un député et le Grand Conseil a voté Un ordre <fu jour exprimant l'espoir que le Con seil fédéral, d'aceora avec le gouvernement ita lien, mettra fin à une situation intolérable.\nLA QUESTION BUDGÉTAIRE\nLa décision prise par la Chambre, dès sa pre mière séance de rentrée, d'élire aujourd'hui même la Commission du Budget, est interprétée dans le monde parlementaire comme un indice très net des sentiments de la majorité pour une prompte solution de la question budgétaire. La nomination de la Commission du budget sera cette année d'autant plus intéressante, qu'en dehors des réformes importantes qui seront dis cutées par elle la Chambre va la nommer pour la première fois dans des conditions exception nelles. D'ordinaire, on le sait, les membres de la Cham bre, répartis en onze bureaux, savaient au moins plusieurs jours à l'avance la composition de leurs bureaux respectifs et pouvaient ainsi pré voir, & quelques exceptions près, les candidatu res qui seraient posées et choisies. La motion votée In ardi par la Chambre, sur la demande de M. Montaut, déconcerte toutes les prévisions et aussi toutes les combinaisons. C'est seulement aujourd'hui a une heure, dans une séance spéciale et qui durera quelques minutes à peine, que la composition de chacun des onze bureaux sera tirée au sort. Les bureaux ainsi formés se réuniront à trois heures, c'est à dire deux heures après leur formation, de telle sorte que les candidats pris au dépourvu n'auront pas eu le temps de préparer leur candidature. Suivant le mot dont s'est servi M. Montaut lui-meme, la motion votée rend impossibles tou tes les intrigues de couloirs pour la nomination de la Commission du budget Dans ces conditions, aucun pronostic ne peut être fait ni sur les chances des candidats déjà connus, ni sur celles des candidatures qui ne sont pas encore posées mais qui seront posées au dernier moment si la composition des bu reaux le permet. Ce qu'on peut dire, c'est que le nombre des candidats sera particulièrement considérable\ncomme il l'avait fait jusqu'alors, et nul ne saurait jamais la vérité, ni ce qu'il avait souf fert... Et si Jousseiin pariait, lui?... Si ce pere voulait réhabiliter sa fille, la disculper de l'accusation portée contre elle, la laver de la calomnie odieuse dont elle était victime, qui pourrait l'en empêcher?... 11 lui suffirait d'écrire une lettre explicative au général et à Jeanne, et alors la catastrophe que Georges voulait éviter, même au prix de son bonheur, éclaterait quand même !... Ah ! la terrible alternative dans laquelle se trouvait Georges i... l'épouvantable situa tion!... la cruelle perspective!... En sortirait il jamais, et comment .'au prix de quels sacri fices, de quel épouvantable malheur?.;. Las de penser, las de retourner dans son cerveau fatigué les mêmes obsédantes idées, Georges boucla son ceinturon et alla rejoin dre ses camarades au mess. XIII Bien que Georges n'eût aucun souci des eraintes exprimées par sa sœur relativement â la vengeance possible de Mme Banville, et qu'il ait souri en lisant les recommandations de Jeanne, il voulut cependant la rassurer. Le soir même, il lui écrivit longuement, lui expliqua quelle était exactement ia situa tion de la jeune veuve et les efforts qu'elle fai sait. secondée par Mme Vauthier, pour con voler en secondes noces. Sans accuser directement Mme Banville de chercher à se faire épouser, Georges laissait comprendre i sa sœur que tel pouvait bien être le désir secret de la jeune et séduisante veuve. 11 se gardait de parier\ncette année. Outre les membres sortants de la grande Commission des crédits, qui faisait office de Commission du budget, il y a comme candi dats certains ou probables une vingtaine de membres des anciennes Commissions du budget et eu même temps beaucoup de députés nou veaux, soit au total une centaine de candidatures prévues pour trente-trois membres K élire. , D'après les conversations de couloir», il est certain que tout l'effort de la discussion va por ter aujourd'hui dans les bureaux sur quatre points essentiels : la suppression de l'impôt des portes et fenêtres, qui n'est pas contestée, la taxe d'habitation et la taxe sur les domestiques, qui seront discutées avec beaucoup de dévelop pements; enfin la question del garantie» d'inté rêt, et d'une manière toute spéciale le» conven tions passées par l'Etat avec les Compagnie» d'Orléans et du Midi pour rendre plus facile, au point de vue budgétaire, le service des garan ties. Etant donné le grand nombre de candidature» qui seront posées et le développement que pren dra la discussion dans les bureaux, il se pourrait que tous les membres de la Commission n» fus sent pas nommés aujourd'hui.\nUN SCANDALE PARISIEN\nM. Dopffer, juge d'instruction, a entendu, hier après-midi, des témoins qui ont eu entre le» mains des traites portant le nom de « Max Le baudy »,etentre autres M. Donadieu et une dama Nunès. M. Donadieu a dit que M. Wastine lui avait donné, pour l'endosser, une traite signée par le jeune millionnaire. Il avait refusé de rendre le service qu'on lui demandait. LA DÉPOSITION DE MADAME NUNÈS Mme Suzanne Nunès. alias Mlle Tremblay, a fait la déclaration suivante : Un jour. M. Wastine vint me trouver et me de manda d'endosser une traite de so.Ooo francs revê tue de la signature Max Lebaudy. J'hésitai. Je ne connaissais rien A ce genre d'affaires. Et quelle sur priseen voyant ma signature apposée comme endos à cété de celle de M. Lebaudy ! Je ne veux pas, je ne peux pas... Et Mme Suzanne Nunès refusa de fair» ce qu'on lui demandait avec quelque insistance. Or. la traite de 50.000 francs serait l'une de relies que M. Max Lebaudy a reconnues comme étant revêtue faussement de sa signature. L'ENQUÊTE Le prince de Sagan est venu demander au ma gistrat instructeur l'autorisation d'avoir une en trevue avec son flls ; cette autorisation lui a été accordée. Ajoutons que M' .Tullemier, avocat de M. Hély de Talleyrand-Périgord, a fait une démarche au près du Procureur de la République pour obte nir la mise en liberté provisoire de son client. Nous l'interrogeons à ce sujet, A sa sortie du cabinet de M. Rôullier. Avez-vous obtenu la faveur que vous solli citiez ? lui demandons-nous. Pas encore, nous répond M« Jullemier. M. Brémond, l'un des conseils de M. Max Le baudy, a eu une longue entrevue avec M. Dopffer. L'entretien a roulé sur les traites concernant l'affaire de la Casamance. On télégraphie de Marseille. S 5 avril : La princesse de Sagan a débarqué cette après midi. Elle a pris, dans la soirée, le rapide poui Paris. La princesse de Sagan a l'intention de faire, personnellement, une démarche auprès de M. Rôullier, procureur de la République, pour demander la mise en liberté de son Uls, M. Hély de Talleyrand-Périgord.\nL'AFFAIRE PAGANELLI\nCOUR D'ASSISES DE LA SEINE Un ancien garçon de bureau du Sénat, An toine P&ganelli, d'origine corse, comparaissait, liier, devant le Jury de la Seine sous i accusa tion de tentative d'assassinat. Nos lecteurs connaissent les faits qui lui sont reproches. Le Petit Parisien les a exposés avec beaucoup de détails lorsque le drame eut lieu. Nous allons les rappeler sommairement: Dans le courant du mois de juillet 1803 M. la sénateur de Casablanca avait fait prendre par Paganrili chez Mme Dagniault, buraliste, huit boites do cigares. Quelques mois plus tard, le 4 décembre sui vant. Mme Daguiault réclamait à M. de Casa blanca le prix de rette acquisition. Le sénateur parut très surpris. Vous avez dù être payée, lit- Il observer* 1* buraliste. J'ai à cet effet remis le 28 juillet dernier, lors de mon retour à Pari», une somme de si £r. 66 à Paganelli. Je n'ai rien reçu, répliqua Mme Dapnlault. J*é clelrolral le fait- Et le jour même elle réclamait & Paganelli le prix des cigares. Mais je vous al payée, lui dit celui-ci. Ça n est pa» vrai, répliqua la buraliste. Voua êtes un voleur, un misérable: Et vous une menteuse' riposta Panne!». Quelques jour- aprt S ce vif incident M. de Ca sablanca versait une somme de 81 fr. 65, mais\nde la tentative de séduction dont il avait failli être victime, de donner des détails trop pré cis sur ses relations avec la jeune femme, toutes choses, à son avis, trop scabreuses pour qu'il en entretint Jeanne; mais il se dis culpait d'avoir jamais rien dit ou rien fait qui ait pu laisser entendre à Mine Ranville qu'il éprouvait pour elle autre chose qu une res pectueuse admiration. Il terminait en affirmant à Jeanne que ses craintes étaient vaines, en la suppliant de se tranquilliser, et même il plaisantait un peu ses terreurs. Cette lettre produisit sur Jeanne l'effet que en attendait; du reste elle avait eu le temps de réfléchir et avait dfi s'avouer qu'elle s'était ialssée un peu trop rapidement in fluencer par son mari et qu'elle avait été trop prompte à s'alarmer. Aussi, contrairement à son habitude, s'em pressa-t-elle de montrer à .V! au clair la lettre de Georges. C'est, dit-elle à Gaston quand il eut ter miné la lecture de la lettre, pour vous rendre un peu du calme qui semblait vous avoir complètement abandonné après la visite de celte dame. Mon Dieu, ma chère amie, j'en suis fort heureux, répondit Mauclair, et rien ne pou vait m être plus agréable que les assurances de Georges. Je regrette seulement que vous ayez si mal Interprété ma pensée. Malgré son affirmation et son air dégagé, Mauclair était loin d'être rassuré. « Certainement, pensait-il, cet étourdi da Georges est tranquille ; il sait bien qu'il n'i rien à craindre de cette femme, lui ; mais moi... Enfin, au petit bonheur; je a y peu*\n","cette fois entre les mains de Mme DagnisnJÉ: Le garçon de bureau eut connaissance du fait et en éprouva un grapçl dépit. Ne voulant pas passer peut un voleur il paya à son tour la buraliste, mais médita des projets de vengeance. Le lendemain, en effet, il tirait quatre coups de revolver sur Mme Dagniault, qtnl atteignait au bras et à la poitrine, t Les blessures, qui avaient paru graves tout d'abord, furent rapidement guéries et ta victime est aujourd'hui complètement rétablie. A l'Audience Â l'audience, Pagâhelli s'est énergique ment défendu. C'est un homme de petite taille, ayant des allures d'ancien militaire. j'ai été atteint au oœùr, a i-If dit, déshonoré. Je n'ai pas voulu rester sous le coup de cet pu trace. D'après lui, il aurait agi dans un moment dé surexcitation. Voici d'ailleurs une partie de ses réponses h M. le président Potier : PAOANM-U. Surexcité, je suis allé rue de l'An cienne-Comédie et J'ai acheté un revolver- J'étais affolé d'avoir été humilié devant mes chefs et dè •vant des sénateurs, d'avoir passé pour un voleur, •ula, muhl de mon revolver, je suis retourné nu Sé nat. après être préalablement passé chez mot. Je suis allé à ta buvette du Sénat, me suis placé devant Mme Dagniault et tut al tiré des coupa de revolver en disant : • Je vais vous payer pour la troisième toisi • M. ix PRÉSIDENT. Vous avex tiré quatre coups de revolver qui tous quatre ont porté. Us ont atteint le bras, la poitrine, le sein droit et les reine. Deux Balles n'ont pu. être extraites. Quelle explication avee-vous i donner? PAOANSLU. J'étais hors de mol ; j'étais dominé par la pensée que je venais d'être déshonoré. J'ai voulu me venger a l'endroit où j'avais été atteint. M. LB PRÉSIOBNT. Supposons, par pure hypo thèse. qu'il y ait eu une erreur de la part de Mme j Dagniault. Croyez - vous qu'on puisse régler un compte, comme Vous l'avez fait, avec quatre coups de revolver? PAOANSLLI.. Celui qui a eu le cœur de détourner de l'argent à son protectour et qui est prié de re prendre son service u a pas le courage de sa venger. Du reste, je regrette bien ma violence. Plusieurs témoins ont été entendus, notam ment Mme Dagniault et sa fille. Une couturière, Mme Bonhomme, est venue dire à la barre que, se trouvant Je 29 juillet près dé Mme Dagniault, Paganelli S'était approché d'elle et Jui avait dit, propos grave : Je ne puis vous payer encore; M. de Casa blanca ne m'a pas donne l'argent. C'est le seul témoignage important qui ait été recueilli. Quelquès témoins à décharge ont pré tendu que la buraliste réclamait souvent à tort et par oubli des sommes qu'elle avait déjà per çues. M. Van Cassel a soutenu l'accusation. M' Decori a ensuite présenté la défense de l'ac- CU3é. Après une courte délibération, le Jury a rendu un verdict afflrmatif, mais a acoordé des cir constances atténuantes à l'accusé, Paganelli a été condamné à sept ans de réclu sion.\nX-E 1* MAI\nLa question des manifestations du t** Mal a été de nouveau posée hier par M. Sembat devant le groupe socialiste dé la Chambre. Le groupe s'est occupé des conditions dans lesquelles il recevrait les délégations ouvrières, ou les membres des 'délégations qui se présenteraient le 1\" Mai au Palais-Bourbon, soit pour y apporter des péti tions, soit pour exposer leurs revendications, & tels àu tels membres de la Chambre. On sait que jusqu'à l'année dernière et depuis l'institution du 1« mai, les délégations ne sont admises au Palais-Bourbon, qu'à raison de cinq membres par délégation, et que ces délégués eux-mêmes ne sont admis que dans le bureau du secrétaire général de la Présidence entre les mains duquel ils déposent leur pétition. Le groupe socialiste a décidé qu'il se tiendra en permanence à la Chambre le jour du 1\" mai ,de deux heure» à trois heures pour recevoir les délégués ouvriers apportant leurs revendica tions. Il a chargé M. Calvinhac, secrétaire de la Chambre, et Jourde, syndic du groupe socia liste de s'entretenir avec le Président de la Chambre pour déterminer le local et faciliter l'accès du Palais-Bourbon à la délégation. Le groupe a décidé qu'il prendra part au mee ting du Château-d'Eau. Le Comité d'organisation de la manifestation du 1\" Mai s'est réuni hier soir, salle Léger, rue du Temple, 108. On y a adopté le texte d'un manifeste adressé aux travailleurs qui sera placardé, à plusieurs milliers d'exemplaires, sur les murs de Paris. Dans ce manifeste, les ouvriers sont invités & chômer le !•» mai alln de préparer leur entente et par conséquent leur prochaine émancipation. Les délégués ont déterminé, en outre, les lo caux où se tiendront les réunions ce jour-là, soit : au Théâtre de la République, à une heure de l'après-midi, et le soir à huit heures, salle du Commerce. 94, faubourg du Temple, et salle du 'Progrès, 36, boulevard de l'Hôpital.\nCONSEIL GÉNÉRAL DE LA SEINE\nSéance du mercredi SS avril IBM La séance est ouverte à trois heures et quart ions la présidence de M. BASSINET. M. LUUIPIA fait adopter un avant-projet de construction d'une prison départementale à Fres neS-lès-Rungis, en remplacement des prisons de Mazas, Sainte-Pélagie et de la Grande-Roquette. ' A propos d'une demande de crédit pour la pu blication d'un plan en relief du camp retranché de Paris, M. BLACRETTF. demande ou en est la question de la suppression du mur d'enceinte? M. PAUL BROUSSE, président de la Commission des fortifications, fait savoir que la réponse du Ministre de la Guerre a été transmise au Minis tre de l'lntérieur comme question politique. Il pense, en tous cas, que cette affaire ne sera pas de sitôt résolue, puisque le génie militaire a fait fortifier la sortie du tunnel du chemin de fer de Saint-Ouen, qui est maintenant commandée par une casemate munie de portes en acier et de meurtrières. Dans tous les cas, demande de .communication\ndu dossier sera f&te au Ministre de l'intérieur.\nM. ROL'SSELLK donne ensuite lecture de son rapport sur les améliorations à porter dans le service des enfants moralement abandonné». Ses conclusions sont adoptées. Le Conseil général, après une assez longue dis cussion sur la lenteur apportée dans l'ouverture des chantiers pour la construction du tramway place de la République-Romainville, et sur la proposition de M. LEVRAOD, décide que si les travaux u'ont pas été commencés d'ici un mois, la déchéance sera prononcée pour la concession. La séance est levée à sept neures et demie et renvoyée à aujourd'hui-\nNOUVELLES MILITAIRES i, ta ■\nLe» Pontonnier» Dans la séance qu elie a tenue hier, 1» Com mission de l'armée a entendu la lecture du rap port de M. le général fung, sur le projet relatif à l'incorporation des deux régiments de pon nierâ dans l'arme dit génie. M. lè baron Reille a combattu M projet et a re pris à titre d'amendement le projet déposé en 1887 par le général Perron. M. Pourquery de Boisserin a demandé le main tien du statu quo. La Commission a adopté une proposition de M. Cavaignae avant pour objet d'introduire dans le projet un tableau indiquant formellement les réductions que les nouvelles formations doivent entraîner dans les états-majors particuliers de l'artillerie et du génie. La Commission a décidé d'entendre de nouveau le Ministre de la Querre avant de statuer sur les conclusions du rapport de M. le général lung. Le Pemuel d'Étal-Majar La formation récente des divisions et des bri gades de couverture dans les Ardennes, sur la Meuse, dans la Meurtbe et dans les Vosges, l'augmentation des commandements dans les places fortes de l'Est et des Alpes réclament un personnel d'état-major nombreux. Le stage des offloiers brevetés sortant de l'E cole de guerre est réduit de deux ans à dix-huit mois, pour que les états-majors puissent être complétés rapidement. Len Kan-valears daaa l'Armé» Les commandants de corps d'armée ont été de nouveau invités à surveiller de tréfc près les dernières décisions ministérielles concernant la réduction des non-valeurs dans les corps de troupe. Le Ministre de la Guerre aurait, paralt-il, été informé qu'à l'exemple d'un général de divisidn qui, non loin de Paris, emploie onze militaires à son service, des nuées de secrétaires, plantons «t ordonnances de toutes sortes, continuent à être soustraits au service armé.\nDépêches de l'Etranger\nUn Congrès de Mineurs Berlin, 36 avril, On attache une grande importance au Congrès international des mineurs qui se réunira ici a la Pentecôte. Les délégués mineure des Etats-Unis seront les plus nombreux après deux de la Grande- Bretagne. La France, la Belgique et l'Autriche enverront chacun une domaine de délégués. Lu Sam-Travail Washington, 25 avril. !1 y a eu quelques désordres provoqués par les gens sans aveu qui accompagnent les Sans-Tra vail. Une bande de 300 individus s'est emparée d'un train il Butte (Montana) et s'est rendue à Bose mau h toute vapeur. Le gouvernement achète des armes. New-York, 25 avril. Un grand nombre de mineurs grévistes, la plupart étrangers, ont attaqué à Lassaile (Illi nois) les travailleurs non grévistes. La lutte a été très vive ; il y a eu de nombreux blessés.\nUNE AFFAIRE MYSTERIEUSE\n(De notre correspondant particulier) x - Bruxelles, 25 avril. Bien loin de se calmer, l'émotion causée ici par cette terrible affaire ne fait que grandir chaque jour davantage. Je crois pouvoir affirmer que le public en gé néral a la conviction que Mme Joniaux est réelle ment coupable. C'est le sentiment de l'opinion publique en Belgique, il ne faut pas sa le dissimuler. Mme Joniaux ù. Bruxelles L'héroïne de cette affaire à sensation est depuis aujourd'hui à Bruxelles. J'ai vu Mme Joniaux àsa descente du train : elle était toute vêtue de deuil, mais, à travers son long voile, j'ai pu constater que les traits étaient altérés, le visage d'une pâleur livide. Une voiture de place a amené l'lnculpée direc tement à la prison des Petits-Carmes. Mme Joniaux comparaîtra devant la chambre du conseil du tribunal de première instance au jourd'hui mercredi, à deux heures de l'après midi, et sera assistée de*son avocat actuel, M* Hendrick, du barreau d'Anvers. Quelle sera la décision de la chambre des mi ses en accusation ? Je puis, dès maintenant, vous assurer que le mandat sera purement et simplement main tenu. La délibération sera d'ailleurs très courte. Encore un Cadavre! On prétend qu'une charge nouvelle pèse sur Mme Joniaux. On veut la rendre responsable de la mort d'une jeune fille, Mlle Fischer. \"Voici ce que Ton dit et ce dont on parle énor mément : M. Henri Joniaux, veuf en premières noces de Mlle Dumont, songeait à se remarier. 11 avait demandé et obtenu la main de la jeune fille d'an artiste musicien bien connu, M. Fischer. Un jour, l'inculpée d auieurd hui, qui à cette époque était Mme veuve Faber, rencontra M. Jo niaux et sa fiancée. Ils se connaiss aient et ils dînèrent ensemble. Cela se passait en 1879. Après le repas, Mlle Fischer se trouva mal ; le lendemain elle rendait le dernier soupir. Dès que œtte nouvelle accusation a été connue\ndu Parquet d'Anvers, celui-ci a communiqué te fait au Parquet dé Bruxelles, M. Fischer ha bite à Bruxelles, qui s'en occupe très active ment. afin de découvrir la vérité. D'autre part, on assure que Mlle Fischer n'a jamais dîné en compagnie de M. Joniaux et de Mme Faber et «Bi elle serait morte d'une maladie incurable. Le Ménage .Joniaux * Dans une précédente correspondance je vous ai dit que M. le juge d'instruction Havoit Cher chait à établir les dépenses annuelles du ménage Joniaux. Or, on ne trouve aucun livre, aucune facture pouvant éclairer ia Justice à ce point dé vus. Cë sera ufte Cause de retard darts l'instruction. Le Parquet a la conviction que M. Joniaux ne s'occupait pas du tdOt dn ménage ; il n'a pas été inquiété et rien jusqu'à ce jour né permet de la mettre en cause. M. le procureur général, en ce moment du moins, n a nullement l'intention de procéder k d'autres arrestations. , Bruxelles. 25 avril. Ce rnatin. à neuf heures. Mme Joniau* a com paru devant laehambre des mises en accusation de la eour d'appel de Bruxelles, présidée par M. Pécher. Une foule énorme se pressait aux abords du Palais de Justice. Après vingt minute» de délibération l arresta- Uon de Mme Joniaux est maintenue. L'accusée a ensuite été reconduite à la prison d'Anvers. ■ L — _\nLE CEUTEHIRE BE L ECOLE PBLÏTECMK\niui uuti a uiiaiitu uu u uuuuu luuiiinuiuiauu Ah cours de la réception de la Commission du centenaire de l'Ecole polytechnique par M. Car not, réception qui a eu lieu hier, M. de Taver nier, président de cette Commission, a exposé K M. le Président quel était le programme des fêtes de ce centenaire, qui auront lieu le 17,18 et 19 mai prochain et qui déjà sont assurées de la présence d'un très grand nombre d'anciens élèves habitant non seulement Paris, mais encore les départements, l'Algérie et l'étranger. Le premier Jour, consacré en quelque sorte aux souvenirs du passé, comprend : Le 17,k dix heures et demie du matin, une visite à la tombe élevée, au Père-Lachaise, àMonge par les élèves de l'Ecole; un discours y sera prononcé par M. Mereadier, directeur des études à l'Ecole polytechnique; k deux heures at demie, M. le président de la République procédera, à l'Ecole, a la pose d'une plaque à la mémoire des anciens élèves tués à l'ennemi depuis un siècle ; M. Faye, membre de l'institut, a bien voulu accepter do rappeler dans ses grandes lignes l'histoire glo rieuse de l'Ecole depuis sa fondation. Les familles dea élèves et anciens élèves seront ce jour-là exceptionnellement admises dans l Ecole polytechnique. Le 18 mai, fête d'un caractère de camaraderie tout intime, les élèves offriront uns sorte de re présentation aux anciens élèves. Le 19 mai, le palais du Trocsdéro entièrement transformé, avec les péristyles, la galerie circu laire et une partie du parc, doit servir de théâtre à la glorification de l'Ecole polytechnique. A dix heure», ii y aura représentation de gala, compo sée d'une ouverture, d'une cantate, d'une sorte d'épopée avec projections et récitatifs, enfin d'une apothéose au oours de laquelle sera exhibé le ta bleau commandé par l'Etat k M. Dupain. Le parc sera illuminé, et la soirée la nuit, pour mieux dire sera terminée par un bal. Ce programme a reçu l'agrément de M. le Pré sident de la République.\nLES ANARCHISTES\nLes agents de la brigade des recherches ont arrêté nier soir un anarchiste très dangereux, nommé Armand Matba. Armand Matha, qui est âgé de trente-trois ans, est né à Casteljaloux (Lot-et-Garonne}, le 18 avril 1861. C'est un grand garçon brun, à la figure énergique, ayant la tenue et les allures d'Qrtiz, dont il était d'ailleurs l'ami intime. Emile Henry et Chieriootti entretenaient aussi avec lui des re lations très suivies et le considéraient comme un compagnon excessivement dévoué à la cause du parti anarchiste. IL a exercé très longtemps à Paris le métier de coiffeur et pendant l'année 1802 les fonctions de gérant au journal l'En-Dehors, ce qui lui valut, à deux reprises différentes, deux condamnations pour excitation au meurtre et provocation à l'in soumission militaire. Ces condamnations, la première à dix-huit mois de prison, le 4 juin 1802, la deuxième à deux ans de la même peine, le 5 juillet, ont été In fligées par la Cour d'assises de la Seine et par défaut, car Matha avait pris la fuite dès le com mencement des poursuites dirigées contre son journal. Réfugié à Londres, il ne revint à Paris que dans le commencement du mois de janvier der nier. La police eut, à cette époque, connaissance de son retour et, un moment, elle crut le tenir lors de l'arrestation d'Ortiz dans la baraque du boulevard Brune. L'anarchiste se trouvait, en effet, avec son ami quelques minutes avant l'arrivée de M. Orsatti et de ses agents. Un moment il fut soupçonné d'être oomplice d'Emile Henry dans l'attentat du café Terminus, et les recherches dont il était l'objet devinrent alors plus minutieuses. Ces jours derniers, on apprenait qu'il se ca chait, ne sortant que très rarement et la nuit de préférence, dans un garni situé rue de la Tour d'Auvergne, 15. Une sourioière fut organisée, et hier soir, à onze heures, Matha a été arrêté au moment où il regagnait son domicile et à quelques pas de celui-ci. 11 n'a opposé aucune résistance, se contentant de dire aux agents qui lui passaient le cabriolet : C'est bête, de se faire prendre. Conduit immédiatement à la permanence du Dépôt, il a subi un premier interrogatoire très court, au cours duquel il a déclaré qu'il sortait de chez M* Hornbostel, le défenseur d'Emile Henry, quand on l'a arrêté. L'entretien de l'anarchiste et de l'avocat, conférence singulière autant que déconcertante, avait duré près de deux heures, et il avait roulé sur l'anarchie et sur la comparution pro chaine de l'ami Henry devant la Cour d'as6ises. Matha s'est défendu d'être un voleur, mais il est plus que probable qu'il ne négligeait pas le\ncambriolage; il a, du reste, avoué qu'il n'avait aucun moyen d existence. Il va être mis à la disposition de M. Meyer, juge d'instruction chargé spécialement des anar chistes.\nA la suite de la découverte de certains papiers au domicile de Matha. M. Clément, commissaire aux délégations, a procédé hier soir,à six heures, à une nouvelle arrestation. Le compagnon arrêté ne parait du reste que fort légèrement compromis dans les derniers attentats.\nA LOMJitES Londres, t&avrd. Forharo sera visité dans sa prison d'Hoilo way par des agents français et iiaiiens qui pour ront le reconnaître, et ,ee®:miajquer k Scoiiand- Yard tous les renseignements qu'ils auraient sur son compte.\nLA GRÈVE DE CASTRES\nCastres, 25 avril. La grève est k l'état aigu. Mille grévistes envi ron barrent la route aux marchandises que les patrons envoient à la campagne, escortées par vingt gendarmes. On attend de la trempe, on craint des troubles Eour ce soir. Toutes les autorités sont sur ies eux. Les grévistes sont calmas, mais îlaae veu lent pas laisser passer les marchandises, décla rant qu'ils se feraient plutôt tuer.\nCastres, 25 avril. Devant l'attitude résolue des grévistes, des démarches ont été faites auprès des patrons qui ont demandé k l'autorité de faire rentrer les marchandises cher eux. Ordre a donc été donné de tourner bride aux applaudissements des grévistes qui ont accom pagné en colonne les marchandises jtisqu aux ateliers. Les troupes, massées déjà dans les cours de la caserne, ont reçu l'ordre de ne pas sortir. Six grévistes sont poursuivis pour provocations au désordre. On croit que la nuit sera calme.\nKM M VILLE ARRESTATION ARBITRAIRE\nL'émotion produite par l'arrestaticm de Mlle Leymarie est à peine calmée qu'un nouveau scandale est à enregistrer. Dimanche dernier, Mme vsnve Béoret, o«- vrière en cravates, demeurant 20, rue Albouy, et Mme Arioli, demeurant 26, rue Montmartre, partaient ensemble pour allerfaire quelques em plettes. Une enfant de Mme Arioli fàit en effet sa pre mière communion aujourd'hui, et il s'agissait de lui acheter sa robe de communiante. En route, vers huit heures du soif, Mme Beu ret fut prise d'un malaise subit sur le boulevàrd Saint-Martin. La pauvre femme, ayant chaud, avait pris une glace et eela lui avait fait mal. Son amie la fit asseoir surifn bane et pria une des personnes qui s'étaient assemblées d'aller ohercher de l'éther. Dans tout cela rien d'anormal, on le voit. Mais les agents étant survenus déclarèrent que Mme Beuret et son amie étaient Ivres. Us les emmenèrent au poste sitàé dO. rne Notre-Oame-de-Naaareth ; Mme Beuret. très ner veuse. avait perdu connaissance des faits qui se passaient. Là le brigadier les interrogea, puis, sans hési tation, les enferma au violon. A minuit seulement elles furent relâchées, mais l'affaire, parait-il, n'en restera pas là, oar, sur les instances du beau-frère dt Mme Beuret, une enquête est ouverte contre les gardiens de la paix et le brigadier, qui ont négligé de prendre sur ces deux dames des renseignements qui cer tainement auraient démontré leur parfaite hono rabilité. M. Maury, conseiller municipal du deuxième arrondissement, interpellera le prélat de police à ce sujet.\nÉCHOS ET NOUVELLES\nCe soir jeudi a lieu à l'Elysée le bal qui avait été ajourné par suite de 1 indisposition de Mme Carnot. —o — Le Roi de Suéde se dispose à venir passer une semaine à Antibes ou à Menton. Un certain nombre de représentants de Socié tés amicales des départements siégeant à Paris, se sont réunis hier soir à la mairie Drouot pour Ë rendre connaissance d'un rapport présente par l. Adrien Durand sur un projet d'union de toutés les Sociétés de ce genre. Après une assez longue discussion les assis tants ont, par un vote unanime, chargé la Com mission de rédiger un questionnaire qui sera adressé aux Sociétés et leur permettra de don ner leur avis et d'exposer leurs projets. Lorsque leurs réponses seront parvenues au bureau, une seconde assemblée sera organisée pour qu'il y soit pris une résolution définitive. Le Bon Messager, un navire d'évangélisation au long cours, dont le capitaine a entrepris de convertir les sauvages riverains de la Seine, est en ce moment amarré au Bas-Meudon, près des restaurants à la mode où crépitent les fritures exaspérées et éclatent les futées du Champagne, au milieu des rires et des chansons. Le contracte de cette prédication ambulante et de ces explosions de joie mondaine est des plus singuliers. Le navire-chapelle descend le fleuve. Il évan gélisera tour à tour à tour les naturels de 111 e de Puteaux et les Robinsons de la Grande-Jatte avant d'entreprendre la conversion des canotiers et des canotieres de Bougival. La cueillette des morilles a commencé, 11 y a quelques jours, dans les forêts des environs de Paris. Les dernières ondées ont été très favorables à la pousse du succulent cryptogame et la récolte en est assez abondante. Elle fait ia fortune hélas t bien précaire de nombre de petits industriels parisiens, cou reurs de bois,dénicheursd'oiseaux et marchande de mouron, qui passent maintenant leurs jour nées à fouiller les amas de feuilles sèches au pied des ormes, des chênes et des alisiers. Quelques gourmets de la banlieue, amateurs de morilles, se livrent avec passion à la même ohasse.\nRappelons que Danton, le fougueux tribun, se plaisait également à leétereeherehe et volontiers cueillait la morille sur la lisière des forêts de l'lle-de-France.\nDemain vendredi aura lieu, à dix heures pré cises du matin, en présence des Ministres de l'lntérieur et des Travaux publics. 1 inauguration du monument élevé par souscription publique internationale à la mémoire d'Alfred Duraud- Claye. ingénieur en chef des Ponts-et-Chaussées et de l'assainissement de Paris\nCe monument, œuvre du sculpteur Boucher, est situé à Asnièrea, place Voltaire. à l'entrée de la presqu'île de Gennevilliara, théâtre des pre miers travaux du célèbre ingénieur.\nFragment de conversation : —En somme, mon cher amî, qtf est-ce que la médecine, sinon un libre-échangeï Un libre-échange ? Sans doute : le malade prend l'acis du doc teur, et le docteur prend la vie du malade.\nPARIS\nLe SoMde fia boulevard de» italiens Hier matin, à dnae heures et demie, le boule vard des Italiens a été mis en émoi par le suicide [ d'un jeune homme nommé Joseph Ricard ou, âgé de seize ans, demeurant chez son oncle 7 bis. avenue des Tilleuls et qui s'est tiré un coup de revolver, sur le trottoir, à la hauteur de la rue Favart Transporté dans la pharmacie Mialhe. le blessé, qui avait la botte crânienne traversée par la balle, a reçu les soin# du docteur Le normand, qui passait â côté de lui au moment de l'attentat et qui a fait transporter le jeune homme à l'hô pital Lariboisière. On a trouvé sur le jeune homme désespéré trois lettres : une adressée à sou oncle, le préve nant de sa détermination ; la seconde adressée au commissaire de police pour le prier d'lnformer sa famille; la troisième était ainsi conque : « Ma chère Laure, je vas ,stc> mourir pour vous, mon cœur est â vous. • Cette demoiselle Laure demeure chez l'oncle du jeone homme et il est probable que, voyant ses avances repousaees par la jeune tille. Joseph Ricardon, qui l'aimait èperdûment, a voulu r donner ta mort. L'état du blessé est désespéré. Vol de fila télégraphiques Hier soir, à quatre heur», on était très étonné,; dans le personnel du bureau de poste numéro SO,' situé boulevard Saint-Germain, 196, de voir quoi les dépêches envoyées n'arrivaient pas à desti nation. ( On supposa tout d'abord une ruptare aeciden-: telle de plusieurs flte conducteurs, et des recher ches furent faites dans les écouta pour an trou— ver la cause. \\ Sous la place où s'élève la statue de Claude ) Chappe on constata alors avec étonnement que les câbles avaient été coupés et que, sur une lon- ! gueur de plus de deux cents mitres. Us avaient ! complètement disparu. i M. Prélat, commissaire de police, immédiate ment averti, se rendit sur les lieux et procéda à' une enquête. Le magistrat et les employés des postes, con tinuant leurs investigations, ont relevé la dis parition. sous ta rue du Bao et sous le boulevard Saint-Germain, de plue de trois cent cinquante mètres de dis télégraphiques. Le poids élevé représenté par oes fils fait sup poser que les voleurs étaient au nombre da quatre ou cinq, et les investigations du magis trat ont permis d'établir que ta sortie de» fils avait été faite par trois bouches d'égout Ce vol audacieux a été commis en plein jour, car à trois heures et demie le bureau de poste du boulevard Saint-Germain recevait encore con firmation des télégrammes qu'il envoyait. ! Les recherches faites pour retrouver les au teurs du toi sont jusqu'à présent restées iofruc-, tueuses. Tombé de l'Omniboa On sait que la plupart des omnibus de banlieue ont une impériale, complètement à découvert et sans garde-fous ; cette installation a causé, hier, la mort d'un homme. M. Robetz, instituteur primaire à l'école com munale de la rue Riblette, à Ménilmontant, se trouvait assis sur l'impériale de l'omnibus de Bagnolet. Au moment où la voiture allait qnitter la placé des Pyrénées, M. Robetz voulut changer de place, mais un cahot le renversa et il tomba sut la bordure du trottoir où il se fracassa le crâne. M. Tirache, commissaire de police, le fit trans porter immédiatement à l'hôpital Tenon où l| mourut quelques instants après sans avoir repris connaissance. M. Robetz, qui était près d'avoir sa retraite, laisse une femme et trois enfants enfants abso lument sans ressources. Four on Chapeau Un chapeau oublié par un cambrioleur danj un appartement que celui-ci venait de dévaliser a mis la police sur les traces d'une bande de ce* audacieux malfaiteurs. n y a quelques jours, MM. Rohde et Ettlinger, demeurant rue Saint-Georges, constataient, en rentrant à leur domicile, que des voleurs s'é taient introduits chez eux et avaient mis leur appartement an pillage. Au cours des constatations faites par M. Cor nette, commissaire de police, ce magistrat dé couvrait sur un meuble un chapeau melon laissé par un des pillards. Des agents de la Sûreté, munis de cette pièce à conviction, parcoururent différents débits con nue notamment pour servir de lieu de rendez vous aux escarpes, présentant la coiffure aux débitants en demandant à ces derniers s'ils n'en connaissaient pas par hasard la propriétaire. Un marchand de vin, après avoir consciencieu sement examiné la coiffure, s'écria : Je reconnais ce chapeau ; il appartient à Bouquet, dit - le Gosse ». Bouquet habitait 7, rue Cadet. Les agents se' rendirent à cette adresse, mais le locataire n'a vait pas reparu à son domicile depuis trois jours. On se mit à sa recherche et on ne tarda pas à l'arrêter, 48, boulevard Rochechouart, dans une chambre où il se trouvait en compagnie de deux de ses complices Coquelé. dit « Coco •, âgé de trente et un ans, et Martin, dit le « Môme », âgé de quinze ans. Bouquet, armé d'un couteau catalan, opposa\nrien ! Je vaiB lui faire avoir un bureau de ta bac, ce sera peut-être un moyen de lui impo ser silence, pourvu que Georges n'aille pas l'irriter par quelque allusion à sa visite chez Jeanne, car je vois qu elle lui a tout ra conté!... » Ainsi qu'elle l'avait annoncé à Mauclair, Mme Ranville avait quitté Paris le jour même pour revenir à Grenoble, et elle était rentrée chez elle dans un état d'irritation difficile à décrire. Les dédains de Georges, qui avait résisté à ses tentatives de séduction, deviné l'embûche qu'elle lui avait dressé, l'attitude imperti nente de Mauclair, la réception hautaine, de Jeanne et la façon sévère et blessante dont la sceur de Georges avait apprécié sa conduite, lui avaient enlevé tout espoir, même très lointain, de jamais devenir baronne de Lau trec, et cela au moment même où, éblouie par le luxe de l'hôtel du quai Voltaire, grisée par ta perspective de la vie brillante qui l'eût attendue, elle s'était juré de réussir et d'at teindre enfin le but tant rêvé. Et elle rentrait chez elle déçue, désabusée, désespérée. Mais Mme Ranville n'était pas femme à abandonner ainsi la partie, à s'avouer vain cue et à se retirer. Non ; tant qu'elle n'aurait pas épuisé tous les moyens, tant qu'il lui res terait une lueur d'espérance, elle lutterait et ne déposerait les armes que lorsqu'il lui se rait démontré que tout était bien perdu; mais elle ne désarmerait pas sans éclat et elle se vengerait des dédains de Georges, des impertinences de Mauclair et de la hauteur dédaigneuse et blessante de Jeanne. « Comment elle se vengerait, elle ne le savait\npoint, et cela importait peu pour le moment ; quand l'instant serait venu, elle trouverait bien un moyen de faire payer à ces Lautrec leur arrogance et leurs mépris. La première visite de Mme Ranville fut pour Mme Vauthier. Ah! ma chère belle! s'écria la vieille dame en voyant entrer la jolie veuve, que vous m'avez donc manqué pendant ces qua tre jours. Décidément, on a raison de dire qu'il faut être privée de ses amies pour les apprécier. Vous me rendez tout heureuse, madame, et votre accueil me console un peu de ceux que j'ai reçus & Paris. Est-ce que veus n'avez pas réussi î Si; du moins, je le crois; mais on m'a fait chèrement payer le petit service que IVn m'a rendu. Qui?... Mauclair?... Contez-moi cela. Lui et sa femme, la soeur de M. de Lau trec. Ce sont cependant des gens du monde. Oui, mais d'un monde bien différent du nôtre, où l'impertinence est de mode et le dédain de bon ton. Vous m'étonnez !... Un Mauclair mal appris, à la rigueur, je le comprends; mais sa femme, une Lautrec !... Jugez vous-même, madame : au début de ma visite, grâce à la lettre de M. Georges, la lettre si chèrement achetée, M. Mauclair fut charmant ; il m'écouta avec la plus grande attention et me promit de faire le jour même la démarche que je lui demandais ; se qu'il a fait du reste. C'est alors qu'il devint imperti nent et me proposa de m apporter lui-même la réponse à ma requit* ehee moi.- ,\nVoilà ce que c'est que d'être trop jolie, répondit en riant Mme Vauthier; si vous étiez un laideron, ce monsieur eût certaine ment été beaucoup plus poli, et surtout plue réservé. Comme je refusais son offre par trop ai mable, il me fit comprendre de la façon la plus claire que j'étais la maîtresse de son beau-frère ; puis il commença à me faire su bir une sorte d'interrogatoire tendant à me prouver que M. Georges de Lautrec, en parfait galant homme qu'il est, n'avait pas été, avec M. Maucl&ir, d'une discrétion absolue sur ses intentions à mon égard. Le lendemain, sous prétexte d'avoir des nouvelles de son frère, Mme Mauclair mani festa le désir de me voir. » Je m empressai de me rendre à son invi tation ; mal m'en prit, car cette dame, après m'avoir beaucoup questionnée sur tout ce qui pouvait intéresser son frère, reprit sous une antre forme l'interrogatoire commencé la veille par son mari, et comme attirée par ses airs aimables, sédnite par la sollicitude quasi maternelle qu'elle me témoignait, j'eus la naïveté de me confier à elle, elle changea tout à coup de ton, le prit de très haut avec tnoi, et peu «en est fallu, je erois, qu'elle ne me traite d'intrigante!... En somme, mes rela tions avec ces Lautrec ne m'ont occasionné jusqu'ici que des désagréments et des ennuis. Dieu veuille que cela se barûs là et qu'après les ennuis ne vienne pas le chagrin, et pire peut-être !... Vous nous revenez avec des idées bien noires, ma toute belle. Hé! madame, il y a de quoi ! Alloua, ma chère petite; il faut être plus\nphilosophe que cela. Vous avez éprouvé une cruelle déception; vous vous êtes trompée; c'est dur de s'en apercevoir, je le comprends ; mais avouez que vous aviez été un peu vite en besogne, que vous aviez pris vos désirs pour des réalités et fait trop de fonds sur les sentiments que vous croyiez inspirer à M. de Lautrec. Le cœur se trompé quelquefois, et le mien jugeait celui de M. Georges par lui même... Et puis, soyez juste : n avais-je pas quelque raison de penser comme je le fai sais ?... Pouvais-je supposer que M. de Lau trec, que vous me présentiez comme profes sant au plus haut aegré le respect des fem mes, allait vous donner un démenti aussi formel ?... Aussi, je vous plains, mon enfant, de tout mon coeur, car vous savez que je vous aime, bien que je sois parfois un peu sévère... Mais, voyons, je pense que vous n'allez pas user vos beaux yeux à pleurer ; vous les ré serverez pour un meilleur usage... Et d'abord, je compte que Lan va vous voir au bal de la division ? Je n'ai guère envie d'y aller. Vous irei, et vous y montrerez une toi lette toute neuve, rapportée de Paris. J'ai eu, à Paris, bien d'autres soucis que d'acheter des toilettes de bal. «t- yuoi ! pas la moindre robe ? Si ; deux ou trois dont la vue fera pâmer de jalousie toutes mes bonnes amies. Eh bien, alors L.. Sérieusement, je n'avais pas intention d'aller à ee bal, bien que j aie reçu une invi tation. Ailea-y, mon enfant. J'aurai le plaisir de\njouir de votre triomphe, car voue serez la plus belle. Triomphe bien inutile et bien ano din, puisque le seul auquel je souhaiterais de plaire ne me remarquera même pasî Vous croyez ceîa ! Eh bfett ! moi, je gage rais qu'il vous remarquera, qu'il vous admi rera et même qu'il sera flatté de vos succès il y a dans le cœur de tous les hommes, sk modestes soient-ils, un fonds de fatuité qu' finit toujours par percer. Mme Vauthier et la jeune veuve s'entretin rent encore quelque temps de choses indiffé rentes : des nouvelles de 1a ville, des événe ments, tout à fait insignifiants, survenus pen dant l'absence de Mme Ranville, de la nou velle bonne de la jeune femme, de la toilette qu'elle porterait pour le bal. Puis la jolie veuve quitta Mme Vauthier, se promettant de la rencontrer à la fête dont tout Grenoble s'entretenait. Il n'était en effet question, depuis quelques jours, que du bai donné par le général de di vision ; c'était le premier qu'offrait cet officier supérieur depuis son arrivée ; on le savait fort riche, très homme du monde, et l'on an nonçait des merveilles. Pour se faire inviter à cette fête, des gens faisaient toutes sortes de démarches, voire même des petites bassesses, et cela en valait la peine, ce devait être si beau. Des tapissiers venus de Paris transfor maient les immenses salons de l'hôtel, ten daient d'étoffes magnifiques las vastes esca liers, et des fleurs et des plantes exotiques, envoyées de .Nice et de Cannes à grands frais, arrivaient chaque jour. „ - FMUUJTO-UOT. D\n• JEA F»estât F*ar-Î3ïeri ;\n","une vive résistance aux agents. Enfin on parvint à te maîtriser et le trio fut conduit au commis sariat de M. Cornette. La perquisition faite à leur domicile du boule vard Roeheehouart amena la découverte d'un grand nombre d'objets provenant de vol. Grâce aux révélations de Bouquet, un antre cambrioleur, Sfettgers, dit le Blanc, dit Armand, ainsi que le recéleur de la bande, un nommé Laty, demeurant rue Montholon, purent être arrêtés. Une dizaine de cambrioleurs, affiliés à la bande de Bouquet, sont actuellement recherchés et ne peuvent tarder à tomber entre las mains de la justice. ces malfaiteurs, en l'espace de quelques mois, ont commis une centaine de vols dans les neu vième, dix-septième et dix-huitième arrondisse ments. Ils ont tous été envoyés au Dépôt, à la dis position de M. brossard-Marciiiac, jage d'ins truction.\nAUTOUR DE PARIS\nAnnières. Hier matin. 5e concierge de l'immeu ble situé 19, me Nouvelle, trouva», étendu sur le trottoir, devant la porte cochére, Tun de ses loca taires, M. Cressonnière, rentier, âgé de cinquante ans; le malheureux respirait encore, mais il ne tards pas a succomber Le médecin de l état-civil, qui a délivré lé permis d'inhumer, attribue cette mort à la fracture de la colonne vertébrale et de la base du crâne, et, de 1 enquête ouverte par M. Briy. commissaire de po lice, il résulte que le vieillard, ayant voulu prendre l'air a la fenêtre de sa chambre, située au deuxième étage, a perdu l'équilibre et a été précipité dans i& rue. Cou rbavolo. Une dame Lerondu, âgée de trente et un ans. essayait d'en finir avec la vie en se jetant dan» la Seine, au pont de Neaillv. Fort heureusement le garçon du lavoir de Cour bevoie, M. Michel Litt, avait été témoin de l'acte de désespoir de la malheureuse. N'écoutant que son courage, lise jeta résolument 4 lesuet parvint non «sa» effort» 4 retirer la désespérée. OHe-d, qui avait perdu connaissance, a reçu des «oins puis a été reconduite â son domicile-, gonacte de désespoir est dû à de« chagrins intimes. 'antia. Depuis hier matin, un troupeau de cent nquant» moutons est placé sous la sauvegarde d'un marchand de vins de la route nationale qui possède une Stable suffisamment spacieuse pour les contenir. Ce troupeau a été trouvé errant pendant la nuit devant-hier entra Pantin et Boady et on ignore ce que le conducteur eet devenu : avie an propriétaire' Auherviiiiers. L agent Rollet passait, hier, route de Flandre, lorsqu'à la hauteur du train-tramway de Saint-Denis il fut brusquement assailli par six individus qui s'écrièrent : - Tiens, voilé le frisé ! Mort aux v... fin un cltn d'oeil, le malheureux fut roué de coups. JI tombé, portant au visage et 4la tête deux graves blessures. Ce ne fut qu'avec peine qu'un quart d'heure plus tard, lorsque ses agresseurs eurent pris la ftiite, que M. Rollet put regagner son domi cile, 7, rue David. a* Sainu-Dvoi». Un journalier, Louis Billard, de vingt-troi* an», demeurant rue Magenta, 7, 4 Pantin, a fait hier, avec deux «mie. un péri stupide eut lui a coûté la vie ; il avait tenté de traverser la Seine 4 la nage an pont d'Eplnay. Le courant, très fort 4 cet endroit, ne tarda pas 4 l'entraîner, le malheureux coula bientôt et malgré les recherches son cadavre n'a pu encore être re trouvé. La Cemrnmv». On a découvert, hier matin, a\\i £ed d'un arbre bordant le chemin de Drancy, au m dit * la Crofx-Blsnche -, le corps d'un vieillard nommé Frédéric Deiacourt, demeurant rue Cha brol. Le défunt avait au cou la corde dont 11 s'était servi pour se pendre ; cette corde avait cédé sous Je poids du esdavre. et on en a trouvé UB bout enroulé autour d'une maltresse branche. Ce malheureux avait déjà tenté plusieurs foi» dé ee suicider\nsondy. - au cour* de ta dernière séance du con seil municipal de Bondy un nommé Raoul I—, tourneur, a Interpellé grossièrement le maire M. Ar- Bay, qui fournissait des explications aux membres du conseil au sujet d'une somme de 100 francs attri buée A titre exceptionnel A un appariteur de la commune. Le nommé L— sera poursuivi correctionnelle-\nLES TRIBUNAUX\nLE RROOè# D'ÉMILE HENRY r Emile Henry, l'auteur de l'attentat du Café .Terminus comparaîtra, ainsi que nous l'avons annoncé, demain vendredi devant la Cour d'as sises de la Seine. Nous ne reviendrons pas sur les faits qui lui •ont reprochés. Le Petit Parisien a donné une analyse complète des charges relevées par l'ac eusation. Il nous paraît curieux toutefois de donner ré munération des objets qui figureront sur la table des pièces à conviction. Voici d'abord la liste de ceux provenant du Café Terminus : i* Trois lames du parquet enlevée* à l'endroit précis où t'est produite l'explosion. F On fragment de la table de marbre au pied de laquelle l'engin a éclate. La surface inférieure porte des traces caractéristiques sur la nature de l'explo elf employé. Un des coins est brisé. De plus la sur files a été éraflée par les projectiles. J» Une boule a torchons trouée sur la partie su périeure par un des projectiles de la bombe; elle est tachée de sang. F Fragmenta de la boite formant l'enveloppe de Pengln. 5* Une série de ebaiees portant des traces de pro jectiles. 1 Objets saisis au domicile de l'accusé àla villa Faucheur : !• Fragments de toile d'amiante, deux balle» de plomb, ainsi que de la grenaiile. s* Acide plcrique fondu. S* Six mètre» de mèche de mine à pulvériser roulée autour d'une toile d'amiante. Cette mèche, dite • mèche de Bickford -, sert à enflammer les amorces de fulminate pour les cartouches de dyna mite. 4> Un gilet de flanelle maculé de taches de graisse et d'acide picrique.\nNMÔI. Feuilleton du l :TIT PARISIEN.\nLES\" DR A MES DE LA VIE\nLe Secret m Tomfte\nGRAND ROMAN INEDIT TROISIÈME PARTIS *■* 10 JE* * J*\" S XV (suite) Dans l'atelier Oh ! ai tu n'en avais pas eu d'autres, ces personnages ne seraient pas dessinés comme fis le sont; savoir dessiner est la première qualité que doit posséder l'artiste ; on ne peut pas être un grand peintre sans être un excel lent dessinateur. En se retournant, les yeux de Lebrun tom bèrent sur le portrait de Georgette qu'il n'a vait pas encore aperçu. Ah! voilà une belle tête de jeune fille, fit-il ; c'est toi qui as fait ce portrait? Oui, mon père. L'ne peinture commencée en Italie et ter minée Ici ? Non, mon père ; cette jeune fille n'est pas une Italienne. Ah 1... Très bien peint; c'est une œuvre, cela. Est-ce qu'il est ressemblant, ce por trait? • Autant qu'il m'a été possible de saisir la ressemblance ; mais vous le savez, mon père, si grand que soit le talent de l'artiste, il nimite toujours que bien imparfaitement la nature. _»• w„\nEn outre de oes pièces figureront encore : 1* Le revolver contenant ses dôuiiies vides, dont Henry à fait usage au moment de son arrestation ; un couteau-poignard, un couteau suédois à lame fixe, un coup-de-poiug américain, un petit médaillon renfermant une mèche de cheveux. -f La tunique que portait l'agent Poisson lorsqu'il a été blessé. 3* Un veston ayant appartenu s Henry, ans cotte. Ainsi que nous l'avons déjà dit, les débats oc cuperont deux audiences. M. le conseiller Potier, qui les présidera, a beaucoup d énergie et saura arrêter sans aucun doute tes flots d'éloquence que l'accusé se promet de verser à l'audience. Ort croit que M. fîornbosfel déposera dès l'oo verture des débats des conclusions tendant # ce que l'affaire soit renvoyée à une autre session afin de permettre à la justice de faire examiner l'accusé au point de vue mental. M. CULINE £N APPEL Le socialiste Culine faisait, hier, appel du ju fement du Tribunal correctionnel de Reims, qui a condamné récemment à huit jours de prison pour outrage public à la pudeur La Cour, après la plaidoirie ne M» Baudin, avocat de M. Culine, et le réquisi.oire ae M. La fond, avocat général a purement confirmé et condamné rappelant aux dépens.\nCalendrier du « Petit Parisien »\nJett/H H avril, il»' jour de t année, si' jour du printemps. Saint Clet Ltver du soleil à * h. SI, coucher à 7 h. «t. Lever de la lune à > h. te. coucher à t h. st. Très belle et chaude matinée hier à Paris, mais qui faisait prévoir des ondées. En effet, dans I après-midi. le cle! s'est couvert de nuages et la pluie s est mise a tomber, heureuse ment passagère La température est presque généralement en hausse elle était hier matin de 3* â Haparanda, 19 â Paris, 1S à Trieste. 19 à Alger. On notait —s> au Puy-de-Dôme, 1 au Ventoux et •» S au Ptc-du-Midi. En France, le temps est assez doux et quelques ondées sont probables Situation particulière aux ports français sir la Manche, mer très belle à Dunkerque. Calais, agitée * Boulogne, au Havre, et A Cherbourg sur l Océan. mer houleuse â Brest, avltée à Lorient; sur la Mé diterranée. mer peu agitée à Marseille et à Sieié calme a Ntce. En Corse, mer agitée aux lies Sanguinaires- Variations atmosphériques du mercredi s» avril, * notre Salle des Dépèches : HEURES BAROMÈTRE THERMOMÈTRE 9 h, mstla 757 »/» il*au-dessusdeo* 10 h. 707 ■/• 15» 2 h. soir 767 18» Minuit 717 »/» 11- NAVIGATION FLUVIALE. - 96 avril. 7 heure» du matin . HauTE-Stra». Pont-de-Seine, a Montereau, 1-50; écluse ds Vsrennes, 3»tî; pont de Melun, 2-89, pont de Corbell, l-its, écluse de Port-A-iAnglais, t-6ï. MARNE. Permis de Damery. 0-98; pont de Da mery, 2-06; écluse de Charenton. 1-36. BASSE-SEINE. Ecluse du canal Saint-Martin, 2-SO-, poat delà Tournelle. 1-09, pont Royal. 2*71; écluse de Suresnes, 6-46: barrage deßezona, 3-tO; pont de Mantes, 3-16, écluse de Mericourt. 16-96. OISE. Barrage de venette. 2-69.\nCOURRIER DES THÉÂTRES\nCe soir jeudi : Aux Menus-Plaisirs, première représentation de te Missionnaire, roman théàirai en cinq tableaux, de M. Marcel Lu guet, qui compose le cinquième spectacle de la saison 1883-iBM au Théâtre-Libre. Depuis plusieurs jours on parle du prochain chan gement de direction an théâtre du Gymnase ; las signatures seront échangées demain. D'après la nouvelle combinaison, MM. Porel et Carré, en association et tont en conservant le Vau deville, exploiteront leGymnase. M. Abraham restera comme administrateur et K. Alphonse Franck comme secrétaire général. Dimanche aura lieu, au Conservatoire, la séance annuelle d'audition des envois de Rome. M. Emile Albert jouera le rôle de 1 abbé Gabriel dans le Juif orront, au Châtelet. Les CAousns. le nouveau grand succès de l'Am bigu-Comique, viennent défaire encaisser à ce théâ tre 42,000 francs an quinze représentations. Ce ohiffre se passe de commentaires. Hier soir, M. Verdi a quitté Paris, en compagnie de M, Ricordi. ________ A l'Odéon, dimanche prochain, A 1 h-1/3, seconde matinée de Lu Duuc Nobleuu. Le ThéAtre-Lyrique de la galerie Vivtenns clôtu rera le 30 de ce mois, pour rouvrir see portes le t\" octobre prochain, Le si Joli spectacle actuel, composé du Divorce de Pierrot et de Ma Tante Aurore, qui attire chaque mardi, jeudi et samedi un public des plus élégants, n aura donc plus que quelques représentations. Par suite d'indisposition, la représentation popu laire classique. que !e Théâtre de la République de vait donner aujourd'hui jeudi, est remise au a* mai. Ce soir, représentation populaire et dernière de la Cloterie du Genett : les 2\" et 3* galeries sont offertes gratuitement au public. Demain vendredi, aux Bouffes-Parisiens, reprise de Mam'selle Carabin, l'opérette centenaire de MM. Fabrice Carré et Emile Pèssard, avec tous les Inter prètes de la création. Au Nouveau-Orque de la rue Salnt-Honoré, au jourd'hui jeudi 36 avril, matiaée A deux heures et de mie, pantomime nautique. Très gros succès aux Folles-Bergère, avec le mer veilleux programme : Liane de Pougy, Fleur de Lotus, les Eltons, etc., auxquels vient de s'ajouter un nouveau numéro d'une très rare originalité. U s agit de Marveile et de ses chiens boxeurs qui se mesurent avec une adresse vraiment surprenante. Les intelligents toutous et leur maître sont d'ail leurs. chaque soir, salués par d'unanimes applau dissements. Ce soir 38, grand jeudi A Ba-ta-Qan, pour le béné fice de l'exquise diseuse Lubin, avec ie concours assuré de Marguerite Duclerc, la bacchante mo derne ; Mlle Dlamantine, de l'Eldorado : Mme Edmée Lescot.à qui le public de Ba-ta-Clan fera fite comme autrefois, et Mlle Mathllde Romi. la créatrice de l'Ode triomphale d'Holmes ; enfin Paulua, qui créera la Marche du Noctambules ; d'une série d'artistes dont l'affiche du jour donnera les noms, qui vien-\nLebrun s'était assis et ses yeux restaient fixés sur le portrait. Elle est bien charmante, cette jeune fille, murmura-t-il. N'est-ce pas, mon père? fit Paul avec un accent qui trahissait la joie qu'il éprou vait. Son père le regarda, mais sans paraître étonné. Est-ce que tu as fait venir ici cette jeune fille? demanda le sculpteur. Non, mon père; j'ai fait à Montlhéry le dessin de ce portrait et je l'ai peint ici de mé moire . . ; Ahî vraiment? Alors, cette jeune fille est k Montlhéry? Tu y es donc allé plusieurs fois, à Montlhéry? Oui, mon père. Comment î appelles-tu? Geor get te. Georgette qui? Elle n'a que ce nom de Georgette; c'est une enfant trouvée. Ah!... Elle n'a point l'air d'une pay sanne, que fait-elle? Son père adoptif est aubergiste, elle sert à mander et à boire aux voyageurs. Une quasi servante. Hélas ! oui, mon père. Gomme tu dis cela !... Mais pourquoi ne m'as-tu pas montré ce portrait avant même de l'avoir terminé? J'attendais. Tu attendais quoi ? Le moment de vous parier de Georgette. Je ne comprends pas bien. Le moment de vous ouvrir mon cœur. Lebrun hooha la tète.\ndront se joindre t ceux de !a troupe de Ba ta-Qan. Liber:, 2. Bxssy\nVÉLOCIPÉDIE\nLarri'nie i Pari» du célèbre Zimmermann. l'Américain .oisnt. est annoncée pour demain. —~ DU MATCH intime entre Piquet et Leclerc a é»é couru hier au Vélodrome Bufraio. La dlsianoe était de s kilomètre»; ea;eu . i honneur. Après plu sieurs démarrage!) de Lecierc, oeiui-oi a abandonné *v Piquet mi rsatè vainqueur, oeuvrant la distance en r V î/5. IL *ST FORTKMRUT QCRBTTOK d'un match sur sou 10 kilométrés entre les équipes de tandems, Médinger-Charron et WheeieF-Craoli». ~ La CLCB des cyclistes du Sud de Paris - donaé dimanche sa course de classement de Mont greron A Melon (9f kilomètres;. C'est Bcnneau qui es. arrivé premier en 44' Usa pKßsonsALrra CYMJSTB qui ne laissera certainement que de bons souvsu.rs, vient de dis paraître. M. Choisv. directeur de la Saint-George s Engineering O vient de mourir des suites d'une douloureuse opération. Tout le monde déplorara la perte d'un homme charmant, sympathique A tous ceux qui 1 ont approché. AOJOtino'Hui jbu»! à t heures, au Vélodrome Bufraio, réunion d'entraînement. Au programme, une course d un genre nouveau et plusieurs courses en ligne. LA COURSE des artistes dramatiques est défi nitivement fixée au jeudi « mai prochain. A partir du 27 courant, les artistes engagés pourront com mencer leur eou-ainement sut Ta piste'Uu vélodrome Bufraio. -™ DIMANCHE PROCHAIN S» avril, le T. C. F. excur sionnera A Luzarches, ri xi!., par Montmagny, Pui seux. le Plessis. Départ i 8 h., chale. de la Porte- Maillot, qui est. on le sait, la potinière des cyclis tes. en même temps que le rendez-vous des prome neurs élégants. Lt CLUB VÊLOAPÉDIQRE DE PUTEACX organise pour le « mai des courses importantes. La réunion comportera trois épreuves, et de nombreux prix se ront attribues aux gagnants, - Noos AECivoFs de la maison de pneumati ques Torrilhon les deux lettres suivantes, qui ne noue ont pas surpris étant données '.es nombreuses Êreuves 4e • perfection « qu'a fournies le pneuma que Torrilhon Messieurs, Etant allé i Montihérr lundi dernier, je me suis aperçu 4 Viiiensuve Saint-Georges que 2 clous d'une longueur d'un centimètre et demi environ avaient eu. domicile dans mes pneumatiques, un a l'avant, l'autre a l'arriére. Ils Ty trouvaient sans doute fort bien puisqu'ils y sont restés pendant tout !» voyage aller et retour. En rentrant j» le» a! retirés et aucun dégonflement ne s est produit quoique J'ai roulé depuis. Ceci joint a la douceur de o»s pneumatiques firouve bien la supériorité de vos caoutchoucs et a grand avantage de vos chambras auto-répar» blet. Signé : P. BÉRAKD, 4 Paria Messieurs, Je tiens à vous donner l'attestation attirante ; Mon fus. monté sur une bicyclette Rouxel et Du bois manie de vos pneumatiques Torrilhon, a été renversé hier avenue Victer-Hugo, par uns voiture de place. La bicyclette a roulé sous une voiture chargée de 6.000 kilos de piAtre qui passa sur la roue d'avant et écrasa complètement In jante. Or. non seulement le pneumatique n'a pas éclate, mais il n'a même pas ouitte '« jante écrasée. 11 est sorti de eetts épreuve tel qu'il était auparavant, c'est-A-dire absolument gonfle et prêt a servir. Signé : SIBOM, A Neuilly.\nLES COURSES\n; AL TEL IL | Aujourd'hui jeudi 26 avril NOS PRONOSTIC» 1 PRIX MARIO. Chandernagor, Toussaint. PRIX DE LA PÉPINIÈRE. Maûmed ben Gant, Buffalo-Bill. PRIX SAINT-SAUVECR. Grenat. Mondeville. PRIX AQUILON. Philocléon, Chantenay. PRIX D'AVRIL. Saint-Tropez, Parce Que. PRIX DE LA CHRISTINIÊRE. Batbilde, Dartois. COLOMBES SOCIÉTÉ DE SPORT DE TRANCE Résultats du mercredi a avril 18M Très bonne journée de courses a Colombes, où les gentlemen Se sont distingués amenant au po teau de victoire quatre favoris sur cinq. M. Roger Cavailnon a gagné deux courses, le Prix des Tri Du nés avec Globule et le Prix de Saumur avec Carabas. Le Prix de l'Hallail a été pour Edredon, monté par M. Wright, battant Financière, montée par M. Du pray, ef Riquet, monté par M. Brecart. Financière, qui rendait seize livres A Edredon, n a été battus que d'une demi-longueur dans les dernieres foulées. Si elle avait été mieux tenue par son cavalier pen dant le parcours, il est probable qu'elle aurait triomphé. Le prix de la Société d Encouragement a été pour Times, 4 qui son cavalier. M. de Clermont-Tonnerrs, a réussi cette fols à faire prendre correctement ses tournants. Rapidité, seconde, précédait Frocourt. que son cavalier, M. Max Lebaudy, évidemment préoccupé, a piloté avec moins ds maâstria que dhabitude. M. de Ravignan a battu avec Océan d'une enco lure Hordago. Océan a fini en se dérobant sur la grilla du pesage : M. de Ravignan a eu assez de bras pour éviter un accident qui aurait pu avoir ae ffccheuses conséquences. PRIX CES TRIBUNES. 1\" Globule, 2/1, au comte de la Rochefoucauld (M. R. Cavailhon); 2« Coulevrine. 6/4(M. Morand); 3* Reine-Margot, 16/1 {M. d'ldeville). Non placés : Montgalllard, Riego, Malheureux, Soucy, Racoleur. PRIX DE L'HALLALI. 1\" Edredon. Çl,à M. A. Roche (M. Wright); 2« Financière, 18/1 (M. Du pray) ; 3« Riquet, 6/1 (M. précart). Non placés : Glycine, ira, Gerdes, Loudunais, Le Coudrier, Talisman. Rendez-Vous 11, Siamois. 2* PRIX DE LA SOCIÉTÉ D'ENCOURAGEMENT. • 1\" Times, 2/1, au comte de Clermont-Tonnerre (le propriétaire) ; 2' Rapidité, 10/1 (M. Cl. Duval) ; 3\" Frocourt, 7/2 (M. Max Lebaudy). Non placés : Ouistreham, Sterlet, Pépita, Ca nadienne, Valois. PRIX D'AUTEUIL. 1«* Océan, 5/4, au baron de Ravignan (le propriétaire) ; 2\" Hordago, 7/1 (M. Wright) ; 3» Lafleur, 8/1 (M. Cl. Duval). Non placés : Artus, Cancannière, Mirage 11, Camarade.\nXVI Le pertrait die Georgette C'est bien, va, reprit le sculpteur, dont le front s'était assombri, j'ai compris ; tu aimes cette jeune fille, ou plutôt tu crois l'ai mer. Oui, mon père, je l'aime et, croyes-le, ce n'est pas une illusion de mon coeur. Allons donc! C'est un de ces amours qui naissent dans un moment d'entraînement et s'évanouissent dès que parle la raison. Non, mon père, ce n'est pas un de ces amours de fantaisie que m'a inspiré Geor gette; c'est un amour qui s'est emparé de tout mon être. Je nai plus à interroger ma raison, elle a fait entendre sa voix et est d'accord avec mon cœur. Mais, mon père, continua Paul avec une sorte d'exaltation, regardez donc oe gracieux et doux visage, ces yeux profonds où se re flètent la pureté du cœur et toutes les beautés de l'Ame! Assurément, j'ai subi un entraîne ment ; mais dites, mon père, pouvais-je ré sister à tant de charmes, à son exquise bonté, & la douceur angélique de son regard, à tant de rares et précieuses qualités que j'ai découvertes en elle? Le regard du père s'était chargé de tris tesse. Ah! mon ami. dit-il, prends garde! Que puis-je avoir à craindre? répondit le jeune homme, j 'aime et je suis aimé. En es-tu bien sûr? Le regard de Georgette et ses paroles ne savent pas mentir. Elle m aime, mon père, elle m'aime autant que je l'aime. Les femmes sont trompeuses, et les plus Jolies, les plus belles, souvent plus que les\nPnrx DS SAtmnm. M Oarabna. 4/7. à M. Fon taine (11. R. Cavailhou . î* Saint-Georges. 5/1 (M. (fldeville); 3* Coup ae Vent, 5/1 (M C. Ouvai). Non placés : Sou Altesse, Anicet, Perdrix.\nRÉSULTATS DU PARI MU TU KL\nCONCERTS ET ORPHÉONS\nSstuU iS avril, de S h. f!t à S h. Ht PASSY-téUETTE Oroheetre symphonique. Directeur M. J. Godart Première étape. Focheux. Juanlta, cairanne. Loin du village, Goubiler. Madrigal Louis XV, firoustet La Fi lie du Tambour-Major, Offenbach. Napolitaoa Saltarelle, Roche. Dans les yeux. Waltaufeld. Bruxelles. Batifort. Martha. Flo tow. Romance de Joeelyn, B. Godard. Galop final. J. Godart.\nBULLETIN FINANCIER\nParis, 25 avril. Toujours très ferme, le marché profite à la fois des excellentes dispositions qu'ont fait naître ou qu'ont développées le succès de l'emprunt de la Ville, et aussi des rachats du découvert qui ne manquent jamais de se produire en présence d'un mouvement de hausse un peu accentué. Le 3 0/0 est à 99 90, le 3 1/2 à 107 20. L'ltalien avance à 77 95, l'Extérieure 4 64 9/16, le Turc à. 28 65, l'Orient à 69 20, te Consolidé à 99 40. Le Crédit Foncier est 4 953 75, la Banque de Paris à 667, le Crédit Lyonnais à 745, la société Générale à 455, le Comptoir National à 497 50. Le Nord de i'Epague est 4 100, le Saragosse à 147 50. Le Suez termine à 2817 50. La recette du 24 avril s'est élevée 4 240,000 francs, au lieu de 140,000 francs en 1893. La plus-value depuis le 1» janvier atteint 500,000 francs. Les obligations Bois de Slavonie se traitent 4 483 francs.\nDERNIERS COURS DE LA BOURSE DO 25 AVRIL 1894\nBULLETIN COMMERCIAL DO MERCREDI 85 AVRIL\nLÉ fUVKtt, 25 AVftlL (ftgfrfCHl)\ntu très. On se laisse prendre aux accents d'une voix harmonieuse, aux délicieux sourires, aux doux regards d'une enchanteresse ; on est subjugué, fasciné... Oh I comme alors tout est beau ! quel ravissement ! On croit que la vie ne sera jamais assez longue pour savourer tant de félicités que l'on croit avoir. Mais, tout à coup, un nuage noir obscurcit le ciel que l'on avait vu si pur, la foudre éclate et tout est renversé, détruit, anéanti™ On croyait avoir trouvé un ange, c'était un démon ! Lebrun s'arrêta haletant, frémissant, et enveloppa son fils d'un long regard où écla tait toute sa tendresse. - Mon père, dit le jeune homme, toutes les femmes ne se ressemblent pas. Ah! heureusement. Si je t'ai bien com pris, Paul, tu veux épouser cette demoiselle Georgette? Avec votre consentement, oui, mon père. Oh ! tu sais bien que ton bonheur est ce que je désire le plus au monde ; mais est-il dans le mariage f Je ne puis être heureux sans Georgette. C'est toujours ainsi que l'on parle à ton âge. Paul, tu es bien jeune pour te ma\" rier. On n'a jamais le bonheur trop tôt. Soit; mais encore faut-il qu'il soit dura blé. Avec Georgette il durera toujours. J'ai dit cela aussi autrefois, moi ; et après, que resta-t-ll de ce bonheur que j'avais cru éternel? Rien ! Si, quelque chose : d amers et cuisants souvenirs. Paul, c'est sérieux le mariage, e est sa vie enchaînée, ce sont de,\nHALLE AU BLË\nBLÉS Beaucoup île monde sur place; offres res treinte* en Ole» indigène», mais affaires oalmes par suite de la reserre de la meunerie et tendance faible. Les blés blancs de toute» provenance» valent 4a 20 50 k îi 35 et les roux de &> fr kiu x.Lesiûû kilos bas» Paris. La culture du rayon de Paris tenait ses blés blanc» de '2O 75 k H 35 et seèrous de 30 25 à gt fr. Us tOO ktfC* rendus aux usinas delà meunerie. MENOS GRAINS 100 KM. PARIS Seigles 1t..à13 50 Escourgeons. 20 . ifi) » Orges Sarrasin t 6 ® H * Auvergne... 30..à35.. Son 3 case».. H» tt Champagne.. 19.. 18 50 Avoines noir»» ' G aimais 18-- 18 50 Brie 83 -AM 361 Besace 1150 18.. Ch0ir........ 83 50 «10 Bourgogne.. 18.. 19.. Beauoe 38.. 38 3é Ouest 1150 .. .. Centre....... 38 . 88 M At omes Champagne.. 38 .. 38 A) Gris. Beauoe. 32 .. 9t 76 Bretagne. .. SS .. 38 511 HALLES CENTHALBB ŒUFS (le mille) VOLAILLE (la pièce) \\ Normandie «6 à 94 Dindes 8 ài» Picardie 65 96 Canards ord.. S5O S. 4 Touraina 60 83 d* de Nantes.. 550 7 » Beauce 13 78 Oie» 5.. 18 711 Champagne 76 7* roctß*» Brie .7! 75 80 dn GAHnais. .. 3 ..i «98jf Vendée ; M 6t deHoudau... » . 10.71 Bourgogne 66 79 Berry ï5O 4. .1 Nivernais 63 66 Bresse 4» % ..,f Bretagne 54 60 de Touralne.. 5.. 7 988 Bourbonnais. 58 66 de Chartres... 5.. 7Mb\nIl est important que l'enfant ait un organisme en bon état lorsqu'il atteint l'âge adulte : la santé de l'homme dépend du développement physique. Si votre enfant est débile, il deviendra un homme affaibli, anémié, toujours en danger de quelque af fection chronique et exposé à toutes les maladies. Si vous observ es en lui cette tendance à l'affai blissement. vous pouvez être certain que I'E«b*l«, «ton Scott à l'huile de foie de morue et atui hypophosphites de chaux et de soudé lui sera extrêmement salutaire. Ce sera en môme tempe qu'un aliment puissant un préservatif contre les rhumes, refroidissements, etc. En unmot lEmal. sioa Scott répond & tous les besoins des enfanta qui grandissent. * L Ëmnlaioa Scott se vend partout. _\nSPECTACLES DU 26 AVRIL T\nTHEATRE# » h. »/•. Opéra. Relâche. (Vendredi, Faust,' 8 h. 1/4. Opera-Comlqne. Falstaff. 8 h. 1/4. Th. -français. Bataille de Dames. 8 h. 1/4. Oeeon. Les Deux Noblesse*. 8 S. »/»• Pone-Si-Meriln. Monte-Cristo. 8 h. 1/S. Gymnase. Famille. • h. •/»■ Comédie-Parisienne. Relâche. 8 h. ■/*• Renaissance. Fédora. 8 h. »/». Galie. Les Cloches de Cornerille. 8 h. •/». Chaielet. Le Trésor des Radjahs. i 8 h. 1/8. Bonffes-Perlslens. —Le Bonhomme de aaigti. 8 h. 1/4. Palais-Royal. Dn FB â la Patte. 8 h. */». Variété». Madame Satan \"* 8 h. 1/9. Vaudeville. Maison de Poupée. 8 h- 1/4. Ambigu. - Les Chouans. 8 h. 1/S. Vonveantés —Nos Moutardel 8 h. »/•. Menus-Plaisir». Mademoiselle ma Femmes 8 h. »/». Folles-Dramstiq. La Fille de Paillasse. 8 h. 1/S. Vouvean-Théàtre. Nos boas Chasseurs. 8 h. 1/9. Clnnjr. Dne Fille pour deux pères. KUti. Bh. 1/S. Tn.de la République.—La Closerle des Gouttai 8 h. »/•. Rooffes-do-vord. Miss Helyett. SPECTACLES DIVERS\" Casino de Paris. Spectacle-concert. Mercredi eât samedi, fêtes de nuit. Les dimanches, matinées» l fr. Débuts de Miss Sita et des Sunbeatus. Ballet des Joujoux. Betty Stuckart, Harry and Joè, B. Lesoot. relies-Bergère. Liane de Pougy. La Belle Olero. Les sisters Barrlson. Fltur de Lotus, ballet. Dlmancheset fêtes, m atlnèe à 8 h. 1/8. Olympia. Tous les soirs, Mmes Duclero L'hercule sans rival Dan Sullivan. Danse serpentine, par M\"* De charnav. Le Fiancé de cire , ballet en un acte. Jeudis, dimanches et fêtes, matinées. la-Te-CUn Paulus. Madeleine Ouitty. MM. S tir- Hall Chambot, H. Helme. Briet, Saint Bonnet. Max- Morel. M\"\" Clairette, Deverly, Carmen, Lubln etc. Nuit de Carnaval. Matinées, dimanches et fêtes. Horloge. —8 h. Mmes Derlv, Irène Henry, Dufky. MM. J. Mèvtsto, Dubem. Kelm, Cbarley, Les Léo-, nard's Martin. Dimanches et fêtes, matinée» 9 heurt»/ Coneert-Bnropéeo,s, rue Biot. Bb. PTtAGSON., Cirque d'Eté 8 h. 1/9. Maria la Bonlta. —La belle athleta. Dimanches et jeudis, matinée à tb.l/% , IVon veao-Cirqne. Btj. 1/9. t'Agence Bidard. «xcen» trlcité comique. Fragson. Mercredis, jeudis, df* manchet et fêtes, matinée i 9 h. 1/9. Cirque Fernando. Tous les soirs, â 8 h. 1/9, grand* représentation équestre. « Baiading's clrcus • .pantorn. Ravard. Alfano. Jeudis, dlm. et fêtes,matinèesat h. Ut. Théâtre Isola, h. des Capucines. 3». Tous les soir*.- attractions féeriques par les mystérieux enchanteurs Isola. Matinées dimanches et jeudis. Théâtre Dlcksonn.— Bh.— Les fantoches Jetvell-Holden Monlln-Ronge. Tous les soirs, â 8 heures, spectacle,' concert, bal. Les mardis, mercredis, vendredis et samedis, fête de nuit. Jardin zoologlqne d'Acclimatation do Bols de Eon lagite. Ouvert tous les jour*. Concert tous le* dimanches. Palau de Glace dee Champs-Elysées. La pins raita piste du monde sur vraie alace. Ouvert de 9n.à midi, de 9 h. â 7 h. et de 9 h. a minuit. '4 T*nr Eiffel. Ouverte de 10 h. du matin â la nuit. —. 1» étage, brasserie. Bars â tous les étages.\nDans la séance du 10 avril, M. le docteur Brouardel a présenté à l'Académie de Médecins an très intéressant mémoire relatif aux analyses bactériologiques des sources de Viehy,que M. le docteur Gabriel Pouchet a faites, il y a quelques mois, et dont M. Corail a signalé les importants résultats. Il résulte de ces analyses que les eaux, des sources de l'Etat prises au Griffon sont ab solument pures. r\ngrands devoirs qu'on s'impose. As-tu suffi samment réfléchi à tout cela? Oui, mon père, j'ai beaucoup et longue-j ment réfléchi et, je vous le répète, mon coeur et ma raison sont d'accord. Je ne m'opposerai pas à ton mariage, mon cher enfant ; mais à mon tour je te ré»> pète : prends garde I Mais, mon pere!... Oui, prends garde de te préparer des re grets pour l'avenir. Quand elle est faite, il n est plus temps de voir que l'on a fait une folie. Mon père, je suis sûr de Georgette comme, je le suis de moi-même. Le sculpteur secoua tristement la tète. il y a tant de choses dans la vie que Ton ne peut prévoir, auxquelles on ne s'attend pas, dit-iL Il resta un instant silencieux, pensif, et re prit : Mon cher enfant, tu es donc bien pressé de quitter ton père? Mais je ne me séparerai pas de vous, mon père, répondit vivement le jeune homme ; il entre bien dans mes intentions de rester avec vous, de vivre en famille ; rien ne sera changé, vous n'aurez qu'un enfant de plus. Voili de bonnet paroles, mon fils, et qui me font du bien au coeur ; mais elles ne chas sent pas mes appréhensions. Mais que craignez-vous donc? Est-ce que je sais?... Je crains que tu M sois pas heureux comme tu l'espères. Cependant, mon pere... (4 tuivrt.) buu fticatmmé.\n* Z]e r»etii Pari«l«ii_\nPB. nri CHRTttn ),„•£ ] i H,. Giubllic .. G 98 I* .. 1 Time» >....P Il M 8 . — P IS 30 Cou>rrine P li M Rein' V&rg.P ou Bdredon . G *5 50 — P lë 56 ; nudiia î\" » RîqoM P 2150 tunes G 30 50 ; • 9® «30 , tï so 88 60 Il .. 3* 30 15 - i <0 30 RaO'dité ■ P Procour!.. .P Oc»*» G P . P Curuba* G P St-G«orges P 4l 50 9 50 9Î 9 50 83 50 18 » 18 50 9 .. ÎS . 18 50 18 10 .. 1350 1 ■■ 16.. 10 50\n80/0 99 87 1/2 3 1/2 0/0 107 27 1/2 Turc 23 70 ./. Portugais.... 22 3/16 Hio-Tinto.... 383 12 Egypte. Banq. ottom. 635 .. Extérieure... 64 7/161 Hongrois... r. 97 5/8 Tabacs....... 436 87\n. *12* Petit PafiEten ..„ T , ■ ■ -, , V- «ne vive résistance aux agents. Enfin on parvint à te maîtriser et le trio fat coudait au commis- Eh outre de oes pièces figureront encore i 1* Le revolver contenant se» douilles vides, dont .-iront se joindre t ceux de la troupe de Ba ta-Cian, Liber:, 2. Bas s? PRIX DÉ SAUMUR. — fw Carabas, kft, à M. Pou , taise M. R. Cavailhou . 2* Saint-Georges. 5/1 t (M. d'IdeviHe); 3« Coup de Vent, 5/1 (M C. Buvai). j Non placés : Son Altesse, Anicet, Perdrix. sariat de M. Cornette. La perquisition faite à leur domicile du boule- vard Roehechouart amena la découverte d'un grand nombre d'objets provenant de vol. Grâce aux révélations de Bouquet, un autre cambrioleur, Sfettgers, dit te Blanc, dit Armand, Henry à fait usage au moment de son arrestation ; un couteau-poignard, un eoutsau suédois à lame VÉLOCiPËIDlE fixe, un coup-de-poing américain, un petii médaillon renfermant une mèche de cheveux. L arrivée â Paria du célèbre Zlmmermann, RÉSULTATS DU PARI MUTUEL -i* La tunique une portait l'agent Poisson lorsqu'il a été blessé. l'Américain .oient, est annoncée pour demain. ——> Un MATCH intime entre Piquet et Laclarc a é«é couru hier au Vélodrome Buffalo. La (ilslance était de 5 kilomètres; ea;eu ; 1 honneur. Après plu- sieurs démarrages de Lecierc, œlui-oi a abandonné e\\ Piquet est resté vainqueur, couvrant la distance en T V 2/5. IL SST PORTEMENT QUESTION d'Un IBatOb SUT 5 ou 10 kilomètres entre le» équipes de tandems, Médinger-Charron et Wheeler-Crook». ——y Le CLUB des cyclistes du Sud de Paris ('HP V AUX I.ÏS- i ma.. I sfr- ! OftHVAOX | pas. jtOfr. pfe. 5 tr. ainsi que le recélenr de la bande, un nommé 3* Un veston ayant appartenu à Henry, ans cotte. QtebaU- • • 6 1 * te.. rimes P liM 3 . Laty, demeurant rue Montholon, purent être arrêtés. Une dizaine de cambrioleurs, affiliés à la bande de Bouquet, sont actuellement recherchés et ne peuvent larder à tomber entre las mains de la justice. Ces malfaiteurs, en l'espace de quelques mois, rx fit dfiTTl ft t tO m 11 n o n a foi ri p j 1 a si a | q fl jj du | pc (*i Ai i .. Ainsi que nous l'avons déjà dit, les débets oc- cuperont deux audiences. M. le conseiller Potier, qui les préaidera, a beaucoup d énergie et saura arrêter sans aucun doute les ftots d'éloquence que l'accusé se promet de verser à l'audience. Oh croit que M. Korobostel déposera dès l'ou- verture des débats des conclusion* tendant » ce — F Couîevrine P Rein-Xarg P Edredon.. G ; nanettueP fUqust.—P Tunes G i 13 30 14 60 40 .. 45 50 18 50 ■38 27 » 30 50 6 » 850 13 50 28 50 11 . « 50 15 <6 50 Rapidité . P 'roeoart.- .P Océan G - P ïordago p Carabe*....G p Sl-Goorges P îi 50 51 33 50 50 •28 . 18 13 àû iô . 9 60 9 50 12 90 9 .. 18 50 10 .. 7 .. 10 50 Ulll lUUlUilo GUC vQUwUUU UC «UiO Udllo ICO GCU vième, dix-Septième et dix-huitième arrondisse- jnents. que l'affaire soit renvoyée à une autre seseion afin de permettre à la justice de faire examiner l'afffiiiîd gfi A ri r> t ,1 a yfvia /fidfitdl donné dimanche sa course de classement de Mont- geron • Melun (9f kilomètres). Ces: Bcnneau qui est arrivé premier en 44' CONCERTS El ORPHÉONS Ils ont tous été envoyés au Dépôt, à la dis- position de M. brossard-Marciiiac, juge d'ins- truction. i dccuac du puio. (le Vue III cil Vil. M. CUL1NE EN APPEL Le socialiste Culine faisait, hier, appel du ju- gêment da Tribunal correctionnel de Reims, qui —— UNE PERSONNALITÉ cTOLMTB qui ne laissera certainement que de bon* souven.rs, vient de dis- paraître. M. Choisv. directeur de la Saint-George s Engineering O vient de mourir des suites d'une Jeudi te avril, de s h. t<t à s h. ijt PAMTHEUETTK Orchestre symphonique. — Directeur M. J. Oodart AUTOUR DE PARIS Avnféres. — Hier matin. !e concierge de l'immeu- ble «tué 16, me Nouvelle, trouvait. étendu sur le trottoir, devant (a porte cochére, l'un de ses loca- taires, M. Cressonnière, rentier, âgé de cinquante ans; le malheureux respirait encore, mai» il ne tards pan a succomber Fa condamné récemment à huit jours de prison pour outrage public à la pudeur La Cour, après la plaidoirie ae M» Baudin, avocat de M. Culine, et le réquisi.oire ae M. La- fond, avocat général a purement confirmé ei condamné l'appelant aux dépens. douloureuse opération. Tout le monde déplorera la perte d'un homme charmant, sympathique à tous ceux qui 1 ont approché. —— AUJOURD'HUI JEU»' * , heures, au Vélodrome Buffalo, réunion d'entraînement. Au programme, une course d un genre nouveau et plusieurs courses en ligne. Première étape, Focheux, — Juan 14a, Catranne. -~ Loin du village, ('.oublier, — Madrigal Louis XV, Rroustet — La PlUe du Tambour-Major, offenbach. — Napoiitaaa Saitareile, Roche. — Dans les yeux. Walteufeld. Bruxelles, Batifort. — Martha. Fto- tow. — Romance de Joeslya, B. Godard. — Galop final. J. GodarS. Calendrier du « Petit Parisien » feif/ti M avril, ni' jour de l'année, 3*' jour du printemps. ■- satnt eut. Lever du soleil à * h. SI, coucher i 7 h. M. — Lever de la lune à i h. II. coucher d t h. se. Très bulle et chaude matinée hier â Paria, mais qui faisait prévoir des ondées. En effet, dans l aprés-rfiidi le ciel s'est couvert de nuages et la pluie s est mise â tomber, heureuse- nient passagère LA COURSE des artistes dramatiques est défi- nitivement fixée au jeudi 24 mai prochain. A partir BULLETIN FINANCIEB i Le médecin de i état-civil, qui a délivré le permis d'Inhumer, attribue cette mort à la fracture de la colonne vertébrale et de la base du crâne, et, de ienquète ouverte par M. Briy. commissaire de po- lice, il résulte que le vieillard, ayant voulu prendre l'air à la fenêtre de sa chambre, située au deuxième étage, a perdu l'équilibre et a été précipité dans ia. rue. Courbe vole. — Une dame Lerondu, âgée de trente «t un ans. essayait d'en finir avec la vie en se jetant dan» la Seine, au pont de Neuillv. Fort baureusement le garçon du lavoir de Cour- bevoie, M. Michel Litt, avait été témoin de l'acte de désespoir de la maibeureuse. N'écoutant que son courage, il se jeta résolument â l'eau et parvint non «ans effort» à retirer la désespérée. Celle-ci, qui avait perdu connaissance, a reçu des soins puis a été reconduite â son domicile -, son acte de désespoir est dû à des chagrins intimes. iaatta. — Depuis hier matin, un troupeau de cent nquante moutons est placé sous la sauvegarde d u» marchand de vins de la route nationale qui du 27 courant, les artistes engagés pourront com- mencer leur entraînement sur la piste'du vélodrome Buffalo, -— Dimanche PROCHAIN 2» avril, le T. C. F. excur aioanera â Luzarches, ri Ail., par Montmagny, Pui- seux. le Plessis. Départ à 8 h., chale. de Fa Porte- Maillot, qui eet. on le sait, la potinière de» cyclis- tes. en même temps que le rendez-vous de» prome- neurs élégants. T • Pi ITTï i-'-t TV r- Df'Tff i TTY n r (/il R 1 an Paris, 25 avril. Toujours très ferme, le marché profite à la fois des excellentes dispositions qu'ont fait naître ou qu'ont développées le succès de l'emprunt de la Ville, et aussi des rachats du découvert qui ne manquent jamais de se produire en présence d'un mouvement de hausse uu peu accentué. Le 3 0/0 est à 99 90, le 3 1/2 à 107 20. L'Italien avance à 77 95, l'Extérieure à 64 9/16, le Turc A 28 65, l'Orient à 69 20, le Consolidé à 99 40. Le Crédit Foncier est â 953 75, la Banque de Paris à 667, le Crédit Lyonnais â 745, la Société Générale à 455, le Comptoir National à 497 50. Le Nord de i'Epagne est A 100, le Saragosse à 147 50. Le Suez termine A 2817 50. La recette du 24 avril s'est élevée A 240,000 francs, au lieu de 140,000 francs en 1893. La plus-value depuis le 1\" janvier atteint 500,000 franco. Les obligations Bois de Slavonie se traitent A 483 francs. La température est presque généralement en hausse elle était hier matin de 3* à Haparanda, 19 â Paris, 15 à Trieste. te à Alger. On notait. — 5* au Puy-de-Dôme, 1 au Ventoux et — 9 au Ptc-du-Midi. En France, le temps est assez doux et quelques ondées sont probable» Situation particulière aux ports français sur la Manche, mer irès belle à Dunkerque. Calais, agitée i Boulogne, au Havre, et * Cherbourg- sur lOcéan. mer houleuse â Brest, a vltée à Lorient-, sur la Mé- diterranée, mer peu agitée a Marseille et à Sieié calme a Ntce. En Corse mer agitée aux lies Sanguinaires- Variations atmosphériques du mercredi « avril, à notre Salie des Dépêches: \"-*-■» LE ULua VKLOUrr.DIQlE DE rUlCAUA uiçiniac pour le « mai des courses importantes. La réunion comportera trois épreuves, et de nombreux prix se- ront attribues aux gagnante, —~ Nous AECBVOKS de la maison de pneumati- que» Torrilhon le» deux lettres suivantes, qui ne nous ont pat surpris étant données les nombreuses preuves le • perfection « qu'a fournies le pneuma- tique Torrilhon Messieurs. Etant allé â Montlhérv lundi dernier, je me suis aperçu à Villeneuve Saint-Georges que 2 clous d'une longueur d'un centimètre et demi environ avaient en. domicile dans mes pneumatiques, un â l'avant, i autre a l'arrière. ils c'y trouvaient sans doute fort bien puisqu'ils y sont restée pendant tout le voyage aller et retour. En rentrant je les a! retiré* et aucun dégonflement ne s eet produit quoique J'ai roulé depuis. Ceci joint à la douceur de oes pneumatiques possède une Stable suffisamment spacieuse pour les contenir. Ce troupeau a été trouvé errant pendant la nuit HEUR sa 9 h. matin îo h. — BAROUÉTRS THSRHOHèTMS 757 */* 11» au-dessus deo* 757 */■ 15» — DERNIERS COURS DE LA BOURSE DU 25 AVRIL 1894 d'avant-hier entre Pantin et Bondy et on ignore ce que le conducteur est devenu : avie an propriétaire' Auhervtiiiers. — Lagent Rollet passait, hier, route de Flandre, lorsqu'à la hauteur du train-tramway de Saint-Denis U fut brusquement assailli par six individus qui s'écrièrent - Tiens, voilà le frisé ! Mort aux v_ En un dtn d'oeil, le malheureux fut roué de coups, il tombé, portant au visage et 4 la tète deux graves blessures. Ce ne fut qu'avec peine qu'un quart d'heure plus tard, lorsque ses agresseurs eurent pris la fuite, que M. Roliet put regagner son domi- cile, 7, rue David, 2 h. soir 757 «/• 18» — prouve bien la supériorité de vos caoutchoucs et (o DMiin aventos» ri a «ne nhemhrM atttri>rÈnArfi» anm :. on m s 19 Portugais. .. f2 3/16 Miauit 7»7 -/• li* — NAVIGATION FLUVIALE. - 95 avril, 7 heures du matin ■ HAUTE-Srn». — Pont-de-Seine, â Montereau, 1*50; écluse d» Varenne», 3*iî; pont de Melun, 2-89, pont ItJ KrallU ua TOI Luainuroi EUWicytM ar bies. Signé : P. BÉRAND, à Paria Messieurs, Je tiens à vous donner l'attestation suivante ; Mon Aïs. monté sur .!■© bicyclette Rouxel et Du- 3 1/2 0/0 107 27 1/2 Turc 23 70 ./. Banq. ottom. 635 .. Extérieure... 64 7/16 Hio-Tinto. Egypte.... Hongrois.. Tabacs..., • • 4 ef»J 383 lï 975/8 436 87 de Corbeli, 1-46, écluse de Port-A-1'Anglais, **69. MARNE. — Permis de Damery- 0*98; pont de Da- mery, 2-06; écluse de Charenton, t-35. BASSE- SEIN*. — Ecluse du canal Saint-Martin, 2*30-, post delà Tournelle. 1-09, pont Royal. 2*71; écluse de Surannés. 5-45: barrage de Bezons, 3*10; pont d* Mantes, 3-15, écluse de Mericourt. 15-96. bois manie de vos pneumatiques Torrilhon. a été ren *ersé hier avenue Vicier-Hugo, par une voiture de place. L* bicyclette a roulé sous une voiture chargée de 6.000 kilos de plâtre qui paeta sur la roue d evait et écrasa complètement la jante. Or. non seulement le pneumatique n'a pas éclaté, mais il n'a môme pas ouitte '• jante écrasée. Il est sorti de cette épreuve tel qu'il était auparavant, c'est-a-dire absolument gonflé et prêt à servir. Signé : BIBON, â Neuilly. LA MINE AU MINEUR Quand le pauvre mineur, pour fêter le dimanche. Sort plus noir qu'un grillon du ténébreux caveau, U se donne aussitôt belle mine et peau blanche Par un simple lavage an savon du Congo. oie». - Bi Arthur Baly au parfumeur Victor Vaissier. De Saint-Denis. — On journalier, Louis Billard, dé vingt-trois ans, demeurant rue Magenta, 7, à Paatin, a fait hier, avec deux amis, un pàri stupids COURRIER DES THÉÂTRES Ce soir jeudi ; Aux Menus-Plaisirs, première représentation de le Millionnaire, — roman théâtral en cinq tableaux, de M. Marcel Lu guet, — qui compose le cinquième BON VIN GRU$ï£§£2r KMTOTXK MAIOAT Uni OU dus Viticulteur», k Aiffu*»-MorU»(OAA») qui lui a coûté la vie ; il avait tenté de traverser la Seine i la nage au pont d'EpInay. Le courant, très fort à cet endroit, ne tarda pas à l'entraîner ; le malheureux coula bientôt et malgré les recherches son cadavre n'a pu encore être re- trouvé. Amours de Jeune et Amours de Vieux, tel est le titre du nouveau roman inédit d'Hector Malot, que la V» POPULAIRE vient de com- BULLETIN COMMERCIAL DU (ERCREDI 26 AVRIL speatecl* de la saison 1823-1894 au Théâtre-Libre. Depul* plusieurs jours on parla du prochain chan- gement de direction au théâtre du Gymnase ; les signatures seront échangées demain. D'après 1* nouvelle combinaison, MM. Porel et Carré, en association et tout en conservant le Vau- deville, exploiteront leGymnase. M. Abraham restera comme administrateur et K. Alphonse Franck comme eecrétaire générai. Dimanche aura ileu, au Conservatoire, la séance annuelle d'audition des envois de Rome. mencer la publication. — La VIE POPULAIRE est en vente partout i Î5 centimes. Farines. 12 M. le» 159 k.brut . 1b. 13 h. 1/2 ■lé», les 100 kilos i 13. :3h. 1/2 La Cemrnmro. — On a découvert, hier matin, ah pied d'un arbre bordant le chemin de Drancy, au lieu dit « la Croix-Blanche -, le corps d'un vieillard nommé Frédéric Deiacourt, demeurant rue Cha- brol. Le défunt avait au cou la corde dont 11 s'était servi pour ee pendre ; cette corde avait cédé sous le poids du cadavre, et on en a trouvé ua bout enroulé autour d'une maîtresse branche. 1 ftnVUC nPMTAlD? Po ** \"• d * BU - Kl ™ •' *»tew»««AEBT» LuUlR.il UuH lAliUi M*» l« moindrt SMIW. ts. ru* lUnlL Courant... Mai 43 42 80 43 06 4® 66 Courant... Mai 20 30 20 35 20 30 » 35 LES COURSES j / AUTEL IL | Aujourd'hui jeudi 26 avril ' NOS PRONOSTICS 1 PRIX MARIO. — Chandernagor, Toussaint. Mal-juin... 4de mai.-. JuiUet-aofltt 4 derniers. Selfle». Courant... Mai Mai-juin... i de mai... Juillet-août 4 dernier». Halle *e es Courant... «2 16 4* m 43 .. 43 06 48 30 43 30 44 .. 44 10 les 100 kilos lb. 3 h. 1/2 18 50 13 50 13 80 13 80 mai-ium-. - lu au *' w 4 de mal... 20 50 20 45 Juillat-aoAt 20 66 20 66 4 derniers. 20 75 20 75 A «aines, les 100 kilos th. 3 h. 1/2 Courant... 92 .. 22 05 Mai 20 60 20 60 Ce malheureux avait déjà tenté plusieurs foie de ee suicider Bondy- - au cours de la dernière séance du con- seil municipal de Bondy un nommé Raoul L—, tourneur, a interpellé grossièrement le maire M. Ar- Bey, qui fournissait des explications aux membres du conseil au sujet d'une tomme de 100 francs attri- buée à titre exceptionnel â un appariteur da la commune. Le nommé L— sera poursuivi correctionnells- M. Emile Albert jouera le rôle de 1 abbé Gabriel dans le Juif errant, au Chàtelet. Les Chouani, le nouveau grand succès de l'Am- bigu-Comique, viennent défaire encaisser â ce théâ- tre 423k)0 francs en quinze représentations. Ce ohttfre ae pasee de oommentairee. PRIX DE LA PÉPINIÈRE. — Mahmed ben Gant, Buffalo-Bill. PRIX SAINT-SAUVEUR. — Grenat. Mondeville. Pmx AQUILON. — Philocléon, Chantenay. PRIX D'AVRIL. — Saint-Tropez, Parce Que. PRIX DE LA CHRISTINIÈRE. — Bathilde, Dartois. COLOMBES 13 80 13 80 « 75 13 80 14 .. 13 80 14 .. 14 .. Ua. les 100 kil. lb. |8h.t/2 56 50 54 .. Mal-join.. 20 56 20 56 4 de mai... » 20 20 20 Juillet-août l» 76 1» 70 4 derniers. 17» 17 50 ■■Ile Ste Ha.'le* 100 kil. I lh. 13 b. 1/9 Courant... 48 26 48 25 Hier soir, M. Verdi a quitté Paris, sn compagnie de M, Ricordi. A l'Odéon, dimanche prochain, à 1 h-1/2, seconde SOCIÉTÉ DE SPORT DE TRANCB Résultats du mercredi îs avril 1694 Mal ■....... Uai-jnln... 4 da mal... 4 derniers.. w » » .. 48 50 19 50 W UU 48 26 47 75 V» ., 33**.:: 4 dé mal... 4 derniers. 47 75 47 75 46 50 UF - - 47 75 4fl 75 1 46 50 Très bonne journée de courses à Colombes, où Alcools, l'bectol. en fc90* ■ 4 h 18 H 4 1» Sucre», n* 3, les 1( 1 1 h. Wl Iril ' LES TRIBUNAUX matinée de Lu Deux Nobleests. les gentlemen Se sont distingués amenant au po- teau de victoire quatre favoris sur cinq. M. Roger Cavailnon a gagné deux courses, le Prix V Ut, 3h.l/9 Le Théâtre-Lyrique de la galerie Vivtenne clôtu- Disponible. .. .. ,34 75 Courant... 34 12 34 19 L.B PROCÈS D'ÉMILE HENRY rera le 30 de ce mois, pour rouvrir ses portes le t\" octobre prochain, des Tribunes avec Globule et le Prix de Saumur avec Carabas. Courant... Mal 34 50 34 76 85 Mal Mai-juin... , de mal... Juillet août 4d'o«tobre. 106 tr. les 100 - .M® 34 37 34 25 34 12 34 12 r Emile Henry, l'auteur de l'attentat du Café .Terminus comparaîtra, ainsi que nous l'avons annoncé, demain vendredi devant ta Cour d'as- •ises de la Seine. Nous ne reviendrons pas sur les faits qui lui •ont reprochés. Le Petit Parisien a donné une analyse complète des charges relevées par l'ac- cusation. Il nous paraît curieux toutefois de donner l'é- aumératton des objets qui figureront sur la table des pièces à conviction. Voici d'abord la liste da ceux provenant du Café Terminus : i* Trois lamsB du parquet enlevée* â l'endroit précis où s'est produite l'explosion. Le si Joli spectacle actuel, composé du Divorce de Pierrot et de Ma Tante Aurore, qui attire chaque mardi, jeudi et eamedt un public des plus élégants, n'aura doue plus que quelques représentations. Le Prix de l'Hallail a été pour Edredon, monté par M. Wright, battant Financière, montée par M. Du- pray, et Riquet, monté par M. Brâcart. Financière, qui rendait seize livres â Edredon, n'a été battu# que d'une demi-longueur dans les dernieres foulées. CÎ OHA avait £T£ mieux tenue uar son PAVRIIRP riAr»- 4de mai...] 84 7® 34 50 4derniers..! 35 .. i 34 75 Circulation........ 350 Sncrea raffinés, 4e 105 à Farines de boulangerie. 34 » 34 25 32 VI kilos. :Marq 34 28 34 «S 32 75 ne de Par suite d'indispoeitloa. le représentation popu- laire classique, que !e Théâtre de la République de- vait donner aujourd'hui jeudi, eet remise au 34 mai. Ce soir, représentation populaire et dernière de la Closerie de» Genéte : les 2* et 3* galeries sont offertes gratuitement au public. Demain vendredi, aux Bouffes-Parisiens, reprise de Mam'zelle Carabin, l'opérette centenaire de MM. Fabrice Carré et Emile Pèssard, avec tous les Inter- prètes de le création. ij l C1IU CL V 0.1S CVU lliAVUA TOUUV | JOKL «VU l/Ct V UUCt UUli dant le parcours, U est probable qu'elle aurait triomphé. Le prix de la Société d Encouragement a été pour Times, à qui son cavalier. M. de Clermont-Tonnerre, a réussi cette fols à faire prendre correctement ses tournants. Rapidité, seconde, précédait Frocourt. que son cavalier. M Max Lebaudy, évidemment préoccupé, a piloté avec moins ds maestria que dhabitude. M. de Ravignan a battu avec Océan d'une enco- lure Hordago. Océan a fini en se dérobant sur la grille du pesage ; M. de Ravignan a eu assez de hr>a. nmir éviter ,in accident nui aurait DU avoir D» uoroeu, 47 ir.; antres marques, a» *z ir. a «v a. le grue sac. Suite. — Lie cour* officiel des suifs frai» fondus, toute» provenances, titrent 43* i/t, enffités. eet fixé k 58 50 le» 100 kilos hors Pari», soit sans variation. L» suif en pains d» la boucharie de Parie vaut 56 56, sott sans variaUon. Le snif en branebee pour la province au rendement moyen de 75 0/0, restort à 43 8». Fécales. — On cote : fécule l** graine. Parie, 27 50 A .... Oise, 96 60; Voegee. 26 tr. ; Seôtte-et-Loir*. 2680; Loire et Auvergne, 96 fir. Lee 100 kilos, gare» de la féculerie.\n1 ! A*rll.... Mai Juin.-—. Juillet... Août Septemb OoMbre.. Noremb Déremb. Janvier.. Février.. Mars OÔTÔN8 LAINES <JA*I!S très ordinaire Bnen\"-Ajr*> Santos Louisiane en saint (le* 50 kflosl \"OuveS\"\"TJÎ3tarè~ Ouv. \"(Sût? Ouv. \"Cldt 46 69 1/2 46 62 1/2 124 .. 194 . 102 50 102 75 45 50 ./> 46 90 ./. 12* .. 194 .. 102 » 109 35 46 87 1/» 46 87 1/2 195 .. 12» .. 101 .. 101 .. 47 95 ./. r 25 ./. 125 195 .. 100 . . M5 .. *7 69 1/2 47 69 1/2 116 50 196 50 «2 25 99 95 48 . ./. 48 . ,/. 127 50 197 50 98 25 98 95 48 37 1/9 48 37 1/9 198 . . 125 .. 95 95 26 » 48 68 1/9 48 62 1/2 199 129 94 50 94 50 48 87 1/2 48 87 1/2 129 50 198 » 92 75 2» 75 / / ■ « -A •• .. •/• ... •• ... .. ... .» ... •• MARCHÉ AUX CHEVAUX DU 95 AVRIL Gros trait en »ge — 550 Al. *00 Boucherie. 90k 1*0 Gros trait hors d'âge. 300 350 Réforme... 50 396 Trait léger en âge 595 1.000 Anes 95 100 Traitlégerhors<fige. 950 990 Mulets ... 50 900 Selle et cabriolet. . . 500 î>50 Voitures... *0 soo Têtes amenées-.... 5121 Vendues 107\nAmours de Jeune et Amour* de Vieux, tel est le titre du nouveau roman nrfDrr d'Hector Malot, que la Vut POPULUIRS vient de com mencer la publlcaiion. La Vta POPUUUKI est en vente partout s 15 centimes.\nLA WTVE AU MI\\ELR Quand le pauvre mineur, pour fêter le dimanctae. Sort plus noir qu'un grillon du ténébreux caveau, U se donne aussitôt Delle mine et peau blanche Par un simple lavage au savon du Congo. Arthur Baly au parfumeur Victor Vaissier. BON VIN GRIS 'ifcl « {IR 4' ligsts-Idrtw. SiToiuMinutT Union d«> Viticulteur»,k AIQV*-Mori9*(Qaxo)\nLES INCONVENIENTS DU BANDAGE Celui qui est atteint de hernie connaît la gène que (ait éprouver un bandage ; néanmoins, ea raison du danger qu'U y a à s'en passer, il endure l'appareil avec résignation! N'est-ce pas rendre un immense service aux personnes herniées, que de leur (aire connaître, comment on peut ne plus être gêné, se guérir et devenir aussi alerte que si mi n'avait jamais été blessé? S tdnaMr à M. SOLE MES RIVIERE, ex-membre c l de Sociétés ce médecine, au Mans (Sarihe). Envoyés un timbre de 15 cenfc,\n","Mme i on»! Somnambule, U reine des sciences oc- UW cultes, consulte par cartes et lignes de la main, tous les jours de S heures à 8 heures et par cor respondance. prix 5 fr. Cette dame donne te moven de réussir par secret égyptien, séance endormie aVec le concours d'un célébré magnétiseur, 41, boul. St-Denis. Mme ynppir la grande cartomancienne dont la re ulilili.tt nommee est universelle, consulte tous les jours, *7, r. de Provence, 9t i près la gare Saint-Laaare) et par correspondance. Moyen de réussir en tout par secrets connus d'elle seule. M*\"Moreau n allant jamais à domicile, se métier de celles qui prennent son nom. Dr Fernand de COPLANGES.3I, rue St-Quentin, Paris. Avenir par Astronom. Devin Grapho. Chiromanc. Cartom. Rêves, Réussites. Tout par dates Prix 10 fr. Travail spécial par correspond. Franchise, loyauté. Envoi amulette porte-veine, attraction des chances et protection des fatalités. Maison renommée dans 1e mo nde entier. Vent, vidi, t'ici, et Honni soit qui mal y panse. Mme i u vti céièb. somnamb. diplômée, recherch-, marc Al 111 café, caries, dep.3f.Fg Si-Denis, 40. Corr.Sf. Racbel. 143. r. du Bac, en face 1e Bon Marché. G* succès p.sesprèdictions.Px modérés.De 9 h. à 8 h. et dimanche. M\" PREISSE, ceièb. somn. 164, r Montmartre, de 1 àe h. DENISE et ZAMIR. Caries, marc café, 45, r. des Archives. l Mme VlX,somn.cartes,27,rue Vleille-du-Tempte Corr. M\" LERO T ,251, r. St-Denis gr.suc.cartes de p. l'de9 à 8 h. M* CHKVREMONTg'succ.carte.sdep.t f,156,b4 Voltaire. M** RÉMOND,44,r.Fonlaine,vr.voyante duluare.cartea. M\" SAUTON, avenir p. 1. cartes,r.G'harenton.342. au 3v M** SAMIER, somnambule magn.. 16, rue BeautrelUis.. M\"\"LATHODR,cart. 2 f.73,r. Rochee.houart.asG.gau. l**ét. M \"• PAOLA, cart. 60, r.Clignancourt.l * étage, tf. corr. 5 f.' , t i MARIE somnamb.. cartes, marc, 1. main. 104.bdCUchy., lVANE.soinn.céièbr.cart.tO.r.N.-D-Naxareth.curr.ParU M\" PATJL, av. p. I. cart. dep. t f. fg St-Denis. 81,2*àdroité, MARIAGES UIDIIPIH! DIfTTCO et pow tontes positions. 96 ans d« flalUlllliV ItlldU» succ.V'Guyot.B6, b Rochechousrt. orne niii ririi 54, r. de Dunkerqtie (33- année), réalise îU nul Util de beaux mariages. (Prompts succès).. nilsuntq.ay.pet.av. en prov.drt.se mar.av.j.fH.,v-oti orp. Fav. dot 8 a 10.000 1 . Ecr. R. J., p'T 1 \", 104, b* St-Gerntain. Ir33a.,dist.,sit. 3,ooof..esp.,sansrel.,èp. d\"*ou vs.enf., 20è30a.,physagr..siLondot.A.C.,bur.lfl6.R.d.ag.Disc. Joe hom., 30 a„ hoaor., sit. Übér., ép. j. institutrice ou. j. f. instr. et très sérieuse. E. 1.. B-, poste rest., bur. 3., Mariages sans frais. Vgy, 42, boutev. des Batignotles. Mariages sérieux sans frais. Rosa, 45, bd de la Chapelle D\"\" t .500,000 fr. p. exig. Rien des agences. O. 8. bur. 71. j\" hom. bien, 29 ans. sér. loyal, 40,000 f. ép. d lu av. dot., •Diserét. Rien de» agenc. M. G. H. post, rest- i Brmont. Mariages pour toute situation. Discret. F0y.26. r. Navarin. i Fille nat\"* 100.000 fr. u.exiir.lortéD' M' hon. D. F. bur. 90.\nL Agriculture Nouvelle, journal de vulgarisa tion des nouvelles méthodes cuJturales, a acquis •n peu d'années une place importante dans la presse agricole, grâce a la valeur de ses articles écrits par des agronomes distingués et des pra ticiens habiles. En présence du succès obtenu, at pour répondre au vœu exprimé par la grands majorité de ses nombreux lecteurs, l'adminis tration du journal a décidé de transformer le format de l'Agriculture Nouvelle, atin que ce re cueil si instructif de conseils et de leçons agri coles puisse être facilement et commodément conservé. A dater du 14 avril VAgriculture Nou velle paraîtra en format grand in-S\" en 16 pages de 3 colonnes constituant à la fin de l'année un volume d'environ 900 pages. Mais cette modi fication n'empêchera pas VAgriculture Nouvelle de demeurer l'organe agricole le meilleur mar ché et le journal de vulgarisation par excellence. L'abonnement en effet ne sera que de S francs par an et le prix du numéro S® centimes. Rappelons que l'Agriculture Nouvelle est es vente cbex tous les dépositaires du PETIT PARI SIEN.\nqui lui\nLa Petit Parisien\nLe gérant BOCQUET\nVoici la liste des gravures contenues dans le numéro de cette semaine du Supplément Illustré du Petit Parisien s UNE RECEPTION PATRIOTIQUE Le 20' Bataillon de Chasseurs à Baccarat Vue de Fort -de - Franco Où Behanzin vient d'être interné UNE HALTE DFVÉLOCIPËDISTES Un autre dessin représente l'un des haraqiif ments établis sur le talus des fortifications pour l'examen des engins explosibles.\nFONDS D ÉTATS ET VILLES K KCKD Clôture Dernier COURS Pflflïrçp ilii 9 m ivi'il v.Dume uix 00 shh O 0/0 jouis. janrier.. cpt 99 65 99 87 iSf — — terme 99 77 99 90 n O/Oamort.j.l6oct.cpi 99 60 99 95 ; Q ' — — terme 9» « 99 65 9 1/30/01894 j.Wév. cpt 107 K> 107 35 - Q _ — terme 107 17 an 27 Dette tunisienne 30/0. . 484 50 50 / Obligations 1855-60. 578 .. 576 . | — 1864 : 547 .. 547 .. S _ 1869.. 497 .. 426 50 • ; \\ — «ni 417 .. 4t7 25 \" 1 — — quarts— 108 50 108 50 ■g < - 1875 550 .. 546 .. I_ J — 1876..... 547 .. 547 .. 3/ — 1886 490 4f9 .» ici-- quarts 106 75 106 96 A 1 — t886nuv.29Sfr.p. 415 .. 415 50 T \\ _ — quartscïf.p. 105 50 105 .. • Ville do Marseille 1877.. 408 50 408 50 ' — d'Amiens *o/o 195 . 124 50 • — de Bordeaux 3 0/0. 117 50 115 . , — — 1881 40/0 .590 .. 519 *r— de Lille 1880 30/0. 113 50 113 50 - 1800 490 .. y— de Lyon 3 0/0 1880. 109 95 102 23 VAL. FRANÇAISES (act.) Qa Foncière. ». 6S7 .. 525 .» ; Banque de France 40» .. 4090 • — d'Escompte—. 7 50 662 *. — de Paris 609 50 ' Compagnie algérienne. Comp. foncière de France 496 .. 494 50 Compt.d'Escompte anc. ) 68 !\" *52 75 ■ ConipL naL d'Escompte Crédit algérien t 497 .. 890 .. 498 v — Fonc. agr. d'Algérie 390 .. • •• • s s — Fonc. de France cpt. 960 .. 944 . — — — ternie 963 75 947 50 .J— industriel. cpt 555 .. 559 56 * — Lyonnais cpt 744 . 746 .. !î — — terme 743 75 745 - Mobilier 71 70 Foncière Lvonnaise.... 364 50 an.. .'Société Générale., .» 458 .. 456 50 Banq. Parisienne (non*.) 385 .. 385 - ' — Ruse» et Française 956 .. 254 . LuMKi de.?aris... 4» .. •*» ••\n1 VALEURS FRANÇAISES (actions) Bantkr . Iflljilljllî France... m 22 Tti'r.T#.' Re \"ie 715 .. 716 .. : v . WT.TS«i:^J 675 .. 680 .. Est, jouis n î. n lai mm 595 .. 96$ .. 597 .. 970 . 1 — act. jou 1S. ivnif.vii* 444 .. 446 .. K7XWfTOnB7mil:;s!Hl 1538 ... 1539 50 Midi, jouis 1345 .. 699 .. 1340 . 700 . Nord, iouîs M illet 1893 1857 50 1860 .. I — act j( juif If&V 1400 >ctob. 18?: !E£*i 1605 .. — ac Orlè*ns-Ch8 Ouest, jouis V j Uot ouïs... . isann-t.p riM893.. 1196 50 585 .. iilO .. 583 .. 1127 .. 585 .. 1115 .. 584 .. pan ce.. % 309 50 306 .. •n7T3MtMI.lBWlUI.Wfll 651 .. 651 .. lî»TTl™.*r'ïî ien ÔÛO ■ a 607 .> KTïWîè^T yr irmvffv 602 .. eufffll mm 160 .. 592 50 574 .. 522 50 574 .. 539 .. 605 . : f '^| j BiI $ S t t 72 . . 906 .. 380 .. 385 596 .. 999 50 396 -. 516 .. 186 .. S \" 206 .. *1 * 13 .. un .. 2810 .. 2806 . 8120 .. 539 87 50 iite 915'.. 350 m se 596 . 1009 50 399 50 550 ... 182 62 .. 210 .. 87 .. 18 117 50 S815 -. «10 .. 2130 . 587 50 91 . 1150 — Bons — Sociè Tr té aii 136 50 19» .. 390 .. 135 25 1009 3C 390 0 Soo. cent. Télé» Part Téléphoné le s A uvnanute New-Yorl 479 .. t 117 50, 318 .. 471 25 116 25 Comp gén ér.< les Baux. 1796 .. 17» . • Baux pour 1 étranger. % 180 . . 185\nVALEURS FRANÇAISES (actions) PSRCKD Clôture Denier COURS 1-270 .. 126-2 V2Ù .. 1140 .. 1685 .. Mines de M&lfidano...... •2110 .. 1-260 .. •2105 .. Escombrera-Bleyberg... 190 .. 554 50 554 50 885 .. 785 Nickel 509 . 519 . Aciéries de France Atel.etChant.de la Loire Forgeset Aciéries N'etE' Chargeurs réunis Compagnie ha.raise— Télégraphes du Nord... Corap. des Wagons-Lits. 800 .. 480 .« io.% :: 1185 430 800 470 t030 . Il» .. 550 . .. 341 50 55-2 340 .. Etabiiss-ments Eiffel. ... .. ... ... 685 . 690 .. Bateaux-Parisiens 561 .. 270 .. 2150 50 1205 .. 500 . Btiq. de \\ aueirard Etablissements Durai... mÊ 0 Petit Parisien, actions. — parts bén ■ Gds Moulins de Corbeil. Société gên. de Laiterie 1300 .. 125» .. 064 .. •231 .. 1335 . 660 .. 1335 555 50 557 50 Compagnie Richer o Télégraphe? sous-marins . Tour Eiffel, act.de jouis û — parts bênéf 1600 ... 180 .. sto .. 1600 . f 190 .. 100 .. VALEURS ÉTRANGÈRES Anglais 9 3/4 0/0 too .. Argentin 1886..\". Autrichiens 5 0 '0 'papier) 339 .. 80 06 387 . . 80 15 — 4 0/0 (or) 0 — Oblig. domaniales Brésil 4 t/5 0/0 t888 4 0 0 188» 91 90 388 96 68 .. 08 . *7 40 3&8 50 68 50 63 25 Egypte t>aira Sanieh— 104 .. 104 0 — Dette uniilée 104 10 lot 10 104 80 10! 55 — Oblig. domaniales 5 Espagne extérieure 4 0/0 0 — Obiig. Cuba 1886. .. Hellénique 5 0/0 I88t ... 5 — 5 0,0 1884... 5 — 4 O/C, 1S81 ... Italien 5 0/0 cpt — — terme ■ Hongrois 4 0/0 (01). 100 40 04 96 448 ., 110 .. 169 .. 178 .. 77 .. 71 » 91 15 64 30 406 55 77» 77 80 97 «\nVA LEURS ETRANGÈRES PRÊCBD rifttur# [tonner COURS Haïti 1875 j. janr. 1894.... Madagascar 60/0 Portugais 3 0/0..... cpt- 216 a. 480 .. 21 90 217 478 23 ; — — terme — 4 tj20/0 1888-1669.. Russe 4 C/0 1867 et 1869. - *fl/A 1A1Q 22 *0 156 35 101 S5 68 ><0 22 159 101 69 S a n/n issu 101 30 — 4 0 0 1889 — ( 0/0 1890 9« et 3*. — 3 0/0 1891 (or) t. p — 60/0 1893. .... — ConS- 4 0/0 )\" et !• s — — S* série — Intér. cons. 4 1/9 0/0 Serbie. Obi. hvp. 5 0/0. [voursk-KbarÉ.-Aiof.t*/. Transcaucasien 3 0/0— Oetle Turque 4 0/0 — Ottom. eut». 4 0/0 Ottomane priorité... Douanes ottomanes Banque l. R. P. Pavs-Aut. — Nation, du Mexique. — Ottomane-, -... Crédit foncier d'Aotricbe 100 75 99*75 86 . 101 100 15 99 70 68 50 334 50 605 50 85 25 23 60 433 50 468 50 505 . 507 . 500 63* 50 1266 . 1 1 — — Egyptien — Mobilier espagnol Andalous ... — Autrichiens-Hongrois. .- Sud-Antrich.-Lombard- Méridionaux d'Italie.. Lérida-Reus-Tarragone Nord de l'Espagne Portugais 460 . 60 .. 177 .. 709 .. 240 .. 528 .. •220 99 25 Si . 147 .. 460 62 50 lin . 840 . 530 . ioô 60 . 148 .. G&a de Madrid 185 .. 130 0ILI6ATIONS DIVERSES | îi \" S i l Î foncières 3 0/0 18T7.. commun.3 0/0 1*1».. foncières 8 0/0 1899 . commua. 3 0/0 1880 . foncières 8 0 ;o 1889 - 3 0/0 1883 - 3 0/0 1886 — 5* remb. 190 f comro. 3 0/0 1891 t p - 9*0 f p. — 3-20 0/0 1809 t. p . — 3.80 0/0 9i 150 f. p bons 100 1. à lots 1887 394 . 488 35 494 50 485 50 504 50 431 15 4® 101 75 398 50 388 .. 499 -• 4» 25 $1 395 488 15 495 - 486 - 505 .. 436 466 15 101 75 398 50 383 ;j 498 . 496 •- 51 » —. ..\"T .1*8® 38 50 EEJ\nOBLIGATIONS DIVERSES PRÊCAD Clôture Dirai» COURS Bancrue hvpot. r. 1 000 f. _ 500 f- Immeubles de France. 518 .. 426 .. 130 . 5Î7 50 4-26 50 128 .. Oblig. Alger. 4 0/0 Obiig. Algér. 5 0/0..... Caen à la mer 3 O'O Bone à Guelma 3 0/0— Argentins Brésiliens 4 1/3 0/0 Ch de fer des Colonies.. — Départem. 3 0/0 1886 188 188 — Economiîfnes S 0/0. - Est-Algérien 3 0/0 380 .. 447 .. E*3M) t76 .. 347 50 370 . 4 20 .. 174 75 345 .. 372 . a- - 410 .. »OS .. 416 4*2 30 663 . 410 .. 408 .. 416 .. 422 50 0*5 . - S 0/0— — 3 0/0 nouveau Ardennes 3 0}0 « Ain-Tûy à Mascara 3 0/0. Mécheria k Am-Sefra.. Modzbab fc Mécbèria.... k Tiaret... 458 50 432 25 436 . 402 .. 404 39 416 41* .. 460 . 458 25 452 25 455 26 1280 . 1384 457 . 46Ô 75 Bourbonnais 3 0/0 Danphinè 3 0/0 Méditerranée5 0/0....i. —- 3 0/0 ■ • •. * ■ 4® 45» » 634 . 43» 33 461 73 402 457 50 654 460 50 462 50 Iggg 43» 30 457 50 Victor Emmanuel 1962 - - 1863.. 448 2*5 50 403 . 446 25 248 50 461 — nouveau Nord 3 0/0 460 .. 464 30 458 '25 466 467 .. 457 50 Orléans 3 0/0 - — — nouveau.. Grand-Central 466 439 75 *00 *4 50 .. 466 . ' 3» émission... Ouest 3 8/0 — — nouveau ... Ou est-Algérien 3 0/0 — - 4 0/0... Coinp franco algéri enne Sud de la France 3 0/0 . TramwaysfrançaisS 0/0. Foncier colon r. à4*>f. — - r k 350 f. Comp gêné* Baux 30/0. — — 50/0. 401 30 491 50 437 30 4» .. 38 383 .. 4% .. 360 .. ■3sr, .. 457 .. 640 .. 457 . . 423 .. *37 ÎT 384 50 495 367 .. 540\nOBLIGATIONS DIVERSES PRléCÉD IM Clôturé LMTHtCi COURS mmmm Comp. Paris, du Gaz 5 O/O 594 50 522 .. Gai central 5 0/0 529 .. 525 .. Gai France et étranger. 495 50 494 50 Entr.et Magas. gén. 4 0/0 518 . ■ 518 .. Aciéries de France 40/0 485 .. ■.. J . f A tel.et Chant, de la Loire 440 .. ... »• Fires-Lills. 480 .. 480 Métaux 422 a 422 .. Messageries Marit. 4 0/0 513 25 ... Omnibus 4 0/0 1881 512 .. 506 '. Voilures 4 O/Û..«...... •. 507 .. Voitures Urbaines...... 216 .. Edison (Comp. Contin.).. Etablis-em. Durai 4 0/0. 500 .. 517 .. 505 ! \" 517 50 Gds Moulins de Corbeil. 517 .. 518 50 Jardin d Acclimatation.. 500 .. ... .. Lits militaires 617 .. .. ». • • Bons de Pressa 11 50 19 .. Télégrapb.s'-marins S 0/0 Canal de Oorinthe b 0/0. 410 .. 40 a. 41 50 — de Panama 5 0/0. 25 50 25 50 — 3 0<0... 16 25 16 75 — 40/0 18 25 18 75 — 60/0r.l,000/.l\"s. 28 25 98 50 - - 2* s. 27 .. 27 . — — 3* s. 75 .. 75 .. — à lote, t.p.à la rêp. — — («0 f. p.). 100 50 101 •240 75 240 75 — bons à lot» 1889... 97 50 97 » — de Suex 5 0/0 690 662 .. — 3 0/0 l\" série 487 .. — — 2* série 482 .. 479 .. — bons de coupons. 94 .. 93 50 Andalous 3 0/0 1\" série 270 .. 270 - — — 2* série. •256 .. 256 .. Autrichiens anc. t\" byp. 435 .. 436 .. — i- hypothèque 415 .. 416 .. — 4* hrpotMme 412 50 412 .. — nouV. Vhypothtq. 421 73 m 50 Beyrouth-Damas 3 0/0... 296 .A 986 .. Madrid à Cacérés 3 0,/». 152 .. 151 . Lombards 3 O/Ot.\". 310 .. 313 .. série X. - 307 .. 308 50 Nord de l'Espagne 1» h — a* hypothéqua. 255 .. 217 .. 256 217 3* - 906 205 50 — 4* >*, •••• 198 50 198 50 — 5* — a.... 196 50 197 .. Pimpelttt® {spécial®)... : .Vatnries 1\" hypothèque. — 2* hypothèque.. -, 253 .. M 186 .. 253 915 .. 196 .. — 3* — 193 .. 193 ... Portugais 3 0/0... • 4 0/0 127 .. 126 .. 154 a * 154 .. lâ&ioQiq CoDsuaf # SO/o.l 309 .. 309 ..\n.. •: PRéCÉD fteniir Eil.lir.TM il 1» ' Clôture Saragosse t\" hvpotbèq. — a- hypothèque — .!• — Oblig. Transatlantiques «2 .. •273 .. •246 .. SIO .. 282 .. m - m 50 380 .. \"26ô .. M8 .. 265 .. 517 .. Crédit foncier égyptien. W agons-utï 10/0 1\" sér. Oblfgat. Corinthe 0 0/0 . •— Gaz de Madrid - 436 .. 448 50 166 .. 435 .. 457 50 169 .. 343 .. 342 50 VALEURS EN BANQUE Obi. Cbem.ottomans— — Madagascar j.juin 1893 — Russe I664i. jan*. 1893 — — lS66j.l3marsl9#9 — Bruxelles 1856 juiU.93. — Llèee 18661. avril 1093. 110 50 470 .. m ■■ s» .. 107 .. 10» 50 10» .. eu:: lté '? m mm- rerf.Et\" EWrVT*'<* 36 36 25. 437 •') 437 .. Dynamite française—, El Callao '8000\")ex-c. 5.. 700.. 27 50 35 25 »e • • » 2i . 35 TV Rio Tmto j. mal 1803 TTî arsis j. mal 93 îex-c. 8). La Morena... Alpines CSoc.mtn.)exc.lO Cape Copper (ex-e. 15)... De Beers fex-c. 9) Robinsori Gold 383 75 -m-.. 3 50 156 75 36 25 423 50 1 48 75 180 . 382 50 flt .. 3 50 158 75 36 25 148 75 192 50 Zinc VielUe-Moataane.. Ch. Russe (Grande Soc.). Pont sur la Manche Obi. Gulll.-Luxenih. 3 0/0 460 .. 745 .. 100 .. 463 50 258 50 te» .. 7*2 50 95 .. 465 .. 261 50 235 .. — Xérès i grise ) 196 75 195 50 — — (jaune) — D*p. du Nord no». 90. — Banq. hrp. 4 0/0 trr» — Cr. jçM. Russe 4 1/3 0/0 — Or.Fonc Russe 1\" sér — — 4' et 5* série Banque de Fr Recompte —.... Intérêts des avances — •ont du Tréi A an an 1» .. 100 .. 415 50 437 50 474 50 once S ..... 1 IOf .... 1 196 25 110 .. 417 50 4M .. m.. 1 '3 0 0 1/3 0/0 11/2 0/0\n11 M MfIMC I C 11 D offre gratuitement UH mUnOltUn .de faire connaître uh munoiLun de faire connaître A tous ceux qui sont atteints d'une maladie •de peau, dartres, eczémas, boutons, démain jreaisons. bronchites chroniques, maladies de la ■poitrine et de l'estomac et ue rhumatismes, un moyen infaillible de se guérir promptétaent, ainsi qu'il l'a été radicalement lui-même après avoir souffert et essayé en vain tous les re mèdes préconisés. Cette offre, dont on appré ciera le but humanitaire, est la conséquence d'un •vœu. < Ecrire par lettre ou carte costale à M. Vincent, 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier, et enverra les indi cations demandées. VIN TRÈS FIN Hululas choisis et .grappes 2« francs t'bsciouure centre rtm boursesien; en tsrrw). de aSOiit. OH desn b-rrq dellOlit. Ectuie- cost.SOceat. It— USA BOTMt, propriétaire du OOMtl*£ du M», à VI.H ES <&ard> ss > -|S ss O S 1/2 kilo GO cent. Vente à ■ nf f mh I T Pa™, Sod,ooo kilos p' an. ynl El 111 nL» I —demandez ife à votre • L'entrepôt ecuéfai, 66, boulevard Séhastopol, r ... A L.i.. i«a « O g— épicier.— L entrepôt général. 00, boulevard>epastopoi, Paris, envoie franco gare % kilos 1/2 contre 3 francs. i~ J. cl fiunréaenianlt Grande remise pour Dépositaires et Représentants. JTarUf.rêH *u i tJQtntCi'4,tot4 *« ùs*r<Q.ootroiixmor)i. WBM SfeS 9 IVkl Oe|i«»-lBmentii .'Oge ûîrjg\"? TR€S eON VIN ROtiQC de Tabto 99 tr. \\f 2|M b § Jçl Tr« a bon VIN Rowtje ?2 \\i l\"OOTE d'AIQREmONT entra-fin I2lîr. V SIV 1 E I\" Cote d'Àigremont extra fin 36 rr -- J&crire AU Réeiuaua du Domaine KONTANKB raa LCDIttXAH (Gaaoï.BcfaaatUlon» contre 76 c. VI Rt PUR JUSatRAISIRS FRAIS.\ns Au tarif lie S franc» la ligne de 4« lettre* . spécialement réservées aux Offres et Demandes a Emplois, Achats et Ventes de Fonds de Com <f Emplois. Achats et Ventes de Fonds de Com merce. Locations, Serviteurs. Ventes et Adjudi cations, Ctmrs et Leçons et Avis divers. INSTITUTIONS, COURS ET LEÇONS maternelle de jeunes enfants, fondée en 1872. Gd jardin, boul. Lefebvre,l3l (15* arrondis*';. UIC?ITT:TION 1\" ordre p* enfants arriérés, épileptiq\" JlWetc. 1 200 f. par an. Le sous-direct' est a Paris p' s en tendre avec parents. Lui écrire T. M. 18, r. Commines. Leçons d'iiarmoui«. Eer. T. R. E., poste restante, Dijon. TENSIO\" ANTICLERICAL de j— F\"*'. Montreuit-s.-B. PENSIONNAT de demoiselles à Vanves, 5, rue d'lssy. SERVITEURS Placement des domestiques d«s2sexes av.h\"\"rôférences M\"recomrnandée.Lelort,49,r.ChauB9ée-d'An lin, Paris. «nvvtpde province qui roulez vous placer 5 Paris, livtiiV.o écrivez à M a *Pautot,l3l, r. Saint-Honoré elle place de suite toute bonne munie de bons certilicats. Rien ipayerd'avance. 743 borpies placées rtep.janv tWM. OFFRES D'EMPLOIS ■unniucrtT \" LAUOA la seule pratique. Imprime llir nl nbtdb touL Petit modèle 15 fr., grand 20 fr. Dateur 3 fr. Timbres-caoutchouc. 75 c. Album illustre 1 tout. Petit modèle (5» modèle»; franco contre 15 c. Lauga, invent.-fabric-, 20, rue d'Enghien, Paris. (Demande représentants.) et savons, représentants sont demandés. Eci'ire C. Mouroux, Salon (Boucbes-du-Rhôns), vivo Maison 1\" ordre offre situation avenir à agents I i.la sérieux. Ecrire B. R. C. Haras. Théâtre, Bordeaux. llPlllil't'JATt VT« soK demandés partout pour place ur, I IIL ILA iiiilL) ment huiles et savons, excellen tes conditions. S'adresser A Paul Ré ranger, à Salon. nv dem. ouvrier de province mécanicien tr. capable et U.\\ sérieux connais, l'orge, tour, ajustage, poùr contre maître. Place assurée. Ecrire L. Micheloî. Epernay. Ijinnimerie de province dem. un représentant sérieux .JUI lté la commission. Ecr. V. B. bur. Ann. lCg pl. Bourse. ode iiiU'AV d'lmportation de Vins Uns étrangers h flililu!! (Madère, Malaga, Porto,etc.) (la 1\" et la pi\" import\" de son genre ) confierait sa carte co at\" tr. sèr. pi* import\" de son genre i confierait sa carte co at\" tr. sèr. réf. ii rep\" Paris etProv. Ec- àM. Calyppe,2ll r.S'Honoré IHWITIAV lucrative et facile offerte dans chaque I uAIIIUiî commune (excepté Seine-Inférieure) a per sonne sérieuse ayant bonnes reiaiions, affaire nouvelle de grand avenir. Ecrire en donnant quelques réfé rences à F. Xavier, à Rouen. civous avez quelques heures à disposer par jour, adres- Msez-vous k M- Bounin, 88, avenue de Ctichy, qui vous soumettra une affaire assez avantag\" Paris eit province. position honorable offerte sans frais it tous. Travail r facile chez soi. Production nouvelle. Fortune assurée. Ecr. de suite it M. Albert Blondin, à Abbeville (Somme). »n <' «mande représentants librairie à crédit, province v seuiem'.Trav 1 tr.faciie.Ecr.Bignon,loo,r.Monge,Paris. On offre de suite à toiis travail ch. soi. Ecr.V. Métenier, me Saint-Sulpice, i Bourges. Rien des agences. U t PIHXL'V it écrire, tvpe Writter. Agents demandés, lHAliniiiCi) Hxe et commission. Références exigées Mr. Frost, 49, Porten Road, W. Kensington, Londres AV demande dn personnel des 2 sexes p' le commerce, v.l l'industrie et emplois divers. Dupont,l2, r. Tayior. m peu t vnç des représent\" homm. et dam., photogr. Vil l'r.u.ltDL des grands boulevard. 5, b\" Montmartre. nn demande représent' sérieux p. uAacerles cidres dans il Paris. Bcr. J. R.,poste restiinte, àTrouville (Calvados). . MagrinietC' Ouvrier verniss' plumeaux.etc.,p. travail pièc' demandé, pressé.Ecr. Bourdtn Gervais, a Envermeu (S.-Infér.). Ondem.dame c\".M.seullcais\"2oop.m.B.R.B.bur.3B.R.d.a. . nemande gérant p.dépôt de bougies en gros, 450f.p.mois Dapporten banque 10,000 fr. G'Hall, 41, rue d'Aboutir. A V dem.deux vendeuses et jeunes gens jeunes filles pour IJ;| commerce.M'Rousseau,24,rue des Francs-Bourgeois. On dem.M'oudame p'bon.places, caution'. R.X.Z.bur-47. p«t!i(r|njcde6,oooh'.à.jeanehomme sérieux dispos'd'un IV,!11 llffl petit capital garanti. Ec. R. L. Petit Parisien. n\\ demande perleuses «rcichet sur tulle pour l'atelier, Vit travail assuré toute L'année, 18, faub. Poissonnière. d'emplois adressez-vous tous au journal l'« Avenir», 13.r.Buci,paraiss' t-les jours. A v dem. des courtiers p' la photographie, appoint\" et U.l remises. Bacard fils, 31, boulevard Bonne\nDemande caissier avec 10,000 f. en banque, 500 f. p. mois on peut devenir associé. Cahn, *5. rue Montmartre. Pharmacien demandé par confrère pour saison bal néaire. Ecrire Pharmacie Cachat à Evian (H u -bavoïe)- I a francs par jour lt tout voyageur decom'merce visitant lu déjà âïa commission poiir autre maison, petites villes lÉit'iiifi f On dem. représ\" a pp. et remises. Louis, 29, b. St-Marvin. FONDS DE COMMERCE n ■ nrircniD quart. Rochechouarl pr. Ecoles av. 650 fr, rlr KllîulK Décès. Tenue 18 ans.Loy.sootr i pièc.ilôOj 1 . etiO papet. Essai.Trèmblière,ts, rue DrcuotÇß. des ag.} PAPETERIE av.rnarchand. Tremoliére,papetier en gros,ls, r. Prouot. i> t itwrDDID luxe,tenue 100 ans de père eu flls.Ricti.inag. rAI fil Util et appart' 4 pièc.au l '\".Hènèi\".net ?,s<x>f-vaut 15,000fr. sera laissée à 2.500 fr. Tvèmolii-te.iS.rue Drouot n i ncTDD ipoLibrair. M. Trémolière, papetier en gros, r AIE I EKlbij 15, r. à Paris, donne gratuitement la liste des papeteries il céder et des renseignements précis et désintéressés tant sur celles annoncées direc -1 tement par les vendeurs que sur les autres. fournit.classiq. (collège Rollin). Loy 800 fr. aff.4oi'r.P»kdebatt.l4.r.Bochard-de-saron. PAPETERIE à l'essai,rue Mouffetard.SO.Mariage.Départ PAPETERIE à céder, 110,b' Voltaire.P-1,800 fr. Maladie. Papeterie av.10g.4 pléc. 37, r- Dauphine. S'y adr. tr.pressè. Mercerie-Ling.hcéder.3,r.du Perche, b\"'cond. Maladie. ziAl't ornC près Paris (bords de la Matière), tenu ta ans, LUlMliilS a céder de suite, raisons de famille. Px 7.000 fr. S'adresser Bacsynski, 45, rue des Archives. minifiUq. 1\" ordre. 4,000 Itii. débit 80 fr. Net 12,000 fr. 11d.11 PxS,ooQ.(Fortune.) Gentien, 2, bd Beaumarcliaiï. A Vendrei i voir rnagn 1 installé. Prod. garanti 32,000'. On ou Louerliiltraite av. lO.OOO.Gentien,2 b 4 Beaumarchais. Vins-Uq.centre.Loy.doux.Aff.7of. Dissolut, société. A («ler. av. 1,000 fr. Armand, rep' vins, 4, r. Dunkerque. Mme Min ni- =°- \"t® Meslav, 50, désire acheter petite nlnllï industrie en. appartement, au comptant. Teinturerie, quartier riche. Bênéf. 6,000 fr- net de tous frais. Bien logé. Px avantag. M\" 4 Hardy, 50,r. Meslay. I»«IITTCD1D mercerie. Aff. just. 35 à4O fr. Prix déri- I Al fclfiulfisoire 1,500. S'y adres. 52. bd St-Marcel, 52. TL'ït TI UDIIID jol. bout. iog. p» 2,500f. (maladie grave). TfiiWlnfilUD Ten.sa.Sy adr.3,v,d Abbesses,3.K.d.ag. s r\\ épie, fine, vins, jolie bout. log. Ten. 5 a. Px 3,000. 3i ITépart forcé. S'y adr. 146, r. St-Maur,l46.R.d.ag. niDPTVUIL 1 maroquinerie j E , p r 2,000fr. av. 1/2 cpt-.yaut IAI RiEltlrj 5,000.L0y. 1,000. l§, av. Gobeltns, 12. R.d.ag. napeteriej* p E matériel, loy. I,ooo* ou 1.300' avec 3 pièc 1 aul\". S'y adress. 21, rue Oberkarnpf, 24, lace Omnibus. iï l HCTEDIEO et Merceries.Lis tes etrens l, gratuits.précis IAI RlhlUudet désintéressés sur tou UE celles à. vendre. Kcr. ou voir de midi à 3 h. 1/2 Louis Baijot, représentant de Daneteries, 120, b J Magenta» I*2o. R.a- a#. Ne pas con depapeteries, 120, b a Magenta, I*2o. R.a. ag. Ne pas con fondre avec les soi-disant courtiers et papetiers 43 grès. 1E Mercerie j* à céder, rue de Belleville, 56. Ai DliL'l) pan» le propriétaire de I mmeuble, un Hôiel Lblißu et Vins de I*2 charlibies bien louées, et débit bien situé; lé tout, fonds, achalandage ôt matériel, ur 3,000 francs. Affaire de conliance ; réussite assurée, gntàs ~ *\" ■■aàunii Joli Beurre-œufs-comest. Aff. 110 f. p. j. Essai 15j. Traite av.i ,000 f. Belle occ.Barteling, repr.com., 23, r.aux Ours. E lOutique et dépendance toute agfhcéep. boucher, bien I placée.Loy 500 f. 18, r. de la Salle, St-Germain-en-Laye. n tDL'TTDIP journaux, cabin. de lect, boutique bien I LrMr.nlfi agencée, quart, commerç', bad_9_a., loyer !» IPv des agences, vins billard bien situé à céd., départ tufiiV a. Aff 100. F archevêque, 47,r.d.Commerce n i fiDTPDIP à céder. Loy. 700 fr. Px 1,600 f. Tenu 10 ans \"ArElbaifi par vendeur. S'y adress. 82,bd St-Michel. ni'iiipnii) lingerie, confections à vendre, à l'essai,Ma- MLLlfinlh ladie. S'y adr. 78, r. de Belleville. R. d ag. IIATGI 50 numéro», Vrn billard, centre de l'Exposition. UUI bL Faura, 06, boulevard de Grenelle. Modes.ben.tOOOf.à céder p.le px du mat 18, rue St-Placide. A céd,pensions de i' ord.prov.et Paris. E* GD 4, P 1 Parisien DIDCTGIiIC ixloy.SOOf. logé, bel bontiq cause double rUr ClEltlfi emploi. 144, r. de Flandre. R. d, agences. E iRe (Oisekb.mais. uouv. toiles, conf .p.hom. beaux bénèf. av.20.000f, cpt minim. Louis Auguste, bur.r.gara Nord. A céder ap. fortune, imp. manuf. chaussures galoches eu gros av. garant, fac. paiement.Ec. L. R. 189, bur. j'. rr,nif ttq-3000 k. 1iq.401\". j.garantis.Bénit il.OOOf.just. 11d.1L Prix 12,000 J. .V 2 cpt.. Lallier, 34, faub. St-Denis. P r D 1 un commerce .très agréable, loy. 1.300, Net 7000. I/Lnfi Px 6,000. Occas. Schœffler, 58, bd Sébastopol.\nNIOHfaFABRiCANTS FRANÇAIS 130, Sua Amatot PARU - 1. Si —.l .M.. ——BicyeUttêa TSICTOL3S —g p, m pur jus pommes, fOc, le lit. Les 228 Ut, f* I ri D L t'« gare 44 fr. Eer. au Régiss* du Château lliun t Champ-du-Genèt, p'Avranches îMancbei. . g 1 er 32» S fi£ #•\"& M ttrUtat et raiicaw .:a >U Srn mm ISF «sjr lui toutes !« A3setxas de lu H, ■■ y «au. mine des fai«Becses, dit» i*u- UVI raid». Le traitement est à la portée des petilel btwsaf.3* «îiaùa ucxus-Mâi»itesU^iUaxMrs>c-C«aMk.{KUlù«ituSKtd^ » «n argent <J* *ult« «ur«-nature.Société ladu«tri«:ïa» rtntCm 8 4,rut LzmàrtlniM» aanet^ Ditcs*\\.rn pa* oa»roK»ai.\nVIN DE COTEAUX supérieur. Cuvées de raisins égrappés, 20 fr. l'hecto contre remb. en barriques de 220 litres ou 1/2 barriques de 110 litres. Ech 01 \" contre 60 cent. «\"'G. LAVESQUE, propr. du Grand-Domaine, Nîmes (Gard). Vin de Plaine, pur raisin, 18 fr. l'h. tfisa SUNNA DELÀ VIE pa nELiXIR GODINEAU Unique remède fshuts ausiger auc:ul/ CONTRE u'IMPtJISSANÇB liMUtt «ùicu,«. Iruec M ftui», 1» twuiu, 1, IL VAMtn, Part». , LE L( PRIT PARISIEN » ciour W. Street, et dans ses succursales.\nustrie en appart. fac. 8 tenir, surveillance seulern. Bénéf. 15,000 Px 25 06Û.SciMiiffler,58, bd SébastopoL Commerce de tissus 1/9 gros à ceder après fortune, ville du Nord. Ecr.J. D-,av. Marigny,loB,Fontenay-s.-Bois. ai Bon bureau,situat\"except\"'àce<Jer Ej Ëçr.R.D. pos\" r\", Bourse. R.des ag. Commerce de gros un s prod indisp. à l'alimentation. Ben.net 19,000 f.Px 10 OOdav.s,OOO.Delmas,ll .r.Turbigo. Occasion rare à céder .Crémerie chaude,vins et ligueurs, bouili.et bœuf,pommes de terre frit.Px 600.23,b'Ornano mln t A décès du mari.p' de loyer.g 1 jardin,2oo f.p.jourA IABAuI essai. Unars, ane.retev.de la régie, i-2, rue Cadet t Magasin chaussures à céder, quartier ricbe. ' Belle situatS'adr.àU.Cresson âô.r.Château-d'Eau Mme | efévre.blanChisseuse.r.St-Sabin,sB.Allée-Verte,9) L désire acheter petite clientèle de blanchisseuse. lilitHMlt <»e voituresibras, 30 voit., 8 a. bail, B,ooo f.. à Lvul 1 !\" t prendre de suite. S'ad.s.im passe de la Défense ■ IV H allee, Vins-Liq.Lovrare 1500f.2n.au f.Aff.îiOOOf. At.l Net SOOO.Px 1500 Maladie.Augier. Bv,Fg-du-Temple. A cédera !'e<sai commerce p'homme ou daiiie, fait 150 f. pair joûr. Px6.ooÔf. compî. Cahn,Bi, rue Montmartre. AAAIU départ forcé Café-Brasserie,riche quart. Loyer UWiAd.l«So.BaUll a.8én.5,000 i.gar.S'yadr.lOp'.Berryer AVIS DIVERS ■ t'Ai) lit Consult.p.t.aff DIVORCE. M. Breton, 6. me NOU AI ULAL velle, de 1 85 h. etp.corr. RÊHM»IUT.(2O'»IUI.) l/TADIii'AYS et lou3 matruments de musique. Métho fltiVUuutUiiodes pour apprendre seul, contre man dat de 1 fr. Envoi du npnveaq Catalogue général avec dessins et prix des instruments contre 90 ç. de timbres. Maison Marchent, rue de Flandre, 45, à Paris. De mande placiers à la commission pour toute la Franc». PHONOGRAPHE EDISON de New-York, batterie élec trique portative, 14 tubes acoustiques, porte-voix, entonnoir. 12 cylindres chant et piano, musique d'orchestre, récitation. « cylindres en blanc, caisse de voyage, francs 1,262 franco 8 Rotterdam (Hol lande). 34 machines vendues en France. Ecrire . Phonograph Office, 13, High Road, Kilburn, Londres, N. Vf. (Angleterre). tour faire vin à ■ nui du goutteux et du rhumatisant est envoyé M, NA.TL BL, grat. et f\". J. Révil, pbarm.àOhambéry. FH négociant assure à capitaliste disposant de 40,000 fr. 1.l gros revenus immédiats et capital doublé en quel- .«nAa» dnnn nna nfféinn on nlnîno Pt tri) l FI II I rt'DP français, envoyez 50cent. àM.Masson, IKAV AILLLIHO vins en gros, à Bohain (Aisne), vous recevrez le catéchisme civique de l'électeur vous donnant le moyen d'augmenter de 300/0 votre salalre.de suppri mer l'anarchie etde faire une révolut* sociale pacifique. He f Afirrv notaire 8 Sens, recherche pour succession ÜbMLIA Agnes Besançon, veuve Fouchnicker, ayant habité Bougival ou Vaugirard. I VFII.ETF.BRE. Product' et march' beurres, œufs, pri- AiVtlnieurâ. fruits, asperges, etc. Adres. offres et prix, Brou.fact',Bo. Huntley Street, London, N. W. pay* cpt. dem. p. un produit uniq. guér. radicalem. fièvres en 3 jours et 8 qui on a déjà f 1 de belles offres, 4.000 nèceis. 8 voy . Amérique afin vendre cette marque avan tageusement, 30,000 fr. au prêteur. A. R. 4, bureau 5. lIIIITBC évitées, aide, conseils, arrangent, amiables, AlLLilbi) recouvrem.de créanc. Content, prêtss.gar. uccessions. Liquidations.Boursier, 3l, rue ae Flandre. ICOOTIti llom \" ouda' av. 15,000 f. demandé. Beau com. MMlilfi Bén. cert. A. Pardonneau, Beaune(Côte-d Or). IiOI Arini AD Perret, 37, aven. Grande-Armée, fait une I thUliir r.llli remise de 50'/. 8 tout achet'. D.cataiogue. Benoit Philomène, dev. habiter Paris, recherchée pour S\". Donn. adr. 8 M. Benoit, 9, rue Assetine, Dieppe. Pécheurs, dem. journal le Pêcheur, 11 ,r. St-Sabin, Paris. et toutes niantes p' jardins, bon marché. Dem. catalog. 8 Roblchon, Gd- Montrouge. UIII B Cartes adresse, 3 fr. Factur. Clrctri. 5 f. Têtes de TULLL lettr. 7 f.lmp. Métropolitaine, 35, r. Vinaigriers. nini'S! fum. -cig -cig u \". blagues.tout article tabagie, tarif I trtnîaO gravures franco 60 cent, tinib. remboursés à premièrecommando.Philippart.ll7,r.Vieille-du-Temple I dem. commandit. ernpl. intéres. p. l'lnd'* du bit' ap portlO.OOO 1 déposés. R d.ag. Ec. post.rest.A.Z.bur.39. ... demande des nourrissons pour ta campagne au- Jll dessus de 2 ans. S'adr. 3, rue St-Vincent-de-PauL 3. nntucc civils et commerciaux, Divorces rttUlitO BolUeau, avocat. 1, rue de Turblgo, 1. PHONOGRAPHE EDISON. fabriqués par North Araé rican Phon. C*. pourvus des documents établissant la rorenance, se vendent chez M. Michel Wer.ter, 45, rue pour les soirées et réunions» Personne ayant garantie emprunterait 1.000 fr., 100 fr* payables par mois. Ecrire A. G. C., bur. rest. n # 40.\nHYGIENE MEDECINE et PHARMACIE vévral£ies.ir,igT , \".G\"\"imin. p.l'pilulesantinèvraig\"du IV D'Ci-oai»r,3f.lab u . Env.p.Ph\",23,r. la Monnaie. Paris. muni: n .un po Pondre lénitive du D'Deleporte, 119, av. lll.nUlUiUiUr.Vdu Maine. Paris. Supérieure a t. autre remède. On flacon suffit. Px 3 fr Envoi f\" contre mandat H UIW'VPUIB Seule la LCPÉRINK de Luper corrige A linUwîVtillls jamais la passion de boire, mêmeklinsu du buveur. 100.000 fr. a qui prouvera an seul succès avec autre chose. Notice gratis. Lupert, 32, r. Boursault, Paris- L't'TAU IP intestin foie. Traitement nouveau peu coû tai Unalj teux. Succès certain. Renseign\" gratis, mard. jeud. sam., 4k6 h. ou écrire. D'Fichon, 2, Bd Arago. Paris 111)Ai'Vf si YOOS avez quelqu'un de vos parents ou Il IlUuiVt» amis atteint de la funeste passion de boire. guérissez-le a son insu. Melhode facile, nouvelle décou verte déposée au Tribunal de Commerce. Je m'adresse surtout aux personnes qui ont déjà fait mage de remè des sans succès. Demander la nouvelle méthode a S. Niced, pharmacien, 2 et 4, rue des Lombards, Paris. PIPD LTMUL' I™ classe. M 1\" Chérv, prend pensionn ét. Mut \" I r. Il vl r. époq. gross\"\",6,r.Tour-d'Auvergne Paris mm t\"ciass..3o,rue de Rivoli, reçoit pe naires.Discrèdon absolue.Consulta lension ta lions. M«PREISS,sage-fme,malad,lB4,r.lfontmartre,lb.k6h. SAGE-FEMME Méa, discrétion, 8, rue Acacias (Etoile). PIPP IL'Util' 1™ classe, Mme Delacourtreçoit des pen ds tlh\"! fflllrisionnaires. 18, rue desFilles-du-Calvaire. VENTES, ACHATS ET ECHANGES DE PRODUITS AGRICOLES UnillC d'exposition d'échantillon» des viticulteurs oALLu de la Grande Union viticole de France, 85, rue Richelieu, est ouverte tous les jours, de huit heures du matin à huit heures du soir. ïl*T garanti naturel sur lactnre, 15 tr. te tuttieoo litres, ILI3O fr. le fût de 100 litres. 55 fr. la pièce de 820 litres, fût perdu, mis en gare de Saint-Laurent.'Congé payé. Paiement contre remb'. Ecr. k M&zel Crouzet, propr. à Naint-Laurent-i Algouze (Gard). (Roprès\" demandés.) PIDDP 1 \" cru. f\" gare destinataire,fût perdu, 1e5825 lit. tlUnïi4sf. cont.rembours'.Ecr.Cumont-Murat.Evreux. VENTES ET LOCATIONS TERRAINS Suc Sï Lots 300 à 90000m.gr. fi boisés superb. Vente, 800,000 m. 15 m. Paris. Succès. 95 c.k 150 et plus. 80 trains.Nord.Est. 5 c.k 150 et plu». 80 trains.Nord.Est. racil. pav. Maisons 500 k 26000. fui. e.-Boiset Gargan. et gare Abbaye. chai\" f'*g [ \" Auinav-s.-Boiset Gargan, et gare Abbaye. S'adr. d abord Jenvrin, propr.,los, bd Magenta, Paris. Locations Maisons, Jardins, Ecurie, Remise. 300 k 1200f. l'lf I PVBf'lT? St-Georges. Mais, de campagne k vend. 4 i ILLDIrA ID p.cave, gr. 1400m.ter.32arbr. fr.Vue spl. 60C0 [. cpt.S'ad.au propr.Cazalis,9s,r.VieiUe-du-Temple. Maison de campagne,k 2h. de Paris. S'adres k M. k Saacy (S -et-M.)- s Pierrefonds,k4k.gr.prqpr.kvendre lO.oOOf.Mais. r bit.clos.jard.chas.,pèch.sl. tiriffaut,Picrrefonds(Oi9e). très fréquenté» de Nor- AlouereiO'mais.biourg.kM 1 S'-Père.Chkt.-Thierryégal'. k louerraêm. pays bout. etdépend.de3oo k4oûf.B. site chasse, pêche, eausouro.Ec. Didier. 108, b. Richard-Lenoir. olie chambre et cabinets bien meublés k louér.t aven. OCCASIONS DU I B0 de vélocipèdes k vendre, payables sur béné- Dlhhbo lices réalisables, machine brevetée et matériel pour fabrication de billes. Ecrire Mansier, 80, ave nue Philippe-Auguste. E cession violons et mandolines d'artistes, 20 fr. contre rembours. Cloziani, professeur, 94, r. Saint-Antoine Bon piano 300 f.au lien de 500 f. Oc. rare .P.15,r. Villeneuve 11 mlTllit vu Nemours (8.-et-Marne), cessant mercerie •alAfliulvitU vendrait stock, environ 3,000 f. Gr. rabais. SOMNAMBULES Mme nfIDTPVi'P - Somnambule Universelle, lllin I blleD Douée des pratiques sécrétés de feu Mlle Lenormand. Cartes, mains, 29 méthodes secrètes connues délie seule. Tout par dates, jamais de décept\" Consultations depuis 5 fr., 54, rue Lafayette, et par correspondance depuis 10 fr. (Maison de confiance.) Mme ■ y nv la vraie chiromancienne obtient de plus en LlU.tl plus g\" succès, sa science rèeL exempte de charlatanisme, fait conrir tout Paris, 36, r. des Martyrs où elle répond k toutes questions, dep. 5 fr. (Corresp.) 1 UChf ÛUtS somn. extralucide, cartes, ligues de la MUIILDI'U) main, plus, méthod. conn. d'elle seule, M fflïutl.Dliu) main, plus, méthod. conn. d elle seule, prédit tout k date fixe -, jamais de déceptions. Ayant eu da g*' succès d* ses nomt>.voyages, défie fcoacurr. Con suU.t.ï.joursdep.2f. Cor. dep. 5 f. 7, r.Cujtine. M\"conf. Mmevinn cartomancienne. 6. rue des Halles, consul itlilo utions sur mariage, affection, héritage. commerce, procès,position. Horoscope.Toot par dates. PrédicUons infaillibles, et par correspondance 5 fr. TIT R'UtY indouinfalllible.fait réussir touteschoses.ne I AMMI.Li se trouve que chez M** Edmond, 41, r.d'Haut poul, Paris (Buttes-Chaumout). Fmv. c. mandat-poste 5 f. M*ALBERT.g z succ.av.p.cart.dep.2 , ,r. Lamartine,3B,cor.\nJ\" et GRATISBK«CELET lïV'wA AUC TOUT oiT*L<taue it>4 pi.' puu lui Fi\"«« 6. TRIBAUDEAU a BESANÇON (OWM*. dont les Montres nouvelle* sont garanties maigre encrassement et fractures quelconques. Fonds da Commerça Riche pension de t'imille. Ch. Klvsées. ÎSpiéc. salons, jard-, rei-de-ch. 10 piéc.Tr. av. 14,000 I cp! Ren. d'une ann. l.avdin.n.rMontmarire. TABAC pi . , ,au cent, de Paris, laq. se t. p. j t 000 kilo». Pig.OOOf.Occ. Momguyon.l, b< Beaumarchais. eaumarchais. Le journal ne répond pas des manuscrits qui lut sont adressés. nuit auicaoco- Ces manuscrits ne sont pas rendus. Parts. BOUQCRT, imprimeur du Petit Parisien» 16. rue d'Enghien.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,705467"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1894-04-26"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784637","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784637","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784637","http://gallica.bnf.fr/ark:/12148/bpt6k517070k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}