{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k663483m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1935/06/01 (Numéro 21277).","Note : Dernière éd.."],"contentAsText":["TEMPS PROBABLE : RKGIO N PARIS IKNNK. Temps tin Ceu meilleur p&r venl faible de nord ; ciel rumeux put* nuageux avec éclglrcles. Température tan» grand changement. Nuit ; 11 6 . Jour : IIK EN FRANCK En tontes réglons, mê mes probabilités que pour la région pari sienne, quelques averses vers l'extrême Est. SOLEIL : Lever, 1 h. 34; coucher, 20 h. il. LUNE i F»m, quart, le h; pleine le !t.\nDERNIERE ÉDITION\n60* Air WEB. y* ai.t? 7 SAMEDI 1 JUIN 1935 Saint Porta né\nJLe Parisien 16-22, BUE D'ENGHIEN, PARIS (10*)\n25 cent.\n(•i_E PLUS S-U DES JOURNAUX DU MONDE ENTIERI ;10 A\nTÉLÉGRAMMES : PARISIEN PARIS « TÉLÉPRONE ; PROVENCE 15-21 à 15-23 ; INTÉR-PROVENOE AS AAS « CHEQUE POSTAL 338-39\nLe Parisien PUBLICITÉ i US, CHAMPS-ÉLTSÉES\nM. BOUISSON A FORME LE CABINET\nLe président de la Chambre, qui avait été reçu par M. Lebrun au cours de la nuit, est revenu hier au début de la matinée à l'Elysée et le chef de l'État lui a confié la mission de former le cabinet. En quittant l'Elysée M. Fernand Bouisson a déclaré : « J'ai l'intention de constituer un cabinet de large union. »\nAprès des conversations avec MM. Jeanneney, Flandin et Herriot, le président de la Chambre a poursuivi ses consultations entremêlées de négociations avec les groupes de la Chambre\nLE GROUPE RADICAL-SOCIALISTE, EN FIN DE JOURNEE, A DONNE SON ACCEPTATION A UNE COLLABORATION LE GROUPE SOCIALISTE S. F. I. 0. AVAIT REFUSÉ DANS LA MATINÉE DE PARTICIPER AU GOUVERNEMENT, MAIS, DANS LA SOIREE, M. FROSSARD DONNAIT SA DÉMISSION DU PARTI POUR ENTRER DANS LA COMBINAISON\nA 21 heures, M. Bouisson a rendu compte de ses démarches à M. Lebrun, Puis, revenu à la présidence de la Chambre, il a réuni ses collaborateurs éventuels pour la constitution du cabinet\nLe cabinet Bouisson est formé : cabinet de défense du franc à la cons titution duquel tout le paya ne man quera pas d'applaudir sans la moindre réserve. . Le spectre de ïa dévaluation est écarté. La déroute des spéculateurs va être consommée. » Le programme du nouveau chef du gouvernement, dont l'énergie et la décision sont bien connues, se trouve résumé dans une note que M. Fernand Bouisson avait rédigée à l'lntention des chefs de groupes et dont voici la teneur : M. Fernand Bouisson a montré à maintes reprises combien. H est sou cieux de défendre tes prérogatives parlementaires• C'est pour obéir à des nécessitéM tpd s'imposent dans les circonstances actuelles à toute forma tion gouvernementale qu'il se propose de demander au Parlement tes pou voirs indispensables pour JUÛULEK IMMÉDIATEMENT LA SPÉCULATION, MAIN TENIR L'INTÉGRITÉ DE LA MONNAIE ET PRENDRE TOÊITFS MESURER LÉGISLATIVES EN VUE D'ASSAINIR LA SITUATION FINAN CIÈRE 1 ET DE RANIMER L'ÉCONOMIE NATIONALE. Ainsi, comme nous le, souhaitions, hier, les pleins pouvoirs seront accordés au gouvernement pour agir, A l'heure actuelle, Selon la formule même de M. Fernand Bouisson, il faut des actes et non plus des discours. Tout a été dit sur la situation. Tous les arguments ont été donnés pour ou contre la dévaluation, pour ou contre les pleins pouvoirs- Il aérait donc vain de rouvrir des discussions qui dresseraient à nouveau partisans et adversaires de tel ou tel problème. L'union doit se faire au Parlement et dans le pays comme elle s'est faite sur le plan ministériel entre les hommes les plus représentatifs des divers partis de gouvernement. Assez de chamailleries, du travail. A ce point de vue je crois pouvoir affirmer que M. Fernand Bouiason ne décevra pas ceux qui attendent de lui des décisions promptes et appropriées aux circonstances. M. Fernand Bouisson, au poste d'ob servation qu'il occupe depuis neuf années, pouvait, en dehors des partis, au-dessus des partis, Juger mieux, peut être, que ceux qui se trouvaient en gagés d'un côté ou de l'autre dans la bataille, le < sérieux », la « gravité » d'une situation qui réclame une série de remèdes urgents. C'est pourquoi il n'a pas hésité à l'appel du chef de l'Etat, et malgré qu'il estimât que M. Pierre Laval était plus qualifié que lui, à abandonner le fauteuil de préaident de la Chambre pour former d'abord une majorité par lementaire, ensuite un cabinet où seraient représentés tous ies groupes de cette majorité. Il est parvenu à ses fins. A vrai dire cela n'a pas marché tout seul. M. Fernand Bouisson a rencontré de sérieuses difficultés, en raison préci sément des positions prises la veille et qu'il fallait renverser complètement. A plusieurs reprises, au cours de la journée, des députés ont cru que M. Fernand Bouisson serait amené à renoncer à la mission qu'il avait reçue des mains du chef de l'Etat. C'était, de la part de ceux qui doutaient de la réus site de l'entreprise, méconnaître deux des qualités maîtresses du président de la Chambre : la volonté et La téna cité. Pour sortir le pays de l'ornière où l'avait versé le vote malheureux de la Chambre, il fallait faire vite, ne pas perdre une minute et il fallait surtout éviter des essais multiples de combi naisons ministérielles plus ou moins impossibles à réaliser afin d'éviter que la spéculation gagnât du terrain et que la panique s'emparât du public. M. Fernand Bouisson a fait vite, net . et bien. Il a surmonté toutes les difficultés ; son plus grand succès, au cours de cette journée, a été d'obtenir te concours quasi unanime du groupe radical socialiste. Celui-ci était assçz divisé à la suite du vote émis dans la ; nuit. Certains se tournaient volontiers du côté des socialistes qui, sans l'avouer ouvertement, s'efforçaient par une manœuvre habile d'obtenir la reconstitution de la délégation des gauches en vue de la formation d'un ministère de cartel ; d'autres se mon traient favorables à telle ou telle com binaison ; jun tiers des membres du\nbert Lebrun m'a. cfiargé de former le cabinet. Comme je lui opposais que M. Laval était plue qualifié que moi, le chef de l'Etat a insisté et foi donc ac cepté. J'ai l'intention de faire un cabi net de large union. Les consultations du président de la Chambre Puis, M, Fernand Bouisson se pré cipita dans son auto et alla rendre une visite de courtoisie à M. Jeanne ney, président du Sénat. Ce n'est qu'à 10 h. 30, que 1e futur président du Conseil devait regagner son quartier général, établi à la prési dence de la Chambre. Il arriva en compagnie de M. Jammy Schmidt, qu'il abandonna à l'assaut des jour nalistes. Mais c'est tout à fait par hasard, nous dit le députà, de l'Oise, que j'ai rencontré M. Fernand Bouisson, Pour tant, le président m'a chargé d'être l'lntermédiaire entre les radicaux et lui. Le président de la Chambre repre nait alors le cours de ses consulta tions et reoevait successivement MM. Ernest Lafont, Baréty, rapporteur général du budget ; MonceMe, vice président de la Chambre ; Herrîot, Déat et Laurent Eynac. Un communiqué officiel A 12 h. 30, M. Fernand Bouisßon, communiquait à la presse la note sui vante : « M. Fernand Bouisson, qui a été Chargé ce matin par le Préaident de ta République de constituer un cabinet, a commencé immédiatement ses consul tations politiques• Après avoir rendu visite au président du Sénat et A M. P.-JE. Flandin, if aeu un long entre tien avec M. Edouard Herriot, A qui il a demandé sa collaboration. M, Bouisson a reçu ensuite les repré sentants de la plupart des groupes de Ut Chambre, qu'il tenait A informer très exactement des conditions dans lesquelles il acceptait de constituer un gouvernement. II poursuit ses consultations, dont II rendra compte au Président de ia\n.groupe, enfin, étaient « flottants ». Bref la situation était, dans ce «coin», assez délicate. La tâche de M. Fernand Bouisson a été facilitée par le chef incontesté du parti radical, M.' Edouard Hfrriot, et par le président du groupe parlemen taire, M. Yvon Delbos, et aussi par les membres du bureau de ce groupe. Toute la'journée ils ont négocié avec leurs collègues et avec le président de la Chambre. Il s'agissait à la fois de questions de principes et de questions de personnes. Dès l'instant que la négociation se poursuivait, il était de toute évidence que l'on parviendrait finalement à se mettre d'accord, M. Fern&nd Bouisson a fourni aux chefs du parti de gau che des précisions sur ses intentions et sur les concours auxquels il comp tait faire appel, sans rien céder, bien entendu, sur la forme et la teneur des décrets-lois. A 19 heures, au cotlrs d'une dernière réunion tenue par les valolsiena, MM. Herriot et Delbos faisaient admettre leur point de vue, lequel concordait avec celui de M. Bouiason. A ce mo ment on pouvait, avec certitude abso lue, affirmer que le cabinet était fait. M. Bouiason s'était, entre temps, assuré le concours de tous les autres groupes de la Chambre à l'exception des socialistes S. F. I. O. qui s'étaient récusés, des communistes et des ex trémistes de droite. Au départ, avant la consultation des groupes, à laquelle ïe président de la Chambre tenait par dessus tout- M. Bouiason avait échafaudé une combinaison qui devait, au cours de la journée, subir quelque® modifica tions, mais dont les lignes maîtresses restaient les mêmes. Au cours de conversation S\" qu'il avait eues avec le Président de la Répu blique, M. Fernand Bouisson n'avait pas caché au chef de l'Etat qu'à la base de son programme de défense du franc et de redressement de l'économie nationale figurait le concours absolu, total de la Banque de France et plus complet que celui accordé jusqu'à ce jour au gouvernement. Aucune communication n'a été faite à ce sujet. Toutefois il est permis de supposer que c'est dans ce but que le chef de l'Etat, approuvant la manière de voir du futur président du Conseil, mandait hier matin M. Tan nery, gouverneur de la Banque de France. Voici le compte rendu quasi officiel de cette entrevue : M, Albert Lebrun a reçu, à 10 h. 2Î5, M. Tannery, gouverneur général de ta Banque de France. L'entretien entre le chef de l'Etat et le gouverneur général s'est poursuivi jusqu'à, 11 heures. A sa sortie, M- Tannery s'est aima blement refusé à donner des indica tions sur l'objet de l'entretien qu'il venait d'avoir avec te Président de la Jtépu blique. Je ne suis pas venu pour la crise t dit-11, Le nouveau gouvernement se pré sentera mardi devant les Chambres. Il est dans les intentions de M. Fer nand Bouisson il les a indiquées lui-même de déposer le projet de pleins pouvoirs aussitôt après la lec ture de la déclaration ministérielle et d'en réclamer le vote Immédiat. Quant aux interpellations qui pourraient être déposées, H en. demanderait l'ajourne ment. Pas de discours, des actes. C'est là une formule qui, très cer tainement, plaira au peuple de France car elle est neuve et elle répond au désir exprimé par tous depuis long temps. Charles MORICE.\nLE NOUVEAU MINISTERE Présidence du Conseil et ministre de l'lntérieur ; M. Fernand Bouisson. Ministre d'Etat : MM. Joseph Call laux, Edouard' Herriot, Louis Marin, maréchal Pétaln. Affaires Etrangères : M. Pierre Laval. Justice : M. Georges Pernot. Guerre : général Maurin. Marine : -M, François Flétri, Air général Denain. Commerce : M. Laurent Eynac. Finances ; M. Palitade. Education nationale j M. Mario Roustan. Travaux publics : M. Pagan.cn. Colonies ; M. Louis Rollin, Travail ; M. Froesard, Pensions : M. Perfetti. Banté publique : M. Ernest Lafont. P. T. T. : M .Georges Mandai. Sous-secrétaire d'Etat â la prési dence du - Conseil et à l'lntérieur : M. Cathala. Le ministère sera présenté ce ma tin au Président de la République, et te cabinet viendrait mardi prochain devant les Chambres. Deux portefeuilles restent sans titu laires ; celui de la Marine marchande, pour lequel on attend le retour de M. William Bertrand, parti ' pour l'Amérique à bord de Normandie, et celui de l'Agriculture, qui serait offert à M. Henri Roy, actuel ministre des Travaux publics. LA JOURNÉE DE M. BOUISSON L'Elysée avait & peine retrouvé son calme, après une nuit mouvementée, que journalistes et photographes s'em paraient à nouveau de la cour de la présidence de la République, tandis que de nombreux curieux, en quête de la moindre nouvelle, stationnaient de vant l'immense portail. Il s'en fallait pourtant d'une demi-heure que 9 heu res ne fussent sonnées. L'attente parut longue, mais à l'heure dite l'auto de M. Bouisson arriva en trombe jusqu'au péristyle et le prési dent de la Chambre était immédiate-\nRépublique dîna le courant de l'après midi. » • M. Fernand Bouiseon quitta la pré sidence de-la Chambre à 12 h. 45 pour aller se restaurer. Les réceptions de l'après-midi Revenu à 15 h. 15 à la présidence de la Chambre, M. Fernand Bouisson reçoit M. J.-L, Malvy qui fait savoir à la presse qu'une nouvelle réunion des radicaux aura lieu dans l'après-midi. A 15 h. 40 arrive M» Daladier; à 15 h. 50. M. Yven Delbos, et à 16 heu res exactement M. Calllaux, souriant, descend de son auto, rue de l'Univer sité. D est à remarquer que ces diffé rentes personnalités appartiennent au parti radical socialiste. Après un entretien d'une demi-heure avec M. Fernand Bouisson, M. Malvy quitte la présidence de la Chambre et lance Ironiquement : On cause de tout et d'autres cho ses encore. M. Piétri, arrivé & 16 h. 55, repart quelques minutes après, déclarant : Je ne dis pas que les circonstances exigent que le cabinet eoit formé immé diatement, maïs |e suis dans l'lmpossi bilité de vous dire s'il le sera. A 17 h. 40, M. Laurent Eynac est introduit - chez M. Fernand Bouisson, A 18 heures, ce dernier reçoit la délégation radicale conduite par M. Edouard Herriot.\nSI. Herrtvt au milieu de» Journalistes ment introduit auprès de M. Albert Lebrun. Pendant quarante minutes, M. Fernand Bouisson mît le chef de l'Etat au courant des conversations assez longues qu'il eut au cours de la nuit, avec différentes personnalités, et lui dit qu'il acceptait la mission de former le cabinet. En quittant l'Ely sée, le président de la Chambre devait d'ailleurs confirmer de vive voix cette nouvelle. Je aérai brel et net ! dit-il, if, Aï-\nM. Bouisson lit 1* communiqué aux journa-llNtes\nM. Flétri quitte 1* présidence de 1* Chambre j\nSérie d'accidents sur des passages cloutés\nDEUX TUES, QUATRE BLESSÉS À l'entrée des Champs « Elyséei, M, François Edmond-blanc conduisant sa roitnre renverse deux passantes dont une succombe Rue du Château-des-Rentier», un passant est écrasé par un camion DEUX DES CHAUFFEURS SONT GARDÉS A LA DISPOSITION DE LA JUSTICE\nLe voyage de « Normandie » se poursuit dans d'excellentes conditions Â bord de Normandie, 31 mai, 16 h. 40 Après vingt-quatre heures de mar che, depuis Blshoprock, Normandie a couvert 744 milles, soit une moyenne de 29 noeuds 76, ce qui constitue une moyenne record sur vingt-quatre heu res. Le temps est maintenant favora ble, mais gris. Une brise souffle de l'ouest. Le courant est nul. Normandie a dépassé à 0 b. 19 te paquebot Aqui tania.\nNos joueurs éliminés quatre étrangers se disputeront le titre\nLe championnat de France de tennis\nBoussus et Bernard battus, les Anglais Ferry et Austin, l'Australien Crawford et l'Allemand von Cramm restent en présence Le tennis français a vécu une bien mau vaise journée hier. Nos deux derniers espoirs ont sombré. Et ce double nau frage s'est accompli dans un temps record, ce qui est plus désastreux encore. Car il était bien entendu que Christian Boussus et Marcel Bernard n'étaient pas de force à renverser ces colosses du tennis qui s'appellent Perry et Crawford. Trop de fragilité dans leur jeu, d'incertitude, de romantisme I Le meilleur et le „ pire alter nant, mais hier hélas ! ce fut pres que constamment le pire qui prévalut. Entre leurs aînés qui ont raccroché leurs fermes et leurs cadets qui n'ont pas en core suffisamment aiguisé les leurs, nos deux joueurs portaient une rude respon . sabiiité : celle de défendre les couleurs françaises. Les ont-Us défendues avec coeur ? Nous serions tenté d'accabler Bernard. En face de lui, Crawford le nonchalant, Crawford le paresseux donna l'impression d'être très actif : c'est dire combien Bernard fut lym phatique au possible. Son tennis est de bonne qualité mais comme à Rodrigue, on pourrait lui lancer l'apostrophe fa meuse : c Bernard, às-ttt du cœur ?» Le jour où il saura serrer les dents, peut-être, ( oui, posséderons-nous en lui un grand joueur. Boussus contre Perry fut décevant. H prend le premier jeu. Puis écoutez bien Perry met les treize suivants dans sa poche. La foule est muette de surprise, de mélancolie aussi. Notre premier joueur rate tout ce qu'il veut. Splendide la veille â la fin de son match contre Hopman, II ne semble avoir que deux objectifs : le filet et les couloirs. > Perry, en face, fait penser à ces acteurs dont on dit qu'ils , couvrent tout le plateau. Son jeu est so : lide et large à l'image de ses athlétiques épaules. Un moment, pourtant, l'espoir renaît j dans la foute. Boussus, l'espace d'une mi nute, s'est retrouvé. Alors, dans un si lence impressionnant, il sort son grand jeu, La belle horlogerie fonctionne à mer veille. Perry, médusé, reste sur place. Du ; nanan ! Puis crac ! —■= le mécanisme s'enraie ' à nouveau. Boussus, pâle et défait, s'avoue ; vaincu. De sorte que ce sont les représen tants de l'Angleterre, de l'Australie et de l'Allemagne qui se disputeront demain et dimanche l'honneur de devenir champion de France. Soyons sportifs et donnons-leur du chapeau. Ce sont de grands joueurs, Roger MALHES. (Lire les compte rendus en rubrique j sportive.)\nL. cou™ PARIS-SELFORT _ cycliste\n■ ■ 11 ■ se dispute demain\nquelque* concurrents de la xrandc (preuve organisée par le V. C. Belfortaln et la Pédale marentiinnal**, avec 1* concoure du « Petit Parisien ». J>e gauche, â droite et de haut en bas : Benoit Fetree, i F. Vervaeeke, Hardiqueat et Schepers\nL'ENQUÊTE JUDICIAIRE CONTRE LES \"SPÉCULATEURS\"\nLe parquet de la Seine a commis huit juges d'instruction et huit experts Quinze commissaires de police ont procédé, dès hier, à des perquisitions, vérifications et « sondages » Jusqu'ici la Banque Tumin et Cie ferait seule l'objet d'une information Ainsi que nous l'avons dit, hier, M. C&varroc, procureur de la Répu blique, a commis M. Rousselet. juge d'instruction, pour ouvrir une informa tion contre inconnu sous l'inculpation d'atteinte au crédit de J'Ktàt. M. Roussel et a décidé un certain nom bre de perquisitions, et comme il ne pouvait opérer seul, sept de ses collè gues lui ont été adjoints. Ce sont : MM, Feloux, AuJibert, Vinas, Pihier, Beteille, Chadefaux et Boyer. Huit experts comptables ont été également commis : MM. C au jolie. Février, WsJ vosky, Radiguet, Donon, Van der Haegen, Gavet et Estève. Magistrats et experts se sont réunis hier, un peu avant midi. A la suite de cette réunion, quinze commissaires de police ont procédé à des sondages, vérifications ou perqui sitions tant chez des particuliers qu'au siège de plusieurs banques. À la Banque Tumin et Ge M. Ameline, commissaire aux délé gations judiciaires, accompagné des inspecteurs Scoutu et Cousmi, de la brigade financière du parquet, a ins-\nM. Roussedet, Juge d'lnstruction traraenté et perquisitionné hier matin à 9 heures, à la Banque Tumin et Cie, 5, rue de l'Echelle, où les scellés avaient été apposés jeudi. Divers documents ont été saisie au ; sujet desquels la plus * grande dxgcré-\ntion est observée. Néanmoins on. lais sait entendre au Palais que jusqu'lci seule les directeurs de la Banque Tumin et Cie font l'objet d'une infor mation à raison d'une circulaire en voyée par leurs soins. Dans la soirée d'hier, l'administra teur délégué de cette banque, M. A, Tumin a tenu à nous déclarer : Nous n'avonsà aucun moment, dans le passé ou le présent, directement ou indirectement, spéculé ou fait spéculer notre clientèle sur les devises française ou étrangères, ni incité notre clientèle à se défaire de ses titres de rente. Nous sommes complètement étran gers à la controverse « pour ou contre la dévaluation ». Nos opérations sur l'or métal se sont strictement limitées à satisfaire aux demandes de détail de notre clientèle, opérations n'ayant d'ailleurs porté que sur quelques centaines de mille francs; Ces opérations mêmes n'ayant fait l'ob jet d'aucun exode de capitaux. Au « Petit Journal » Des Inspecteurs des délégations judi ciaires se sont présentés au Petit Jour nal. A ce sujet, voici ce que nous a dé claré M. Lejeune, directeur général du Petit Journal : Deux inspecteurs des délégations judiciaires se sont, en effet, présentée dans mon bureau. J'ai mis à leur dis position mes carnets de chèques, mes comptes en banque, mon dossier de di recteur de journal et leur al déclaré que jamais, rd personnellement, nî par personne interposée, je n'avala acheté ni vendu de francs, de dollars, ni au cune devise étrangère. Ile se «ont retirés sans rien emporter. Dans la soirée, la direction du Petit Journal a adressé un communiqué confirmant qu'elle s'était soufnise de bonne grâce â la vérification de sa comptabilité, présentant toutes les pièces aux inspecteurs, prouvant ainsi le néant des accusations portées.\n31, Boyer, juge d'instruction\nAUX ASSISES DE «EINE-ET-OiSE\nLe communiste Joseph Roëiants répond de la mort de Marcel Langlois\nu Celui-ci tomba frappé d'un coup de matraque le 3 février au Vésinet au cours d'une bagarre entre camelots du roi et jeunes communistes L'ACCUSÉ PLAIDE LA LEGITIME DÉFENSE * Je ne voulais pas le tuer », dédare-t-il\nLe dimanche, les partis d'extréme droîte et d'ex trême - gauche font ven dre sur la voie pubLique leurs jour naux par des volontaires. Recrutés parmi les jeunes militants, ils sont, dans le cas le plus fréquent, ou des camelots du roi, colporteurs bénévoles d'Action Française, ou des membres de quelque cellule communiste, propo sant l'Humanité. Qui donc, à les voir de la sorte, face à face, n'a jamais redouté quelque altercation, quelque rencontre violente, un « coup dur » ? C'est ce qui s'est, malheureusement, produit plusieurs fois. C'est ce qui se produisit encore, le dimanche 3 février, au Vésinet, où le communiste Joseph Roolanta,-tua le camelot du roi Marcel Laaglois, ingénieur, Agé de trente aus, en le frappant avec la canne qu'il lui avait arrachée des mains. Appuyons sur ce détail: Joseph Rou lants prétendra avoir agi en cas de légitime défense. Ce devrait être tout le procès. Cependant, comme se le chuchote ront à l'oreille les avocats des deux parties, il faut distinguer, parmi les trente témoins, entre les témoins du fait et les témoins politiques. N'a-t-on pas entendu M* de Roux, partie civtlé aux débats et conseiller juridique ordi naire dé l'Action française, parler, non sans sourire, des « témoins orateurs » ? N'anticipons pas ! Nous verrons bien ai des débats à caractère politique nous sont, ou non, épargnés. Avant tout, précisons les faits, les seuls que doit retenir le ministère publié : Ije 3 février dernier, au Vésinet, vers 11 h. 30, des camelots du roi se trouvèrent en conflit avec lés vèndeurs du journal communiste. Bien entendu, I'extrème-gauche répondit à l'extrême droite. Celle-ci, ne se sentant pas en force, battit en retraite .Les royalis tes se replièrent jusqu'à Salnt-Ger maln. LA, ils « rendirent compte » à leur chef de groupe, Marcel Langlois. Le rapport entendu. Marcel Langlois décida un retour en force au VéHinet. Donc, avec de nouveaux camelots, on retourna sur la place de l'HôteJ-de- Ville. Ce fut dans une auto, que pré cédait un écdaireur motocycliste, Les adversaires se retrouvèrent faoe à face. On se menaça. Les com munistes se saisirent d'un paquet d'Action française pour le jeter dans un égout Ce fut la bagarre. Elle allait coûter la vie à Langioia, Le visage glabre et haut en cou leur, une épaisse couronne de cheveux bruns couvrant le front bas, Joseph Roëlants va satisfaire avec suffisam ment de modestie à l'interrogatoire du\nprésident Lorufle de Forville et répondre aux questions particulières de M. Ealmary, procureur de la Répu blique, lequel & tenu à. soutenir en personne l'accusation. M. Loncle de ForviUe n'accable pas l'accusé de son passé. Sans doute Roëlants, un manœuvre actuellement en chômage, a-t-il des antécédents judiciaires. Toutefois, il faut considé rer, dira-t-U, que les tribunaux n'ont sanctionné que de peines infimes les violences légères ou le chaparda#® dont Roëlants s'était rendu coupable, * Le président. Il ne faut pas que mon interrogatoire se réduise à un monologue. voue. Dites à MM, les jures comment les choses ae sont passées. André SALMON\n' Le meurtrier Roiltoli ail banc des arc usés\nlICH témoin» de la défense : de grandie h droite, MM. Caehin, Cndenet et Victor Baelt\nI C Voir àla troisième pape.)\n(La suite à la deuxième page.)\n(La suite A te cinquième paye,).\nI {La suite, àla cinquième paye.), j\n","LA CRISE MINISTÉRIELLE\nUNE DECLARATION DE M. BOUÎSSON A 20 h. 40, M. Herriot sortait de la présidence de la Chambre : puis M, Fernand Bouisson, mettant uh terme à ses consultations de la jour née, communiquait à la presse la note suivante : Je val» rendre compte OU Président de la République des résultats des négociations que j'ai poursuivies pen dant toute cette journée et que j'ai voulues méthodiques et complètes. Pré sident de la Chambre des députés depuis neuf ans, au moment où je suie appelé à constituer le gouvernement, mon devoir me dictait particulièrement de consulter tous les groupes parle mentaires en vue de réaliser la large union qui est d cette heure indispen sable. Je n'ai rien caché aux représentante autorisés de ces groupes des conditions assurément difficiles que je crois devoir leur demander d'accepter. J'ai la satisfaction, après ces échanges de vue» francs et cordiaux, d'enregistrer l'adhésion formelle de la presque tota lité des groupes politiques. La pre mière .et la plus difficile partie de ma tâche est ce soir accomplie. Sur cette , base solide que nous avons aine* éta blie il me sera aisé de procéder ce soir û la constitution d'un ministère qui, avec la confiance du pays, sera en mesure d'affronter la lourde tâcho)qui j lui est assignée. A la suite de cette déclaration, : M. Feraand Bouisson s'est rendu | auprès de M- Lebrun afin de le mettre ! au courant de ses négociations. Le président de la Chambre reprend ses pourparlers A 22 h. 15, MM. Franklin-Bouillon, Laval et Mandel arrivaient à la prési dence où les rejoignit dix minute après M. Fernand Bouisson qui ren trait de dîner, Aux alentours de 23 heures apparaît M. Frossard, qui annonce qu'il o démissionné du groupe parlementaire S. F. I, O, Peu après entre M, Joseph Caillaux. Puis arrivent, de dix minutes en dix minute, MM. Paganon et Roilin. Ce dernier ressort d'ailleurs quelques Ins tants après et déclare : Je reste aux Colonies et sul» heu reux de pouvoir continuer une œuvre que j'ai déjà commencée.\nSUITE DE U PREMIÈRE PACK\nSien avait décidé, à l'unanimité moïrvs douze voix, de participer au gouver nement. L Voici comment cette séance décisive i s'était déroulée : i Les précisions demandées par . MM, Herriot, Delbos. Jammy Schmidt, . Ferrand et Campinchi au président de la Chambre au nom de leurs amis étaient de trois ordres : durée de la délégation des pouvoirs, aperçu sur l'usage qui en serait fait, attribution des leviers de commande. Sur le premier point, les radicaux avaient obtenu l'assurance que les décrets consécutifs aux pleins pouvoirs ne seraient pria que jusqu'au 31 octobre et qu'ils devraient être ratifiés avant le 31 mari 1936. Cee décrets seront ap plicables aux domaines financier, éco nomique et douanier et Comporteront principalement des mesures de dé fense de la monnaie et de lutte contre la spéculation. Enfin, le® trois portefeuilles de l'ln térieur, des Travaux publics et des Finance» devaient être attrLbuée À des membres du parti radicaL L'acceptation de ces conditions fut précédée d'un débat auquel prirent part divers membres du groupe. Tandis que M. Malvy soulignait l'urgence des remèdes à apporter à la situation budgétaire, M. Potut soutenait 3a même thèse en se plaçant plus parti culièrement au point de vue de la èitua tion monétaire et de l'état du marché. Enfin, alor® que M. Mazé aurait voulu voir retarder la réponse du groupe à M. Eouieson jusqu'au moment oh les pourparlers engagea au aeln de i la délégation des gauohes auraient pris fin. MM. Delbos et Plût décidèrent leurs collègues h se prononcer immédiate ment. Au surplus, voici le communiqué publié par le groupe radical à la fin de l'après-midi et qui annonçait officielle ment leur acceptation : < Le parti radical et radical socialiste a entendu la relation de l'entrevue que ses délégués ont eue avec le président de la Chambre «ur la durée et le® limi tée de la délégation de pouvoirs deman dée par lui, ainsi que sur la composi tion éventuelle du ministère. Dans ces conditions, il a décidé à l'unanimité moins douzev obe d'accorder son appui au ministère en formation. » ...Et refusé» celle des socialistes S. F, I. O. Chez le» socialistes, la mâtiné» a été marquée par une réunion du groupe parlementaire à laquelle assistait le bureau de la C. A. P, Après que MM. Blum et Vincent Aurioî eurent rendu compte de l'en trevue qu'il» avaient eue avec le pré sident Bouiseon, l'assemblée envisagea las conditions d'une participation à la combinaison en formation. La thèse « partlcipationniste * fut défendue notamment par MM, Weill et Moutet, tandis qu'elle était ardem ment combattue par MM. Lebas, Zy romaki et Séverac. Intervinrent égale ment MM. Blum, Vincent Auriol et ThLolas. Mais «ne motion avait été, le 7 no vembre dernier, !» soir môme de la démission du cabinet Doumergue, votée par le groupe dan® laquelle celuî-ci affirmait sa volonté de dépendre, et même au gouvernement, « les libertés démocratiques ». Complétée par « la lutte contre la crise et la spéculation », cette motion a été reprise hier matin par le groupe, qui a paru unanime à considérer qu'elle était incompatible avec une formation dite d' « union na tionale ». Ajoutons que la délégation exécutive du groupe avait reçu mandat de suivre les événements, ce qu'elle fit toute la journée. Et prévienne que M. Frossard assista seulement à. la première partie de la réunion. Chu las socialistes de Franc» Les sociajHstea de France entendirent, eux a usai, MM. Ernest Lafont et Déai leur faire un compte rendu de la con versation qu'ils venaient d'avoir avec le président de la Chambre. M. Bouis son leur avait fait part de son désir de constituer un cabinet de large union en ajoutant, comme il l'avait précisé aux radicaux, qu'il lui paraissait indis pensable d'obtenir l'adhésion préalable des groupes à un projet de pleins pou voirs. De la discussion qui a suivi cette communication, Il paru ressortir que lea socialistes de France étalent deel reux d'obtenir quelques « garanties » quant au programme qu'une fois muni des plein® pouvoirs le nouveau cabinet entendrait réaliser. A défaut d'indications de cet ordre, le groupe désirait se trouver « cou vert » sur 3a gauche par la participa tion des socialistes à la combinaison. La nouvelle lancée hier matin que M. Boulasent entendait faire appel à un membre du groupe papiste n'avait pas paru aux socialistes de France cons tituer une « garantie politique » suffi sante. Dan» le» autre» groupe» de gauche A la réunion commune des trois groupes socialiste français, républicain socialiste et socialiste de France, il a été procédé aussi à un échange de vues quant à la situation résultant de la crlw et h 3'lnvestiturs. par le Président de la République, de M. Bouteaou. Doux courant» «e manifestèrent au cours de la discussion. Tandis que MM, Varenne, Frot, Fi an cette, Lcbret et Deechizeaux s'avéraient plutôt favorables, sans con dition, à la combinaison que le prési dent de la Chambre tente de mettre sur pied, d'autres comme MM. Bouily et Montagnon paraissaient vouloir ob tenir, avant de se prononcer, dee garan tie» ou du moins des indications préa lables quant au programme du nouveau cabinet. La fin de l'après-midi arriva\nsans que l'intergroupe aît arrêté une attitude ferme. A la délégation des groupes de gauche Notons pour finir que les délégation» des groupes parlementaires de gauche ont ténu une réunion hier après-midi. Laae&mbiée a examiné la motion votée le matin par les aocialiatea S. F. I. Ô. sur la nécessité de défendre .les liberté® démocratiques, motion qu i parut écarter toute collaboration, des partis de gauche avec les groupes du centre et la Fédération républicaine, Sans se prononcer sur le texte, les délégués radicaux n'ont pas caché qu'ils considéraient le texte socialiste comme 3e manifesta d'un « cabinet de combat» et, par conséquent, inadmissible PQ^r les partis désireux de se rallier au ministère de détente que les circons tances imposent. Les républicains de gauche favorables à l'union Quant aux républicains de gauche, île se sont montré» unanime® à affirmer leur volonté de concourir à une vigou reuse défenee du franc eoua l'impulsion d'un gouvernement de très large union. La gauche radicale fait elle aussi confiance à M. Bouiston La gauche radicale décida, elle, sur la proposition de M. Morinau-d, de faire confiance à M. Bouisson pour la consti tution rapide d'un ministère de large union républicaine. Le groupe s'est déclaré prêt à lui accorder les pleins pouvoirs pour la défense du franc, pour assurer l'équilibre budgétaire et la reprise de la vie économique, pour Jugu ler immédiatement la spéculation, étant entendu que les Chambres continueront le cours de leurs travaux et seront appelées à voter le prochain budget avant le 31 décembre Ï935. La Fédération républicaine contre la dévaluation Dans un ordre du jour qu'il a voté sur la proposition de M. Joseph Denais, Je groupe de la Fédération républicaine affirma quant à lui sa volonté unanime de s'opposer à toute mesure préparant une nouvelle dévaluation du franc qui nuirait grandement aux travailleurs et aux épargnants français. Il se déclara prêt à soutenir un minis tère de large union animé d'un esprit ; national pour la défense des frontières, pour le maintien de la paix au dedans comme au dehors, pour la défense du crédit public et du franc, pour l'équili bre budgétaire et le redressement éco nomique. A la gauche indépendante Le groupe de la gauche Indépendante procéda également de son côté à un . examen de la situation politique. Dans un sentiment de discipline ' républicaine, le groupe déclara ne ; pouvoir apporter eou concours € qu'à ■ un gouvernement conçu sur une base assez large et assez souple pour réali ser la défense du pays, des libertés républicaines et du franc ». Le centre républicain félicite M. Paul Reynaud Le groupe du centre républicain a adopté la motion suivante : « Le groupe, sans égard aux diverses j opinions eur le problême monétaire, adresse à son préaident M. Paul Rey -1 naud l'expression de sa haute estime et de son affectueuse confiance. »\nLES DELIBERATIONS DES GROUPES DE LA CHAMBRE\nAprès avoir « \"taillé * la veille, les groupe» parlementaires se «ont hier matin occupés de « recoudre >. A 1 heure où le Palais-Bourbon commen çait & recouvrer une animation qu'il n'avait perdue que très tard dans la nuit, la nouvelle était déjà connue de l'offre que le chef de l'Etat avait faite au président de la Chambre. On savait M. Bouissort chargé de\" constituer le nouveau cabinet. Presque aussitôt, d'ailleurs, les grou pes se trouvaient en présence de propo sitions que le président de la Chambre leur faisait parvenir à la suite d'entre tiens avec leurs représentants. Comment fut acquise l'acceptation des radicaux C'est ainsi que les radicaux socialis tes recevaient de MM. Herriot et Delbos un compte rendu détaillé de l'entrevue à laquelle la président,du parti et le prôidèht du groupe parlementaire avaient été conviés. M. Bouiseon, rapportèrent-ils, leur avait fait part de son intention de cons tituer un cabinet de très large union dans lequel entreraient des membres du parti S. F. I. O. Mais le président de la Chambre entendait obtenir du groupe un assentiment préalable et formel. Il leur demandait, comme témoignage de confiance, le vote sans discussion du projet de « pleins pouvoirs » dans la forme même qui lui avait été donnée par M. Fiandin. M. Herriot s'était, en même tempe, j demander son concours par le préaident ; de la Chambre, Je ne suis pas, poursuivit le mi- ; nistre d'Etat, particulièrement désireux , d'obtenir un portefeuille. Je l'ai dit au ! président Bouisaon, en l'assurant, tou- j tefoia, que j'étais prêt à lui apporter ma collaboration, sous réserve cepen dant de la question politique qui, à mes yeux, prime toutes les autres. Ayant entendu cet exposé, l'assem blée, composée en même temps que de députés de membres du Sénat et de membres du comité exécutif, décida de tenir une nouvelle séance. Mais il était apparu que le désir de M. Bouisson d'obtenir avant toute autre chose le ralliement sans condi tion des groupes au projet des pleins pouvoirs se heurtait, auprès des radi caux. à d'assez vives résistances. Durant tout l'après-midi le# négocia tions se poursuivirent. Les radicaux socialistes réclamaient de nouvelles précisions. M. Fern&nd Boidseon letîr donnait satisfaction sur quelques points, mais ne pouvait, étant donné la lutte à engager contre les spéculateurs et l'œuvre de redresse ment financier à assurer, céder sur ; d'autres. Les choses devaient en définitive s'ar ranger. On apprenait, eh effet, à 19 h. 30, ; Sue, à la suite d'une nouvelle réunion u parti radical au cours de laquelle M. Edouard Herriot avait mis ses amis au courant de ses démarches auprès do M. Fernand Bouisson, le groupe valoi-\nAU SÉNAT\nConvoquée hier après-midi par sou président, M. Jeanneney, la Haute Assemblée a tenu une séance de pure forme, au cours de laquelle M. Léon Bérard a déposé son rapport sur la célébration du cinquantenaire de Vic tor Hugo. I.«i délibération* de* groupe* Réuni sous la présidence de M. Léon Bérard, le groupe de l'Union républi caine a procédé à un échange de vues sur la situation politique et s'est déclaré unanimement résolu à soute nir un gouvernement qui assurera la défense du franc par une politique d'union nationale. D'autre part, le groupe de l'union j démocratique et radicale, réuni sous la : présidence de M. Paul Strauss, a exa ; miné la situation créée par la démis ' a ion du cabinet Fiandin. XI a été una nime à réclamer la constitution immé diate d'un ministère de large union des républicains, décidé à défendre la mon naie nationale par tous les moyens et à donner au pays la certitude que tout le nécessaire sera fait pour réaliser lé redressement économique et financier.\nLE TEMPS S'AMELIORE\nl<a tendance orageuse s'est affaiblie depuis les dernières vingt-quatre heu res, et hier en France il n'y a eu que de très rares orages ou averses, et ces dernières n'ont guère été signalées que dans l'Est, le Massif Central et le Sud- Ouest. Un anticyclone recouvrait encore l'océan Glacial. H va sans doute se réunir à un autre situé sur la pénin sule Ibérique, ce qui améliorerait la situation, car la nouvelle dépression, qui reste stationnaire au large, ne pour rait pas noua parvenir, du moins immé diatement, tandis que l'ancienne conti nuerait à poursuivre sa marche vers l'est. La première journée du nouveau mois marquera donc une tendance à l'amélioration, tendance qui pourrait se développer ultérieurement, surtout si les deux anticyclones ae réunissaient en un seuL Le temps, d'abord un peu brumeux, eera ensuite nuageux avec belles éclairciee et tendrait ensuite à se dégager. Il n'y aurait guère d'averses que dans l'Extrême-Eat. La température ne varierait pas encore. Quant au* vents, iî3 seraient très faibles et domi neraient de nord d'abord, puis devien draient variables. Jean MARTIN.\nAvant-hier & eu Heu, dans les salons de la Mutualité, la fête enfantine offerte ait* enfants des agents du Métropolitain » de l'Association frater nelle de» ennpGoyée et ouvriers des chemina de fer français. Cette fête particulièrement brillante était présidée par M. Laroze, président . du conseil •d'administration de la Com pagnie, entouré de M. Paul Martin, administrateur délégué, directeur gé néral ; M, Eugène Ginot, secrétaire général, des hauts fonctionnaires de la Compagnie, et de M. Griiz, .président de la section « Paris-Métropolitain ». Plus de 5.500 enfanta assistaient à cette fête au cours de laquelle des jouets, un goûter et des attractions variées leur furent offerts. La gaieté la plus franche ne cessa de régner au coure de cette journée qui fit tant d'heureux parmi les enfanta des employés du métropolitain.\nLE FEUX PARISIEN\nLE GDET-APENS DES CLÉRIMOIS\nLe docteur Dupéchcz refuse de répondre au commissaire de police mobile chargé de l'enquête LE FILS D'UNE MERCIERE DE SENS EST LONGUEMENT QUESTIONNÉ 11 nie les propos qu'on lui prête, mais reconnaît avoir été au mieux avec Mme Laure Greese ! w Celle-ci et son amie ont été à nouveau interrogée» à Pari» Sens, 31 mal. tœ NOTRE ENVOYÉ SPÉCIAL Le docteur Dupécfaez, dont l'état de fébrilité ne s'est pas amélioré et qui sera probablement demain soumis & un examen radlographique, a reçu des confrères qui Je soignent l'ordre formel de ne plua accueillir de visite». L'orientation actuelle de l'enquête a beaucoup Impressionné le maire de Sens. Nous ne pouvons plus l'arrêter de par ler ! nous confiait tout a l'heure un de ses Intimes. ' | Le docteur Du péchez aurait, à ces j amis, fait dos réflexions très impor- ' tantes concernant iee circonstances de ; l'agression, dont 11 a été victime il y a : une semaine. C'est, ainei qu'il estime maintenant avoir été assommé dans sa ' voiture pendant qu'il conduisait. Il a le sentiment qu'un choc violent l'atfcei- ■ gnit par derrière, à la nuque- Mais l'ami d'enfance du docteur Du péchez. M, Frédéric Bitton, qui est un poète délicat, nous a dit : J'estime qu'à la suite de l'agression dont le docteur a été victime et jusqu'à sa complète guéri son H ne convient d'atta cher à aea paroles qu'une valeur relative. Ayant trop parlé, la maire de Sens, désormais ne veut plus rien dire, même aux enquêteur». C'est ainsi que, vers la fin de l'après-midi, le commis saire Vuiîlaume, de la police mobile de Dijon, s'étant rendu à la villa du Vieux- Mail pour poser diverses question» au docteur Dupéchez, fut 'accueilli par cette phrase unique et définitive, du moins on le suppose ; —• Je me suis constitué partie civile par le ministère de M* FrfUeux, mon avoué, et vous n'obtiendrez plus rien de moi !... « Le fils de la mercière Va dit à un camarade et c'est comme ça que toute la ville l'a su !... * Vous connaissez sinon ce refrain rengaine, du moine un autre qui lui ressemble fort. C'est pourquoi à la suite des « on. dit » parvenus aux oreilles des enquê teurs, M. Bardy, commissaire division naire, chef de la brigade mobile de Di jon, revenu de cette ville, a entendu longuement, en fin de journée, deux jeunes Senonais. Devant lui comparut d'abord un jeune homme qui, trfcs franchement, lui confirma des propos tenus devant lui par un de ses camarades, fils d'une mercière de la ville. Cet autre jeune homme, Interrogé 4 son tour, fut beaucoup plus réticent Son obstination à ne pas reconnaître des faits patents parut étrange. Il af firma cependant avec véhémence n'avoir jamais prononcé ce« paroles qui justifiaient son audition. : On peut toujours chercher, mol j'en sais plus sur le coup que le docteur lui même... Pourtant il dut reconnaître qu'il avait été l'amant de coaur de Mme Laure Gresse. L'interrogatoire du fils de la mer cière se poursuivit très serré pendant plusieurs heures. Ce n'est que très tard dans la nuit qu'il regagna le logis fa milial. De'quelle nouvelle révélation d'ordre sentimental demain sôra-t-ii fait ? Geo-Ch. VÉKAN L'ENQUETE A PARIS M. Brancher, commissaire à la pre mière brigade de police mobile, a à nouveau longuement interrogé, hier, Mme Laure Greese et son amie, Mile Denise G-.., qui habite avec elle, 5, bou levard du Temple, à Paris. Le» deux femmes ont précisé dans quelles conditions l'une d'elle, Mlle Denise G..., «'était çendue, dimanche drenier, à Sens afin de faire parvenir un,» demande d'argent au docteur Du péchez, Elle» ont confirmé qu'au café du Théâtre on remit, à la commission naire, 500 francs à l'intention de Mme Gresse. Le commissaire a plus particulière ment cherché à connaître quelle» au tres personnes l'ex-maîtresse du docteur Dupechez pouvait fréquenter à Sens ou dans la région. Il s'est intéressé aussi à ses relations dans la capitale. Mme Greese a répondu, semble-t-il, avec beaucoup de franchise.\nI n&ùJjsftQ?)\nA TRAVERS LA VIE\nTour/sme LA saison de Paris va commencer ; elle attirera fatalement beaucoup d'étrangers à Paris, elle aura certaine ment le plus grand succès, mais ces gens qui viendront d'ici, de là, de par ; tout, attirés par cet immense flamboie ment de la capitale, seront, pour la plu part —• seront presque tous ■—* des hôtes déjà habituels, des familiers de nos musées, de nos avenues, de nos; magasins, de nos théâtres, de nos res taurants. Que l'on attire les étrangers à Paris, c'est tout naturel ; mais c'est la France qu'il faudrait leur faire con naître. Quoi de moins connu que la France, c'est-à-dire tout ce qui est au delà de Paris ? Après la guerre, on a fait un effort considérable pour révéler la pro vince aux Américains ; c'était la lune de miel avec l'Amérique ; c'était aussi la lune de miel avec l'inflation, laquelle s'est terminée par le désastre que l'on sait. Depuis. les Américains ont eu d'autres soucis, et la province s'est repliée sur elle-même ; c'est d'ailleurs son attitude préférée. Ce n'est pas tou jours une attitude utile à ses intérêts, ni à notre propagande. La province est cependant admira ble ; si riche en beautés de tout ordre, d'ailleurs, que beaucoup ne sont pas entretenues, qu'un grand nombre tom bent en ruines. Dans cent ans. que de merveilleuses églises auront disparu, parce que, personne ne s'en occupant plus, elles auront perdu leurs pierres une à une i Partout, on trouve des petites villes d'une exquise beauté, des régions pleines de châteaux bien conservés et de pay sages émouvants. Mais elles ne sont connues que de quelques voyageurs et des gens du pays. On dirait qu'elles se dérobent à toute curiosité, soit par hos tilité à l'égard du passant, soit par pudeur. Il serait bon cependant que quelques uns des visiteurs de Paris trouvent le chemin de la province. Que fait-on Kur les attirer à Nancy, à Lunéville, à ouen, à Caen, à Dijon, à la Rochelle, à Toulouse, à Albi, à Aîx-en-Provence, à Avignon, à Auxerre, à Clermont-Fer rand, à Bourges ? Et je ne cite ici que des centres célèbres, des cités illustres, mais que ne découvrirait-on pas si on faisait un recoupement complet de nos trésors > Il y a eu, au Xix* siècle,, toute une école de romanciers qui s'est vouée à dépeindre les beautés de la France, dans leur intimité, dans leur vie fami lière de tous les jours. De Balzac à Emmanuel Delbousquet. de Zola aux Tharaud, combien de nos écrivains n \"ont-ils pas tracé un portrait délicieux de leur petite patrie ou d'une contrée où le hasard les avait conduits ? Pourquoi l'Etat n'imprime-t-il pas des éditions populaires de ces livres ou des anthologies bien choisies de ces ouvrages ? Pourquoi ne les faîEil pas traduire dans tous les langues de l'uni vers et ne les répand-il point partout, dan sles universités, dans les écoles, dans les hôtels, sur les paquebots ? Cette dépense aurait du moins quelque utilllé. 11 ne suffit pas de tirer quelques feux d'artifice à Paris pour attirer tout le monde en France. Edmond JàLOUX. Aujourd'hui L A flamme du Souvenir sera ravivée & 18 h. 30 par les Loups du 80l s-le-Prê tra (73* et 128« D. 1,), le siège central du Souvenir français et le Souvenir français de Lille. Cérémonie* religieuses : Messe du Souve nir français à la mémoire des morts pour la France. 10 h. 30, Notre-Dame. Inau guration et baptême des cloches de la nouvelle église de Chailiot par le cardi nal Verdier, 15 heures. Inauguration* : du nouveau lycée Camllle- Sée. 14 h. 30, rue Léon-liiermitte <XV») ; d'une plaque commèmorative à la mé moire de Robert Houdin, 15 h-, 11, rtle de Valois. Ventes de charité : L'Œuvre des partants, 14 h. à 18 h., 25, rue de Babylone. Foyer des sourds-muets (vente dans les rues des billets de tombola). Fête* de Pari* ; Après-midi, championnats de France internationaux de tennis, stade Roland-Garros ; le soir • fête de l'air, aérodrome de VlAl&ccmblay, Club du Faubourg : La crise du théâtre et du cinéma, 14 h. 30, 7, faubourg Poisson nière. Exposition* r Société nationale d'hortieul i turc, cours la Reine, Commerciale d'Autriche, 6, avenue Vetasquez. Art italien, Petit Palais et Jeu de Paume, orangerie des Tuileries. Fêtes, concerts, bals : Musique bulgare, 15 h., Trocadéro. Gala au bénéfice de l'Association des aveugles anciens com battants, 30 h. 30, Cercle militaire. Au profit du Foyer des artistes -20 h, 30, square Saint-Lambert. Société Alfred-de-Muaset, 20 h. 30, 100, rue de Richelieu, — K Sanatorium des cheminots. 253, faubourg Saint-Konoré. Banquets : A. C., lea Loupa du Bois-le s Prêtre, 19 h. 45, chez GlUet, porte Mail-\nlût. Les Amis de la danse, 32 h. 30, Bohy-Lafayette, Fête foraine ; Ksplanade des Invalides. Concerta publics : IS h. 80, Luxembourg * 36 b, square » Hébert ; 20 h. 45. parc Mon'taourb; 31 h., Champ de Mars. But tea-Chaumont. squares des Batlgnolles, Séverine. Courses : à Salnt-Cloud, à 14 heures. Hier « est tenue au Cercle Interallié, «oua la présidence de M. Paul Bastld, préaident de la commission des Affai res étrangères de îa Chambre, assisté de M. Arvid de Bodisop, fondateur, l'assemblée constitutive du comité cen tral franco-balttqu*. 000 NECROLOGIE\nNous apprêtions avdc regret la mort subite de notre confrère Adrien VéJy, qui collabora avec talent à différents nnganes. Il était membre dirigeant de diverses association» de presse. Obsè ques aujourd'hui à IL heures, porte du cimetière Montmartre, avenue Racbel. On annonce le décès en son domi cile 95, rue de Monceau, à l'âge de soixante-sept ans, du poète Fernand Clas. Levée du corps dimanche, 11 heu- j ree. Obsèques lundi à Leugny {Tonne),\nN* 29. Feuilleton du Fetlt Parisien. l* r juin 1935\nLes Misères du cœur\nVIII (suite) \\ Complications sentimentales et autre» Enfin, disait-elle à Jacqueline de Bavière qui se laissait bercer sans témoigner d'humeur, qu'est-ce que cela veut dire ? Pourquoi suis-Je ainal? Est ce que je perds l'esprit ? Si je parle, je ne sais pas ce que je dis.., si je lia ou j'écris, je ne sais pas ce que je fais. Je suis nerveuse, inquiète, j'ai la fièvre, Je suis comme désaxée, Je passe mes nuits à pleurer ou si Je dora je n'ai quç des rêves tristes. Et puis, je ne me comprends plus et Je ne com prends pas davantage ceux que j'aime, pas plus qu'ils ne me comprennent, d'ailleurs— Il y a quelque chose d'étrange en mol, quelque chose d'obscur, qui voudrait, je le eena bien, qui voudrait éclater au grand jour et qui demeure comme enfoui au fond de mon être, tenu dans les liens qui ne se peuvent briser. Qu'est-ce qu'il y a là dessous ? Henriette-.- ma chère Hen riette, a l'air de le savoir, pourtant, e11e... Mais Henriette fuit mes ques tions, et, quant à vous, Jacqueline, vous êtes sotte comme un panier, ma pauvre chérie.»\nCopyright' by René Vlncy 1935. Traduction et reproduction Interdites en tous pays.\ngrand roman Inédit P ar René VIKCY\nElle pressa tendrement la poupée contre elle et, de ce ton caressant dont une maman traite de « trésor » l'en fant qu'elle vient d'appeler « mons tre » : Pardonnez-moi, ma toute chérie. Je suis injuste avec voua, mata c'est qu'en vérité J'ai beaucoup de chagrin. Elle en avait, c était vrai ; les traita purs de son adorable visage se tiraient, ses doux yeux se remplissaient de lar mes, et c'était d'un regard comme absent qu'elle considérait l'eau clair dont la baignoire débordait, cette eau dans laquelle elle venait de se plonger et qui ne l'avait rafraîchie qu'à peine. A présent, Jacqueline de Bavière avait changé de place et se tenait sur son bras. Axel ne vient plus, poursuivit-elle, d'un accent boudeur en reprenant sa promenade. Que lui ai- Je fait ? Romane, par contre, est toujours fourré Ici, mais il me porte bien sur iea nerfs. Toujours J 1 Ht! .Comme si la vie était si gaie que cela ! Michel, mon cher Michel, ne vient plus tous les jours, retenu par ses besognes à ce qu'il dit. A ce qu'il dit ? VaJs-je maintenant douter de lui ? Oh i non, je ne doute pas de lui. Jamais Je ne douterai de lui. S'est-IL pas destiné à demeurer mon seul 'amour ?\nElle s'inclina sur Jacqueline de Ba-1 vière et, doucement : Voyez-vous, ma petite mignonne, ' peut-être y a-t-11 de cela dane mon état de déséquilibre nerveux G est peut-être parce que j'ai cessé de voir tous les jour mon cher Michel que je suis ainsi ? Ah ! pourquoi faut-il que son travail nous ait ainsi sépares ? Et, pourtant, pourtant, ce matin qu'il m'a avertie que je ne le verrais paa le lendemain, quel sentiment de déli vrance ne s'est pas épanoui en moi ! Ah ! oui, que le lendemain m'a paru à J'avance devoir être rempli de bonheurs inconnus. Je n'aurais pas à recevoir ce regard df reproche qui est le sien\" lorsque j'arrive très en retard. Je n'aurais pas à répondre ces mots tou jours les mêmes que je dis aux paroles toujours pareilles quiî m'adresse. Du moins, il me semblait que nous disions toujours les mêmes phrases, comme l'on fait lorsque l'on s'aime. Mais com ment me suis-je aperçue tout d'un coup que c'était avec fatigue que je me répé. tais pour mon compte depuis des jours? Ah 1 Jacqueline, Jacqueline, comme je l'aime, pourtant, comme je l'aime. Elle embrassait si fougueusement sa confidente que celle-ci sortit tout héris sée de cet embrasement. Puis, faisant quelque pas en silence, les sourcils froncés, le regard concen tré, elle reprit tout à coup : Pourquoi ai-Ja besoin de tant m'afflrmer depuis quelque temps que j'aime Michel et que je n'aimerai Jamais que lui ? Est-ce vrai 7 Non, ce n'était pas vrai. C'est-à-dire qu'elle croystlt qu'elle l'aimait toujours autant, mata qu'elle l'aimait à présent tout autrement qu'elle l'avait aimé au début. - Comment eût-elle oublié leur pre mière rencontre et leur tendre Idylle dans le parc du château pyrénéen ? Elle poussa un long soupir. Comme elle voyait la vie en rose à cette époque-là, comme «lie goûtait la joie d'aimer et d'être aimée ! I Michel lui aurait alors demandé de\nle eulvm au bout du monde qu'elle eût tout abandonné pour lui plaire, du moins, c'est ce qu'elle s'lmaginait au jourd'hui, de très bonne foi. Et puis— et puis- Elle s'était retrouvée à Paris. Ce n'était plus le même décor, ce n'était plus les mêmes paysages que voyaient ees yeux, ce ne fut plus la même atmosphère qu'elle respira, et surtout, il n'était pas là. Longtemps, elle l'avait attendu, trop longtemps. Elle avait espéré, puis elle avait fini par se faire à l'idée qu'elle ne le rever ralt pas et elle n'était pas loin de se résigner lorsqu'il était apparu enfin, et lui avait fait l'effet... Ici. Moussla hésita à prononcer Le mot qui Lut venait aux lèvres, mais ce mot sortit d'elle avec la violence d'une éruption : L'effet d'un revenant ! Elle répéta, songeuse et désolée : D'un revenant- Une seconde, elle parut étourdie ; puis, considérant avec une angoisse indicible Jacqueline de Bavière, qui avait pria une mine maussade bien affligeante : Ah! mon doux chéri, gémit-elle, toute bouleversée, que venez-vous d'en tendre. voue à qui J'ai pourtant confié tant de choses déjà et qui avez tant de mes pauvres petits secret» ? Quel mot vlens-je de prononcer? Quel mot vient de ro échapper ? Il eet de fait que ce mot Lui avait Jailli du fond de l'être sans qu'elle eût deviné d'abord quel 11 allait être avant qu'il n'en fût sorti. Un revenant, mon Dieu, cela voulait-il dire un étranger qui ne lui était plus rien ? Mais alors cette Joie quelle avait manifestée en revoyant Michel? C'était donc une comédie? Ce bonheur de se sentir à lui qu'elle lui avouait depuis qu'il» se retrouvaient ; le matin au Bois ? C'était donc encore un Jeu de son i cœur faux ?\nCes serments qu'elle avait échangés contre les siene, ce» promesse» de fidé lité éternelle qu'elle lui avait prodi guées, ces espoirs d'un avenir de féli cité à deux dont elle le berçait? C'était donc toujours un amusement de son âme mensongère? Et pas une minute elle ne s'était dou tée qu'elle était dissimulée à ce point, qu'elle trompait Michel, qu'elle lui fai sait abominablement Illusion ? Mais elle était donc un monstre d'hypocrisie ? Hélas ! Hélas ! Non, elle n'avait point Joué la comé die; non, elle n'était point une hypo crite; ai elle avait fait illusion à Michel, c'était seulement parce qu'elle avait besoin de se faire illusion à elle-même. Une clarté aveuglante l'illuminait brusquement et elle cessa de penser durant un instant, rendue pour ainsi dire imbécile par cette découverte qu'elle venait de faire. Elle n'aimait plus Michel, en admet- j tant qu'elle l'eût Jamais aimé. C'était Henriette qui avait en raison , naguère. Henriette qui avait deviné cela, elle. ! et elle le lui avait dit; maie comment eût-elle cru Henriette ? L'aventure n'était pas extraordinaire, en comme. Combien de jeunee cœurs «ont prie à ce mirage ? Le premier amour n'est pas toujours le bon. et plus d'une femme a dû le malheur de sa vis à un amour où c'est son Imagination qui fut la seule cou pable, parce qu'elle y avait Joué le grand rôle. Elle avait continué de marcher, mate elle avait laissé tomber ses bras, ne : retenant Jacqueline que d'une main, et ! l'lnfortunée beauté raclait à présent le ] dallage de ses pied», molle telle un ; paquet de chiffons, la tête renversée en arrière, dans l'attitude désespérée d'une femme parsl que l'on njène au bûcher qui doit consumer le corps de son mari mort. Et Moussia comprenait qu'elle avait\npria las apparences de l'amour pour l'amour lui-même, qu'elle avait joué comme une enfant, sans le vouloir, avec son coeur et avec celui de Michel, comme elle jouait avec Jacqueline, et qu'elle n'avait trompé Michel que parce s'était obstinée à se tromper elle-même la première. Et, tout éperdue, elle pleurait de honte et de douleur. Qu'allait-elle faire ? Elie frappa du pied, partit d'un rire insensé, éclata en sanglote, s'avisa que Jacqueline l'embarrassait, la lança dans la piscine et s'enfuit comme une folle dans sa chambre, pour s'y livrer sans contrainte à son chagrin. Dans la piscine, Jacqueline de Ba vière, qui était tombée d'aplomb et ses jupes, ayant formé ballon, la soutenant» Jacqueline voguait gravement» soulevée par leg vaguelettes nées de sa chute, s'inclinant en avant, s'incllnant en arrière, saluant, exécutant la révérence, faisant penser à un magot chinois d'éta gère...\nAxel de Montmeyran se tenait dans son cabinet de travail, allongé sur le divan de cuir qui en occupait le fond, ' et, le visage sombre, les veux mornes, considérait un grand tableau qui lui faisait vis-à-vis. n était en tenue d'intérieur, chemise molle à grand col rabattu sur un ves ton. havane qu'éclairciasalt une laval lière blanche a nœud lâche. D fumait. Cet après-midi-là. Axel avait te cafard. Le cafard le prenait souvent, d'ail : leurs; chaque fois que la souvenir de Sylvie d'Artières lui revenait Sylvie d'Artières avait été sa pre mière passion, et une première passion ne s'oublie pas ; la mémoire vous en suit Jusque dans la vieillesse, vous émouvant, alors du rappel béni de ce temps où l'on était'st heureux... ou mal heureux, cela dépend. Elle était blonde, avait un teint. de nacre rose, des yeux bleus pathétiques,\nune grâce légère, la voix la plue douce du monde, et puis, cet air d'innocence qui la distinguait..., un air à lui donner son coeur sans rémission. Et Axel lui donna le sien juste quel ques semaines avant que la guerre n'éclatât, mais peut-être lut eût-elle fait attendre ie sien longtemps si l'heure de la mobilisation générale n'avait pré cipité bien des dénouements. Elle était veuve depuis trois ans et l'on disait qu'elle pleurait toujours son mari. Trois ans, c'est beaucoup, pour un époux, même lorsqu'il vous a laissé la fortune que Robert d Artistes avait laissée d sa veuve. Axel connut alors d'elle des ivresses de coeur et de sens qui, pour être brè ves. n'en furent que plus inoubliables, et des mois et des mois, au cours de ses permissions, il poursuivit ardem ment le beau roman de son amour. Il n'était qu'à Silvia ; il était jeune, tout neuf à la vie; 11 pensait qu'elle éta.t de son côté toute à lui. en dépit de quel ques lettres anonymes qui la lui dénon çaient comme parfaitement indigne de ses soins. Un matin, ces lignes folios luj par vinrent : « Axel, je pars; nous ne nous rever « rons plus. Ne me condamnes pas, * pardonnes-moi. Je vous al bien « aimé. Sylvie. » Ce fut ce jour-là que le commandant Ortbès le ramena à demi-mort du iront ennemi. Lorsqu'il revint en convalescence a Paris, il sut la vérité. Elle n'était pas belle. Depuis les lendemains dé son premier départ, Sylvie était la maîtresse d'un Brésilien de qui la face tzigane et les yeux de flamme l'avalent séduite, pour qui elle s'était à peu près ruinée en folles de toute sorte, et qui l'avait fina lement emmenée à Rio, où il retournait. Axel soupira, les paupières brûlées de larmes de douleur et de rage. (A suivre.)\nte «roman far» écrit spécialement pour nos lectrices et nos lecteurs par notre excellent collaborateur Paul LAGARDÈRE en dernière papa voyez fannonce\nLisez utilisez ANNONCES CLASSÉES L'intermédiaire lie plus sûr le plus rapide le plus efficace ENTRE L'OFFRE .»■< DEMANDE «MM nos PETITES\nil contient du c'ost une des raisons de sa supériorité* Cé*t le cold creom qui rend la mousse plus onctueuse et plus émolliente, facilitant ainsi le pas sage du rasoir. C est le cold cream aussi, qui o cette action bienfaisante sur ta peau, adoucissant l'épîderme, et laissant cette agréable sensation de fraîcheur que l'on ressent après s'être rasé avec le SAVON pour la BARBE GIBBS L« savon pour la barbe Gibbs, est vendu dans an élégant étui, pro km» tique, lavable et |HJh économique, pu«s qu'Use regarniflndéfini- F ment avec le savon NU. Essayez la nouvelle LAME GIBBS MINCE le véritable fil à couper la barbe.\n","m> EIRMn E IR E HEI\" R IE\nSERVICES TÉLÉGRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX DU PETIT PARISIEN ET DU TMM\nLE MEURTRE DE BOURNEMOUTH\nUn important discours de sir John Simon sur le projet d'un Locarno aérien\nLe secrétaire d'Etat au Foreign Office estime que d'actifs échan ges de vues pourront bientôt s'engager Londres, 31 mai idép. Petit Parisien.) Le discours que sir John Simon a prononcé aujourd'hui aux Communes sur la question d'une convention aérienne entre les puissances de Lo carno contient sans doute quelques éléments intéressants. On est contraint de noter toutefois qu'il n'apporte pas de grandes précisions sur les Intentions du gouvernement britannique. On y trouve un exposé détaillé des difficultés que soulève la négociation d'un tel pacte, le rappel du fait qu'il ne constitua qu'une partie du plan de règlement général envisagé dans le communiqué anglo-français du 3 février, une indication des corollaires que le gouvernement britannique souhaite ajouter au pacte proprement dit, l'affir mation que la Grande-Bretagne ne sus pendra pas l'exécution, de son pro gramme de réarmement aérien et une brève allusion à la contribution que ie discoure de M. Hitler peut apporter à la consolidation de la paix. Sir John Simon, ayant démenti que le gouvernement britannique montrait de la froideur vis-à-vis de la prochaine conférence danubienne de Rome, Informe alors la Chambre qu'il a bien reçu d'utiles propositions du gouverne ment allemand ainsi que des notes des gouvernements français et italien sur ce que, à leur avis, le futur pacte de vrait contenir. Le moment approche rapidement, *-t-il dit, où il sera évidemment dési rable de procéder à un échange de vues plue intime et plus «erré. A ce propos, je dois dire que j'ai une obligation envers M. Laval. En prévi sion du débat d'aujourd'hui, je me suie tais en communication avec lui, et c'eat avec son plein assentiment que je fais la déclaration suivante : le pacte aérien est étudié avec la plus grande attention par tous lés Etats intéressés. Certains de ces Etats ont fourni des suggestions, et j'espère que nous serons bientôt en mesure de procéder utilement à un échange de vues par la méthode qui semblera In miewx appropriée. Je suis très heureux de penser que c'est là aussi l'avis du gouvernement français. Un grand pas aura été fait «i nous pouvons franchir cette étape et «i nous pouvons arriver ensuite à une négociation détaillée sans préju ger si un règlement général sera néces saire ou non avant qu'une partie quel conque de ce règlement entre en vigueur. Le secrétaire d'Etat au Foreign Office indique alors ce qu'est la con ception britannique du pacte envisage : Notre conception, dit-il, comporta trois éléments, Le premier est le pacte ; aérien jJfIT\" Locarno tel qu'il est men-1 ia* taaxaUflDL-«Ïp£ JWSif-- très- tfo crois vfu'îî est actuellement gé néralement admis qu'un tel pacte est j susceptible de conduire rapidement a ! un accord sur les forces aériennes. Le second élément, que nous asso- i cions au premier, tout comme d'ail- ; leurs M. Hitler est la négociation qui se poursuit entre les nations par ticipantes au sujet des niveaux de leurs forces aérienne*. Ii m'apparait en effet que cette fixation du niveau des forces 1 aériennes doit constituer une des par ties essentielles du pacte. Le troisième point est que nous ne devrions pas participer à un pacte aérien ni à une limitation des forces aériennes, sans nous efforcer en même temps d'aboutir à un accord entre les puissances intéressées sur la prose ri p- ; tlon de certains bombardements. Si nous n 1 établissons pas cette discrimination, nous risquons de donner l'lmpression que nous approuvons ce que la cons- ; cience universelle réprouve et con- i damne. Sur ces trois points : Locarno. i limitation des forces et proscription ; de certains bombardements, nous avons enfin des suggestions qui sont en voie de discussion. Sir John Simon se pose alors cette question : des négociations étant en coure, le gouvernement britannique ne devrait-Il pas suspendre l'exécution de son programme d'expansion aérienne ? On a fait la suggestion, observe l'ora teur, mais 11 ne la croit ni sage ni pra tique. Ce serait déclare-t-H. comme si l'on soutenait que pour obtenir des accorde commerciaux avec d'autres paya pour la limitation des tarifs, il faut tout d'abord renoncer à avoir soi-même des tarifs, et il ajoute : « C'est précisé ment le fait que l'on VOUB sait non seulement disposé à faire une choee. maie en train de la faire, qui vous donne un pouvoir de négociation- » Sir John Simon déclare d'ailleurs qu'il n'y aura pas de suspension, d'abord parce que ai les négociations se prolongeaient par trop, la Grande- Bretagne risquerait de se trouver dans une situation difficile et ensuite parce que le programme approuvé d'accrois sement de la c Royal Air Force * n'est nullement contraire à la paix. En terminait, le secrétaire d'Etat au Foreign Office a déclaré : Je suie très heureux de voir dans le discoure de M. Hitler que le gouver nement allemand est disposé à parti ciper à la discussion et, je l'espère, à une négociation, non seulement d'un pacte aérien, mais en même temps d'une limitation qui provoquerait un immense soulagement et de cette répu diation de bombardements qui. j'en suie eûr. aboutirait à l'abolition total® de l'un des plue terrlblee et des plus hallucinante dangers\nLA NOUVELLE ORGANISATION DE L'ARMEE ALLEMANDE\nBerlin, 31 mal ( dép. Havas) La reconstitution de l'armée, de la marine et de l'aviation allemandes entraîne une modification dans les appellations donnéea aux différents organes du commandement suprême : M. Adolf Hitler est le « commandant suprême de la force armée ». Le ministère de la Rechawehr s'ap pelle dorénavant « ministre de la Guerre du Reich ». Il est commandant en chef de la force armée, Le ministère de la Ftelchwehr d'ap- S 6 liera désormais ministère de la uerre du Reich- Le terme de Relehswehr qui dési gnait l'eneemble des forces armées du Reich sera remplacé par le terme de « Wahrmacht ». L'armée du Reich s'appellera mainten an t simplement « Heer » (armée), la marine portera le nom de < marine de guerre ». L'avia tion s'appelle « armée aérienne ». Cotte disposition nouvelle ne modifie paè l'état de choses existant en ce qui concerne le général von Frltach. com mandant l'armée de terre, et l'amiral Rssder, commandant de la marine de guerre, tnaia elle place le général Her mann Gœrlng, commandant l'armée aérienne, sous les ordres du général von Blomberg, ministre de la Guerre.\niSTONEfI ESI CONDAMNE Il LU PEINE CAPITALE riATTENBUIIÏ ACQUITTÉE\nLondres. 31 mal. BB NOTRE CORRESPONDANT PARTICULIER Le procès Rattenbury-Stoner e«t terminé. Rendu cet après-midi, le ver dict a été ce qu'on prévoyait : acquit tement de la jeune femme, condamna tion de son chauffeur. On a éprouvé néanmoins quelque sur prise de la sévérité du jury. La jeu nesse de Stoner (rappelons qu'il n'a que dix-huit ans), ses excellents anté cédents, l'honorabilité de sa famille et, surtout, te fait qu'il vécut entièrement sous la domination de Mrs Ratten bury durant tout le temps qu'il fut à son service, paraissaient être aux yeux du public autant de motifs militant en faveur de l'indulgence du jury, La con damnation à mort n'était donc pae gé néralement prévue. Il est vrai que le jury a tempéré lui même la rigueur de aa sentence en re commandant le condamné à la clé mence de la Couronne. Cette décision a été rendue après un résumé du juge qui n'a pas duré moins de trois heures trente, et qui a été un modèle de clarté, de rigueur déduc tive et d'impartialité. Passant en re vue tous les faite de la cause, exami nant tour à tour le rôle des deux pri sonnière. passant au crible de l'analyse l'argumentation de l'organe du minis tère public comme les plaidoyers des deux avocats, envisageant toutes les hypothèses, pesant toutes les consé quences, le magistrat s'est néanmoins interdit tout au long de son résumé de prendre parti et de conclure dans un sens favorable ou défavorable aux deux accusée. Si, à son lumineux ex posé, 11 a mêlé quelques considérations de droit, c'est qu'il lui a paru que i« jury devait recevoir des directives im personnelles et être fixé sur les consé quences de sa décision. Comme dans tous les grands procès de cour d'assises, la dernière phase des séances d'aujourd'hui a été impres sionnante èt même pathétique. Un silence angoissant est descendu sur le prétoire lorsque le président du jury s'est levé pour donner lecture de la sentence. Très pâle et les deux mains accrochées à son banc, comme pour ne pas s'effondrer, Mrs Rattenbury a entendu ces deux mots libérateurs : * Non coupable. » Impassible, au contraire, Stoner a paru se dé&tntéreeeer totalement de la sentence qui le condamnait à la peine capitale. SI un orl un Cri d'angoisse, un cri de douleur a rompu à ce moment le silence de la foule, il a été poussé non par le condamné lui-même, mais par sa coaccusée, son ancienne maîtresse. Plus pathétiques encore ont été tes sanglota de la mère du condamné et l'effondrement de son père. L'un après l'autre, les deux protagonistes de ce drame ont quitté leur banc et, eoue la conduite des gardiens, ont disparu dans le couloir conduisant aux cellules du Palaie. Peu après. Mrs Rattenbury quittait la sienne pour se rendre dans .u£a. clinique privée. Quant à Stpner, il attendait entre ses quatre mura son père îwr qui, aasure-t-on, il eut.,,.un entretien; jSithétique. Rendant ce temps. la salle d'audienCe étYit évacuée, et le public,, qui s'était amassé aux abords du Palais jour con naître plua tôt le verdict, se dispersait sous l'oppression de ce drame paaelon nel qui est entré désormais dans les ' annales Judicfairee\nDe nouvelles mesures sont prises en Italie pour assurer la sécurité des colonies d'Afrique-Orienlale\nRome entend par tà répondre aux préparatifs militaires Faits par le gouvernement abyssin Rome, 31 mai (dip. Petit Parisien.) Lee nouvelles mesures militaires adop tées par le gouvernement italien com portent, ainsi que l'lndique le communi qué officiel, la mobilisation de la divi sion Gran-Saeso, dont le siège est à Aqufla, dans les Abruzzes, et que com mande le général Terzlanl, ainsi que les deux divisions de chemises noires « 21 Avril » (anniversaire de la naissance de Rome) et « 3 Janvier * (anniversaire du grand discours prononcé par le Duce le 3 janvier 1925, alors qu'il prit nettement position contre les partis d'opposition). Ces deux divisions de che mises noires sont commandées respecti vement par le général Appiottl et le généra] Traditi, chef d'état-major de la milice. A ces forces s'ajoutent les officiers, les sous-officlers de marine ainsi que les spécialistes et les simples marina rappelés dernièrement et tout le con tingent maritime de la classe 1913 dont le licenciement qui devait avoir lieu prochainement est suspendu. On peut se rendre compte de l'ampleur de ces dernières mesures par la nomination du contre-amiral Barone comme comman dant des forces navales détachées dans la mer Rouge. Officiellement on déclare que les me sures en question sont prises en pré sence de l'attitude de plus en plu® me naçante de l'Ethiopie qu! poursuit acti vement sa mobilisation le long de la frontière de l'Erythrée et de la Somalie et'dont l'approvisionnement en matériel de guerre s'effectue aussi de façon rapide. D'ailleurs, ajoute-t-on ici, les Italiens sont exposés également à des vexations significative? telles que l'arrestation des courriers diplomatiques en route pour le consulat de Gondard et qui n'ont été libérés que par suite de L'intervention énergique du consul d'ïalie de ce poste et non sans qu'auparavant les colis pos taux dont ils étaient porteurs aient été pillés. Il est à noter que le Giornale d'ltalia dit que î'Abyssinle disposerait de 1 mil lion de fusils et qu'elle pourrait mettre en ligne 309X100 à 400 000 hommes. Ce qui veut dire que l'ltalie ne mobilisera en tout cas pas un contingent Inférieur à ce chiffre. Il convient de noter l'indépendance des explications officielles que l'on donne des mesures en question. Le Duce entend montrer par des actes con crets qu'il s'estime le seul juge des vé ritable® intérêts de la nation et que son action ne saurait être nullement entravée par des pressions étrangères quelconques. À ce sujet, un passage de l'officieux Giornale d'ltalia est à noter, qui dit que le gouvernement fasciste se fait peu d'illusions sur la possibilité d'arriver à une solution du différend italo-éthiopien par la vote de la pro cédure de consultation : avertissement significatif. Th. Vaucher. LE BILAN DE L'AUGMENTATION DES EFFECTIFS Rome, 31 mai (dép. flavaa.) La nouvelle mobilisation italienne augmente de 45.000 hommes les effec tifs de l'armée de terre et de toute une classe la classe 1913 qui devait ren trer dans ses foyers, les effectifs de la marine.\nOn arrête, à Vienne, le D r Senkowsky conseiller anx finances ponr activité naziste\nVienne, 31 mai idép. .Bavas.) On signale l'arrestation du Dr Sen kowßki, coneellller ministériel aux finan ces. sous ]'lnculpation d'activité naziste. La police a surpris le D r Senkowski au moment où td participait à un conciliaJbule secret entre hitlérien®.\nDEUX PROFESSEURS D'UNIVERSITÉ SUSPENDUS DE LEURS FONCTIONS Vienne, 31 mal idép. Havaa.) Le Dr Peter Walzel-Wiesentreu, pro fesseur de chirurgie à l'Université de Gratz et le professeur, Dr Paul Krue Ïer, directeur de l'institut zoologique e l'Université de Vienne, ont été sus pendue de leurs fonctions avec réduc tion d'un tiers de leurs traitements, pour avoir fait des déclarations anti gouvernementales. Le professeur Krue ger était président de la Fédération des Allemands du Reich en Autricbe.\nMadrid. Les ministres, réunis en con seil de cabinet, ont examiné une proposi tion du ministre de l'lndustrie tendant è établir une taxe sur l'lmportation des automobiles françaises.\nUNE SOURCE DE VITALITÉ\nDana un groupe d'enfants qui jouent, II y en a toujours un plus agile, plus prompt à saisir sa chance, toujours sur le qut-vive, il domine son entou rage, Neuf fols sur dix, cette vivacité provient de son bon état de santé, donc de sa bonne alimentation. Au moment où Ils se développent si rapidement et que leurs .vêtements semblent raccour cir sur eux, les enfante ont besoin d'une nourriture particulière, pour avoir le surcroît d'énergie nécessaire à cette époque de croissance où l'anémie sou vent guette l'enfant et menace de le handicaper pour sa vie entière, il faut surveiller de très près son alimenta ! tion. 32 convient de faire une large place aux corps gras naturels, purs, eaine et fortifiants qu'il digérera par ! faltement sans difficulté : le beurre. On sait aujourd'hui qu'il contient les vitamines les plus nécessaires au déve loppement de l'enfant. Soyez-en géné reuses. Cest d'autant j>lus facile à l'heure actuelle que le beurre cet bon marché. Donnez k votra enfant dea tartines bien beurrées au .petit déjeu ner. S'il ne doit rentrer que tard dans l'après-midi, glissez-lui, avant le départ pour la classe, en sandwlches pour ne pas l'encombrer, lee tartine# de son goûter. Chaque fois que voua Je pour rez, accompagnez vos plats de beurre cru. Toutes les mamans voudraient faire de leurs enfants des chefs, qu'elles les y préparent par ce fortifiant simple et agréable, qui préservera leurs fraîches couleurs, leur santé et leur vitalité joyeuse.\nLES TEMPS DIFFICILES\nD'époque la plus éprouvante au point de vu* physique est certainement le printemps, pour la plupart des gens. Principalement pour les moins de vingt ans et les plus de... soixante ! ! C'est le moment ou la nature « travaille »■ comme disent les gens de la ferré,. juete titre, et iï faut l'aider à suppor ter la fatigue occasionnée par cette montée de sève. Soignez votre orga nisme, alde»-le en lui donnant le char bon de la machine humaine, c'est-à-dire le sucre sous toutes ses formes nom breuses et agréables.\nUn individu arrêté en gare de Dijon îait îen sur les employés qui vérifiaient ses papiers\nDijon, 31 mai Idép. Petit Parisien.) Un drame, au coure duquel trois hommes ont été blessés, dont un mor- i tellement, s'est déroulé cette nuit à la ; gare de Dijon-VUle. M. Louis Burtin, surveillant-ctoef de la Compagnie P.-L.-M., et deux de ses collaborateurs, MM. Eugène Maignot et Charles Grenot. étant de service dans la salle d'attente, aperçurent lin un individu qui. bien que élégamment babillé, leur parut suspect L'ayant in terpellé il* Je prièrent de les suivre dans le local qui leur est réservé près die la salle des bagage? et l'invitèrent à leur montrer ees papiers. L'inconnu produisit un livret mili taire au nom de Louis Coito, vingt quatre ans, originaire de Marseille. Puis sortant subrepticement de sa poche un revolver, il le déchargea sur M. Grenot, qui ayant été atteint au ventre, a succombé. M. Burtin a reçu une balle dans le caAne et M. Maignot une balle dhna le poumon. Tous trois ont été transportés à l'hôpital de Di- i je®. L'état de M. Maignot est considéré comme grave. L'inconnu a pu prendre la fuite et a disparu dans la nuit sur le quai de la gare. Une poursuite est actuellement en gagée pour le retrouver.\nUN EPOUVANTABLE SEISME A RAVAGÉ LE BELOUCMSTAN\nLondres, 31 mai Idép. Petit Parisien.) 1 On apprend aujourd'hui qu'un épou vantable séisme a ravagé une partie du Belouchiatan et sa capitale Quetta. On ignore encore l'étendue exacte du désas tre car toutes les communications télé phoniques, télégraphiques, routières et ferroviaires avec les paya sinistrés ont été rompues. Les informations qu'on reçoit à Lon dres proviennent de l'lnde et sont nécessairement fragmentaires. Elles suffisent néanmoins, bien que n'étant pas toutes confirmées, à donner une idée de la catastrophe. Le tremblement de terre s'est produit à 22 h. 34 la nuit dernière. Il a eu son épicentre dans une zone située entre Quetta et Kalat, à 160 km. environ au sud-ouest de la capi tale. Dans cette région, presque toutes les localités, et petites, seraient complètement rasées et les quatre cin quièmes de la population auraient péri. D'après une dépêche reçue à Londres au ministère de l'Air, il est déjà établi que 43 hommes employés au service de l'aviation britannique à Kalat ont été tués et que 20 ou 30 sont manquants. Par ailleurs, on déclare que dans Quetta, ville de 35,000 habitante en viron, située au milieu de vergers re nommés, il ne reste pour ainsi dire plus une seule maison debout à l'excep tion de quelques bâtiments officiels, dont le collège militaire- Dans cette seule ville, 30-000 personnes auraient été victimes du terrible séisme. Le nombre des morts serait considérable | à Kalat, à Lorkana où, dès les pre • mièrea seeousses, les gens se prêcipi | tèr-eot dehors et se mirent en prières.\nLe bal Toulouse-Lautrec\nAvec cette joie attendrie qui s'attache aux souvenirs, Paria, cette nuit, a'est penché sur son passé, sur «es plaisirs d'autrefois, ressuscité s dans la magie d'un nocturne montmartrois où l'on in voquait Un artiste fameux. Sans doute, ce descendant des comtes de Toulouse souiigna-t-il le plus souvent par sa verve impitoyable cette mélancolie des faus ses gaietés, ce goût d'amertume des réjouissances de grande ville, maie il faut bien dire qu'en la salle délicieu sement vieillotte du Moulin de la Ga lette où se déroulait la féerie des évo cations, on ne songeait guère à cette caractéristique d'un talent hautain. Aux temps difficiles, Paul Colin et Robert Lange, animateurs habiles, opposaient l'epoque du « bon vivre » et chacun, dominant les soucie du mo ment, s'abandonnant aux heures pro pices de l'oubli, s'amusait sans compli cations. Dès l'entrée, le Tout-Montmartre, en haies compactes sur le® trottoirs de la tortueuse rue Lepic, donnait le ton en ne ménageant pas ses critiques sourian tes. Des index moqueurs pointaient lee arrivante, les lazzis fusaient, l'ironie partait en feu d'artifice : c'était le prologue des Gavroche* de la Butte, Puis, dana la salle, on retrouva Toulouse-Lautrec et surtout par une petite erreur chronologique les chè res années 1900-1905 : les robes d'un charmant ridicule, les tailles de guêpe, les chevelures en cascatelles, ou les chi gnons savamment édifiés, lea belles cy clistes avec leur canotier et leur Jupe culotte bouffante, lea volants, les guimpes, la dolman de dompteur écarlate à brandebourg noirs des tziganes pleurant sur leur chanterelle voluptueuse... Si K&ddour ben Ghabrit, entouré de séduisantes cocodettes qui proposaient des moustaches postiches tombantes à la gauloise, relevées en pointes effilées à la hussarde poursuivait un rêve mystérieux tandis que M. de Fou qulères paraissait apprécier ces élé gances défuntes et que M. Emile Fabre | en rupture de comités moliéresques, ap plaudissait à la brillante entrée sur la scène minuscule de Mmes Roblne. Nl zan, Korène, Morgan, Gabarre, Irène Brilllant Delamare... toute la grâce et la beauté de la Comédle-Frangaise. A minuit, 11 apparut que la salle était trop petite pour contenir tous ceux qu'avait attirés cette fête du plus élé- ! gant parisianisme et qui, avec enthou-1 siaeme, acclamèrent un programme j d'une parfaite ordonnance : l'entrée ! des spûrtifs, la noce, le vélocipède, sketch Inédit de Tristan Bernard, le : quadrille des lanciers, la Buveuse de Toulouse-Lautrec, le Bal chez Le minis tre, Theresa, la Goulue, Valentïn le Dé sossé, avec Max Dearly et Wanda de Muth: le French Cancan et, enfin. Jane Avril, qui avait quitté une calme et champêtre retraite pour des adieux définitifs à ces publics : celui d'hier et celui d'aujourd'hui. Toutes les vedettes de Paris. Tout l'esprit de chez nous. Tout le pittoresque d'une époque ré | volue. Et une recette élevée qui adoucira bien des maux chez les petits protégés ! de l'Œuvre générale de l'enfance et de l'Œuvre des enfants d'artistes, André Le Bret\nMARCHES ETRANGERS\nNew-York, 31 mal. La tendance a été à l'achat plutôt qu'à la vente pendant la plus grande partie de la séance d'aujour d'hui ; mais les remarque® de M. Roose velt sur la décision de la Cour suprême à propos de la N. R. A, eurent une influence nettement déconcertante sur le marché qui clôtura légèrement en baisse- Les affaires ont porté sur 1.120.000 titres. L'ouverture, irrégulière, a été suivie d'une amélioration qui s'est, confirmée au cours de l'après-midi sous l'impulsion des minières, services publics et pétroles. Des ventes renouvelées vere la fln ont entraîné une clôture alourdie.\nDes accidents regrettables, et que l'on pourrait éviter en observant ou en faisant mieux observer le règle ment sur la circulation, sont survenus hier sur des passages cloutés. De pai sibles passants en ont été les victimes. Nous croyons devoir rappeler ft nouveau que sur les passages cloutés non surveillés par des agents la prio rité du passage appartient toujours aux piétons. Aux passages cloutés sur veillés et réglés par des c feux p, les automobiles ne doivent se remettre en marche qu'après la fin de la sonnerie: annonçant la reprise de la circulation. ; Le plus grave accident s'est produit, ; dans la matinée, avenue Dutuit, près-1 que & l'angle de la place de la Con- ; corde. H était environ 11 heures. Une ; puissante automobile pilotée par son i propriétaire, M. François Edmond- Blanc, l'éleveur bien connu, descen dait l'avenue Dutuit à une assez vive allure. Au moment où l'automobiliste allait, prendre son virage pour s'engager sur la place de la Concorde, il s'aperçut que deux femmes, ae tenant par la main, traversaient la chaussée en sui vant le passage clouté. Il freina, mais trop tard. La puissante voiture avait déjà heurté et renversé les passantes. Un gardien de la paix accourut et fit transporter immédiatement les blessées à l'ancien hôpital Beau jon ; Mme Elisabeth Hensler, âgée de cin quante-neuf ana, demeurant à Bâle, 15, Maltxgasae, et Mme Lemaître, soixante-quatre ans, demeurant route du Mail, à Lillebonne (Seine-Infé rieure ). Ces deux personnes amies, de j passage à Paris, étaient descendues j à l'hôtel Récamier, 3 bis, place Saint- j Sulpice. Mme Lemaître a succombé à ses blessures quelques heures après son admission à l'hôpital. L'état de son amie suisse est jugé des plus graves. M. Dupuis, commissaire du quartier des Champs - Elyséea, a consigné M. Edmond-Blan à la disposition de la justice. Ecrasé par un camion Sur le passage clouté situé en face du n° 142 de la rue du ChAteau-des- Rentiers, M. Léon Gallois, soixante neuf ans. demeurant 32, rue de la Ceri saie, a été renversé et écrasé par un camion. La mort fut instantanée. Le chauffeur a été gardé à la disposition de la justice. Dans les XI Ç et X\" arrondissements A 8 h. 40 du matin, devant le n\" 7,. boulevard Voltaire, Mme Julienne Desme, soixante-six ans, domiciliée rue Maurice-Berthon, à Sucy-en-Brie,. a été renversée par une auto et admise dans un état grave à Saint-Louis. A midi, à hauteur du n\" 149, bou levard de la Viïlette, M, Henri Vas seur, cinquante-trois ans, employé de chemin de fer, demeurant 10. rue du Terrage, a été culbuté par un taxi, et c'est avec une fracture de la jambe gauche qu'il a été transporté à Lari boisière. A 14 heures, au carrefour Ma genta-Lafayette, un taxi a renversé M. Jean Joniche, vidgt-quatre ans, ma gasinier, habitant 114, route Stratégi que, à Montrouge. Il est soigné à Lari boisière.\nFin dramatique d'une ancienne artiste tombée dans la misère\nAprès avoir tenté de se tuer avec un revolver, elle arrose d'essence ses vêtements et y met le feu Dijon, 31 mai tdép. Petit Parisien.) Dans le quartier excentrique des Pouseots, au numéro 3, de la rue Ernest-Fetit à Dijon, où était située une humble maisonnette en planches, habitait depuis une trentaine d'années une ancienne artiste lyrique, Mme Pa radis, âgée de soixante-quinze ans. Après avoir connu des succès assez éclatants sur la scène dijonnaifle et ailleurs, après avoir été mariée avec un officier de dragons, la malheureuse était tombée dans la misère la plus noire et s'était faite cartomancienne. Mais, devenue impotente, elle était depuis longtemps placée dans l'impossi bilité de recevoir ses clients et vivait on ne sak trop de quoi. Le plus clair de ses revenus était constitué par une maigre rente provenant de la vente en viager de sa maisonnette. A ses voisins, qui lui conseillaient d'aller vivre dans un hospice de vieillards, Mme Paradis répondait qu'elle préfé rait plutôt la mort. Aussi lea habitants du quartier ne furent aucunement sur pris, ce matin, de voir un incendie dévorer la petite maison. lia pensèrent immédiatement que Mme Paradis l'avait allumé volontairement. Les efforts tentés pour sauver l'ancienne actrice furent vains. On ne retira des décombres qu'un cadavre carbonisé. La malheureuse avait arrosé sa cham bre d'essence et y avait mis le feu, puis s'étant couché sur son lit, avait attendu la mort. Auprès d'elle, on avait trouvé un revolver avec lequel la désespérée avait, croit-on, tenté auparavant de se tuer.\nA Monaco, une danseuse russe se jette par la fenêtre\nMonaco. 31 mal U lép. Petit Parisien). Mlle Lulov Roetowa, dix-neuf ans, première danseuse des ballets russes au théâtre de Monte-Carlo, e'est jetée par la fenêtre de la chambre qu'elle occupait, dans un hôtel du quartier des Bas-Moulins, et s'est très griève ment blessée. On crut tout d'abord à une tentative de suicida Une enquêté de la police semble établir qu'il s'agit d'un accident causé par une crise d'hallucination dont la jeune danseuse a été l'objet. Mlle Lubov Roetowa, qui est mariée avec un artiste chorégra phique en ce moment à Hollywood, avec lequel, du reste, elle est en ins tance de divorce, habite avec sa mère, Mme veuve Louise Kilberg. Lee deux femmes occupent une chambre à deux lits dans l'hôtel où elles sont descen due», et qui a également comme client M. Boris Soubriaeof, artiste lyrique à Paria. Celui-ci est un ami de Mme Kil berg. Il possède une chambre donnant sur la cour, où ne parvient pas le bruit de la rue. C'est pourquoi la jeune dan seuse, étant fatiguée, lui avait demandé la permission d'aller c'y reposer. Tan dis qu'elle dormait, M. Boris Soubrls sof eut besoin de prendre quelques effets vestimentaires. Il se rendit dan® sa chambre, ouvrit avec précaution et n'alluma pas l'électricité pour ne pas réveiller la dormeuse- Mais celle-cî, brusquement, sursauta. Apercevant une ombre dans la pièce, elle bondit vers la fenêtre et se jeta dans la cour ou, quelques instants plus tard, l'artiete et un gardien de nuit de l'hôtel venaient la relever pour la transporter à l'hôpi tal, où son état a été jugé assez grave. -\nRevue de la Presse\nSAUVEGARDER L'INTÉGRITÉ DU FRANC Agence Economique et Financière CM. Charles Dûment) : L'expérience est faite, elle convaincra tous les illusionnistes... de bonne foi. Toute menace de la dévaluation, à n'importe quel moment, s'accompagnera d'une spéculation contre le franc au dehors et au dedans, d'une ruée vers l'or qui mettront non seu lement les finances, mais l'ordre public en péril. Au cours du débat tragique de la nuit du 30 mal, la Chambre a affirmé sa volonté de sauvegarder, quai qu'il advienne, l'lnté grité du franc. Il ne lui reste plus qu'à en donner au gouvernement les moyens. On punira ceux dont les manoeuvres délic tueuses auront cherché k atteindre le cré dit du pays. Ce sera justice. Mais la tâche essentielle, la tâche diffl- ; elle est autre. Un gouvernement de large union devra être en même temps un gou vernement d'action vigoureuse et précise. QU'ON NE PARLE PLUS DE LA DEVALUATION Journal des Débats : Aprfes le discours grave qu'a prononcé hier M. Flandin, nous pouvons supposer que la Chambre a compris la nature et la portée du problème financier. Nous pou vons supposer que nous sommes débar rassés de tous les inflationnistes et de tous les dévaluateurs. lia ex latent encore, sans doute, mais ils n'osent plus se mon- I trer ni ea vanter. Le Temps : Les enseignements de la séance d'hier sont relativement aisés à dégager. D'une part, la thèse < dévaluationnlste » n'a nul lement triomphé i la majorité de la Cham bre lui est manifestement hostile, et ceux là mêmes qui s'en sont Institués les défen seurs ont réconnu l'lnopportunité d'une dévaluation opérée en période de crise. La défense du franc est donc, aujourd'hui comme hier, à l'ordre du Jour, et le cabi net de demain n'aura pas à cet égard d'autre objectif que celui d'hier. D'autre part, si la Chambré a refusé les pleins pouvoirs au gouvernement qui les sollici tait, elle ne s'est point pour autant pro noncée contre les pleins pouvoirs en eux mêmes. Elle est certainement disposée à ne les point marchander au nouveau cabi net, qui, selon toute probabilité, sera amené à les lui demander. La situation est trop sérieuse, l'urgence d'une solution est trop évidente pour qu'on puisse espérer réali ser une œuvre de salut par les procédures parlementaires ordinaires.\nLe scrutin sur les pouvoirs étendus\nScrutin sur le projet de loi tendant à une délégation de pouvoirs en vue de réaliser l'assainissement financier. Le gouvernement a posé la question de confiance. Résultat du pointage ; nombre de votants, 555 ; majorité absolue, 2T$. Pour l'adoption, 202 ; contre, 353. Ont voté contre : MM. de l'Algie, Aibertln, Ambrosinl. Amidieu du Ctos. Andraud, André, Appell, Appourcftaux. Archimbaud, Auffray, Ferdi nand Augé, Vincent Auriol; Bacquet, Bar bot. Bardon, Charles Baron, Rarthe, Barthélémy Basquin, Baylet. Baau gitte, Bedouce, BeUrétnieux, Bénaasy, Bé renger, Berlia, Bernier, Béron, Bsrthézenne, Besnard-Ferron, Maxence Biblé, Biancho, Léon Blum, Bonnefous, Georges Bonnet, Boudet, Boulay. Boully, Bousquet, Boutet, Bouyasou. Brachard, Bracke. Bravet. Bré mond, Breton, Brod&i, Brom, René Brunet, Bulsaet. Cabannes, Cadoret, Camboullves, Cam pinchi. Çapron. de Carbucoia. C&-magoo>l<le, Caatagnez, Caata.net. Catalan, Pierre Ca chai a. Cayrel, Cazaiet, de Chappedelalne, Chaeselgue Chaslanet. .Cbatenei, Chausey. Chauvin Chommeton, Chouffet, Clamamug, Clerc, Cluaan, Couche, Cochet, Colomb, Compayré, de Coral, Cornu. Corain, Cot. Coudert. Courrent, Cousin, Couteaux, Cru tel ; MM. Dahtet, Daladier, D&sque, Dôat, Debrégéaa, Decréquy, Delable, Delcourt, Deschanel, Deschizeaux. Desgeorgee, Des prez-Potlé, Maurice Deudon, Paul Deudon. Dewez, Deyris, Bezamaulûs, de Dieabach, Pierre Dlgnae, Doebié, Dommange, Dorlot, Dormann. Dormoy, Dubon, Dupré, Armand Dupuis, Julien Durand, Alexandre Duval; MM. Elgaesser, Evain, Evrard, Fauehon, Petrua Faure, Fays, Jean Félix, Ferrand, Ferru, Désiré Ferry, Février, Flancette, Fié. Fie ti, Florl, Fontanier. Forclnal, Fou gère, Fouilland, Fould, Franklin-Bouillon, Froment, Frossard, Frot; MM. Gaillemln, Garchery. Gard loi, Geist doerfer, Gélis, Gellié, Getitin. Goude, Gouln, Goujon, Gounin, Gout, Jean Goy, Grazlani, Grimaud. Grlsonl. Arsène Grcw, Louis Gros, Guastarino. Guérln, Guernut, Gulchard. GulUon; MM. Hauet, Henry Haye, Htenrlot, Jïérard Hussel, Hymens. MM. lnghols, Jaoquinot, Jardel, Jar dillier, Jaubert, Renaud Jean, Join-Lam bert. MM. Laehal, Lafàye. Ernest Lafont, La grange, Lailemant. LamOureux, de La Myre-Mory, L&niel, Laasalle, Lassêrre, Laurens, Fertiand-Laurent, Lavllle. Le Bail, Lebas, Lebel, Lebret Leeachenx. Le Cour Grandmaison, Leculîer, Légué, Le 1 Roux, Leseehe, Lévy-Aîphandéry, L'Hé védar. Liautey, Lillaz, Jean Longuet, Théo phile' Longuet. Lorgeré, Louart, du Luart, LuquOL MM. Macouin, Maès, Mahagne. Malet, Mairie. Marient, Margaine, André Marie, Marquât. Mar&ais. Gaston Martin, Marti naud-Déplat, Masson. Mauger, Maze. Meck, Médecin, Mendèa-France, Ménier, Léon Meyer, Pierre Michel, Mldol, Jean Mistler, Mltton Jules Moch, Monjauvia. Monnet, Montagnon Montlllot, Morin, Mourer, Me rlus Moutet. MM, de NadalUac, Kast, NomlnÔ. Rouelle, Ollier ; MM. Paganort, Famyre, Parmentier, Pas caud, Fatanôtre, Paulin, Payra, Pellé, Péri, Emile Périn, Emile Perrein, Albert Perrin, Paul Perrin, Perrot. Petsche. Picard, Plot, Planche. Plard. Polimann, Pomaret, Pon cet, Pouchus, Poueet, Pradel, Prlngelliet ; MM. Quenette, Ram ad ler. Ramette. Rauzy, Ravanat, Ravel, Reibel, Renaitour, Tony îtévillon, Auguste Reynaud, Paul Reynaud, René Richard, RlJïaterre. Rives, Ri-vière, Robert. Albert Roche, Léon Roche, Maxence Roi des. Rossé, Hubert Rouger, Rounmgoux, Roua, Emmanuel Roy. Eugène Roy, Rucart, Ruckîin, Sa bianl. de Saint-Just, Salengro. Salette, Léonce Salles, Sarret, Scapini. Jammy Schmldt. Louis Sellier, Sérol, Serre, Sl-1- vestre, Simounet. Slxte-Quenln. Soulier. Splnasse, Sturmel, Raymond S usa et ; MM. Tailtlandler. Talttluger, Tarclleu, Tasso, de Testes, T&udlère. ThoUier. Thi bault. Gaston Thlêb&ult, Thlolas, Thlvrier, Thomas, Thorez, Thureau-Dangln. Tonne! - lier. Torrès, Triballet, Tristan, Uhry, Va- Hère, Vallat Vardelle. Varenne, Vassal, Vernay, Pierre Vidal, Raymond Vidal. Vlenot. Léon Vincent, Volrin, Waiter, Weill. Wiltzer, Jean Zay. dnt voté pour le gouvernement : 3 Indépendante d'action économique, so ciale et paysanne; 25 fédération républi caine; 20 républicains de gauche; 12 groupe républicain et soclsi; 15 centre républicain; 9 démocrates populaires: 1 républicain du centre; 33 gauche radicale; 4ft radicaux socialistes; 10 indépendants de gauche; 3 gauche indépendante; 3 socialistes français 'et républicain» socialistes; 27 Isolés; 5 In dépendants. Soit au total 202 députés. Les abstentions 37 députés n'ont pas pris part au vote : ; MM. Aubaud, d'Audlffret-Pasquier, Baréty. : Bastid, Basse, Bliger. Bonnaure, Bousgar i biès, Gsrron, Caste 1 Cautni, Chïchery. i Couillerot, Dur lac, Delbo». Duchesne-Four -1 net, Fayssat. Fleury. d'Harcourt, Jouffrant. ' Laumond, Len grand, Louis Dreyfus, STalv-y, Marcombes, Ma;:poil. Métayer, de Monzlt. : Perfetti, Peter. ReUle-SouJt. de Rodez-Réna vent, Roulleaux-Dugage, Schumann, Seitz. ïbamégaray, et M. Fernand Bouiseon, qui présidait la séance. 19 députés absents par congé : MM. Berthod. Brandon. Brogly, Chévrier, Com père Morel, Daltmler, Daroux, Elbeî, La gros il lère, Lenain, Mège, Monnerville, Prentout, Rimbert Camille, Rimbert Fer nand, Romastln. Seitz. de Tesaan. Valensi, 1 ne peut prendre part au vote : M. Garat\nColorado Sprinje» (Colorado). Vingt trois personnes ont été tuées ou sont man quantes par suite des inondation» et des trombes d'eau, et la ville de Denver ainsi que de nombreux villages sont menacés. Tunis. Le second maître mécanicien Yves le Beque, de l'aviso Bouoatnville, ayant touché un fll électrique à Haute ten sion, a été électrocuté.\nLe pouvoir fortifiant d'une eau délicieuse\nRozana est une eau minérale pétil lante et légère, rafraîchissante et de saveur exquise. Prise avec un Jus de citron ou d'orange ou encore un. peu de sirop de fruits, eus donne des aodas délicieux. Mélangée au vin. elle ne le trouble pas et n'en altère pas le goût Or, cette eau exquise a la particula rité d'être Jerlifiante, Cela n'a rien d'étonnant quand on sait que Rozana contient par litre, la dose exception nelle d'un gramme de magnésium. Tout le monde connaît les vertus de ce puissant revitallseur. C'est un toni que qui stimule et harmonise nos fonc tions et apaise notre système nerveux. ZI évite les accidents de la vieillesse précoce. Il s'est révélé comme le pré ventif le plus sûr que noue ayons con tre le cancer. Enfin, il possède une action efficace sur les maladies de la prostate. Faites de Rozana votre eau de table habituelle. Vous en constaterez bien tôt les bienfaisants effets : une heu reuse sensation de vigueur, accompa gnée d'une impression reposante de bien-être. Rozana est en vente partout. Deman dez au café et au restaurant les quarts et les demies Rozana.\nLa série d accidents sur des passages cloutés\n= 1-B-S5\nLE PETIT PARISIEN\nLE COMBLE DE LA CHANCE! Boire du véritable coté du Brésil et gagner 30.000 francs au SWEEPSTAKE LE CAFÉ F. B des PLANTEURS de SAQ PAULO sfr. 50 les 250 g r. net. <P «rii-Banltem» avec participation à toutes les chances du SWEEPSTAKE\nL'album bien connu LA VOGUE DU TRICOT ET DES OUVRAGES NEJHEBO D'ETE est en vente partout 70 modèle» d'été inédit» de tricot et de orochst avec expli cation» détaillée» et pointe 68 pages - 7 francs Envol franco contre mandat ou chèque poè te) adressé à îa « Mode Chic * N* 1348.31- Faria. 14. rue Duphot SWEEPSTAKE FRANÇAIS Le Billet 50 francs 7 Le 1/5* t| fr. 50 Joindra 2 franc* pour fraï* d'envoi de liste • Souscrivez de suite Billets limité* REVUE 015 TIRA GIS, 25. r. d'Astora, PARIS Pour lancer nue affaire, faites de la publicité dans It Patit Parisien\n'&AvZ,W 's &<*%,•. dtrt UN i ! UN POT D'ÉMAIL VALEN TINE A 6 FR.ÎS SUFFIT POUR REPEINDRESOI-MÉME UN LIT D'ENFANT LA BELLE PEINTURE PEINT TOUT PARTOUT fEa vente eéei ton* fat marchand» da cou/enrtJ ■ MIROIRDUMONDE Usez cette semaine : l«i com4dl«i dt la pibllelU, per Sabrîsl Tîmmofy ( L'élection présidentielle américain* 4* 1936 t HEARST VAINCRA-T-IL ROOSEVELT 7 par Pîerre Fontaine ; Coikt«rv«nt le* Dogoe* 4** fol «lie* nigériennes. par Marcel Grîoule ; QUINZE MILLE LETTRES D 1 AMOUR <fe Juliette Drouet à Victor Hugo, par Michel!» Dsroyer j Tragédies animal#*, per Christian de Ceteri ; L* \" Ronsard\" da Victor Hugo, par H. Fonluptdu Verdiei ; Beautés d'Eiftréme-Orien# : fa fiancée idéale, par Victor Léon : le Salon d#* Tuileries, par Jean Valmy-Baycse : \"* Las étonß«mants da M. d# Granville \" trouva!!» da Max Da ire aux {deuins de Griïn) ; Modo* sportives, par Jacqueline d'Hariel ; Le règlement du CONCOURS DE PHOTOS SANS LEGENDE* Sa critique théâtrale, ses rubrique* d* cinéma, da pht- Ia té fie. de bridge, d'échecs. *es destin* gais, tes compte* rendus sportifs. Sm échos et reflets de l'actualité.\n","Les amours et les malheurs de Roméo et Juliette îw REBÔÛX\nCINQUIEME PARTIE I Le damoiseau qu'il faut distraire Qu'a donc Roméo ? disait, l'hi ver suivant, messer Montecchi à son épouse. Brave homme, il s'inquiétait de la mélancolie dont souffrait son fils. IL re marquait que, duragttoute la fin de l'été, et durant l'aâtoume, Roméo s'était détourné de» jeux ofiN»» plai saient les gentilshommes de son âge. Parfois, la nuit, sa chambre demeurait vide. Discrètement, il avait questionné les serviteurs. Il s'était même enquis si Roméo n'était pas au pouvoir de quel que femme mauvaise, capable de l'en traîner sur des voies de perdition. Mais non. La belle Rosalinda, pour laquelle jadis le jeune homme avait un pen chant, n'avait plus reçu sa visite. Que faisait-il ? A quoi s'occupait il ? Quelles pensées inavouées s'agi taient dans sa cervelle ? M adonna Montecchi. pinçant les lèvres, répondit, de l'air revêche qui lui était habituel : - Que vous chaut, messire ? Ce gar çon mène sa vie à son gré. II est d'âge à n'être plus tenu en tutelle î Dès lors qu'il ne. commet point péché ni scandale, laissons-le faire I Mais le père, dans sa tendresse na turelle, ne pouvait se contenter de rem plir avec ponctualité ses devoirs vis-à -vis de son fils. Ce garçon m'est objet de tour ment ! disait-ij en caressant sa barbe. Je désire lui venir en aide, et je ne sais comment m'y prendre. Fol est qui son bien ne pourchasse. Mais de quel bien a-t-il espoir ? L'hiver était venu. Des rafales de neige s'étaient abattues sur Vérone. Pen dant huit jours, les toits avaient été blancs et les rues avaient été luisantes de glace sur laquelle le* gamins glis saient, les bras étendus. Ce n'était plus 1* temps des promenades nocturnes, des fenêtres ojlyertes et de* séjour* sur les ttkam. Ruméu demeurait tftrfegis à se gioifondre, près du feu. ■ vinrent les premières tiédeurs du printemps, messer Montecchi pensa qu'il devait, pour .divertir son fils, lui proposer un voyage. Un convoi de mar chands s'en allait vers Venise. Il l'in vita à les accompagner. Peut-être que cette ville, moitié turque et moitié eu ropéenne, où les plaisirs étaient variés et perpétuels, lui apporterait une dis traction. Roméo, docile, accepta. Mais c'était un corps sans âme. Il prépara son équipage avec mélancolie. Il avait pâli. Il n'avait plus ses cou leurs roses d'autrefois. Ses yeux étaient cernés de brun. Il repoussait les viandes sans y toucher et se levait de table les mains nettes, laissant sa coupe vide et son écuelle garnie des bons morceaux qu'on y avait mis. Il prit la route, accompagné de ses valets, suivi de trois tombereaux por tant ses meubles et Son bagage, sans avoir cette exaltation qu'éprouvent les jeunes gens lors d'une entreprise.\nL'argent rajeunit un fiancé Cependant, GiuJirtta était un objet de souci pour sa mire. La bonne grosse dame, accoutumée pourtant à prendre bonnement la_ vie, avait remarqué la tristesse de la jeune fille- Aussi fut-elle remplie d'espé rance quand elle apprit du sire Cappet letti que quelqu'un avait demandé Giu lietta en mariage. C'était un riche propriétaire de la campagne véronaisc, Pietro Bozzôlâfti. De nombreuses fermes et métairies for maient son bien. 11 habitait un petit palais rustique, environné d'un jardin où poussaient des plantes rares.\nGrand chasseur, guerrier quand i! le fallait, il était remarquable à la fois par l'abondance de ses biens et les singularités de sa personne. 1 rois verrues décoraient ses joues. Son menton s'avançait, osseux et carré, noirci par une barbe qui, rasée depuis une heure, était déjà renaissante. Un de ses yeux avait souffert d'un coup de lance reçu jadis lors d'un tournoi. Mais il en riait. « J'y vois mieux avec un ceil qu'avec cent! » répétait-il. Le vrai, c'est que, de cet œil unique, il surveil lait ses biens de la plus sagace manière. Sa tête était un peu chauve, malgré l'urine de porc dont il avait eu soin de se laver pour arrêter la calvitie qu'il dissimulait sous un bonnet de fourrure. II était toujours richement vêtu, et pé nétré d'une odeur de musc qui l'ac compagnait, et qui le suivait en tous lieux, si forte qu'elle faisait penser aux civettes que les Maures gardent dans leur maison, en petites cages de bois. Ciulietta, dit un jour madonna Cappeiletti, te plairait-il de te marier ? Ginhetta tressaillit. Mais elle répondit modestement : C'est un honneur, ma mère, au quel je n'ai jamais rêvé l Il y faut songer pourtant... Dans Vérone, de* dames estimées, et plus jeunes que toi, ont donné des enfants à leur époux 1 De cela tu aurais con tentement. ( De grâce, ma mère I dit-elle d'une voix tremblante, laissez-moi le temps de méditer là-dessus, et ne me parlez de personne avant que je ne me dois accoutumée à cesser d'être de moiselle ! Après avoir salué sa mère comme il se devait, elle revint dans sa chambre, se jeta sur le lit et sanglota longtemps, le visage entre le» mains. Qu'était-il advenu de Roméo ? De Venise, il avait envoyé déjà trois mes sages* : un marchand, un moine, un écuyer, qu'elle avait reçu* en grand mys tère, par la complicité de sa nourrice. Mai* elle se savait ni quand il dé viât WmTr» s'il était au courant du projet \"qu'on venait de former. «• Incapable de tracer une lettre pour ' lui donner cette mauvaise nouvelle, Ciulietta désespérait. Allait-on la con traindre sans qu'elle pût recourir au fiancé, au seul fiancé qu'acceptait son cœur ? 111 Le péril s'aggrave Giulietta, dit madonna Cappei letti, une semaine après, j'ai entretenu ton père de ce que tu sais. Il nous est avis à tous deux ou'il ne te faut point contraindre. Mais le digne seigneur qui t'a demandée en mariage nous a conviés à une grande fête en sa demeure de campagne, où tu habiteras plus tard avec lui. \" Nous nous y rendrons en semble, pour qu'il puisse nou3 festoyer. C'est là que tu l'accepteras pour fiancé, comme nous le souhaitons, car ce sei gneur est riche, plein de vertus, et il nous plaît d'en faire notre gendre. Le discours était *ans rigueur, mais ferme. Giulietta fut bouleversée. C'est les yeux brouillés de larmes qu'elle se laissa jucher sur la haquenée qui devait gagner l'habitation du sei gneur Bozzolani, en compagnie d'une nombreuse troupe d'invités. Le palais de campagne était magni fique, tout de brique rouge et de pierre brune, dressé au sommet d'un roc. On y voyait des chenils bien tenus où aboyaient chiens de toutes sortes, des jardins fleuris, disposés par étages, avec bassins et jets d'eau, à fa mode des an ciens. La curiosité principale de cette de meure était une ménagerie où étaient en tretenus, dans des cages, des hommes, nés en des pays sauvages et lointains. Le» un* étaient à figure jaune, fendue par de* yeux qu'on voyait à peine entre\nle* lignes obliques des paupières. D'au tres, esclaves, noirs de peau des pieds à la tête, étaient couronnés d'une che velure crépue. 11 y en avait de tout blancs, à toison rousse et sous le nez desquels pendaient de longues gerbes de • poils. Il y en avait que des navigateurs | avaient capturés dans les Indes ; leur j corps était couleur de bronze, ils ne bou geaient pas, ne se plaignaient pas, man geaient à peine, demeuraient tout te jour accroupis, rêveurs et silencieux. Cette ménagerie comportait aussi des cages où se trouvaient des femmes. Mais l'hôte ne les fit point visiter ce jour-là. Le festin fut magnifique. Un peuple de valets et de pages répandit sur les mains des convives de l'eau de sauge, des essences de rose et d'iris. On servit dix sorte» de potages, douze entrées de poisson. L'entremets fut donné par des baladins dont les gambades étaient si hardies qu'on croyait tou jours ces acrobates sur le point de se rompre te col. Cependant on posait sur les tables des outardes, des grues, des galimafrées de carpes et de faisans, des veaux rôtis en entier, des cochons entou rés d'oeuf* par manière de plaisanterie comme s'il* le* avaient pondus, des pois ions argentés, du riz aux ammde* frites. La desserte fut riche en compotes et en fruits venus de pays étrangers. L'issue d'hypocras, d'oubliés et de pâtisseries innombrables termina ce fastueux re pas. Après quoi, le seigneur et la famille des Montecchi se rassemblèrent dans l'oratoire, en compagnie du chapelain. Le père de GiuHetta dit à sa fille, d'un ton solennel : - Voici, mon enfant, l'époux que nous t'avons choisi. Puisses-tu te con duire toujours avec lui de manière à gagner son coeur 1 Hélas, mon père, répondit Giu lietta, c'est trop demander qu'espérer de moi la naissance brusque de l'amour, j'ai soin, en toutes choses, de me montrer obéissante. Mais vous vous hâtez au point que mon jugement est en défaut. Le chapelain intervint. # Ne pressons pas cette enfant, mes sire ! Vous recueillerez son avis au retour 1\nA Vérone, une scène violente éclata. - Je ne l'épouserai point 1 disait Giulietta avec une douce fermeté. Alors le seigneur Cappeiletti, qui savait demeurer souple devant un ad versaire redoutable, mais qui se montrait vite autoritaire quand il se sentait te maître de la situation, se courrouça. Il jura Je nom de Dieu : —— Quoi, fille désobéissante î Est-il scutenable que tu t'opposes à nies des seins ? Tu épouseras ce seigneur, car telle est ma volonté. Giulietta s'affaissa sur les genoux, ai posture de suppliante : Non, mon père î Ne me contrai gnez point ! GiuHetta, disait madonna Cappei letti, en tâchant de calmer sa fille, pense au plaisir que tu nous donnerais 1 Non, ma mère I Je ne me marierai point avant qu'il m'ait courtisée. Ma» pourquoi veux-tu attendre } C'est un parti qui fait honneur à notre maison I Le seigneur Bozzolani est des nôtre*. C'est un guelfe qui jamais ne s'est montré traître au parti, et qui, même, a mis bien souvent ses richesses au service de notre cause î Le père s'irritait de cette résistance. 11 remuait le» doigts. Emmenez l'effrontée ! Je sens que la main me démange ! Veut-elle donc attendre de n'être plus en état qu'on la choisisse ? Fille dépucelée, pour beaucoup ne vaut pas plus que bou teille vidée 1 En vérité, Dieu nous a peu bénis en nous envoyant cette fille unique 1 C'est une enfant de trop 1... Obéis, scélérate 1 Ou prends garde 1 Son bras »e levait pour frapper. La mère s'interposa Î Elle répondra à la fin de la se maine. mon ami. Respecte ton sang !' Ne commets point péché de violence. ' Tu regretterais de t'être laissé em porter. 11 partit en faisant claquer la porte. Quand Giulietta se trouva seule avec sa mère, elle s'abattit sur l'abon dante poitrine de cette dame, et sanglota longtemps, sans vouloir rien avouer de* sentiments qui agitaient son coeur. IV Le marchand de Veftise Le vendredi de cette semaine-là, Eusebia, la nourrice de Giulietta, vint annoncer à madonna Cappeiletti qu'un colporteur venu de Venise était au seuil de la demeure, chargé de marchandises variées, et demandait à être introduit. La bonne dame songea que cette vi site donnerait quelques distraction à sa fille. Elle fit mander celle-ci, et permit qu'on introduisit le mercier errant. C'était un homme dont le* yeux ar dents brillaient en une figure presque brune. Sans doute le hâle du soleil et\ndes mers i'avait-il ainsi coloré. Il por tait une barbe épaisse, enfouie sous une sorte d'étoffe enroulée qui lui servait de coiffure, et qui s'avançait comme pour ombrer son visage. Gente dame, dit-il, j'ai dans mes coffres des pièces de velours et de soie, de l'orfèvrerie, des aromates, des choses singulières et d'un usage inconnu. Il tirait, de ses coffres peints, du sa tin, de la serge, de la futaine, des taf fetas changeants, des brocarts rehaus sés d'argent et d'or, des peaux d'her mine, des laines tissées dans les cou vents d'Angleterre, des draps de Bruges. Tandis qu'il montrait toutes ces richesses, il parlait d'une voix bigarre, disait la vie aventureuse des marchands, Eileine de périls, les erreurs des nefs sur es méchantes mers du Nord, les longues marches dans les sables brûlants du dé sert. la férocité des mécréants, la cruau té des pirates barbaresques, toutes les raisons pour lesquelles il était juste que ce» marchandises fussent payées d'un bon prix, Giulietta, assise sur le banc que for mait l'épaisseur de la muraille ou était creusée la fenêtre, examinait attentive ment le nouveau venu. Plusieurs fois, ses regards s'étaient croisés avec ceux de cet homme. Un moment, comme il s'était approché d'elle, il murmura, si bas qu'elle fut seule à l'entendre : Giulietta ! C'est moi ! J'ai voulu vous voir... Je vous aime... Roméo 1 Alors elle se sentit tout à coup ré-\nconfortée. Elle n'était plus seule. Elle allait pouvoir lutter contre la volonté des siens. De nouveau, J'espoir la gagnait. Le marchand continuait : Voici des armes, des pendentifs faits de cristaux, de gemmes et de pierres gravées. Voici des perles, digne pa rure pour une femme qui veut montrer son bien. Ces perles viennent de la mer Noire, laquelle nourrit des coquilles qui montent et s'ouvrent à la surface où elles reçoivent la pluie du ciel. Ces co quillages redescendent ensuite et éla borent ces gouttes de pluie pendant cent ans. Les plongeur» du pays, pour les prendre, se couvrent le visage de vessies de bceuf, ce qui leur permet de nager : longtemps sous l'eau, et s'oignent d'une 1 pommade noire qui écarte les pois | sons. Ils retrouvent alors dans les co | quilles ce» goutte» d'eau du ciel qui, dès : qu'elles arrivent h l'air, durcissent et ; deviennent telles que vous les voyez ki. D'une voix joyeuse, Giulietta dit à mère : —> Achetez, mère I Faites provision ! Si vraiment il faut que je m'établisse, nous devons songer à mon trousseau. Perraettrez-vous que ce marchand vienne m'apporter de nouveau des étoffes et de» bijoux ? Réjouie de voir sa fille moins rebelle à l'idée d'un hymen, la mère répon dit : Je te l'accorde. Reçois-le de main, fais-lui des commandes. Ne mé nage rien. Il faut que te» parures soient dignes de toi, dignes de nous. (A auiure.)\n&±notre conte\nMADAME EDOUARD\n11 y avait en ce temps-là, au quartier Latin, tin étudiant chinois qui, de son vé ritable nom, s'appelait Tcheng Tching Tchou; mais, aucun barbare à face pâle n'ayant pu retenir ni même prononcer correctement ces trois syllabes pourtant si harmonieuses, le jeune Céleste s'était résigné avec une aimable philosophie à se contenter momentanément du pseudo* nyme de « monsieur Edouard », sous le quel il était d'ailleurs sympathlquement connu et apprécié. De fait, M. Edouard, vêtu à la dernière mode parisienne, affectait une élégance du meilleur goût. Il avait des gestes dé licats, un léger sourire plein de réserve et une manière charmante de s'incliner discrètement devant les jolies femmes. Avec un peu de chance, M. Edouard aurait pu mener à bien quelque aven ture flatteuse ; mais ce jeune homme était sage de nature et modéré dans ses am bitions, Il se contenta donc d'éblouir par sa prestance et son bel esprit Mile Pier rette, la nièce de sa concierge ; et, après deux mois de cour assidue, il poussa la malice fusqu'ô manifester son désir de l'épouser légitimement. A vrai dire, il trou vait en cette union le moyen pratique de se procurer à bon compte tout à la lois une maîtresse et une bonne à tout faire. Le mariage eut lieu dans une gentille et stricte intimité, et Mlle Pierrette quitta la sombre loge de sa bonne tante pour aller habiter au cinquième étage 'le clair et coquet petit appartement que M. Edouard occupait depuis son arrivée à Paris. La lune de miel s'écoula sans nuages. Chaque matin, en allant faire les courses pour le ménage, Pierrette s'arrêtait quelques instants devant la loge pour souhaiter le bonjour à sa tante et aussi pour lui répéter combien elle était satis faite de Son mariage. Malheureusement, les lunes suivantes, les chose» commencèrent à se gâter. Saisi d'un orgueil déplacé, M. Edouard affec tait maintenant de détourner la tête s'il apercevait la concierge, et Pierrette, pour ne pas déplaire à son mari, n'osait plus adresser qu'un tout petit bonjour à sa pauvre tance. Devant un tel cynisme et une telle In gratitude. cette bonne dame se sentit prise d'une légitime Indignation, si bien qu'un beau soir elle ne put s'empêcher, alors ; qu'ils sortaient ensemble gentiment enlacés, de dire leur fait à sa méchante nièce et i à ce coquin de Chinois. Ils s'éloignèrent sans répondre, se contentant de hausser les épaules. Mais ce fut la rupture défi nitive. Pendant les mois qui suivirent, la si tuation ne fit qu'empirer. Ivï. Edouard avait, paraît-il, terminé ses études et passé plus ou moins brillamment ses examens de fin d'année. Il ne songeait plus qu'à fêter ses succès et à mener bonne et joyeuse vie- Dès lors, ce fut. à toute heure Hu jour et de la nuit, un défilé incessant d'amis chi nois A mine plus ou moins étrange qui venaient tenir compagnie à M. Edouard ou faire bombance à sa table. Et une épou vantable odeur d'huile de ricin et d'ail ne cessait de se répandre dans l'escalier. Inquiets et incommodés, les autres lo cataires vinrent exprimer leurs doléances d'une manière plus ou moins désagréable à l'infortunée concierge. Ils glapissaient en chœur : Vous av« trouvé bon d'avoir pour neveu un abominable Chinois, mais nous ne voulons pas en supporter les consé quences ! Finalement, ils adressèrent une plainte\nPAR CHARLES PETTIT\ncollective au commissaire de police qui leur répondit, hélas ! qu'il n'était pas de son pouvoir d'intervenir, aucun délit n'ayant été commis. Furieux, ils se retournèrent de nouveau contre la con cierge qui ne pouvait, elle aussi, que pro damer son impuissance. La vie, pour elle, devenait un vérita ble enfer et elle songeait à abandonner la lutte et à s'enfuir au loin quand se pro duisit un coup de théâtre. Un beau matin, Pierrette, toute pâle, échevelée, les yeux hagards, entra comme une folle dans la loge et se précipita tout en pleurs dans les bras de la concierge, Ma bonne tante, gémit-d le, je te de mande bien pardon. Tu avais mille fois raison... Edouard n'est qu'un Infâme indi vidu, une canaille, un monstre... il n'est pas rentré hier soir, et voici la lettre qu'il m'a fait glisser BOUS ma porte et que Je viens de trouver,» Là-dessus, sortant de son corsage une missive toute froissée, elle lut nerveuse ment : c Ma chère Pierrette, Mes vénérables parents m'ont fait sa voir que je devais retourner tout de suite en Chine pour me marier avec une autre femme : celle qu'ils m'ont choisie... Comme le devoir filial passe avant tout autre, li me faut l'accomplir... Je repars pour mon paya natal,.. Je ne t'emmène pas.» Tu &e pourrais être que ma concubine,., ce que tu ne saurais accepter, je pense... » Elle ne put achever sa lecture t les san glots lui coupaient la voix. Gravement, la concierge fit remarquer : Cela devait mal finir... Cétslt inévi table Il faut tâcher d'en prendre ton parti.» Tu es jeune... tu peux te refaire une autre vie avec un brave garçon que je choisirai moi-même, cetle fois-ci... £llé s'interrompit un instant pour réflé chir! puij elle reprit ; Tu n'auras qu'à demander le di vorce.» Cela s'obtiendra facilement, je pense.» Mais, au fait, comment t'appelles tu maintenant... légalement.» Mme Tch.» TchU Tche... Tou... Alors les sanglots de Pierrette redou blèrent, S'affalant dans un fauteuil, die balbutia t Et mol non plus, Je ne me souviens pas !... Dans le quartier, on m'appelait tou jours Mme Edouard 1.»\nLÀ DEFENSE DU TOURISME\nSur la proposition du commissaire ?énéral, M. Henri Roy, ministre des ravaux publics, & provoqué la réunion de toue les représentants des mlalatè rea intéressés par un état de choses qui porte un préjudice de* plu* sensibles au tourisme, au thermalisme et au cil\" matiame. Députa un certain temps, un nombre croissant d'Etats étrangers majorent parfois lourdement 1* prix de a passe ports délivré* h létlt* nationaux qui : veulent soit voyager, soit effectuer des cure* ou des séjours climatiques en France et imposent à ceux-ci des res trictions sévère* sur le* sommes d'ar gent qui leur sont indispensables pour se rendre sur notre territoire. Au terme de la réunion, après un exa men attentif de la situation, 11 a été décidé de proposer que, si avant la fin de l'année des modification* satisfaisan tes n'étalent pas apportées par ces Etats au régime dont ils ont cru devoir prendre l'initiative, certaines mesures d* réciprocité très efficaces devraient intervenir, mesure* dont la mise au point e*t d'ores et déjà entreprise.\nLA HERNIE\nn'est plus une infirmité depuis qu'un nouveau mode de contention vraiment ingénieux et pratique a été offert 4 ceux qui én sont atteints. Tous les inté ressés savent que, sauf l'opération, il n'existe aucun autre moyen de se défen dre contre ce mal que le port d'un ban dage. Mais les anciens appareils étaient munis de pelotes dont le volume était pro portion né à celui de la tumeur, et qui oc casionnaient une gêne plus grande que le mai lui-même- L'lnvention du bandage élas tique par le D r L. BARRERE avait déjà réalisé un grand progrès, mais !ea der niers perfectionnement* apportés à sa rrîf thode ont permis de supprimer cet acces soire cru indispensable. Le NEO BARRERE lia comporte aucune pelote, Il maintient ce pendant toutes Jes hernies réductibles quel que soit leur volume, exactement comme ia main posée à plat aur l'orifice. C'est une véritable révolution dans l'art herniaire dont des milliers de hemleux ont déjà éprouvé les bienfaits, La preuve Irréfuta ble en est donnée sur-le-champ car l'essai du NEO BARREREI est toujours gratuit et sans engagement. Il suffit de s'adresser sux JEtabL du X) r L. BARRE RE, 3, houl. du Palais. Paris, qui vous feront parvenir discrètement tous les renseignements néces saires et les adresses d*s 180 dépositaires exclusifs la méthodé BARRER.S 3, méde cin», pharmaciens Ou bandaglstes. Installés en France et à l'Etranger.\nMAM'ZELLE TRACASSIN\n1. Feuilleton du Petit Parisien. l'Mi-fe\nroman L..: PAUL LAfiARnÈRE\nUN COMPLOT A TROI3 1 Idylle moderne Assise tout de guingois sur un tabou ret aux pieds de métal ohromè, devant sa grande coiffeuse moderne en bois de macaesar, Liee Benoi aé refaisait une beauté avec application. Un nuage de poudra, un peu doore, un peu de rouge Rachal aux Jouee, un trait de crayon bleuté à Le commissure des paupières, le» snoreî!» allongé» par une ligne de < Clllor s brun, deux touches d'incarnat raisin su* lèvres.» Tout cela en plissant le nez, en se ridant ie front, en faisant la mous et en chantonnant : L'A inour eat en...faut de Bo...hêtne Et n'a jamais... jamais vo...nnu lia loi Sur un rythme syncopé d* Jazz : Si tu ne m'a t..mes pas je t'ai...me Si f» t'ai...me... prends pft...(L..rde à Coi... acheva-t-dl» en reposant ton étuL Puis\ntout en U3sant ses fins sourcils du bout d»e dolfft», elle se levait, reculait de deux pas et, debout devant la grande glace de la psyché, se contemplait, non a&ns une secrète complaisance, avec un petit sourire content de soi. La glace, très pure# lui renvoyait l'lmage d'une grand» jeune mle coiffée d'or sombre, aux beaux yeux d'un bleu profond, svelte sans maigreur, au oorpt ferme et bien musclé de sportive, à la grâce agile, aisée, légère, que moulait une robe de crêpe marocain bleu-truite, éclairée par un col marton en empiè cement et des manchettes revers de popeline ivoire. A son cou, un collier de groaaei perles de turquoise mettait uns note juste «t brillante. Et tout cela formait L'ensemble le plus sympathique du monde. Elle eut conscience de son charme, sourit encore, s'envoya un bai ser que lui retourna son image et dit, contente, en dansant sur place ; T'ea belle, va, ma chaut e._ , Elle coiffa, crânement, un peu eur l'œil droit, son Chapeau. C'était un petit bout de blbi. «n pallie « artagal » d'un ton bleu gris, traversé par une plume ! couteau, non pas en plume, mais #0 na cro-laque irisée de blanc Ivoire, mainte nue en place par une broche anglaise, un a dllp * pavé de marcaseitee. Puis elle passa un long manteau trèe sport. Style tailleur anglais, en « camelatne » tlls«î poil de chameau), se ganta de pécari, enfouit dans son sac, une boîte â poudre, un ongiier, un mou ohoir. un chèque, un stylo, un bâton de rouge, un petit agenda, une poignée de monnaie, raflée dane un puis consulta sa montre de poignet. Oh! quatre heures et demie! 9a pristoche: Il doit m attendre déjà de puis trois quarts d'heure 1 fit-elle. Elle sourit, puis, avançant comique ment les lèvres, elle dit, à son reflet, dans la glace :\nTu le fais pauasr, ce pàuvr* petit ! Vilaine fille ! Ton Ouy-Ouy 1 C'eet nié chant ga. tu «aie. Ella rectifia du bout dee doigts l'ln clinaison de son chapeau, puis sonna. Une vieille femme de chambre appa rut Fine, tu dira» à maman que Je suis allée aux J. F. M. Je serai là à 1 heures, 7 h. 30 ? dit la jeune fille.. Pae plus tard, mademoiselle 2 Nous avons les Boue&ac à dîner, ce soir, aveo le fils... Je sala î Je serai là à l'heure,» B'aolr, Fine. Oui, mademoiselle» Lise déjà, descendait l'escalier. Quelques Instants plus tard, elle s'as seyait au volant duo faux cabriolet, grie perle, réchampi de blanc crème, qui possédait la ligne la plus aérodyna mique du monde et faisait, à sa seule vue, verdir d'envie le visage de ses meilleures amies, De l'avenue de Messine elle gagna l'Etoile, puis 1» Bol». Et vingt minutes ne s'étalent pas écoulée* qu'elle arrê tait son moteur, dans une ailé* om breuse, à La Croix-Catalan, et vite à terre gagnait 1* Jardin du chalet, oh flânaient quelques consommateurs, A «a vue. un jeues homme, qui bu vait une citronnade, assis seul à une table, sous un large parasol rouge, se leva, un sourire aux lèvre* et gln clica. \\ Nul ne prêtait attention à eux. B'Jour ! Chou? dit Lise. Déjà là ? Je ne suis pas trop en retard, mon Guy-Guy ? Mais non, Choute ! Voue êtes même en avance,,, J'ai fait vite, vous savei.„ Mais où set votre «sur T Au club.» Elle présid-e la séance de la deuxième section des J. F. M. (1). (1) J, F, M, j Jeunes filles modernes.\nOh ! Et «1 l'on noue voyait aéUkl, loi ? dit Lise, effarouchée. On penserait que Je suis l'homme la plias hsuteu* du monde «t l'on aurait raison, mon beau trésor. Vrai 7 dit Lise, toute rose. Vrai ! répondit-il de l'accent le plus sincère, Ca n'empêcherait pas Les potins de courir ! Le jeune homme fit la moue, Aile a-voua youe Inquiéter de cela ? Quel crime y a-t-U, pour vous «t mol, à converser au vu et au su de tous, en plein Air, dans ce beau jardin f H ten drait avoir l'esprit bien mal tourné pour voir là matière à scandale. Pffu 1 dit Lise, d'un ton dédai gneux. Comment, pffu ? Oui I pffu 1 Les mauvaises lan gues, vous ie savez bien, n'ont pas be soin d'un prétexte pour s'agiter. Mais laisson* cela, mon petit Guy. Je voue ai téléphoné pour voue dire que j'Avais à voue parler sérieusement. Parions sérieusement, Moi, je veux bien, dit Guy. Si nou* en sommes capables, toutefois. De éclatèrent de rire tous deux, Madame déelr» ? fit Le garçon, accouru. Un café-crème, dan* une grande tasse, avé beaucoup de crèmmme et un troulalaitou. ou une patibalaka ! Quoi que c'est que ça ? demanda l'homme à la foie ahuri et méfiant. C'est du madecaose ! répondit Lise. Ben, autant dire que c'est du chi nois pour moi. Si des fois madame voulait s'expliquer plue clair ? Comment ? Voua ne comprenez pas ? ./'comprends que voue vous payez ma tète ! Voilà ce que Je comprends. Pffu i dit Llae en faisant la moue. Elle n'eet pas assez belle ! Un troula-\nlaitou, c'est on savarin. Et une patiba iaka, n'est une brioche ! Fallait donc le dire tout de suite, bougonna l'homme qui s'en retourna, en traînant les pieds. Et c'est là, dit Guy. ce que vous appelez parler sérieusement Chut ! dit Lise. Ne me grondez pas, Ofaou. Il fait très beau. Le Bols est exquis. On «et là, nous deux.- on s'aime et Je suis heureuse, heureuse, heureuse.-, Alors fai envie de crier, de chanter, de dire des bêtises... C'est mal, ça 7 Oh non ! ma Llzy ! répondit Guy avec un regard ardent, Cest adorable, au contraire. Cette robe voue plaît-elle, mon chéri ? Et ce chapeau T Je les al ac cordés, harmonlés, comme l'écrivait Balzac, en pensant à vous. Ma Lizy.» Il avait prie la main de la jeune fille et fervemment la portait à ses lèvree.- Soyez convenable | Voilà le gar çon I Ai le a-vous m'expôeer à rougir .de vant cet homme à la calvitie vénérable, dit Lise, le plus dignement qu'elle put Et puis, d'abord, un gentleman ne baise : pas la main aux jeunes filles. Maie puisque je vous aime ! Ne sommea-noue pas fiancés ? Pas encore, que je sache. A part notre charmante Magda, votre sœur, nul ne «ait qu« noue sommes engagée. Elle ee tut Le garçon posait devant elle 1« café-crème et les gâteau* de mandés. puis s'éloignait avec un petit rire, Mais noue le sommes tout de même ? interrogeait Guy. —• Voilà ! fit la Jeune fille, avec un rire malicieux. Le sommes-nous vrai ment, monsieur le vicomte Guy-Jean- Charles Slgismond de Bellesterres ? Ne vous ai-je pas demandé de de venir ma femme ? Ne vous ai-Je pas donné toa parole ?... dit Guy. 1 Voul ! mais papa n'a pas encore\ndit : Voui, ma fille. Et Justement U veut me marier, papa î Lisette., rna petite Lise.. Ce n'eet pa# vrai, n'est-ce pas ? murmura Guy, une fêlure d'angoisse dans la voix. Vollê Justement ! C'eet que c'est vrai ! fit là jeune fille qui plisfla le nez, plissa le front et fit une affreuse grimace. On veut me faire épouser la firme Boussac. Je,. Comment dites-vous 1 La firme Boussac. Parfaitement. La firme Boussac pire et fils, spécialité de Jambons fumés, de saucissons de Morteau et d'andouîllee de Vire, tout ça sous la ferme de Francis Boussac, dit le Petit- Charcutier, athlète complet et le meil leur ami de la brune Salomé. l'étoile de couleur qui brille actuellement au firmament des danseuses nuee. Guy écoutait, abasourdi. Et-. Vous le connaissez ce Francis Boussac ? dit-il enfin. Vu cinq ou six fols. Grand, brun, l'air pae eot habillé comme un manne quin de tailleur chic. Paa mon genre du tout. On doit Voue le préeenter T Offi ciellement ? —Ça serait tangent • que ça ne m'étonneralt pas 1 Papitou._ Plaît-il ? C'est papa que j'appelle comme , ça, par amitié, et en eouvenir d'un ' gros chat siamois cul fut le plus beau Joujou de mon enfance r avoua Lise. Mais. Lizy... c'est-, c'est inconve- : nant. Ceet comme ça ! dit Lise, £}onc Papitou pense que les jambons Bous sac pourraient faire trèe bon ménage avec les plpols Bellot. Les pi pots ? Je vous demande par don, Je ne comprends pas. Ne faites pas la. bête ! Les pipoia, ce sont las petits pois z'en conservai... les conserves brevetées Bellot, qui sont\nles meilleures du monde, c'est écrit dan# tous les autobus, précisa la Jeune fille avec une Impayable gravité. Alors les jambons Boussac, les conserves brevetées Bellot, ça fait des minions. Et si l'on réunit l'une et l'autre firmes sur les têtes de M. Boussac (Francis) et de Mlle Lise Ballot, vous voua rendez compte f Mon Dieu ! Et c'est pour m'ap prendre cela que vous m'avez donné rendez-vouo ici ? gémit le Jeune homme avec un regard désolé. Dame! A qui voulez-vous que Je l'apprenne ? répliqua la jeune fille en ouvrant de grands yeux. N'êtes-vous pas le premier intéfeesé À le savoir ? Oui 1 murmura Guy. Mais contre ce Boussac et ses millions, que voulez vous que je fasse ? Comment, ce que Je veux que voua fassiez ? Mais que vous contrfr-atta» quiez. saprlsioche 1 Ailes trouver Bous sac. Dltee-lui» comme ça : « Alors, jeune homme f Et s'il rouspète, v'ian ! Tuez-le d'un coup d'épèe en pleine poi trine. Ou d'une balle dans la téta. Enfin, quoi, faites-lui peur ! Et le jeune homme ne lui répon dant pas tout de euita, fort interloqué par la tournure que leur conversation avait prise. «Ile chantonna. Quoi, vaui n« répondes rien I Mon ami, ce n'est pas bien ! Allons, Guy ! dééidez-voue ! Dite»- moi quelque chose Mais que vnules-vous que je vous dise I Vous m'apprenez tout de go que l'on veut vous marier à ce Boussac. Vous me demandez d'aller le tuer en duel... Et tout oe:a a l'air de vous amu ser extrêmement. Ça ne m'ennuie pas ! minauda Ldee, avec coquetterie. Ça ne l'ennuie pae î Voua êtes for midable- (A suivre.)\nLe DIRECTION ET ADMINISTRATION Î6.16-20-22, ru* d'Enûhlïo. P*rl* {lo*l r« 5 rï ** n ** (fl ligne*} ** ( PFOV. « (3 1(011 M) ABONNEMENTS 3 mol» S mol* I »■» Prenc* «t ooionle» <■ . • 23 * *3 » 62 » fort*, Sein* et Seln*-«-Ole* 21 * 42 * 60 » - - - 33» 70» UO » étranger (tsrtf BJ~ - 60 » KX) » 200 » CHÈQUE POSTAL 1 33399 PARIS\nLE PETIT PARISIEN =\n3-35 C\nHIGH LIFE TA I LCR TAILLEUR POUR HOMMES, DAMES ET JEUNES GENS présent* m collection de nouveautés d'ÉTt dans Jw meilleurs et tes plus jolis tissus, • aux prix les plus avantageux. COMPLETS DE VILLE, TENNIS et SPORT sut mesures ou prêts à porter. TAILLEURS, MANTEAUX .ENSEMBLES VILLE, CANIPAONS et SPORTS sur mesures. COMPLETS-VESTON et TAILLEURS réclame sur mesures à . pr. 2ÏS Envol gratuit du catalogue avec échantillon et feuille de meeuree. 23, BOULEVARD MONTMARTRE 112, RUE DE RICHELIEU PARIS Maison essentiellement française\nRhume des foins Asthme Emphysème Le rhume des foins; encore appelé asthme des foins, est une pénible affection. Les personnes qui en sont atteintes ont, du côté des yeux, des picotements, du larmoiement, de ta conjonctivite, tes yeux rouges, etc. •, du côté du nez, des démangeaisons, de l'écoulement abondant, des crises d'éter nucments interminables ; du côté deß'appa reli respiratoire, des séries d'accès d asthme avec inspiration facile, mois expiration dif ficile et pénible, toux d'abord sèche, puis grasse avec expectoration épuisante. Pour éviter les crises si pénibles du rhume des foins, il suffit d'adoucir, de calmer, \"de dé congestionner les muqueuses nasales en glissant dans chaque narine gros comme un pois de Nazlnette, nouveau et merveilleux baume nasal S base d'essences végétales naturelles. Ce baume protège les muqueuses irritées, écourte et fait cesser les crises. > Le grand tube 6fr. toutes pharm l **. A défaut Laborat. D r Gilbert.6, r. du Paris-15* constipes JJrîT'ffinM\n4 Je suis un homme jeune ! Je viens de faire une euro de Vin de Frileuse, et Je m'en sens tout ra- Saillardl. En 3somainos,voilàaoans 'effacés. Et c'est merveilleusement vrai. TJon ceeur, mon cerveau et mes muscles en sont rajeunis. Lo Via de Frileuse cet vraiment le plus fort des fortifianu. C'est facile a préparer et ajrrôoble à prendre. S m | le pius fort des fortifiants |\n'llii .lii. ■■ É.i' Ily. ■■■! Il iII nlllli m i m m, y m 1 S « Affreuses douleurs périodiques Que nombreuses sont les femmes qui ne peuvent passer leurs périodes chaque mois san* subir d'affreuses douleurs qui ra vagent leurs traits et y marquenMçujoyrs un peu plus l'empreint» de l'âge. A toutes celles-là, la Ménovorine est Indispensable. Règle* douteureu*e* r exces sive* ou Insuffisantes, Irrégu larités, Hémorragies, Métri tes. Hémorroïdes, Varices, Phlébites, Fibromes, Retour d'âgeavecsesvsrtiges,Etour dissements, Congestlo ni, etc. toutes ces affections et les douleurs qu'elles Imposent disparaissent avec une cure de MÉNOVARINE Composéede principes extractïfs végétaux vivants,renforcés par u a catalyseur,elle gué rit tous les troubles de la circulation et les états congestifs de la fonction ovarienne. Prescrite dans tous les Hôpitaux de Paris, /a Ménovarlne ne connaît pas d'insuccès. Toutes pharmacies! 14 f,85 le flacon et tabo- ■ b t rotoiresdelaMénovarine,&Jeumont|Nord}. H MÉNOVARINE DEFEND VOTRE JEUNESSE\ns 20 MO S Si? <<a 11 Avec literie 20 MOIS de/45ï fa 2 minutes de la Gare do Nord CHÊNE MASSIF ARMOIRE I+o WS-JKt BSEAUrfE S PORTES OW BOMJÉES.UTtOMBÉMO TANT LISEUSE BOMSfE. magasins delà GARE DU NORD 184 F?Sï Dent PARIS\n","©EIRNnnEIME HEUJMJE\nHS«VKE» ifi/tmpßijir» rMtrKmoiTa wfn*(l <■ M» farom M M n«>\nSUITE El LA PREMIÈRE PAGE Donc, selon Roëlants, les royalistes, revenus en force avec, à leur tête, un homme ayant toutes les apparences du chef, Marcel Langlois, les commu nistes, qui vendaient avec l'Humanité un organe du front commun, 2a Flèche, se mirent d'lnstinct en position. Il s'agira de savoir exactement si ce fut une position de défense ou une posi tion d'attaque. Position de défense, soutiendra l'accusé. Mais alors, d'où serait venue la pro vocation ? C'est assez malaisé à éta blir. Selon l'accusé, les camelots du roi auraient crié à ses amis ; < C'est la dernière fois que vous vendez l'Hu manité et la Flèche au Vésinet. » H y eut, de l'autre côté, l'arrache ment violent d'un paquet d'Action fran çaise jeté ensuite à l'êgout. Dès lors, le pire conflit était à craindre. Le président, Voua prétendez que vous n'avez frappé que pour vous défendre, ayant arraché à Marcel Lan glois la canne dont 11 voulait vous frapper ? Roëlants. Les coups m'ont fait assez mal ! Il ajoutera : Je ne voulais pas le tuer. La scène fatale fut assez confuse pour qu'on ait quelque peine à la reconstituer. Roëlants a-t-!ï frappé son adversaire par derrière ? Il le nie. Le s témoin* déposent La première déposition, celle du capitaine de gendarmerie, amène M' Calzant qui assiste M' Marie de Roux à évoquer la vive conduite qui fut, au Pecq, en juin 1934, faite à aea amis, à la suite d'une réunion * patrio tique ». Ce qui amène M* Viennay, défenseur de Roëlants, A rétorquer : Roëlants n'y fut pour rien «t l'on ne «ait même pas si les communistes y furent pour quelque chose. Divers témoignages policiers seront résumés par celui du commissaire de police au Vésinet : Roëlants buvait un pou, mais n'était pas un mauvais garçon. H se laissait facilement entraîner. De tous les amis de Roëlants, c'est le plâtrier Pierre Perrot qui semble avoir retenu le plus de détails du pire ins tant de la bagarre : vu Roëlants se défendre, arra cher la matraque et la lever. Quelqu'un lui a crié : « Tue-le l » Mais mon camarade a répondu : « Je ne frappe p«« usa homme à terre ! * Roëlants 1 s'était défendu. Langlois était à ses pieds. R ne continuait plus. Néanmoins partie civile et défense j auront A discuter longuement la dépo sition. —• «•••• -- • :i Qui attaqua ? Qui porta les pre miers coupa 7 Le saura-t-on jamais? Pierre Besnard, ouvrier plâtrier, explique comment, avant les événe ments de Sartrouville, mauvais pré lude au drame du Vésinet, colporteurs volontaires d'extrême droite et d'ex trême gauche s'entendaient parfaite ment pour le partage du terrain : c Prenez le parvis de l'église, nous, on prend la place de la Mairie. » Mais revenons au fait capital. Le président. Qui a attaqué ? Besnard. Cest Langlois ! Le président. Voua en êtes sûr ? Beenard. Sûr «t certain ! Vendeur d'Action française, M, Ca- Toii est celui dont les journaux furent jetés à l'êgout. Répondra-t-il à une question de la défense relative à l'or ganisation de son équipe ? Outre qu'il y semble assez disposé, l'lntervention rapide de M* Calzant vaut un conseil d« chef. Voici d'autres jeunes camelots : MM. J. Debis de Ville-d'Avray ; Phi lippe de Gr&mmont ; Boté, etc.,. A tous le président demandera la raison que se connut leur chef, Mar cel Langlois, d'ordonner le retour au Vésinet. M* Viennay. A l'lnstruction, des camelots du roi ont déclaré que cela avait été pour c marquer le coup ». Le -tiens des propos est clair. Selon les témoins de la partie civile, il ne s'agissait que de poursuivre une vente interrompue par la violence. M\" Viennay. Avez-vous précédem ment déclaré que tous lee belligérants communiâtes aussi bien que royalistes étalent à terre à la fin de la bagarre ? M. Debis, C'est exact. Enfla des témoins étrangers à ces passions qu'on trouve à l'Origine de la bagarre fatale ; c'est Mme Pellis son, du Vésinet. Sa déposition objec tive provoquera la plus vaine des discussions sur le sens populaire des expressions « Tue-le 3 », < Débine l dé bine ! » proférées par les mêmes voix. M. Marcel Chimot a vu Marcel Lan glois lever sa canne. Le procureur. Aviez-voua eu l'lm pression qu'il attaquait 1 Marcel Chimot. Oui, qu'il atta quait ï La défense objectera que, placé à soixante mètres des camelots, ii & dit à l'instruction avoir vu Langlois au deuxième rang. Patron de Marcel Langlois, le doc teur Cayrol, propriétaire d'une usine chimique, estime beaucoup son colla borateur dont les découvertes « furent utiles aux agriculteurs ». Du point de vue moral, Langlois était un calme. « Je le tiens pour incapable d'un geate impulsif. » Des témoins de la bagarre la dépei gnent non sans quelques contradic tions. Tout dut, évidemment, se passer à un rythme si accéléré que ceux qui 'sut vu Roëlants se saisir de la canne matraque de Langlois ne reconnaissent pas toujours l'accusé. Le témoin Forti dit avoir vu Lan glois frapper l'aîné des vendeurs com muniâtes Lobrot, chef de cellule. M* Marie Roux. A l'instruction, M. Forti a prétendu avoir reçu person nellement des coups des deux côtés. M. Forti, Oui, et J'ai riposté sans savoir si je cognais à droite sur dee hommes de gauche et ainsi de suite... Propos savoureux auxquels l'accent joliment méditerranéen de M. Forti donne toute sa saveur. L'audience qui, exceptionnellement sera reprise ce matin à 9 h. 30. dut être levée en même temps qu'un aer- ; vice d'ordre solide mais discret, peu visible de l'extérieur et qui avait fonc tionné A souhait.\nSU ITR DR M PREMIÈRE PAUE Parmi le» « déplacements » effectués hier par le juge d'instruction et com missaires on cite ceux-ci. Visite de M. Linas, juge d'instruc tion, au n° 6, rond-point de Long champ, chez M. Bramaoroko, d'origine russe, docteur de l'université d'léna, administrateur de sociétés. Visite de M. Peioux, juge d'instruc tion, au siège de la Société Financière, Industrielle et Commerciale, 5, rue Dumont-d'lTrvilie. Visite d'un commissaire chez M. Wolf, 4, square Cabanis, indiquons que c'est par erreur qu'il a été annoncé par certains qu'une perquisition avait eut lieu dès jeudi soir à la Banque franco-chinoise, rue Saint-Lazare, con tre laquelle à aucun moment 11 n'y a eu même une présomption pouvant justifier cette action judiciaire. Chex les marchands de métaux précieux M. Boyer, juge d'ins£ruction, s'est transporté hier dans plusieurs établis sements spécialisés dans l'achat et la vente de métaux précieux. Chez fliîberfeid et Cie, qui occupent 5, rue Louis-le-Grand, des locaux loués à la Banque Française, Commerciale et Financière, on de nous a''pas caché la visite matinale du magistrat. Comme vous le voyez sur notre porte, noue a-t-on dit aur une plaque figure, en effet, la raison sociale « Mé taux précieux », nous sommes mar chands d'or depuis plusieurs années. Nous ne faisons pas d'opérations de change. Nous ne pouvons dono nous formaliser qu'on procède, à l'heure actuelle, aux vérifications des comptes clients chez les marchands d'or. Il est de fait que nous avone acheté récem ment une certaine quantité de métal précieux pour îe compte de notre clien tèle. Vous savez que chacun peut aehe ter de l'or à la Banque de France pour un minimum de 12 kilos et un maxi mum dé 3 barres en une seule foie. On est venu vériflèr ces opérations et il est vraisemblable que le juge a pria note de certains nom» de ollentfl.\nLa Bourse est calme | optimiste et ferme\nI La rente française a monté hier au cours de la séance de liquidation Puisqu'il n'est pas discutable que politique monétaire et politique soient étroitement liées, et que la première, sans être strictement conditionnée par la seconde, est infiniment sensible à ses fluctuations, îa séance d'hier séance de liquidation survenant après quelques heure» non exemptes de fiè vre offrait un Intérêt tout particu lier. Nous avons Ici-même souligné l'ef fervescence spéculative de ces Jours derniers, tant à la Bourse des valeurs que sûr lés ifràr'dffés~séhAà'geà.\"On' sait qtre l'exode de l'or avait entraîné un resserrement monétaire assez âhn sible et qu'en présence de la raréfac tion des capitaux la Banque de France avait décidé de relever son taux d'es compte avertissement donné par l'institut d'émission à la spéculation. Le franc, techniquement solide, était ainsi effectivement défendu. Et la Bourse elle-même, lors de ee3 séances de mardi et de mercredi, n'avait pas marqué d'affolement Quelle allait être, hier, sa tenue A l'annonce de la chute du ministère Y Dana la matinée, maisons de banque et de coulisse avaient reçu un grand nombre de coups de téléphone, mais qui marquaient plutôt le désir d'être renseignés que des pensées d'affole ment, Et la séance de liquidation s'ou vrit h midi dans une atmosphère ab solument normale. Peut- être les clients étaient-ils venus de meilleure heure et en plus grand nombre ; peut être y avait-il autour des grilles des curieux en groupes plus serrés. Mais au parquet et en coulisse, nulle fièvre particulière. On se passait de main en main les feuilles d'agences indiquant la progression des événements politi ques, mais on en commentait le con tenu sans passion. Les Rentes fran çaises étaient fermes. Le 3 % était en hausse de 1,95 r le 4 % 17, de 1 ; te 4 % 18, de 1,25 ; le 5 % 20, de 1,50 ; le 4 % 25 cotait 96,30 ; le 4 1/2 % se haussait de 0,90. On estimait dans l'ensemble que les champions de la dévaluation avaient perdu du terrain et l'on démentait formellement, dans les milieux autorisés, qu'il eût été question de fermer la Bourse. Le bilan de la Banque de France, connu un peu avant 14 heures, ne pro voqua nulle émotion parce que nulle surprise. Si le bilan publié jeudi der nier et arrêté à la date du 17 mai ne faisait apparaître encore aucun chan gement appréciable, celui d'hier enre gistrait inévitablement 3.166 raillions de sorties d'or et une importante aug mentation des créances à trente jours, dont le taux avait été éievé pour mar quer la cdntractioù du volume des dis ponibilités et la volonté de l'lnstitut d'émission de défendre le franc. La proportion de l'encaisse or aux enga gements & vue passait de 80,02 % k 78,32 %. Résultats connus d'avance et qui n'empêchèrent nullement l'action de 3a Banque de France de.passer a 10.975 contre 10.700. Dans l'entourage du syndic des agents de change, on confirmait que les opération» de la liquidation se dé roulaient très normalement. Le vent était à l'optimisme. Et l'on estimait de tous côtés, en Bourse, après une telle séance, que la constitution prompte du ministère aursttt tôt fait de rétablir complètement la confiance nécessaire au salut des finances publiques et de la monnaie.\nLe bilan de la Banque de France fait ressortir une diminution de trois milliards d'encaisse or\nLe bilan de la. Banque àe France pour la semaine du 17 au 24 mai fait ressortir une encaisse or de 76 mil liards 593,581.341 francs, accusant ainsi une diminution de 3.166.385.559 francs sur la semaine précédente. Les engagements à vue dane lesquels les billets en circulation entrent pour 81.401.404.295 francs, soit en diminu tion de 600.879.125 francs sur les chif fres du bilan précédent se montent à la somme totale de 97,798.972.142 fr. La proportion de l'encaisse or aux engagements à vue eet de 78,32 % con tre 80,02 % Il y a une semaine. | Enfin le portefeuille commercial et d'effets publics est en augmentation de 996.832.600 francs.\nEugène Guichard, son frère Robert et leurs deux complices ont été confrontés avec leur victime\nLe policier malfaiteur de Grenoble\nGrenoble, 31 mal (ddp. Petit Parisien.) JDèg 8 heures ce matin, une fouie énorme stationnait place Saint-André devant le palais de juetice, dans t'at tente de la bânde t Guichard » : Molly, Goudta, Eugène et Robert Guichard, qui devaient être confrontée avec te père Dupuy, leur malheureuse victime. A 8 h, 30, les quatre malfaiteurs des cendaient de la voiture cellulaire. Us furent aussitôt Introduits dans le cabinet de M. Rey, juge d'instruction où, déjà, le père Dupuy était arrivé. De Juge d'instruction a pu ainsi, au cours de cette confrontation, définir d'une façon assez précise le rôle de chacun des mal faiteurs. Molly est certainement le principal acteur du drame, et il fut activement secondé par le « secrétaire » Guichard, et Gowltn, Cependant, le père Dupuy n'a pu absolument donner aucune pré cision quant au rôle da chacun. Cela n'a d'ailleurs pas d'importance, puis que tous les prévenus ont avoué leur forfait, à l'exception de Molly qui con tinue à jouer l'irresponsabilité. A 10 heures, Eugène Guichard, qui avait mis das lunettes noires pour essayer de dissimuler eon visage aux photographes, fut conduit au commis sariat dont il était le secrétaire. M. Rey, juge d'instruction, opéra une perquisition en présence également de M. Pottiez, commissaire de police de l'arrondissement : elle n'a donné aucun résultat pratique. Guichard, au moment d'être recon duit en prison, fut confronté quelques instants avec sa jeune femme. Cette entrevue a été extrêmement émouvante. Ce n'est qu'à midi que l'interrogatoire des trois Individus a prie fin.\nLa grande artiste Corradina Mais a donné un récital de clavecin à l'ambassade d'ltalie\nLe comte Pignatti Morano di Cua tozza, ambassadeur d'ltalie à Parie, vient de convier, en l'hôtel de l'ambas sade, rue de Varenne, toute l'élite de la société parisienne à une soirée mu sicale qui fut une délicate manifesta tion artistique. Les membres du corps diplomatique et lea personnalité» qui composaient l'aesiistaflca la plue sélecte eurent, en effet, le / plaisir d'entendre la célèbre Corradina Mola qui prodigua aea qua lités les plus rares de sensibilité, de goût et d'expression à restituer dans leur forme la plue vraie et la plus belle les maîtres du clavecin : Daquin, Jean-Sébastien Bach, Scarlattl et Cimarosa. Le# applaudissements les plus nourris comme l'enthousiasme le plus sincère récompensèrent cette belle artiste.\nL«» réceptions de M. Laval\nM. Pierre Laval a reçu hier matin ! M, Hsfao Chi Yung, chargé d'affaires de Chine à Paris. On «ait qu'il est question d'élever au rang d'ambassade notre légation en Chine et d'en transporter Je siège de Pékin à Nankin. Au cours de l'après-midi, M. Lava] a eu un entretien avec M. André Françoia- Popcet, ambassadeur de France à Ber lin, actuellement en congé à Paria.\nA Amiens» uti gardien de prison frappe sa femme à coups de couteau\nAmiens, SI mai (dép. Petit Parisien.) Un drame s'est déroulé cet après-midi au café * A l'Habitude », près de la gare du Nord, à Amiens. Un gardien de prison d'Amiens, Ernest Merveille, trente-quatre ans, avait été abandonné par sa femme, Emilienne Friant, vingt six ans, qui avait suivi un amant à Pantin (Seine). Merveille, rencontrant sa femme aujourd'hui fortuitement, la somma de rentrer au domicile conjugal. Comme elle répondait de façon évaslve, il lui porta cinq coups de couteau, La victime, très grièvement blessée, est à llidtel-Dieu. Son mari a été arrêté.\n. i.vtvi-uicu. ouii uiaxi » blb arrête. LES ANCIENS COMBATTANTS ET LES SPECULATEURS\nOn nous communique : L'Union nationale des combattants, indignée qu'une campagne défaitiste ait pu depuis deo mois se poursuivre dans le pays sang que les auteurs aient été inquiétée, demande au chef de ' l'Etat et au chef du nouveau gouver nement que des mesures rigoureuses et Immédiates soient prißes contre tous ceux qui spéculent sur la misère des Français, faute de quoi île contrain draient ceux qui entendent encore défendre leur pays à envisager eux mêmes iee moyens de répression néces saires.\nCONTRE LA DEVALUATION\nUne proposition do résolution de M. Charles Reibel M. Charles Reibel, député, ancien ministre, vient de déposer sur le bureau de la Chambre une proposition de réso lution invitait le futur gouvernement ; A adopter d'urgence la seule politique financière susceptible d'épargner au pops une nouvelle dévaluation de sa monnaie, en assurant la reprise de l'activité économique par l'allégement massif des charges exagé rées qui {'étouffent, notamment dans le domaine fiscal, où des taux d'impôt trop lourds procurent un rendement total moins élevé que ne le feraient des taux plus réduits, et en particulier à lui soumettre sans délai un projet do loi ayant pour objet : 1® La diminution massive de tous les Impôts atteignant la production, les échan ges et le s transports ; 3® La revision de la loi sur les assuran ces sociales.\nLA REFORME DE LA LOÎ DE 1867\nLe aapiitê parlementaire français du commerce s'est réuni hier, au Palals- Bourbon, sous la présidence de M. Adol phe Landry. Il a reprie son étude des nouveaux projeta de réforme de la législation sur les sociétés commerciale». Ont pris part à la discussion : MM, Lesaehé, sénateur, rapporteur des projeté devant la Haute Assemblée Gael Fain et Henri Michel. Des expo sés ont été présentée par M. Georgee Perles, qui a traité la question du démarchage financier et critiqué le pro jet de loi actuellement en instance au Sénat, et par M. Lionel Hauser, qui a formulé des suggestion» tendant à ren forcer la protection de l'épargne.\nMOUVEMENT ADMINISTRATIF\nSont nommés : Inspecteur de l'administration en Algérie \\L Gei'vais, préfet dos Hautes-Alpes ; préfet des Hantes-Alpes, M. Savelli, sous-préfet de MontUicon ; soi»-préfet de Montluçou (hors classe), M. Belliard, sous-préfet de Batna : sous-préfet de Batna, M. Lauvei. secrétaire généra! de la préfecture d'lndre-et-Loire ; secrétaire général de la préfecture d'lndre et-Loire. M. Foulneau. secrétaire générai de la préfecture du Cher ; secrétaire général de la préfecture du Cher. M. MarceJiln, sous préfet de MtMau ; sous-préfet de Millau {3* classe). M. Alcais, secrétaire général de la préfecture de -la Haute-Marne ; secré taire de la préfecture de la Haute-Marne. M. Laforeet, chef de cabinet du préfet des Côtes-du-Nord.\nLES SPORTS\nTENNIS ■ ■. |LES CHAMPIONNATS DE FRANCE Marcel Bernard «t Boussus battu» Hier se disputaient les quart# de finale du simple messieurs. \"fr En face de CraTvford, Marcel Bernard fit une partie décevante, non pas qu'il Jouât mal, mais il mit si peu d'ardeur pour rattraper les balles qui passaient hors de ea portée que l'Australien n'eut aucune peine à aligner les points. Bernard commit la faute de jouer le Jeu de son adversaire, jeu tout de pon dération et de précision. L'expérience de Crawford devait prévaloir sur la jeu nesse de Marcel Bernard, dont les fau tes interrompaient les échanges et qui, d'ailleurs, ne tenta jamais de réagir. On vit même le flegmatique Crawford cou rir davantage que Bernard, paresseux à l'extrême. Pourtant, au premier set, le Fran çais avait donné des espoirs en faisant voyager l'Australien de belle manière, mais son deuxième set fut médiocre au possible et au troisième Bernard appa rut sans moral. Ce fut rapidement la fin. Un espoir de plus qui s'effondrait ! La partie de Christian Boussus, en face de l'Anglais Perry, menaça vite de tourner à la catastrophe. En effet, après que le Français eut pris le pre mier jeu, Perry en aligna treize de suite. Rien ne réussissait a notre joueur dont les balles semblaient avoir une pré dilection particulière pour ïe filet et les couloirs. Perry enleva donc sans coup férir les deux premiers sets. Au troisième ce fut une autre affaire. Après avoir été mené, Boussus remonta à 4 partout et l'on retrouva alors en lui le grand joueur à la raquette presti gieuse. Mais par une maladresse lnex cueabte, Boussus perdit le 9* jeu et rapidement le match. Au début do l'après-midi, von Cramai), tenant du titre, battit assez facilement Mac Grath, moins régulier, mats Aus tln ne parvenait qu'après une longue et sévèra lutte de deux heures et de mie à se débarrasser du tenace Menzel. Ce fut d'ailleurs le match le plus inté ressant de la journée. Les couleurs françaises ne sont donc Slus portées dans ce tournoi que par tme Mathieu qui a éliminé Mlle Payot. Pauvre tennis français ! R. M. Résultats : Simple messieurs. Crawford (Austra lie,* bat Marcel Bernard (France), ft-3, 6-1, 6-r r Von Cramm (Allemagne) bat Mae Grath (Australie), 6-1, 4-6, è-0, 7-5 : Perry (Angt) bat Boussus (France), 6-1, 6-0, 6-4, Simple dames, Mme Mathieu (France) bît Mlle Payot (Suisse), 7-5, 6-4 ; mlas Jacoba (E.-U.) bat Mme Hetirotln (F.), 6-4, 6-2 ; miss Serlven (Angl.) bat Mlle Couquerque (Holt.) 6-0, 6-3 *. Mme Sper- Ung (D,) bat Mlle Iribarne (F.) 6-2, 6-2. Coupe Stade-Rachig. Messieurs. Pet lixz* (F,) bat George (F.) 6-5 (abandonné); Freeswnter (G.-B.) bat Metaxa (Australie) 6-3, 7-fi ; J. Borotra bat Bonté (P.) 0-6. 6-4, 6-3; Robertson (E.-U.) bat Ralnville (Canada) 8-2, î-6. fl-1. Dame*. Mlle Pannetier (F.) bat Mme .Klelnadel (F.) 6-2. 8-6 : Mlle Barbier (F.) bat Mme Olivier! (F.) 8-6, 6-2 ; Mrs TTop iiian (Australie) bat Mlle Tonelll (Italie) 6-3, 6-3 ; Mlle Hom (Al.) bat Mile Horner (F.) 6-3, 6-2. La programme d'aujourd'hui Le programme de l'avant-dernière journée du tournoi a été ainsi établi : Sur le court central A 13 heures, pre mière demi-finale simple dames : Mme Ma thieu c. misa Serlven, Première demi-finale simple messieurs ; ron Cramm c. Austin. Deuxième demi-finale simple messieurs : Perry c. Crawford, ou deuxième demi-finale simple dames : Miss Jaeobs c. Mlle Sper ling. L'ordre de ces deux dernières parties sera flxé par le Juge arbitre h l'lssue du match von Cramm c. Austin. BOXE\nAU CENTRAL S. C. Titio Rolando contre Barrère Ce soir samedi une importante réu nion pugllletlgue se déroulera au Cen tral Sporting Club, faubourg Saint- Denis. Tino Rolande aura pour adver saire Barrère. Toroasulo rencontrera Sanga. Enfin, le troisième combat oppo sera Martin à Rusticali.\nCYCLISME PARIS-BELFORT organisé par la V. C. Bclfart ain ml la Pédale Charentonnaite avec 1m concourt du « Petit Parisien » Cet aprèi-midi à la mairie de Charen* ton, poinçonnage de* machine*, et demain matin à 4 heure», départ de la course Jean Bidot, Maucl&ir, Bch&pera et Romain Gijssels ont, par leurs victoi res, assuré à la course cycliste Paria- Bel fort, organisée par le Vélo-Club Bel fortain et la Pédale Charentonn&ise, avec le concours du Petit Parisien et du Miroir dea Sports, son rang parmi les classiques compétitions de la saison. Cet aprcs-mldi, de 15 h. À 19 heures, dans la cour de la mairie de Charen ton, aura Heu le poinçonnage des rav ohltue. La remise des doswards sera faite en même temps que la signature de la feuille de contrôle ; départ domain ma tin à partir de 3 heures. Fermeture du contrôle à 3 h. 30. Appel des concur rente à 3 h. 45 à la mairie de Cha ren ton. Cent trois coureurs, sélectionnés avec soin par les grandes marques fran çaises, démarreront à 4 heures de Cha renton pour disputer les 420 kilomètres d'un parcours très accidenté dans la traversée du plateau de Langres et dana toute la Haute-Saône. Jamais, depuis sa création, le lot des concurrents n'avait été de classe aussi relevée. Pour disputer une compétition qui dure environ douze heures, 11 faut des qualités exceptionnelles d'endu rance. La plupart des engagés ont, au cours de leur carrière, fait la preuve de leur énergie et de leur résistance. Les vainqueurs des compétitions clas siques Paris-Roubaix, Bordeaux-Paria,, Paris-Bruxelles, Marseille-Lyon, Paria- i Limoges, Paris-Sedan, Tour des Flan- : dree, Tour de Belgique, des champion» I de France et de Belgique, les lauréat* j du Tour de France ont répondu à | l'appel des organisateurs et sont bien i décidés à défendre leur chance Jua» 1 qu'au but. Benoit Faure, grand spécialiste de« durs parcours ; Hardiqueat, qui vient dt se distinguer en terminant second de Parie-Rennes et du Circuit de Parie ; Duerïoo, vainqueur du Tour des Flan dre» ; Lucien Welss, vainqueur de Marseille-Lyon, seront pour Schepers, Jeff Demuysère, Jean et Marcel Bidot, Syïvère et Romain Maës, Van Ryssel berg, Mottard, Barthélémy, Buchl, etc., de sérieux rivaux. La participation de Paul Chocque et Horner, du Vélo Club de Lev&llols, du Belge Digneef et d'une équipe hollan daise augmente encore le euccès de la rude compétition. L'itinéraire et l'horaire Pont de Charentort. 4 heures : Maisons- Alfort, 4 h. 7 ; Créteil. 4 h. 10, Boissy- Salnt-Léger, 4 h. 25 ; Brie-Comte-Robert. 4 h. 35 ; Gulgnes-R&butin, 5 heures ; Mur mant, 5 h. a) ; Nangi», 5 h. 85 ; Maison- Rouge. 5 h. 40 ; VuîalneS-en-Brie. 5 h. 50 ; Provins. 6 heures ; Sourdua. £ h. S ; Le Mériot, 6 h. 27 ; Nogent-sur-3elne, 6 h. 35; Grangey. 6 h. 40 : Saint-Hil&lre. 6 h. 45 : Romilly-sur-Seine, 6 h. 50 ; Troyes. 7 h. 50: Bar-sur-Aube. 9 h. 30 : Langrea. Il h. 50 ; Port-sur-Saône, 13 h. 17 ; Vesoul, 13 h. 50; Lure, 14 h. 50. C'est vers 16 heures eue l'arrivée sera jugée au stade - v élodro m a de Belfort, au cours d'une Intéressante réunion. LE TOUR D'ITALIE Rome, 3t mai (dép. Bavas) La douzième étape du Tour cycliste d'ltalie s'est courue sur le parcoure Rome-Florence (817 km.). Elle a été\ngagnée par Bergamaschi en 10 h. 58' 30\" suivi, dan# le même tempe, par Mac tan o, Cipriani, Bertonl, Cecchi, Archam baud Folco. 8. Zandona en 11 h. 4*; S. Scortioatl; 10, Teani; 11. Mealli; 12. Cwzulani. A la treizième place. Un groupe de seize coureurs, dont tous les favoris de l'épreuve.\nLUTTE LES CHAMPIONNATS DE FRANCE AU GYMNASE JAPY La finale des championnats de France se déroulera ce «olr samedi, à 20 heu res, au gymnase Japy. Ce «ont, qualifiées pour cette compé tition, les Ligues suivantes ; Alsace, Auvergne, Côte d'Argent, Champagne, Lorraine, Lyonnais, Nord et Parle. Au cours de la Bolrée aura lieu la finale de la catégorie poids lourds entre Deniel (Paris) et Laaaerre (Côte d'Ar gent). Voici la liste des engagés : 56 kilos : Bayle (C.A) ; Iniguez (Paria); Rossian (Lorraine). 61 fcilos ; François (Paris) ; Boutreau (Champagne) ; Careequedo (C.A.). 66 kilos ; Yaisslers (C.A.) ; Kraschen (Al sace) : Offre (Nord). 72 kilos : Lubat (C.A.) ; Vanderslppc (Parla). 79 kilos ; Bouatsat (Paria) ; Lozes (Lor raine) ; Aurlne (Auvergne). 87 fciïo® ; Fottva (Paria) ; Conrad (Lor raine) ; Buzzi (Auvergne).\nATHLETISME A COSNE, SERA DISPUTÉ UN CHALLENGE DU A PETIT PARISIEN » Cosne, 31 mal (dêp. Petit Parisien). Le F. C. Cosnols organise le dimanche 30 juin, à 14 h. 30, sur le stade J.-Moi neau (route de Saint-Laurent) une réu nion athlétique au cours de laquelle seront dieputés ; I e Le challenge Edmond, sur un 5.000 américaine, par équipe do trois hommes se relayant à volonté ; 2* Le challenge du Petit Parisien, sur la demi-heure par équipes de deux hommes avec classement par le total des points acquis par leurs places à l'arrivée ; 3° Les épreiivee suivantes i 100 m„ 400 m., 1.500 m. ; sauts en longueur, en hauteur ; 110 m. haies : juniors, 80 m. et 300 m. Engagements gratuits reçus par M. Chevrin, 19, rue de« Frères-Gambon, à Cosne, jusqu'au 25 juin minuit.\nNATATION LE CHAMPIONNAT DE PARIS La première réunion de« champion nats de Paris de natation se déroulera ce soir, à 20 h. 30 h la piscine de la Gare. Elle groupera tes meilleurs nageurs parisiens dans les séries de qualifica tion du ; 100 mètres nage libre mes sieurs ; 200 mètres brasse dames ; 200 mètres brasse messieurs ; 200 mètres nage libre messieurs. En water-polo, première Journée éga lement du championnat d'excellence avec les deux matehes euivanta : C. N. Parle (1) contre C. N. Paris (2) et Libellule contre S. C. U. F.\nPETITES NOUVELLES Le Touring Club de France organise pour demain dimanche, à l'occasion de sa Rie annuelle de printemps. A Malaona- Laffitte, un grand rallye touristique, sans épreuve de vitesse, réservé aux automobi listes et motocyclistes. Le parcours s'étendra sur 80 kilomètre* environ.\nMariani et ses complices devant la cour d'appel de Douai\nLillê, 31 mai { dép . Petit Parisien.) Mariani, qui avait comparu le matin devant la cour d'appel de Donat avec lex-kispecteur H&mel, prévenu libre, pour une affaire de violences au chauf feur Deramcy et d'une tentative d'eecro querie dont les jugements seront pro noncés à huitaine, s'est retrouvé l'après midi dans le box des inculpés avec Do minique Casanova, Vincent Rossl, J.-B. Mantei, Pierre Mariani, Alfred Leroux, poursuivis pour recel de 300.000 francs de timbres fiscaux mystérieusement j dérobés à Strasbourg, puis transportés à Paris et à Lille. Au banc de la défense, II y a quelques changements : M* de Moro-Giafferi assume la défense de Roesi. au lieu et place de M» Jean-Charles Le grand, et M* Franceschl collabore & la défense de Mariani *, celle de Mantel est présentée par M* Phaiempln. Le président résume le procès de première Instance, évoque les voyages à Paris, le* télégrammes envoyés sous des noms d'emprunt et, enfin, l'arresta tion de la bande en gare de Lille, L'ap pel a été interjeté à la fols par les Incul pée, le mttiistère public et le Trésor. On passe à l'interrogatoire des Inculpés. Cest Leroux qui s'explique le pre mier. Il raconte dans quelles circons tances il fit la connaissance de Mariant et lui demanda de chercher un acheteur pour les timbres volés. Cest Mariani qui devait répartir les bénéfices de 'l'opération. Leroux aurait eu sa part si elle avait réuoel, mais, ajoute Le roux, au tempe des promesses on meurt de faim. Cette réflexion désenchantée déride un instant la salle. Après Leroux, le président interroge successivement Mantel, Pierre Mariani, Roesi, Casanova et enfin l'ex-înspecteur dont le syetème de défense n'a pas changé. Il affirme qu'il voulait s'assu rer de toute la bande et se prétend in nocent, Mariant charge Roesl pour essayer d'lnnocenter Casanova. Certaines questions du président ne laissant cependant pas de l'embarras ser, c'est l'avocat général Vermulen qui tire la conclusion de ce dernier Inter rogatoire. Vous êtes, dit-11, en contradiction avec M, Fressard qui était votre cfcef à la brigade mobile. Entre la thèee que voua soutenez et celle qu'il présente, la cour choisira. Demain matin, réquisitoire et pre mière plaidoiries-\nA LA COMMISSION SENATORIALE DES AFFAIRES ETRANGERES\nLa commission des affaires étrangè res du Sénat, réunie «OUB la présidence de M. Henry Béreager, a approuvé trois rapporta de M. Capus sur l'orga nisation internationale des chemins de fer et laaslstance Judiciaire instituée par îa convention entre la France et la Hongrie. Eîte a ensuite procédé à un exposé de la situation internationale à la suite de récents voyagea du ministre des Affaires étrangères et du discours pro noncé au Reichstag par le Retchsfiih rer allemand. Après cet échange de vueo la com mission a décidé d'entendre 3e minis tre des Affaires étrangères aussitôt que le nouveau gouvernement serait cons titué. La commission s'eet aussi préoc cupée de la question des étrangers en France. De nombreux membres ont si gnalé les conditions administratives qui réndent cette question de plua en plus irritante.\nUne fête de nuit à Versailles\nDane le cadre grandiose du parc de Versailles une fête magnifique de l'eau et de la lumière sera donnée demain & 20 h. 30, Au bassin de Neptune, une représentation des ballets fantastiques de Loïe Fuller sera suivie des grandes eaux lumineuses et d'un feu d'artifice, cependant que les trompe* de chasse du Bien-Ailé donneront un concert Prix des places : de 10 fr. à 100 francs. L'après-midi, à 10 h. 30, le jeu des grandes eaux sera gratuit.\nVers I'U.R.S.S. par circuits-croisières\nVoici une formule originale qui con naîtra le plus grand succès puisqu'elle aille le charme des croisières au grand intérêt d'un circuit en U. R. S. S. Sept clrcuits-oroislèree sont organi sés en juillet et août. Les 8. 16 et 21 juillet ; trois départs vers l'U. R. S. S. I via I'EUROPE CENTRALE. Le 6 juil let : départ de MARSEILLE par Ja Méditerranée avec le * Th.-Gautbier ». Ensuite, visite de ITJ. R. S. S. (trois variantes), et retour par la Baltique avec « LE CUBA ». Arrivée au HA VRE et à PARIS le 6 août. Le 26 juillet : départ de PARIS et du HAVRE par « LE CUBA » vers COPENHAGUE et LENINGRAD, puis visite de l'U. R. S. S., du nord au sud, (trois variantes), et retour à PARIS par VARSOVIE et BERLIN. Noua ne saurions trop conseiller de retenir, dès & présent, îea cabines pour ces voyages (à partir de 2.20 G francs tout compris). Ajoutons que de MAI à SEPTEM BRE (à partir* de 1.850 francs tout compris), tous circuits individuels ou en groupes, peuvent être réalisés en U. R. S. S. sur lesquels vous documen teront tous de voyages et INTOURIST-FRANCE, 12, rue Auber, PARIS,\nLe communiste Roëlants répond devant le jury de la mort de Marcel Langlois\ni L'ENQUÊTE DEMIE 1 CONTRE LES'SPÉCULfITEURS\"\n1 - <i - SS\nLE PETIT PARISIEN\nÔ\nL'OBJECTIF DE VOS VACANCES...\nr SWEEPSTAKE M FRANÇAIS j GROS LOTS : 3 MILLIONS Le Billet- 50 fr. Le 1/5' 11.50 Adresser lai demanda» de billet» à la Malien P. F AVE, 43, rue teaubaurg PARIS (3') Ajouter 2 fr» pour Irai» d'envei et liste Peur lancer une affaire, faites de la publicité dans « le Petit Parisien »\n«« MAISONNETTES ÉiIËROGER: i njlTOi® 1 720 f. TÏJ l AWjF AVM piandM* Îoî4f<i dep. ISOOf. avec véranda 2000 f, Devble* parai* - Fibrociment - Tulle» I pièce dep. 1800 2pièce» doc» 2700 Cqtatogue Gratuit - Crédit E* Doiition permanente tout les |our* Dimanches et fAtet [fuiqu'6 6 h,| 52 a 54, r. Sonnovide, St-DINIS BAPTEMES FABRIQUE du CRAGÉESi 7IAUNES. Beau boitafM pour Bipttmo* Cornu., Mariagau. CauUfna awr dwauide RAZAVET Fab ! Sfe I AUX FABRIQUES \"*DE*LINOS ne MAISON DE VENTE 242, faute St-Martin, Paris B- OLIVIKB Nord 26-76 choix Llù oî Aum-1 n crusté- Ba! âtom Pose et livraison Paris-Banlieue Le meilleur marché de tout Parie\n.eniève les cors en I 4' Goutte : Agonie Le Diable ne tâchera pas prise. D'ailleurs voici qu'à ta 4* goutte, le Cor déjà entre en agonie. Cors, Durillons Œils-de-Perdrix «• vous laisseront Jamais en paix tant que vous ne les trai terez pas avec cet incompara ble corricide qui, depuis des années, a soulagé des millions de malheureux. Toutes phar macies, 3 fr. 95 net le flacon.\nVoyez à la FOIRE DE PARIS Hall 43, Stand 4352 le succès foudroyant du es 9. RPIIUAL 436\" Le poste de luxe pour toutes les bourse», 4 lampe» nouvelles américaine» à montage spécial. Reçoit sans antenne les meilleur» émetteurs européens sur simple prise de terre. L'amplification en cascade lui assure sa merveilleuse muslcallté. Haut-parieur électro-djr na utique grand modèle* Lecture directe en noms de stations et longueurs d'ondes sur cadran avion de préci sion* Repérage des positions P. 0., G. O. et Plck-Up par jeux de lumières en couleurs. Filtre spécial antipara site. Se fait en 2 modèles : \"Alternatif xeul \" et \"Tous courants \". Très belte ébénisterte vernie avec motif chromé. Garantie I an, Not/ce \" \" gratuite, (e ned/iai iui miïacft d'un Jcuk, Gti unJùïack c 'eàt ftouk ictifctiU, —■ * !^ï ¥ : \\r - M :i r>-, * VLMJJLZ A Crédit « ■franc» à !» mauii RIEN il* LIVRAISON 650 »tOMPTANTj 12 MENSUALITÉS DE 5» FRS **°'o m CONSTRUCTEUR 37, Aven. Ledru-Rollln (12®> Métro : Ba«tllla-Qaro do Lyon 142, Rue Montmartre, 142 {2') MétrO 1 Bouraa 141, Rue Oberkampf,l4B (11«) Métro t Ménllmontant\n","BULLETIN FINANCIER:\nCette dernière séance de la semaine a été assez animée et marquée par une fer meté générale de la cote. Néanmoins, tan* d 1» que. aur le compartiment de nos rentes, une fola effectués les rachats du découvert, les plus hauts niveaux n'ont pu être main tenus, sur la majorité des groupés de va leurs à revenu variable, tant français qu'étrangers, on a terminé aux environs des plu» hauts cours de la Journée. On voit que la chute du cabinet Flandln, en présence de laquelle la Bourse s'est trou vée aujourd'hui pour sa réouverture, et l'attente de la constitution d'un nouveau gouvernement ont exercé une répercussion évidemment décisive sur ses dispositions. Nos fonds nationaux, après une ouver ture extrêmement ferme, ont reperdu une bonne partie du terrain primitivement con quis. Néanmoins, aux derniers cours, leurs plus-values oscillant encore entre 0.40 et 1.30. Meilleure allure des actions de nos grands réseaux. Sur te compartiment ban caire. on a relevé des progrès très appré ciables : Banque de France, à 10.975 (+ 375) ; Crédit Foncier, & 3.880 (+ 80) : Banque de Paris, A 1,040 (+33) : Crédit Lyonnais. A 1.859 (+ 58). Aux industrielles locales, les avances ont été également sen sible : Distribution, à 1.390 <+ 35) ; Gé nérale d'Electricité, A 1.670 (+ 35) ; Lyon naise des Eaux, à 2.550 (-f- 35) ; Péchlney, 4 1.163 (+4B) : Saint-Gobain. k 1.710 (+6O), etc. Il en a été de même des char bonnages. Parmi les internationales, te Sues a été projeté à 30.700 (+860) r le Rio Tlnto s'est établi k 1.372 (+ 39) ; la Royal Dutch, à. 1.996 (+ 70) : la Central Mining,\nà 1.860 i+ 35). En coulisse, le» mines a or sud-africaines ont montré uns évolution ana. logue à celle du parquet. La principale caractéristique de la liqui dation mensuelle a été. comme prévu, un renchérissement accentué du loyer de l'argent pour les reports. Au parquet, le taux s'est établi A 8 % et, pour les rentes, à 7 1/2 %. En coulisse, 11 a valu 8 1/2 %. Le nombre des titres réservés a, bien entendu, fortement diminué et l'on n'a remarqué qu'an seul déport de 3 francs sur la Foncière Lyonnaise, Aux changes, la livre sterling a terminé A 75,80 au lieu de 75.16, Les reports a un mol» ont oscillé entre 3 et 5 francs et A trois mois de S à S francs. Le dollar a flnl à 15,19, sans changement. Clôture de 1» deuxième itente Tendance ferme, sauf cependant eur la Central Mining. Métropolitain, 1.278 ; ïoung, 871 ; Fon cier Egyptien. 3.790 ; Canadien Pacific, 183; Centrai Mining, 1.840 ; Geduld. 856 : Rio Tinto, 1.379 ; Royal Dutrb, 1/10'. 2.010. MARCHES ETRANGERS Londres. L'allure d'ensemble a été plus favorable. On a noté des progrés sur les fonds et titres locaux. Par ailleurs, tes valeurs de pétrole et les mines d'or ont gagné du terrain. Hésitantes au début, les cuprifères se sont ensuite raffermies. Berlin. Marché héritant en présence de la situation en France. Les affaires sont plu» calmes et les écarts de cours res treints. On note cependant une légère amé lioration de plusieurs industrielles et de la Reichsbank.\nVALEURS SE NÉCOCIANT A TERME\n: Cours de la Bourse du Vendredi 31 mai 1935\nVALEURS SE NÉGOCIANT AU COMPTA NT\nVers rabaissement des taies d'entretien des compteurs électriques Le ministère des Travaux publies communique la note suivante : Frappé dù taux élevé qu'atteignaient parfois Je» taxes d'usage et d'entretien des compteurs électriques. M. Henri Roy. mi nistre des Travaux publics, s'est attaché à en obtenir l'abaissement, A la suite de pourparlers engagés & cet effet arec M. Pierre C'a i M aux. président du syndicat professionnel des producteurs et distributeurs d'énergie électrique, cfiul ei s'est engagé, par lettre du 8 mai 1935, à recommander aux membres de son syndicat de ne pas dépasser pour les taxes dont il s'agit les chiffres d'un barème déterminé. Il appartiendra aux autorités concé-\ndantes (syndicats et municipal lté») de se mettre immédiatement en instance auprès de leurs ooncesa!orunaJres en vue de réa 7 User. Je cas échéant, les réductions cor respondantes. L'engagement ainsi pris par le représen tant qualifié des distributeurs confirme la politique d'abaissement des prix de l'élec tricité à laquelle s'est attaché le ministère des Travaux publics.\nLes admissibilité* à Saint-Maixent\nlcs aanussiouiiea a oainc-maixent Le Journal officiel publie hier matin la liste d'admissibilité, par réglons, des candidats ayant concouru en 1935 au titre de l'lnfanterie métropolitaine, des ohare de combat et de l'infanterie colo niale.\nLE PEUX PARISIEN\nt-0-25 s\nBBWWBÏPWBË'ffBH'. 1 - 1 . \"11 BPPHPWWBB B■ ■ ■ .* B i BWHPW B*\" 1 .1B\nVALEU8S | VALEURS | VALEURS P Wë FBI 1ÏW31 PARQUE Bon» Troa. 7%10®6 &4B ObllK. l.OÛO dollar» 6 14 % 1917..., 2845 7 il % 1021.... 2750 7 % 1021 2730 Oéilt Nation. 1010 527 — 1820 505 — 1821 501 Bons 6% Juiîl. 11122 518 — «%Uu*.m8 aoa — 8% juin 1823 MW OM.«% JwiT. 1924 521 — 6 % 1»»*.... «0 P. T. T. 5 % 1928 180 — i H % 102» 442 — 6 % 1034... «M Ouest Etat 4 %... 3M Etat 5 % 1818... 383 Tunis 8 % 1892, , 836 — 4 îi % 1032 800 Indochine 8% 1BO0 339 — 4 44 % 1832 805 T 648 2630 , 2800 . 2723 . 525 . WM . 501 . M8 30 506 , 504 . 523 , 970 , 400 . 438 , 010 . SJT . 896 . 335 . 814 . 333 . 800 . Escarpe! le ....... Crand'ltnuth* .... Mule» Aguilaa Alger,-Tua. «Juin.) Gutrgcmr Mtakta cl Hwtid... Qiieiuca pyrite» de Hueiite Tefckah LUIe-Boun. -Côloœ. PeehelbrOno -,., , Javel La Croli.., El. Ch. Mét. Ugine» KsJf-SUt-Thérèw . Sole artificielle .., UarchevUl» Daguta (Ma, Ut-uni-, [mrt MWSMI Maritime» Omnibus......... Transatlantique ». T. C. S . F 2300 . 4*0 . 502 . si-ift ! fijû . 3396 . 1655 ; 805 . 2«0 . 225 . 3160 . 1120 , 700 . 1805 . 2930 . 2,5 60 780 . 21 . 860 . W3â .. 481 .. 516 .. 25ÔÔ !\" 060 .. 3400 .. 7ufl 10*5 .. 8SÔ ,, 290 .. 22» 3200 .. 1145 ,ÎA 2980 .. •27 60 760 .. 21 .. «60 .. Orléans fl — 4 \" e ... — 3 X .... — 3 1834. — £ 14% 1805 — Q.C.3% 1855 — 5 % 1921A — 5 % 10S3A OueM a % «ne.. — 8 % IMIUV. . 8 H,*.-.. Trauaailau Hq uea % , 1871 A 1875 « % £876 4 % 1802 S «0 ni 1804-06 2 14 % «iiaofi s %. 1^11809 2 11904 8 J4 rpii 2 % .... a;/1010 5 % <08 .. 389 .. 366 .. 364 348 .. 346 .. 327 .. 718 .. 838 .. 3«2 .. 321 .. 56 .. 389 ,. 48ô .. 48ô .. 255 256 .. 390 .. m .. 902 .. 295 .. 430 .. 380 .. 358 », 368 .. 380 348 ,, 335 ,, 780 .. 850 », 357 .. 356 .. 822 57 . . 382 ,, 475 ., 476 ,, 255 256 29» 286 303 .. 287 .. Maroc! % 1814.. - 6 % ma.. Algérien 3 % 180S Argent. 4%% 1811 Brésil & % 1809,, Clalue 6 % 1013.. I- MM .'HP Ultérieur* Italien 3 'a %.... Japon 4 % 10IÔ.. Pologne 7 % 1927 - )><:■;! VilleTokki 5%10l£ Onfoa-Vie 382 . 845 . 18: Qui In ire IJwnciT • UHM i H»eJêre St-HApb SlKT. lirt — OO Boa Ma tanom o*i. ur 2450 , 1001 . 24U8 .. 1940 .. A ï 1912 3 \"• llJéé, 1«2 \"5 H 256 .. 860 .. 85 L .. 876 1405 ! 210 . 00 . 'if 0, 24fl . 595 . 445 . OOt) . 879 . 1410 . 87 ; 'if 40 £30 , 502 . 4M . de Paris' rt tfl ■eiHenne» . oublies ,, Latence. . uhé mette, act. 3550 . 2200 . 6715 . 270 , 190 . 1450 . 214 . 325 . 38 . 3848 .. 2110 .. 8750 .. 279 102 .. 1473 ,, £25 .. 37 M -îl — 1930 4 % «f Emp. 1930 4 % -*\\ — 10314% — 4 % fort. — 1082 4ti% | — 1084 5 \\i% • — 1034 « %. 1 1870 2 60 %.. j 1880 8 774 .. 794 .. 775 7 n .. 857 .. 060 .. 850 .. 540 .. 515 .. 85a ,, 760 .. 704 .. 7*5 .. 727 8*Ï .. 064 .. .. »2TT .. 525 .. Société Marseillais* Ciéd.Fnnc.d'Alger. BWKI. nlMn B. 3?. C, I 351 . 800 . 3200 , 517 . A4! . 600 . 3250 . 518 . Agence R»va«.., , Librairie Bar bette Capeter. (Je France W: £410 , 265 . 897 .. 2477 .. 259 .. r. i 1802 2 61 1890 2 rtf 311906 3 7 E 'E 'ïl! A N Idiv.» *. i.. 848 . 815 .. 332 .. 346 m5 .. 340 .. Cuivre et Pyrite». S-Compt. do# Kntr. Chem, ferU.-Ajrre». Chem. ter riiuMens Est Algérien 686 . iïo 1 4M ; 725 . 420 . 2050 . 320 . 665 , 3iH> . 435 . 404 . — part» Afrique occidental» Air Liquidé, parte Citroen, part»,.,. Dunkip ai2 . 1669 , 2100 . 9 . 477 . 836 .. 1676 2250 .. 0 .. 478 .. S 1026 7 % *11927 7 «2 S 11030 4 cl 1931 4 % Of 1031-32 | 1032 4 [ 1033 5 % ' J034 5 H 1879 9 % (0| 1883 8 r Wi 1886 S M 2\\là«5 | 81 S/iMv 151 3 % 551 34*13 3 il gr 1018 4 % 1029 S % , 1030 t M B J caire-Hélkv Providence Web, Djéri» 621 .. 505 .. 775 .. 781 .. 785 .. 816 .. 889 .. 991 .. 346 .. 297 .. 630 561 750 .. 700 790 .. 822 .. 870 .. 081 .. 550 .. 205 .. Ouest Algérien.... Ouest capital ft. de Tnun*ay», C'* Gén. de» Eaun, Eiui Erian-lewB. Cible* télégraphin. 455 . 705 , 413 . 2140 . 820 . 32 . Incamlesr Aner,. C\" Oén. du Marne Ouest africain.... Congo Gd» Laos.. Téiégraph. du Nord I»an. Save Adrlst. sao . 395 . 168 . 222-. 9300 . 354. „ 895 .. 163 .. 238 3400 ., El. Loir» et Cent» Energie Imliwli.,, KW-ljiniiére hr,. 1 j J. Force et Dlstribui, Force et Lainière Force» Mot Vienne llsrr. En. ElectT. Ceptr. fini. Jîtartr. Mamcaliie Dlstrib. Ouest-Far. (O.-L.l. Btid-Lumière 314 . 13* 422 . 16Bd . ifi I m . 1180 , 325 . 820 . 340 . 2-Ct . 320 . 135 . 427 . 18*0 . £00 . 170 . 887 , 1105 . 587 . 850 . 807 . 895 . Sunuiwim. Moral Uutuh Panama obtint.,. Al.-Lor. 6 % 1082 — e % 34.1.000, — 6 % 1021..., — 6 % 33-1.000, Fait 6% — 6% 1852-54-66 — 4*i 1012 — 3% nôûvwii , 670 . 19200. 128 . 948 : 740 . 830 . 415 . 407 . 367 . 365 . 345 . 39000 . ! 128 ,, 040 !! 745 ,, 837 .. 410 .. 60S .. 365 .. 361 ,. 344 .. 927 .. 842 .. 350 172 .. SâO .. 435 .. 880 700 .. QUE 850 .. 6100 .. 1085 „ 1200 .. 342 .. iSÔ \" 300 .. 431 883 .. 705 .. 8ôl .. 6000 .. U50 .. 1200 .. La Soie 169 . 163 . 1021 870 . EcLXhauff.'.F'.Mat! Cas France et étr. Ou de Lyon OJU Nord et Est.. Oa* de Pari» Aciéries LOnrwv,. ÔÔ7 1 1985 . 731 . 2040 . 408 . 262 . 919 . 21610 . 772 . 2050 . 410 . 266 . — 8% AraenUe». — 5% 1021 A... — 5% 1933 A... P.-L.-M, 3 % 1865 — «% — 5% 335 . 710 , 835 . 380 . 41 f . 3(30 . 349 . 362 . 340 . 332 . 403 . 735 . 830 . 834 .. 725 835 .. 324 ,. 415 .. 406 .. 848 .. 450 .. 339 .. 385 .. 404 ,. 736 .. 845 .. Ouniiuou Pctnilra. dteaiia IhiiMiia.. ErirAnw-Orieitt.,. (.oium. IridiN'liine. Sumatra capital.,. Talc» Lureime.... Ainariaie 5 % 1000 Argentin 6 % 1010 BrteiJ 5 % 101t... Mùftaco Monaco 5* Part Héraclée COURS DES 48 .. 39 50 62 .. 306 .. 1100 .. 1830 ,, 20 50 107 .. 890 !! 166 .. 6875 48 50 3» 50 64 ,, 3J5 .. 1100 .. 185» 20 W Chant, de France. — de la Luire — St-Naalre. Chàt.-Cmnnientry . Flvw-LlJ]e Fort tel baud Aciéries Marin»... Jeu mon t. 170 005 . 713 . 1332 . 025 . . 165 . 670 . 705 . 1876 . 950 . ~ 3«i — SU — 6\"- = H FLLS IHTUV. typêiftsi 1021 A., 1933 A.. 'tefl \".I 150 ». 6800 880 , 405 . 386 . 418 . | 307 . 404 Angleterre (11. n.| 75 16 76 20 âéi 60 S87 ., Pont-A Mousson .. liçiialo-AnxlD .... Loavroll-Rewiuign, 1200 . 890 , 1091 . 1816 . 910 , 1125 . — $ — 2 % nouveau K % % 1021 A. 361 . sao . 718 . 342 .. S22 ,. 720 .. 856 .. 477 .. 470 ,, 390 .. 365 .. 378 .. 362 ., Belglane (100 b»t.) Danemark 1100 c.) Eepagne (100 pes. ) 260 .. MdhmunI-Àulnoye Béthune Charb. du Tonkin, Comment ry - Fouir. A nicha .......... 200 5424 2145 366 1995 . 210 . 560O . 2280 . 575 . 1733 . Nord 6 •; série F . • — D. % liÂéT.B. ■4%sér C. 477 . 470 . 390 . 374 . 377 . Finlande <100 tukal Roi lande (100 B.). Indochine ....... Italie (100 lire»»... Nurvéga uûft cou.) Pulogne (100 slot.l Prague (100 cour.i Suède 11 00 qonr.). Suleae (100 francs). 1026 76 \"ièâ iô 375 50 1025 75 \"iàè ai 2éé 5ô Blïtuy «02 «05 . 63 80 • ■ •» Carnuuix ........ Bourges 080 899 , 1030 . — 6 À 1938 A. 830 . 840 380 .. <00 75 *01 !\"\nHOMEOPATHIE masiaasisiMM C'EST LA SANTÉ que noms vous proposons en TOUS Invitant à essayer les médicaments homéopathiques ABBÉ CHAUPKTRE Cette méthode de traitement se compose d'environ 70 formules, à la plupart des maladies, et réunissant presque toujours, MÊME LA OÙ TOUT A ÉCHOUÉ. 1! n'est pas de traitement plus simple. Il n'en est pas de plus économique, ni de plus efficace. POUR DÉMONTRER CECI: nous avons derrière nous les 25 années de succès médicaux de M. I'ABBÉ CHAUPITRE lui-même, que beaucoup ont connu, et un nom bre incalculable de malades guéris par tas merveilleuses petites bouteilles. QUEL QUE SOIT VOTRE MAL. même si vous avez tout essayé, sachez bien qu'une formule « ABBÉ CHAUPITRE » peut vous guérir. Sur simple demande de voire pari, te Laboratoire AOBÉ CHAUPITRE. 28, Ru* Vlgnon, à Parie, vous remettra ou vous adressera Qratuitemem notre \"GUIDE PRATIQUE * que vous trouverez éoalement chez tous noe Dépositaires. Ce guide vous permettra d'employer avec efficacité les médicaments ABBÉ CHAUPITRE et vous donnera des preuves certaines d* leur puissance curativ*. .KL m ABBÉ CHAUPITRE \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ \\ S \\ \\ \\ r **\n§* AFFAIfiEJ (APERÇU DE NO* PRIE) I Sali* â manger RentiliiarKl (avonf<gtHrnj . . I Chambra Loupa de Noyer avec ta literie.... I Chambre LouiiXVl, Acajou etßronie|av'-guerre) ) Cabinet de travail;- style Empire. . I Salle à manger, ronce de noyer complète. , . , I Salle à manger LouliXVl, Boit de Rote, complète I Salle ù manger Studio, RoneedeNoyer, 10 pièce» I Chambre Ronce de Noyer avec coiffeuse. , , 1 Chambre Palissandre avec sa literie et 2 chaise» 1.375 *• 1.950 *■- 1.450 «r. 2 .725 \"■ 2.535 5.450 'r. \"■ 2.250 \"■ Reprisa en compte de tous vos meubles 0 échanger 72,r.deClichy,PARIS Demandez la LISTE 12™ h complète W > TRINITÉ 92-88 DE NOS OCCASIONS •4âe« - .12.T. ■ EXPEDITION FRANCO DANS TOUTE LA FRANCE\nLES RAPPORTS COMMERCIAUX FRANCO-ALLEMANDS Le gouvernement français a pria, il a quelques jours, la décision de dénon cer l'arrangement relatif aux échangea commerciaux franco-allemands en date du 28 juillet 1934 et qui venait à expi ration le 1\" juillet 1935. Le même jour venait à échéance l'accord sur les règlements commer ciaux. L'application de cette dernière convention a rencontré des difficultés sane cesse accrues et les efforts tentés jusqu'ici pour y remédier n'ont pas donné les résultats eapérés. En parti culier, le retard constaté dans les règle ments des exportations n'a fait que s'accroître au cours des mois derniers malgré l'engagement pris par l'Allema gne de limiter, à partir du 1\" avril* <ses achats au niveau qui devait assu rer la régularité des paiements. Dans ces conditions, il a paru indis pensable de ne reprendre des négo ciations que sur des bases permettant d'associer étroitement la Solution du i problème des règlements à celle du problème dee échanges, La dénoncia tion ne saurait donc en aucune façon être interprétée comme une rupture ; elle n'a d'autre objet que de donner aux négociateurs Ja liberté d'action qui est indispensable à rétablissement d'un régime plus stable et plus satisfaisant d«g échanges franco-allemands.\nchaque PETITE ANNONCE CLASSÉE «•* «m» circulaire A 4e# centaine# NOS PETITES ANNONCES CLASSÉES LES PLUS LUES, OBTIENNENT LE ME ILL B V K RENDE M E IVT UTILISEZ NOS PETITES ANNONCES CLASSÉES\nLAINE A MATELAS ! GARANTIE PURE ET INFEUTRABLE SIX fr. le kilo. Echantillons gratuits. Bts Hd DEBRO, 50. r. du Rocher, Parfs-B*. Diverses Les bonnes maisons Vins et alcools Vin r - du Rh. 11°3S0 f, «xtr, 12° 393 f. 1U 1933 13\"6 617 f, rosé grenac. 11« 412 f, les 230 1. régi* fût camp. Çhâteautwuf du Pape 1829, 146 la bbne 20 L feo tt eomp. 2 éch. 3 1. Caves Tourne uve, Cavaillon (Vos) Chiens perdus Perdu, bols de Boulogne, chien oocker mar ital et blanc, collier au nom de DJonne. 195, r. du Théâtre, à Coubert (S.-et-M.). Raipp. à Pierre, S r r. Diderot, le*y. FTE RBCÔMP. Recherches liißa.aaßßsaM i ftllhto Ttea missions. FILATURE An F. ) hmDIJ pr ex-lnsp. Rech. députa W ) ENQUETE, ouv. Meme samedi, sur. 62-38. j 121, rue St-L&zare. Face HflteE Terminus. ! . ■ ' Mariages MARIAGES. Gratis, J'en*. 8* pli fermé n« t « Union des familles »,• ooretem. liste pers. tr. sérieuses A manier, toutes situations et . région». Ecrire suite à Mme A. SOULIER, 1 43, r. Fondary, Parle (IS»>. Reç. 2 à 6 h. Je présente chez moi personnes de toutes . situations honorables, pr mariages sérieux. Mme d ARVILLE, 23. rue de Pètrograd-». Médecine Sages-femmes r. RIVOLI, SAGE-FEM. p» cl. Feus. tte 6p. Conault. lie hre. Discr. abaol. 'S.ïlll r P-ffP'\"^ri lUß Mme Salmon. dlp. F.M.P. CJrtgG JCMl et Mater Beau ion. Cons. th. et pr corr. Pens. tte époq. Pl. enl. P* mod. Dis. 4, r Gustave-Rjuan&i. M* CHgnancourt SAGE-FEMME l r « cl. 60. bd MAGENTA (gar. Nord-Est). Pens. Conault. Diacr, abs. SAGE-FEMME 1\" ci. 22 t. de la FIDELITE (pr. gar. Nord-Est) Cous. tte h. Diacr. aba. \" j Sciences occultes Mlle LENQRMAND, 134, r. du BAC, PARIS. Cartes. Voyante trfta réputée. Correspond. Horœcop c. 3 fr, Pairif Birman timb. prén. d. nais s «la 11 «■2ll Ulail 1 Célébré médium. 2 à 7 h, 13, r, Londres. Mme ADAM, 290. r. Lafnyette. 3» ét. Marc café, tar., M. œufs, 9-19 h, Cons, 10 f. p. e. ; Ponds de commerce et industries Commerces de dames s Mari fonot., déplacé, cède d'urg. Papeterie. I\" 600 jx. Rec. 380. L. 3 600; 3 p. Cpt 20.000. s S'adr. Foyer Commercial, 46, r, de Bomly. Alimentation A LUI.-VINS cédé 10.000 ont cause mai ad le. 50. rue du Doctenr-Batset, SAINT-OUEN. Dépôts de vins ?! Importante Arme\"vinicoie désirant céder au - I confier en gérance leur lux. Dépôt vins, rech. ménages ou dames dispos, pet. garant. : Voir très uyg. M, boulevard Magenta, Paris. Vins, cafés, restaurants TAftAC-CAFK CAMPAGNE NORMANDE - Aff. 60.000, 12.000 tabac. B. H Loy. 1.200 • Tenu 13 ». Vend, se retire, 3 sa?., jard.. tél. \" mimCD Prix total : 14.000 Facilités. ; llfUJlin.lV I.w, Ff Poissonnière. M» Ndrd. 1 OCCASION LNEQLE AV. 8.000 Catê-Re»taur.-Mô4. Peut 8 û r \", Rue centre r. bourg 3.-et-M. B. bail. Loy. 2.500. B. tog. gr. sai|. Terrasse. 30 tabtep. jet bouiee, _ Qui!!!. Garag. Jand. Arr. autob. AH, 85.000. • MAfWirD 35 lon. Paris. Convient p.'cas. . ITlrtUniCiA vins ca gros, 93, bd Sébastopot.\nDemandes- d'emplois Divers Garde d'enfants Nourrice dam. tait, vaa de 160 à 170 mois. Mme Reucher. les Àgets-St-Brice, Mayenne. D. «nf. tt A,, vac. ou a«n. ou 2 pars. m. fam. R a. Px m. Bachelier, Chapélle-aux-Port», O. Dame eut. nr. «ni. tt Age. même pr v&oaaic. Dwnoraat, 9, rue de» Truiltefl, Olamart. Offres d'emplois Divers Sfy l'h. ch» soi partout, copies d'art s, \"«cartes» post. Fac. sérieux. Ech. grat. | Trav. assuré p. ooot. Arts Manuels, 3 r Lyon. S Ami du Foyer w éertt. fac. chez sot. Rien à ach. G-r. gains. Ec. AjoÎ Foyer, service 4, tit-Denis (fielnol. I H' m i i !Jll if¥3-jT. fmffal I*.'H fiß\" T» ir SITUATION D'AGENT OFFERTE PAR Cte déposant gracieusement appareil T. S. F, secteur très moderne chez se» client» gro» résultats possibles Agents demandés partout mais particulièrement & Beauvala. Mantes. Château-Thierry, Reims, Sens, ftïont&rgis, Orléans, Amiens, Lille. Ecrira avec références complète» à RADIO-COLLECTOR 37. rue de ChAteaudun, PARIS Situât, imp, off. ds gTOsse maison parisienne A Messieurs franc, libres de toute occupât. Gains élevas. Etre actif et perf. présent. Av. pces d'id. S'ad. samedi 1\", de 9 à 12 h. ou de 14 à 17 h. et dimanche 2. de 9 à 12 h. M ROUX. 24, rue Cambon, 34. PARIS. dem. un ouvrier embeMeur et 1 ajuete ir «onnaJasant réparation des machines outils. Ecrire Age, références, prétention» : MORET, aï>. p. O. P., 121, rue Lafayette. NOS PETITES ANNONCES CLASSEES ■ont reçues sans Irais aux adresses suivantes: î» arrondissement P. O. P.. agence K, 14, rue Saint-Augustin ' P. O. P., agence T, 32, rua Etienne-Marcel ! 5* arrondissement P. O. P.. agence R. il. boni. Saint-Germain g* arrondissement P. O. P., agence A, 176. bd Saint-Germain P. O, P.. agence B, 13, rue de Médtcta P. O. P.. agence N. S, r. de l'Abbé Grégoire P. O. P., agence S. 88, bouler. Saint-Michel P. O. K. agença F. 195. rue de Grenelle 8' arrondissement P. O. P., agence AC, 26, avenue Wagram P. O. P., agence C. 3. rue Saint-Ptulippe du-Roule „ P O. P., agence D. 44 bis, me Pasouier P. O. P„ agence U, 86. rue de MJromesnil M. BURGUIERE, papeter.. 9, r. de Moscou 3Î. P. LANGLOIS. papeterie, 105, faubourg Saint-Honoré AGENCE « STOP >. 26, galerie de» Mar chanda <gare Saint-Lazare). • » arrondissement P, O. P., agence H, » bis. rue de Douai P. O. P.. agence X, 55-59. passage Jouffroy P. O. P., agença M. 75, rue JRochechouart M. SOUDANT, teinturerie, 10 bis. rue Lamartine _ „ * Voyages GALLANDAT », 30, rue Le- Peletier, Paris. ll>* arrondissement M. SCHiED, papeterie, 56, rue Sa CMteau- Land On P. O. P.. agence AB. 121, rue Lafayette P. O.- P., agence V, 129, f&ub. Saint-Martin 11- arrondissement P. O. P., agence P, 4, boulevard de* FUîaa du-Calvaire , P. O- P-, agence T, 24. boulevard Voltaire M. ROSS LE. papeterie, 197, fbg St- Antoine M. F. DEVIERS, papeterie voltaire. 146, boulevard VoïUtre M. LOUVET. papeterie. 102. tbe du Temple Mme J. BOURJJU. librairie, 17. rue Con dorcet. I? arrondissement M. R. GUILLON, papet.. 280. a*. Daumeanil M, E. HOYAU-GODEAU, 275, rue de Cha renton. 13* arrendigatemepj M. A. TRIBOU ILLARD, papeterie, 1, »v. de la Porte-d'lvry M, L. BOHAIN. papeterie. 123-125, bouiev. Masséna M.J3. SMITH, papeterie, 56, r. de TolbiiA M. ADOLLE, poste auxiliaire, 20, r, Coypel M. A, THOMAS, Library Office, poste auxi liaire. i 32. rue de Tolbiac\nUne exposition parfaite sur tin plateau «du dans la VALLEE DE CHEVREUSE Des lota de ttes contenances avec façade sur des voies de S m. de large. Des vente» avec un LONG CREDIT, sans INTERETS; de» PRIX INCROYABLES, que SEULS ns pouv. oftr. pr TRENTE FRANCS p. mois! devenez propriétaire d'un Joli terrain. NOUS AVONS PROFITE D'UNE AFFAIRE NOUS VOUS EN FAISONS PROFITER ! Mise en venta samedi et dimanche de la 2» partie du MORCELLEMENT de ST-CLAIR Venez visiter même en semaine fl'aprfte xntdi) en voua adirés, au CAFE DE LA GARE à ORSAY. Nombreux trains et autoa à DENFERT-ROCHEREAU. Remboursement frais de voyage & tous le» visiteur». N'HESITEZ DONC PAR ! ! ! A » min. Paris-Nord, bx TERRAINS sur coteaux, 1 fr. GO te Vr Sam, et Dfen, Ta bac de la Gare, BurvUJlers. Vr ou éc. Hem, BOUCHBTROU, 37. bd Strasbourg. Paris. A CMELLES quelques petits TERRAINS A BATIR angle Avenue», ban prix et FACILITES il FR. TERRAINS-JARDINS A * le mB Ec, M, DAMIAN, 18, r. Bouchardon. Pari». Automobiles CITROEN C 4 1929. BerL. 4 pl 5.250 CITROEN C 4 S,D. 1939. Cond. Int. 6.000 , CITROEN C 4 1930 NT-C 5 pl. M. Coq 5.900 i RENAULT 6 CV. Cabr, décap. 4 pl. 4.900 ! MONASTELLA 1929, Conduite 4 pi, 3.900 MAILLET. 12. av. Pte-Champerret, Parig-17* ; CABRIOLETS Roaisteirs CL LE PLUS GRAND CHOIX TERNES-AUTOS 306. bd Péreire, Eto, 52-32 Jusqu'à 10 CV ustilïlîtlii s r-jil Splendide cabriolet 2 places, décapotable. ■T Oflfl mécanique et pneu» bon état très économique, ta accessoires Concierge. 12, r. de Cbâtillon fM» Alésia). 201 PEUGEOT. C. Int.. vel. Gd iuxe. 5.900 7 CV MATHIS PYC 1981. Fx c. en t. tif 8.500 7 CV MATHIS MY. Torp. com. t. b. è. 2.950 7CV DONNET Cl-7 1981. C. I. Impec. 4.850 9CV CITROEN fam. C 4 1930. NT. Trop 6.800 9 CV CITROEN B-12. C.I. com. T. b. é. 2.800 Primastella RENAULT 1932. C. L g. 1. 8.300 Béry-Auto», 107. bd Hôpital. Tél, Por. 21-49 2 fx cab. 4 pl.. C 4 F. C 4 G mot. fl.. Pri maatella 32, Licorne 5 CV, c. Int. tomm. 814, fx cab. 2 et 4 places, B 14 G. e. int., torp. 5 CV Peugeot, ét. nf: C 4, c. int. Gar. Btefcventte, 80, rue Vandamme, Ség. 28-48. Au-dessus 19 CV FORD V 8 4® Conduite intérieure 4 porte», 6 glace». Malle arrière. Etat absoi. neuf. 18.500 BE3TE, g blg. r Emile-Alleg. Carnot 99-57 Camions, Camionnettes LES SPECIALISTES DE L'UTIÉÏTAIRE Venta directe par propriétaire» SMTÎJPPIUT Automobile, 5, pl. Défense EIURErUI Coureevole (Déf. 08-74). Commerciales. Camionn.. Fourgons. Prix trèa Intéressants. Moteur» ravises garantis. Acheteurs de voitures ACHAT DE TOUTES VOITURES Pale, jm. Coulon, 36. r, Laugier, Wag. 38-37. a a v(jL voiture. conHez-l» dépôt-vente garage BIENVENUE, 60. rue Vandamme, 14\" (pr. gare Montparnasse). Réal. tr. rap. Nbx correspond, en province. Prix quai., très aérx. Transports-déménagements Oc. al. ret. Lyon, Marseille, Nice, Bordx, Lille. Ttwsier 21. r. H -Monnier. Trud. 13-83 « Toutranepor ». Tteo dir., ts tounage» en occ. 41, r. Pet,-Champs. Paris, Rich. 74-11. Ooc. ret, cour. Juin, le 12 de St-Jes*i-de- Lux ! le 30. Touralne ; le 5 Jalll., Haute- Vienne ; le 8, les Pyrénées, Marseille. Midi Gilbert, 66. r .de Javei, Part». Vaug. 35-77. Oec, exception. & de» prix tr. réduits, cour, juin. Allers: Cantal, Corrèae, Lot, Nièvre. Ret, : Lozère, Aveyron. Dordogne. Puy*de- Dôme, Grenob.Lyon Saône-et-Lre UdiUW 6( r> Parmentler, Ivry, Ita, 03-46 Occasions Ameublement Jolie ch. pal'is», «t petits meubl. Cause déni. 115, rue CauMineourt. Sam., dim. t 2 à 5.\nOn demande ouvriers connaissent bien fa brication carton ou papier: meulage. raffi nage forme ronde. Ee. R 6, Petit Parisien, OUVRIERS FRANÇAIS Très grande habileté professionneUTe. jeu nes et très actifs, appartenant aux spécia lité» suivantes TOURNEURS, FRAI SEURS, ALESEURS, RECTIFIEURS, MORTAI3EURS, REGLEURS SUR TOURS AUT OMATIQUES, AJUSTEURS SPECIA LISTES DE L'OUTILLAGE, TOLIERS en CARROSSERIE de LUXE. Ecrire en don nant ftge et références à. SERVICE D'EM BAUCHE, 57, <ju. Billancourt, Bill lanceur t, S. GERANTS alimentation demandée: par so ciété importante pour tenir succursales. Référence». et cautionnement exigés, S'adresser : Coopérateurs Champagne, route de Vont*. SENS (Yonne). On d«n, boonea ouvrière» à donvicHe pour la robe flou. S'adress. 4, me des Forges, 4. Gens de maison B. à t. f., 25 & 35 a., alm. enl. Bar rot. 7, av. Marigny, Fontenay-s.-Bois, gare Bastille. Représentants déjeuner du matin rech. INSPECTEUR & la oomm. chargé dirig, les vendeuses-démarch. Ec, Courty, n° 1818, r. Vlvienne, 17. Paris. Cave Coopérative recherche bons agents pour vente grands vins blancs. Ecrite HAVAS LYON, n* 3.819, qui transmettra, Cours et leçons Cours COIFFURE, 30, r, Réaùmur, Paris. I 411 Sébaatopol, appr. rap. colf, jr et ar. Px rçiod, Facil. paiem. Serv, pïac. [Colonies de vacances Vac. mer. les lundis, 15 4 17 h , 16 bd Souit. Villégiatures * La mer Pension MARIA, à Port-Navalo (Morbihan), de 22 à 30 fr. p. jr. Olimat iodé idéal. On reç. enf. non accompagnés. Pi sp. pr Ig séj. Vac. mer. 4 st. La Parisienne, 7 b,, r. Guii lemlnot, Parls-14*. 22-23 f.p.j. Dam. not. n» fi WfffC ALHAMBRA-HOTEL iSfiLJu jxhs son merveilleux parc de CIMIEZ. Plein midi. Derniers perfect. de confort et d'hygiène. Service gratuit autobus de l'hôtel au casino. Pena. dep. lof. MAJESTIC-LA BAULF, VOTRE HOME SUR MER dernier construit. 60 métrés Casino Premier ordre. Station» thermales CHATELQUYON meub. avec cuisine, tout (on fort. Jard. En vol photo et renseignements sur demande « Au SAC MODE », 37, rue d'lsfly. Alger. CHATELGirrON. HOi. Gabier. ïve SCDÏŒ. Confort moderne, juhi-sept., 22 fr, Julll,- aaùt. 36 et 28 fr. Arrangem. pr familles. CHATELGUYON HOTEL DE L'ETABLISSEMENT prés, Ett 2\" classe. Jardin, conf,. rég. GHINTRAM. pre. ch. cuis., f part, de 30 fr. F a montagne St-PIERRE-d'ALBIGNY (Savoie) Hôtel de ia Gare. Cuisine famille. Confort. Pèche. Excurs. auto. Pena. 22 Ir. av. vin. BONNE-eur-MENOCHE (Haute-Savoie) HOTEL VAL-des-ROSES. Tout confort. Situation unique. Ootesine soignée. 20-30 fr. Locations Non meuhîécs Offres A tr, 8 km. Château-Thierry, gent. mais, camp. Eau. électr,, chauff. centr. Gar. Jard. Prix 3-000. MALLIER, 18. r. de l'lndustrie, Cliâl oua- sur-Marne. QUAI DE PARS Y, de bal immeub. mod. 8* étage, den-n. conf. Soleil. Appart. 4 pièc. Hall, lingerie, n>l. de b,, plus, cab. toïl. Oui»., ohamb. d«n.. cave. 17.000 fr. net. Pet. reprise, Téléph. Aut. 71-38, d« 10 l 1 h.\nMeublées Offres A louer ehamb, et culs, ds immeuble neuf, tt coof. 20, rue des Reculettes, M» Italie. Propriétés ;LA LISTE EST PARUE Maisons avec jardin de 7.000 à 80.000 francs Envol gratuit. Plane, photos à nos Bureaux ouverts de 9 à 19 h. Dimanches 10 à 18 h. 61. Bd BASTOPOL C3MP3lgll€ Métro Bntxartß, Pavillon 106 m. libre. Prix 58.000. CÀHN à VENDOME IL.-ot-C.). PARFAIT pour RETRAITES ou VACANC. Rég. Meung-s.-Dolre, bfrll. apparance 3 p., cellier, eau,. 61.. inst. arb fruit. 400 m 2. 1 P I Loire h 500 m. Px 25.000. 24 , RUE LAFFÏTTB. Vallée du . Theraln, mais, parf. ét&t. 4 p., buanderie, e. g, éi. devt nomb. arb. fruit, 1.300 m 2 gare cars ts four. Px 27.000. BONY rue Alphonse-Roussel. Beaumont-sur-Oise. Oise, mais. lib. 7 p. pl.-pied, w.-<v, cour der, Jd 1.500. Px 26,000. Carter et, qtsora (Eure). RAg. Houdan, propr. 1 taecL Mais. 4 p., poeaVb. faire un étage, dépend., eau, élect., jard., arb. fruit. Ecr. 2-5 Petit Parisien, Germevilliers, part, vend pav. 6 p., gren.T cave, eau, AlecL. tout à l'Ag-, cour 14 m. 60, façade s. pl. des Fêtes. S'sdr, s. pl. 3, r, Jaffeux. 8 min, pl. Voltaire. Prix: 50.Q0Q, Mais, à v. 7 p. Grand jard. r.fcw mur. Centre Lagny (S.-et-M.). 41, r. gt-Dents .Bas prix Bourg-la-Reine PAVILLON cuis.. 5 p., al de bains, chauff. cent. Jdln, garage. EXO NERE IMPOTS 10 ANS. Prix 50.000 fr. LEFEVRE, 2. bd Camot, BOURG-la-REINE Villas, pavillons BE2ONS. Petit pavlllcm briques, 3 P., Jard. 233 m., façade 20 m. Eau, éteet. A ENLE VER DE SUITE. PRIX 18,000 fr. S'adr. e. place. 12. r. r. Petits-Chênes (pr. r. Maurlce- Berteaux), soit ap. 7 h, 30, dlm. toute Journ. UNIQUE A ANTON Y, cause débès, magn. pav., vaste s.-soî, 3 p., cuts., posa, agrand-, grand jard. A traiter dam, dimanche seul, av. 20.000 et facll. exceptions, si sérieux. S'y adress. 6, r. du Midi, ÀNTONY. Tram, porte d'Orléans 88 et 88 bis, prés arrêt Pe tK-Massy (ou pont Antony). Vu affaire IN COMPARAB.. mén. yen, ens. In. ai interm, SCEAUX, vente forcée sup. vWa libre, tout confort, garage, jard. angle, sacrif. 180.000. Facil. S'y adres. dein. dlm, 7, rue Jacque line (terminus tram 128). Agences aabaten. OCCASION A SAISIR. PLACEMENT OR. Sup. pav, constr. dep. 2 ans, sur grand a.- sol formant cul»., s. à m. Au ler1 er : 2 ch., perron, jard. 300 m. ont. mur et gril. Gar, poes. E., g., 61. Prix 26.000 av. 16.000 campt. PAVIL. maçon., 2 p.. Jard. 250 m. Pr. gare. P* IQ.OOO NET. ON PEUT AV. SA MAIS, av. 6 000 CPT. Voir Guflhem. 3. r. Julien- Mira. 20 mètre» pl. Gare. Aulnay-a.-Bois. 5 min. gare AULN A Y-sous-BOIS (120 traîna) VIAGER LIBRE DE SUITE Beau pavillon tout brique pl. et meulière, vest. 4 p.. s. ss-sol\", vr.-c., e., g..é1.. jd. 250\"'. rente égale, loy. 1.000 fr, geulem. par tri m, Réduction posai b. et un seul versant 5.000. AUCUN FRAIS. On peut emménager suite. A débat, sur Pl.. 2, r. de Bond y. PRESSE. VERITABLE AFFAIRE Au Ratncy, pavillon sur a.-sol meulière ent, 2 gares, r,-de-ch., 4 gdes pièc., ve»t,,w.-c-, jard. 300 m., clos mura. E., g., él. Quartier agréaWepr centre. Prix 44 000. Fac. Jousse. 5. av. Thiers, le Raincy-Pavlllons (EST), T errnins QOUSSAINVÎLLE \"C/ 1 ' Bx terrains k bâtir. E g., ét., 100 fr. p. m. ! Voir dimanche Tabac place gare. Semaine, CHBVREIJX, 28 bd Satnt-Denla. PARIS-X» SPLENDIDES TERRAINS BOISES ou NON prorhes VERSAILLES. cure d'air, site eplendlde, Facilité de transports, prix incomparables. 2,ât> le m 2. Crédit 5 ans. Sam. et Dim. TABAC DE LA MAIRIE à ISSY (M* Mairie d'lssy). Amateurs forêt ou pêche conciliez les deux en achetant superb. terrains boisée face ri vière à 3 fr. le m 2 Lg crédit, carte de pê che à tout acheteur, voir samedi et dim. ROBY. Brasserie de la Gare. BRUNO Y. 1/4 h. Paria, affaire es précédent! cette se maine ts les Jr» même Dim. TERRAINS magnlf. située, ttes eo«±„ 3 tr. le m 2, TRES LONG CRED. Rt Aéroport, 96, rte de Flan dre. Le Bourget-Blc-Mesnit (têrm. tram. 52) AVIS. Achetez terrain et exigez l autoris. bâtir dom. LA TORCHE, site admirab. Arb. fruitiers. 1/4 d'h P e Orléans, Lots 300 m. 6 fr. le m Toute viabll. terrain, comprise ris ce prix. Long crédit. Vr sa m., dimanche. Café Lakanal ajig. av. Parc-MontsOuris. n® 2 M\" Denfert et autr. jrs, 7, r. Paul-Lelo-ng,\nTARIF ; Editions A 1.200.000 Exemplaire*: Demandes d'emploi* .. „ 6 fr. Foire* et Exposition» „ „ 12 » Automobile*, 12* Toute* autre» rubriques « 16 * Fond» de commerce. .. .. Il * Capiteux .............. 20* Edition général* : Toute» rubrique*........ 30 fr. Sciences occultes Obliquement couplé» *m '• Ouwt-Jeunal *_ M fr. Le ligne comporte 41 lettre*, elgnec POURQUOI aller plus loin quand n# offrons à 7 km. de la Pta Orléans, un SUP. terr, pr bâtir ou pr jardin, à ANTONY desservi par TCRP au px incroyab. de 10 f. le m, Lota ttes contenances. Vr sam, dltn., Grand Bar Terminus. Face terminus tram 88 Antotiy, ST-MICHEL=S=ORQE P.O. 2 £» le mètre carré Terrains du & ar * PARC DE LORMOY Voir PERSONNELLEMENT Bacariase, Café de la Gare (à cdtê de la Poste), sam. et dim. ou O, G, 1., 113. r. de Coureellas, PARIS. PROTEGEZ VOS ECONOMIES. Je vends magrtlf. terrain bâtir ou non boisé ou arbr, fruit, pi. î-app, à 10 km. métro deaserv. autob. face école, eau, élect.. Joules. iramM, 5 fr. le m 2. Ig crédit. A tout arhet, du 30 mai au 8 jutn, grat. 1/2 billet Lot naît. Dieiïdarmp, §6. G-de-Rue, Crétefl, term. eut. 13, ou écr. GTO.Mi,ll,bd FJlles-Csdvaire,Paris Ste = Qeinevlève=sles-Bois Affaire unique ! A 20 min. Paris, trains éï, i P.O. LOTS de toutes contenances vendus ! avec un TRES LONG CREDIT à partir de ! Trois fr. le mètre carré Voir sam., dlm.. lundi. M, DOUCET. Café face gare Salnte-Geneviève-dea-Bois. Sem. TROUVE TOUT, à bd de Strasbourg. Part» SAINT-MICHEL-SUR-ORGE TERRAINS à partir de 3 f. le mJ3. CREDIT Vr sur place. Café du Chalet de la Gare. Sem. Trouve Tout, 5. bd Strasbourg-, Parle. Emeraiiîville»Pontault Paris-Est sup, ter, à bâtir boisé ou non, Bel. avenue, e. g. él. près gare, conunerçta école., Pay. 150 fr, p. m. Sain., dimanche, HIVERNET 60, av. République, à Combault Causa départ, cède Joli TERRAIN 381 w2, près foret Sén&rt, puits et CHALETS pour 2.416 fr. FACILITES. Ecr. Mlle COLLET, 37. boulevard de Strasbourg. PARIS- Lagny=sîir-Marne Terr. & proxlm. Marne non inond. Bel. ait. E. g, él. Pay. 100 fr. p. mois. Sam. dim., ASRIEL, 84, rue Saint-Denis, à LAGNY. 6 KILOMETRES DE PARIS par Autobus 49 B (gare Nor<t-Garges) Terrains 3 A 400 m 2 <fS A DACO , 100 francs par Voir face mairie, sam.. dim., lundi, Sem. RUON, 38, bd Saint-Denla, PARIS-X' LISEZ ATTENTIVEM, AFF. SERIEUSE Devenez propriétaire, mais à de? condlt- que personne ne peut voua offrir. Terrain à bâ tir proche Paris, boßeé ou non. Petits et grands lots. 5 fr. le m 2. Lg créd. Vr ta les Js et dim, Tabac Termin ne. M 0 Pte St-Cloud CHELLES-MONTFERMEIL TERR. A BATIR bien situés, 10 fr. le m 2, près gare, 23, 30, 35, 40 francs le m 2. Grandes facilités. Voir samedi, dimanche, au café La Chope Cheliotee. face gare ; semaine. Jacquette, 28, bd St-Denis, Paris. Infirmier cèd. à BREVANNES beau CHA LET couv. tuiles, plancher, véranda et 353 m 2 TERRAIN clôturé, puits pour 5 800 francs. Ferait facilités. Ecrire M. COMIEN, 22. rue du Terrage, PARIS (10*). CHAVILLE-Vlroflay-Véllzy-Jouy : viabilité compJ., ttea atmerfle. Fectl. paiem. Métayer, fce gare Chavflle-Vélizy. Tél. 120 Chovfiie. PLACEMENT OR. TERRAIN A BATIR dans site ravissant, 380 m 2 Facilités. Voir j sur place samedi, dimanche, lundi, 25, rue PASTEUR, NOTSY-LE-GRÀND, par autob, 130, Château de Vlnceonea. 2.000 m. pr. «urtod. Montléry, Rég, aven. 2 f. le m. Av. arb. fruit. 5 fr. le m. Hyvrard. 14 b-, av. Lazare-Hoche, Cheville (S.-et-O. ) P. L. M. LIEUSAINT Sun. TERRAINS 4 FRS le M 2 CHALETS-abrls Instftl. dep. 600 fns, FACILITES. Vr Sam. et Dlm. M. JOSSET, Hbtel de la Gare. LIBRISA IN T. Semaine : 100, boulevard Sébastopol, PARIS.\nlutfttyiUti ! S. foute trêq. bord Seine, Ciié ch. me un. Mais. neuve, 2 sal„ cuis., 5 dh_, cave, 2 terras, e., g., 43. 1.600 mq, jd. pl. mp., nomh, fruit. Le Tt 75.000 fr., m. pas •val. mais. seule. Amié, 5, r. Thier*. liante». Gérances diverses ON DEMANDE GERANTS pr Megan.-Vtne. SiL fl*« 1.200 fr. garant. pr contrat Ecr. M. Laforgue, dlr., Sa bis, t, Bt-Qnenrtn. Farte. Baux à céder NOISY-LK-SEC. A iouer Boutique et Loge ment p. tt com, B. 9 a., Jojr, 3.500. r«p. 4.000. Htôt-Uarirent, place Carnet, SnmainviUe. Capitaux FRETS A TOUS Itnroéd, toutes sommes par notre Ittterm. Taux bancaire. Aide p. s'étab. FONCIERE IT., 30, r. Petite*-»Tirlen, Péris PRET Inunéd. EIMPL., CHEMIN »K FUR, FONCT. FAVt, 20, rue iiib<t-Gwrjw. * PCL\"|\\ jour même, Fouet-, 1.mp1., Ouvr. t 1 I\\Ll J Serv, publ,, Ch. de Fer. Corapar. avant traiter. NO KL. 4, bout. Saint-Martin. roœt. VOTRE AMICALE, 5, rue de* Halles, ï * Prête de m rte. Cond. ïMÎkj. efuna aneur. ) RenadiKT]. grrat. Discrétion. Parts-province. 7 FONCTIONNAIRES, Métré, T.C.R.P., Ch. ler, Police. Eauv, (■«, C.P.D.E.. Villes, etc. CONTRE L'USURE Prêt de 500 à 5.000. ■ Pr 1.000 fr., va rembourserez 115 fr. p. mois. EFÇ, 25. r. Bergère. M» Mnnt.ni. Frp. 58-63. CAUPT P'êt* au taux le plue bas. ; fUlltl. ROGER, 77, rue dn Fg-St-Penis. PONfTIAN Odes Aèmtnlatr., Ch. do fer, rUlvGllUfl, Frêt Jotir même sur vu pce». PAUL, 20, r. St-George s (car. Cbâteanaun). 41, AVEN. D'ORLEANS BîïrSSSt Betr., Fonct. Etat. Ville, A. P., Gaz. Ch. fer. ' ' FONCTION?.'., ASSIMILES, RETRAITES. Edouard. 8, bd Strasbourg. Frète Jr même. P. O, P., agence J. 204, rue de Vaugirarl M. VELIKOTNY, papeterie, 366, rue de Vauglrard M. G. LANGUINIER. papeterie, 06. bOUIOT. de Grenelle M VILETTE. poste auxiliaire, ï, rue 5e 1\" Abbé-Grau't 10\" wrrnodUoement P O P., agence E, 50. rue de Passy P. O P., agence O. 100 bis, aveune Kléber M. CHENEVOï, papeterie. 61. r- d'Auteult M Ch. KRUST. papeterie, 188. avenue de Versatiles 17\" arrondi*.nement «. MâKVAi. pa[Jei.erJO, io». av. ua oi-yuou X. J, DELAÙTRE. papeterie, 73, avenue de CJichy 16\" Bfrnwdtssomrnt Mme Vve ANDELOT. papeterie, 85, rue Ordener M. R. BACH, papeterie, 89, rue de la Chapelle IS* arrondissement M. mes WOLFF et JUNOD, papeterie. 148, rue de Flandre M. P. LARROUÏ, papeterie. 153, avenu» Jean-Jaurès M. ALIGROS, papeterie, 2, avenue de la Porte-Brunei M. DKUDON. papeterie. 1, rue de Romain ville M. J. DROGO2. papeterie. 97. rue de Bell»* ♦TO« 20* arrfindiHßcment M. F. MIOT, papeterie, 62. boul. Mortier M. R de CRATEAUNEUF. publicité. 3, vL Emile-Landrfn M. E. MENGUY. papeterie, 54, rue de Méntlmontar.t banlieue P. O- P., agence AD. 52, aven, de Neuillj, h Nftullly-sur-9elne INDICATEUR REGIONAL. 47. nie flatnt- Nicolas, A Jlaaux (S.-et-M).\n","La Médecine de la Douleur\nLé docteur Pbttioi, éx-mrdecin du dis pensaire de l'hôpital Beaujort. applique lui mirne son procédé, dont il est le seul pro moteur 1 : « Acupuncture cMnoise. associée à la Centra thérapie et & la S p ondy la thérapie », pour rhumatismes, asiatique. névralgies, neurasthénie et toutes affections oui dépen dent du système nerveux, à - son cabinet. 6, rue Lavolsler (M® St-Augustin), de 10 h. à midi et de ï à 6 h, et sur rendez-voua, (AnJ. 05-87). Une seule séance suffit pour fixer le patient sur l'efficacité de cette méthode.\nECZEMA D'EAU Ne désespérez pas avant d'avoir essaya la Pommade iléiaïdiae qui vous donnera immédiatement des résultats absolument inespérés. Envoi de la boite d'essai contra 2 fr. en timbres, par les Laboratoires Oapucal. 16. boulevard dos FLUoa-du- Cafvaire, 16. Parts (Xl*).\nBORDEAUX EXTRA R. et Bl„ la 1/2 Bque vieux.- 256 fr. Fco logé. Nonv. 180 fr, tt o, itu. RECÀPET, vitlcnllTAUßlAC (Gironde).\nLe merveilleux traitement du docteur Vidal\nTout le monde Mrwia.lt actuellement le Succès de la méthode du docteur Vida!, spé cialiste du grand sympathique qui réussit, par de simples touches nasales, k amélio rer, souvent dès ta première séance, des maladies réputées, incurables, comme l'asth me. je* rhumatismes, le tabès st certaine cas de paralysie. Ce traitement s'applique également aux troubles digestifs (maux d'estomac, enté rite. constipation) et surtout sus trouble» nerveux (maux de té te. insomnie, vertiges, angoisses, neurasthénie). la est litue de préciser que la méthode du docteur Vidal est appliquée suivant une technique rigoureusement personnelle. Cha que séance comporte trois touches d'un mécanisme différent et 1* traitement n'est entreprie que si, après examen des réflexes sympathiques, les chances d'wnéllorûiUtm sont sérieuse*. N. B. L* docteur F. Vidal, 3. avenue de Viliiere, renseigne gratuitement par cor respondance sur l'application de sa méthode pour chaque cas particulier.\nLe meilleur système de représentation proportionnelle\nLa réforme électorale étant de nou veau à l'ordre du jour, je crois utile de rappeler une formule transaction nelle que j'ai élaborée autrefois et qui faillit à un moment donné réaliser un accord entre proportionnalistes et majoritaires. Il y a déjà plu» de trente ans que j'imaginais ce nouveau système de représentation proportionnelle, au mo ment où pour la première fois se po sait le problème de l'application de ce mode de scrutin à nos élections légis latives. Toutefois, restant adversaire de la proportionnelle, je ne fis, à cette époque, aucun effort pour faire adop ter ce système que Je me bornai à présenter comme « le moins mauvais système de proportionnelle », et ce ne fut que par la suite, lorsqu'une majorité proportionnaliste s'était dé gagée à la Chambre, que j'indiquais mon système comme susceptible de réaliser un terrain d'entente entre majoritaires et proportlonnalistes. Cette proposition fut facilement ac ceptée par l'ensemble des proportion nalistea, qui, à plusieurs reprises, no tamment dans une lettre qu'ils adres saient au président du Conseil, le 14 décembre 1910, se déclarèrent tout disposés à l'adopter. Je dois reconnaître que j'eus moins de succès près de mes amis majori taires, ce qui s'explique facilement, puisque le nouveau système de scru tin que J'avais imaginé ne leur don nait que l'apparence d'un scrutin ma joritaire, tandis qu'il apportait aux proportionnalités la réalisation inté grale de la représentation proportion nelle. Toutefois, ce système de proportion nelle est infiniment plus simple que tous les autres, très facilement com préhensible pour tous les électeurs et ne porte aucune atteinte directe au principe majoritaire, puisque avec lui seuls sont élus les candidats ayant obtenu le plus grand nombre de suf frages. Il peut de plus s'énoncer clairement, en un court et unique article qui pour rait être ainsi conçu : « Les députés sont élus au scrutin de liste par département. Chaque électeur vote pour autant de candidats qu'il y a de député à élire dans son département. Toutefois, seul, le premier candidat porté sur chaque bulletin obtient une voix entière, ie second n'obtenant qu'une demi-voix, le troisième un tiers de vojx, le quatrième un quart, et ainsi de suite. Sont finalement proclamés élus les candidats ayant obtenu le plus grand nombre de suffrages. > 000\nCe système ne diffère donc du scru tin de liste ordinaire que sur un seul point : au lieu d'accorder aux élec teurs d'une même circonscription au tant de suffrages qu'il y a de députés à élire dans cette circonscription, II ne i leur donne qu'une voix entière et un certain nombre de fractions dsvotx. Mais -chacun de cey-électeurs possède exactement la même puissance élec torale et aucune entrave n'est appor tée au libre exercice de son droit de vote : il dispose comme il l'entend de sa voix et de ses différentes fractions de voix et les donne aux candidats qui lui plaisent le mieux. Quant aux résultats, ils procurent à chaque parti, dans les mêmes con ditions que le système d'Hondt, un nombre de représentants approximati vement proportionnel au nombre de suffrages qu'il a groupés. Et cela sans méconnaître en rien le princlpee majo ritaire, puisque ce sont toujours les candidats ayant obtenu le plus de voix qui triomphent. On voit ainsi disparaître ces résul tats choquants des autres systèmes de proportionnelle qui permettent l'élec tion des candidats n'ayant obtenu qu'un nombre ridicule de suffrages, tandis que d'autres se trouvent élirai- 1 née avec un nombre de voix infiniment ! plus considérable, ce qui sera toujours : difficilement admis par nos électeurs. Je sais bien que cette injustice n'est qu'apparente, et qu'en réalité si des candidats ayant groupé de nombreux suffrages ne sont pas proclamés, c'est parce que les électeurs qui leur ont apporté ces suffrages ont déjà épuisé leur puissance électorale par l'élection d'un ou plusieurs autres candidats cor respondant à la représentation à laquelle leur nombre leur donnait droit. Mais alors, pourquoi ne pas cher cher à supprimer cette injustice appa rente, qui ne peut manquer de révol ter nos électeurs accoutumés au sys tème majoritaire ? Et pourquoi don ner aux électeurs de la majorité, en leur accordant autant de suffrages qu'il y a de candidats à élire, une fiction de puissance électorale qui doit, par la suite, s'effacer partiellement pour ne pas empiéter sur les droits de la minorité ? Notre système résoud Justement ce\nproblème, non seulement sans apporter aucune complication nouvelle, mais même en simplifiant la méthode utili sée pour obtenir la juste représenta tion des différentes opinions. Au lieu de rechercher la réalisation pratique de la proportionnelle dans une Inter prétation plus ou moins arbitraire des résultats de l'élection, dans la façon de compter et de répartir les votes des électeurs, il obtient d'une manière bien plus rationnelle le même résultat en dosant, dans chaque circonscription, le pouvoir électoral des électeurs et; en n'accordant à chacun d'eux que la ; puissance électorale limitée qui réali sera automatiquement la juste repré sentation des minorités. Cette méthode laisse, d'autre part, la plus entière liberté à l'électeur qui n'a à subir aucune règle particulière et restrictive, aucune contrainte datis la confection du bulletin qu'il désire déposer dans l'urne. Je dirai même que, grâce à cette gamme décroissante de suffrages dont il disposerait, chaque électeur pourrait émettre un vote reproduisant plus fidèlement ses opi nions et ses préférences que dans tout ; autre mode de scrutin. Et cela sans présenter les graves inconvénients et les redoutables répercussions que pré sente le panachage, dans tous les autres systèmes de représentation pro portionnelle. Quant au dépouillement, il ne serait guère plus compliqué que celui du scrutin de liste majoritaire. H suffirait, en effet, de compter d'abord toutes les ; listes n'ayant subi aucune modification, : et qui sont toujours en très grande majorité, et d'utiliser, pour le dépouil lement des bulletins panachés, des im primés spécialement préparés et com portant des colonnes différentes pouri la totalisation des voix entières et des ! différentes fractions de voix. Toutes ces opérations se feraient d'ailleurs directement, dans chaque section de vote, sous les yeux et le contrôle des électeurs, ce qui est un avantage très appréciable sur tous les autres sys tèmes de proportionnelle comportant ; des calculs faits entièrement en dehors du regard des électeurs et auxquels la plupart ne comprendront d'ailleurs jamais rien. En résuqaé. mon système de propor tionnelle, que je ne crains plus main tenant, dans lea circonstances présen tes, de préconiser sans réserve comme « le meilleur système de proportion nelle », présente le très grand avan tage de réaliser intégralement îa représentation proportlonn«ll« des par tis sans apporter aucune entrave au libre exercice du droit de suffrage des électeurs et tout en respectant le prin cipe majoritaire auquel la grande ma jorité des électeurs français est restée foncièrement attachée, J.-L. BRETON, Membre de l'lnstitut, ancien ministre.\nL'ARABE CHAKER MOHAMED SERA-T-IL GUILLOTINE î\nLa cour de cassation vient de rejeter le# pourvois des Arabes Chaker Moha med et Amerdat Siali, condamnés par la cour d'SiKlees de la Seine le pre mier, à la peine de mort comme auteur principal, le deuxième à cinq ans de réclusion comme complice, dans l'as sassinat du gardien de chantier he miner.\nLE DEESSE DES VINS DE FRANCE AU STAND DU î PETIT PARISIEN » A LA FOIRE DE PARIS\nGracieuse Berrichonne d« vingt et un ans, élue récemment déesse de# vins de IFr&noe, MIÎB Gilbert# Carré se de vait de visiter la foire de Pari# où, on 1« sait, un vaste hall est réservé aux produits vltlcoles. Elle «'y rendit hlar, accompagnée de ses demoiselles d'hon neur, Mlles Gaorgette Lebigot et Louise FaUtai; de MBe Ginette Letort, rein#\ndu XII* arrondifceeŒoent et de Bercy, et des membres du comité officiel des fétee de cet arrondissement, ayant à Jour tète leur dévoué président, M. Larray. La déesse dee vins et sa. suite firent haute au stand du Petit Parisien où une cordiale réception leur était réser vée.\nLes élections municipales contestées\n' Le cotisel! de préfecture a rejeté hier lee réclamations présentées contre le# élections de MM, Lefébure {quartier Vendôme, P r arr.), de Puymaigr# (quar tier des Invalides, VÎT); Darquter de PeUerpoix (quartier de# Terne#, XVII*) ; Sohnîtzer (quartier de BéûevEle, XX*). Bat réservé le cas de M. Sabatler, quartier de Clignasioourt, 2* circons cription du xvnr).\nLa nouvelle splendeur des orgues de la Trinité\nIl en est des orguoa comm-e des vine : elles se bonifient en vieil!tenant. Toute fois aJoc# qu' Un© pousajère vénérable est pour tel flacon un véritable titre de noblesse, cette même poUfisièï-e fait pâtir gravement te mécanisme à tel point fragile de l'instrument pour lequel J.-S. Bach écrivit ses plus belles pages. Le nettoyage qui. un Jour, e'taipose, est une opération de vaste envergure. JEt celui qui vient d'être fait de l'orgue de la Trinité, un des modèle# du genre. Ce fut en 18#8 qu'Aristide CavaiMé- Coli construisit ce grandiose Instru ment, qui comportait alors quaiante-\nsix jeux répartis sur trois claviers manuel» et un pédalier, et fut considéré comme un chef-d'œuvre. Le 4 juillet de la même année, Alexandre Gu limant l'inaugura. 11 devait en demeurer le titulaire pendant trente -cinq ama. Pendant oe tiers de siècle, que de merveilleux instante d'art et de recueil lement, alors que les doigts de ce maî tre, dont la finesse n'avait d'égale que la majesté, donnaient vie et sentiment . à l'harmonieuse machine.,. Le temps, toutefois, en usait avec rigueur à 1 égard de« rotlagw et des organes pré cieux qui rendaient le géant si vulné rable. En 1901, une première révision fut faite. Mais. Lan passé, une réfec tion complète fut jugée indispensable. La maison Oav&illé-Coll la commença, et 1* maison Pleyd vient d« l'achever. L'occasion était trop belle pour que les plus récentes acquisitions faites par les maîtres organlers ne vinssent pas parachever l'œuvre du siècle passé. M, Marcel Dupré; savant en la matière car 11 e*t aussi grand érudit qu'artiste sensible et parfait technicien fut commité. Le prince des orga nistes conseilla l'adjonction de certaine jeu* et de nouveaux accouplements, destiné» & enrichir de nuances toutes modernes la palette sonore déjà somp tueuse composée par Aristide Cavaïilé- CoHL Il fut écouté, et noue trouvons & pré sent 14 Joux au grand orgue, 16 au positif, 13 au récit et 10 a la pédale. Au total, 53 jeux, ce qui ne constitue pas un record, m aie représente pour i tant une très grande richesse de tim ' bres, et surtout de très appréciables nouveautés. Enfin, et ce sont ià une des plus remarquables innovations apportée» par les constructeurs, un aéro-moteur, avec démarreur automatique, et débitant 70 mètres cubes d'air à la minute, constituera une apufjierie puissante et admirablement équilibrée. Ainsi, une foia de plue, les ressources de la technique «.UTon-t-eUcs ajouté aux possibilités de l'art. Union féconde, collaboration émouvante où la science, pour une fois, s'est faite l'auxiliaire de la beauté. YVES DAUTUN.\nLe* grandes orgue» de la Trinité\nPour son troisième centenaire l'Académie française invite à une « garden-party »\n«r Le mot n'est pas français *, a fait observer un membre de l'Académie des inscriptions C'est dans quelques semaines que l'Académie française doit, cm le sait, célébrer SOCL troisième centenaire. Elle a convié à assister aux diverses céré monies qui auront Ilau à cette occasion les autres classes de ITnetltut. L'Aca démie des inscription* et belles lettre» était amenée ainsi à désigner hier ses représentante. Elle délégua ion bureau. M. Abel Lefranc. président, ne pouvait, en raison de «on état de santé, accepter cette délégation ; M. Ferdinand Bru not, doyen honoraire de la Faculté des lettres, fut alors désigné. La lecture du programme des céré monies amena une remarque. Comme on venait d'annoncer qu'il y aurait une gardeo-party à Chantilly, M. Ferdinand Lot demanda la parole. Pourral«-je faire remarquer re«- peotueusemect, dit-ifl, que « garder party » n'est pé« français.\nL'ASSIETTE AU BEURRE DE LA COMMUNE LIBRE DU VIEUX - MONTMARTRE\nLa Commune libre du Vieux-Mont martre promet du beurre pour mettre danß... les éplnards de 1.000 écoliers du XVIII* arrondissement, daa hôtes du cercle Ronsard, réservé aux artistes chômeurs, et de» familles nécessiteuses de la Butte. Et «lie tiendra parole en partageant une immense motte de beurre aujour d'hui à 1 6h. 30 dans les jardine du Moulin de la Galette.\nLES FÊTES DE L'AIR COMMENCENT CE SOIR A VfLLACGUBLAY\nLes forcée aériennes française seront largement représentées aux fêtes de l'air qui, cette nuit et demain après mitli, vont attirer iâ grande fouie à Villa coublay. Nous avons déjà à plusieurs reprises signalé l'ampleur de ces fêtes orga nieées au profit des oeuvres de bienfai sance de l'aéronautique sous le haut patronage de M. Albert Lebrun. Le public a déjà répondu nombreux aux appels des organisateurs et un grand nombre de places ont été rete nues à l'avance pour les deux manifes tations. Devant la grande affiuence des spec tateurs, des mesures spéciales ont été prises de manière h faciliter l'accès du terrain de ViAlacouWay; do vaste» ga rages ont été prévus pour les voitures et des sens uniques de circulation éta blis pour permettre un débit rapide. D'autre part, la question des trans ports en commun a été particulière ment étudiée et les mesures suivantes ont été prises : La S. T. C. R. P. a prévu des navettes entre Paria (porte d'Orléans) et l'aérodrome (cccuniltOT les affiches S. T. C. R. P.), des navettes entre Ohaviile-Vélizy (ligne Inva lides) et l'aérodrome (à partir de 20 heu res, lé I** juin, service de retour assuré toute la nuit) ; à partir de 13 heures te 3 juin, servies de retour assuré jusqu'à 21 heures. Les chemins de fer de l'Etat Organisent de nombreux trains spéciaux au départ de Parts-Invalides et Montparnasse. Ver sailles et gares du réseau, avec, correspon dance à Cheville. V+HeV avec la S. T. C. R. P. PROGRAMME DE LA FETE DE NUIT DU 1\" JUIN 1« Vois du ballon captif & moteur. Le ballon illuminé circulera de 21 heures à 22 h. 30 entre Parle-Versai lies-ViUacou ûiay ; 2° Décollage de neuf avions de chasse de nuit par peloton® d« trots ï 8* Evolutions simples de ces neuf avions (trois pelotons de trois en ligne, en colon nes, en triangle, etc.) ; 4\" Acrobaties par plusieurs avions de chasse du centre d'expérience de Reims (avions Illuminés) ; 5° Acrobaties par pilotes civils, avions illuminés (Doret et Détroy&t) ; 6° Passage d'une escadrille de cinq avions de défense lourde sur Vlllacotiblay ; 7\" Descente en parachute, éclairée par les projecteurs ; 3« Dédié aérien exécuté par une dégaine do pela ton a de trois avions de défense lourde en colonnes à do largos distances. Allumage des fusées d'atterrissage au pas sage au-dessus de Viilaooublay ; »* Attaque de Vlllacoubiay Suivant la manoeuvre classique (tout •éclairage c&ûpé k terre) avec le concours de la D. A. T., des projecteurs et des avions de chasse de nuit; 10* Commencement dea vols de nuit pour le public. Les démonstrations aériennes com menceront à 22 h. 30. La fête se continuera à partir de minuit par un gala artistique donné dans un hangar, auquel participeront noe meilleures vedettes de la scène et de l'écran. Un communiqué du miniitèr« d« l'Air Le ministère de l'Air communique ; En raison dee fètea de l'air. la circula tion aérienne «et Interdite au-dessus de la zone délimitée par ; Villeneuve-Saint-Geor ges, Moudsn, Nogent-le-Roi, Melun, du samedi 1\" juin à 31 heures «ai dimanche 2 juin à 1 h. 80, et le dimanche 2 juin de Î3 & 19 heures.\nLes Garibaldiens à l'Arc de Triomphe\nLe ministre de la, Guerre a décidé que demain dimanche une musique mi litaire participera au cortège qui fera escorte aux Garibaldiens «a rendant à l'Arc de Triompha pour la cérémonie de la Flamme. Le cortège «e formera au métro George-V, à 17 II 45, De nombreuses délégations d'ancien» combattante , français et Italien® y participeront. ' un détachement la W dtirteloo avec tambours et clairone rendra les honnelira a l'An de Triomphe.\nUne femme blessée à Àrcueil dans une rixe entre deux familles\nUne discussion s'élevait, l'autre soir, entre M. Gaston Tronson, qui habite 2, impasse F r»nçol<j-Trudert, & Arcueil- Cach&n, avec «a famille, et un de aes camarades, Yvon Pihan, vingt ans, de meurant cité Jardin, dans la même localité. Les choses en restèrent là. Le matin, vera 7 h. 20, Gaston Tron son.. qui se rendait à eon travail accom pagné de son père Michel, cinquante ans, et de sa mère, Jeanne, quarante deux ans, rencontra son antagoniste de la veille, également accompagné de son père, Yvon, âgé de quarante et un ans. La querelle reprit entre les deux jeunes gens. Lee parente prirent fait et cause charron pour leur flls. Bientôt, M. Yvon Pihan sortit un revolver de ea poche et fit feu «ur le groupe adverse. Un des projectiles atteignit Mme Jeanne Tron son à l'aine droite. Des passants alertèrent les agents et, tandis qu'on transportait la bleesée à l'hospice de Bieêtre, on appréhendait le meurtrier, qui a été mis à la disposition du parquet.\nL'Union des syndicats agricoles tient son congres à Versailles\nSous la présidence de M. Grand, an cien sénateur, présidant de l'Union des syndicats agricoles, assisté de MM, Le fébUre, conseiller général de Seine-et- Oise, président de l'Union des syndicat® de l'lle de France ; Lucas, président de la chambre d'agriculture de Seine et-Oise i Leredu et Go ré, sénateurs, et dea membres du comité, s'est ouvert hier à Versailles le 17* congrès natio nal des syndicats agricoles. L'ordre du jour comporte un certain nombre de questions portant notam ment sur l'établissement d'une organi sation corporative agricole, les condi tions sociales du maintien et du retour à la terre, la revalorisation dee prix agricoles, etc.\nZ 1-6 - S 3 !\nï LE PETIT PARISIEN\n~f a\nMAIGRIR... de 8 à 10 kg par mois SANS DANGER SANS RÉGIME SEVÈRE SANS MÉDICAMENT par le PANTOZONE (OZONE + RADIUM) AU CENTRE DE THÉRAPEUTIQUE NOUVELLE 48. BOULEVARD DES BATIGNOLLES T 4».: MARCADET 38.23 Sur toute temanda il ail agréai* gratuitement •( trwce en Hrrv de T 5O pages exposant tarie* lee théories scientifiques de I obésité et contenant te très Intérêt sent teb/eaux tfe régime pour J'amaigrl*. —ment\n. : r y. m SOYEZ CHIC HABILLEZ*VOUS SUR MESURES et payez votre costume en 10 versement*. Une coupe impeccable dans 4e belles draperies anglaise* garantie* pure laine, tes deux essayages sont faits arec soin et goût par le tailleur lui-même i WILLIAMS 4, RUE DU PONCEAU, 4 Jaat* 4 la partie Su grftra \"Réeamw-SCbMtspsl\" Ne* M«§»ih\" «ont ouvert» «on» nri( do 9L. 4 19 h. 30 VtNEZ... N'HÉSITEZ PAS...! ENTRÉE LIBRE Artaofle-x*, COMPLOT RÉCLAME PURS LAINE porohle ea XS ofniatiii i« Il triaei DOCTEUR JABOUR Spécialiste des Maladies de la Pesa et de la Femme 158, rue Lafayette, Parle (X') ■an ECOLE omaaa BERLITZ 81, boulevard de* Italien* Entrés part, s 27, r. de la Mtcftodlère Les 3 ët~4 JUIN Ouverture de nouveaux cours (particulier* et collectifs) Débuts et perfectionnement Essai gratuit ■ Notice franco TOUTES LES LANGUES VIVANTES mmsr\\ L'EXPOSITION PERMANENT E DE T-*-* LUNA-PARK PARIS (Port* Mailler} cvvert* l*v» la» tours, *i manchot «V fSlo», do 12 h. è2oh.sle» mardi» ivipu'i 23 *. Entrée icahiit*. En «xclvaivité i U fameux MISTRAL 35 post* portatif. .. .. 75' 1 \"' INNOVATION ter - t*i. r»tk U-unuie. wtrtn (OOKSiNÎZ: 155™' I v J rmm rt accessoire* \\mJ rr AU* PRIX SX OROB Onv. fttmaoeb* matin. OataL pM* CHEMIN DE FER DU NOKD Exposition de Bruxelles. Relation ma tinale auppiémentaire. En dehors des traîna rapide* et express du service jour nalier vers Bruxelles, la Compagnie du ohemin de fer du Nord met en marche cha que- dimanche un train supplémentaire (1 M , > et 3* classes), permettant d'atteindre Bruxelles de bonne héure. Départ Parts : ti h. 50 ; -arrivée Bruxelles i 11 h, 30.\nas \"' lit 1 Saupoudrez d'un peu de sucre vos fraises mélangéesà la crème fraîche Dupont d'lsigny. Lo teinte de cette crème est pour vous une garantie de sa pureté : elle n'est pas blanche. Elle n'est pas sure au goût t elle est douce. Elle est livrée chaque four à Paris - ✓ • 7 mais uti&sefy de (a (Mme EXIGEZ-LA EN POTS D'ORIGINE. DANS TOUTES LES BONNES CRÉMERIES ET LES DÉPOTS PARIS MÉDOC\nPRIMES fil SMTKifiANTAU GRAND CONCOURS,CONSISTANT A INDIQUER A LA MAISON /Cfà LE DISQUE -PREFERE DU NOUVEAU O? CATALO6UE CES DISQUES SONT PUBUESTOUS LES 3OURS AU POSTE DE L'ILE DE FRANCE à 7LSS ET 12SS- PRbC D'UN DISQUE TOT. LE 2 e CiBOTT A CHAQUE PARTICIPANT SERA OFFERT UN PRIX DE CONSOLATION. r mn k. EN ESPECEJ fc 1 POSTE DE T-5-F 3*-: i JWÏNO IW€ AV Î5 ttîâVFf W ÎHCW 4*-M AWÏATtBft ! 1 ACCORDEON de-; 1 COMPLET ïUCMEfVW 7 e-: 1 MONTEE EN 0216 CARATJ /VITIMENTf\\ ANCRE 15 RUBIS 'M WÊ m <u> w. la y . ■ i kï 36 il m s» v - & % I- f m i FACE METRO 1E PELETIER 10 SUE DE IA VICTOIRE • OUVERT LE DIMANCHE\nA GRANDS MAGASINS SICRAHD MUS » CLICH*-«r-S£lNï'- - MHS DERNIÈRES D'ÉTÉ m ggj \\é A S % M 1 COSTu MX TOUKuTE dlâfMrt* AÔUVaOUM COSTUMX NOSFOLX drap*n» £omauio DOUVKTUIA COITuMI VÏSTOK 45. 65. 175. 95. 195. 275. marin* « l«nt« __ mod*. DdpuU,.. JO - 150. 225, 295. CULOTTI *n i «finit grtt ou btt|^otputa 250. 350 CHEMISERIE - BONNETERIE - r BAUDOIN - „ ; k , . , •■m CATALOGUE OR AT UIT - E DIFIÇ ATI DW .n P HQVIN CI\n","VINGT-DEUX ANS APRES I\nLa cour d'assises accorde 184.146 francs 87 à l'administration des Semaines\nII aVgtt d«« dommages-intérêts dont un liquidateur des congrégations, Louis Martin, était encore redevable Soua le titre plus que jamais justifié : * Les lenteurs de la Justice », le Petit Parisien rappelait récemment que la cour d'assises allait mettre le point final au procès Duez, le fameux liqui dateur marron des congrégations. Les premiers détournements remon tent à 1904. Le 13 décembre 1013, les jurés condamnaient Duez à douze an nées de bagne et un complice de ce dernier, Louie Martin, à quatre ane de prison, à cent francs d'amende et à des dommages-intérêts à fixer par état. Ces dommages-intérêts, en ce qui con cerne Louis Martin, ont été évaluée à là somme de 184.146 fr. 87, Mais il avait fallu vingt-deux ans pour apurer ces vieux comptes, les mettre au net et dégager le total des eommes détour nées. Hier donc, la cour d'assises, présidée par M. Gland, siégeant «ans l'assistance du Jury, avait à statuer sur la reven dication des Domaines, Au nom de cette administration, M* Llouville, avo cat, et M* Breuillaud, avoué, récla mèrent leur dû. L'avocat général Ficart s'en remit à la sagesse de la cour et ! l'arrêt, peu après, était rendu, condam nant Louis Martin à verser la somme de 184,146 fr. 87 le total, moins 1.000 francs, du préjudice subi. Mais ce : chiffre est celui de 1913 et ne tient pas j compte de là dévaluation du franc. Le coupable n'assistait pas àce débat; ! on ignore ce qu'il est devenu. L'arrêt I n'en reste pas moins définitif, car cette : sentence complète, tout simplement, ! celle qui fut rendue par la même cour ! d'assises avant là guerre !\nUne octogénaire assaillie chez elfe par deux malfaiteurs\nUne octogénaire, Mme V&lentine Cavin, habitait députe longtemps dans un petit pavillon situé 143 bis, rue de Rosny, à Mon tre uîl-ao us-80l s, où elle vivait seule. L'autre soir, vers 21 heures, aJora qu'elle venait de se coucher, Mme Cavin vit pénétrer dans sa chambre deux individus qui se Jetèrent sur elle et lui mirent un bâillon sur la bouche. Pendant qu'un de ses agresseurs la maintenait, l'autre visitait rapidement les meubles et S'emparait d'une somme de 250 francs ainsi que de bijoux anciens d'une valeur de 1.000 francs environ. Cela fait, les deux bandits se hâtèrent de disparaître. Sitôt après leur départ, Mme Cavin ' put se débarrasser du mouchoir qu'on lui avait placé sur la bouche et appela au secours. Des voisine accoururent. M. Woltz, commissaire, vint bientôt procéder aux premières constatations et enregistrer la plainte de l'octogé naire. H put établir que les deux mal faiteurs avaient pénétré dans le jardin en escaladant un petit mur de clôture. Mme Cavin n'en a pu donner qu'un signalement bien vague ; deux hommes, a-t-elle dit, de vingt-huit à trente ans, I vêtus de costumes de couleur sombre I et coiffés de chapeaux de feutre.\nTHÉÂTRES-CINÉMAS\nTHEATRES\nop érmn% 45, Tristan et Y seul t (en aàiem.) Français, 8 h. 15, la Parisienne, la Sàu ri»Bf«*W»HarTi» PSUjeL'*\"\"\" 4 '■'* OpéraJCoHßquey 8 h. 45, Madame Butterfly. OAéon, 2 h., gala de ta Costtère ; 8 h. 45, les Deux Orphelines. Gaité-Lyrique, 8 h. 40, la Chaste Suzanne. Châtelet, 8 30, Au temps des merveilleuses. Variétés, S h,, Ballets russes (Pasdeloup). Fte-St-Martin, 2 45, 8 45, Dragons Vllteira. Gymnase, 8 50, Espoir, de M. H. Bernstein. Dloffador, 8 h. 45, No, No, Nanette. Sarah-Bernhardt, 2 45, 8 45, théâtre Yddiacih Marlgny, S h. 45, le Bonheur, mesdames. Palais-Royal, 9 h„ Odette est servie. Bouffes-Parisiens, 8 h. 4E, Toi, c'est moi. Mlchodière, 9 h.. Bichon. Athénée, 8 h. 45. Tessa. Madeleine, 9 h., Broadway. St-Georyes, 9. Rouge (G. Morlay.Signoret). Nouveautés, 3, 9, Tonton (Boucot, DeheUly). Théâtre Michel, 9 h., les Amants terribles, Neov.-Comêdle, 3 h., 9 h„ Fifre. Daunou, 9 h., une nuit... Gd-Guirnol, 3, 9, Jeux du tnyst. et de la m. Mathurtna (Cie Pitoëff), 9 h., la Créature. Capucines, 9 h., l'Enigmatique Gentleman, Antoine, 9 h., EJn plein pastis, AUJOURD'HUI \" A la galerie des Glaces du château de Versailles, 4 h. 30. représentation donnée par te Comédie- Française; présentation par Mme Dussane : t'impromptu de Versailles ; le Mariage forcé ; 2* et 4* tableaux de Madame Quinze. Odéoii. 2 h., gala de « la Costière », -o- OPERA. Ce soir, pour la seconde représentation de Tristan et Yseult en aile- i inand, M. Alexandre Kipnia tiendra le rflfe : du roi Morke et M. F. Schorr eeLul de j Kurwenaal, aux côtés dés deux grands protagonistes, M. Lauritz Melchlor et Mme Frida Leider, et de Mma Sabine Kalter. j\n-o- La COMEDIE-FRANÇAISE v« don ner plusieurs représentations de Lucrèce fon?™ «ai auront lieu Jeu mardi. 4. Juin et jeudi 6 juin {abonnement série A), las ven- ? re 4î L- 3uJjl \" dimanche -S Juin lundi (Pentecôte) 10 Jttlm en aolfée, mer credi 13 juin et dimanche 18 juin en soirée. La location sera o,uverte ' à partir de dimanche 2 juin pour toutes ces représen tations. -o- OPERA-COMIQUE. Mme Fanny Eïeldy et le ténor G-iuseppe Lugo seront ce soir les protagonistes de Madame But terfly, où Us auront comme partenaires M. Baldoua (Sharplese) et Mlle Mattio (Soutouki). -o- G AIT E-LYRIQUE. Tous tes Jours la Chaste Suzanne. Dimanche matinée. Du rire. -o- PORTE SAINT-MARTIN. Aujour d'hui, à 2 h. 4fi, matinée populaire i prix réduit : lee Dragons de ViUars avec VMli bella, Sanedy-RevoH, Deldl et Ed. Castefl (4 à 24 fr.) A partir de vendredi, et pour sept Jour» seulement, le Domino noir, avec Villabei la, M mes Sanely-Reroil, Madeleine Mathieu et Tariol-Baugé. Matinées populaires à prix réduit jeudi et samedi. -o- PALAIS-ROYAL. Demain à 8 h., matinée de Odette est servie 1 -o- NOUVEAUTES. Aujourd'hui ma tinée-à-prix réduit de Tonton, avec Boucot, Suzanne Dehelly. -o- LE THEATRE DU LUXEMBOURG annonce pour mercredi, à S h., la générale de Michel Btrogaff, réalisation de Robert Desarthis, d'après Jules Verne, en vingt tableaux agrémentés de trote granda bal lets. Prologue de M. Louds Moreau. -o- Devant le succès triomphal remporté par la reprise de Lucrèce Borgia à la Comédie-Française, avec Mary Marquet en tète d'une distribution éclatante : Alexandre, Denis d'lnès, Maurice Don naud. etc., la pièce sera Jouée les 4. 6, 7 9 (en matinée), 10 et 12 Juin.\nUne fête à l'atelier Lachenal\nI Aujourd'hui et demain dimanche, les 1 blessés de l'atelier Lachenal (21. rue du ' Pono.eau, à Châtilton). mettent en vente aux ■ enchères leur» céramiques ayant eu des acci , dents du feu. A partir de 14 h. SU. le marteau du commissaire-pHaeur sera tenu, successivement, par des actrices, des écri vains et pal- M» Moro-Giafferl. fine attrae i Uon imprévue les Fouilles de Qlosel aux ; partes de la capitale fera partie du j programme... et on goûtera aous les arbres idu jardin de l'lnstitution. située A trois Mlo ! métras de Paria (On prend lé tramway A la halte Denfsrt-Eochereau, )\nFAITS DIVERS PARIS\nDana les commissariats Sont nommés commissaire* : de la cir conscription de Montra uge, M. Jean Jau&* neton ; du Quartier Chaiilot. M. Edmond Oottln. récemment reçus au concours. Manifestation de sympathie Les pradéa et gardiens du IX e arrondis sement (Jettre C) ont offert un souvenir aux brigadiers Coupât et Somainy, promus aux ri« et VIII\" arrondissements. Une allocu tion tut prononcée par M. René Klein, administrateur honoraire de l'Orphelinat de la police. Une collecte au profit des oeuvres de la préfecture de police a produit 150 fx. La feu Un Incendie, rapidement éteint, s'est déclaré hier à 14 heures dans un local de l'usine Lebaudy, 14, rue de Tanger. Le compagnon de l'ltalien grièvement blessé est arrêté Comme nous le laissions entendre, l'lta lien Silvio Costa trouvé grièvement blessé devant la porte de l'hôpital Saint- Louis n'avait paa été amené là par un homme Inconnu de lui. Celui qui avait conduit en taxi le blessé et qu'un agent avait appréhendé au moment oti 11 cher chait à s'enfuir, s'appelle Chaillouet, Reve nant aux ses premières déclarations, il reconnaît, maintenant, que c'est en taxi que l'ltalien a été blessé. Ils discutaient quand Costa, d'un coup de poing fit partir le pistolet que Chaillouet avait déjà à la main. Inutile d'ajouter que Chaillouet a été mi» & ta disposition du parquet. Costa, dont l'état est grave, n'a pu être Interrogé. LAS accidenta de la rue *— Avenue deo Champs-Elysées, M. Ma rie Sptro, cinquante-deux ans, rentier, 8, rue Frédérlc-Baatia, est renversé par une auto. A Beaujon. Renversé par une auto place de la Trinité, M. Alphonse Courché, quarante quatre ans, 71, rue de la Madeleine, à No!«y-le-3ec, est admis à Biohat, M, Eugène Zubko, vingt-otx ans, 30. rue Nationale, & Boulogne, conduisait son auto, rue Mirabeau, quand par suite d'une fausse manoeuvre M alla heurter un arbre Grièvement blessé, Il a été conduit à Beau jon. On dirige sur l'institut médico-légal le cadavre de Mans Augustin# Engelhard, trente ans, trouvée morte dans son loge ment, 8, rue du Champ-de-l\"Alouette. On découvre mort dans sa chambre. 29, rue Clerc, M. Henri Pivard, quarante huit ans. Il avait succombé à la rupture d'un anévrlsme. \" SEINE\nArrestation d'un voleur d'auto Deux autos entraient en collision, l'autre soir, avenue de la République, A Auber vllliers et 4 la stupéfaction des témoins, les deux occupants de l'un des véhicules s'empressèrent de prendre La fuite. Une poursuite s'organisa, qui se termina par la capture de l'un des fuyarde, André Kofi, dix-sept ans, sans domicile fixe, £n compagnie de son complice, qui est recherché, il avait volé quelques minutes plus tût l'auto de IL Andrew, 46, boulevard Peiietan. à Sannois. Koff a été mis à la disposition du par quet. Des cyclistes renversés par des autos Route de Montrouge, A Mailakoff, un cycliste, M. Georges Dekalr. dix-huit ans, 36, rue du Cardmal-Lemoine, A Paris, a été renversé par un camion automobile. Grièvement blessé, il est décédé peu après «00 Admission aux Petits-Ménages. Avenue d'Orléans, à Anlouy, un cycliste, M. Lucien Collard. 14, rue des Tourte relies, à ChMly-Mazarin. a été ren versé et blessé par une automobile. Il • été transporté à Cocbtn. Le jeûné Fabien Atin. âgé de quatorze ans, dont les parents habitent 80, rue Etienne-Dolet, à ArcueJl. circulait à bicy clette, avenue du Parc, A Sceaux, lorsqu'il fut heurté par une automobile. Biens* A la tète, il a été admis aux Enfants-Malades. On repêche le corps de M. Jean Rousseau Le corps de M. Jean Rousseau, vingt deux ans, Commis boucher, 25. rue du Re nard. A Paris, qui s'était noyé au coure d'une partie de canot, à Joinville-le-Pont, a été repéché hier, près du lieu da l'acci dent. On sa souvient que son camarade, M. Georges Géraud. fil, rue de Plaisance, h Paris, avait également péri dans cet ac cident. En voulant monter dans un autobus en marche rue de Paris, à Saint-Denis. Mme Germaine Godin, quarante-trois ans. 36. rue du Port, en cette ri lie, a fait une chute et s'est fracturé le crâne. Elle a été transportée à l'hûpital communal. On a repêché dans le canal de Saint- Maurice le corps de M Antoain lourde, cinquante ans, 141, boulevard Diderot, A Paria On suppose qu'il s'agit d'un suicide.\nChronique judiciaire\nLE BOXEUR MARCEL. THIL CONDAMNE A 100 FRANCS D'AMENDE LA dix-huitième chambre correctkrawCe a rendu hier Le jugement qui sert d'épilo gue à l'accident d'automobile survenu le 12 décembre derartwr a Faœrte de le rue ■ Ordeoer et de le ru© du Poteau. On sait lf \"Hf flMttj» de boxe Maroet Thu entra en colrlaion avec la voiture conduite par un représentent de commerce. M. Reibei. Plusieurs personnes furent blessées. Le tribune! estima que les responsabili tés étaient partagées et les deux conduc teur»!. Marcel Thil aussi bien que M. Relbeî, ont été condamnés à 100 francs d'amende. La femme du boxeur, Mme Thfî, obtient 2.000 franco de provision sur les dommages intérêts qui lui seront par la suite avoués. FAILLITES. Imprimerie Pascal, cap. 50.000 francs. 13. rue Pascal. Société im mobilière de La Fontaine {Square de La Fontaine, à Nogent-sur-Marne), capital : 100.000 francs, construction et exploitation d'lmmeubles de rapport et hôtels particu liers. 66. rue de Provence. Société des Produits Raid laces, cap. : 420.000 francs, parfumerie en gros, à Puteaur, 5 bis rue Je«un-Jaurès, puis 332, rue Saint-Honoré, à Paris, Leroux et Pamier, cap. : 25.000 fanes, sacs de dames et maroquin or le, S, cité Trévlae. Ernest Osaessla. serrurerie. . à Bagnolet. 1, rue du Lieutenant-Thomas, act. a. d. c, Etablis sameïrta Laohalze et Ole, cap. ; 50.000 francs, chauffage oemraJ, plomb orbe, instalilotlone sanitaires, 45, av. de Ségur. « La Boéte ft soldats ». can. ; 50.000 francs, établissement de nuit, 53. rue Plgalle. Pierre-Emile Depreaux, courtier en grains, k Enverra eu (Seine-Inrérleura), act. à Paria, 24, rue d'Amsterdam. Au gustin Vergues, vins, liqueurs. charbctt©, 53 bis, rue au Ruisseau, act. s. d. c. Mar cel Chartler, pl&trerîe, A Ohatenay-Malabry, 36, avenue Gabrlelîe-Groux, act. s. d. C. Gabriel-Joseph Pfnquler, vins, liqueurs, à , Levallols-Perret, 10. rue Fouquet. La ao oiété de constructions et marbrerie économi que «Le Mabroell » cap. : 225.000 francs, 5. rue du Cardinal-Mercier, puis ltS. rue Legandre, act. 14, rue de Maubeuge, usine , à GearariDiers, 56, rue du Moulin-de-la- Tour.\nLIQUIDATION JUDICIAIRE. R«vé Stainfer, chapellerie, 39, rue des Amendlers, et à Châronton. 30. rue de Parts.\nCONCERTS PUBLICS\nCet après-midi à 15 h. 30 Luxembourg, Association des nausUdema. (M, Jemain), avec le concours de Mlle Louche-Sanla. de l'opéra, de \"Rio de Janeiro. CSITVTO» de Beethoven, Maeoenet, Men delssohn.. BHset, Lehar. FlaaqtieCté, Fû. Meny, R. Cellis. ...» 16 heure* Square Hébert. M* d'lnfanterie colo niale (M. Fournier). Marche des aviateurs CV. Turin») ; Ouverture Italienne (Zerco) ; Petite suite rustique (Jean Filleul) : Idylle au Moulin (F. Popy) ; les Roses chantent (H. Staz). Ce soir à 20 h. 45 Pare Montsaurin. Harmonie des Sports CM. VlèuJoû). Per Aapera ad Astra (Ur bach) ; ta Dame de pique (F. Suppé) ; Suite Marocaine (Deîmas) ; Danses hon groise» a°» 5 et 6 (Brahms) ; les Saltim banques (Garnie), ...et à 21 heure* Champ de Mars. Cercle choral des Che mins de fer de l'Etat (M. Darcieux). Ja louse nuit (Chardavoine); sérénade de Gou nodr Plaisir d'amour ; M. Ra/botln dans son répertoire : Nocturne (W al ter) ; Marche hongroise (RTIle). Buttes-Chaumont. Harmonie de Belle ville (M. Coquart). Marche des Mandarins (Casemojor) : Mireille (Gounod) : Air du ballet de la.statue (Reyer); Misa Helyett (Audran) ; LA Zingara (Ganne). Square des Baiignollcs. Symphonie des coiffeurs (M. Rousseau). Sous l'Aigle double (Wagner) ; Cavalerie légère (Suppé) .* Roee- Mousse (Bosc) ; l'ltalienne à Alger (BOB sfni) ; Gavotte des vers luisant» (Lemak). Sfttutre Séverine. Musique des gardiens de la paix (M. Roussel). Du Bengale au : Danube (Boudray) : La Gasra Ladra (Ros slni) : Eepana (Chabrier) : Esquisses Tuni siennes (Borda) ; SaTtarelie (Bourdeau) ; le Centaure (Neyroud).\nÀ la Fédération des parents d'élèves des lycées et collèges\nA la suite du congrès dont nous avoue rendu compte, la Fédération de» associa tions de parents d'élèves des lycée® et col lèges a ainsi constitué son bureau pour 1835-W, Président : le docteur Monsaingeon (ly cée Montais ne) ; vice-présidents : Mme Grtrvbert (Vlctor-Duruy) ; Farjon (Jarson de-Sailly) ; Guillaume (Nîmes) ; ! Botf.nl er (Lyon) ; Derolde (Calais) ; Slcard (Al*-ep- Prorenca) ; secrétaire générale ï Mme Meyer (Victor-Duruy) ; secrétaire adjointe: Mme Chabrun (Henri-TV) trésorier : M. Le ChAteVler (Louia-le-Graad) ; tréso rier adjoint : M. Richard (Laksnal).\n* JA LA FOIRE DE PARIS\nUne visite de commerçant* italien* £•© comité directeur de la Foire de Paria a reçu Hier à 10 h, 30 un» importante délégation de commerçants tiraln anéclai en gare 'de Lime jtu début de Ta matinée, venu pour visiter la grande ©«position. A 13 heures, la Foire de Paris offrait A eea visiteurs un banquet que prési dait M. Jacques Lebel, Dang l'après-midi, M. Martel, secré taire général, a reçu successivement; les délégation» des commerçants et indus triels d'Agen, du commence de Ch&r leville, et le bureau du syndicat d'lni tiative de Beauvais,\nLa frère à l'lmprimerie national*\nOn nous communique : M. Peyeelon, directeur de l'lmprimer!» nationale, a reçu aujourd'hui, comme mer credi dernier, plusieurs délégation» d ouvriers typographes et imprimeurs. Le» délégués ont exposé avec masure et cor rection leurs revendications sur les salaires. Le directeur de i \"Ira primer le nationale a fait valoir aux délégués tout l'intérêt qu'ils auraient A reprendre immédiatement ]« travail. De son côté le comité de grève du personnel de l'lmprimerie nationale déclare ; Les ouvrières et oarriéra de l'lmprimerie nationale travaillant aux pièces sont régla par un salaire dit régional salaire moyen payé dans la région parisienne, en accord avec les syndicats patronaux et ouvriers. En novembre 1931, une enquête menée par le ministère du Travail concluait que le salaire moyen déterminé par ses soi ne était supérieur de 0 fr. 60 horaire au salaire payé aux ouvrier» et ouvrières de l'lmprimerie nationale. On flt alors Bavoir aux représentante du personnel que les services des Finances ne pouvaient rajuster ces salaires, et le ministre des Finances s'engagea & ne pas appliquer de nouvelle diminution jusqu'à concurrence des 0 fr. 60 horaire qui pourraient être déterminés par le jeu des indices de vie chère. Une première diminution de 0 fr. 30 horaire ne fut pas appliquée au personnel, lï lui était donc dû une somme horaire de 0 fr. 20. Aujourd'hui, une nouvelle dimi nution de 0 fr. 30 est de nouveau appliquée. D'où la grève,\nLes taxes sur les spectacles\nM. Paul Plfll a déposé au conseil municipal un vœu demandant que « le Parlement prenne immédiatement toutes les mesures législatives et ad ministratives nécessaires pour la sup pression. des taxes d'exception qui frappent les industries du spectacle ». En quoi, çn effet, observe le conseiller de la Porte-Saint-Denis, les mustC-tiAlis cru le* cafés-concerts sont-Us essentiellement différents des autres Industries ou com merces qui distribuent licitement un peu de joie, de plaisir, de fantaisie OU d'agré ment Ils vendent une certaine forme du luxe très populaire et très démocratique d'ail leurs comme les bijoutier» vendent d'au tre» formes du luxe, le plus souvent beau coup plus coûteuses, comme les restau rateurs vendent aux gourmets de la cui sine quelquefois très recherchée et. par conséquent peu prolétarienne, comme les cafés, enfin, où se débitent à flot, pour d'lnnombrables gourmands, les apéritifs et les alcools. Dana ces conditions, pourquoi traiter « fiscalement » lee Industries du spectacle différemment de n'importe Laqusaîe des industries ci-dessus T\nLE CONGRES DES CITES-JARDINS\nLe «narrés de l'Association des citéa-jar dins et 1 Association lntematlonle des Cités linéaires s'ouvre aujourd'hui, à 9 heures, h l'lnstitut océanographique. IS6, rue Saint- Jacques, sous la présidence de MM. Paul Strauss, vice-président du Sénat ; Louis Dausset, préaident de la comwWen d'urba nisme de ta région parisienne, et Gratien Candace, député, Communlcations et rapports porteront sur l'aménagement national, les cités-Jardins, les citée linéaires, le nurallsaie, le village, etc. Ils seront accompagnés d'une exposi tion et de projections. Cet après-midi et demain aura lieu U visite de différentes localité® et institutions sçci&les de l'lle-de-France. Hier les congressistes ont visité dans la banlieue ouest et nord-ouest des établisse ments industriels modèles, des cités-jar dins, notamment celle du Refit Parisien. Ce* visites ont été accompagnées de eau« sériés. Les congressistes ont constaté dans plus d'una industrie maintes organisation» sociales importantes à dentier en exempta ï orécftea, consultations pour bébés. Jardine pour enfants, cours ménagers, etc.\nLE PETIT PARISIEN\nr#*\ns « L tS JoHiTE. .\"'''• ? \"~ \" PROCHJ' * - ,\niU: LE VOI LE DE I lUUMONS C.-nêhal - -- -ÏSELEINEI ' *p|ffMANENT cte 13 hé 2 h du mafin.enu.l\nIWf À Dlf NT V LE THEATBE LE MEILLEBB MABCHE IVI AIVIU 11 1 FAUTEUILS 5, 10, 20, 30 fr. TROIS HEURES »E BIBE AVEC MICHEL SIMON, ARLETTY, JEANNE VENIAT dans la délicieuse, et joyeuse comédie musicale LE BONHEUR MESDAMES ■■■■■■■■■■■■■■■■ DEMAIN MATINÉE\nCONFERENCES tiona, par M. Henry de Monfrçid, retour d'Ethiopie. MUSËC^HALLS Folie»-Bergère, 2 30, S 30, Femmes en folle. Cm. de :r*m, 3 45, 8 45. Parade de France, , Empire, 3, 9, Nln. Vallm ; Ch. Ohan à Paris Alcaxar. 3 'll, 9 h., Femmes nues. ; Mayol, 3 h., 9 h- Parade nue (Farlsya), r. Deux-Anes, 3, 9, Revue nouv., chansonh. : A. B. C„ 3. 9, Cécile SoreL, TJûo RossL I Dlx-Fr., 9 h.. Juhlié.. Jubilons (Hély.Maxa) Eurnp., m ,a., Georgius, Roaeray et Cappella Bebino, 8 45, Au pays du Soleil (Gorlett) Coucou, 9 h-, Ricux, Guéri n, Doumsl. T.iina Park, 2 30, 8 30. attr.. danc,, aara. dlm. Bal Moulin-Bouge, 10 h. 30. Paris en fêtes. Athénien (16, r. lionceau), 9 h., soirée. OUI MAIS. . . LUNA-PARK EST OUVERT FOLIES-BERGÈRE | SAMEDI ET DIMANCHE EN MATINEE | j PRIX RÉDUITS j - Pront. £ fr, ; baie. 12, 20 fr.j Orch. 30 fr. § | Aux matinées, visite grat. des coulisse» a CINEMAS SUdeleine, le Voile dee illusions (G. Gart»). paj-amount, la Sonnette d'alarme, Gaamont-P.. Gangster malgré lui (Mllton). Olympia, l'lmpossible aveu. B*x, Tourbillon. Empire, Clôture annuelle. Champs-Elysée» (118, av.), Olive of India, >farigiiaft»F»tlié f Quelle drôle de gosse ! Impérial, Forbldden Love.\nVAMEO. LES ITOU LANCIERS au jseugaae. Ermitage, Peer Qynt (Haras Albert), Omnia-ïliné-lnf,, aotual.. Maison de MoUère. Clnlntraa <3, bel Madel.), Presse filmée. Marivaux-F&thé, l'Oiseau rare, Max-Lin de r-Pat hé, Tov&rtteh, Moulln-8.-P, Chanlle Chun à Parts, Torti. Lutétla-P., Hom. « ans. Une fois de la; vie, Ely»ée-G., Ut» 1.; uns berg. (Laurel, Hardy) Royal-Pathé, l'Aventurier. CoUeée, Folies-Berg. (Maurice Chevalier). Edouard-VII, One nighi. of love. Aubert-Palace, Malheur aux vaincue. (iaumoat-Théâtre, Escale. Art in tle les 3 Lanciers du Bengale (v. or.). Uiaé-Opéta. 1 h. ! 30 à 8. 8, les Cent-JOurs. V.»HugorP.,Gs.y Divorcée (vers, or., s.-t. fr.) Apolio, le Bouaßleur, Un soir... en Mène, Marb., Mondes prtV. (Ch. Boyer, C. Cûlbert). Avenue, Toute la ville en parle, .Miracletf-Lord-Byron, Roberta (Q. Rogera). Balzac, Je Mystère du rapide. Studio-Bohème, Chanson autour du monde. C.-P.-S. (5, av. Rép.), p. film, 40» an. cim. c.-p.-s. (53. ch.-Sf.), P. film, 40* an. ctn. Ciné-d'Artois, Gangsters de L'Ooéftil. St-Universel (31. av. Opénu), Palooka, S.-28, Soupe c. (Marx Br.) et W. C. Plaida. Cigale, Boléro, le Scandale (G-aby Morlny), Carillon, Dédé, Je ne suis pas un ange. Bataclan, Contrôleur des wagons-lits. Maillot-Pal., Votre sourire, l'lntrouvable. Demoum-P., les Misérables (en 1 seul film). Montpara.-p., An gèle. Article 330. St-Marcel-P., les Miaérablea (en 1 seul film). Beeamfer-Patlié, le Secret de miss Windhum Sélect-Pat hé, Jeunesse bouleversée. Lyon-Pathé, lea Misérables (an 1 seul film). Capltote-Pathé, les Misérables (1 «vil fim). Louxor-P., tes Mißêrablee (eu 1 seul film). Aute H II -Bon - C h»é, RotchUd. Cinéma BALZAC tLV I,ouc Balzac im aa^est VILLES FLOTTANTES , Film tourné en mer par J.C. Bee«Aßi> aborade LUE DE FRANCE V NORMANDIE _ LEMYSTÈREDU RAPIDE\nCINEMA us CHAMPS EÏSEES —== 118. Champs-Elysées. 118 ■ Derniers jours de : CLIVE of INDIA Prochainement ; WILL ROGERS dans LA VIE COMMENCE A 40 ANS\nCINÉMAS PA.THÊ - NATAtf MARIGNAN HT® MOULIN ROUGE PATKE-StATAÎT 2 GRANDS FILMS (MUE CHAN A PARIS TONI Un film de JEAN BF.XOIK\nÇpàramoii/it CBsninniHi LA SONNETTE d ALARME\nfilm qui mofquo Iti débuts à l'écran de la efa chômeuse réaliste Charlotte DAUVIA SUR SCENE LES 6 LUCKY GIRLS\n...... iiii IKi iiiliili-jii jjjîiiifîîlL... hcoursDUMENU DOTÉ DE 5 oo.ooom DE PRHf flf ESPECES &EN IWÎLWE M ism2aooo*M EN ESPÈCES -- . .. . : - - ... ' \" ■ • • \" • :.. MiL \"maasKißar • : ■' ... . \" . fïliilîHISïllilIll! iSSi .......... ■ ... \" ... :. ..... . .. - • ■ \"■ : ■' .' !*'\".• i* .ISx.ZSMZH!.T.Z.«»SUfiM*KIZ.j.*I9 ■ï::'';:; 0 niiiiÉSill SÉRIE 5 :: : Choux - fleura aauce blanche. ...... Haricots verts sautés Endives braisées. Tomates provençales QUEL ESnE LEGUME REPRÉSENTÉ PARCE PESSIN ? SÉRIE 6 ENTREMETS m Tarte aux pommes Quatre-quarts Mousse au chocolaL Gâteau de riz. Crêpes. Omelette au rhum. SWB wm ■- QUEL EST L'ENTREMETS REPRÉSENTÉ PAC CE DFSSIN ? DECLAMEZ AVOTPE FOURNISSEUR LA FEUILLE DECONCOUPS AXA ETSONREGLEMENT;\n","LES COURSES\nHier à Malsons-Laffittç. Les résultat* ! PBIX D'EBAGNY (A V. eux ench. 6.000 fr. 1.400 m.) 1. Genevoise (L. Begruin) G 131 » iM. William Head.... P 32 50 1. Margartta H (R, Vonwlll)... .F 22 60 3. M\"* de Fontenay (G. Delaurie) P 14 s 4. Dîsraëll (R. Peltier), Non placés : Admo (G. Williams) : Valrosa (L. Lyne) ; Milwauke» (R. Arnal) ; Zette da «a vol a (M. Turner); Yebieg (H. Brierre): Croix Hamel (H, Signoret); Danalda (A. Dupuit); Tricot (G. Duforez) r Wallflover (M. Lollié ron); Lyra (N. Ogi*); Tin Thin lA. Rabbe); Brume de Mer {N. Pelât); Sexel fJ. Roaao) ; Ella Volee {A, Dix on) ; AJciim (M. Allemand). Distances : 4 Long., i long., î long. Dix-neuf partants, FKIX HENRI DP, VESFAN {Handicap. 8,000 francs. 2.600 mètres) 1. Trika Rama (M. Bouchard) G 49 * à M. Maurice Gaillard..,..,P 18 » 2. KirgJuz (Van de Poêle) P 11 30 2. Pasaeflamme (M. Mathet); 4. Bolsmi not {M. de Nasilles). —» Non placés ; Duplelx (M. J. Bridoux); Biche Noire; (M. de la Foreet) ; Kern (M. R. Lefèvre). ! Distances : 1 long., i long., tète. Sept partants. PRIX DE LA CROIX-DE-NOAILLKS (A e. aux ench, 6.000 fr. 3.100 m.) 1. L'Eldorado (A. LavlaUe) G 21 50 à M. Georges Debray......,.P 10 50 A Tanteria (P. Hervé) P 20 50 Â Bonheur (W. Sibbritt) ....P 11 » A Boum {A. Caboussar). Non placés . Take my Word (À. Dupuit): Moche de Reyes (G. Du forez ) ; Roselande (R. Pon tolre); Sanguinolette (N, Pelât); Génépi (A. Chéret); Rtdotto (M. Lolllérou); Movletona (J. Baltes); Croix de Feu (C, Renaud); Moine Blanc (M. Mullot); Sotîg Cau (J. Fines). Distances : 3 long-, 3 long., 2 long. à. Quatorze partants. PRIX REINE LUMIERE (Handicap. 30.000 Ir, 2.200 métrés) L Timbale (A. Dupuit) G 26 > A M** L. Bernardin .P 9 » 2. Laureatia. (G- Vatardï P 16 50 3. Alternance (F. Roehettl) P 750 4. Emprise (J. Lapin te). Non placés : Hyenville (W. Sibbritt); Thèbes (J. Thomp son) : Athéna (R. Kaiser); la Porallée (V. Flora); Mahama {A. Pavée). Distances *. 1 long,, court» eacoL, tète. Neuf par tants. PRIX BRIDAI NE <12.000 francs. 1.200 mètres) 1. Dominateur (W. Johnstone)..,.G .17 » 4 M. Allen LoebL P 8 » 3. Charming <F. Hochet il) ...P 7 » 3. Peanut (R. Brethès): 4. Oratrice (A. Pavée). Non placés : Parthasia <L. Rob son); Clair Matin IT (A. Dupuit). Dis tances : courts tète, 4 long., 3 long. Six par tan ta PRIX BRTTLRTÎB (12.000 francs. 3.000 mètres) L Cardon (G. Duforez),.. G 10 » au prince Ch. Murât P 560 3. Tribut (C.-H. Semblât) P 6 » S. Pourquoi Pas II (R. Leurson)..P 13 » 4. Cake Walk (F. Rochetti). Non pla cés : El Syba (W. Jabnfttone); Le Grand CyTus (Ç. Jennlngs); Rosier (A, Pavée); Marc Aurfele II (M, Bonaventure): Sava rin II (R. Ferré). Distances : 5 long.. 3 long., 1 long. Neuf partants. PRIX DIT MOÏfT-CERVIN (Haies. B OOM francs. 2.600 mètres) 1. Goupil (R. Dornaletehe) G 22 » A M. Jean Cerf P 12 50 2. Florival (H. Glelzea) ..P 10 50 3- Shut Up (R. George) P 30 60 4. Bill (H. Brierre), Non placés ; Matmgami! (S. Rbchet) : Parthénon II (H. Peîtlfer); Vieux Beauvais (H. Cames); Green Poltle (L. Nlaudot); Cadeau < J. Frigoul). tombé; Loulou II (P. Hamel): Farce (H. Bontemps) ; Trouvlllaise (R. Haes) ; Casis (R. Vemlère). Distances : 4 long., 6 long., 3 long. -- Treize partants. Aujourd'hui à Saint-Cloud, à 14 heures NOS PRONOSTICS Prix des Hortensias IA vendre. 7.000 fr., 200 m.) : Requin. Senfeb. Prix dn Manoir (12.000 Ir.. 2.800 m.) : Ettnêelant. Bonifacio. Prix d'Evreux (A vendre, 6000 francs. 1.600 mètres) : Ecurie Manby, Phéniclsane. Prix Bollepnt (40.000 fr., 1.500 m ) Rarity, Le Centaure. Prix Alm&vlva <12.000 fr., 2.000 m.) : O'Grady. Irish Thy. Prix Le Blois (handicap, 40.000 francs. 3,100 mètres) : Trader Horn, Trop Pressé. Prix dn Sanssay (S.tjuO fr., 1.300 m.) : King Haroid, Le Petit Pierrot, 179 eiiim d'or pour loi Etoti-Unii Cherbourg, 31 mal idép. Petit Paria.) Un nouvel envoi de IT9 caisses d'or, d'un» valeur de 140 millions de francs, expédié de Parle à New-York, a été 1 chargé sur Ta paquebot Hamburg. l\nCOURSIER DES »T« Ç f? AMATEURS DE i.d.r*\nFARIS-BELFORT CYCLISTE. SERA RADIODIFFUSÉ , Lm actualité# raâiuphûnlquea du Petit Parisien et du Miroir des Sports radiodiffuseront, le dimanche 2 juin, la course cycliste Paris-Belfort au Poste 1 Parisien. Troie émissions sont prévues : 1° au passage à Bar-sur-Aube, vers 9 h. 45 ; 2° à Vesoul, vers 14 h. 30 ; 3° à l'arrivée à Belfort, vers 16 b. 15. Samedi l« juin. LES PRINCIPALES EMISSIONS FRANÇAISES POSTE PARISIEN <313 m. 80, 959 k e/s> Au cours de nos émissions de la journée , Al 2 h., 13 h. 15, 15 h. 15, 15 h. 45. 18 h. 25, et en fin d'émission, cour» «t dernières in formations financières. 12 h. 5, présentation de nouveautés, 12 hr 26, la Minute de Plntran. 12 h. 35. concert par l'ensemble Instru mental Lucien Bel langer avec le concours de Mlle Janctto Flo. Au programme ; Sémiramis, ouverture (Rossinl); Invitation A la valsa (Weber) ; Romance en fa (Bee ' thovon) : Intermezzo de Cavalleria ruetl cana (Mascagni) ; Mascarade (Laedme) ; D'nne prison (Reynaldo Hahn) ; Weddlng cake (Salnt-Saëns). (Offert par les Établis sements Lévitan.) 13 h. 19, suite du concert (offert pat- Nestlé). 18 h. 26, cours financier» 18 h. 30, l'actualité catholique : « L'hu manisme doit être à La base de notre édu cation nationale », par le R. F. Ronsard. 18 h. 55, causerie du Btlratr dn Monde. 39 h. 4, la journée sportive. 19 h, 7, Journal parlé du Poste, par M. Maurice Bourdet. 19 h. 30. courrier des spectaclea, 19 h. 23, le fait de la semaine, par M, Henry Bénazet du Petit Parisien. 19 h 30. « Snr les prénom** féminins s, (enregistrements), Miche, par Jean Lu- i mière ; Nana, la marchande d'ananas, par Lyne Clerers ; Slmona, par l'orchestre Odénn : Cest Rosalie « Sidonie Panache par B«ch et Monique Bert (Offert par les Galeries Barbés), 19 h. 45, « Victor Hugo anecdotique », causerie par Jean Laurent, 3S h. iW. extraits de films récents : « Le Billet de mule » J'ai le sourire de grand'mère, enregistré par Georges Hilton: Valse des roses « des Linotte# » (Dieudonné Ma thé. par Dany Lorvg ; « Gangster mal gré lui » : les Belles Manières (Boyer, Svl vlano). enregistré par Georges Mil ton (Of fert par les Frère# Lis sac). 20 h. 15, Jean Blanc et Christian© Néré au Lnstucru Théâtre. 24 h. 30, quelques disques. 21 h., concert de musique de danses, pai le jazz du Poste Parisien, direction drÀl. Romans. 21 h. 35, Nouvelles en 20 mots de l'Onest- Jonrnal. 22 h. 30, musique légère enregistré». AUTRES EMISSIONS OU I\" JUIN RADIO-PARI 3 (1.648 m.). 6 h. 45 et 7 h. 45. leçon de culture physique. 7 h. et 8 h., disques. 12 h. 15. SI J'étais roi (Ad. Adam) ; Thaïs. méditation; Scènes pittoresques (Massenet): Menuet ; Rigaudon (Maurice Ravel) ; les Bolides (César Franck) ; Jeux d'enfants ; Carmen (G. Bizet); Mélodie russe ; Menuet; Suite ukrainieyinp (Akimenko). 15 h., les ondes enfantines ; sketch de Mme Suzanne de Suinte-Croix. 18 h., causerie, par M. Buruand : * George» Lenô're ». 18 h 45. causerie. « Revue des Journaux Qu'on n'a pas l'ha bltude de lire. » 18 h. 30, communiqué agricole ; causerie. 18 h. 65. lectures litté raire» 19 h. 10, revue des revues littéraires. 19 h. 15. pré visions météorologiques, 19 h. 20, la VetHée du souvenir (huit épi sodes de la vie de Hugo) : la Vieillesse et la gloire (1873-1885). 19 h. 50, chronique hippique. 20 h., 1» vie à bord de Normandie. Radio diffusion par le poste d'émission du paque bot 20 h. 30. revue de la presse du soir. 20 h. 45, opéra-comique : Richard Cœur de Lion (Grètry). TOUR EIFFEL (306 m.). 13 h. A 16 h. 30, chroniques diverses. 14 A, reportage des championnats inter nationaux de tennis au stade Roland-Gar ros, 18 h, 45, le quart d'heure musical de la Société universelle du théâtre. 19 h., Infor mations. 20 h. 30. soirée théâtrale - le Miracle (JoP Uorrië) ; Un philosophe dans une cutsxrtf\n(Harold Ch&pin); te Candidat (David Mar tln). 22 h. 30, fête de l'air A Vlliacoublay, PARIS-P. T. T. (431 m. 7). 8 b„ in formations. 11 h., relais de Grenoble : con cert. 11 h. 15, chronique du tourisme, 12 h. 15, relais de Bordeaux : concert, 13 h, 20, Informations; communiqué de L Bourse. 14 h., disques. r 14 h. 15, manifestation populaire du Tro . cadéro : « Hommage A Victor Hugo » : Hymne A Victor Hugo, paroles et musique de Salnt-Saëns. Récitation de poèmes: L M. Romuald Joubé : Oceano nox ; Mlle Ma rie Leconte, de la Comédie-Française: le Doigt de la femme ; V, Victor France»: l'Expiation ; Mlle Gaby Morlay : Lorsque l'enfant parait; M. Victor Boucher: Jeanne était ou pain sec; Mme Mary Marquât, de la Comédie-Française • A Villequier. Mélo , dles chantées par Mme Rltter Clampl, de » 1 Opéra, et M. André Baugé. de l'Opéra ' Comique. Poèmea dits par M, Léon Ber , nard, de la Comédie Française : Pour les Suuvres ; Mme Simone ; Booz endormi ; U Pierre Blanchar: Tristesse d'Olumpio; Mlle Béatrice Bretty. de la Comédle-Fran ttalae : Beaumarchais; M, Charles Dullin: Souvenir de ht ttuit du Quatre; Mme Co tonn» Romano, de la Comédie-Française: Hymne ; M. Henri Rollan : G soldats de l'an II; la Lyre et la Harpe, ode de Victor Hugo, musique de Saint-Saëns) ; Mme Rlt ter Ciampi et M. Georges Thlll; Hernani, troisième acte; Chant d'apothéose (Char pentier), sur les paroles de Saint-Georges de Bouhélier. 18 h., actualités littéraires et scientifi ques. 18 h. 30, radio-Journal. 19 h. 45, chro nique. 20 h,, causerie donnée sous les auspices du Comité national de propagande pour la musi que. 20 h. 30, Crt>mu?ell, fragments (V. Hugo). 22 h,, danses : informations. RADTO-L, L. (209 m. 9>. 12 h. 30. 19 h., 20 h., 21 h., concert 19 h., informations. POSTE DE L'ILE-DE-FRANCE (222 m. b). 7 h., 12 h.. 18 h., 19 h., concert. 20 h. 45, dansé». 21 h., retransmission théâ trale. RADIO-TOULOUSE (328 m. 6). - 8 h, b, informations. 8 h. 10, les refrains dansants. 8 h. 40. informations. 8 h. 45, orchestre de salon. 12 h-, orchestre «ymphonique. 12 h. 15, extraits de fines. 12 h. 30, information». 12 h. 45, le quart d'heure des auditeurs, 13 h., bulletin régional, 13 h. 5, orchestre viennois, 13 h. 15. mélodies. 13 h, 40. dan ses. 13 h. 45, airs d'opèrettea. 14 h., buHe tln régional. 18 h. 15, petits ensembles, 18 h. 30, chan sonnettes. 19 h., opéras-comiques. 19 h. 30, 80lis divers. 19 h. 30, informations. 19 h. 45, concert. , 2 ~ Vieux Manoir de Grâce; Vienne la Belle (Van Herck) ; Pourquoi parler f (Pin gault) ; 14 juillet (Camu) ; Tout en bleu (Pingauït) ; Poste de police (Camu) ; Cou chés dans le gazon (W, Wagner). 21 il., les Cloches de Corneville (Blan quette) ; Pot pourri <î*airs d succès des pria cipaux films parlants (Borchart). 21 h, 50, Au mouiin île la chanson, fantai sie radlophoniquc, 32 h. 20. guitare hawaïenne. 22 h. 30. Infor mations, 22 h, 45, orchestre de danse. 23 h. ■ Prière de la Charlotte ; le Béret (Boyer) ; Repos des bois ; la Fille de Madame Angot (Lecocq) ; Je Trouvère (Verdi) ; l'Enfant prodigue (Debussy) ; Guillaume Tell (Ros slni). ; Paillasse (Leoncavailo) ; le Mikado (Komzek) ; Sélection d'opérettes anciennes 1X...) ; Deux sous de fleurs (Beaatzky), 24 h.. Au caveau de minuit, fantaisie radiophonique. 0 h. 15. Informations. 0 h. 20, Belgrade (DefrsJice) ; les Braves de Lorette (Boner) ; le Clairon de la victoire (De france). LANGENBERG (455 m. 9). 15 h., dan ses populaires d'Autriche. 19 h. 35, pièces pour clavecin (Fr. Oou perln), 23 h. 15. appel aux anciens combattants. DÀVENTRY-DROITWICH (1.600 m.). 11 h., disques ; H h. 45. Gloire et Patrie (arr. Laffitte) ; la Pie voleuse (Rossini) ; Casino darute (Gungî) ■ Suite française (Faulds) ; le Grand Chemin (Valverde). 13 h., le Rive passe (Helmer-Krier) ; Vin, femme et chanson (J. Strauss) : Trois Dan se# (Ed. Germsn) : No la (Arndt) ; Dana un camp tsigane r Ferra ri s) ; Marte - Louise (Wayne) ; la Nouvelle Lune (Romberg) : Chant de paradis (R. Klng) : Nuages <Do naldson) ; Pot pourri de chanta viennois (Doata)). 18 h, 45, rtclUl de Chant : 19 h. 30, Béa trice et Bénédict (Slnigaglia) : les Oiseaux (Reepighl) ; Danses de Galanta (Kodaly) ; Fête polonaise du Roi malgré fui (Cha brier) ; 20 h. 30, Bitter Stoeet, opérette (Noël Coward) ; 21 h. 30, nouvelles ; 22 h. 45, orchestre.\nUn père tortionnaire condamné à cinq ans de prison Beauvale, 31 mai (dép. Petit Parisien.) Devant le tribunal correctionnel de Beauvais aujourd'hui ont comparu Raymond Bianchat, âgé de vingt-deux ans, manœuvre à Vaumain, qui, en novembre dernier, infligea à «on «la Raymond, un bébé de quatre m oie, line telle correction que le pauvre petit mourait à l'hôpital de Chaumont-en- Vexin, lie père indigne n reconnu qu'il avait giile l'enfant « un peu fort » et l'avait tellement secoué que sa tête « s'était renversée en arrière comme si les ver tèbres cervicales s'étaient rompues ». Le misérable a prétendu que l'enfant était tombé de sa chaise la tête la première. De tribunal a condamné Blanohet au maximum de la peine, cinq ans de pri son, et a ordonné son arrestation im médiate.\nLES ACCIDENTS D'AVIATION\nUn parachutiste anglais fait une chute mortelle Londres, 31 mai {dép. Bavas) Le parachutiste Ivor Price, qui fai sait une démonstration, devant 5.000 spectateurs, à l'aérodrome de Wood ford, s'est écrasé au sol, son parachute ne s étant pas ouvert.\n400.000 francs de titres vidés au cours d'un cambriolage à Cannes\nCannes, 31 mai {dép. Petit Parisien.) Des cambrioleurs se sont introduits dans un immeuble portant le numéro 37 de la rue Félix-Faure et ont fracturé la porte de l'appartement de Mme veuve Tourel, mère de M* Albert Tourel, avoué, ancien conseiller munici pal. Dans la chambre à coucher, ils ont forcé un secrétaire dans lequel se trou vaient quelques bijoux de famille dont ils s'emparèrent, puis ils découvrirent, cachée dans une armoire, une valise contenant pour 400.000 francs d'aotions et d'obligations. Les cambrioleurs ouvri rent la valise et s'emparèrent des titres. Ce n'est que le soir, en rentrant che2 •elle, que Mme Tourel constata le vol. Aucun des locataires de l'immeuble, qui ! sont cependant nombreux, ne s'était ! aperçu de ries.\nBULLETIN COMMERCIAL\nMARCHE AUX VEAUX. Pari*-la Va lette, 31 mai. Arrivage», 3 ; renvois rentrés, 130 ; mis en vente, 133 ; invendus, 18. On a payé le kilo de viande nette : freml ère Qualité. 8 40 ; deuxième Qualité. : troisième qualité, 6 80 ; extrême, 9 70. COTONS. Le Havre, 31 mat. A terme, îe 60 kildé: Juin, 254 ; Juillet, 258 50; août, 258 50 ; septembre, 259 60 ; octobre. 259 ; novembre, 259 ; décembre, 259 ; jan vier, 260 ; février, 360 ; mars, 280 ; avril. 260. CAFES. Le Havre, 31 mai. A terme, les 50 kilos : mal, 131 60 : juin, 129 25 : juillet, 130; août. 130 75: septembre. 130 75 ; octobre, 132 ; novembre, 130 50 ; décembre, 131 25 ; janvier. 131 25 ; février, 131 25 ; mars, 132 75. SUCRES- Tendance ir régulière. Clô ture : courant 185 50 P ; juin, 188 50 P : juillet, «S 50 P i août. 191 P ; septembre, 189 P ; 3 d'octobre. 186 50 à i 187 60 ; 3 dft novembre, 187 50 à 188 P, Cote officielle du disponible : 185 » à 187, AVOINES - Courant, 50 à 50 75: Juin. 50 75 à 51 P: Juillet. 53 25 à 54 50 P; août, 54 à 55; 3 d'août. 55 75 à 56 50 ; 3 de sep* tembre. 68 75 P. BLES. Marché suspendu. Cote offl- 1 cieile du blé disponible: 82, rendu Paris <7B kilos) . ORGES BRASSERIE. Courant. 63 V: juin. 64 V; Juillet, août, 3 d'août, 3 de ; septembre, incotées. ALCOOLS- Courant, 427 60 à 435 Pi Juin. 43S A: î de juin, 445 A; juillet-août. 452 50 à 465; septembre, 450 P. FARINES PANIFIABLES. - Les rat-ines panifiables valent actuellement 155 francs les 100 kilos.\n===== MOUVEMENT DES NAVIRES\nFttàiel de Vtlle\ns\n*255 m- M:* m J. M >R> H MA v M PORTABLE contreplaqué recouvert tissu I\" choix, M. ISI K.« W <i« sil 3 porte-manteaux, «fr taille Q-75. | f 9. ■■ W&* 4 c^ssss MALLETTE maroquin doublés moire, garniture et « « f| brosses chr6m4®s, 0-40 I lUt i % BOITE à CHAPEAUX moleskine noire, bordée couleur, taille o*4o. V' SB. îiSSiSESi 5 - ; S 3ii irtWjlUkr..-' ii M . •M 1 ES3K 4i •ES !' : !» KtriMK ■U W. r-' ,U DE VOY r ETUDIE r ETUDIE AGES A FO DE FER, BATE N 5, etc., ï OCCASIONS SPECIALES\nSca âge fi « t-. m rf^-T^as? k m! »' - 'ûmM ifv ad » / 1 ft •pon tanguotta amène. fort* *amaJto cuir. W» ton 1/t bOtttor. en box ou daim marron, Canotier tMM^jfrcafßaa do 52 »u Dû % mm BD BH BH CM CiMi|u« Ch»mis»tt» Pull-o ver Chemisctt» tricot fa nia lit*, aportceten IrICOt fantaisie natté uni. mancfi. coton «cru, Ou* blanc m bit u pu « falfla, ma- court**, cof 4 .44 ani 4.90 line, bordeaux, transformable, \"* gris du 3Sau 44 19.90 r;:,':\" 15.9010.30 i'. u RW3 m K£l •£. ?* 9- m, A M » P\\U 'to»\"3.*îi. m b% TcUï'.l.» O ob.k.t, ÇT»u m „ rouge. ou jaun* sur riairf.*h«rrtA». .1,,. . ® ni ' cr l sta l couleur. 6 * ,aon H. V. poui \"•«■ \"• mt <\"' manch.. A gjSa*.'*H»»». 9 * 1/S i.tr. 9*50 -«.10.»,.»r0. n \"**■ .1 PN fnc.oTtiou. , 3« 19.50 13.50 18. fers*:.-... 7. ■ • H. V- poui raaolr da sûr*, t*. actor sué dois garanti. r\" ~ j -v d£*j 8 1 Sf Sr *r ** •s H » H 9 * noir roua Mb., freins av. —| 1 savonnette aavor ££3? Ortf» \" •\"*\"45 |^o.o\"r*\"\" pompe .. jC™frVr •iûuawrs.p'Br. personnes I S savonnait** No» vins sont livrés par voiture» spécial»» 1- -Uk# t™» wri tt Frua k fut it CrattHiji pour ton mmiH i partir di U fit an tart, H Frasi Mlmlé, I l'uirtte <■ lim h kmlk il H I'UMMim si,\" 13.40 Il sors offert * tout acheteur da 2 savons ; 1 uvoitntlli «avon «la Marseille d'un» barra : I savonnait**\nMOTS CROISÉS Horizontalement : L Révoltés, y. Mor ceau de musique religieuse. &. Particule renforçant une affirmation ; sur la boussole; pronom personnel. 4, Texte d'un pro blème ; favorable. fi. Artère ; article arabe. 6. Refuge ; conclusion. 7. Sans vigueur ; partie d'équation. g. Préfixe ; adverbe de lieu : épris. 9. Se révéla, jadis, bonne gardienne ; négation ; bavarde. 10. Douleurs. Verticalement : L J refuse d'avouer, ! sur une enveloppe. 5. Lac d'Afrique ; de cordage ; article d'Espagne : dans le nage mythologique : 9. Celle d'Epinal est tiens avec soi-même. Retenue. 2. Planète ; S. Possessif ; organe ; - 4. Affluent de l'Eure, voyagea. S. Anneau renversé. 7. Pleuve pondoir. 8. Person tête de graminée, ; célèbre. 10. Entre !■ S } 'f 5 t 7 8 9 10 isœiaaiisanwfîi m su Sl9 3 E Bill BUSH II iulll SHDlßiSSfflliP œaesïî! ! S im u =* s s BSBIffIaEHBISBIgIH\nfntir» Amérique du Nord, Pour New-York : Se 6/6 via Cherbourg et via le Havre : le 6/8 via IS Havre ; le T/ 6 via Cherbourg; le 8/8 via Cherbourg. Pour Montréal : le 8/6 via le Havre. Pour Québec : Je 8/6 via Cherbourg. Océan Indien, Madagascar, Réunion. Mau* ! rtoe. w Pour Port-Saïd, Suez, Djibouti, Aden. Mombasa Zanzibar, Dar es Salam, Moront. Mayolte, Majunga, Nossi-Bé. Diégo- Syarez, Tamatave. la Réunion. Maurice, le 6/6 r;ki Marseille- Méditerranée, Egypte, Syrie, pour Naples. le Pirée. Stamboul, Alexandrette. Beyronth, Tripoli. L&mjica, Rhodes. Izmir, Stamboul, le Pirée, Naples, îe 8/6 via Mar seille,\nI % m 118 l CONSTRUIT j.t, eut c AMSTERDAM )Il k —\\ Ttl- TOI 17-54 PAOIS Renseignés à la Foire de Paris, ne traitez pas sans nons consulter, frédit.forapt. AUCHÊNE CENTENAIRE M lor1 or VersemenF 1 mois après livraison -\\ ;-îg 60f*u OOIMÇ IRvan ou i Garni ryre 1* rne-ninee '.7,11 ! Bi l g\"!i:i;59l.lal sskli au OIIVEBT X.B SAMEDI TOUTE EA JQL'HNEE\nN'attendez pis ! 17.601\" Réclame «nique Modèle* à pewtir de 13.150 fr* 3 pièces, entrée, w-f-, parquet chêne, carrelage, oetat. ext. terminée, habillage Intérieur, évier, cuvette, W.-c., pcmlcn \"« en f«T, sollvage en fer, chaînage en ciment, murs en élér. 0 m. 25 d'épala seur, EAU, ELECTRICITE, construction entièrement terminée, clefs en mains. Rendes Tlsite on écrives à LA CONSTRUCTION POUR TOUS 89, rue de Bennes. Tél. Littré Ll-74 Métro ; St-Sulpice. Rennes, Croix-Rouge Long crédit «a loi Louchour Ouvert tous les jours, dlm. et têtes, ■tuf )t vendredi, pour tous renselgn. Impart, baisse durant \"la Foire dt Faj-is\nAUX HALLES HIER Hanaee de 0 30 au kilo *ur la première qualité de veau, 8 À 10; de 0 50 sur le plu» haut des agneau*, 13 à 16. Le bceuf. le mouton et le porc un» changement. Hausse de 0 50 au kilo sur les canards nantais et rouennala, 11 & 13; la pouls et le coq vivants vieux., 8 50 à 9 50; de 0 15 sur le lapin ordinaire, 9 à 9 75 : de 0 25 sur le lapin vivant. 5 25 h 7. finisse de 0 50 sur le poulet dee Cha rentea. la i 17, Hausse sur le colin décapité, 5 50 à 9: la daurade franc®!®*- 1 60 & 7; anglaise, 3 à 6 50 ; le homard, 12 & 20; la langouste, 18 à 27; le gros maquereau, 2 à 8 50; le merlan brillant. 3 i 6. Baisse sur la barbue, 6 a H: le congre. 1 50 & 3; la.lotte, 3 à 5 50; le mulet, 6 à 14; le turbot,; 8 à 14. Les beurres fins valaient au kilo de S 40 A 10 .70; ordinaires, 7 à 9 20, et les œufs, de 220 h 340 le mille. Baisse sur les épinards. 40 & 80; les haricote verts d'ltalie. 550 à 600; les pois mange-tout du Midi. 200 à 280: les haricots verts du Midi,,Bso à 1.000; le» petites cerises du Midi, 400 à 500: les fraises de' Montau ban, 500 A 600 les cent kilos/ Hausse sur les pois verts du Midi. 126 A' 170: de Nantes, 160 à 200: tftt Sud-Ouest, 130 à 200 Les cent kilos.\n","= LE>PETIT PARISIEN —I\nSH 1-6-35 -s\n9 * lis EN ESPECES œsse ÇHAMBRE A COUCHER VAI 5000 Fr, POSTES DE TS E APPAREILS PHOTO COIFFEUSES-BIJOU* ETC. trc.. m OU UN DES NOMBREUX CADEAUX CONTENUS DANS LES \"ENVELOPPES CADEAUX\" CACHETÉES PAR M'GUCST. HUJiStEft ■ m m m A I 22258 i COMPLET VESTON droit,(Mot croiié. pan talon mode, Irêa beau ttaau fond bleu, mar ron wgria #« Mlle 10 mois I,^o^o ' Album N (c*nf*eei««. ilng-eiW. lAUXI cLmiurei, et*.). M (meuble»), T,£ T.S.F bicyclettes, rature» d'en4anl»,etc.) R,;,i la lettre de F Album que eau» ee ddtirn pet. ENFANTSLACHAPELLE 94, RUE detACHAPELLE • PARIS LES PLUS LONGS CREDITS RIEN A VERSER O AVANCE I MOIS APRÈS LA LIVRAISON GRAND CHOIX D'ARTICLES POUR PREMIÈRE COMMUNION Magasins fermés dimanche et lundi de Pentecôte iriITP, 306 lit., port, rût, r«g, 'vni:-\"r-LL llll.™2£ï £&«&.','S5e.Z7U Pour lan « r faites de lAnri» top! IS, P n l ,licil * d ™ !t P#,it P \" isien\nV Vi ÎSN A ss-'f - lâM FiWjß \"11\" ETRE EPATANT ÎSSS IH R'R£. S AMUSER du MOIS ÏÏB BÀITE FSAISiIH Iw^V^E^TV 6s ' Faa)>«ur9StD*fi)i,Pari«(lM WHwlT'* Dr(,i * QRATUITCWKIPT WvM/W&m a» *I-3UH I«CQMPAM»I£ H'H Hrffit., fapett.phyt., mugit- Chu». ïfflMl., PiAM« à Suce ié\nDE TOUS LES QUINQUINAS . LE LILET ESI CELUI OOE PREFERENT us GOURMETS ONZE GRANDS PRIX (TOLES ALFRED GÉRARD CABINET ■ PI/flnC Une seule sdrewi 131, av. Pblllppe-âu(Hit( | DENTAIRE LkVnl/S, FORMIDABLE MISSE SEÎELT sur tapit 1934 llridga en or» ni plaqua ni TfMoUH, Garantis S us Catalogue Illustra gratuit Extractions sans douleur cemprUen. ; ■% ASSURANCE» SOCIALE» 4M I/ 111 provenant de nos vignoble* à VIMI l'b&cto franco, fût compris;! 111 1 Echantillon gratis. FABRE et Fila, Aimargues (Gard) ' Chemins de fer de Paris à Orléan» et du Midi Ailes en Espagne en utilisant le» facilité» valables 45 Jours au départ de Paris pour Hendaye - Irun, Canfranc, Puigcerda la Tour-de-Carol, Cerbère, Porl-Bou, avec retour par un point frontière différent de celui emprunté à l'aller. Renseignements aux agences P.-0.-MLdt, 16. boulevard des Capucines et 126. boule vard Raspaiî ; aux gares de Parla-auaJ d'Orsay et d'Austerlitz ; au bureau dee chemina de fer, 127. avenue des Champs- Elysées ; aux agences de voyages. MY TAILOR 45 2 estayagst F. peu mois puis - 290 \" francs n st ftoill» niisurs francs «or demande rue Une de 9 i 13 h, et dimanche tnt'la — r IflÉf nouveau, l'taecto, port, ré g., tt f flf\" C Iftra cWn P- Eth - ffrat. Vve M. Beux I l 111 f pr., n° 7, Saint-Luc, p. Nîmes. 1 tJU [;î ECHANTILLON GRATUIT D'EAU PRÉCIEUSE DEPENSIER «t envoyé ter retour du courrier, mr simple demands 1 C ROUX. Dr en Phie, 74 , PMrte de Chltillon. Malakofl (Seine) 4 tonte personne souffrant d'eczéma, psoriasis, démangeaisons. dartres, nuux de Jambes, ulcères variqueux, maladies de la peau ou maladies des veines, qui pourra ainsi apprécier nos bourse délier les rapide* et bienfaisants effets de l'Eau Pré cieuse DépensierJFCe remede souverain a Kutri depuis un demi-siècle des milliers de malades désespérés après avoir tout essayé, mais en vain. Toutes pharmacies E VAUX-LES-BAINS MEUBLES BENJAMIN tmois epres livraison f - m M 950 enlOmois à 93! ovcc literie 1300. en 13 moi* à 100' ES BENJAMIN 27 RUE DOUDEAUVILLE PARIS!\nPS ? m 'M m .. , - ortifiez-vous à bon marché avec la QUINTONINE MIEUX POUR MOINS CHER ! La Quintonine a souvent été imitée elle n'a jamais pu être égalée si l'on en juge par le peu de faveur pue le public montre pour ces imitations. Grâce à sa fabrication par millions de flacons, la Quin tonine peut être vendue seule ment 4 fr. 95. Le véritable pro duit, avec tous les avantages, toutes les garanties qu'il pré sente, se trouve être ainsi moins cher que ses imitations. ASSITUDE PERSISTANTE, manqua d'appétit, dégoût de l'effort, idées noires, neurasthénie, nervosité et sommeil agité, angoisses, vertiges, amaigrissement, pâleur du teint, des gencives et des conjonctives voilà quelques-uns des signes qui dénon cent l'anémie et qui doivent juste ment inquiéter. Pour revenir à la pleine santé, «ùffira presque toujours de faire une cure de Quintonine de quelques se maines. La cure de Quintonine se traduit d'abord' —\" et immédiatement par un renouveau de l'appétit. Dès le premier verre, or) se met à table avec plaisir, on mange mieux, et la nourri ture prise de bon coeur \"profite\" davantage. Bientôt après, les effets de la Quin tonine se font sentir d'une façon pro fonde et durable sur tout l'organisme. Les nerfs sont calmés, les muscles fortifiés, le sang enrichi de millions de globules rouges. La lassitude et la dépression font place rapidement à une puissante sensation de vigueur et d'entrain ( on dort d'un bon sommeil réparateur, on se retrouve résistant, lucide, en pleine possession de ses moyens, on jouit d'une santé parfaite, et l'on connaît à nouveau la joie de vivre. DES EXEMPLES V «Levé* i 6 heures fous /os fours, et couchée rarement avant minuit, fa m# porta comme un charma, écrit Mme Gouven, rua Montbauron, à Varsaillas. Ff faut vous dire que fa prends de la Quintonine quinze fours par mois.» ■ *Il y a quelques mois, notre fillette perdit l'appétit, alla devint pile et se mit i malgrln écrit Mme A. Grlmoln, 6, rua de Marmagne, à Bourges, Grâce è la Quintonine, elle a re trouvé ses bonnes couleurs, repris du poids, et elle mange normalement„ ■ • J'étais tombé dans un état de faiblesse extrême, écrit M. Peulrier, 10, rue de Loot, Paris. Après plusieurs flacons de Quintonine, fal vv mes forces renaître et mes couleurs revenir,* ■ «las yeux camés, les traits tirés, pile, a ni* miée, je ne savais plus rire, écrit Mme Kick, 14, rue Rapp, à Lunéville. Grâce à le Quintonine, je me sens maintenant pleine de forces.» M \"Je commence à prendre de l'âge, écrit M. Laprêlre, è Rogny (Y on ne). Mais fal l'impression, depuis que je prends de fa Quintonine, d'avoir retrouvé mes force s de la quarantaine.■* FACILE A PRÉPARER AGRÉABLE A PRENDRE La Quintonine est un extrait liquide concentré que l'on verse dans un litre de vin de table. Instantanément, on obtient ainsi un litre de vin forti fiant dont le goût est délicieux. La dose à prendre est d'un verre à ma dère avant chaque repas, La Quintonine est composée uni quement d'extraits de plantes toni ques, stomachiques, apéritives et de Glycéro-Phosphate de chaux. Elle ne contient rien qui constipe, rien qui puisse fatiguer l'estomac le plus déli cat. Le flacon permettant de faire un litre de vin fortifiant coûte seule ment 4 fr. 95 et peut être acheté dans n'importe quelle pharmacie. LA QUINTONINE cuxwiie, -wnwie, \\ ,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,712697"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1935-06-01"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815297","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815297","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815297","http://gallica.bnf.fr/ark:/12148/bpt6k663483m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}