{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6060229","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1925/02/10 (Numéro 17514)."],"contentAsText":["DERNIERE EDITION DE PARIS\n'temps probabl b3^l REGION PARISIENNE. Régime de te«jiiU très doux, assez venteux. Nouvelles pliuji • suivies d'éclairoies et de quelques aversnnfa vent modéré A iort de sud-ouest. Nuit : S»*» Jour : 13». EN FRANCE. Tempête sur Manche, Bre tagne et Océan. Assez beau temps dans le Sud-Est. Ailleurs : comme A Paris. SOLEIL : lever, 7 h. 10 ; coucher, 17 h. 1. LUNE : dernier quartier le 16 ;. r - le 23. < 5...... .»♦\n* A MITEE. »» 17.514 MARDI * 10 1 FÉVRIER 1925 Saint* Seholaatlqtle ———\n20 cent.\n(•LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIERI\n★\nLES PROPOSITIONS ANGLAISES POUR LE REGLEMENT DES DETTES\nIL FAUT LES CONSIDÉRER COMME UNE BASE DE DISCUSSION\nLes négociations directes qui doi vent avoir lieu à Londres entre les deux gouvernements ne commenceront que vers le milieu de mars\nNous avons signalé dès hier le ton extrêmement amical de la note bri tannique sur les dettes interalliées •et l'esprit de conciliation dont elle fait preuve de la part du cabinet Bnldwin. 11 est indiscutable qu'elle témoigne, ainsi que la presse an-j glaise est unanime à le souligner, d'un profond et sincère désir d'abou tir, dans un avenir prochain, à un règlement équitable d'un des plus graves problèmes que nous ait lé gués la guerre. Le premier ministre et ses principaux collaborateurs, MM. Austen Chamberlain et Wiston Churchill, dont la bonne volonté à notre égard s'est déjà manifestée à plusieurs reprises, ont fait un effort évident pour tenir compte, d'une part, de nos difficultés et, d'autre parf, du point de vue souvent ex posé chez nou3, ces temps derniers, que les dettes contractées pour me ner la lutte jusqu'au bout l'ont été pour une cause commune. On sent qu'ils ont cherché avec le plus grand soin à éviter tout ce qui, •dans la rédaction de leur lettre, eût pu heurter nos sentiments et faire se cabrer notre opinion publique. Cette intention très louable a eu pour résultat de compliquer les formules employées et de rendre assez diffi cilement saisissable parfois la pensée exacte qu'elles enveloppent- Cela est tellement vrai qu'on a, hier, jugé né cessaire, pour aider à l'interprétation de certains passages, de placer le texte anglais en regard de la traduc tion française. Aussi bien, convient il, jusqu'à nouvel ordre, d'accueillir les propositions qu'ils contiennent avec autant de prudence et de ré serve que leurs auteurs en oïd, mis a les exprimer et d'attendre/ pour se prononcer sur leur caractère plus ou moins acceptable, que nos experts les aient étudiées en détail et se suient rendus compte des répercus sions qu'elles pourraient avoir pour nous./ Ce n'est pas seulement avec la Grande-Bretagne, en effet, que nous avons à régler le problème des dettes. (Nous avons également de lourdes obligations vis-à-vis des Etats-Unis. 11 importe, par suite, d'envisager la question dans son ensemble et de ne pas prendre à l'égard de la première des engagements qui nous mettraient dans une position difficile pour né gocier avec les seconds. Nous croyons savoir que telle est bien l'intention du gouvernement français et que ce r.'est qu'après mûre réflexion et s'ê tre livré à de sérieux calculs qu'il fera connaître ses vues au cabinet de Londres. Il ne faut pas oublier, en outre, que nous ne sommes pas seuls visés par la communication de samedi. Elle intéresse également, en core qu'à un degré moindre, les au tres alliés européens débiteurs de la Grande-Bretagne, sans parler des nô tres. Et cela encore, nous commande de n agir qu'avec la plus grande pru dence. II est enfin un autre point sur le qtt\"! on doit attirer l'attention, c'est qu'il ne s'agit, en l'occurrence, que de simples suggestions. Le gouverne ment anglais s'est borné à nous in diquer sur quelles bases un règle ment lui paraît possible et souhaita ble- Il nç nous met aucunement en demeure d'accepter tel quel le plan * qu'il nous propose et dont il s'abs tient, d'ailleurs, de préciser les mo dalités. Cela équivaut à dire que nous restons libres, si certaines de ces suggestions nous paraissent dif ficilement acceptables et nou3 avons laissé entendre, dès hier, que . plusieurs étaient dans ce cas den formuler d'autres. La note Churchill ne fait que continuer la conversation engagée par la lettre Clémentel. Cette conversation va pouvoir désormais se poursuivre d'une façon plus dé-* laiilée et ce sera la tâche de nos experts et de nos négociateurs de sauvegarder nos intérêts en faisant valoir'auprès de nos amis britanni ques tous les arguments qui, en droit et en équité, militent en notre faveur. Ces arguments ne manquent pas pour faire ressortir non seulement combien est contestable la thèse in voquée pour abandonner la faculté, que nous laissait la note Curzon du 11 août 1923, de nous acquitter en vers eux en leur remettant en paie ment nos titres de créance sur le Reicb alors que les titres créés par le plan Dawes sont plus sérieuse ment gagés que les bons envisagés jadis mais combien risquerait d'être lourde pour nous une contri bution annuelle fixe prise sur nos propres ressources, sans tenir compte des versements à effectuer par l'Alle magne, c'est-à-dire que le-Reich nous paye ou ne nous paye pas. C'est en tenant compte de tous ces faits et de toutes les charges qui nous incombent que vont être exa minées les suggestions anglaises dès que seront préparées celles que le gouvernement français pourra sou mettre à son tour au cabinet de Lon dres. Ce travail, qui nécessitera cer tainement des échanges de vues et des précisions par la voie des chan celleries, demandera trois ou quatre semaines et ce n'est vraisemblable ment que vers le milieu du mois pro chain que les négociations directes pourront utilement s'engager dans la capitale britannique. C'est alors seu lement que sera également envisagé entre les deux gouvernements le problème de la sécurité que les tech niciens auront d 6 leur côté eu le temps, d'ici-là, d'étudier sous tous ces aspects. A. Jullien.\nLES SINISTRES EXIGENT QUE L'ÉTAT TIENNE SES PROMESSES\nDans le cas contraire, déclarent les députés des Ardennes, nous démissionnerons en masse\nRethel, 9 févr. (de notre env- spécial.) Inquiets des dispositions de cer tains projets incorporés dans la loi de finances, les sinistrés des Ar dennes se sont réuniis aujourd'hui, au casino de Rethel, pour inviter leurs représentants à défendre éner giquement leurs droits menacés. Dans la salle, les conseillers géné raux et d'arrondissement, les maires et leurs adjoints et les délégués des coopératives de reconstruction- Sur la scène, MM. Philippoteaux et Meu nier, députés; Braibant et Cuif, con seillers généraux, et M. Guillemin, maire de Rethel. La séance débuta par une allocu tion do M. Braibant qui précisâmes angoisses de ses compatriotes. En 1924, dit-il en substance, le gouver nement affecta 200 millions par mois à la reconstitution. Cette année, on\nparle de 50 militons; de plus, les obligations décennales remises aux sinistrés ne valent que 70 francs ; combien vaudront donc tes obliga tions décennales qui vont les rem placer et dont l'échéance est de deux ans plus lointaine ? Enfin la supnression du droit de compensation ne permet plus au bé néficiaire de dommages do guerre de se libérer de ses impôts envers l'Etat, par la remise d'une partie de sa créance. Atasi les droits des sinistrés vont chaque jour se rétrécissant comme une décevante « peau de chagrin ». M. Philippoteaux, qui est à la fbis président de la commission des ré gions libérées de la Chambre des députés et président du comité d'ac tion des régions dévastées, et par conséquent mieux placé que qui conque pour connaître les doléances des sinistrés et les intentions du gouvernement, répondit à M. Brai bant. Jamais nous ne laisserons proscrire, dit-il, les droits sacrés que la nation nous a solennellement reconnus en avril 1919. Mais la France porte sur elle, par suite des manquements de l'Allemagne, tout le fardeau de la guerre; la situation finan cière est très pénible. Il nous faut bien nous y adapter par des sacrifices tem poraires. Le ministre des Finances dont je reconnais les embarras m'a cependant promis qu'au lieu des 50 millions men suels, un milliard serait affecté aux ré gions libérées sur le budget de 1925. A ce milliard viendront s'ajouter 700 mil lions d'emprunt américain. Le plan Da wes permettra de mettre à la disposition des sinistrés environ 300 autres millions, soit en tout deux milliards qui iront aux immeubles bâtis, à la petite propriété, aux veuves et aux orphelins de guerre, dont les dossiers ont été retardés. Si ces promesses n'étaient pas tenues, conclut M. Philippoteaux aux applaudis sements de l'assistance, je démissionne rais, et suis persuadé que les élus des départements dévastés feraient comme moi. Parfaitement, répondit le député 'Meunier, qui exhorta ensuite tous les si nistrés à s'unir, sans distinction de parti, pour défendre leurs intérêts. Après les interventions de M'M. Servais, Tranchart, conseillers d'ar rondfesement, et Lebeuf, délégué des coopératives, l'assemblé© vota un ordre du jour déclarant que les si nistrés ne sauraient admettre de nouvelles atteintes à leurs droits, au moment même où l'Allemagne décide de consacrer deux milliards et demi de francs à la réparation de préten dus préjudices causés à ses indus triels par l'occupation alliée. L.-C. Royer.\nM. Philippoteaux\nM. PHILIPPE BERTHELOT SERAIT RÉINTÉGRÉ DANS LA DIPLOMATIE\nIl est question, de divers côtés, de la réintégration de M. Philippe Ber thelot dans les cadres diplomatiques. M. Philippe Berthelot était, on le sait, ambassadeur et secrétaire géné ral du ministère des Affaires étran gères, poste d'où il démissionna, en décembre 1921, lors de l'affaire de la Banque industrielle de Chine. En 1922 il comparut devant un conseil de discipline composé de deux ambassadeurs et de deux mi nistres plénipotentiaires. Sur l'avis formulé par ce conseil, le ministre des Affaires étrangères d'alors, M. Poincaré, raya M. Berthelot des ca dres diplomatiques pour dix ans. Dans les milieux officiels on dé clare que la question de la réinté gration de M. Berthelot est à l'étude. Il s'agit de savoir si cette réinté gration, qui est vraisemblable, sera faite en vertu de la loi d'amnistie ou en vertu des pouvoirs propres du ministre. M. Berthelot ne serait pas seule ment réintégré, administrativement parlant, mais recevrait un poste soit en France soit à l'étranger. inimiitiiiiiiimiiiiiiNMtitiiiMiiiiiiiiimiiiiiiMiiiiiiiiii\nA LA DERNIÈRE HEURE: Au cour» de violente» bagarres à Marseille, une trentaine de personne» font blessées dont quatre grièvement.\nLA CATASTROPHE DE BÉZIERS A FAIT QUINZE MORTS\nEt malheureusement la liste funèbre n'est pas eiose, plusieurs blessés étant dans le coma\nBéziers, 9 février (dép. Havas.) Deux autres blessés de l'incendie de l'ancienne caserne Roumiguier vien nent de succomber, ce qui porte à quinze le nombre des morts, parmi lesquels huit soldats du 81* d'infan terie. Trois des militaires blessés sont dans le coma. Le bal des officiers, qui devait avoir lieu ce éûir à Montpellier, a été renvoyé à une date ultérieure. La ville de Béziers a décidé de prendre à sa charge les obsèques des victimes, qui auront lieu demain mardi après-midi. Le maire de Béziers a convoqué d'urgence les parlementaires de l'Hérault, M. Guilbaumon, député, de passage à Montpellier, s'est aussitôt rendu à Bézièrs pour saluer les vic times au nom des membres du Par lement. Une information a été ouverte par le parquet sur les circonstances dans lesquelles s'est produite la ca tastrophe.\nLa médaille militaire aux soldats victimes de l'incendie Le ministre de la Guerre vient de décerner la médaille militaire aux •huit militaires du 81\" régiment d'in fanterie, morts victimes de leur de voir au cours de l'incendie de Bé ziers : le sergent Edmond Lettle. les soldats Georges Gansull, Paulin Del prat, Léon Guiterd, Joseph Penet, Maurice Bonnal, Adrien Alibert, Jean Ribier.\nL'IMPRESSION EN ANGLETERRE SUR L'ACQUITTEMENT DE M lle UMINSKA\nLondres, 9 février (dép. Radio.) L'acquittement par un tribunal français de Mlle Stanislawa Uminska a soulevé un vif intérêt en Grande- Bretagne. L'Eveninq News a fait, à ce sujet, une enquêté auprès de plusieurs per sonnalités afin de savoir si le droit de tuer une personne atteinte d'une maladie incurable et causant de grandes douleurs physiques pouvait être accordé. Jusqu'ici, les docteurs, les avocats, les ecclésiastiques et les femmes consultés se sont déclarés opposés au « droit de mort ». Quelques femmes sont cependant d'avis, ainsi qu'un ecclésiastique, qu'une telle décision ne devrait pas être laissée à une seule personne, mais à un eomité de médecins qui agirait d'accord avec le malade et la famille.\nTOURISME INTERNATIONAL\nM. EDMOND CHAIX qui vient de faire aboutir le projet de création d'un conseil central du tourisme international. Cet organisme va fonctionner à Paris, et se préoccupera de répondre à tous les besoins du grand tourisme (Voir à la deuxième page)\nDe haut en bas : M\"« Splnelli, MM. Lucien Guitry, Polret, Rlp, Sem et M 1 1» Parisys\n« Que serait-il arrivé si l'Allemagne avait possédé un Clemenceau ? » dit, à Hall, M. Lloyd George\nLondres, 9 février (dép. Petit Paris.) M. Lloyd George a reçu aujourd'hui la franchise eje la cité de Hull, en témoignage dès services rendus par lui pendant la guerre. Du discours que l'ex-Premier a prononcé à l'hôtel de ville, nous re tiendrons ce passage visant le rôle des hommes politiques : J'ai le droit de dire que les nations qui ont gagné la grande guerre sont pré cisément celles qui étaient le mieux gou vernées. La Russie, la Turquie, l'Autri che et l'Allemagne n'avaient pas d'hom mes d'Etat dignes de ce nom. L'Allema gne, en particulier, n'eut, à sa tête, pen dant toute la durée de la guerre, que des politiciens de troisième ordre. Peut on s'imaginer ce qui serait arrivé de l'autre , côté du Rhin si l'Allemagne avait eu la bonne fortune de posséder un Cle menceau, un Gambetta ou un Chatham î\nLa Tchécoslovaquie rappellerait son ministre près le Saint-Siège\nRome, 9 février (dép. Petit Parisien.) Le bruit courait depuis longtemps dans les milieux religieux que si une rupture se produisait entre le Vati can et la France, d'autres nations suivraient l'exemple de cette der nière- Une information particulière de la Tribuna annonce que cette éventua lité ne tarderait pas à se réaliser car le gouvernement tchécoslovaque rap pellerait prochainement son minis tre près le Saint-Siège.\nTJ IST BRAVE\n» ■ rnmmm WU Moi, mon cher, je n'ai jamais eu peur de rien. < i v- t sescaßHHßßc:\ni m-i v. -- 1L32 ...J'ai sauvé de nombreuses personnes au cours de violents incendies.\nl'ai risqué ma vie bien des fois et, je le dis bien haut, rien ne m'a jamais fait peur..,\n...J'ai été bien souvent attaqué par des apaches... rm —n /TSJ rCJM ib(LI (1 II!**, -é_*j\nT tr S ' ...J'ai même traversé les boulevards.\n...«au/ ma femme l H\nDES MASQUES, DES MASQUES\nLe carnaval c'était des masques... et les masques ont disparu, doucement, avec tant de choses anciennes- Mais voici que Goursat, un artiste connu dans le pionde de la caricature, veut les faire revivre en leur donnant les traits de nos plus fameux contemporains. Déjà à la devanture de quelques grands magasins on à reconnu, entre des fleurs artificielles ou des pyjamas multicolores, un Lucien Guitry imposant, une Spinelli à la iVan Dongcn.\nJ'ai voulu voir l'inventeur de ces nouveaux masques, le voir en train de créer des têtes célèbres avec un peu de soie et un peu de couleur. Il niche dans une de ces vastes maisons du centre où dans la cour tout en profondeur il y a à droite un établissement de bains, à gauche l'office, en verre dépoli, d'un restaurant, avec son bruit de vaisselle, plus loin l'entrée des artistes d'un théâtre voisin et puis l'escalier A. l'escalier B, l'escalier G... Tout en haut de l'un d'eux on se trouve soudain dans un décor pour ciné cubistique: d'énormes confetti noirs dansent des rondes sur les murs rouges d'une poivrière qui n'en finit pas. Enfin une porte et l'on entre sans frapper, puisqu'elle est entr'ouverte. C'est le laboratoire de l'homme aux masques, que je surprends en plein travail. Affable, il vient vers moi : « Oui, monsieur, je fabrique des masques, et des masques qui ne sentent pas mauvais! Vous en sou venez-vous des masques en papier mâché de notre jeunesse? Les miens sont légers et doux au visage... Puis ils sont vécus! » Debout contre le mur blanchi à la chaux, menu, nerveux, sous la guirlande de célébrités qui... sèchent sur la corde, Goursat me dit encore : « Oui, voici mon Guitry, monsieur : en a-t-il des traits difficiles! Ça a l'air d'être toujours le même profil... Mais quand on se met au travail avec des ddcuments, ça change tout le temps. Et voilà Sem, mon frère... non pas seulement artistiquement parlé mais con-gé-ni-ta-le-ment. Puis c'est Rip, qui semble content, n'est-ce pas? de m'avoir prêté son doux sou rire! Et Poiret entre deux célébrités théâtrales, Parisys et Mistinguett. » Dans un coin, ayant l'air de flirter avec le ciel, se cache Maurice Rostand. Tristan Bernard n'est pas encore au point : « Tant de barbe! vous comprenez... » D'un énorme coffre, on tire d'autres faces fameuses : celle de Victor Boucher, d'un Letellier au nez flâneur, d'Harry Pilcer... O O O Ça va être une révolution le jour du Mardi Gras quand les grands boulevards se verront envahis par ces figures connues, répétées à l'infini : des Pilcer émus après un excellent déjeuner poursuivant des Spinelli çt des Parisys, aux petits cris effarouchés... un Guitry énorme et un Guitry nain encadrant une imposante Spinelli. etc..., etc... Le carnaval mourant faute de jeux imprévus et d'amusements nouveaux và-t-il ressusciter grâce aux masques archaïques qui viennent d'être touchés par la baguette magique de l'actualité? V..\nLES \"CORBEAUX\" DE BECQUE reparaissent sur l'affiche du \"Français\" après 43 ans\nM. Doumergue, président de la République, M. Herriot et M. François-Albert assistaient à cette reprise Les Corbeaux, d'Heury Becque, ont repris, hier l'affiche de la Comédie-\nFrançaise. Il y a quarante-trois ans qu'ils l'avaient quittée. Malgré une interprétation de .premier ordre : Thérois, Pauline Granger, Baretta, Febvre, Féraudy, Coquelin, l'œuvre nou velle n'avait pu dépasser dix-huit repré sentations. Quelle sera sa fortune aujourd'hui ? On ne le peut dire, mais il semble qu'on ait donné à cette reprise l un éclat capable de la conduire à de meilleures destinées. M. Doumergue y assistait ; c'était sa première visite présidentielle à la Maison de Molière. Il fut reçu, conduit à sa loge (l'avant-scène de gauche du i\" balcon) avec la simplicité de cérémonial ordinaire. M. Fabre, administrateur général, mar chait à sa droite et M. Dubcrry, contrô leur général, le précédait. Quand il parut, la salle l'applaudit cha leureusement, et, à ' l'heure juste, la représentation commençait. M. François-Albert, ministre de l'lns truction publique, assistait aussi à cette représentation, ainsi que M. Peytral, mi nistre des Travaux publics. Au deuxième entr'acte, le président du Conseil et Mme Herriot, accompagnés de M. Israël, chef de cabinet, firent leur en trée, dans l'avant-scène de droite, face à la loge présidentielle. La tradition veut que le chef de l'Etat donne le « signal des applaudissements », M. Doumergue n'y manqua pas. Et la douleur magnifique de Mlle Bell eut, au troisième acte, l'honneur des bravos répétés du chef de l'Etat. L. B.\nUne scène du troisième acte : De gauche à droite : Mmes Bovy, Bell et de Chauveron\nLe brouillard provoque à New-York de nombreux accidents\nNew-York. 9 février (dép. Radio.) Un brouillard très épais est tombe sur .New-York. De nombreux acci dents se sont produits. Une colliston a eu lieu sur la ligne du chemin de fer aérien métropoli tain. On compte trois tués et douze blessés.\nLe vampire Haarman retire les accusations qu'il porta contre Grans\nHanovre, 9 février (dép. Havas.) Haarmann, le boucher condamné pour avoir assassiné vingt-six jeunes gens, a retiré les accusations qu'il avait portées contre son complice Grans au cours du procès. L'avocat de ce dernier a demandé la revision du procès contre Grans, qui avait été également condamné à mort. _\n[[ DEBAT AU CONGRES DE GRENOBLE SUR LA POLITIQUE DE SOUTIEN\nCette politique paraît devoir être approuvée, à la suite d'un travail de rapprochement qui s'est opéré dans la coulisse\nM. Léon Blum demande au congrès, au nom da groupe parlemen taire, de lui fixer une régie de direc tion et d'émettre un vote unanime\nGrenoble, 9 l'év, [de not, env. sp''r.) Le grand débat attendu sur la po litique de soutien s'est institué au jourd'hui et a revêtu toute l'ampleur désirable. Il s'est déroulé dans une atmosphère relativement calme ; le 3 orages annoncés n'ont pas éclaté ; quelques petits roulements de toQ nerre se sont fait entendre qui se sont vite apaisés. Les nombreux ora teurs qui, successivement, ont pris la parole, ont donné, à une ou deux exceptions près, l'impression qu'ils ne tenaient pas à engager le fer à fond et, tout de suite, il a été permis de se rendre compte que la situation s'était complètement modifiée en quelques heures. Il 'y a huit jours, à l'issue du congrès de la Fédération de la Seine, l'on\" pensait généralement que l'ac cord serait pour ainsi dire irréalisa ble entre les deux tendances qui s'étaient faites jour. Les positions paraissaient prises de part, et d'au tres avec une conviction telle, que l'on se refusait, dans les milieux in téressés, h croire qu'une motion de conciliation pourrait être finalement votée. A la veille même du congrès, partisans et adversaires de la politi que de soutien affirmaient que les délégués des fédérations ne parvien draient pas à émettre un vote d'una nimité. Or, un travail énorme a été fait dans la coulisse, qui a donné d'ex cellents résultats, puisque, dès le début de la discussion, ; il était diffi cile, pour ne pas dire impossible, de rencontrer un seul adversaire de la politique do soutien. Il ne s'agissait plus 1 alors, que de savoir si l'attitude du groupe parlementaire serait ap-: prouvée ou non et si, pour l'avenir, la politique de soutien serait condi tionnée ou non. Le débat a été très nuancé. Pour permettre à tous de pouvoir se ren dre compte de la situation, il me paraît indispensable de rappeler le sens des deux motions de la Seine, qui résument exactement la position prise par chaque fraction. La mo tion Bracke critique la politique de soutien, telle que l'ont-pratiquée les élus du parti. Il semble, dit-elle, qu'un glissement se soit-peu à peu opéré ; à l'idée que le groupe socia liste parlementaire doit déjouer les tentatives de la réaction pour met tre le gouvernement en minorité, semble peu à peu se substituer l'idée que le groupe doit, perpétuellement, fair.e partie de la majorité gouver nementale. La motion Gaston Lévy- Mauranges considère, au contraire, tenant compte de la situation parle mentaire difficile, que le groupa socialiste a, à la Chambre, à appli quer la décision du dernier congrès autorisant le soutien et elle approuve l'attitude générale des élus socialis tes. On voit la différence ; la pre mière motion contient un blâme im plicite à l'adresse des élus ; la seconde approuve sans réserve leur attitude. Les élus ne pouvaient ac cepter le blâme ; ils pourraient tout au plus accepter de pratiquer, dès le lendemain du congrès, une politique de soutien conditionnée. A vrai dire, nous avons assisté à une grande séance d'interpellation où les orateurs étaient tout aussi nombreux qu'à la Chambre. Mais, le temps de parole ayant été limité à trente minutes pour chaque orateur, le débat a pu être mené rondement par les présidents de séance, MM. Compère-Morel et Brenier, qui n'ont rien à envier à M. Bouisson. M. Léon Blum, chef du groupe par lementaire et chef incontesté de la grande majorité du parti, a tenu le rôle de président du Conseil, assisté par son premier ministre, M. Paul Faure, secrétaire général du parti. Comme le chef du gouvernement à la Chambre, M. Léon Blum a pris la parole quand le moment lui a paru favorable ; il a répondu aux orateurs et son succès, car M. Léon Blum est un manœuvrier de tout premier or 'dre, a été très vif. Les délégués critiquent non la politique de soutien mais l'usage qu'on en a fait Le débat attendu sur la politique de soutien s'est ouvert devant une salle largement garnie. Les délégués des fédérations et du groupe parle mentaire sont tous présents, mais en dehors de ceux qui ont été réguliè rement mandatés, peu, très peu de députés ont fait le déplacement de Grenoble. Parmi les absents de mar que : MM- Paul-Boncour, Vincent Au riol, Bedouce. A gauche, M. Bracke, très calme, est assis en face de M. Jean Longuet,, nerveux ; de l'autre côté, M. Léon Bium, M. Renaudel, puis M. Lebas, ayant à leurs côtés les délégués et leurs fédérations respectives. Le plus extrémiste des délégués, M. Gouttenoire de Toury, celui-là ] qui, l'autre jour, à la Fédération de\nla Seine, s'était montré d'une grande violence, est entendu le premier. A la grande surprise de tous, il se déclare . partisan de la continuation de la po litique de soutien, mais à condition qu'elle soit entièrement contrôlée et surveillée, et, cette déclaration faite, il fait une charge à fond contre la politique extérieure du cabinet. Ce ne sont pas des fleurs maie des épines que je vais vous apporter. On s'en aperçoit rapidement. Mais le temps donné à chaque orateur étant de trente minutes, l'orateur est obligé de ramasser ses argu ments. Bientôt, il conclut : Le discours de M. Herriot ressemble, par le fond et par la forme, aux haran gues hebdomadaires auxquelles nous avait habitués M. Polncaré. Si Jaurès avait été à la Chambre, il aurait opposé au langage de M. Herriot la théorie socialiste de l'internationaliste. M. Le Guennic, délégué des Côtes du-Nord, est un ancien cheminot. Il approuve la politique de soutien. « Le parti socialiste, dit-il en subs tance, doit être lô parti de la vérité et de la justice. Je n'approuve pas l'attitude des démagogues qui, sys tématiquement, donnent tort à la France. Quant à la politique de sou tien, elle est la politique de collabo ration avec un gouvernement qui donne l'affirmation qu'il veut fa paix. La politique actuelle crée un courant d'opinion qui permettra à notre parti d'arriver par étape au pouvoir. Nos élus pratiquent la bonne méthode. La révolution est une formule périmée ; ce n'est pas par la guerre civile que s'affirmera le socialisme mondial. » M. Wélhoff (Seine) se félicite de l'action du groupe parlementaire. C'est grâce à lui, s'écrie-t-il, que M. Millerand a pu être chassé. Il fait l'énumération des satisfac tions obtenues par le parti grâce aux élus, qui ont su faire pression sur le gouvernement. Mais, si l'orateur ne se contente pas de décerner des louan ges au députés 5.F.1.0., ie leur adresse des reproches : Vous agissez trop, leur dit-il, à la Chambre, et pas assez dans le pays. Qua rante-sept d'entre vous on fait des coufé rences en province, or, vous êtes cent cinq à la Chambre. Puis revenant à la politique dh soutien, M. VVelhoff demande au congrès de se prononcer catégori quement : pas de formules ambi guës. Pour ou contre, voilà tout. M. Fritz (Ille-et-Vila:ne) consi dère que la politique de soutien devrait prendre immédiatement fin si le gouvernement apportait dans la restauration des réformes une mol lesse injustifiée. M. Fourcade (Gers), divertit lai congrès en contant une mésaventure arrivée au chef de la délégation de sa fédération :. M. Monlis, le cousin de notre cama rade, a pris son état civil. Des poursuites sont engagées contre la coupable, et il le fallait car le céliba taire est devenu un marié et le marié un célibataire. M. Fourcade reproche ensuite à dô nombreux députés de s'être abstenus à la Chambre dans le scrutin sur la validité des opérations électorales du Gers. Il s'en prend plus particuliè rement à MM. Auriol et Bedouce. Quant à MM. Rieux et Labatut, dé putés S. F. I. 0., qui ont voté pour la validation de M. Joseph Barthé lémy, adversaire politique, l'orateur ne demande pas leurs tètes, mais c'est tout juste. . M. Marro (Rhône) s'élève ensuite véhémentement contre l'action trop faible des élus. Vous vou6 laissez manœuvrer par l'op position, s écrie-t-il, jugulez-la bien, souvenez-vous de ce qu'a fait Clemen ceau. bridez-la et bridez-la bien. Quant au Sénat, s'il ne marche pas, nous accep terons la dissolution ; le pays vous don nera raison et le Sénat sera balayé. Ai. Zyromski réclame un bl&me contre les élus Dans la séance de l'après-midi, la défilé des orateurs se poursuit. M. Zyromski. (Seine) prononce un réquisitoire sévère contre les éius dont il blâme l'attitude à la Chambre depuis l'ouverture de la législature. Politique de soutien, s'écrie-t-11, oui 1 Comme elle a été pratiquée, non ! Chaque fois que M. Herriot a pu croire sa vie ministérielle en danger il a fait un appel du pied et les socialistes ont marchêl Nos amis ont été ainsi amenés à perdre de vue la véritable doctrine socialiste. La politique de soutien a été transformée en une politique d'alliance et de colla boration .et celte politique-là le parti ne l'a jamais voulue, 11 ne l'a Jamais autorisée. L'orateur n'est pas satisfait des accords ihtervenus entre le cabinet anglais et M. Herriot. L'Angleterre a cédé sur là question de Cologne, mais elle a exigé, un appui pour sa poli tique impérialiste en Asie.. M. Zyromski conclut : Le rythme des réformes n'a pas été\nM. Léon Blum\nM. Alexandre Varenne\n","CENT QUARANTE CADETS AUSTRALIENS SONT LES HOTES DE PARIS\nCent quarante jeunes gens, appar tenant à la ligue de la Jeune Aus tralie, sont arrivés hier soir à Paris, venant d'Angleterre. Ils ont été reçus à la gare Saint-Lazare par M. Simons, fondateur de la ligue, Benn, vice président de la section parisienne de l 'Ovcrsea League et quatre officiers du gouvernement militaire de Paris. Des camions de l'armée ont emporté leurs bagages à la caserne Clignato court où les cadets vont habiter pen dant leur séjour en France. Ils ont été tout d'abord conduits, précédés de leur musique et de drapeaux français et anglais déployés, à l'hôtel Terminus, où un lunch leur a été servi. Tout le long du parcours, le tambour-major des cadets, Jeff Burns, âgé de douze ans et haut comme une botte, a fait sensation avec sa canne imposante. Ce matin, à dix heures, les cadets iront déposer des fleurs sur la tombe du Soldat inconnu. Ils seront reçus par le maréchal Foch. A seize heures, ils assisteront à une réception de lord Crewe, à l'ambas sade britannique. Demain, ils visite ront les champs de bataille de la Somme. Vendredi, ils iront à Versailles et assisteront à un banquet présidé par le général Gouraud et donné en l'honneur de M. Evelyn Wrench, fon dateur de la Ligue \"d'outre-mer. Le programme comprend, en outre, la visite des monuments de Paris et de différentes usines. Mardi 17, les jeunes Australiens quitteront Paris pour Marseille.\nLes émetteurs de faux billets de 20 francs en cour d'assises\nLa cour d'assises a commencé hier, et continuera jusqu'à la fin de sa session, à juger une bande de quinze fabricants de faux billets de vingt francs. Ce sont les Italiens François PinellD, Jean Rinardo, Ludovic Me nozzi, Jacques Zaecone, Dominique Bersani ; les Alarseillais FéliN Louis, Jean-Baptiste Daumas, Gustave-Ma rius Isnard ; Théodore Gonfond ; le Lyonnais François Mayer; l'Algérien Albert Tittnsit; le Bourguignon Ni colas Cottin, et les Parisiens Auguste Reyno-, Pascal Souard et Joseph Bouc. L'idée première de l'entreprise re vient à l'ancien typographe Gon frond. Nicolas Cottin, ancien insti tuteur, fournit les dessins. Les gra veurs Bouc et Pascal Souard prê tèrent le concours de leur habileté professionnelle. On fabriqua ainsi des billets d'une valeur nominale de plus d'un million. Mate on n'en fili grana que 4.000 environ, représen tant 80.000 francs. C'était surtout sur les hippodromes qu'ils écoulaient leur marchandise, a Marseille, à Lyon, à Paris et jusqu'en Rhénanite. Divers autres complices ont réussii à échapper aux poursuites. Us seront jugés par contumace.\nUN CONSEIL CENTRAL DU TOURISME INTERNATIONAL VA FONCTIONNER A PARIS\naccentué. Je demande au congrès de condamner la politique suivie en ces der niers mois par nos élus. Dn autre délégué de la Seine, membre de la majorité qui a refusé d'approuver le rapport parlemen taire, M. Bonafous, partage le sen timent de M. ZyromskJ, mais il se refuse à blâmer les élus. Il semble, dit-il, qu'un pacte soit éta bli entre le gouvernement et les socia listes. Or. cette impression on l'a, parce que la politique de soutien a été mal pratiquée. M. Bonafous critique la plupart des résolutions présentées par les fé dérations qui se sont prononcées pour la politique de soutien et plus par ticulièrement celle du Var. Le teste du Var, dit-il, est un joli jeu de passe-passe. Nous verrons, interrompt M. He naudei. L'orateur termine : Politique de soutien, on ne peut pas faire autrement, mais à une condition, c'est que l'action socialiste soit constante. M. Compère-Morel intervient en suite. En vue du 11 mai, dit-il, nous avons formé un cartel parce que du scrutin devait sortir une politique pour la paix ou une politique pour la guorre, la pre mière a'triomphé au lendemain des elec tions. J'étais de ceux qui ne pensaient pas que la politique de soutien, décidée par le parti, irait aussi loin. J'estime que la politique de soutien a été toute acci dentelle. Le député du Gard rappelle que les députés socialistes ont été appelés « émettre plus de cent votes et que quatre ou cinq seulement sont cri tiqués. C'est la preuve, dit-il, que nous avons fait tout ce que nous pouvions au milieu de difficultés de plus en plus grandes. Quand M. Herriot vient nous dire : « Je ne gouvernerai pas avec une majorité de rechange »... M. ZYROMSKI. Il n'a qu'à faire tout le temps des actes de gauche. M. COMPÈBE-MOREL. Quand M. Her riot nous dit : « Si vous ne votez pas. je m'en vais », nous n'avons pas le droit de prendre sur nous la responsabilité de renverser un ministère démocratique. Dans le congrès, nous devons trouver un terrain d'entente. NI blâme ni approbation pour hier, c'est votre droit: mais pour demain, vous n'avez pas le droit d'hésiter. Nous avons besoin de votre confiance. Le parti ne doit pas être divisé. La politique de soutien passe, maie la doctrine demeure. M. Léon Blum expose ? attitude des parlementaires Et maintenant, c'est M. Léon Blum, rapporteur du groupe parlementaire, qui prend la parole : C'est, dit-il, la politique du ->arti de puis les dernières élections qui est en discussion. Encore que cette politique ait été pratiquée par les élus, d'accord avec la C. A. P., j'accepte que la respon sabilité en retombe sur le seul groupe parlementaire. Que nous reproche-t-on T IJ anoru ce qu'on appelle le glissement, ensuite l'affirmation insuffisante de la doctrine spécifique du parti. AI. Blum ne s'étonne pas outre me nu re de ces reproches. L'action du parti socialiste est incessante, mais nullement apparente. Qu'il s'agisse de la politique du blé. de la réduction du service militaire, de 3a réduction de la taxe sur le chiffre d'affaires, nous avons fait triompher nos points de vue; les mesures préconisées par nous apparaîtront comme des me sures gouvernementales. Voilà notre po litique de soutien, d'autant plus efficace qu'elle est moins apparente. L'orateur s'attache à faire justice de certaines légendes qui présentent « Blum comme l'Eminence rouge du ministère Herriot ». Rien ne justifie, ajoute M. Blum, ces affirmations de nos adversaires. Chaque fois que je suis intervenu à la tribune de ia Chambre, ou chaque fois que je rne suis entretenu avec le chef du gou vernement radical, j'étais régulièrement mandaté par le groupe. M. Blum est très sensible aux cri tiques ; il désire qu'elles cessent. Avec force, il lance un appel aux congressistes. Fixez la politique du parti, dites-nous nettement, franchement, ce que vous vouiez. Voulez-vous une autre politique ou voulcz-vou6 que la politique actuelle continue ? C'est une règle de direction, c'est une règle d'intention que nous ve nons vous demander. Des applaudissements éclat en t nourris. Adversaire de la participation mi nistérielle, AI. Blum est partisan de plus en plus convaincu de la politi que de soutien. Mais je ne suis îuinislérialisle, dit-il, que dans la limite où les intérêts du parti socialiste me permettent de l'être. M. Blum s'efforce de démontrer que le parti radical, aujourd'hui au pouvoir, n'a rien de commun avec l'ancien parti radical qui avait groupé de faux radicaux comme Cle menceau et de vrai 3 radicaux comme Pelletan. C'est le faux radicalisme, dit-il, qui nous a valu le boulangisme et le bloo national. M. Blum ne croit pas que le parti socialiste soit à la veille de prendre le pouvoir. Nous acceptons, ajoute-t-il en riant, le match dont Tom Shaw et Wauters ont parlé hier. Nous l'acceptons parce que nous sommes sportifs, mais nous avons peu de chances de le gagner. Les socia listes belges et le Labour Party nous battront. AI. Blum poursuit : La politique que nous faisons est dif ficile. Je ne consentirai pas un instant, même quand la question de confiance est posée, a sacrifier les intérêts du parti.\nSi notre action est discutée, si elle est controversée, elle deviendra incompré hensible pour les masses ouvrières. Elle ne sera comprise que si l'unanimité se manifeste. SI une lézarde se produit, ce sera au profit du communisme. Nous vous demandons votre confiance. Je suis sùr que vous ne nous ia refuserez pas. AI. Blum a terminé. Les trois quarts des délégués lui font une cnr.ude ovation. Al. Mauranges. qui succède à AI. Léon Blum, voudrait que la collabo ration fût plu, étroite entre le gou vernement et le parti d'une part, et entre les groupes du cartel d'autre part. Il regrette que l'on ait repoussé dès l'abord la participation ministé rielle. Blum, dit-il. nous a demandé d'être nets ; je le suis ; je me prononce pour la résurrection de la délégation des gau ches. M. Paul Faure. secrétaire général du parti, soutient ia formule de Saône-et-Loire, dite de conciliation. Pour lui, il n'y a qu'une chose qui importé, c'est l'union dans le parti. Il rappelle, en termes émouvants, ce qu'était le parti, au lendemain de Tours, et ce qu'il a fait depuis. C'est l'Union qui a fait notre force, dit-il. Je vous demande un vote d'unani mité. Nos adversaires sont aux aguets, ils attendent la fissure, la cassure. Soyons plus unis que jamais et surtout qu'on ne vienne pag dire que ia politique que nous avons soutenue n'est pas une poli tique réaliste, humaine. Sous le bloc na tional. on arrêtait, on condamnait; sous le cabinet actuel, on libère, ou pardonne. Avant le 11 mai, on frappait les chemi nots; depuis, on les réintégre. Pour la première fois, un gouvernement, celui de M. Herriot, a envoyé do l'argent à des grévistes. Il y a quelque chose de changé. Pour la vie chère, nous harcèlerons le gouvernement. Nous ne voulons pas pré parer la prise du pouvoir par l'insurrec tion. Nous voulons préparer sûrement le remplacement de ia classe bourgeoise et du capitalisme par la classe prolétarienne et les organisations sociales. Le congrès, unanime, acclame M. Paul Faure. On entend encore M. Emile Kahn (Pas-de-Calais), qui de mande au congrès de charger le groupe parlementaire de préparer un programme gouvernemental, en vue de la prise du pouvoir. Puis la suite du débat est renvoyée à demain. Il reste encore de nombreux orateurs à entendre, parmi lesquels M>M. Jean Longuet, et Bracke. Charles Morice.\nIl sera constitué les 18,19 et 20 février\nLe tourisme international est en plein développement. On va presque aussi facilement, aujourd'hui, chas ser la grosse bête à Niamey ou hiver ner aux Indes que l'on allait, hier, passer huit jours sur la Riviera. L'industriel ou le négociant de New- York ne se borne plus à voir Paris ; à tant faire qile passer l'Atlantique, il pousse jusqu'en Syrie, par l'ltalie, la Turquie et il nous revient par l'Egypte. Que sera-ce dans deux ou trois ans. peut-être avant, quand on ira d'une traite, en avion, de Long- Island an Havre et que la ligne Colomb - Bechar - Tombouctou fonc tionnera, (comme il faut l'espérer, n'est-ce pas '? avec des capitaux et des moteurs français Cependant que le voyageur se dé place en automobile ou par la voie ferrée, le passage des frontières re présente toujours pour lui une série de formalités, de démarches, de vi sites en douane, d'opérations de change de monnaie, etc... qui n'ont jamais rien de précisément agréable. Par ailleurs, il y a une foule de ques tions pour lesquelles l'accord des administrations compétentes et des divers organismes publics ou privés s'occupant de tourisme est éminem ment souhaitable. Il en résultera évidemment une unification des mé thodes, une simplification des règles auxquelles doivent satisfaire les tou ristes et, qui sait ? même la prépa ration d'un codo international du voyageur... Quand il s'installa à la direction de l'Office national du tourisme, M. Edmond Chaix projetait de faire aboutir l'idée d'un conseil central du tourteme international qui siégerait à Paris et qui se préoccuperait de répondre à tous les besoins du grand tourisme. Jusqu'alors, les organismes de cha que pays avaient travaillé de leur mieux au développement de leur œuvre propre. Mais, observait M. Edmond Chaix, leurs efforts isolés, sans con tact suffisant, n'avaient pas permis de donner au mouvement interna tional, dont l'impulsion est devenue irrésistible, une organisation d'en semble qui pût suffisamment répon dre aux besoins nouveaux. Un pre mier effort avait bien été tenté par la création de deux groupements in ternationaux de tourisme, 1' « Al liance internationale de tourisme », qui réunit la plupart des Touring- Clubs du monde et I'. « Association internationale des Automobile-Clubs reconnus », qui groupe les Automo bile-Clubs de vingt-quatre pays. Les dirigeants de ces deux groupements ont simultanément exprimé le vœu qu'un moyen pratique fût trouvé pour coordonner leurs travaux. Une commission exécutive fut donc char gée d'étudier la question. Dès ses premières réunions, voici plus d'un an, il lui e3t apparu que l'œuvre de coordination projetée serait incom plète e l ne répondrait pas au but poursuivi si elle était limitée aux seules associations qui font partie des deux groupements internatio naux, Il fallait encore que les solu tions envisagées fussent préparées d'accord avec les pouvoirs publics de» pays intéressés. On n'avait pas oublié l'éclatant succès obtenu par la conférence in ternationale de la circulation rou tière d'octobre 1921, où les délégués des associations d'initiative privée eurent pour la première fois l'occa sion de travailler en liaison étroite avec les représentants des grandes administrations des divers pays. Cette collaboration avat été le fac teur essentiel des excellents résutats alors obtenus. Pourquoi, en matière de tourisme, les mêmes méthodes ne produiraient-elles pas les mêmes effets ? Les principales associations d e tourisme furent saisies du projet de création d'un « conseil central du tourisme international ». Elles y donnèrent sans tarder leur adhésion chaleureuse. Les gouvernements, sol licités de collaborer à l'œuvre com mune et invités par l'intermédiaire du Quai d'Orsay, firent savoir qu'ils enverraient des délégués au conseii central. C'est dans ces conditions que les représentants officiels de vingt-six Etats et les mandataires de quarante grandes associations touristiques, Touring-Clubs ou Automobile-Clubs, vont se trouver réunis à Paris, les 18, 19 et 20 février dans les salons du ministère des Travaux publics. Al. Peytral présidera en personne la séance inaugurale de leurs tra vaux, le 18 à 15 heures. Le soir du même jour, une réception sera of ferte aux délégués par le T-C. F. La journée du lendemain et celle du 20 seront consacrées à des séances de travail. Un banquet offert par l'Automo bile-Club de France et une très bril lante soirée officielle au ministère des Travaux publics termineront cette première session. L'ordre du jour des travaux est naturellement fort vaste. Questions douanières, passeport, règlements de\nchemins de fer, code de la route, or ganisation hôtelière y seront évo qués sinon examinés à fond. L'œuvre de coordination tou chera à des sujets très divers pour lesquels les solutions proposées au ront à concilier des intérêts parfois contradictoires, nous a dit M. Edmond Chaix. Elle ne visera que des ques tions communes à différents groupe ments et touchant uniquement au tourisme international. Enfin, le conseil central s'interdira toute ac tion pouvant concurrencer celle des associations nationales et internatio nales qui conserveront la plénitude de leur indépendance et de leurs attributions respectives. Son do maine, quoique limité à l'établisse ment d'une liaison plus intime entre tous les organes qui s'intéressent au grand tourisme, sera considérable. Il sera appelé à accomplir une œuvre d'intérêt universel, dont, tous les pays et toutes les associations seront appelés à bénéficier. Ajoutons que si le conseil central est provisoirement formé des seuls délégués des administrations officiel les des vingt-six pays adhérents et des représentants des quarante asso ciations inscrites aux deux grands groupements internationaux déjà constitués, il s'adjoindra par la suite les associations de tourisme et les groupements nationaux pour lesquels il n'existe pas de groupement inter national, ainsi que les groupements internationaux d'ordre commercial ou industriel directement intéressés à l'exploitation du voyage. Dans ces deux dernières catégories, il faut en tendre les offices nationaux du tou risme, les syndicats d'initiative, les compagnies de chemins de fer, de navigation, de transports automobi les, les unions hôtelières, etc. Alors se trouvera réalisée la col laboration étroite et constante de tous les organes du tourisme : les administrations publiques, les Tou ring-Clubs, les Automobile-Clubs et les « exécutants » : transporteurs, guides, hôteliers, etc. Il est bon que cette action féconde ait son centre à Paris, et il faut louer M. Edmond Chaix qui a eu l'idée d'assurer ainsi à notre pays une place prépondérante dans \"le tourisme mondial. Raymond de iïys.\nLe paiement des contributions en retard\nH. Latour réclame l'envoi aux intéressés d'un bordereau de situation Le recouvrement, des contributions arriérées que les percepteurs ont en trepris à Paris suscite les plus vives doléances, dont M. François Latour s'est fait hier l'écho auprès du mi nistre des Finances. Dans sa lettre, le rapporteur gé néral du budget de la Ville de Paris suggère à M. Clémentel de faire envoyer aux contribuables en retard, au lieu d'une feuille verte indiquant une somme globale, majorée de 10 0/0, un bordereau de situation détaillée. Cette procédure, observe-t-il, m'ai été inspirée par la, constatation de nom breuses erreurs commises par les per cepteurs. J'ai sous les yeux ie cas de contribuables auxquels on réclame une somme qu'ils ont déjà pavée, ainsi qu'en fait foi le talon de leur man dat-contribution; celui de contribuables à qui ont été réclamées, par suite d'er reurs matérielles, des sommes injusti fiées, etc. L'envoi du bordereau de situation dé taillée, préalable à toute sommation pour les contributions autres que celles des deux dernières années est le seul moyen, conclut le conseiller de Montparnasse, d'éviter des injustices qui provoquent de la part de beaucoup de contribuables de bonne foi de légitimes protestations.\nTrois condamnés voient leurs pourvois transmis à la cour de cassation\nLa Ligue des Droits de l'Homme vient d'être informée que trois pour vois en revision, qu'elle a déposés il y a quelque temps, ont été retenus par la commission du ministère de la Justice et que les trois dossiers vont être transmis à la cour de cas sation. Il s'agit des pourvois de MM. Moi rand, officier, condamné à vingt ans de travaux forcés pour trafic d'ar mes ; Dupré, réformé, condamné à cinq ans de travaux publics pour insoumission et Maniguet, condamné à sept ans de travaux forces pour une tentative de meurtre. Tous trois pro testent de leur innocence et se font fort 3 de la prouver.\nUNE AFFAIRE D'OR\nQuarante francs une montre ! Zut ! j'ai oublié mon portefeuille ! Au guichet des lignes de banlieue, un monsieur se fouille, fébrile, arrêtant la queue des voyageurs pressés. Quand il a fini d'explorer ses poches, il se retourne vers l'un d'eux : Vous ne pourriez pas, monsieur, me prêter quarante francs ? Voici mes nom, profession et adresse. Avant que le voyageur interloqué ait eu le temps de répondre, il ajoute, : Et puis, non ; vous ne me connais sez pas, j'aime mieux vous donner ma montre en or. Quarante francs une montre en or, c'est une affaire ! Il y\" a des gens qui acceptent. Ils s'aperçoivent, après coup, que la « toquante », en cuivre doré, ne vaut pas cent sous. Les dupes ont été nombreuses et la police judiciaire recherche le voyageur... étourdi et étourdissant.\nSOYONS MOINS NOMBREUX MAIS MIEUX PAYÉS disent les fonctionnaires\nEt leur fédération demande la création d'une commission supérieure des économies On sait que le Parlement est appelé à effectuer un réajustement, en conformité de la hausse cons tante du coût de la vie, des traite ments des fonctionnaires, déjà re visés en 1919. A la veille do la décision que va prendre la Chambre, les fonctionnai res ont soumis au groupe parlemen taire, chargé rte la réforme, le cahier do leurs revendications et lui out manifesté leur désir de voir rélabiir, pour le présent et. pour l'avenir, un parallélisme équitable entre leurs traitements et le coût de la vie. L'une des principales revendica tions formulées par les intéressés consiste dans la création d'une com mission supérieure des économies. Cette, création, similaire aux commis sions Ceddes et Dawes existant en An gleterre et en Amérique, s'impose, nous a-t-on déclaré à la Fédération des fonc tionnaires, si l'on veut réaliser des éco nomies dans nos administrations par des compressions et des. suppressions d'em plois et aussi par la réforme adminis trative. Elle avait, du reste, été en quel que sorte prévue par le dernier alinéa du l'article 102 de ia loi de finances du 30 juin 1923, qui avait institué les com missions tripartites. Les organisations françaises de fonc tionnaires sont toutes partisans d'écono mies à réaliser dans tous les services publies; ces économies devant, contribuer, dès 19r26, à améliorer sensiblement les conditions de vie des fonctionnaires qui ne sont pas assez payés. Cette commission d'économies devrait, être composée de douze membres : deux parlementaires, deux membres du con seil national économique désignés par ce conseil, quatre hauts fonctionnaires désignés par le gouvernement et quatre délégués des organisations du personnel des services publics. La Fédération attache la plus grande importance à la constitution de cette commission, sans pour cela cesser de re vendiquer, pour tous, le minimum de traitement ae 6.000 franos, qui ne peut êire considéré comme exagéré puisqu'il ue représente qu'une rémunération jour nalière de 15 fr. 45. Quatre cents millions paraissent né cessaires pour le relèvement des traite ments des fonctionnaires. Au cas où !e Parlement ne pourrait trouver cette somme dans l'exercice, la Fédération demande au groupe de consacrer, par un engagement législatif, le principe du coriiplément de la réforme des traile ments sur l'exercice 1926. Elle suggère, pour supprimer ou alléger la charge budgétaire résultant, de ce programme, de faire rechercher les économies équi valentes sur les chapitres des dépenses dans les services civils et militaires. Enfin, comme dès cette année une nou velle augmentation du coût de la vie est probable, la fédération demande que l'in sufllsance de la canàcité d'achat des trai tements des fonctionnaires soit corrigée par le système d'une indemnité mobile qui devrait, le cas échéant, fonctionner dès 1925. La fédération accepte le taux des in demnités pour charges de famille, pro posé par la commission des finances : 540, 720, 1.080 et 1.260 francs ; mais elle estime que ces indemnités devraient varier en fonctions de l'indice du coût de la vie. Ce serait la solution provisoire pour 1925; une autre solution pourrait être envisagée pour 1926.\nLES OBSEQUES DE GEORGES VICTOR-HUGO\nLes obsèques de Georges Victor-Hugo ont été célébrées hier matin, il neuf fceures et demie, en l'église de la Madeleine. La levée du corps avait été faite au domicile mortuaire par le chanoine Plynn. L'abbé Pénitot, vicaire de la paroisse, célébra la messe et le cha noine Munier donna l'absoute. Le deuil était conduit par Mmee Edouard Lockrov et Ed. Negroponte, née Jeanne Hugo, mère et sœur du défunt ; par ses deux flls et M. Gustave Simon, exécuteur testamentaire de Victor Hugo. Pendant la cérémonie religieuse, Mlle Marguerite Simon, petite-fllle de Jules Simon, chanta le Pie Jesu, de Fauré, et le Sanctus. de Beethoven. Le cortège se dirigea ensuite vers le Père-LachaTse. On remarquait dans l'as sistance MM. Georges Lecomte et Henri Lavedan, de l'Académie française : Pol Neveux et Léon Daudet, de l'académie Goncourt ; Forain, de l'institut, ; Edmond Haraucourt, Abel Hermant, Pierné, L. Kloiz, Bienvenu-Martin, Pierre Lefèvre- Vacquerie, Froment-Meurice, Marce! Habert, Jacques Bainville, Pierre Decour celle, Sera, Darius Milhaud, etc. Devant le tombeau de famille, sur monté d'un obélisque, où reposent l'oncle, le père et l'arrière-grand-père du défunt, le général Hugo, M. Gustave Simon pro nonça une allocution émue. Puis les assistants dénièrent devant le cercueil du disparu.\nUn appel de la Fédération des sinistrés\nLa, Fédération des associations dépar tementales et unions de sinistrés adresse un appel aux membres du gouverne ment et du Parlement pour demander, notamment, l'abrogation de l'article 54 de la loi du 31 décembre 1924 et protes ter contre la réduction des crédits qu'on leur propose de faire voter. Les sinistrés réclament également qu'il ne soit, porté aucune atteinte à la loi du 17 avril 1919 et que, par sulle, les projets dont le gou vernement a l'intention d'effectuer le dé pôt soient définitivement abandonnés.\nLe Journal officîn public ce matin la liste des ofilciers admis à subir les épreu ves orales des examens d'admission à l'Ecole supérieure de guerre.\nJMOS ÉCHOS\nPOUR ET CONTRE\nLe pays de la soif, les explorateurs et les romanciers nous l'affirment, se trouve en plein Sahara. Nous voulons bien le croire. Mais, par exemple, qu'on n'aille pas nous raconter que le pays de la peur est situé dans les mêmes régions... Non, non, non!... Nous savons où est le pays délateur. Il n'est pas du côté de chez Antinéa. Il n'est pas dans les environs de Tombouctou. Il est en France, à mille mètres à vol d'oiseau de la tour Eiffel. C'est une vaste région non désertique et néanmoins administrée comme te désert. Les géographes lui ont donné le nom de banlieue... Quelques guérites hantées par des employés d'octroi, quelques pans de murailles, quelques grilles disloquées séparent seulement l'effroyable pays de la peur de l'admirable ville-lumière qui porte le beau nom de Paris. Dans Paris tout est « luxe, calme et vo lupté », comme a dit le poète. Dans Paris, il y a tout ce qui fait une civi lisation raffinée. Il y a des becs de gaz, des sergents de ville, des balayeurs municipaux, des commissaires de police et même des agents cyclistes. Dans Paris, il n'est pas rare de rencontrer de paisibles citoyens se promenant la nuit, sans armes, sans peur, sans rien... Dans Paris, c'est tout juste si l'on trouve tous les six mois un monsieur coupé en mor ceaux. Dans Paris, il est admis que les honnêtes gens doivent être protégés, que les assassins doivent être inquiétés et poursuivis. Du reste, dans Paris, le browning, le surin et le couteau à dépe cer ont été vaincus par l'automobile qui, fait un bien meilleur travail que toutes armes blanches et d feu... Hors Paris, tout de suite, c'est le pays de la peur, c'est le pays où il faut laisser toute espérance, c est le pays abandonné et perdu, c'est le désert administratif et absolu... C'est la « ban lieue ». A toute heure du jour ou de la nuit de redoutables rezzous exercent de tra giques ravages. A toute heure du jour ou de la nuit, de malheureux « explo rateurs » tombent sous les coups de rebelles toujours impunis... Ah! Dieu, qu'on n'aille pas me parler du Hoggar quand nous avons notre banlieue ! De toutes nos colonies, la banlieue est à coup sûr la moins pacifiée et la plus agitée... Quand on songe que des mil liers et des milliers de citoyens s'y aven turent journellement, on demeure confondu devant tant de courage et d'audace. En banlieue, au pays de la peur, pas de police, pas de surveillance, pas d'or ganisation... Des milliers d'habitants sont livrés à eux-mêmes et doivent vivre comme dans le bled. L'administration ne s'est pas encore aperçue que la ban lieue c'est Paris, qu'il devrait y avoir en banlieue la même police, la même organisation défensive qu'à Paris... L'administration se figure encore que les portes de Paris marquent les limites de la ville et des dangers de la ville... Ne nous étonnons pas si, au pays de la peur, les attentats se multiplient ces temps-ci... Les assassins et les voleurs auraient bien tort de se gêner... L'admi nistration elle-même leur accorde toute hcence pour opérer en paix, sans ris que, au pays de la peur, qui est aussi celui de l'incurie. Maurice PEAX.\nAujourd'hui\nLa flamme du Souvenir sera ranimée par i'Association générale des mutilés de guerre (canton de l'lsle-Adam). Sénat : à 15 heures, nomination dans les bu reaux des vingt-sept membres de la -com mission des mines, et a 15 li. 30, en séance publique, nomination des membres de la commission d'lnstruction de la Haute-Cour. Chambre des députés : séances à 2 h. 30 et à 15 heures (examen de 3 chapitres réservés , des divers budgets!. Exposition : société des peintres du Paris moderne, 13 h., vernissage, 63, avenue Vic tor-Emmanuel. Voyage des jeunes Australiens : 10 h., péle ■ rinage a la tombe du Soldat inconnu; 16 li., réception à l'ambassade d'Angleterre, Cours et conlérences : M. G. d'Esparbé? : « Palais de Fontainebleau », M h. 45. 4, quai des Tuileries; M. V. Bach : « Dostoïewslti », 20 h. 30, 8, rue Danton. M. 1. Aolr : « Hélène Vacaresco », 20 h. 45,241, boulevard Raspail. Lieutenant - colonel Métois : « Militarisme et antlmllitarisme », 21 h., 64, lue du Hocher. Institut catholique : M. Auriault : « Rapport avec les chœurs angSlÎques », Il h. 15 ; M. Vallery-Radol ; « L'architecture romane, l'école rhénane, l'école normande », 15 h. 45 ; M. constant ; «Marie Tudor, la reine de neur jours, lady Jane Grev », 17 h. 15. M. Victor Bucallle : « L'immigration en France, ce qu'on a Tait, ce qui reste I faire », 15 h., 36, rue Va neau, présidence de Mgr Chaptal. Sermons : R. P. Roulllon, 17 h., et abbé Cof rarena, 20 h. 30, Sainte-Madeleine. Service religieux : Soldats tombés au champ d'honneur, 8 h., Aotre-Dame-des-Champ». Vente de charité : Au profit de l'orphelinat et des malades assistés par les sœurs du Divin Rédempteur, 28 61», avenue George-V. Bicentenaire de Pierre-le-Grand, manifesta tion russe, 21 h.. Sorhonne. Banoruets ; Aéro-Club de France, 20 h., 119, avenue des Champs-Elysées. En l'hon neur de M. J. Boulenger, 20 b„ 72, avenue des Champs-Elysées. Réunions d'anciens militaires ; Comité d'en tente pour le réajustement du taux des pensions, 20 h. 30, 133, lwulevard Dideroi. Fédération nationale des anciens B. C. P.\n(conseil), 31 li., r, place de l'Hôtel-de-vnie. Courses à Vlncennes, à 13 h. 15. T. S. T. : Emissions et radio-concerts du Petit Parisien et des principales stations de France et de l'étranser. (Voir an Cour» rier des amateurs.)\nM. Edouard Herrlot, qui avait quitté Paris samedi pour prendre un court re pos a la campagne, est rentré à la pré sidence du Conseil hier après-midi.\nL Association française d'expansion et d'échanges artistiques organise, en Eu rope orientale et centrale, une tournée au cours de laquelle M. Marcel Ciampi interprétera des œuvres de nos meilleurs compositeurs français, ainsi que quel ques classiques et romantiques. Les concerls auront lieu k Ljubljana, Zagreb, Belgrade, Athènes, Salonique, Sofia, Bucarest, Budapest, Vienne et Prague.\nLe conseil des musées nationaux vient de voter l'acquisition d'une statue d'Osorkon I\", érigée à la Un du dixième siècle avant notre ère dans le temple de Byblos.\nL'amiral Aubray-Schmitt, délégué naval britannique à la S. D. N.. est arrivé à Paris, venant de Londres.\nLes fonctions de secrétaire général de la Société nationale des beaux-arts ont été conttées à M. Eugène Cadei.\nLe Parlement et l'Opinion s'occupe cetie semaine du rôle du Sénat. M. Lho piteau. ancien garde des Sceaux, répond aux députés qui veulent réduire les pré rogatives de la Haute Assemblée. Spectator étudie le malaise qui règne dans les rangs de la majorité. De nombreux échos d'actualité et l'opinion de la province complètent cet intéressant numéro.\nSOYEZ LOGIQUE... Une maison qui fa brique et qui vend directement au détail peut vous offrir de réels avantages. Adres sez-vous aux « 100.000-CHEMIBES ». Maison principale : 69, rue Lafayette et Succursales à Paris et à Bordeaux.\nNECROLOGIE. Mme Cambois, née Dusseris, 117, rue Réaumur, fait part du décès de M. Martial Cambois, son mari. Obsèques le 11 fé vrier, à 10 heures, à Notre-Dame-des- Victoiree, où on se réunira.\nMme Henri Jonas, M. et Mme Edouard Jonas, M. Paul Jonas, M. Marcel Jonas et toute la famille ont la douleur de faire part du décès de M. Henri Jonas, survenu le 9 février, à l'âge de 70 ans, en son domicile, 6, boulevard des Capucines. Les obsèques auront lieu le mercredi 11 courant. Réunion â la porte principale du cimelière du Père-Lacbaise, à 3 heu res. Ni Heurs, ni couronnes. Prière de\nconsidérer le présent avis comme une invitation.\nM. Abram, commissaire de police du quartier de l'Arsenal, est décédé à son domicile, 6, rue Jules-César, dans sa cin quante-cinquième année. Ii appartenait au personnel de la préfecture de police depuis 1899. Les obsèques auront lieu aujourd'hui à 9 heures 45.\nLE PLUS COMMODE DES PLACEMENTS\nLes placements il court terme en Bons de la Défense nationale se réalisent, on le sait, de la manière la plus simple et la plus aisée. En échange de son verse ment, le souscripteur reçoit immédiate ment son titre sans êlre assujetti à la moindre formalité et sans avoir besoin de donner sa signature. Les intérêts per çus d'avance sont exonérés de tous les impôts, y compris l'impôt général sur le revenu. Le bordereau de coupons ne s'applique ni aux intérêts des Bons ni aux rembour sements, qui s'effectuent dans les mêmes conditions que les versements, c'est-à -dire sans aucune formalité et sans délâi. Rappelons que les Bons de la Défense nationale peuvent, en outre, être barrés ou domiciliés chez un comptable public, un bureau de poste ou une banque ; ils sont ainsi assurés contre les risques de perte ou de vol. Nul .autre mode de pla cement ne saurait donc offrir, avec d'aussi grands avantages, des garanties plus so lides.\nUN GROS SUCCÈS DE LA 7 CV G. M.\naux 6 Jours d'Hiver La 7 CV G. M. termine les Six Jours d'hiver seule sans pénalisation dans sa catégorie et s'attribue la Coupe des Voi ture t tes et le prix de l'A. C. des Arden nes. Maigre l'impossibilité matérielle dans laquelle les concurrents se trouvaient d'entretenir leur voiture, sa belie tenue sur ces routes épouvantables fut remar quée, autant que sa belle présentation. Gendron et C\", 38, rue Guersant, Paris.\nN° 6. Feuilleton du Petit Parisien\nSURCOUF\n• KOI DES CORSAIRES...... GRAND ROMAN-CINÉ INÉDIT par ARTHUR BERNÈDE\nPREMIER CHAPITRE > LE ROI DES CORSAIRES\nMadiana 71 (suite) » Elle est mieux pour mol qu'une femme, que la femme ! Je la tiens comme un de ces êtres de là-haut... comme une incarnation de La divinité, comme un reflet du paradis... Ah ! cela te surprend de m'entendre parler ainsi, moi le corsaire violent et brutal qui, faisant û de tout ce qui n'était pas son métier, n'avait eu jusqu'alors pour amie et pour confidente que la mer... notre mnîtresse commune à tons... qui nous prend tellement que nous la chérissons encore davantage au moment où elle menace de nous garder pour toujours... » Eh bien ! c'est elle, c'est Madlana qui m'a transformé, non pas en amou reux transi, en soupirant tlmtde. en Hercule filant la laine aux pieds d'Om phale, comme on nous l'apprenait au temps où nous faisions nos humanités, mais en un amant qu'a grandi son amour !\nCopyright hy Arthur Bernède, 1925. Tou« droits de reproduction M traduction réserves pour tous pays\n» Non, Surcouf, crois-le bien, elle n'a pas étêlnt en moi la flamme du devoir, elle l'a purifiée !... » Elle l'a débarrassée des fumées noi râtres qui en obscurcissaient l'éclat. Elle m'a enlevé à ces plaisirs grossiers, à ces orgies stupides qu'étaient nos lende mains de grandes victoires... 3> Elle ne m'a pas détourné de ma mission, puisque je continue, et nos ennemis en savent quelque chose, à ris quer ma vie dans l'accomplissement de ma tâche. » Au contraire ! » Elle a stimulé mes ardeurs, puis qu'à présent je ne me bats pas seule ment pour mon pays, pour mon profit et pour ma gloire, mais aussi pour elle! Mareof, reprenait gravement Sur couf, ne crois pas un seul instant que j'aie douté de ta vaillance... Et je me félicite de voir quelle heureuse Influence cette femme a eue sur ton caractère et sur ta destinée... Mais puisque tu veux que Je l'aime comme une sœur, et j'y suis tout prêt... parle, ne me cache .rien... Apprends-moi toute la vérité... Tu as raison... reconnaissait Mar eof... Pour un ami tel que toi, je n'ai pas le droit d'avoir un secret... Je vais donc tout te dire ! » Il y a deux ans... naviguant dans l'Océan Indien, J'avais jeté l'ancre en face de Mandagore, sur la côte du Ben gale, et j'étais descendu à terre avec quelques matelots de mon équipage pour renouveler ira provision d'eau douce, lorsque je vis accourir vers moi une jeune fille hindoue qnl. se Jetant à mes genoux, me désignait avec effroi des guerriers lancés à sa poursuite... » Ceux-ci se dirigeaient vers nous dans l'lntention de s'emparer d'elle. Mais la malheureuse enfant se crarn-\nponnait à mol, en criant : « Sauvez moi ! Ils veulent me tuer 1 » » Je fis, signe aux Hindous de s'éloi gner... Mais excités par un brahmane, ils se ruèrent sur nous... Nous étions prêts à les recevoir et un violent combat s'engagea. » Nous eûmes vite fait de mettre en fuite ces sauvages... Après avoir abattu deux de mes adversaires à coups de sa bre, je m'élançai sur le brahmane qui cherchait à entraîner sa proie et, d'un coup de pointe, je te clouai sur le 501... Alors, 1e prêtre hindou se souleva, san glant et terrible... et il s'écria en ten dant le poing vers sa victime, qui s'était réfugiée dans mes bras : » Tu as causé la mort d'un brah mane... sois maudite !... Je serai vengé ! » » Puis il retomba lourdement... Il était mort... , 5> J'emmenai celle que je venais de sauver à bord du Jean-Bart... Elle me raconta qu'elle était née aux Indes d'un père français et d'une mère hindoue. > Ses parents ayant été massacrés au cours d'une révolte de « Parsis », elle fut recueillie et élevée par une mission catholique où elle reçut une instruction et. une éducation françaises... Un jour, les brahmanes la firent enlever et l'em menèrent dans un de leurs couvents d'où elle parvint à s'évader. » Quand elle eut fini son récit, elle m'embrassa les mains et me déclara : » Grâce à vous, j'ai pu échapper à ces hommes qui, en vertu de leurs lois barbares, m'eussent brûlée vive si J'étais retombée entre leurs mains... OU ! gardez-moi près de vous... Je ne suis qu'à moitié Française de sang, mais je le suis tout à fait d'esprit et de cœur... Car les boms missionnaires\nm'ont tellement parlé Ue votre beau pays, que j'ai toujours désiré le con naître... Emmenez-moi arec vous, oh ! ou!, emmenez-moi ! » » Je lui déclarai que j'étais corsaire et, par conséquent, exposé aux pires dangers... v Elle me répondit : . » Ces dangers-là, je ne les crains pas !... Je vous ai vu me défendre ; vous serez toujours le plus fort ! » Et Marcof ajouta : Elle était chrétienne !... Je l'ai épousée devant un prêtre. » Depuis ce jour, nous ne nous som mes plus quittés... Elle a partagé ma vie à terre comme à bord de mon ba teau. Je l'ai vue assister sans frémir aux pins rudes combats, puis, l'en nemi repoussé, prodiguer ses soins aux blessés, fermer les yeux des morts et pleurer doucement sur ces pauvres corps que nous n'avions pas le temps d'ensevelir eu terre sainte et que nous étions obligés d'abandonner à la mer, » Elle est devenue l'ldole de tout mon équipage qui, d'abord, la considérait comme une intruse et craignait qu'en s'emparant de mon cœur elle n'amollît mon courage... Maïs maintenant qu'ils ont vu, maintenant qu'ils savent, il n'est pas un de mes marins qui ne soit prêt à donner tout son sang pour elle ; car, depuis qu'elle est avec nous, je n'ai connu que des victoires. » Elle est l'auge tutélaire de notre Jean-Bart, comme elle est le rayonne ment de mon existence. » Aussi, je les laisse dire, ceux qui m'accusent de m'être laissé ensorceler par une païenne... Je hausse les épau les à ces propos stupides que j'ai môme interdit à mes matelots de démentir.\n» Que m'importe ce que l'on dit de m 01... ce que l'on pense d'elle ! » N'est-elle par au-dessus de toutes les médisances, de toutes les calomnies... comme Je suis au-dessus de tontes les Injures '!... Il n'y a que des hommes comme toi, comme mes compagnons du Jean-Bart, qui puissent m'approuves.. Les autres... des envieux... des sots... des méchants... Est-ce que je leur dois des comptes ?... Et puis Us ne com prendraient pas ! Us riraient d'elle... Us se moqueraient... Elle est si diffé rente des aurres... C'est un tel trésor que je ne veux pas que le commun des mortels en connaisse même le rayonne ment ! » Vois-tu, Robert, je l'aime, oui. Je l'aime à en mourir ! A peine Marcof avait-il prononcé ces mots dans lesquels vibrait toute son âme, que Madiana apparut sur le seuil. Se soulevant à demi, Marcof lui dési gna le corsaire qui la contemplait en silence. Madiana, fit-il, j'ai tout appris à Surcouf. La belle Hindoue attacha sur le Ma louin son regard tout de charme enve loppant et de tronblant mystère. Capitaine, fit-elle de cette voix harmonieuse comme le chant d'une harpe céleste, Pierre m'avait déjà beaucoup parlé de vous,.. Il m'avait fait le récit des nobles victoires que vous aviez remportées ensemble... Souvent il me répétait qu'il était fier, très fier de vous et qu'il ne regrettait qu'une chose, c'était que la destinée vous eût séparés. > Maintenant, vous voilà réunis... Je souhaite que ce soit pour longtemps... pour toujours. Et tendant sa main à Surconf qui,\ncharmé, ébloui, s'en empara et la garda dans les siennes jointes en une douce étreinte, elle ajouta : Marcof était votre frère... Moi, Je sens que je vous aime déjà comme une sœur. Marcof reprit d'une voix presque solennelle : Robert, tu connais maintenant tonte la vérité : Parce qu'un brahmane est mort à cause d'elle, ces Hindous fanatiques la poursuivront obstinément de leur vengeance. Et cette nnit. sans toi. ils accomplissaient leur odieux for fait... Aussi, jure-moi, si je venais à disparaître, de la protéger, de la défen dre. Et tout en gardant entre ses mains celle que Madiana, toute émue, lut aban donnait, Surcouf répondit d'une voix qui tremblait légèrement : Je te le jure ! 111 L'amitié et l'amour ! Bien que la propriété de Marcof ffit gardée par les plus fidèles marins dit Jean-Bart qui, nuit et jour, exerçaient autour d'elle une surveillance extrême ment rigoureuse, Surcouf, pendant la convalescence de son ami. n'avait guère quitté le Chêne-Vert. C'est à peine si, de temps en temps, il faisait au domicile paternel tme brève apparition au cours de laquelle il se montrait de plus en plus nerveux, préoc cupé, Irritable... Pendant les rares repas qu'il prenait en famille, lui qui, le Jour de son arri vée, ne respirait que la Joie de vivre, était en proie à une étrange mélanco lie... Lointain, pensif... comme hanté par une idée fixe, il avait d'lnquiétants\nsilences dont 11 ne s'évadait qu'avec peine. Alors, son regard s'arrêtait, tantôt sur sa vieille grand'mère, tantôt sur la jolie Marie-Catherine avec un subit attendris sement... Puis II se levait, gagnait la terrasse, demeurait quelqnes instants eu contemplation devant la iner et s'en allait brusquement, après avoir lancé aux siens, consternés, un laconique au revoir. La bonne maman Surtout se désolait : Je crois que Robert s'ennuie avec nous. M. Surcouf cherchait à la rassurer : Laissons-lui le temps de s'habituer à cette vie nouvelle ! Crois-moi, objectait l'excellente feinine. Il regrette déjà cette existence de combats, d'aventures, de dangers ! Robert n'est pas fait pour la vie paisi ble qui l'attend Ici... Je suis sûre qu'il pense déjà à reprendre la mer... La preuve, c'est qu'il n'a pas congédié son équipage. Robert, répliquait M. Surcouf, est trop généreux pour ne pas garder ses compagnons tant qu'ils n'auront pas trouvé d'engagement. Oui. je le sais... Malgré tout, je ne suis pas tranquille ; j'ai la convic tion que Robert traverse en ce moment une crise morale dans laquelle se jouent son avenir, et peut-être sa destinée, et que. par crainte de nous chagriner, il n'ose pas s'en ouvrir à nous. Ah ! je le crains bien, mon fils, je n'ai pas fini ae pleurer. _ , Prenez garde ! Le voici... Interve nait Marie-Catherine qui, assise près d'nne table, brodait de la dentelle. (A suivre.)\nFilm Sti Ctn'iromani. Edit. pttM-Oomortlnm\n12\nSr- Le - Petit Parisien -\nMINISTÈRE DES FINANCES LOI DU >3 MARS 1934 BONS D* IA DÉFENSE NATIONALE EXONÉRÉS L'IMPOT °GÉNÉR AL SUR LE REVENU ET DE TOUS AUTRES IMPOTS BONS AUN AN 5 * BONS A 6 MOIS 4.50* BONS A 3 MOIS 4 * BONS A I MOIS 3 * Intérêts payer 2 avance ON SOUSCRIT PARTOUT I\n","~TffirtiETTtTfciF~iiri mur IttßKir*\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU fcimetf\nfé IN OUI ff)d MAT \"£\nM. LUTHER VEUT NÉGOCIER POUR L'ÉVACUATION DE LA ZONE DE COLOGNE\nIl se dit prêt à « collaborer posi tivement à la solution de la question de la sécurité » Cologne, 9 février {dép. Havas.) La ville de Cologne avait organisé ce soir un dîner en l'honneur du chancelier Luther. Après un dis cours du bourgmestre, M. Adenauer, le chancelier Luther a déclaré no tamment : Le destin de la Rhénanie est le destin de l'Allemagne ; la liberté de la Rhéna nie est la liberté de l'Allemagne, telle est ia conception du gouvernement allemand. Et, quoique cela ne fasse aucun doute pour un Allemand, je suis venu vous le dire. Parlant de la non-évacuation de la zone de Cologne, M. Luther a ajouté que ia politique allemande a été de faire en sorte que la Rhénanie ne devienne pas une province de répa ration. Dans sa politique future, a-l-il dit, le gouvernement du Reich fera également en sorte que les discussions politiques entre l'Allemagne et les alliés n aient pas lieu au détriment de la Rhénanie. M. Luther se dit prêt à négocier et à faire cesser au plus vite les irré gularités qui, dans .la question du désarmement, lui auront été signa lées par les alliés ou qui parvien draient à sa connaissance. Le chancelier rappelle ensuite qu'il posa à >M. Herriot, d'une ma nière indirecte, dans le discours qu'il adressa aux journalistes étran gers, une question sur le point de savoir s'il était décidé à évacuer la zone de Cologne dès que les irrégu larités reprochées à l'Allemagne dans la question du désarmement seront réglées et dit qu'il n'a pas reçu de réponse. Feignant d'attribuer à des milieux politiques français la thèse que l'évacuation de la zone de Cologne dépendrait non seulement du désar mement mais de la conclusion préa lable d'un pacte de sécurité, le chan celier déclare : Je ne puis p«6 admettre que cette con ception reflète l'opinion du gouverne ment français. Je répète que j'ai déclaré, au nom du gouvernement allemand, que celui-ci était prêt à collaborer positivement à la solution de la question de la sécurité. Mais si on essayait de faire dépendre l'évacuation de la solution de cette ques tion, il faudrait rejeter avec toute l'éner gie possible cette pensée qui ne trouve aucun fondement dans le traité de Ver sailles. Cette pensée serait non seulement contraire à l'esprit «le la convention rie Londres, mais serait contraire à l'esprit des accords internationaux. Sous ce point de vue du respect des traités, nous de vons pr«Mendre aux clauses qui se réfè rent à l'évacuation de la zone nord des territoires rhénans, et dans lesquelles il n'est pas question des conditions de sécurité.\nLes scandales polilico-financiers allemands\nL'ancien ministre Hoafle; centriste, donne sa démission de dépoté Berlin, 9 févr. {dép. Petit Parisien.) En raison des scandales dans les quels il est impliqué, notamment dans l'affaire de la Depositen und Handels Bank, l'ex-ministre des Postes, le centriste Hoefle, s'est dé mis, ce matin, de son mandat de député au Reiehstag. Hoefle est ac cusé do concussion- On doute cepen dant que la police ose procéder à son arrestation, car M. Hoefle forma, aveo MM. Stresemanny Luther et Jarres, le fameux « comité de la Ruhr », qui accepta et prépara le versement de l'indemnité à l'indus trie lourde. Dans l'affaire Barmatt, le ministre du Commerce et de l'ln dustrie Neuhaus a fait connaître, ce matin, à la. commission d'enquête, qu'il refusait la communication de certains dossiers.\nL'ALLOCUTION DU PAPE SUR LA POLITIQUE FRANÇAISE\nRome, 9 février (dép. Havas-) L'Osscrvatore Roma.no publie le texte officiel du discours prononcé hifer par le pape et dont voici un pas sade concernant la France et la po litique française : Nous croyons pouvoir dire que voir agir et faire comme on a agi et fait, nous avions le droit de ne pas nous y attendre, et d'autant moins dans un pays qui nous est si cher et qui porte le nom de fille aînée dans la grande famille catholique ; faire et dire tout oe qui était possible pour rompre des rapports après les avoir voulus et avoir promis de les observer et cela avec ce même Saint-Siège qui a tou jours religieusement observé ces rap ports et toujours les observera de son cflté, se proposer sans autre et publique ment de réduire à une autre forme et à une autre importance ces mêmes rap ports, agir ainsi en portant une offense manifeste- et par tous constatée, nous ne disons pas îi notre personne, qui ne vaut rien et ne doit compler pour rien, mais à oe Saint-Siège où, dans la personne de son Indigne vicaire, réside pourtant tou jours la divine majesté de Nôtre-Seigneur Jésus-Christ ; de même travestir les faits, et cela de la part d'hommes pu blies, dans des lieux publics, faire tout cela alors que les rapports qu'on a voulu rompre subsistent ioutefois encore et faire cela envers qui n'a pus d'autre dé fense que celle du bon droit, non, tout cela n'est pas juste, n'est pas généreux et, pour dire une parole qui dit tout : ce n'est pas français. Choses tristes et déplorables. Mais voici que le cœur et les mains de Dieu, comme toujours, tirent déjà du mal le bien, un grand et magnifique bien, dont notre cœur se console et jouit immensément, comme déjà nous eûmes dans ce méine lieu l'occasion solennelle et opportune de le dire. Et voici, en effet, que déjà dans toute la France s'éveille une nouvelle ardeur de xèle pour les suprêmes intérêts de la religion et du pays. Voici que se rallume partout un renouveau d'efforts, de coor dination et de concorde en vue de Irès hautes fins communes à atteindre, coor dination et concorde qui, en se gardant comme nous en avons l'absolue confiance, du danger des confusions et des équi voques, auquel ne peut échapper une œuvre si difficile et si vaste, seront la source de bienfaits inestimables pour la religion et pour le pays, pour l'Eglise et pour la société.\nDeux Jeunes Allemands assassinent leurs parents et leurs frères\n'Berlin. 9 février (dép. Radia.) On mande de Bayreuth que les frè res Mason, deux gamins de quatorze et seize ans, qu'on soupçonnait de puis longtemps d'avoir assassiné leurs parents et leurs deux frères, à coups de marteau et de hache, ont fait'aujourd'hui de? aveux complets.\nÉŒ. MATINS MK\nLA NOTE CHURCHILL SUR LES DETTES EST ACCUEILLIE FAVORABLEMENT EN ANGLETERRE\nLondres, 9 févr. ( dép. Petit Parisien.) Les commentaires qu'a suscités, en Grande-Bretagne, la note de M. Churchill à M- Clémentel peuvent se résumer en quelques formules : offre généreuse, proposition équitable, saine politique financière, excellente base do compromis, etc. Ç'est dire la faveur unanime qu'a rencontrée le document en Grande-Bretagne. Mais quelle interprétation lui donne-t-on ? Cette question est d'au tant plus importante que la note an glaise présente, à première vue, cer taines contradictions de forme, qui ont pu éveiller chez nous de légiti mes appréhensions. Ainsi que nous l'expliquait aujourd'hui une person nalité britannique autorisée, il n'y a pas de contradiction réelle entre le principe de la note Balfour et le système de paiements suggéré par M. Churchill. Que dit, en effet, la note Balfour ? Elle stipule essentiel lement que la Grande-Bretagne, en 'aucune circonstance, n'exigera de ses débiteurs européens une somme su périeure à celle qui lui est néces saire pour rembourser annuellement sa dette à l'Amérique. Mais elle ne dit pas que. dans un cas déterminé la carence de l'Allemagne, par exem ple l'Angleterre demandera à ses alliés de compenser le déficit des versements allemands. En fait, le gouvernement britan nique accepte d'assumer le risque partiel des manquements de l'Alle magne et se borne à se munir contre Je risque d'une défaillance totale en demandant à ses alliés une contribu tion fixe. En agissant ainsi, M. Churchill et ■ ses collègues, obligés de tenir compte de leur opinion publique, ont eu un double objet en vue : satis faire dans une certaine mesure à la thèse française, qui consiste, pour la France, à ne payer qu'en propor tion des paiements allemands et in téresser le contribuable britannique an fonctionnement normal du plan Dawes, en prévoyant, par ailleurs, que tout excédent sur les annuités mobiles provenant des versements allemands servirait à diminuer les charges des débiteurs alliés- Le gouvernement anglais, non seu lement se conforme au principe de la note Balfour, mais il a voulu in citer les gouvernements alliés à coo pérer étroitement avec lui pour obtenir du plan Dawes le rendement maximum. On fait remarquer également qu'en ne suggérant ni chiffres pour l'an nuité fixe, ni pourcentage sur les versements allemands, le chancelier de l'Echiquier, dont l'esprit de con ciliation est manifeste, a ouvert la voie à un intéressant compromis. Il est hors de doute, en effet, que si l'on déduit, en premier lieu, du mon tant de l'annuité anglaise à l'Améri que les 22 0/0 qui reviennent à la ' Grande-Bretagne sur les versements allemands, le reste pnu.t être réparti entre les annuités fixes et les annui tés mobiles, de manière à réduire les premières dans d équitables propor tions. Il suffira, pour cela, qu'au cours des négociations qui vont s'ou vrir, les dirigeants anglais prennent en considération la situation finan cière de la France, qu'ils se rendent compte qu'elle est, elle aussi, fonc tion du rendement du plan Daives et qu'ils apprécient à sa juste valeur l'intérêt que présente, pour l'indus trie et le commerce britanniques, le relèvement progressif dé notre change. Or, il semble bien qu'à cet égard, le gouvernement anglais possède sur la situation des idées très saines. L'essentiel, pour l'instant, en ce qui nous concerne, c'est d'établir, à 1 imitation de la Trésorerie britan nique. un mémorandum technique, très étudié, qui nous permette, le moment venu, de négocier avec le 3 plus grandes chances de succès. Jean ilassip.\nL'OPINION AMÉRICAINE Londres, 9 février (dép. Petit Paris.) D'après un message de Washing ton à l'Exchange Telegraph, on es t>me dans certains milieux améri cains que la note britannique est une initiative prise en vue d'amener les Etats-Unis à un accord sur l'en semble des dettes interalliées à l'Amérique et à la réduction de ces dettes. Dans d'autres milieux, on soutient que tout accord entre la France et Ja Grande-Bretagne au sujet des dettes devra être précédé ou suivi d'une offre de la France à Washing ton pour la consolidation de sa dette.\nLE SÉNATEUR BORAH tERAIT UN VOYAGE EN EUROPE\nWashington, 9 fév. ( d. P. Parisien) Le sénateur Borah songe sérieu sement à l'aire, après l'ajournement du Congrès. un voyage en Europe pour étudier les questions dont il aura à s'occuper comme président do la commission des affaires étran gères. M. Borah déclare qu'il n'est pas encore certain de faire ce voyage qui ne pourrait guère avoir lieu, s'il doit y avoir une session supplémen taire du Congrès, qu'après l'ajourne ment.\nToklo. Le cuirassé Japonais Tosa a élé coulé par application du traité naval de Washington. Londres. M. Baldwln a reçu, aux Che (juers, M. et Mme Asquith, qui étaient ac compagnés (le la princesse Bibesco. Lord Brartbury, ancien délégué britan nique a la C. 1). R„ est nommé délégué du gouvernement au conseil d'administration de l'Anglo Persian Oil Cy. M. Asqulth se volt contester le droit de s'appeler comte d'Oxford par plusieurs fa milles qui Se disent les descendants du pre mier bénéficiaire du titre. Liverpool. Les trot» officiers de VEdith. CaveU, arrêtés à Cayenne, ont été remis en liberté. Leipzig. Aujourd'hui commence, devant la cour suprême, le procès intenté k la soi disant « Tchéka allemande ». Tunij. Trois nouvelles arrestations d'agi tateurs. communistes ont été opérées à Tunis. Vienne. Deux Munichois, le professeur Bergmann et M. Lorenz. ont élé ensevelis par une avalanche pendant une partie de -ici, it Warth, dans la forêt de Brogenz. Leurs cadavres ont été retrouvés. Berlin. Une rencontre entre communis tes et partisans de l'Association « Bannière du Rèieh » s'est produite dans les environs de Berlin. La police a dû intervenir pour sé parer les combattants. Sarrebruck. Les mineurs sarroiî ont décidé de renoncer a la grève, le ministre des Travaux publics ayant autorisé les mi ne# domaniales a accorder une augmenta tion de l fr. 60 par homme et par jour. Brnxelles. Deux aviateurs militaires ont rait une chute, avec un nouvel appareil, et ont été grièvement blessés.\nVIOLENTES BAGARRES A MARSEILLE\nElles se produisent aux abords d'une salle où se tenait une réunion catholique ; il y a eu plusieurs blessés Marseille, 9 février {dép. P ■ Paris.) Ce soie avait lieu au théâtre des -Nations, rue Paradis, une réunion organisée par la Ligue de défense religieuse et d'action catholique de Marseille, sous la présidence de M. le général de Castolnau, avec le con cours de MM. Xavier Vailat et Louis Gui bai, anciens députés. Un très im portant service d'ordre avait été prévu, car des incidents étaient à redouter. Depuis deux jours, en effet, les organisations de gauche et divers syndicats avaient affirmé leurs intentions de s'opposer à la conférence du général. Le maire de Marseille, M. Flaissières, avait fait apposer sur les murs de la ville des affiches qui faisaient appel au calme de la population ; dans ces affiches, la Ligué d'action religieuse était as sez violemment prise à partie. Des échauffourées ont eu lieu. Un cortège de manifestants s'est engagé, dès 19 heures, dans la rue Paradis où il s'est, heurté, aux abords du théâtre, à, un fort barrage de poiiee. Un premier ohoc se produisit là. Un coup de revolver a été tiré par un Italien, Ricardo Canetti, vingt quatre ans, qui a été immédiatement arrêté. Un individu (atteint par la balle a été emmené en automobile. Trois prêtres, un ingénieur, des curieux et quelques agents ont été frappés et blessés, mais'peu griève ment. Les manifestants se sont grou pés en avant du théâtre, obstruant la i rue et chantant i' lnternationale. Quelques personnes retardataires, perdues au milieu de cette fouie de gens, parmi lesquels ies éléments es pagnol et italien étaient très large ment représentés, ont voulu isolé ment gagner le théâtre pour assister à la réunion catholique. Elles ont été assaillies, piétinées et frappées avec des coups-de-poing américain, des cannes plombées et des matraques- Une dizaine de blessés, presque tous touchés à ia tète, ont dû être conduits dans une pharmacie voisine et y être pansés. Cependant ia réunion se tenait. Quatre mille personnes environ y assistaient. Le général de Castelnau suivi de Mgr Champavier, évêque de Marseille, avaient pu sans encombre franchir un autre barrage de police et pénétrer dans la salle du théâtre, tous deux ont été longuement accla més à leur entrée. La réunion s'est déroulée dans le calme. M. Xavier Vailat et M. Gui bal, anciens députés, ont pris la pa role et ont été très applaudis, puis le général de Castelnau, très acclamé, a montré la nécessité pour les catho liques de s'organiser et de se défen dre. L'assemblée a voté ensuite l'ordre du jour suivant : « f.es catholiques marseillais, à l'ap pel de leur évêque, et après avoir en tendu le général île Castelnau, MM. Gui bal et Xavier Vailat. anciens députés, . protestent énergiquement contre fa re prise des luttes religieuses ; réclament uniquement, mais fermement,, le droit commun sans aucun privilège, mais le droit commun total, rien que cela, mais tout cela pour tous les catholiques. C'est-à-dire : 1° La liberté pleine et entière pour les religieuses et les religieux, comme poul ies autres citoyens; 2\" La liberté pour Irs pères de familles de faire élever leurs enfants comme ils l'entendent; 3° La liberté et ies garanties solennel lement promises par la France à l'Alsace- Lorraino; 4\" Le maintien de l'ambassade au Va tican; 5\" L'abrogation des lois d'exception funestes à la' famille et à la société, » Saluent dans un sentiment de respect, d'obéissance et de llLiale affection le Père et le chef de tous les catholiques de France, le pape Pio XL Les catholiques ne désirent rien que la paix, mais ils sont absolument résolus à défendre, .jus qu'au bout les libertés nui leur restent, et sont prêts à revendiquer, sans aucune trêve, celles dont ils ont été dépouillés. A la sortie, do nouvelles échauffou rées se sont produites rue de Para ris et:rue des Princes. D'autres ba garres ont eu lieu sur divers points de la ville, notamment à Gastellane. Parmi les blessés, au nombre d'une trentaine, il en est quatre dans un état très grave : M. Ville, cinquante huit ans, qui a une fracture du crâne causée par une balle de revolver, a été admis à l'Hôtel-Dieu. Les trois autres, transportés à l'hospice de la Conception, ont reçu : l'un un coup de stylet, l'autre une balle dans la poitrine et le troisième une balle de revolver dans la tête. Des arresta tions ont été opérées, dont six ont été maintenues.\nM. HERBETTE CHEZ M. RYKOF\nMoscou, 9 février (dép. Bavas.) M. Rykof a reçu, aujourd'hui, M. Herbette et a eu un long entretien avec lui.\nLES ÉLECTIONS YOUGOSLAVES DONNENT LA MAJORITÉ ABSOLUE A M. PACHITCH\nBelgrade. 9 février (defp. Havas.) Les élections législatives qui ont eu lieu en Yougoslavie assurent jus qu'ici au cabinet Pachitch une ma jorité absolue de 11 voix. Les résultats sont les suivants : bloc gouvernemental, radicaux lil, démocrates dissidents 21 ; total 162. Bloc de l'opposition, républicains croates, groupe Raditcb 68, démocra tes 39, cléricaux Slovènes 19, mu sulmans 12, fédéralistes monténé grins 3, parti allemand 5, parti agraire serbe •}, parti agraire Slo vène 1, albanais, 1.\nOn vole les bijoux d'une voyageuse dans le rapide de Paris à Laroche\nDijon, 9 février (d&p. Petit Parisien.) A l'arrivée, en gare de Laroche-Migen nes, d'un rapide venant de Paris, Mme veuve Rouchier, de Pont-de-Pany (Côle d'Or), a constalé la disparition d'une petite boîte renfermant des bijoux esti més 2.000 francs. Cette botte était placée dans une valise laissée ouverte sur la banquette pendant une partie du voyage. L'individu soup çonné par Mme Roucbier a réussi à dis paraître par le passage souterrain de la gare. ' ' \"» ' \" ■\nL'ASSEMBLEE GENERALE DES AMIS DU CONSERVATOIRE\nL'assemblée générale des Amis du Conservatoire des arts et métiers a eu lieu hier, à 2 heures 30, dans le grand amphithéâtre de la Sorbonne. M. Paul Dupuy, vice-président de la société, et M. Gabelle, directeur du Conservatoire, entourés des mem bres du conseil d'administration, ont reçu M. de Moro-Giafferi, sous-secré taire d'Etat de l'Enseignement tech nique. M. Gabelle a rappelé les activités toujours croissantes du Conserva toire des arts et métiers et les ser vices immenses rendus, non seule ment à la science, mais à l'indus trie moderne, M. Paul Dupuy a pris la parole en suite et a résumé l'action indus trielle du Conservatoire des arts et métiers. Traitant la grande question des métiers et du machinisme, ii a dit notamment : Certains esprits inquiets se plaignent de ce que les métiers aujourd'hui se perdent et qu'il n'y a plus de place que pour les manœuvres. Je vais d'un mot tacher de dissiper cette crainte: Henri IV, au début de son règne, ne possédait qu'un carrosse. En 1594, il écrivait à Sully, qu'il avait invité à. le visiter à la campagne : « Je ne pourrai vous voir ce jour, ma femme se servant de mon coche. » Pas un ouvrier, pas un paysan, n'oserait donner aujourdhui une telle excuse. Chacun a son coche, à essence, à, âne, ou bien encore le grand carrosse commun a vapeur ou & électricité. De ce matériel immense qui est à notre dispo sition est née une industrie mondiale for midable, où le manœuvre prend, en effet, la plus grande place. Henri Ford, dans son beau livre, Ma vie et mon œuvre, dit que 95 0/0 de ses ouvriers sont des manœuvres qui apprennent leur métier dans un espace de lernps variant de une heure à une semaine; mais les 5 0/0 d'ouvriers experts qu'il emploie, dont les traitements sont d'ailleurs considérables, constituent à eux seuls une équipe plus nombreuse que la masse do tous les ouvriers dans la plus grande usine d'il v a cent ans. Si le manœuvre peut au jourd'hui gagner largement sa vie, c'est en raison du merveilleux développement du machinisme dû à des institutions comme celle-ci, et ce n'est, pas là un sujet de tristesse, niais dé joie, car il s'agit d'un véritable bienfait social; l'ou vrier expert, l'ouvrier de métier, n'a pas été oublié; il a été rehaussé au rang de technicien et la loi universelle a joué. Oui, notre génération a, elle aussi, mer veilleusement su « éiever le serpent d'airain ». Puis, M. de Moro-Giafferi, dans une charmante improvisation, a répondu aux orateurs et, à son tour, a dit quels services le pays et la science attendaient du Conservatoire des arts et métiers ; mais que l'utilité do cette institution n'était cependant pas comprise de tous et il fit allusion k l'opinion d'une des plué importan tes etiambres de commerce, qui ne voyait pas en quoi le Conservatoire pouvait servir les intérêts modernes de l'industrie. « Heureusement, a-t-il souligné, que cette opinion est iso lée. » M. Magne, professeur d'art appli qué aux métiers, au Conservatoire, a ensuite fait uu saisissant exposé, avec projections, de', ce que sera l'Exposition des arts décoratifs qui doit s'ouvrir prochainement.\nLE MONUMENT AUX MORTS DE LA FAMILLE JUDICIAIRE EST ENFIN EN PLACE\nOn vient de terminer fa mise en place du monument de Barttiolomé, élevé dans la salle des Pas-Perdus etl souvenir des morts du palais dé justice, tués pendant la guerre. « La France easquarit te poilu judi ciaire. » apparaît maintenant, sous un cartouche flamboyant, où on lit, l'inscrip tion suivante gravée dans le marbre : Aux membres de la famille judiciaire, morts pour la jtalrie 1914-1918. Autour du cartoitchc se lisent le» noms des grandes batailles de la guerre.\nL'évêque de Digne ordonne la création d'une union diocésaine\nDigne, 9 février (dêp. Petit Parisien.) Jlgr Cosme-Jorcin, évôqué de Digne, vient d'ordonner la fondation d'une « union diocésaine de défense et d'ac tion catholique » dans le diocèse. Cotte union adhérera à la Fédération catholique présidée par le général de Ciàtelnau.\nUne manifestation catholique à Clermont-Ferrand\nClermont-Ferrand, 9 février (dêp. Uavas.) Au cours d'une réunion privée dans la salle des fêtes de l'école Massiilon (ancien petit séminaire), 2.000 catholi ques, réunis sous la présidence de l'évê que, ont voté un ordre du jour protes tant contre la suppression de l'ambas sade auprès du Vatican, contre l'intro duction d'une nouvelle législation en Alsace-Lorraine, réclamant l'abrogation de la loi sur le divorce, du titre 111. ex cluant les congrégations religieuses du droit commun des associations françaises et de la loi du 7 juillet 1904, les décla rant déchues du droit d'enseigner. Le télégramme suivant a ensuite été envoyé au Souverain Pontife : « 2.000 catholiques, réunis ù. Glermont sous la présidence de lrur évêque, font parvenir au Saint-Père l'expression de leur res pectueux et filial attachement, et pro testent unaninemont contre la suppres sion de l'ambassade française auprès du Vatican. »\nLa fédération des amicales d'instituteurs contre ie cardinal Luçon\nCe procès, qui dure depuis quinze ans, sera appelé le 11 février devant la conr de Poitiers Poitiers, 9 février {dép. Petit Parisien.) Devant la cour d'appel de Poitiers vien dra, le 11 février'prochain, sur renvoi de la cour de cassation, le procès, qui dure depuis quinze ans, pnlre le cardinal Luçon, archevêque de Reims, et la Fédé ration des amicales d'instituteurs de France et des colonies. On se souvient qu'en 1909. le cardinal Luçnn avait adressé aux fidèles de sou diocèse une lettre pastorale sur les droits et les devoirs des parents relativement à l'école. L'Amicale des instituteurs de la Marne, puis la fédération ayant es timé que certaines affirmations contenues dans cette lettre portaient au corps des instituteurs un préjudice matériel et mo ral, assigna le cardinal devant le tribu nal de Reims qui le condamna à 500 francs de dommages-intérêts, décision qui fut confirmée peu après par la eour d'appel de Paris devant laquelle l'arche vêque de Reims en avait appelé. Le cardinal Luçon s'étant pourvu en cassation, la cour suprême, en 1913, cassa l'arrêt de Paris et renvoya l'affaire de vant la cour d'Orléans. Celle-ci refusa de se ranger à la thèse de la cour su prême et maintint la condamnation pro noncée par le tribunal de Reims. II y eut un nouveau pourvoi en cassa tion; le 15 juin 1923, un arrêt cassa la décision de la cour d'Orléans et ordonna le renvoi devant la cour de Poitiers. M\" Mérine, ancien bâtonnier, maire de Poitiers, soutiendra la dièse du cardi nal, et M' Charles Tillier, avoué, repré sentera les instituteurs.\nM, Potneacé présidera, le 29 mars, à Bar-le-Duv, 'l'inaugural lon du monument aux mon s.\nLA REALISATION DU PLUS GRAND PARIS\nLa commission d'aménagement a tenu hier sa première réunion La commission d'aménagement et d'extension du département de la Seine, récemment créée, a tenu, hier, sa première séance sous la présidence de M. Armand Naudin, préfet de la Seine. Le préfet de police assistait à la réunion. Dans son discours inaugural, le préfet de la Seine a souligné quels résultats heureux avait produit l'initiative du conseil général de la Seine depuis cinq ans, en vue de re médier à l'incohérence de l'organisa tion de l'agglomération parisienne. Il a ensuite défini les attributions de la commission et insisté particulière ment sur le rôle immédiat et efficace qu'elle aura à jouer dans la *égle mentation des lotissements. Apx-ès avoir esquissé à grands traits les données générales du pro blème d'aménagement du départe ment de la Seine et indiqué les diffi cultés d'ordre juridique et financier que risque do rencontrer la réalisa tion d'aussi vastes projets, il a invité la commission à déterminer sa mé thode de travail. La commission s'est divisée en deux sections dont MM. Paul Strauss et Frédéric Brunet ont été nommés présidents. Parallèlement k cette œuvre d'ex tension de Paris, dont la création de la cité de la Courneuve constitue la première étape, le conseil général va avoir k s'occuper de l'établissement d'un pian général d'assainissement, pour éviter que les eaux usées des communes de la banlieue soient re jetées directement à la Seine, ce qui a comme conséquence d'empoisonner l'eau du fleuve. Pour remédier k ces inconvénients, M. Georges Leniar ehand propose d'établir un grand collecteur qui, partant du pont de Charenton, recueillerait, toutes les eaux d'égout provenant des commu nes en amont de Paris et les amène rait, en suivant le tracé des fortifi cations. dans la plaine d'Achères où, après dégrossissage, elles seraient re jetées k la Seine.\nMORT DU FRÈRE DU MARÉCHAL FOCH\nTarbes, 9 févr. (dép. Petit Parisien.) M. Gabriel Foch, frère aîné du ma réchal de France, avoué orès le tri bunal dé notre ville, est décédé au jourd'hui k 15 heures, à l'âge de soixante-quinze ans, après une courte maladie. Le défunt jouissait, à Tarbes et dans tonte la région, d'une respec tueuse sympathie qui touchait'pres que à la vénération. C'est une vieille figure tarbaise qui disparaît, empor tant dans la tombe des regrets una nimes. Les obsèques auront sans doute lieu jeudi prochain.\nRevue de la Presse\nLA NOTE ANGLAISE Journée industrielle (Editorial). T,p gouvernement français, nous dit on, étudie attentivement la note anglaise; il ne saurait, en effet, mettre trop de soin à sa réponse prochaine. Noue de vons éviter, avant toute chose en cette affaire les engagements précipités et in suffisamment délimités, qui nous met traient demain en posture déplaisante ou dangereuse. Attendons la suite, Figaro (,M. Lucien Rentier). L'Etat français est loin de disposer d'un solde créditeur qu'il puisse trans férer sans risque à l'étranger. On prêterait beaucoup de candeur à nos amis d'eutre-Manohe si l'on suppo sait qu'ils n'ont pas vu lu question. Que dissimule doue leur réclamation de ver sements à faire par nous sur nos « res sources nationales » ? Il ne peut s'agir, pour eux. que d'un moyen d'obtenir d'autres choses, qui seraient, par exem ple, des avantages économiques ou colo niaux. Ainsi, suivant une voie très dé tournée, l'Angleterre nous appliquerait la politique des gages qu'elle nous empê cha d'appliquer à l'Allemagne. Avenir <M. François-Poneat). Trois conclusions se dégagent immé diatement de cette honnête proposition : la première, c'est que l'Angleterre s'ar range, pour toucher de l'argent, en tout état, de cause la seconde, c'est que le système sera plus ou moins lourd pour nous, selon que le chiffre de l'annuité fixe sera plus ou moins élevé la troi sième, c'est que, si minime que soit ce minimum, il représentera pour la France une charge très grave. N'oublions pas, si nous voulons apprécier justement la situation, où en est noire Trésorerie et à. quelles nécessités elle devra bientôt faire face. N'oublions pas que l'équili bre de notre budget n'est réalisé qu'en escomptant les reoetts du plan Dawes. N'oublions pas que toute somme fixe que nous accepterons de payer à l'Angleterre, il faudra 1» payer également aux Etats- Unis. N'oublions pas. enfin, que, dans la récenie note de M. Churchill, il n'est, à aucun endroit, question de nous accorder un moratorium !\nLA PRESSE ANCrLAISE\nEvcning Ncivs. Un point important dans la note bri tannique et sup lequel on insiste à Lon dres, c'est que cette note tient, compte dans une large mesure de l'opinion expri mée par la France qu'elle ne devrait pas avoir à payer, d'autant plus que l'Allemagne paiera d'autant moins. Bn définitive, la Grande-Bretagne, par l'ac cord suggéré, so montre disposée à ac cepter en quelque mesure le risque-d'une perte du fait d'une carence de l'Allema gne. Toutefois, cependant, elle désire que ce risque soit autant que possible éliminé. Westminster Gazette : Tout ce que nous demandons à pré sent, c'est que les alliés et l'Allemagne nous payent entre eux une portion suffi sante de ce que nous avons prêté à nos alliés, pour nous permettre de liquider par annuités la dette que nous avons contractée pour eux envers l'Amérique et que nous nous sommes engagés à rem bourser. Au delà du chiffre de ces annuités, nous faisons abandon de toutes nos créances de guerre et même, en ce qui concerne la proportion que nous réclamons, nous sommes prêts a tenir compte des diffi cultés temporaires dans lesquelles se trouvent nos débiteurs. Financial Times.\nLa noie anglaise écarte cette inquié tude manifestée par la France que, si l'Allemagne ne la payait pas, elle serait obligée d'assurer ses remboursements à l'Angleterre avec ses propres deniers. C'est là une concesssion d'une ampleur qui ne sera pas sans surprendre l'opi nion britannique. La note signifie, en effet, qu'en dehors des annuités fixes prévues par le pro jet, fout déficit provenant de la carence, totale ou partielle, de l'Allemagne vis-à -vis de la France, obligerait, par voie de conséquence, la Grande-Bretagne à pa rer elle-même à ce déficit dans la me sure où l'engage le remboursement de sa dette à l'Amérique.\nEn ionibaiot dans un escalier, un en fant d'Entre-Dotix-Eaux tombe sur son frère qui tenait un couteau ouvert qui lui perfore la poitrine.\nLA MISSION DELINGETTE EST REÇUE TRIOMPHALEMENT AU CONGO BELGE\nLe gouverneur de la province orientale du Congo belge vient d'adresser aux établissements Re nault la dépêche suivante, intéres sante parce qu'elle souligne l'accueil enthousiaste qu'ont reçu à Stanley ville le capitaine Delingette et Mme Delingette, et que l'explorateur lui même nous avait signalé itl y a quel ques jours : StanleyviUe, 7 février. Usines Renault, Billancourt, Arrivée expédition Delingette accueil lie par acclamations indescriptibles popu lation européenne et indigène. Endurance intrépide vos héroïques voyageurs ont assigné place incomparable marque Re nault faisant honneur notre grande alliée la France.\nUNE FEMME ET SON BÉBÉ VICTIMES D'UNE TRAGIQUE MÉPRISE\nMarseille, 9 février (dép. P.Parisien.) Mme Lucia di Pilato, vingt-huit ans. demeurant 15, traverse Milliard, tombait malade, il y a quelques jours. Voulant se débarrasser de la lièvre qui la tenait alitée, elle demanda à une voisine, Philomène Zaccaria, quelques cachets de quinine. Celle-ci, qui avait chez elle des médicaments délivrés par l'Assis tance publique, lui apporta aussitôt les cachets demandés. Malgré son état-, Mme di Pilato n'avait pas cessé d'allaiter son en fant. Quelques heures après l'absorp tion du premier cachet, l'enfant mou rait et l'état de la maman s'aggra vait. On dut transporter celle-ci à I*llô tel-Dieu. Elle y rendit le dernier soupir. Une enquête fut ouverte. Elle éta blit que, croyant prendre des ca chets de quinine, la voisine avait ap porté des cachets d'oxycyanure de mercure.\nLe cadavre d'un commerçant parisien trouvé sur la voie ferrée près de Moulins\nMoulins, 9 février (dêp. Petit Parisiens Des ouvriers de la voie ont découvert, sur la ligne du chemin de fer de Paris ii Clermont-Ferrand, à proximité du pas sage à niveau de la ruo de Decize, le ca davre d'un homme qui avait le crâne ou vert. Le corps a été reconnu pour être celui de M. Louis Savignv, 47 ans, com merçant à Paris, qui tenait, il y a quel ques' années, un café place de la Répu blique, à Moulins. M. Savigny était venu oes jours-ci voir des membres de sa fa mille à Moulins.\nQUATRE JEUNES GARÇONS PARTAIENT POUR L'AMtRIQUE..\nLes gendarmes de la brigade de Vigny, en tournée, hier après-midi, dans la pe tite commune de Guiry, arrondissement de Poutoise (Seine-et-Oise), rencontraient quatre adolescents qui se livraient à la mendicité. Us les interrogèrent et ccux oi déclarèrent qu'ils avaient quitté le do micile familial afin de se rendre à Rouen où ils voulaient essayer do s'embarquer à bord d'un paquebot pour partir pour l'Amérique et tenter la fortune. Les quatre jeunes garçons, Louis Ga mot, quatorze ans, apprenti mécanicien, 12, rue Raspail, à Saiiit-Ouen; Raymond Gotard, quinze ans, 16, rue Simonnet, à Clichy; Clément Juillet, même âge, ca mionneur, 23, rue Baillet, â Paris, et Louis Bronille, dix-neuf ans, 24, rue Mau tin, â Clicliy, ont été mis à. la disposition du parquet de Ponioise, qui a avisé leurs familles.\nLA MALLETTE A-T-ELLE ÉTÉ VOLEE OU PERDUE ?\nUne Anglaise, Mme Mathias, a signalé, hier, h M. Labat, commissaire du quar tier Vendôme, la disparition d'une mal lette renfermant un manteau de four rure et une trousse de toilette à mou ture d'or, contenant elle-même une bague marquise et un pendentif en brillants, le tout évalué 35,000 francs. Mme Mathias a déclaré qu'elle ne pouvait dire si la mallette lui avait été dérobée pendant son absence de la chambre qu'elle oc cupe dans un grand hôtel de la rue du Mont-Thabor ou st elle l'avait oubliée dans le taxi qui l'y avait amenée, le 4 février, lorsqu'elle arriva à Paris.\nLES COURSES\nCANNES NOS PRONOSTICS. Prix de» Mimosa» (haies, il réclamer, 5.Û00 Tr., 2.800 m.) : Sar rette, La Cacliucha. Prix de l'Bôtel-Bel levue (steeple militaire, 3.000 fr., -1.000 m.) : Amandier il, Verdun. Prix des Galeries Fleuries (haies, handicap, 10.000 fr., 3.100 rn.): Zttritos, écurie Gugrer.heim. Prix du Com merce (steeple, handicap, 30.000 fr-, 3.400 m.): Avanry, Ninon. Prix de Clôture (haies, 7.50(1 fr., 2.800 ni.) : Borbala, écurie Wattine. VINCENNES Prix de Montlort (tro« monté, 6.000 fr., s.aoo m.) : Une Amie, Uléa. Prix de Bon neuil (trot attelé, 6.000 fr., 2.200 m.) : Vain queur Marlus, Vétéran. Prix de Riom (trot mouté, 8.000 fr., 2.500 m. : Vagabond 11, Valseuse V. Prix de l'hionville (trot attelé. 8.000 fr., 2.800 m i. : Upatbus, Uvaldi 11. Prix de Colmar (trot monté. 15.000 fr., 2.800 m.) : Texas, Trocadéro. Prix de Courbevole (trot attelé, 6.000 fr., 2.500 m.) ; Topsy T. S. F. Prix de Bayonne (trot attelé, 8.000 fr., 2.800 m.) : Lîaccarat, Karabin.\nI_<e IPetit î 3 ii t'isiiezi s\n13\ntés hygiéniques itiseptiques L de MENTHE t indispensable\nBâton Cadum pour la barbe le plus érand £ r et le meilleur jg li du monde pour hb * Le Chalet Parisien NOUVEAUX MODÈLES 1925 MAISONS EN MAÇONNERIE m matériau d« cboix. eatiè- fpc remect tir miné* depuis.... 5F • 5F +0 Clefs on mains dans on rayon de 20 kilom de nof-e usine de LA œURNBtTV^ Livrables sous trois mois Exposition permanente : 8, rue Victor-Considérant, Paris-14® Notre MvtSMhNM - «mut Diorclni M Fitu Grandes facilités de paiement UN FILM PARISIEN : UN FILM JEUNE ; UN FILM CHARMANT. ILE MAMMiE DE IRS/ÏI^E Cornée; e gaie de Piere COLOMBIER passera dans les principaux Cinémas l à partir du 13 Février FILMS DE FRANCE Société des Cinéroaans M ONDULEZ - VOUS VOUS-MÊME EN DIX MINUTES Faites l'essai de cette méthode pour voua onduler et constatez comme elle est simple, rapide et eflicace : elle ne nécessite ni chaleur, ni courantélectrique. Vous n'avez qu'à plisser les cheveux dans une épinglr «West Electric» et, en 10 ou 15 minutes, vous aurez une magnifique ondulation, comme vous n'en attendriez que d'un habile coiffeur. L'épingle « West Electric » est magné tique, elle ne peut ni brûler, ni couper, ni casser, ni accrocher les cheveux. Elle est faite d'acier électrifié. nickelé, parfai tement poli et lisse comme du satin. C'est la simplicité mente ; de plus, elle est ga rantie d'une durée indéfinie. Essayez simplement cette merveilleuse épingle. Nous vous rembourserons aveo plaisir si vous n'êtes pas satisfaite, mais nous savons que lorsque vous aurez vu par vous-même les belles ondulations si facilement ohtenue,s avec i'épingie «West Electric », vous ne pourrez plus vous passer de cette dernière. EPINGLES G Francs la 5 carte de 4 MMUI WE Elles sont en vente dans le* Gds magasins» \"ji eet Mer- /OT Parfumeries, Salons deCoiffun n'l ceries. vous ou poiive. pas vo s en \"îiuuirer ranldeny» t, envoyez- pruuurer ranidem-*' t, envoyez nous 5 ir. en mandat ou bon de + poste pour une earui échantillon CV V c de 4 epingies aec mode o d'emploi et une notice don- £V & O nnnt .i'e.xcellents conseils k*/. .A -c C'. nant d'excellent* conseils • o sur l«i meilleure ma nière de s'onduler. Le o\" c 6 coupon ci-ooutre est JV fiestil eà vous tacili- v£> a%, ter cette demande. /O» -V t v .e c * ! Détachex-le main- I te d'oublier. Détaillant», e} demandai .X v . c* n.,f« jÇtf tncliun rtV <S? C TÉLÉPHONEZ VOS PETITES ANNONCES CLASSÉES à Bzrgère 57-36 ou 41-77 et Louvre 63-27\nLithinés du D r GusHn Maladie» de» REINS - VESSIE - FOIE - ESTOMAC LE FROID ET L'AIR VIF déssèchent la peau. Seule une crème de toilette. NI SÈCHE NI GRASSE, mais d'une onctuosité parfaite. peut réellement donner à l'épiderme la souplesse nécessaire pour braver iies rigueurs du froid.\n","Les compagnies de chemins de fer protestent contre le projet de loi relatif à la nomination et à la révocation de leur personnel\nLes piùsidenL dos conseils d'admi nistration des cinq grands réseaux oat adressé la lettre suivante au mi nistre des Travaux publics : Monsieur le ministre, Le gouvernement a déposé, le 29 jan vier 1925, sur ie bureau de la Chambre des députés, un projet de loi aux termes duquel la désignation, comme représen tants des compagnies au comité de direc tion des grands réseaux, des membres de leurs conseils d'administration les nominations des directeurs, sous-direo teurs, ingénieurs en chef faisant fonc tions de directeur, et les secrétaires généraux des grandes compagnies, seraient soumises à ia ratification du ministre des Travaux publics. Ce projet tend également à rendre applicable à tous tes agents et fonction naires des réseaux et aux membres du comité de direction le pouvoir, conféré an ministre par l'article 1\" du décret loi du 27 mars 1852, de requérir la révocation des agents faisant partie du personnel actif. Au nom des compagnies que nous avons l'honneur de présider, nous avons le devoir de protester contre les dispo sitions de ce projet de loi absolument contraires aux droits contractuels de nos compagnies qui sont la oontre-partie de leur responsabilité. Les statuts de nos compagnies réser vent formellement le droit pour leurs conseils d'administration de nommer et de révoquer le directeur, les chefs de service et tous les employés. Le projet de loi que vous venez de déposer ne serait applicable qu'après une modification de ces statuts, que l'as semblée générale des actionnaires, cou verts par l'approbation qu'ils ont reçue, aura ledroit de refuser, et qu'elle refu sera sans aucun doute, car il est inad missible qu'une loi vienne obliger une compagnie privée à modifier les condi tions dans lesquelles elle est constituée. D'autre part, la convention du 28 juin 1921 a expressément consacré l'organi sation intérieure des compagnies et son article 6 a spécifié que les deux admi nistrateurs représentant chaque compa gnie au comité de direction des grands réseaux seraient désignés par les con seils d'administration. Au cours de l'éla boration de la convention, les disposi tions tendapt à limiter à cet égard les pouvoirs de nos conseils ont été écartées d'un commun accord, accord consacré par la loi du 29 octobre 1921 approba tive de la convention. ' Les cahiers des charges et les con ventions qui régissent nos concessions reconnaissent à' l'Etat un droit de con trôle très étendu. Si, à. ce droit de con trôle, le gouvernement, pour des rai sons dont il est juge, désire substituer un pouvoir de gestion, il ne peut ie faire dans des formes régulières qu'en usant d'un droit de rachat inscrit dans nos cahiers des charges. 11 ne lui appartient pas de priver les Compagnies, par un acte unilatéral, con traire à leurs statuts et aux conventions, des droits que l'Etat leur a reconnus. Si le projet que le gouvernement vient de déposer était converti en loi, les con ditions dans lesquelles nos compagnies ont accepté leurs concessions se trou veraient gravement modifiées ; nos con ventions seraient bouleversées dans leur substance môme. Aussi, tenons-nous dés à présent à réserver expressément notre droit de faire constater par les voies judiciaires/ la dépossession des compagnies qui en résulterait et de demander au jugo de nos contrats de tirer de cette constata tion ses conséquences juridiques. Veuillez agréer, Monsieur le ministre, l'hommage de nos sentiments respec tueux. Suivent les signatures des prési dents des diverses compagnies.\nL'ESCROC DES CHAUFFEURS EST SOUS LES VERROUS\nM. Duranton, commissaire du quartier Gaillon, a envoyé au dépôt un malfaiteur. Maurice Dufaye, contre lequel une soixantaine de plaintes avaient été dépo sées, depuis moins de deux mois, dans divers commissariats de Paris. Cet individu s'était fait une spécialité d'escroquer les chauffeurs propriétaires de leurs taxis. Avisant l'un d'eux, il se faisait con duire dans un immeuble à double issue. En réglant le prix de sa course, il enta mait la conversation; il se prétendait possesseur d'un, stock important de pneumatiques, qu'il proposait à des prix défiant toute concurrence. Trop souvent, le chauffeur se laissait prendre et remettait aussitôt au filou le montant de sa commande. Attendez un instant, expliquait l'es croc. Le temps de monter chez moi et je vous apporte vos pneus. Puis il pénétrait dans l'immeuble et disparaissait. Mais tout a une fin, et, hier, rue Croix des-Petits-Champs, Dufaye était arrêté au moment même où il tentait de faire une nouvelle dupe.\nCHRONIQUE JUDICIAIRE\nLA MIRE nu NORD Dans l'enclos du moulin de la Galette s'élève une pyramide, dite la Mire du Nord, dressée en 1736 pour servir a la détermina tion du méridien de Paris. Le moulin a son propriétaire et la pyra mide a le sien qui est la Ville de Paris, et, entre les deux propriétaires une difficulté a surgi au sujet d'une allée donnant accès à la pyramide. La chambre des requêtes de la cour de cassation a tranché la difficulté, en décidant que l'allée aussi est la propriété de la ville et que le propriétaire du moulin doit laUser libre accès a la pyramide. LA CRISE DES LOYERS Pour spéculation Illicite sur les loyers, la dixième chambre a condamné à un mois de prison, avec sursis et- 3.000 francs d'amende, M. Georges Leroux, propriétaire, 63, rue des Bols, qui Imposait à ses nouveaux locatai res des majorations de 80 a 100 0/0, en vue de travaux a exécuter dans les lieux loués. LE RIRLIOTHECAIRE DES FOUS La première chambre a a nulé, hier, la reconnaissance faite par M. Daniel 8..., le bibliothécaire des roue, des deux enrants nés a une époque où il n'est pas prouvé qu'il tût dégagé des liens du mariage.\n[ COURRIER DEST» Q P &MATEURS DE 1 • O» A •\n* 10 février.\nNOS RADIO-CONFÊRENCES DE VULGARISATION SCIENTIFIQUE La première radio-conférence de vulga risation scientifique, organisée par la Science et la Vie et transmise par la sta tion du Petit Parisien, si estimée de tous les amateurs pour la pureté de son émis sion, a été donnée hier soir par M. Al phonse Berget, docteur ès sciences, pro fesseur à l'lnstitut océanographique, qui a parlé de. l'Atlantide devant la science moderne. Le conférencier, après avoir rappelé et cité le récit de Platon, en examina la vraisemblance au triple point de vue de la géologie, de l'océanographie, de la zoologie, et montra par des faits précis que ces sciences sont d'accord pour ap puyer la légende du philosophe grec, at il est plus que probable que les Açores, Madère, les Canaries sont les derniers vestiges de l'île engloutie, dont la lé gende a tant occupé et occupe encore les esprits avides à la fois de mystère et de science. En une conclusion inspirée du plus beau talent oratoire, M. Berget dit sa croyance h la fermeté de la lé gende platonicienne : « On peut, on doit admettre l'existence. de la terre Atlan tide à la fin de. la période tertiaire; terre peu à peu morcelée, rongée par l'Océan et dont les dérniers débris sont les ar chipels atlantiques. 11 n'est même pas Impossible que, selon les plus récentes données de la paléontologie humaine, l'homme « tertiaire », qui occupait l'Eu rope occidentale, en ait été le témoin. » La prochaine conférence radiophonée sera donnée le lundi 9 mars, à 21 h. 30, par le général Bourgeois, sénateur, mem bre de l'lnstitut et du Bureau des lon gitudes, et aura pour titre ; » la Consti tution de l'univers d'après les plus ré centes données de la science ». Nous sommes persuadés qu'elle aura un plein succès, d'autant que le sujet choisi, et pour lequel le général Bour geois présente une compétence hors de pair, est de ceux qui Ires légitimement, passionnent le plus les humbles et mi nuscules occupants que nous sommes d'un monde dont les proportions et la variété du contenu passent tout ce que l'imagination humaine est capable de con cevoir. Pour tous renseignements concernant les radio-conférences de vulgarisation scientifique de la Science et la Vie, prière de s'adresser aux bureaux de la revue, à Paris, 13, rue d'Enghien (10 e ;.\nLA CLASSIFICATION DES PARASITES La question des parasites, si importante en T. S. F.' et surtout dans les commu nications avec les colonies, suscite la curiosité des chercheurs. Hier, à l'Académie des sciences, le gé néral Ferijié, inspecteur de la télégraphie militaire, a présenté une très intéressant note de M. B. Bureau, exposant l'ensem ble des résultats obtenus nar l'Office na tional météorologique dans ses longues recherches sur lés causes des parasites atmosphériques qui troublent les récep teurs de T. S. F., et sur leur classification. Les uns. atmosphériques migrateurs, accompagnent les fronts froids et les forts noyaux de hausse du baromètre; ils peuvent être observés indistinctement 5 n'importe quelle heure. D'autres, atmo sphériques stagnants, ne sont observés qu'entre 11 heures et 21 heures, et sont extrêmement violents. Les atmosphéri ques d'anticyclone, enfin, ne sont obser vés que la nuit et disparaissent le jour.\nPOSTE DU «PETIT PARISIEN» (345 m.). A 21 h. 30, concert organisé par l'Asso ciation des radio-amateurs français, 45, rue Saint-Sébastien, Paris, avec le concours de Mme Renée de Leu, Mme Geqrge-tte Fage, Mme Charles Menant, Mlle Andrée Pavtd, M. Edmond Fendrlcb, M. Louis Daclln et le jazz Geo-rg's. Ouverture de la Muette de Portici (Auber) ; Louise (Charpentier); Lucrèce Borgla (Donl zettl); J'ai pardonné (Sebumann); Minuetto (Bolzonl); Fortunio (Messager); Titine sait danser, one step (Peariy-Salabert) ; Arle quin (Popper); la Tosca (Pucclni); médita tion de Thaïs (Massenet); le Roi d'Ts (Lalot; sélection sur Faust (Gounod); Carmen (Bi zet); la Précieuse (Couperln-Krelsler) ; 7 a pas beaucoup d'hommes qui résistent à ça (R. Pensa). Ecole supérieure des P.T.T. (458 m.). 20 h., cours d'anglais, de lecture au son. Causerie sur les nitrates employés en agri culture ; conférence sur « Le dtaimanit », par M. israclowltz ; concert avec Mlles Hédène de Broglle, violoniste ; Violette Van de Velde, harpiste ; M. Re-né Prot. soliste des concerts Colonne, et le quatuor vocal Prot-Quéhe-n ; M. Quéhen, basse, han, han ! les boys (Clau dius le Sermisy) ; Quand mon mari vient de dehors, Il est bel et bon, Passereau Chan son Louis XIII et Pavane (Couperto-Krets ler) ; O vùlneras doloris (Garlssi) ; Sonate en sol majeur (Fesch-Salmon) ; Etude de concert, pour harpe (Marcel Tournier) ; les Maîtres chanteurs de Nuremberg (Wagner) ; les Naïades (Y. Philipe) ; Ballade (Poenllz) ; 4u joli jeu (G. Costeley) ; Chant des haleurs de la Volga (Doyon) ; Cantique de Racine (G. Fauré). Lyon-la-Doua (470 m.). 10 h. 30, concert (programme donné hier et répété quoti diennement Jusqu'au 15 février). Tour Eiffel (2.050 m.). 18 b„ concert avec Mme Besse, des chanteurs de la Sainte- Chapelle, et de Mme Mary Malret, canta trices ; de Mlle Paule Bernard, altiste, et de M. Julien Chardon, planiste. Toccata en ut mineur (Bach) ; Ariette de la nymphe (GlQck) ; les Marchenbilder (Schumann) ; Arioso (Léo Delibes) ; Concerto en sot mineur (Saint-Saëns) ; duo du Boi d'Ts (Lalo). Radio-Paris (1.780 m.). Les Papillons (F. Lehar et Letorey) ; Ma-Oui (H. de Beat») ; la Source de Kerjan (J. Porret) ; Marche des Mamamouchis (Btltaut et Flameut) ; Chanson de printemps (Mendelssohn) ; Prélude et Scherzo (O: Vargues) ; Une journée à Robinson (H. Mouton) ; llalhama (Ghislain et Vltalls) ; Aubade (G. Berry) ; Mazurka (Lla doff) ; les Muscadins (G. Duplant) ; Inter mezzo (Fourdratn) ; Clown-Parade (C. De nisty) ; Venga (R. Welller) ; Surcouf (Planquette) ; Souvenir, violon (Drlai ; Cha rito (de Anduaga) ; Exquisity (Clapson) ; Adagio (Marcello) ; Zuniga (Panella-Boyer). 16 h. 30, cours- commerciaux, concert avec Mlle Olga Stern : Ruisseau d'argent (Splnd ler) ; Air breton (Koselnsko) ; Romance sans paroles (G. Fauré) ; Chanson triste fKallnl kowa) ; Versailles (R. de Montesquiou) ; Rondo Amabile (Avon) ; Polonaise (J. de Sautoy) ; Adieux de Maroussia de Tarass- Boutba (M. S. Rousseau); Trois hommes de sport (Ch. Qulnel) ; Andante et polonaise (Rottleri ; Air de Snegourotchka (Rlmsky- Korsakow) ; poème automnal (G. Grécourt) ; Menuet et Anale de la Sonate en mi majeur (Mendelssohm. Communiqués. 20 h. 30, chronique théâtrale et littéraire, causerie : « La vraie beauté de Buenos- Ayres, capitale de la AépubMque Argentine », par M. Raymond Ronze, agrégé de l'Univer sité, concert avec Mlle Mona Beraldy : Ou verture de la Perle du Brésil (F. David) , Poème (René Dolre) ; Chanson de printemps\n(Mendelssohn) ; Menuet (iMozart) ; un peu de musique (Victor Hug-0) ; Sicilienne et Rigaudon (Francœur) ; une nuit à Lisbonne (Sàlnt-Saéns) ; Boléro des Filles de Cadix (Léo Delibes) ; Suite d'orchestre dans le style dncien (Wael-Mundt). Radio-Belgique. Bruxelles (265 m.). il h., danses ; 20 b., « Madrid, Le Prado, Vélasquez, Goya », conférence par M. Jef milen, critique d'art. Concert Symphonie en si bémol (Haydn) ; Adieux de wotan de la \\.'alkyrie (Wagner) ; Nocturne (G. Fauré) ; Suite bergamasgue (Debussy) ; Pièce en sol mineur (G. Pierné) ; chant du Ménestrel (G'.adzoubow) ; Dans les steppes (BorodLie) ; Mazurka, Ballade (Debussy) ; ia Vague et la Cloche (Duparc) ; Nuit de mai (Brahms) ; Ouverture du Mariage secret (Ciroarosa). Broadcasting anglais. il h. 30, concert (Newcastle, Belfast). 12 h. 30, concert (Man chester). 13 b„ concert (Londres). 15 h., concert (Cardiff, Manchester). 15 h. 30, con cert (Birmingham, Bournemouth, Newcastle, Glasgow, stations de relais). 16 h., concert (Londres, Birmingham, Belfast). 17 h., heure de la femme (Birmingham, Aberdeen). 17 h. 30, heure des enfants (Londres, Car diff, Glasgow, Belfast, stations de relais). 10 h., informations ; 19 h. 30, concert (Chelmsford, Londres, Liverpool). 21 h., concert (Glasgow). 21 h. 30, informations (toutes stations). 22 h., concert (Londres). 22 h. 30. concert du Savoy Hôtel (toutes stations).\nRadio-Club du 10\" arrondissement. Le bureau provisoire de cette nouvelle société a été ainsi con®tWué : président, M. Lo-rtl ler ; secrétaire, M. Cambier ; trésorier, M. Beillard.. Tous les amateurs sans-flltstes du 10* arrondissement sont instamment invi tés à la prochaine réunion qui aura lieu le 13 février, à 20 h. 30, 176, faubourg Saint- Martin. Les adhésions sont reçues chez M. Loriller, 26, rue Sainte-Marthe.\nLes sans-filistes du 12* tiendront leur réu nion hebdomadaire ce soir, à 21 heures, 8, avenue du Trône : cours de lecture au sou; audition de T. S. F.; questions diverses. L'amateurisme utilitaire. On annonce de Londres que, grâce à une Installation de T. S. F. réalisée par un amateur, la Société royale de géographie se trouve en liaison régulière avec une mission scientifique qui explore en ce moment, sur les bords de l'Amazone, les bois et forêts d'une région inconnue. Il convient, â ce sujet, de rappeler que l'an passé, lors d'une expédition du navire américain le « Bowdoin », c'est par l'installation de T. S. F. maniée à bord par un amateur que l'expédition a pu reMôr constamment en relations avec les pays civi lisés.\nFAITS DIVERS\nPARIS\nTombé d'une échelle M. Sébastien Renaud, cinquante-neuf ans, maçon, 30, rue Julie, était occupé a des ré parations a la caserne de gendarmerie de la rue de Béarn, lorsqu'il tomba du haut d'une échelle, se blessant grièvement. Hôtel-Dieu. Blessé par un ascenseur Un mécanicien. M. Gaston Hey, quarante ans, 17, rue Maître-Albert, réparait, htar après-midi, un ascenseur 109, boule vard Maiesherbeis, lorsque, par suite d'une fausse manœuvre, il fut serré entre le plafond de la oaibtae et le planctoer du premier étage. Dégagé par les pompiers, M. P>y a été adonis a Beaujon ; son état ne paraît pas très grave. Dévalisé par deux compatriote* Dans la soirée d'hier, passant rue Pi-net, l'Algérien Mobamed Zlan Salem, vingt-six ans, chauffeur de taxi, 208, boulevard de la Gare, a été assailli par deux de ses compa triotes qui le rouèrent de coups et prirent fit fuite après lui avoir dérobé son porte feuille contenant cinq cents francs. Admis à la Pitié. M. Fauvet, commissaire de police enquête. Un court-circuit provoqua chaz un photographe une explosion de magnésium Un court-ciréuit a provoqué une explosion de magnésium, bier après-midi, chez un photographe, i 27, rue de Crimée. La vitrine, des cadres et un appareil photographique ont été endommagés. Les dégâts s'élèvent A environ 3.00» francs. Un décès suspect ... Une jeune femme de vingt-huit ans, Mlle Michelon, 64, rue Blomet, décédait le 4 cou rant à l'hOpital .N'eckcr. La mort ayant paru la conséquence de manœuvres criminelles, la corps a été envoyé à l'institut médico légal aux lins d'autopsie. Une séance de boxe aux Halle* Gros attroupement, hier matin, au pavil lon numéro 8 des Halles : deux hommes étaient aux prises et boxaient avec fureur devant un public Intéressé et quelque peu connaisseur. L'un d'eux, M. Pierre Kersemont, fut mis facilement knock out tandis que le « vain queur » se dérobait discrètement a la cu riosité des agents accourus après la bataille. L'inspecteur Huttn, du sixième district a retrouvé ce champion trop modeste. C'est un nommé Robert Candllller, âgé de vingt sept ans, demeurant 83, rue Saint-Martin. Comme il est démontré qu'il attaqua son adversaire et qu'il fut brutal, 11 a été écroué sous l'inculpation de coups et blessures.\nSEINE\nLe browning était chargé En nettoyant son browning qui s'était en rayé, M. Georges Lacbaume, quarante ans, Ajusteur, 59, avenue des Bruyères, â la Garenne-Colombes, s'est logé une balle dans le ventre. Transporté à l'hôpital Beaujon, on a cons taté qu'il avait le foie perforé.\nAubervilliers. Au cours d'urne discus sion, à la sortie d'uin débit de la rue des Cités,- l'Arabe Mohammed ben Anrdd, qua rante ans, demeurant 17, rue de Soifértoo, prit son revolver et mit en Joue son com patriote Brahfm Sidl, vingt-deux ans, 17, ruie du Landy. Fort heureusement, deux agents cyclistes survinrent à ce moment. Ils désar mèrent l'lrascible Algérien qu-1 a été envoyé au dépôt. Issy-les-Moulineaux. En voulant mon ter dans un train qui démarrait, l'électricien Pioger Ghabol, dix-neuf ans, demeurant 52, rue du Moulin-Neuf, est tombé et s'est frac turé la jambe droite, rt a été transporté à l'hospice des Petits-Ménages. Neuilly. On a repêché, en face du nu méro 19 du boulevard de Courbevoie, le cadavre d'une femmé, ayant séjourné une qulnaalnô de jours dans .l'eau. Agée de vingt ans environ, cheveux châtains, elfe était vêtue d'une jupe bleue à raies vertes, (l'un .pa'fetot de laine rayé rose et ao-iir et. d'une etoemèsette marquée A. P. Pantin. En sortant de son domicile, 10, rue du Chemin-de-Fer, l'Espagnol Raymond Alvarez, aperçut quatre Individus qui se battaient. Comme tl s'arrêtait pour les Observer, l'un d'eux tourna sa colère con tre lui et le frappa d'.un coup de couteau au visage. Le blessé, dont l'état est sans gra vité, a été transporté à Saint-Louis. M. Martz, commissaire de police, recherche son agresseur, qui a pris la fuite. Satnt-Maur. Un brigadier du 61\" d'ar- UOlerle. caseuné' à Metz, M. Eugène Laurent, vingt-cinq ans. qui était venu en permission chez ses parents. 46, avenue Blanche, a dis paru depuis trois jours. Voici son signale ment : 1 m. 70, cheveux bruns, ffl était vêtu d'un complet gris, coilfé d'un chapeau dé môme couleur et chaussé de souliers noirs à lacets.\nCOURRIER DES THE A TRES\nOpéra. relâche. Comédie-rrançaîse, 3 h. 15. les Corbeaux. Opéra-Comique, 8 15, les Contes d'Hoffmann, Odéon, 8 h. 30, le Petit Café. Gaité-Lyrique, S h. 30, Rlp. Trianon-Lyrique, S h. 30, Miss Helyett. Variétés, 8 h. -15, le Fruit vert. Sarah-Bernhardt, 8 b. 45, l'Aiglon. Châtelet, 8 b. 30, A qui le milliard ? Perte-Saint-Martin, 8 b. 15, Pêer Gynt. VcndeviUe, 8 h. 45, la Tendresse. Th. de Paris, 8 45, la Tentation (V. Serglne). Renaissance, 8 30, la Vierge au grand cœur. Gymnase, 9 h., la Galerie des Glaces. Palais-Royal, 8 30, le Monsieur de 5 heures. Ambigu, 8 h. 45. Reine d'amour. Femlna, 8 b. 45, le Bel Amour. Th. Edouard-vn, 9 h., le Trlhun. Th. de l'Etoile, relâche. Bouffes-Parisiens, 8 h. 30, Troublez-mol. Théâtre Antoine, 8 h. 45, Plie ou Face. L'Avenue, 8 h. 45, Pépète. Gom. Ch.-Elys., 8 45, Mariage Le Trouhadec. Nouveautés, 9 h., Chifforton. Madeleine, 8 b. 45, la Beauté du diable. Athénée, reiâebe. Gd-Guignol, 8 45, Château de la mort lente. Capucines, 9 h., OU allons-nous ? (revue). Dsunou, 8 h. 30, Chéri. Scala, 8 h. 45, Une grosse affaire (M. Simon). Potinière, 9 h. Mon vieux (Marg. Deval). Théâtre Michel, 9 h., le Greluchon délicat. Gaity-Th. (25, r. Fontaine), 8 30, Gaity-Revue. Mathurins, 9 h., Natchalo. Ba-Ta-Clan, 8 30, Gosse de riche (opérette). Théâtre des Arts, 8 h. 45, Tota Mulier. Déjazet, 8 h. 30, Cinq femmes sur le dos. Folies-Dramatiques, 8 h. 45, Phi-Phi. Ciuny, 8 h. 45, Un petit nez retroussé. EJdo, 8 30, la Nuit du 3 (Morton, Suzy Yana), Nouveau-Théâtre, 8 h. 30, la Divorcée. Ternes, 8 h. 45, le Train de 8 h. 47 (lïossis). Atelier, 8 h. 45, Chacun sa vérité. Œuvre, 8 b. 45, Rosmersholm. Gaîté-Roche chou art, 8 h. 30, Grl-Gri. Comœdia, 8 h. 30, Une petite femme nue. Moulin-Bleu, 9 b., Salomé, vierge folle. Montrouge, S b. 45, Claudine (Mad. Well). Moncoy, 8 h. 30. Marn'zelle Nitouche. Boufl.-du-Nord, s 30, la .Maison des maboules\n-0- ODEON. Modification aux répétitions générales. En ral'son do l'effort fourni par le Second Théâtre Français, et pour gagner la répétition de travail qui était supprimée par les générales privées du vendredi après-midi, les nouveaux spectacles seront donnés gé néralement e-n soirée à bureaux ouverts De ce fait, les Invitations seront strictement limitées aux services de presse et d'auteurs. -o- GAITE-LYRIQUE. Dernière semaine de Bip. Jeudi et dimanche, deux dernières matinées. -o- RENAISSANCE. Dernière semaine des représentations de la Vierge au grand cœur. Le 18, répétition générale et, le 19, pre mière représentation de, : Vêtir ceux gui sont nus, pièce en trois actes de Luigt Piran dello, version française de M. Benjamin Crémieux. -o- FOLIES-DRAMATIQUES— Triomphe de la célèb. opér. PM-Pki. Loc. graî.Nord 37-00. -o- GAITE-ROCHECHOUART. Quand on a fait ça une fois... est le titre de la nou velle opérette que l'on répète activement. Samedi, première représentalton a bureaux ouverts. Lundi 16, répétition générale. -o- GLUNY. Le Centre, le Nord, le Midi bougent ! C'est p* voir: Un petit nez retroussé! -o- TERNES (W.: 02-10). Le train de S h. 47. (Bossîs, Lecomte). Voyage de folle ivresse !\n1, le Midi retroussé! de S h. 47. ivresse !\nPalace, 8 30, Vive la femme ! (M. Chevalier), 8 30, Music-hall cirque, Raquel Meller Casino de Paris, 8 30, Bonjour, Paris (rev.). Moulin-Rouge, 8 h. 45, grande revue. Alhambra, 8 30, W. Pantzer, Ivan Tzarevltch. Coucou, 9 h., En vitesse (revue). Perchoir, A bout portant (Vtllié, Mlssla). Nouv.-Cirque, 8. h. 30; mat. Jeudi, sam., dim. Cirque de Paris, S 30; mat. jeudi, dim. 2 30. Cirque Médrano, S 30; mat. jeudi, sam., dim. Cirq.-d'Hiver, 8 30, les Frateïllni; mat. J.,5.,d. Européen, m.,5., Alibert, E. Paillette, Amano. Moulin-Rouge, bal, 4 h.. 8 30 et toute la nuit. Kursaal, Cam. Stefanl, G. Delmas, 10 attract. Magic-City, t. 1. s., bal 2 oreb.; dim. mat. Salle Wagram, ce soir, 8 li„ grand bal. Fantasio, conc., attract., dans., 9 à 4 b. mat. Palais Pompéien, jeudi soir., sam., dim., m.,s.\n-O- NOUVEAU-CIRQUE, 251, rue SaltU- Honoré. A 8 h. 30, les Courses provençales avec les taureaux de la Camargue. 15 attract.\nCINEMAS Ganmont-Palace, 8 il. 15, le Petit Prince. Max-Linder, Raquel Meller d\" TeiTe promise Marivaux, mat., soir., le Miracle des loups. Mogador, m„ s., les Dix Commandements. Madel.-Ciné, m., s., la Brière, de L. Poirier. Delta, 2, H. 40, 8 b. 40, David et Goliatli. Carillon (permanent), les Morts vivants. Omnia-Palhé, m., s., le Rayon diabolique. Aubert-Palace, matinée, soirée, Paris. Caméo (32, M Italiens), m., s. Monte là-dessus Artistic, 8 b. 30, Xan tas (de Zola).\nHBMOGADORMI 25, rue Mogador, 25 Direction Paramount LES 10 COMMANDEMENTS de CECIL B. DE MILLE B3SB C'EST UN FILM PARAMOUNT BB\nSPECTACLES ET CONCERTS\nKJ* nvuww t-t M WilVblVi w Folies-Bergère, 8 h. 30, Cœurs en rolie (rev.). Olympia, mat., soir., 15 vedettes et attract. Concert Mayol, 8 b. 30, Très excitante (rev.).\nBULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE Baisse de 20 francs aux 100 kilos viande nette sur les bœufs ; de 10 à 20 francs sur les vacbes ; de 10 francs sur les taureaux et porcs. Hausse de 10 A 30 francs en deuxième et troisième qualité sur les moutons.\nPorcs poids vif : première qualité, 560 ; deuxième qualité, 5 30 ; troisième qualité, 170. On cotait les 50 kilos nets (ouverture) : Bœufs. Animaux de premier choix, 435; limousins, 410; normands, 410: blancs, 390; gris, 390; manceaux, 390 ; qualité ordinaire en manceaux anglaisés, 385 ; charolais et nivernais. 410 ; choletais, nantais, ven déens, 390 ; sortes de fournitures, 375 ; viande à saucisson, 240 à 280. Vacbes. Bonnes génisses, 455; vaches d'âge, 400 ; petites viandes de toutes prove nances, 400. Taureaux. De choix, 370 ; qualités entre deux, 350 ; sortes de fournitures, 350. Veaux. De choix. Brie, Beauce, Gâtl nais, 620 ; quaitté ordinaire, 600, champe nois, 540 ; manceaux, 540 ; gournayeux et picards, 460 ; service et Midi, 460. Moutons. Premier choix et agneaux, 680 ; Hivernais, 630 ; bourbonnais et ber richons, 520 ; brebis métisses, 485 ; albi geois et limousins, 485 ; artégeoi3, agenais, toulousains, 495 ; Haute-Loire, Sarthe, Ven dée, 495 ; Midi, 455 ; africains, 430 A 455. Porcs. De l'Ouest et Vendée, 414; du Centre, 407 ; limousins et auvergnats, 386; coches. 343.\nCRIEE DES VIANDES AUX HALLES CEN TRALES. parts, 9 février. Prix extrê mes au kilo. Bœuf : quartier de derrière, 5 4 9 fr. ; quartier de devant, 3 50 A 5 ; aloyau, 5 50 A 11 ; train entier, 5 50 A 7 80 ; tranche grasse, 5 S 6 80 : cuisse, 5 à 7 40 ; paleron, 4 50 à 6 60 ; bavette, S A 7 20 ;\nplat de côte entier, « 50 à 7 ; collier, 4 50 à 6 ; pis, 4 50 à 5 50. Veau entier, pre mière qualité, 9 60 à 11 ; deuxièmo qualité, 8 50 à 9 50 ; troisième qualité, 6 à 8 40 ; pan et cuisseau, 7 4 12 80 ; Passe complète, 5 à 9 20. Mouton entier : première qua lité, 8 80 à 10 80 ; deuxième qualité, « 80 i 8 70 : troisième qualité, 5 50 à 6 70 ; gigots, 9 a 12 50 ; milieu de carré, 9 à 17 ; épaules, 7 à 9 50 ; poitrine, 5 à 6 50. Porc en demi : normand et extra, incoté ; pre mière quaitté, ? 0 7 40 ; deuxième qualité, 5 50 à 6 90 ; Met et longe, 7 20 a 9 50 ; reins, 6 à 7 80 ; jambons, 6 20 a 7 20 ; poitrine, 5 0 7; lard, 4 à 5. SUCRES. Clôture : courant, 187 50 ; mars, 190 50 à 191 ; avril, 194 ; 3 de mars, 193 50 ; 3 d'avril, 196 50 ; 3 de mai, 168 50. Cote orncielle, 187 50. ALCOOLS. Courant, 480 V ; mars, 500 V ; avril, 510 V ; mai-juin, 525 V ; juillet-août, 550 V. BLES. Courant, 135 50 ; mars, 138 25 A ; mars-avril, 139 50 A ; 4 de mars, 141 50 ; mal juin, 142 25. FARINE. Courant. 166 V ; mars. 167 If ; mars-avril, 168 N ; 4 de mars, 168 IV ; mai juin, 170 V. SEIGLE. Courant, 111 50 N ; mars, 113 N; mars-avril, 114 N ; 4 de mars, 115 N ; mai juin 116 N. AVOINE NOIRE. Courant, 98 25 ; mars, 101 25 A ; mars-avril, 103 50 ; 4 de mars, 104 à 105 ; mai-juin, 106. COTONS. Le navre, 9 révrier. Clô ture à terme, les 50 kilos : février, 586 ; mars. 590 : avril, 596 ; mal, 600 ; juin, 600 ; Juillet, 602 ; août, 602 ; septembre, 602 ; octobre, 597 ; novembre, 595 ; décembre, 595 ; janvier, 595. ventes : 5.200 balles. CAFES. Le Havre, 9 février. Clô ture à terme, ie3 50 kilos : février, 492 ; mars, 484 ; avril, 481 ; mal, 459 50 ; Juin. 451 ; Juillet, 440 25 ; août, 434 ; septembre, 424 ; ociobre, 418 50 ; novembre, 413 50 : décembre, 407 ; janvier, 401, Ventes : 2.000 sacs. LAINES. Le Havre, 9 révrier. Clô ture à terme, les 100 kilos : révrier, 1.780 ; mars, 1.780 ; avril, 1.760 ; mal, 1.740 ; juin. 1.740 ; juillet, 1.740.\nLES PERCEURS DE MURAILLES\nL'enquête ouverte par M. Poggi, commis saire de police, au sujet de l'expédition manquée du faubourg Saint-Antoine, a permis d'établir qu'un troisième Italien était com promis dans l'affaire. Il aurait fait le guet tandis que ses complices « opéraient ». Ghiiardi, qui se renferme toujours dans un mutisme absolu, a été conduit A la police judiciaire, oû sera poursuivi son interrog-a -toiref\nBULLETIN FINANCIER :\nLes ' affaires sont toujours très clairse mées et le marché continue a faire preuve d'irrégularité sinon de faiblesse. Les avis de Londres apparaissent moins encourageants qu'on ne l'espérait, aussi ies dispositions meilleures qui se dessinaient samedi ne se ?«>jt-elle.s pas accentuées ; les valeurs intér im lonalcs elles-niémes, en dépit de la fer meté des changes, restent pour la plupart très discutées. Au parquet, l'animation persiste dans le groupe des rentes françaises ; les banques\nCours de la Bourse du Lundi 9 Février\ndemeurent soutenues ; les fonds ottomans s'inscrivent en reprise. Parmi les valeurs à change, le Suez et le Crédit Foncier Egyptien sout recherchés, tandis que le Rio donne des signes do lourdeur. Emprunts russes irré guliers ; valeurs de sucres discutées. En coulisse, l'indécision caractérise l'en semble de la cote. Pétroles soutenus, caout choucs résistants ; Sud-Arricatnes et terri toriales irréguliçres. En clôture, meilleure tenue des valeurs d'arbitrage Influencées par la hausse de la livre.\nPETITES INFORMATIONS\nUnion des anciens combattants du 47\" régiment territorial d'infanterie. L'assem blée générale annuelle aura lieu le ven ! dredi 13 février 1925, à 9 heures du soir, brasserie du Parasol, 59, rue Réaumur.\nLA CHANCE DE FRANCINE\nN° 25. Feuilleton du Petit Parisien\nROMAN INÉDIT\nPREMIÈRE PARTIE LA LOUVE ET L'ENFANT\nvril (suite) Francine, sans se presser, faisait sa toilette pour la nuit. Elle avait revêtu une robe de chambre, un kimono en sole vieux rose, an cadeau qu'André lui avait envoyé d'lndochine. Elle pensait à lui ; elle pensait à Koger. _ Que font-Ils, à cette heure, mes deux chéris ? I.a vie avait été cruelle, qui l'avait séparée de son mari après quelques mois de mariage. Mais 11 reviendrait. Encore quelques mois, et la séparation prendrait fin. Ses dernières lettres faisaient espérer qu'il serait de retour avant l'hiver. Il était très content des résultats obtenus. Il avait remis sar pied des affaires qui périclitaient, en avait créé d'autres. Il gagnait beaucoup d'argent. Il était même en train de faire une petite for tune, ni plus ni moins. « Tu le vols, dtsait-ll dans ses lettres, » fai en raison de partir. Certes il m'en\nCooyrlgbt by Jacques Brlenne 1923. Traduc- Bon et reproduction interdites pour tous pays.\n» a fallu du courage pour m'arracher à > ta tendresse, pour te quitter en plein » bonheur, pour m'en aller si loin de » toi quand j'étais si bien, la tête sur » ton cœur. J'ai souffert, beaucoup souf » fert Mais c'est la vie. Les roses elles » mêmes ont des épines. La chance venait » à nous, je ne pouvais la repousser. Je » soupire souvent en pensant à toi. en > pensant au cher petit enfant que je > n'ai pas encore vu. Mais du moins » j'ai la satisfaction de oouvolr me dire » que je ne me suis pas Imposé pour » rien une telle souffrance. > A certains moments, lorsque l'en » nui me prend, je me dis : c'est pour > Francine, c'est pour Roger que je » souffre et que je travaille. Je leur » ferai une belle existence. Je tiendrai > la promesse qui me lie à ma chère > femme. » Grâce à mon travail, elle aura une » vie digne d'elle, digne de sa beauté > et de son élégance naturelle. La pau » vre chérie, elle n'étqit pas faite pour » végéter dans un sixième étage, à laver » sa vaisselle et h racommoder son > linge. » Voilà ce que Je me dis... » La jeune femme hochait la tête en Usant ces lignes et elle souriait. Son mari était ambitieux, elle le savait Elle n'osait pas l'en blâmer. Mais elle-même, eUe ne l'était guère, ambi tieuse. Il ne lui en coûtait pas de s'oc cuper de son ménage. Entre son mari et son enfant, elle aurait été heureuse même dans une chaumière. Et ce soir-là après avoir relu la der nière lettre d'André, reçue le matla même, juste avant son départ pour la\nBonnette, elle y pensait encore quand, tout à coup, toc, toc, deux coups dis crets furent frappés à la porte du cabi net de toilette. Elle se retourna vivement, très Im pressionnée, et elle vit la porte s'ouvrir et un homme apparaître, un doigt sur la bouche pour lui recommander le silence. Elle le reconnut aussitôt. Vous, monsieur Louis, dit-elle, pâle d'effroi. Oui, mol. Mais n'ayez pas œur. J'ai un secret à vons dire. Un instant, et je m'en vais. Ne faites pas de bruit... Elle était étonnée au dernier degré, mais pas trop effrayée. Qu'avait-elle à craindre ? Elle répondit à voix basse : Par où êtes-vous venu ? Ma porte est fermée... II y a un couloir secret dans le mur qui relie votre cabinet de toilette à l'aile du château où je loge. Elle ouvrait de grands yeux. Un couloir secret ?... , Elle commençait à avoir peur. Ce n'est pas bien, monsieur Louis, de venir ainsi, la nuit, en cachette.., J'ai des choses très graves à vous confier. Ne pouviez-vous parler au salon ou dans le parc ? Non, je ne le pouvais pas. Pourquoi ? Il faut que personne ne se doute que je vous al parlé. Mais, si on vous surprenait, à cette heure, dans ma chambre ?... Elle regardait autour d'elle ; elle vit son Ht défait. EUe eut honte, et comme Louis répliquait : On ne peut me surprendre ; Je\nsuis venu, je vous l'ai dit. par un couloir secret Elle lui coupa la parole et lui ordonna d'une voix ferme : Allez-vous en, je vous en prie. Non, non, je ne vous écouterai pas. Demain, dehors, tant que vous voudrez, mais pas ici. Alors il la supplia : Ayez pitié de moi. Ne voyez-vous pas que je suis le plus malheureux des hommes ? Or vous pouvez me sauver et vous ne voulez môme pas m'écouter ? Elle était bouleversée. Mais elle ne comprenait pas. encore. Moi, je puis vous sauver ? Que faut-il faire pour cela ? Nous l'avons dit, Mme Blancherie avait bien manœuvré, et une sympathie était venue à Franeine pour ce garçon qu'on lui représentait comme expiant ses fautes et régénéré par une sorte d'amour mystique. Elle était h mille lieues de supposer que la femme qu'il aimait c'était elle. Aussi un peu de pitié monta de son cœur troublé et lui ferma les lèvres. Elle l'éeouta au Heu de le chasser. Il disait : J'aime, vous le savez, n'est-ce pas ? J'aime la plus belle, la plus noble des femmes. Je lui ai voué un tel cnlte, je la respecte tellement, que je n'ai jamais osé le lui dire. Je souffre en silence... Je ne m'intéresse plus à rien. On vous a dit, autrefois, que je faisais la fête ? On a même ajouté de vilaines choses, monsieur Louis, des choses dont j'avais un peu honte pour vous. J'en rougis aussi. Mais que tout cela est loin ! Je vis maintenant comme un cénobite, comme un moine dans son\ncloître. J'ai rompu avec tous mes amis. Je ne sors plus, je vis seul, et je meurs d'ennui, car je n'ai même plus le goût de m'occuper de mes affaires. Je ne veux entendre parler de rien. » Ne vous en ête&vous pas aperçue, que tout m'était devenu indifférent ? Elle fit signe que oui. Eh bien I la cause de mon mal c'est l'amour Inouï que je porte en mol comme un monstre qui me rongerait les entrailles. Il faut vous raisonner. J'ai essayé. Je ne puis pas. Alors, qu'espérez-vous donc ? Je n'espère rien. J'attends. Pour rien au monde je ne voudrais compro mettre celle que j'aime. Vous avez raison. Mais je voudrais pourtant qu'elle connaisse le tourment dont elle est la cause involontaire. Je voudrais qu'elle me plaigne un peu. Il me semble que je serais moins malhenreuy si elle connais sait l'amour sans espoir qu'elle m'a ins piré. » Et c'est pourquoi je suis venu vous trouver ce soir. Vous voulez que je lui parle ? Oui, Franeine. Je la connais donc ? Vous la connaissez. Ce n'est pas possible ! Qui est-ce donc ? C'est vous ! Mol ? Que dites-vous ? J'ai- mal compris sans doute ? Je vous aime... depuis longtemps, depuis toujours, je crois, et j'en mour rais, Franeine. si vous aviez la cruauté de me chasser après cet aveu. Ne crai gnez rien, je vais m'en aller, ou plutôt,\nI non, je vais rester. Je veux que vous m'aimiez aussi ! Elle était debout, la tête dans ses mains, atterrée, se demandant si elle ne rêvait pas. Comme elle restait immo bile, il s'approclia d'elle, voulut la pren dre dans ses bras. Mais elle se débattit, Le repoussa violemment. Il revint si la charge. Une griserie lui était montée au cerveau. Il n'était plus maître de lui. Depuis trop longtemps il s'exaltait et. ce soir-là, l'attente l'avait énervé au dernier degré. Ce n'était plus un homme. C'était une bête en délire. Il était capable de tout. Déjà, se trouvant près de la lampe, il avait arraché le fil électrique et plongé la pièce dans l'obscurité. Maintenant, il poursuivait la proie si longtemps guettée, si âprement con voitée. La jeune femme, épouvantée, affolée, criait : Laissez-moi ! Laissez-moi ou je sonne, j'appelle au secours ! Elle n'en eut pas besoin. Avec violence, une porte venait de s'ouvrir et une voix s'élevait qui les fit sursauter tous deux ; une voix trem blante, qui s'efforçait, pourtant, d'être ferme, malgré les sanglots qui l'entre coupaient : Louis. Louis, laisse Mme Verfeuii ! C'était Marie-Thérèse, la pure et chaste jeune fille, qui avait deviné tome l'intrigue, et qui, malgré sa pudeur révoltée, venait au secours de Franchie. Peu à peu elle avait tout compris. En surveillant son frère et l'infirmière major, elle avait éventé leur odieuse complicité. Bien plus, elle avait deviné que la\ndernière manoeuvre serait tentée à la Bonnette, ce. soir-lù. Un pressentiment l'avait avertie que l'heure fixée par les deux misérables allait sonner. Une angoisse l'avait serrée à la gorge. Elle n'avait pas pu manger pendant le repas. Si Mme Blancherie n'avait pas été aveuglée par la haine, elle s'en serait aperçue. Son malaise et son effroi n'avaient échappé ni à Mlle Causse ni à la femme d'André. Qu'as-tu donc ? avait demandé la cousine pauvre. Bien, un peu de migraine. Veux-tu un cachet ? . , Non, ce n'est pas la peine. ' ' Avec plus de sollicitude encore, Fran cine avait voulu connaître la cause de l'inquiétude de la jeune maîtresse de la maison. Votre père n'est pas plus mal ? An contraire, il était assez gai, tout à I',heure. . Dans ce cas, c'est vous qui êtes malade ? Non. ce n'est rien. Marie-Thérèse, soyez franche. Vous avez un chagrin V La jeune fille l'avait regardée bien dans les yenx. Mais la mère de Roger, et pour cause, n'avait pas bronché. C'était visible. Francine ne se doutait de rien. Mlle Fontagnères en était déjà con vaincue. Elle était sûre de l'honnêteté foncière dé sa nouvelle amie. Les ma nœuvres auxquelles l'infirmière-major et Louis se livraient le prouvaient, d'ail leurs, qu'elle était honnête. (A suivre.) JACQUES BEIETCTE.\n14\n—— Hj© 3F*etit Parisien\n—1 ■ Entrées diractesj Essert. liïantw fillette iîaBflir. 1 ViltcitefVâugi? Bc V eufs wxm » Hînl 5801 157 217 » 186 53 ipn ra V( M ureaux.... ;aux 362 1 420 13.239 1.104 1.228 218 25 773 1.17 42 650 |; WRm 2.602 1 .871 88 i 1 VIANIJE NET TIC _ 1 quai, laquai.'rt'qûIT 1 Eïtrtmcs EiMiïi reiùi it Bc va Ta eai cù S.»!»»! es 3 00 3.00 7.00 7 20 7.20 6.50 6.20 6.10 6.30 m 6.10 5 54 3 96 Vf x 12.00 9.10 U.C. N.C M PC DUt rc ons 8.80 6.72 tS 90 W.C. 7.22 N.G.\nVALEURS L C St Kpn VALEURS Cours Cours [ VALEURS ,JX t PARQUET Electricité do Faris 1299 .. 1230 .. MARCHÉ EN BANQUE A terme et au comptant Jeumont) 312 .. 316 . A terme et au comptant Banque de Franco....... 7150 . 7145 .. Électricité Gaz du Nord. 357 . 445 . 585 .. 181 .. 650 .. 360 440 .. 588 .. 180 .. 648 . Bakoa 1960 . 1965 .. Banqno d'Algérie 4575 . Basque Nationale Crédit. 710 .. 709 Omnibus Caontchcne 159 .. 158 C Cape Ccppe: 24 60 2( 2 flanque de Taris 1121 .. 1400 . 291 . Congo Grands Lacs) Chartered 98 75 98 75 Danone Dniou Parisienne j 905 .. 876 .. Belge chem. fer réunis. 430 .. 423 .. Crown Unes 254 254 .. Compagnie Algérienne.. 1075 .. Comptoir d'Escompte... 935 1075 .. 932 . àosnowice 1185 ;; 1165 !! Celombia............... 330 .. 332 .. Cencnrdia 183 50 182 .. Crédit. Foncier 1339 .. Crédit Lyonnais ! 1535 .. Crédit Mobilier Français. 1 501 .. Société Générale 700 .. 1315 . 1490 .. 501 .. 760 .. 2830 .. 8650 .. 7525 .. 11700.. 640 .. 826 .. Foncier colonial Aciéries de France Ungwy Kicheville 695 .. 331 .. 736 .. 510 .. «87 .. 335 .. 744 .. 510 .. Bc Beers................ 1089 .. 1098 .. îaatera 77 76 - 79 50 èaat Ranti.... 4» 25 19 25 Eatrellas - 142 50 146 50 Sues Canal laritime.... IS531 .. — Parts Fondateurs.., 7450 . — Société Civile 11550.. Est «50 Lyon 831 .. Chantiers Loire Chàtiilcn-Commentry... Fives-Liiie Aciéries Marine Charbonnages Tonkin... Béthune 555 .. 1430 .. 1705 .. 547 .. 7755 .. 3503 .. 551 .. 1469 .. 1725 .. 549 .. 7790 .. 3501 .. Goifields 106 . . 106 50 Hartmann .............. 198 . 197 .. Huaachaea.............. 220 .. 237 .. Jsgsniantiin 291 50 232 50 tenu Goiiields.......... 35 75 35 50 Nord.................... 927 .. Orléans 775 .. Métropolitain 445 .. 927 775 .. 440 .. 885 .. Carmanx Maries ......... Agence bavas Petit Parisien actions •— 2355 .. 515 .. 1334 .. 2323 .. 511 .. 1325 .. 785 en Malacca 172 .. 172 .. laltxoff 290 .. 290 Sexican Eaglo .......... 94 .. 92 75 1389 .. .P*ris .... 684 .. 226 25 262 50 246 .. 655 .. 228 .. 266 .. 246 .. Montecstini............. 212 .. 211 .. 296 .. 171 . — 5 % 1919. Indo-Chine 1909 Mozambique « 61 50 60 50 florth Caucasien 50 75 50 25 Courrions 614 .. 612 .. Maroc 4 % 1914 267 .. 273 .. Padang —... 397 .. 395 .. Uns 387 .. Boléo, 561 .. Société de Fenarroya ... 1787 .. 385 .. 556 .. 1752 .. Tunis 3 % 1902.™ Panama à lots 215 50 162 .. 244 25 236 .. 216 50 161 .. 241 .. 235 .. Pékin Syndicale ........ 67 25 67 25 Phosphate Court 406 .. 414 .. Phosphates Tais- 456 .. 467 .. Platine 691 ... ÉtablissfcmenlsKuhlmaon 450 .. 675 .. 420 .. Lyon 3 % lus. acc..... ILwd Mines — 269 50 272 .. Russian OU 49 25 49 .. Phosphates de Gaisa.... 805 .. 795 .. 844 .. 414 .. 163 .. Midi 3 % ancien Nord 3 S ancien 229 .. 241 25 228 .. 239 25 Spassky — 31 25 31 50 Chargeurs Réunis 423 .. Orléans 3 % ancien... Ouest 3 % ancien 250 .. 230 . 246 .. 229 .. Taganrog ............... 11T 50 115 .. Tanganyikâ — — 211 50 210 50 Trsusatianliqua oniia... 160 .. 155 .. Sescageries 3 'h %» 245 .. 244 .. Thartis................. 381 .. 877 50 Voitures à Paris........ 855 .. FffgP Transatlantique 3 %... 287 .. 195 .. 283 .. Transvatl 171 50 171 .. Tnbize priv 578 .. 561 .. 1895 .. Argentin 1911......... 255 .. 255 .. Otab 1721 .. 1726 ., Russe consolidé 4%... 16 50 — 3% 1891-94 .. 10 90 — 3% 189S 10 55 — 3 y, % 1394... 10 35 — 5% 1906 . 17 90 10 05 10 70 Brésil i % 1389...... Chine 5 % 1913...... Egypte unifiée Extérieure Espagnole... Italien 3 % % 1865. 159 95 1244 .. 290 70 *63 !! 625 .. 303 .. 355 .. 160 .. 1234 .. 292 25 *63 30 633 .. 305 .. 357 .. 17 90 12 .. 55 45 Au comptant Brasserie Universelle... ) 539 ..1 540 « Bnuv 2870 1 &R7R Betie Ottomane unifiée. 55 .. Ottoman 5% 1914.... 36 90 Banque Londres Mexico. 233 .. / 1871 1 1875 iiPMnM 217 .. i S 7 6 œt 1892 ... B.mqne !mp. Ottomane.. 858 .. Crédit Foncier Égyptien. 2675 .. Nitrate Railvays ordii.. 1017 .. 853 .. 2733 .. 1016 . SI 1894-1896....... Il 1898 163 .. 210 .. 210 .. 163 .. 209 .. 210 .. Ray 317 .. 318 .. S) g / 1904 M 11905 Omnium 443 .. 435 .. Central Mfotflg 1241 .. 1246 .„ 207 .. 206 Steaaa Rontana 380 .. 378 .. Rio-Tinto............... 3844 . Azote 928 .. 3828 .. 930 .. 790 .. 1190 . 229 .. 420 .. S <1910 3 d f 1910 3% 180 .. 160 .. 170 .. 292 .. 399 .. 457 .. 400 .. 415 .. 180 .. 171 .. 166 50 292 .. 400 .. Royal Dotch 31400.. 30900.. Shell 425 .. 422 50 Sucrerie dlgypte 1186 .. liaphte 230 .. Tabacs ottomans. 420 .. 5/ 1912 1919 1 1921 Sumatra 1243 .. 1247 .. Argentin S % 1910... 326 50 328 .. Brésil 5 % 1914...... 259 25 259 75 Au comptant 3 % .. 48 45 48 45 \\1923 1 1879 454 .. 395 .. 411 50 1 pjM 3 % amortissable 56 75 3 V 2 % amortissable.. 80 50 5 % 1915 58 30 67 80 / 1880 431 .. 431 .. 58 25 J 1891 gl 1892 3 1 1899 188 .. 227 .. 1S2 .. 22t.. COURS DES CHANGES 4 % 1918... 49 50 6% 1920 72 60 49 50 72 50 g ] 1906 0<191J.„„„....„. 230 .. 129 75 235 .. 130 .. Londres 88 67 89 Ot Rew-Y®r* 18 56 1S 63 6 % 1920 71 10 Sens Trésor 6 % 1922 491 50 — 6% lévrier 1923 479 50 — — sept. 1923.. 475 .. 71 10 490 60 479 60 474 25 S i 1920.............. S <1921 .... g f 1932 u 1922 non libéré.» 303 .. 360 .. 340 .. 332 .. 301 .. 370 .. 347 .. 332 .. Belgique 95 30 95 20 Danemark....... 330 .. 331 .. Espagne 265 12 285 .00 KoBande 747 .. 750 25 Crédit National 1919... 352 .. — 1920... 351 .. — 1921... 431 .. 352 50 352 .. 430 .. 1 1923 libéré \\ 1923 «on libéré... 1 1879 341 .. 333 428 .. 342 .. 332 .. 430 .. Italie «ÉMMMMM, 76 95 77 .. Norvège —. 283 25 2S4 50 Roumanie .............. 9 55 9 55 — 1922... 441 .. — neo. 1922... 489 75 — |anv. 1923... 376 .. 440 50 489 50 373 .. A 1883 H \\ 1885. S 1 1895 .199 .. 213 .. 215 .. 200 .. 214 50 215 .. Suède 500 50 502 50 Suisse......... 359 50 Vienne —26 12 26 25 — juin 1923... 392 .. — 1924... 386 .. Société marseillaise 448 .. 390 .. 384 . 448 .. g < 1903 Z (1309 M.. o/l913 3K%_„ M 1913 4%... \\ 1917 236 .. 128 50 239 .. 320 50 231 .. 128.. 240 .. 320 .. Portugal Canada-... •• •• •• Prague.—.— 54 60 54 90 Crédit Foncier d'Algérie. 448 .. 447 .. 194 .. 192 25 Finlande\nH AU PALAIS-ROYAL Le Monsieur de cinq lei est un SUCCÈS INDESCRIPTH ■m JEUDI MATINEE à 2 h. 30 g lIIHHUIHIIIIB NOUVEL-AMBIGU Î!L! UN SPECTACLE SUPERBE qui charme, qui amuse et qui ém REINE D'ÂMÛU merveilleusement interprétée pa CTMAVD nnn\\r S î R\nI 111111111111111 l '.IHIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIU On brûle de la voir On aspire à la revoir La super-revne «CŒURS EN FOUE* l'incomparable specta cle des Folies-Bergère IIIIKIIIIIIIIIIIIIItnSIIMIIIIIIIIISIIIIIIIIIIIIIIIIIIIIIIIIHiii EMPIRE CIRQUE 3 DERNIERS JOURS RAQUEL MELLER retourner tous les soirs J AU MOULIN ROUGE MUSIC-HALL POUR REVOIR LES 18 GERTRUDE 2NTiXr OIRLiS\nURODONAL 14 r mÈ dissout l'acide urique lorsqu'une demi cuillerée à café de Magnésie Bismurée dans un peu d'eau, après les repas, fait passer en cinq mi nutes toutes gènes digestives. Que ce soit brûlures, vomissements, flatulence, indi ëestion, dyspepsie, etc., etc., la Magnésie isniurée (marque déposée) donne un soulagement immédiat. Satisfaction ga rantie ou argent remboursé. En venta dans toutes les pharmacies. détruit 1<» beauté et vieillit avant l'Sge. Pour rester jeune et mince, prenez le Thé Mexicain du D r Jawas et vous maigrirez sans aucun danger. SUCCÈS MONDIAU La boîte 6.V 5, franco 7,25. T ,e \" Pharmacies et Pharmacie du Globe 10, Boul. Bonne-Nouvelle, Paris\nGARDEZ BON ESTOMAC COMPRIMÉREGYL REPAS 8u9.50fe053,r.B u 9.50f eo 53,r. Réaumur, Paris ©t t 1 * - ph I **&.C.S^iiieâ977\nLES MALADIES DU CUIR CHEVELU 11 est «vident que I* tante gênera]* Influe aur l'état de* cheveux, mai» il est mainte nant prouve que le cuir chevelu est un organisme distinct qui doit être soigne localement. Les cheveux gras ou secs, ternes, les pellicules, les chutes de cheveux, bref, tou tes les maladies du cuir chevelu ont des causes aujourd'hui identifiées. Grâce à cela, il a été possible de traiter énergiquement chacune de ces maladies et d'en supprimer les effets désastreux : cheveux rares, cas sants, séborrhée, calvitie, etc. Mais, de même qu'il serait folie de vou loir soigner toutes les maladies d'estomac avec une médication unique, de même il est impossible de traiter les maladies du cuir chevelu avec une Jotion « passe-part eut s. Ce problème a été efficacement résolu par les nouveaux Sérams capillaires, sé rions chimiques absolument remarquables, agissant par endosmose, c'est-à dire par absorption épidermique et non par injec tion, et qui, déjà expérimentés sur des personnes des deux sexes, même d'un âge très avancé, ont donné des résultats telle ment surprenants qu'ils ont provoqué l'ad miration unanime des médecins et du public. C'est pourquoi toute personne compre nant cette vérité, quels que soient son âge et sa situation, qui serait désireuse d'être débarrassée des ennuis signalés ci-dessus ou qui voudrait seulement être assurée de se conserver une belle chevelure, doit envoyer aujourd'hui même : l* Détails sur son cas ; a* Une toute petite mèche de ses cheveux; 3* Sexe et âge ; 4\" Nom et adresse, au : LABORATOIRE de* SÉBUMS CAPILLAIRES Dép'. ts, rue de .Téhéran, PARIS (8\"), et, par retour du courrier, elle recevra, absolument gratuitement et discrètement, sans engagement aucun de sa part, l'indi cation du traitement approprié à son cas. Prière de ne pas envoyer d'argent, car les cas soumis par chaque lecteur ou lectrice de cc journal seront examinés GRATUITEMENTSRU Laboratoire des Sérums Capillaires.\nTéléphonez vos PETITES ANNOHSS CLASSÉES à Bergère 57-36 on 41-77 et Louvre 60-27\n","CHEZ LES AGENTS DE SURVEILLANCE DES CHEMINS DE FER\nLe comité Interréseaux des agent 3 de surveil lance des chemins de ter français vient d'lnter venir auprès du ministre des Travaux publics en faveur des concierges et gardiens aux portes à grande circulation, gares des marchandises, éta blissements à fort trafic des grands réseaux ; ceux ci protestent contre l'application du nouveau dé cret sur les huit heures dans les chemins de fer qui les astreint a un service continu.\nLES ACCIDENTS DE LA RUE\nLe cycliste Margollin, habitent Bagnolet, ren verse, avenue Gambetta, la Jeune Lauria Thomas, treize ans, rue Sorbier. Fracture de la jambe gau che. Tenon. Rue Basfrol, près du domicile de ses parents, la jeune Yvonne Benezza, sept ans, est renversée par un taxi. Saint-Antoine. M. Marlus Poncet, soixante et onze ans, t, rue Forçat, a été renversé et grièvement blessé, avenue des Champs-Elysées, par une automobile. Beaujon. Un tramway a renversé et grièvement blesse, rue de Rivoli, M. Pierre Eterre, soixante et onze ans, 5, rue Ertiest-Lefèvre. Hôtel-Dieu. Boulevard Arago, M. Charles Oharruye-r qua rante-no ut ans, grand mutilé de guerre, hospitalisé à la Salpêtrlère, a été renversé par un taxi. Après avoir reçu des soins, 11 a été ramené i l'hospice.\nL® F»©tit IPar'isieri\n15\nr FONDS DE COMMERCE (Tableau réservé aux Membres de la CHAMBRE SYNDICALE des Mandataires en vente de Fonds de Commerce et Industries de France)\nBazar-Art. ménage, quart, popul. AIT. 500 p. J., log. 3p. au l° r , I). a]T.,at.55.000. PARAW, 50, r. Archives. yiaapeUerie 't'ourauie, een. aep. iu a., de p«re en uis. tj AU. de tout repos, excell. rapport 11 raut SO.oufl giotir traiter. PARIS-orriCE, 20, r. du Pont-Neul. ••eurre-Œuts-Fromages, Ueinl-gros, hall A volonté, Il tr. beau log., ail'. 1.0Q0.000, a doubler, gens âges i tr. beau log., an. 1.0Q0.000, a doubler, gens âges ! retirent après l'ortunè. Occas. unique av. 70.000. PASQUET, 22, rue Orande-Truanderie (Ha'.les)... Sïi Mf |P||B, S min. Parts, Vins-Liqueurs, 300 tr. HAlfLlfilJltpar jour, moitié en buvette, 3 aug menter. Marché devant ta porto. Avec 50.000 francs. ■lrès Paris, Qulncaillerie-Articl. ménage. Chauffage, r petit Jardin. Av. 12.000. «0.000 par au A 33 p. l'y». ÏMYÎ IL 11. \"? nfl Lyon, Epicerie. Dépôt produits pl/IIiLIEiUEi grande marque de Paris, 200.000 francs jtnir an, bail 15 ans, loyer 1.800, bons clients cultlva fturs-fermiers. Aucuno livraison. Avec 35.000 fr. ' ' P. PAUL, fonds de banlieue, 34, rue de Rivoli- _ uitrap7 bières l\" marqua, loi. baai,, 2.000 bect., mit, 50.000. Px 100.000, V. cpt. PICARD, 13, bd St-Denis. ce pour dame, situât, rare, b. logé, net à placer, 12 à 15.000.Arr. t' repos,av.ls.ooo. POULET, 43,r. Rivoli. 'IIATI 1 ! journal avec listé conten. hôtels A ven lIU I LL grat. s. dern. VERNIN, 3, r. Havre, Parts. Sîôtel voyag. 30 Kll. Paru, t. cour., salle banqu., à Il céd.en gér. Abon cuisinier. VERNIN, l,r. du Havre. §TAB. DE BAINS, belle ïnstall., simple direction, bail 20 ans, 103'er nul, bénéfices nets 70.000. On traite avec 170.000 cpt. Autre, vrai petit bijou. Bénéfices nets 15.000. On traite av. 110.000 cpt., garage. Jardin. VIAL, 14, rue du Château-d'Ean. BAIN-BLAiuHISSERItë >ans lmmeub. particu.., constr. de style, face gare, olle ville de l'Est. 17 cab., mat. de blanchiss. état de euf, camionnette, garage, jard., bel app.. tenu 6 ans. én. nets 40.000 justif. Traite av. 65.000 cpt, tmm. et err. compr. Occ. A sais. VIAL, 14, r. ChAteau-d'Ean. INS EN GR OS, vleil.e maison. Mise au cour, raciie, simple direction, gd pavillon, t. confort. Bénéf. nets 85.000 fr. On traite av. 100.000 fr. comptant, valeur du matériel. VIAL. 14, rue du Château-d'Eau. FONDS n dew. dame ou ménage p. rem. fonds tombés, sv. 5.000 fr. ISORE, 9 ter, r. Aibouy. Métro Lancry. apet.-com., neuei. 35 tr. p. 1-, joue occas. p. dame, A sais. av. g. 000. JOUAS, 15. rue des Archives. toit au bail, ts conunerce, boutique ch., culs., b. placé, b. 12 a., loy. 2.200, Px Su.WW.Jalle,6,r.Havro. l'raiùét. ricue quart., \".g bail, bel appari., au. gô.ouu, bén. 30 %, av. 00.000. AIGUIER, 6, bd Strasbourg. inouï., bain., ig bail, loy. l.'Jot), an. 3â.000 prouv. Ii Çftde av. lâ.uOO. La Mutation, 100, bd Sébastopol. A'pic.-uuv.-crrauies, a Viucenues, bail a a., loy. 1.500, Mj alf. 350 p. j. garant, log. 2 p. et cuis., à eiuev. av. pû.ooo cpl. MUTATION, 39, r. de Montreull, Vinoennea fîeusion ue iauiiUe pl. tllicuy tout corn., jara., bail I il ans, loy. e.imii, av. 120.000. VERNIN, 9. r. Havre. Mlngerie-Mero. baul. ouest, b. loge, ait. 45.000, malau. li cède de ste av. 12.000 fr. PARAN, 80, r. Archiva*. |»r. gare, joli Bar-Bill., coin maison lot. bén. 30.000, I av.3O.UOO.V' r.Silvain. V.en gr.,74.r.Turhtgo,qul aul, fcteufréruomêstib., av. 15.uu0. Occas. uuio. #pr. doC. II S'ad concierge, 1, r. Alph.-Daudet. R. des Agences. ■vercerlßonnet., loge, air. garant, av. Ïï.uùu. Etude (fi DELAVILLE. 16. rue Gramme. Métro Commerce, k'ouveautes s. avenue d. )pl. commerç. d© Paris, bail H 20 a., occas. av. 18.000. Trémolière, 11 bis, r. Drouot. frëmturerle 17», log. 3 p., b. 7 a. A 2.000, alf. 40.U00. il PX 40.000. av. 20.000. IMBERT, 43. lg Poissonnière. G\"utjô compt., lux. Dépôt vins-Aliment., log. 3 p., || l. «60, bén. 50 p. J. Cede av. ttes garant, par acte notarié ou autre GUICHOU, 7, r. Nouvelle îM\" Clicby. llTliTmasserie, 2 h. Parts, grande ville, 2W.000 fr. Il affaires par an, avec 60.000 fr. MAIRE, 51, r. Clichy. Malade je cède même à débutant, si trav. et disp. VI 8.000, mon Epicerie-Buv., 2 boutiques. Voir mou Fourn. Barthélémy, vins, 50 Faubourg Saint-Martin. H?» forcé, cède même A débutant, st trav. et disp. Il 12 000 m. Dépôt Vtn-AUm., quart, popul. Voir m. rourn Barthélémy, vins. 80 Faubourg Saint-Martin. par mén. actif et travalll. av. la.ooo. v d urgence et ensemb. Et\" Polrot, 43, bd Rochechouari. M» Barbés. luns'ïue passante,' sup. Vins-Liqueurs, b. 12 ans. Il loy. 1.600, air. 2UO prouvé, b. log.. 3 p. 1 cuis, tenu A ans, av. 25.000 fr. Harvienx, 48, rue des Halles. Stepôt~de Vin* A céder dans notre cnenteie Aïout il martre, b. 12 a., loy. 1.850, 2 P. et log. Aff. A traiter av. 10.000 compt. Hervieux, 42, r. des Halles. kypicerle-Cremerie, b. « a., loy. 1.200, 1 p., f ctiis. fi aff. à trait, av. 6.000. Hervieux, 42, r. des Balles. STiat-Liqu.-Epie., 2 boutlq., gdes oepend., 6 p au t\", l| 600 m. jardin, immeub., terrain, prix tôt. 40.000 fr., cpt. CHABRIER, représ., 4», r. St-Marc- M» Bourse. E ~ OCCASION UNIQUE fTeintureria tr. coq. loy. 800, log. i p. et cuis., au. «0.000. A céd. av. 12.000. Dép. forcé, aff. de farn. b'Ad. aujourd'hui. Comptoir, l.r.Pierre-Lescot. .M» cnate.ot OCCASIONS RARES •Ear, 250\" fr. par jouf prouvés, bail 9 ans, loyer 2.000 fr., logent. 5 p., A. enlever de suite av. 25.000. Bôtel-Bur. 25 n\"\", rap. 45.000, b. 15 a., 10y.2.000, a eni. av.6otooo.ofl. Comm. Chambre» Syndlc.,4o,r.de Laacry. \" MOTEL-CAiL. occasion A saisir 31 numéro», rapportant 16.000 francs, 150 francs par jour de recette au comptoir. Bien placé 18° arrond. Av. 25.000. CURTI S.Vlnsjm gros, 27. r. Condorcet, «'■ iTaie-Biliara, augie, b. il a., ,oy. 3.500, log. 2 i>— Ij arr 200, a augm., malad., av. 25.000. MASSERON. Et. Réunis. 48, rué Champagne. Halle Vins, ailleront. ~~erëër.-Papet., 3 p., ail. tenue 18 ans, traite av. peu 11m ivmi't. ' -t? —___ -- r. înpTcer.-Crem., quart, popul., b. « a., loy. 1.200, ait. |j 20t), av. 7.000. UNION PARIS. 43. iaub. Poissonnière. Slirectemeui, avec ts.Oou rr., uieme en bons du titres, If J'offre à dame ou ménage jolis Dépôts Vins ou Alimentation. Logem. 3 pièces et gros bénér. assur. EOURDEL, 47, bout. Bonne-Nouvelle. Métro S t-Denis. 71 de ville marîtfiiie, Bar meubl., grosse recette, bail jU 36 a., pas loy., sal. compt., sal. bld., bel. in3t. Sit. '«ont., av. 00.000 fr. LE GUIDE. 7. bd Saint-Dent». (\"iôquette Epicerie-Vin», 5 111:11. de pans, Femme aie, • bon bail, loyer 1.250, ail. 250, A floubl. facllem , lêg 3 belles pièces. Occas. rare. Prix tôt. 17.000, av. seulem. 7.000. PAILLARD, 24, boulev. Poissonnière. ÏJôtei-Vïns-Plat, 16 iï°\", b. bail, loy. S.OOO, av. 35.00 n. Il pr. Bon Marché. HARDY, Vin» gr„ 74,r. St'Antoine. KapëtVrïë-Merc., 17° arr., beau log., ail. 150 p. !.. g loyer 700, av. 12.000. Bonnet.-Layettes p. dame sic, log. 1 p. av. 13.000. VASSEUR. 42, bd Bonne-Nouvelle. Tiède de suite, cas force majeure Caié-Liqu.-Blllard Il gre brasserie, aff. 150 gar. A l'essai, à doub. av. restaurant, tr. b. log., A enlever av. 8.000, Bons ou titres. S'y adresser, 4, boulevard Caraot, Saint-Dents. ; jptei-Calé, 15 n°», plat, banlieue ouest, 20 kll. Paris. U ïnstall. propre, bail 18 ans, loy. 1.200 app. 3 p., r.- <le-ch., bénér. 25.000, av. 30.000. REAU, 408, r. Rivoli. ifipic. de choix-Vins lins-Buv. Belle Installa, bail 16 li ans, loy. 850, app. 3 p. r.-de-ch., 500 fr. p. J., «v. iSOIOOO. BEAU, 4M, r. de Rivoli, face Métro CbAte'et. 1 Hôtel S.-et-M., l« n°» confort mod., bail A volonté, i H loy. 1.600, écuries, garage, jardin, affaires 130.000, IX\". 60.000 fr. AGENCE FRANÇAISE, 48, rue Lalfltte. céder, carte d'Alimentation générale pour toutes réglons. Prix A débattre. DOULET, 3, rue Carrère, à Arnouville-les-Gonesse (Seine-et-01s«). A cquéreurs sérieux dispos, petit caplt. et qui cher -11 chez bon Dépôt ou Epicerie, voyez en confiance la Sté Vinicole, 345, r. St-Martin, qui vous aidera.\n\"LES CORSETS A. CLAVERIE \" ■ont indispensables aux Dames vraiment soucieuses de leur santé et de leur élégance :i Voir actuellement dans les salons de A. CLAVERIE 234, Faubourg St-Martin (• l'angle de U rue La Fayette) te< toutes dernière* créations pour la saison, ainsi que ses s: corsets-ceintures, corsets n médicaux, ceintures • maillots, :: i: soutiens-gorge, etc. :: ÎÎ (Toujours établis sur mesure) IViétro : Louis-Elarx. tes Kidsles 1« plis actuels U atilitirt Csujf—laploï btm fiait n vr. i/t. IL c«i iiriP vA w^ p « M 1 PASTEURISEE - SUCREE W «iWWBB ff rot: 141 ,Q uai u'Ain;«r;,ASMtRtS (Ulnty iPELADESMMHBHru\nnamionnage spécialisé, sans concurr. Net, 35.000 g*. I; ranti. Prix 03.000 rr. Matériel seul vaut 40.000. Pav. 7 plèc., aucun .o.ver. VIOO, 30, rue du Pont-Neuf. AUX'US Père, 14, rue Coquim»_, 34» année Pour taire une bonne affaire, il ri .» être bien con seillé. Demandez liste» et renseignements gratuits sur Crémeries, Dépôts Vins, Epiceries, Poisson. I'arls , Banlieue Province rjiemtur. Batlguolles, av. b. log., loy. 2.2U0, an. 38.000. I Prix lo.oon, dont 83 compt. AIDE, 5, cité Trévisa. 'Sirneadero, Kioiïe, Larayeue, Ouvrages de aames, au. tmjm, logé, av. 35.000 fr. AIDE, 5, cité Trévisc- UilTL'l V l'ili'l.H!' '• 'bip. a ced., d. tic la France. H\" 1 LinVl /lf Blij Béguin, 6, r. (reorges, Nantes. 41lin. gén., qq. popui., tg et b. log;, «60 p. E inoy. an., av. 15.000 fr. BRAVARD, 30, r. St-Lazare. ACHETONS CHER BILLETS DE FONDS ET CREANCES COMPTOIR, 84, bd de Strasbourg (as» année). Pâtisserie grande banl. bord, ceinr. exeurs., aff. 55.000 justif., av. 12.000. COURCY, «9, r. Rivoli, il IV| IL'I P HÔTEL- VINS, tenu 5 ane, 20n»\", rapo. iVI lIJr.l r. 17.000. Vins 90 p., Ce. 11000, gde r»'.;. Tr. av. 70.000 cpt. CRETTIER, 17, r. des Halles, 2 à 0. DEUX BONNES 'AFFAIRES A ENLEVER ~ Bon Bar-Liquor., pr. gare et tram., excel. banl., 250 rr. p. J. p. loy„ sup. appart., av. 60.000 compt. Grande banl., race usines, sup. Calé-Billard, avec Epicerie fine, 2 bol. boutiques, aff. 450, ît, buv. Conv. A ménage ac'.ir cl sérieux, av. 45.000 fr. comptaut. DECOIICHE, 14, rue de Strasbourg, gare Est. EPIÛÊRÎE-Buv., s. bd, aff. jlist. 4ÔO, loy. 1.700, g T d app. 3 p. au 1\". av. 30.000 cpt. DION, 11, aven. Cllchy. EPICERIE-Fruiterie, pl. marché 18*. aff. «00, b. logé, peu loy., av. 22.000 tr.. DION, 11, avenue Cllcay. Parlutu. -Papet., sup. niagas. s. boûlev., r. métro, iOir. 4 p., vtv. 203)00. DUHOTOY, 83. boul. Magenta. HOtel- Vins-Tabac pr. Halles, b. 14 a, loy. 4.000,135\". net prouv. 60.000, av. 120.000. DUPONT, 76, r. Rivoli. llitTSii -VllUtt centre, la n»«, casuel, déßït MU 1 EiL I 1110 bail 15 ans. Oecas. avec 40.000 fr. Hôtel-Vins place Cllchy, 31 chambres, loyer 2.500, débit 350 par jour. On cède avec 100.000 franc». Hôtel-Vins pl. République, 54 ch., bail 14 a.,, à 5.000, bén. 90.000, av. 150.000. FEYDER, 30, r. Montmartre.\n1.500 p. j. garant., Aliment., lg bail, b. log\\. av. 30.000 800 par jour. Crémerie, plein centre, avec... iS.ûi/t 500 par jour, Alimentation-Fruit., b. situé, av. iâ.oOo 300 par jour. Beuri e-CEuls, avec 10.000 80 par Jour bénêllce, Dépôts Vins, avec... 10.000 EPICERIE, 200 par Jour, avec 8.000 Gérants pour Dépôts vins-Epicerie sont demandés. Voir n'engage il rien. FOREST, 4, boni. Sébastopol. COMMERCE GROS, UNESEULE SPECIALITE Vieille affaire, Brd appart.. lalss. net 45.0u0. On traite av. 45.000. Urgent. France Industrielle, 83, bd Magenta. 1) 4IY Affaire exceptionnelle, bail 11 ans, loy, 700, B/lliv 10 buig., bénér. 15.000 prouv. Convlcnd. à dame sle, app. 4 p.. Jardin. Px 40.000, dont 25.000 cpt. FRETE, 37, boulevard Magenta. Hôtel quartier commerçant, p. ménage sérieux, 23 chambres claires. Electric., joli rez-de-ch., loyer 4.000 fr., bail 14 ans. A prendre rie conf. av. 120.000. KIEFER, 29, rue au Chàteau-d'Eau. Après-midi. Hôtel-Vins, Joi. banl.. 0 cb.. ail. 300,1/2 buv.av. 30.000 Hôtel-Vin, jol. ban 1.,22.,22 0b..a11. soi), malade, av. 60.000 Epie.-Vin, av. soie. Lacroix, vin gr. 1, r. Rivoli. itrainet. à Caeu, apr. décès, net 33.000 prouv., 1 aulô, II app. io p., av. 20.000, pressé ; 2« a Versailles, ten. 15 a., net 30.000, av. 25.000. LAPIEHRE, 29, bd Magenta AFFAIRES EXCEPTIONNELLES pour jeune ménage ou dame seule. Superbe DEPOT DE VINS logement 3 pièces, affaires 580 tr., bail 9 ans, loyer 1.000 fr., à enlever de suite avec 10.000 EPICERIE-BUVETTE près usines, bail 8 ans et demi, loyer 1.300 fr., 3 pièces, affaires 250, dont 60 buvette, a dou bler par personne active. Traiterait avec... 11.000 CAFE-LIQUEURS 18» arr., bon bail, loyer 1.000, logem. 3 pièces, affaires 130 fr. par Jour. Unique, avec 11.000 Voir M. LONGUET, 17, rue des Archives (2» étage . Hôtel casuel, bien situé. Traite immeuble et fonds avec 800.000 fr. cpt. LOUBERE, 52, rue Laffltte. Vins -Liqueurs, bonne clientèle, iGO fr. p. J,., av. 15.000, b. occas. Moreau, 3, r. Daval, Bastille.\nDE COMMERCE\nCalé-Bar, 10 k!l. Paris, tenu 17 ans, bail 13 ans, loyer 000 rr., log. 3 nièces, jardin, gros rapport. Téiépn. Vendeur âgé, cède avec 20.000 fr. cpt. LACOMBE, vins en gros, 31, rue Fontaine-au-Rot (pl. République). »|epot vins-AUm. geu. y. dame ou men. sêr., trav.. Il disp. de S a 13.000 gar. ou titres. On acc. 8.D.19., b. •ogé. bén. 1.500 à 3.000 p. mois. Se présent, ens. à I'UNION COMMERCIALE, 359, r. Saint-Martin (Porte 1 . Mour _ menagÈr sérieux, exeeli. Eplc.-Crèmerie, tenue I Plus, année, gd logem., rec. 450 p. j., gr. bénét. Malade, cède av. 13.000. LUC. 359, rue Saint-Martln. Fassy, Librairie-Papeterie, luxe, angle, gde façade, belle installation, gr, chiffre affaires, à enlever avec 45.000 fr. Voir JOURDAN, 13. avenue de Clichy. Bai >1. ouest, Eplcerie-Prnit., bail 13 ans, a l.soO,\" air. 100.000 garant., tr. belle alfaire à en.ev. d'urgence »v. 10.000 fr. voir JOURDAN, 12, avenue de Clichy. na Direction des Etablissements FERRIE RE agent exclusif des crus les plus réputes en Vins français désire connaître pour février et mars ménages capables continuer grosse vente au détail dans : 50 Dépûts Vins fins-Liqueurs, 34 Epiceries-Vins, fortes et agr. gérances, situées d. quart, les plus commerçants de Paris. Vente absolument forcée. Log. confort. 150 a 500, absol. gar. On exige 8.000. Aecepte titres, B.D.X Voir Directeur Service dépôts, 102, boulev. Sébastopol (9 à 12 et 14 A 19). Librairie -Pap et. luxe, quart, ricbe, tenue 5 aus, bail 10 ans, loyer 3.000, afTalr. 370.U00, av. 150.000 fr. VASSEUR, 43, boulev. Bonne-Nouvelle, 20* année, jiéûtli Depot Vtni dans quartier populeux, laiss&iït II 70 fr. nénéf. par Jour, log. 3 p. Mets début, au courant disposant de 8.000 fr. IAC. 16. bd Magenta. Four ménage seneux et débutant, j'ai une nonne affaire en Epicerie et Vins, laissant 80 rr. bénêr. par Jour. Mettra au courant, & condition disposer de 8.000 francs. JAC, li, boulevard Magenta. StéFvins-BUlard dans baril, proche, 20 n u \\ rapp. 20.000. buv. 150, peut faire mieux. Faut 50.000 fr. pour traiter. Cavalin, vins en gr., 30, r. Montmartre. CAFE-RESTAURANT, BOULÀNIrERtEttRAINETEIUE tenu 100 ans père en fils, 23 kil. Paris, centre bon pays de chasse et bois, bon passage, bail 15 ans, pour affaire spacieuse, 3 salles, 4 chambres, 7 lits, très beau matériel, 2 obevaux, 2 voitures, seule écurie du pays. Grande cour, élevage racile. Peut pâtisserie et vivre heureux avec 30.000 francs. CHEVASSU, 10, rue Parrot, lace gare Lyon, 2 à 0 h. Lingerie-Bonneterie, loy. 2.000, bail 9 a., log. 2 p. et cuis., affaires 30.000, â doubler, a enlev. av. 10.000. Ch. CAVE, 66, rue de Provence. La Maison PAUL 32, rue de l'Entrepôt, Paris demande ménages et dames pour reprendre Dépôts de Vins avec ou sans buvette. Maison de contlance. Se prés, ensemble av. garanties. 100 a 120 fr. par Jour à travailleurs Ppet.-Merc.-Partuni. jolie install. Air. gar. 00. B, logé. Affaire tr. sér., tenue 3 ans, 4'enlever avec 35.000 fr. comptant. DANDELOT, 54, r. de Bond URGENT POUR 15 FEVRIER ETABLISSEM. DES GRANDS VINS DE BORDEAUX Entrepôt : Halle Vins, Paris Par suite extens. aff., dem. mén. ou dame sie p.repr. 150 Dépôts Vins, genre Nicolas 21 Epiceries-Vins et Alimentation 3 gérances de Calé-Bar, 20.000 net à placer par an, Montmartre, Répubiiq., gds boulev.. Bastille, Mont parnasse et bani., log. 2 à 7 p., 120 à 300 p. J. gar. p. acte. Suiv. caplt., aide si sér. et trav. Début, mis au cour.Tit.et B.D.N. acc. en gar. Agenc. etparess.s'abst. V' DIRECTION, 54, r. de la Roquette (pl. Bastille). fiONCERT, MUSIC HALL, CINE à vendre raison l santé, conditions exceptionnelles. Ecrire : Splgel, 20, r. Malher, Paris, 4«, pour rer»de?-vous. filiaussures, hanl., ten. 17\" a., slt. unlqTTTôg. 5 p. l) Aff. 130.000, av. 20.000. Leroy, 12, r. de la Victoire. PETITS COMMERCES A VENDRE depuis 4.000, 5.000 et. 6.000 francs. Epicerie, Vins, Crémerie, Dépôt, Bar, Vins-Billards Toujours que des occasions. Epicerie-Buvette, 20u fr. par jour, avec 4.500 Epicerie-Vins, 170 rr. par Jour, avec 4.000 Crémerie, 300 fr. par jour, avec 5,1100 Dépôt Vins, 380 fr. par jour, avec 0.000 Petit. Bar, top rr. par Jour, avec 6.000 ASSOCIATION AMICALE DE REPRESENTANTS 50, rue Meslay, 50, Paris (3* arrond.) VINS-LIQUEURS - GRANDE BANLIEUE près usines compagnie Orléans, affaires 350 fr p. J., bail 9 ans, loyer 1.500 fr., 4 chamb. Vendeur se'retire et donnera gde Taculté rte paiem. Voir p. renseigu. MM. A. MARCEL et Cie, 43, boulev. Saint-Martin. CAFE-HOTEL DU COMMERCE ~ dans grande banlieue (Seine-et-Marne), 3 billards, 8 n\" b. meublés, êcur., remise. Slt. uniq. p. gens rte métier Rec. en sem. 250 fr. p. jour dlm 1.200 'r. Voir MM. A. MARCEL et Cle, 43, boulev. Saint-Martin. Je cherche commanditaire disposant 40 A 50.000 b. garantis p. extension fabrique sièges. Marque dé posée. Ecr. au Z 66, Petit Parisien, qui transmet.\nLes Etablissements VIGNE, 206, me Lafayetts Dlsp. parmi leur client, de bonnes arr. en Dépôt Vins et Alim., a3sur. bénér. de 00 4 100 p. j„ suiv. garant Aide 4 ménage sérieux. Se présenter ensemble. I MW rend les m potages exquis H tes entremets délicieux Le Tapioca perlé, en vente dans toutes les Epiceries, est un produit de la C le Cérébos % Usinas et Bureaux ; il, (ni di Boalegni (BoaitfSt^r-SilM)\n|e cède Epicerie-Buvette, centre ouvrier, bail 10 a., «I i p., recette 300 p. jour, av. 10.000. Voir fournis;. « . i. i. ' J l *V.VW. YUH IUIU iIISÎ. BAILLY, Vins en gros, 3, rue Jules-César (Bastille). |oli Bar, plein rentre, 2 sa.l«s, bail 12 ans, beau îofT, I débit 33 p. yjn 18.000 alcool. Ail sûre, av. 20.000. W 141/*/Lt uu tA. IO.UW rtiiuui. AU suit;, av, 2U.UW, S' chargé. BAILLY, Tint en gr., 3,_r. Jules-César, 12*. Hôtel- Vlns-Blllard-Restaur., s u»» ( b. 13 a. loy. 1.400 déb.loo p.v1n,25.000 a1c001,2 salles, bel agenc., race' av.lo.OoQ.BAll.liYv nég.en Tias,3,r. Jules-César Bastille Sans intermédiaire, je cnercne gens sérieux pour i&. nlr Dépôt. Logement, bénéf. 60 a 100 fr. p. j. suiv trav. Garant. 8 A 15.000. FER Y, 35. hd de Strasbourg. l'lnt.T.inil hanl nnmmo„„nnfT T7\\ ' XrTZ^m~~ „ y. «w.uvv. OU» UU UD OU fIJUJ ui y. \\<ins-Liqu., banl. commerçante, A 10 min. barrière, bail 15 ans, loyer 1.500, bien logé. 2 salles beau matériel. Affaire délaissée par mari malade. Bonne affaire avec 10.000 fr. FERY. 35, M de Strasbourg. BEL ~ \" ■ Dépôt Vins, banlieue, bail 15 ans, loy. 1.600 fr logera. 3 pièces, culs., air. '250 fr.. av. 15.000. Calé-Vins-Liqueurs, banlieue, bail 12 ans, loy. 1 100, », ?>!«?. 2 salles. Affaires 200 fr„ avec 22.000 Hôtel-Viils, banlieue, 9 numéros, bail 20 ans, lover S 'ï£v 2 S e -' 2 salles billard, tenu il ans, av. 60.000 BEL, 7, rue de la Pépinière 'gare St-Lazare). Oup. eate meuß., bonne localité (S.-et-M.), loy. rare O 850, aIT. 110 p. p., s.-.oc. 2.500, iog. 3p. à enl. av' 20.000 fr. Ch. CAVE. ». rue Vieiffe-du-Templo. : ** 1 * » loiuc-iju- j Maladie femme, départ bis au régiment, rorcé céder ill Crémerie pr. gare Halnry, 800 fr. p. j„ bien logé. bonnes conditions. 24 Allée Télégraphe, Rainer. Be 11 e oeca-s. Epicerie-Buv., 100.000 fr. d'ail*, prouvi Prix 26.000, moitié cpt. 24,A11ée Télégraphe.Raiucv. A LOUER : ~ S ~ Dépôt de Vins avec Alimentation 2.400 francs par an Logement 2, 3 et 4 pièces Recettes 200 A 700 francs par Jour selon garanties Présentez-vous : au CENTRE VINICOLE _____ 26, rue da Châtcaudun Aménages serieux et travailleurs, nous oiTrôns~dëi Dépôts Vins-Alimentation générale, payables par traites trimesîne.les, sur bénéilces. Rien ou peu comptant. Se présenter ensemble à l'Agence Finan cière, 7, rue de la Pépinière, gare Saint-Lazare. Ouv même samedi après-midi et dimanche jusqu'à midi. Mari A l'hôpital cèd. av. peu d'arg. Vins-Liqu.-Plât; 1H rec. 330, % buv., b. 15 a., p. loy. Acc. bill. fonds. Y* CHAUVET, Vlna en gr., qui akl., 30, bd Séhastopol. A 11m. gner. BastUle, loy. uuiq. SJO et iogé, béu.lS.Oou av.lO QOO.BeI. occ. Et. Lespagnol, 18, bd Strasbourg. én,18.000,av.12.000. Et-Lespagnol, 16,bd Strasbourg ôtel-calé d'une des plus riches préfect. pr. Paris, 20 bel. ch., dern. conf., sup. coin, p. de loy., béa. 80.000, av. 90.000. Et.Lespagnoi, 16, hd de Strasbourg. ôtel-Vlni banlieue, 14 ch., jardin, boso., av. 80.000. Agence Bastille, 14, boulevard Beaumarchais. ian 1 Bar ter à cheval, bail 11 a., aff, 280, iog. 2 p., CÏÏF7, entr., pet. loy., sur boulev. Les Etablissements « FRANCE AFFAIRES », qui aideront si personnes sérieuses. Voir ensemble la Direction : 72, rue du Château-d'Eau. Les Caves SAINT-VICTOR demandent d'urgence pour février, plus, ménages de bonne tenue pour reprendre Dépôts de Vins genre Nicolas, Paris, Batlgnolles, République, Luxembourg ou Montrouge, bien situes net 100 fr par jour assuré A travaill., logera. 2, 3 ci 5 pièces. Petit versera, exigé. Solde pay. s. bénéf. Se prés. eus. au direct, du Serv. vinlc. des Ets VICTOR, 19, rus Vlotor-Massé, 19. Métro Pigalle. se uouiev., crepes a 1 électricité, b. rapp., px av. matér. 3.000, Ristori.ll.r.Canettes. GERANCE POUR DAME Pet. Epie. d. bon quart, de Paris, p. de catit., dés réf. MM.jCHARLES et Cie, 35, boulevard Voltaire. IpP- de Vins lux., loy. 1.600, b. 10 a., p. bén. 3.soiTfr: Il mois, av. 15.000. Facil. Ferrière. 19, r. Provence. Cinéma, 650 pl., 45.000 rr. béner. gar. d. acte. Prix 130.000 fr. Facil. paiera. GENAY, 39, rue Trévlse. Itépôt Vlna, gde licence A céder peu de comptant, M ese départ urgent. Sallin, 21, r. des Lombards. |«a gérante me quittant lin courant, je cède en .il gérance vente mon Dépôt de Chaussures luxueu sement installé. Situât, de 4.000 rr. p. mois. Il Tant disposer de 30.000 fr. pour garantie marchandises. S'adr.d'urg.Défense du Commerçant, 2s, bd du Temple. LE SERVICE VfiflCOLE D E S~È TA B LISSE S. FER lie dtspose de plusieurs Dépôts Vlns-Epic.-Buv. A renr. dans les meilleures conditions. Affaires étudiées par anciens commerçants, garantie par acte. Situa tion d'avenir A ménages ou dames seules voulant tra vailler. Notre devise Petit capital argent. Grand capital travail. Rien des agences. S'adresser au Directeur du Service Vlnicole 44, rue de Provence. Métro Le Peletler. Les bureaux sont ouverts même le dimanche matin.\nTéléphonai vos Petites Annonces Classées 4 Bergère 57-38 on 41-77 et Louvre 60-27\nPAPIERS PEINTS SOLDES DEPUIS 0 !r. 60 LE ROULEAU Peinture à l'huile toute préparée, 4 Ir. 25 le kilo. AU GENIE, 10, place de la Bastille, PARIS OFFICIERS MINISTERIELS AI/rinDV SU MONT-DORE-LES-BAINS f Ej 11 11 11 Ci (Puy-de-Dôme) HOTEL DES SAPINS (Immeuble et fonds), face gare du funiculaire. P' renseig'», 3'ad. a M* Dujoncquoy, notaire, 24, rue Pascal, C'.ermont-Ferrand. IRV?ÏK I .Vf.::ir 8. JIHFFROÏ, 92 Conten. 545 m. Rev. brut 67.321 fr. M. à px 600.000 fr. Immeuble II H'l ÇtO 1 Q 15. 0> 263™. Rev.br. 36.112» de rapport.R. || JIiJOAtJ» M. àpx 200.000». Adj. en. not. 3 mars. S'ad. M« Amy, not., 10a, rue de la Pompe. E ! API ER S PEINTS ALBUM éCMANTILL .PEACOCKOII\". 161.rue Roouette. PARIS* \"\"\"=\"\nOUALITÉ INIMITABLE LACTA DELICE NOISETTE FONDANT LACTA-MOKA\nPETITES ANNONCES CLASSÉES\nDEMANDES D'EMPLOIS Jn« ïîîéiuige mari employé au gaz, ayant gde liberté, dent. lég>e de concierge. Leymonerlc. ii>. r. du Oénéral-d'Andigné Retraite actif demande\" emploi garçon liur. et com-ge». Ecr. 70, P. Parisien. Linotypiste, chef d'atelier cherche place Kergoat. avenue Pasteur. Les Lilas. MC n. cânïp. élèv. êïif. depT - 3 a. Jansea, M°\" Rancy, r.Cguj3ron,Montfejrmeii.S.et-0. Vve Molzard, a Murdté, pr Poiit-aux- MOlnes. Loiret, pr. nourrisson» ta âge.*. Sténo-dactylo cherche emploi pr aprc-- midi ou travaux copie à faire chez elle. Mme Al lard. ty. r. de Flandre, Partit, i ioXdsrf, b.instr. uiéd.nflllt.cr.gucF.deiii. loge p.la fou).on p. e.lem.n hte,.i.Vernet sutKleur autog.. spêr. aluminium, \"fonte dem. pl. Ecr. 451 à l'Agence Havas. Metz Jeune fera\", \"as\" ans, libre, ser., \"lTonnetc, sachant coudre, adroite, petits ouvrages, instruite, musicienne, cherche emploi dans bureau ou famille, même femme de ebamb, ch. dame seule de prêt. Paris ou baaL Tr. pressé. lie. v. S 5. P. Pari si PU Méli. dÇiâ tbiiciergc dem. loge ltnm. ou usine référ. Ecr. Y 87, Petit Parisien. Chauffeur sSî\\ 55 marié, s. ërif. demande place stable conduire camion ou touriste région (Somme, Aisne, Oise) Ecrire : Hoche Fagard, Amy tOsiej. Chel mécanicien lu a., bon praticien tour, ajustage, machines-outils, forge, connaiss. travail atelier et montage, ré parât., moteurs, machines vapeur auto mobiles, to a. maîtrise, actuell. sucrerie dés. place stable, cher entret. ou fabric. Paris ou prov. Ecr. S. «S Petit Parisien Jeune homme, 28 ans, étranger, ' pari, et écriv. rrane-, ungl., ailem., connais sant l'italien demande emploi interprète compt., secrétaire commerce bureau ou particulier. Bonnes réf. Ecr. LUienthal, Placide Hôtel, bd Grenelle ( 15?>. OPrBBS D'EMPLOIS Bonnes petites mains chaudron, tôliers, bonnes référ. 8. r. de Joinville. Paris. Usines CHAUSSON, 35, rue MâïïEôïf7 _ 5 AS MIE BBS- Sliß-SEIFi E, demandent .SOU DEUSES A L'ETAIN. JEUNE HOMME STENO-DACTYLO DEBUTANT. Se pré senter a 8 heures et 13 li. 30. Jnes filles déb. li,is ans commerce et écritures. Callé, 24, bouiev. sébastopol. Où demande un GARÇON DE \"MAGASIN muni de références. SCHNEEOANS BALLOSSIER. 19, rue de Cléry. Sténo-dactylo expérimentée et compta ble sont demandés. Bonne situation. Se présenter Desgoutte et Schœb, 13, rue Greneta, Paris on aemanue ues mécaniciens ue préci sion. Sté franc. Radio-Electrique, 55, r. Greltulbe, k Levallots-Perret. On dem. librairie .Masson. 120, bd SP Germain, Jnes filles p. trav. bur., écrit, inutile se présenter s. référ. sérieuses. On dem. de suite cuisinière iiabae, ayant bonnes références. Se présen ter entre 4 et 0 h„ bd Pereire 210 bis, 5» ft gauche. Papeterie demande bonnes vendeuses 105, rue Lecourbe Tr. bons ajusteurs oulllleurs spécial. k petits outils à découp, de précision. Bobineuses profession en téléphonie. S'adresser : 13, pass. des Favorites, t 5« Maison de gros cherche entrepréueuïës pour modèles robes llllettes et manteaux Ecrire: Y 88, Petit Parisien. Mu lier et Roger, IÔB, q. Philippe-AiT guste, demande petites mains modeleurs Bon. ouvrières feumes et Meurs pr cou ron„trav.ch. soi. Renard,3, r. des orteaux On dem. ajusteur, 15. villa St-Jacques. I ! »)T«T pharmacie, rér. 3 a., place stable. E Mathieu. 74. rue Turemie. qui convo. ou dem. un livreur tri-portêur. Alexandre, 7, rue des GnHlemiies. Apprentis tourneurs présentés par pi Pents. Loilier. optique, 47, r. Turbigi Jne filles sténo-dactylos 17. passage Saint-Sébastien Trânsporfs transatlantiques, 54, avern Marceau, cherchent sténo-dactylo ui p. av. Marceau, une pr. env. gare Es Robinettler réparant détendeur etc. CAP. 18. rue Plaisir Saint-Ouen. Dem. ménage ss enfants mari emploi ?* i us '\" e ' fem - quelques heures netto logé, éclairé, rér. écr. av. se présente Andibert. 233. av. Daumesnil. Paris.\nDem. stéiio-dact. 4 après-midi sem. 3 f héttfe.nov.s'abgt.Leseuréjga,av. Versailles Ingr. ifem. j. f. sèiT, diict. -Vit augl. Ko. âge. prêt. Charles, 10. t. Liage. Paris. 3sSsô-dact. Mlldé, 5?, rue fiesrèliaudésT Clfâuiioùrs de taxis dem. p. \"garage ds 15». Se ralre Inscrire entre S et 11 h. 15 et 17 h. 27. rue des Usines (13»), \"Ctiaullr-ura de taxi demandés pour ga rage 17° arr. Cle Générale Taxis Trans ports, 3g. rue de la Jonqutères, 17 e . li i EBÎfiH conn. l'outil à découper. Bons salaires. Se prés, avec rér. F ARM AN-AVIATION - 117. rue Sllly, Billancourt | ïîîrTlenTaiïae un plombier a l'usine a ! gaz de Sens (pension de retraite). Adresser demande au directeur. P monteurs eu rér.ajusteurs.cbaudroïrr niers (cuivre et rer), de préfér. célibat. 2° manœuvres célibat, pouv.laire chauf feur de locomotives, serre-freins, accro cheurs, poseurs, aides-machinistes mo teur a gaz, pontonniers,ébarbeurs, sont demandés par Société Métallurgique de Normandie, à Mondevllle, prés Caen. Facilités de pension. Ecrire. On uem. ménage retraité p. loge ban lleue, beau logement, écrire av. réfé rences. Sennajor. 'OB. r. d'Hautevllle. On dem. 1» un coursier; 2» un vendeur saehant musique'; is. pass. du Gd-Cerf. 1° sténo-dact. expéi-liii., conuaJss. bien français et orthographe; 2\" jeunes tilles 1 bonnes calculatrices pour débit et fac- IJures, Laurent. 4. rue lies Quatre-Fiis. lues ûTles très bonne écriture p. travail de bur. Laurent. 4. r. des Quatre-Fils. Ou dem. un bon tourneur, s'adresser : 45. nie Jules-Ferry, à Bagaolet. _ MAIS-n'ŒUViBIi AGRICOLE ; Situation cond. tract, agrlc. On met au cour. L. M. A., j, me Fromentin. Paris Mén. gér. dem. p.màg.pfoV..milles, ÏSSÎ7 nonv.eic.Fr.av.rér.l'atrlrc. 14, r . séguier. » J.LI'H'/A'VI Importants bénéfices pour placement vin. Qayet, 130. r. .Maçonnais, Bercy. Représentant habitant Oran, Paris, références premier ordre, demande cartes maisons sérieuses. Ecrire Z. 68. Petit Parisien. VINS DE BORDEAUX Représentants demandés Qansac, 57. r. Carpentoyre. Bordeaux. Represent. tous commerces hosn. où femi. sont demandés pour tous pays par Lnlon, 58. bis. Chaussée-d'Antln Paris. I PE BEPMBEIgTAJtTS On dem. hom et dam. p. repr. lancer 'S?' ? oc \" mls * au cour., s. conn. sp. 500' pl. com-ro. Jacques, 10, pl. Bourse. Voyageur Jeune actif est demandé Polir tour. Midi. Souza et nis. 40, r. Aboukir. PUBLICITÉ. Courtier t r » force disposé voyager prov, dem. Forte comm. Belle situât. Affaire sérieuse existant depuis ongt r Ec '' '\"d'islrle. 49. r. LafHtte, Parts\nECHANQEg P'APPABTEMENTS fecù. avril p. Nation, imm. 010 cl,, appt 3 p. s. l ue, cal), t. déb. cals. w.-c.. é„ gaz, él. 1.500 pl. 10 %. Px nouv. 3» ét. coilt. pav.banl.Est.oo k.max. 1,808 à 2.000,4-r, p. Jard. Ec. Delley, 90. lioul. St<OerrnaUi. Ecii. t p. cuis., vont, i p. culs, centre si pose. Jacquet. ai.r.Petits-Carreanx. 2*. _ BAUX À CEDES I Bout. mob. bail avant. Tous commerce. S'ad. chemiserie. 44, rue Amsterdam. TOLBfiiTTOa ~ j LA-BALLE-LES-PtNS, À louer beaux inagnsms avec logetn. p. comm. de luxe, situât, avenir, ernplac. unlq. conv. pour suceurs. Joulss. juin 10». Eau. gaz, él., t6l.i;bretieii-Rougco',rT>eslymns. Angers ACHATS ET VENTES DE PBOPE.IETES SâÏ3. 11g. St-Lazare, 70 k, 6 p., bon état dépend., jard. eou\" 1 , arb. fr. Px 25.000. Chevalier. 127, r. de Sèvres, Paris (Urg.i Favilkm à Charentomieau meulière et brique 6 p.. et cuis., dép., cour, jardin clos murs éleclr. prix 10.000 av. facillt. Mlllèrenx, gt. 57. r. Hermel, Parh-i.s». aêT cherché ferme' on bâtimënts~pr pefït élevage.' 245 b\">, 75 k. max. de Paris. Mlle Beaujeu. villa Oabrl boulevard de 3-Gares,Cbaville,3.et-0. tél. Obaville. m. Occ. joli pav. ent. culs. s. à fn„ 2 ch. A e. cab. r. s.-sol, cave. gren. vérand. 1.500 m. ter.rap.et ag.l7 k.Paris. Gre Nord, 48.000' rien des ag. Ecr. Y 86 Petit Parisien. Maison libre près gare Ramboulllêtnrd garage, eau, élect* servit., jard. planté art). 5.000 m. terr. pour bAtir d'un seul tenant clos. Px 45.000 Ec. Z. 60. P.Parisien l R. Lagrange. Mais, d'angle 2 bout., rëv i 17.000. Px 15.000. Pecnard, 00. r. Richelieu J ai preneur pavillon av. Jardin, banl. faire otr. Desmouillns. 9. r. de Londres •iPetlt élevage près Paris, 10g. 3 écuries, remises, rivière, 7.000 m. ter rain, obeval, voiture, porcs, chèvres, (poules, pigeons, loyer 900, prix 22.000. Duboux. 15, rue Dumas, F.plnay-s.-Seine, j cm' (Xiitagi-.i.cvnr., fk grejig.l réport. Ib. Paris.7 p.,Jard.d6».so.uoo.Aimcin.Méru(Q.) St-Maur, pavil. meuil.. s.-sol, rez-efi\" sal.,. s. a m., culs., étag. 3 cb., cab. toU„ gi'en., 1 ch., jard. Sjonclos murs,6o,av. République, OO.ûOo f. Mais., 22, bd de Créteil, cave, sal., s. ft rn„ cuis., él. 2 gr ch., cab. toil., jard.2oo m ruurs,4o.ooo. Mais., 45, bd de la Pie. s.-sol, culs., s. a ni., G*.2 gr.ch. otfb.toll.,le 1*4.45 mq.,27.000 P trait.. 47, bd de la Pie, gde facil. paièni. I A vend. coq. pavil., 37,r. _ <Tu\"Gazon, Fonhf nay-sous-Bois, cuis., 4 p., s.-sol. 3«o m. jd.. e„ g. 47.000, fac. Llb. ste. S'y adres. Paris, sup. hôtel partie., conf., garage. «7.000 et 55.000. Gobeilns 07-21. A vdre bel. propriété à 10 min. Paris, pr! gare, nombr. trains et tramw., entrée, salon, salie a matig., bur., cuisine, 0 cb. maître, chamb. domest. sal. bains ; eau, gaz, électr. chaulf. central, facilité fâlro | garage, Jardin 400 mq. Llb. suite. Px : 80.000 cpt. Chanot. 46, r. Lafayette, Paris EBerc. louer meub. p. saison 40 a 50 ill. Paris, pavill. ou mais, rurale av. Jardin 3-4 pièces, pêche a prox. ou non meub. à l'an.Ec.Birckel.ios.r.St-Charles. ParlsdD'\nLAYETTES SÎUND CHOIX DE BURNOUS ~ tous prix. Fabrique,l4s,r.Terople, Paris. SOLDES ~ ___ 150 p. chaussures A solC. tr. bne fin. H. 40 fr. F. 32 fr. 50. Ecrire Meneret, 33. av. Mies-Caveil, Parc-St-Maur. Sur. B©micïe44®s «4 Fila FANTAISIE DEM 4XDEZ NOS PRIX D'USINE* ! S 4. Matières textiles, 47. r Tnrblgo-O* | ECOLES DE CHAUPPEURS PAPIERS Tâxi.gcote prôr.n.r.aesrorribeit «ICïïï HUBERT, appr. s. camion po'.u» wLUL lourd, 117, r. do Chemin-Vert. JO \"rr. BASTILLE-ECOLE, S. citroeù lui. Brev. gar. M6c grat. 16,bd Beaumarchais SEUL wAU RAM AUTO straat. brev. (tes voitures, cainlonn. moto. Pap. taxi. SB*. • Oise. rtlrn. 73 bis, av. Wagrarn M» Ternes AUTOMOBILES i Camionnette auto l.uOu k. Peugeot ltiiT, tr. bon état. M. Marcel, 30. Ode-Avenue, Xenilly-Plaisance, plat. d'Avron. T. w. CONDUITES 1.1 IfcKlUUttr-S Renault, 1920, 0 pl. séparât, mée. irai'. 15.000. Dairoler, 16 HP 7 pl., écl. dém. éî. W. 15.000. Zedel, 13 HP 1920, 5 pl. ét'i. et (lém. éleet. 13,500. Frot, 73, rue île l'Outrcq. Téléphone. i Nord 76-47. JIJIIH voiture BAYARD 12 HP 1 cyl., car. l'ontrcq. Téléphone i Nord 76-47. JIJIIH voiture BAYARD 12 HP 4 cyi.. car. norm., parf. état marche. HAZAVET.. 40, r. Rambuteau, (s'). T. Arch. 48-19. f'ORD camionne ttonormande 1923. A enlever dé suite. 6, rue Lesagé. _ Camionnettes 5 à flou k., b&cn., rev. bons riens. 4.500. 14, Dd Pereire. W. 95-04. S ET MOTOCYCLETTES MOTOS T>)T 1.450 Boites 2 vu. Kick-Starter. Notice 0,50. REAUSOLEIL, 9, RUE ST-SABIN. PARIS MACHIHES_A COUDEE PMDACCI, 96, nie Maubeuge. Neuves tlep. a.MI. Orc. Sluger 125. Exp. prov. Eco. A fIsTVWB A kàe Biarq. gar. to a., dep. A.X aaiti-itsoo'. cat.gr. Eip.feo prov. Singer oi~c.il.lsii'.Maurice.3o.r.CamhrOune Macb.coua. i\" uiaru.gar.io a.ucc.Singor nx e.trept. exp.prov. fro. 52. hd St-Marrel. MACHISTES A TRICOTER S*ÏÏ*H7II S A neuves et occasions, ùJ il vente, échang., réparai. n. l.orékin.l belle Diipetlt-Thouiirs. Paris MERCERIE, _PAPETERIE, BASA.» DEMANDEZ les catalogues en baisse ¥cô EUhllss. Hugo. 47. riie du Temple, Paris. ACHATS ET VESTOW ACIIAI /n,® Platine, Brillants, Perles J. 15' gr. aJ'u» Vx dentiers très cher. CARBuUS, 4l,r.PasquiPr.f* g\" St-Lazara MWRAM AeïîÈ ?EN T rTRs CHEH m;; DIAMANTS. PERLES FINES mjoaiz 4Q. rue Lafayette, paris. irv i\\ (tltin? Il avenu- cher ouou*. vieux lyp-iAMULaJL< dentiers. Dégagement 110. boulevard M agent a (gare du Nordl. ©r» Achat OR J. 14* gr. BIJOUX, QJ BRILLANTS, Vx DENTIERS. JCVv Dégagement du Mont-de-PlétA DAVID. 43, r.Trévise. M» Cadet S OR V* DENTIERS Louis, 8, faubourg Montmartre, g. a CHAT or. jusn.l2' gr., ûrillants. perles VTEIIX DENTIERS SVM PAYES TRES CHERS ET DE SUITE OU?M©3 111. RUE DU TEMPLE, 111. i OlarqlNul Métro Tepiple ou République SAMSON p r2 w^^ E Sie.\n]f LiïL MES SECS.Agents demandés, forte y remise. Etantes. Pearson, à Marseille Les Fils de A. Parent, Marseille, demT repr. sér. à la commission pour placer huile, sav., café, beur.. vég*. cond. t. av. Bonnes conditions. RENALD-COMBACAL. vins, Montpellier. Repres. aem. partout pour placer huiles, savons. Exp. en colis postaux, fort. rem. Ecr. Charles Buffler. A Salon (8.-du-RH.I Manufacture layette fantaisie demande représentant avec références. Baratte. 30, rue Turbtgo. Heprésent. p. marque café coTïnue. S'â3T le matin, 19, r. des 7-Arpents, A Pantin. Porte de Paris et mardis, vendr. 3 a 5. Vins de Bourgogne. Agents demandés. Ecrire Boite Postale. 14, Mâcon. Dem. partout représent. liotn. dames fixe ou forte commission. Ecr. Coussins Smyrna, 19, bd Joseph-Garnier, A'tce. Darnes sragn. bon. comm. en plaç. parmi leurs rclat. les Bas de Sole des Tissages Lyonnais.lQ, r.Arb.-Sec, Lyon, dem. oond. Représentants sérieux demandés pour vente de bouobons en liège souple d'Espagne. Placement facile. Forte reluise. Ecrire : Le Bouchon Réclame, il Marmande (Lot-et-Garonne). Chef et court, agr. photo bonn. condiT. avant. Lenoir, 69, r. La Condamine, Paris Placiers aliment, dem. p. Paris sit tntéF. Ecr. L. Telm. 12, rue Tronchet, Parts. tr. i). courtières p. iMac. uepots cares prime 3 et s#Couvrat. 199, bd Villette. Placier introduit dans maisons d'achats et roag. nouveautés, est dem. p. fabric. tabliers p. dames et enfants. Ecrire : Clément, 31, rue de l'Abbé-Grégoire-6'. ASSJJKANCBS-CAPITAJhISATION «MO fr. lixs, plus comm. i mess., dames sit. lucrat. et d'averi. p. représ. Met au cour. Delarboulas. 24, bd FUi.-Calvaire< GENS OS MAISON Bonne à tout faire, 150 fr. par mois. Charcuterie, 4, pl. Générai-Beuret (15 e ) on dem. une femme de chambre sachant coudre. 12, rue Saint-Florentin, de 2 A G heures. Demander Mme Lévy. iiiu>l«|!/ Ml II Taire de 35 à 50 ans, sachant faire cuisine bourgeoise. Ecrire conditions. Starialty. teint-., 12. av. George-V, Pari s. on dem. bonne à tt faire 2 pers., réf. exig. Fraenkel, 3», rue de Dunkerqne. Bon dem\" ménage docteur sans erif. bons gages 10 m. St-Lazare 100 trains Jour. 14, r. des Halles, Bois-Colombes. on dein. fern. de mén. soigneuse pour appartement bien entretenu, après-midi 3 ou 4 fois par semaine (9 e ). Ecrire Y. 83, Petit Parisien en donn. qq. détails on demande comme 2 e fem. de ch. jeune Bile sérieuse même débutante 17 a 20 pour ménage, service lable, raccommo dage. Il y a 1 autre femme de ch. et 1 cuisln. Ecr. ou se prés. Mme Pontalis, 61, av. Neuilly (Pte Maillot), Neilllly-s.-S. On dem. bon. à tt f. av. réf. Se prés, ou èc- Perrin, 23, av. Joyeuse, 4olnvllle-I«-Pt On dem. de fem. ch.. coutur., très sér. très ordon., n'ay. jamais servi A Paris. Ec.Mme Farman, 6. av. Ingres. PaMs-l6 e BWBEA4J2C »E PLACEMENT\ntrès sérieux. Poste bien rétribue si tra vail satisfaisant. Ecr. ou se présenter. Oamlchon Carette et Cle, h Rleux lOlsei fions conunis-libraires. demandés. * l4. rue de JcsSaint (18*). garçon de bureau» Séiiëusëi référ. exlg. S'adr. 14, r. Jessaint <l6-,. On dem. dôcoupeur a raçon, pochoirs papier. Ecrire Axl, ab. P.O.P. , 75, rue HorUechoiiart. Paris On demande menuisiers, charrons, rer reurs pour wagons. Etablissements H. C.tdou.v, Beaucbamps (Seine-et-oiae). institution\" Jeunes gens demande garçon Plongeur nour., log. bl. 2.200 fr. par an. Ecr, av. réf. 94, r. Fontenay, Vincennes Dessinateurs exéc. outill. munis référ. demandés S. M. G, R., 70, boulevard Kellei-mann, paris. Etrang. s'abstenir. Dem. retraité actif p. entret. usine, bon. instr., b. écrit, not. comptab. ser. logé. Ecr. Angles, 255, rue de Crimée, Paris, j. hom. 15 a-,bon. écrit. Ghanée,2s,T.ciéry On dem. jne illle pour magasin et course Cslliag, 42, rue de l'Echiquier, Paris. sensationnelle boite de poéhe donne allumettes enflammées une ù une. Ven deurs dem. partout. Ecr. Dauphin. 5, fa bric., à l.omont, par Baume (Doubsl. Apprenti charcutier nourri, couché 50 fr. par nioi-j. Thomas. 48, rue de Meaux. Bon récbamplsseùr est demandé. Car rosserie Breteau, 164. rue Cbamplonnet. Coupeuses, traceuses série costumes et robes flou. Mécaniciennes, ouvrières atelier pour blouses, robes flou, travail soigné, sérieuses références. Venthenat, 71. rue Croaatler.\nÏÏDE COMPTABLE IID. service m-uiuire, habitant rte préfér. 15» arr. demandé par Gourmets, 50, rue Violet (15 e ). On ciem. bonne ajoureuse binger au, moteur. Espéron, 14,< fg* Saint-Honoré. IfîTtTMTâm» TRETIEN, de 28 à 40 ans, ay. la pratique de l'entretien mécanique des usines ate lier de réparations, iajustage, chau dronnerie et forge. Pour grande usine électrochimlque du Midi de la France. Appointements suivant capacités. Envoyer références et prétention» Ecrire : L 75, Petit Parisien. ON DEMANDE RABOTEURS 71 bis, quai d'Asnières, a Asnlèrea Petites mains tourneurs ; Journalières pour bobinage, sont demandées aux PHARES BI.ERIOT Sté anonyme des Ets DIiCELLIER. 41 r. St-Denls, 4 Boulogne Sté Française Métaux et Alliages Blancs 80, rue de la Roquette, dem. dartylogr. pr factures et classement, sténo inutile Dactytograpnes urgence. l'nlon dactyiqtraph., 10, rue du Cotisée. OiïTeS: uiTâiâe-eô'mptable. 25 aus, env. Main et Ole, M, av. de Cliehy. l'aris. Bons cdnduc. nationalité rranç. st dem. il l'Auto-Routière, 26, l)d de l'Hôpital. Se prés, de 10 h. a midi, 48. r. Molitor, «as.jud.ou cart.d'élect.ex.ainsi q.sér.réf. Ou dem. emballeur produits pliarmac. Facturiers débitrice et employée écrit, calcul, bien, c. N. P. F„ 47. r. Bonaparte .Appr. lapidaire 13-14 a., près. p. par., gag, suite, saddier, 4. fg Poissonnière. Ode adinin.. dem. alde-eompt., j. h. 13-15. a., bon. dact. Se prés. 15 bis, r. I.affltte. on demande bonnes racoutreuses tricot Rachel. S'adresser S. P. 0.. 3. avenue Modoroe (23, rue du Rhlnl. on demande apprentie tricot, présen tée par ses parents. Debllle, 22, rue du Gbaanp-de-Mars. on dem. mgenieur-eiectric. p. diriger atelier tr. important de bobinage, lnut. d'être spécialisé, mais sérieuses réifér. et grande expérience dans la direction du personnel et l'organisation des ate liers- exigées. Ne pas se présenter. Ecrire aux Etablissements DIiCELLIER 23. rue Alexandre-Dumas. Paris, on demande jeune femme, % à 30 ans, comme vendeuse papeterie, parlant anglais, connaissant le commerce. Ecrire Galignani, 224, rue de Rivoli. J. Illles aide-comptable, au cour.,st-dac.t et ouvrières p. atelier et courses, réf. exig. Ka-tm, 21, rue Henri-Monnler (9>) Sté MOTEURS SALMSON, 7, av. MoulF neaux, Billancourt, demande: bons des sinateurs outillage, employé secrétaire pour bureau iPctinique, régleurs tour neurs, tailleur engrenages. Dem. bon ouvrier étameur. Sér. référ. S'ad. Baltic, 83, bd National. Cltchy. On dem. voyageur possédant auto p. représentation éerémeitse.Flxe et com mission. Ne pas se présenter. Ecrire DOMO. 83. boulevard National, Cliehy. Fab. d'outillage préc. 26 min. gare Est, ligne Gargan, dem. bon chef équipe travail, énerg., connalss. outill. précis, filet, frais, et réglage, mach.-out. inod. petite méc. Place stable et d'avenir bien rétrib. p. pers. capable. Ne pas se pré senter, écr. av. réf. Angiade, 19, av. Niel Travail ass. a ouvrières conn. b. mon tage bavoirs. Layettas.ôO.r.j canne-d'Arc.\n.. ai pr. gare, pavillons j meulières: cave, entrée, 4 pièces, w.-c., grenier, eau, gaz, électr., jardin, prix 39.000 fr. Sadresser Agence LEFIEVRE, 34, rue du Maréchal-Foch, VERSAILLES. Téléphone 93 et 84. (R. C. 20.213). Barbès, belle maison moderne 6 ét., 60» façade, 5 boutiq., rev. 33.010 porter à 50.000. P. 320.000, moins 110.000 au Créd. Fonc.è 4.30%.Na1i5,14.hd Sébastopol, 3 à Pet. mais. 1 loc. rapp. 4.140. P. 4.800 ept ■-'O.OOO. Serain. 8, bd Carnot. ViUernombh- Tûle ondulée, gouttière, grillage, (ils, ronce, piquets. Bacs, 41, rue Roquette. Fabrication très soignée Vente a tempérament. Rien à payer d'avance. Maison, 25. rue Gassendi. Paris (14«). LIQUIDATION sur place. MODERNE et !tn de séries. PRIX très AVANTAGEUX. D'Ambrogio, 35. bd de la Villetle (coin de la rue de ambre-et-Meuse.M 0 BellevllK) Album échantillons franco. Peacock Eo. 161. rue Roquette. Parts. EMIINAtr 9Mmw A louer a la journ. ou au mois camion 5 tonnés, benriës basoul., av. chauffeur Salvaa-e.2l.r.Forge-Hoyalè,Pàrts,Roq.fî-7S CHEVAUX EX VOITURES Cheval et voiture a vendre. S'adresser 1 .avoir, 3. rue Tardleu (48*),. DENTISTES Dentier posé dans la journée, 10 Ir. là dent; en or. 20 fr. Complet 250. Répara tlona en 3 h. Levadé.ls4,txl Magenta, Paris 26, rue Rivoli, entresol, les plus jolfes dents, les meilleurs prix de tout Paris. Dents, dep. 10', sur or, 20' ; compt. 250', pose d> la tonrn. Rép. en 3\", r.Tnrhigo,7o COURS ET LEÇONS «JiTi/rvin R? DE COIFFURE pour DAMES ItlUtUdUlLi 116 rue de Rivoli lEtie'waiaL 11a. rue de Rivoli Grande école américaine. 130, rue Rivoli. Manucure, pédicure, coiffure, massage. OCCASIONS î 1R Pour être bien servi, 11 faut une grosse maison ayant des bons prix. JUGEZ : Bas coton solde, la douzaine 20 fr. ; les 6 paires, 11 fr. 60 ; chaussettes I°' choix cachou CHINE FANTAISIE, la douzaine 23 fr. 50 ; les 0 paires 13 rr. 50 ; has 111 D'ECOSSE FIN avec coûturt, article TRES B'EAU pointe et talon triple, la douzaine, 66 fr. ; les 3 paires 18 rr. 50 ; bas 111 Un, teinte mode, la dz 42 fr. 50 ; les 3 PAir.ES, (2 fr. ; bas fil d'Ecosse av. DIMINUTION ET FLECHE en noir (solde) la dz 45 fr. ; les 3 paires, P2 rr. EO ; bas FIL DE PERSE diminué, teintes modes, article de HAUT LUXE, d'une valeur de 22 rr. 50 la pâtre, vendu la dz 96 fr. ; les 3 paires, 27 fr. 50; chaussettes DOUBLES RAYURES FANTAISIES pr la vte A 9'90; la dz 65 fr, les 3 paires 18 fr. 80 ; bas de soie avec couture TEINTES CHAIR, GARANTI SOLIDE, la dz 60 fr. ; la paire 8 fr. 50 ; bas de fil laminé, diminué, cuissard, très souple en noir, VALEUR 12 fr. 30 la paire ; la dz 69 fr. : les 3 p. 18'50 ; bas PURE LAINE MERINOS, très DOUCE, dlm. la dz 90' ; la p. B'9o ;bas de SOIE VERIT. SUPERFIN, av. coût. DIMI NUEE GRÏSOTTE, tons H<* MODE, valeur min. 30' la p. ; la dz 163' ; les 3 p. 43'. Colis expédié ctre remboursement. Ecr. spéc. de Bas. 126, r. d'Aubagne, Marseille\nDemoiselles Dlac. suite gratuit lUemOESeiljes piae. suite gratuit com. ALIMENTATION, nourr., log., b.pay. Pasquet, 22, r. Gde-Truanderle (Halles). on dem. bon. à tt. t., cuis., T. de cit., débutantes et ménages g gros gages au bureau le plus important du monde, olTrant le plus de places k prendre Marie Paulet, 131, r. St-Honoré, Parls-l\" Maison de confiance. Rien k payer. G ,le Agenee Moiœau&Ses 8 Place Jour même A gros gages bon. à tt faire, culs., f. de cb. début, ménag. sér. Ali BUREAU principal de la Plalne-Mon ceau, 30, rue Lévis, nombreuses places [mur maisons bourgeoises. Ne pas écrire Se présenter de 9 heures a 6 heures. I CRAONNAIS CROISE NORMAND Jenvoie franco de port et d'emballage. Porcs 50 Jours et 2 mois... SU et 93 fr. Porcs 18 et 22 kil. environ. 110 et 130 rr. Porcs 25 et 30 kilos 150 et 170 fr. Porcs 40 A «0 kilos, fi fr. 50 le kilo. GALLEE, Anbergenvllle (Selne-el-Olse). \" CRAONNAIS CROISE NORMAND J'ex[)édle franco do port et d'emballage Porcs 50 Jours et 2 mots 70 et 80 fr. Porcs 18 et 22 kilos env. 100 et 120 fr. Porcs 25 et 32 kilos 143 et 165 fr. LEPOIRE, Saint-Sébastien (Creuse). JE~FAÏS CREDIT l Pbrc p. 10 plac. Mort.lo j.A ma charge Porcs 58 Jours a 2 mois env. 35 et 55 f. Porcs 25 et 30 kilos environ 80 et 95 f. BIRAGUE, Flgeac (LOT). J4.GSICUX.TUBi: Usez le journal la PORCHERIE NOU VELLE. Erriv.l9 bis, M Port-Royal, Paris tin 105'Thect.; sup. 115'; blanc i3s', fût et régie compris. Echant. 2 fr. Administrateur des Domaines du Roc, a Nîmes LOCATIONS ■ 41 appt A louer, 2-3-4-5-6-7 p., Paris et I banl. lib. P10T\", 62, rue d'llauteville. Dem. A louer banlieue, pavillon 4-6 p. Ecrire Z. 67, Petit Parisien. i.ooo fr. réc. pr pav. av. jard., rég. Samt- Cloud, Chatou, Colombes, Ablon. Loyer jusq. 4.500 fr. Jean, 11 r. Castiglione. Boutique 2 m saxB ni. pr. Bourse p. luxé ou aliment, av.app.3 p.Ecr.Y.B4.P.Parlslen Cb.fac.cuis.lB«. Ch., culs.,buand. e.,g.,é1. s. bain. 325. Einter, 10, r. CbkteaU-d'Eau ! 2 ip.,c.,1.i .ooojVTis.r. Ricber.esc.B.l\" étag. i Plus. éii. av. fâcT cuis. \"et pet. app. mbl. iS'ad. 33 hd Batlgnolles (escal. cour 2*) \\ 1. de s. pl. pet. log. ouvr., beaux app.uc 3.000 à 15.000 loy.Sécitrité.y.b'i Strasbourg App. il 1. lib. s té, 2 et 3 p. et cb. et culs. mbl. Location, 32, r. de Bellefond 800 fr. A louer 2 p., culs, a Montmartre. Urg. divorce. Inter, 137, r. Montmartre A Paris. 2 superbes liôtejs part, à louer, conf. Léandri, 15,T.Hertrl-Pape. G0b.67-21 Appartem. 2 et 3 pièces a louer de suite. PRADER, 78, r. Rochechouart, de 2 A 6 b. Toutes locations. Abel, 100, r. St-Lazare. Apparts A louer. Bertrand, 22, CJi.-d' Antin N'ATTENDEZ PAS s^Z°Zi 13 A A A il IlvS app. p. avril Faltes-vs Inscrire de suite. Ag. Bastille, 14, M Beaumarchais, ch. meub. ts les J.\nOrprx Achat or, même urlse, 1!\" gr. U> BIJOUX-BRILLANTS. Argent, Vx DEA riEHS. Même sans or. Dégagement du Mom-Ue-Plété BROUDARGE, 30, Faubourg Montmartre. La Maison n'a pas de sucoursale. LfiKJ'IlW'S achète tr. cher ts Bijoux o lailWuiS or, platine, rtianxanta. Argenterie, dégageai. 48. r. Rochechouart OiS'iL'X, VDeîWers a MAC.Bl.bdS6b3?tonnl.M°neanmur OBJETS PEB3US riins ,:IXI UnT tr œjrauui versolle. opéra 6 février. Dos-. S *m r' r \" <UvovW ' rupt '' bur ' Nït 'dnal hOt. st-Dori's'-100 ifr. récompense ELECTRICITE Toutes fournitures d'ELÈCTRICIfI: Prix sans concurrence. Demandez le nouveau catalogue. Jeay. 9. rue Meslay, Paris. LE CATALOGUE ILLUSTRE DE L'ELECTRO-STOCK P E A s n T u 31. RUE COQOILLIERE. PARIS TBLEPHOHTB SA«B PIE T(W ipji Postes S galène efâ lampes rS) f\" Garantis sur raclure. oCufoii o pièces détachas. Ch. ANDRE, 20, rue de Maubeuge. Paris HnrGIEKE CULUIULUIta APRES INVENTAIRE SALLES de BAINS 1.000 Ir. Baignoire fonte émalltêe 240 tr. Chauffe-bains automatique. 550 fr. LAVABO av.rob.,bonde,consoles 140 fr. Bidets, w.-c„ réserv. de chasse soldés. .MEUBLES-TOILETTES soldés L'HYGIÈNE MODERNE 00. rue de Cotte (Bastille). SAVONS _ SaTOms®fL4®s de luxe Colis 4 dz Belles savonnettes, parfums « couleurs assortis (EXMER DEPOSE), 71% garantis. Fabrication hors concours exposition 1022. Exp. Ico gare ou dont, cont remb. 21 Tr. Chaque postal con tient GRATUITEMENT, p. faire apprécier sa bonne qualité 3 pains savon blanc t kilo cbaq. de not., marq. reput. ■ Lo loutou». Cadeau : P. chaque commande nous offrons en prime : 1 paire Dis Bl d'Ecosse gar. a l'usage, val. 10 fr. Indi quer nuance et pointure. Ch. P. 12.099 SAVONNERIE EXMER. MARSEILLE.\nTaÂvAux an battes l ' altes vos chapeaux I>aJUCSUL»^ii y vous-mêmes. Dcman <lez ma <• Méthode Moderne » cont.remb. de 3.50 M\"\"D.Denis.2s7,r.St-Deni.s,Paris. SI VOUS BRODEZ Vous recevrez un superbe colis de bro deries dessinées sur toile véritable, pour coussin, plateau rond, pelote, dessous de statuette, parure (cùem. et pant.), (ba teau carre, dessous de bibelot, plateau ovale, petit rond, dessus de table, une prime, l.es 12 articl. sont envoyés s. rrats contra rernbours. de I2 f 73. Aucun risque, un rembourse si pas satisfait. Ecrire ; .l.liurerle d'Art. OUI.UN 3 (Rhénel. JOVBCS MASQUES S Articles de bais et cotillons Le plus gd choix et le meilleur marché de Paris, Envoi feo du catalogue Illustré Unité Frnm;. as. fg 81-nenls. Pari- (bel BXVEXS à % A qui m'iadlqyîata'de téUis ondulées » vdre. pocks. 123, bd Bessières, Paris. ; STYLO 20 FR.- r e als or envoyé contre remboursement. Olbert. 23. rue Uodefroy-Cavaignaç. Pour recevoir franco à aoinïcïle Tons argent SS2 c K oreille I garanti ufp<mdequr. Série A Perles d'Orient superbes. Série B Pierres fines couleurs, i Série C Simili-diamant inaltérable-. Contre remboursent. 35 fr. à COMPTOIR [ irvyroVATlOA, Bd. passage Paris. CAPITAUX * Capitaux pour commerce, industrie, hypothèque, nantissement, commandite, vente d'usines, industries, fds de romm. Union fln»nc. et eomm. 17. bd St-Martin. | capitaux di.-pou. p. prêts hypoth. SoiuT i rapide. Bazin. 115; fg St-Denis, Pari-, I \"\" RECHERCHES | L.UUILLAUMh.fX-liîsp.Cli.-d'Aiîllii.is bis, [Missions, constat., divorce. Enq. av. triar. étrang. Trnd. K-M ui f'ICL MO.NUIAI,, enqiiét. av. uVar. ties miss, divorce. Px tr. mod. 129.r. Ufavette insp. .iflr..sMten-'. nur toul.nal.Bt-51.a9-15 BEAunt.S, ex-Juge d'inst. ex-corîTde poû 11. r. Cadet, l'oui -s eftqoèt. surv. rensclç. Voues de cokksbce ! Cède banlieue Parts, atelier hibdëiage ibien installé pr trav. bols. Eaeil. paietn. Papou, 60, rue de Meniix. Paris. VICHY: bel HOTEL » «Via vd-îg. bail, I loy. 5.000, ox tr. îutér. Uii autre plage MAJfCHE, 20 oliamb., bail 13 aus. loyer l.Soo. Grandes dépendances Avec 8u cpt. Sté des PLAGES, 3, place Bourse, PARIS\nI ACHAT TRES CHER meubles anciens, | grav. sncieim., tapisseries, fahieaux. Y. DE BREMOND D'ARS.2O,fg St-Honoré (L'acbet, se rend grat. à dom, m. prov.) TOILES D'ARM ENTIERES I Linge de table et de maison 6 à 9 mois de crédit a toute personne soivabie Paris et > banlieue. Ecrire a MM. COMIEN et COISNE, 381, rue Solférino, à LILIE DRAPS DE UT V©Eft© réclame prime» D'UN\" STOCK DE BEAUX DItAPS DE LIT AVI® Nous expédions des beaux ans v dPjpj de llt eQ De „ e to|)e CQ ton première qualité, surjet main. Dimension 200X250, le drap 29 rr. 50 900 x 300, le drap 39 fr. 50 290 x 325, le drap 37 fr. 50 ENVOI Fco CONTRE REMBOURSEMENT f»P 01 \"\" toule commande de , 4 draps ». la maison dorme gratuit. 3 primes: 1» 1 couverture fantaisie ; 2° 1 riche descente do lit ; 3° 6 Jolis mouchoirs. Ecrire : Manufacture de Draps de Lit BERTRAND , 11, rue de la Cascade, Marseille. Occ. mach. écr. Royal n» 1, bon é«. 000 mach. calcul. Demos, état neuf, l.uoo fr. 21, rue des Quatre-Venls, Charenton. Salles de vente Haussmann, 120, Doulëv. Haussmaim. Vente au pl. bas prix quant, mobiliers rlch. et simpl.. meubles dlv., literie et art. literie, tableaux, bronzes, tapis, etc. Bons Défense et Titres rente 'français acceptés. Expéd. monde entier. W&nram£s gauche 107, bd St-Germaln (M» Ortéonl. Occa sions en mobiliers, bronzes, marbres, tapis, lpstrcs. Expédition monde entier SPECIALITES POUR FORAINS Les Maîtres du Marché en Tabliers Lingerie et Bonneterie, viennent chez Fralsse, HO. fg St-Martln. Tarif franco. A II II ï timbales 3'75,4*50, «'5O. Coq. 4»80 éïalLiiU Couv. t2',culll. café 3' la dz etc. Cat. fco. Vailland, 151, r. Temple. Paris. Forains, coupons soieriiirrûbaus, tuile\", dentel., velours soldés au kilo, occ. hors ligne. Mtard. 10, rue Constantine. Lyon. GAGNEZ 100 fr. par Jour avec PARFUMS D'ORIENT Dep. 13 fr. le 100. Dem. tarifs franeo. ; LANCRET, 69. fanb. Saint-Martin. Paris. |B a e et cbàusset., art. réel., tarir fco. frères, 3, r. Bergère. Paru.\n","16\nI_ie F>etit F> arisien\nPuis, HEMERY, Imprimeur-gérant, «, r. d'Euglilen.\n! m s i I i I FRANÇAIS 1. Rue Taitbour. 24-26. Boulevard des italiens • PARIS 1 èléphone • CENTRAL 97-06 97-23 97ZS LOUVRE 25-60 Yve. COLCOMBET Administrateur Général C Secrétaire générai de la Direction. R. COURSIER. Secrétaire général administratif H. de GUIRINGAUD Secrétaire g*' de la Rédaction R. BRUYEZ. Secrétaire technique de la Rédaction. G. BQNNARD. Secrétaire général de la Publicité R- AU BLANC. Secrétaire général de la Propagande. ALBERT TRONC Directeur Lucjen CHASSAICNE Rédacteur en Chef R DOUHET. Directeur de la Publicité commerciale. R HAYMANN. D irecteur des Agences francaisev A. de VISY. Directeur général des Services pou» l étrange#. R D'AZCONA, Directeur des Etudes Economiques. H. LE POITTEVIN. Directeur des Services intérieurs. G. JUTTAUD, Directeur du Service des abonnements. Tous les Jeudis 60 à 200 page» Le N° : 2 fr. Compte-Courant Postal PARIS 2541 COLLABORATEURS PARLEMENTAIRES 2!..tIîHPK fI! ! iC,ENS MINISTRES René BESNARD. Charles CHAUMET. Fernand DAVID, Charles DUMONT, FRANÇOIS-MARSAL Anatole de MONZIE. SÉNATEURS : Paul i™™ 1 £S APSAL Uu.llaume CHASTANET, Louis DAUSSET, Charles DELONCLE. Marquis de DION Marcel DONON. Henr, LEMERY, Raphael-Ceorges LEVY, Alfred MASCURAUD Pierre PICHERY, Mano ROUSTAN. - DEPUTES ANCIENS MINISTRES : V.cor BORET. Adrien DARIAC, Luc,en DIOR. Louis LOUCHEUR. Raoul PERET, Louis PUECH D ~ VC CS an \" l VINCENT - DEPUTES J ANCOULVANT. Léon ARCHIMBAUD, Edouard BARTHE. Antoine BORREL. Crat.én CANDACE, Paul CHASSAIGNE-GOYON. Faul ESCUDIER, Emmanuel EVAIN. Pierre-Etienne FLANDIN. André FRIBOURC. Colonel CIROD. Ernest HAUDOS. Adolphe LANDRY. Charles LEBOUCQ. Louis MARIN. Bertrand de MUN. Louis NICOLLE. Henry PATE. Marcel PLAISANT. Louis PROUST. Pierre TAITTINCER. Constant VERLOT COLLABORATEURS TECHNIQUES ce Er ® s^ ent Syndicat du Commerce du caoutchouc brut . Gabriel AMAND, Trésorier de la Chambre Syndicale des Industries aéronautiques ; Louis AMIEUX, Industriel ; Adrien «apoiCD \" j' 5, 5? enl de '* Chambre de Commerce de Marseille ; AUSCHER Vice-Prèsiden> du Touring-Club . A BAROTTE Président de la Chambre Syndicale des Tailleurs-Couturiers, ocorce Président du Syndicat national de I Hôtellerie française . André BAUDET, Secrétaire de la Chambre de Commerce de Paris . Ernest BAUER, Conseiller du Commerce extérieur . Georges B (_j de,la, Chambre Syndicale des Négociants-Commissionnaires et do Commerce exierirur, BIANCHINI, FERIER Industriels, R BIENAIME. Président du Syndicat de la Parfumerie rançaise . Présideni de la Chambre de Commerce de Beaune . Louis BREGUET. Industriel ; BROUSSE, ancien Ministre , U. CAPITANI, Secrétaire de la Chambre de Commerce «a tenne à rar s. L. AKMICHAEL Président de l'Union des Syndicats patronaux des Industries T exti'es de France, CAVILLON-DENEUX, Président de la Confédération Générale des Fabricants de toile de France André CITROEN Industriel . COLLICNON, co-Directeur de la Société de Constructions de Chemins de Fer et de Travaux Publics , Th. CORBY, ancien Président delà Chambre Syndicale des Fourreurs et Pelletiers français, François COTY, Industriel A. CROISSANT. Industriel. DAL PIAZ, Président de la Compagnie Générale Transatlantique. F. DASTOUS Président de la Section Canadienne à la Chambre de Commerce anglaise : L. DESCHAMPS, ancien Sous-Secrétaire d'Etat , V DUHAMEL Président du Syndicat Général de l'lndustrie rtotf lere de Fans ; B DUSEK. Conseiller commercial prés la Légation de Tchécoslovaquie . Paul FORSANS, Président Honoraire du Syndicat National des Vins. Cidres. Spiritueux et Liqueurs de •. .F. . iZT o Président du Syndicat de la Soie . H CARBIT, Gouverneur Général Honoraire des Colonies Géo CERALD. ancien Député ; Caston GERARD, Maire de Dijon A GOUM A IN,-Président de la Confédération de l'Ameublement : H. GUENOT. Vice-Piesident du Club Alpin français , CUERIN. Ingénieur de l'Etal, Administrateur de la Compagnie Générale des 1 abacs . Gh GUtKINIfcK ancien Sous-Secrétaire d Etat , Daniel CUESTIER, ancien Président de la Chambre de Commerce de Bordeaux ; L. CUILLET. Directeur de l'Ecole Centrale des Arts et d Jcmdc'd Julien HAYEM, Industriel , Alfred HIRSCH, Conseiller du Commerce extérieur . JONAS , H. JUNGMANN. Secrétaire de ta Chambre Syndicale des Fourreurs et Pelletiers Français ; •T ■ ICTD J la Chambre de Commerce de Paris. Président de l'Union Syndicale des Tissus, Matières Textiles et Habillement ;P. KESTNER, Directeur de l'Ecole Supérieure de Commerce ; y, u j r à Président de I Union des Syndicats de I Electricité ; LEMY, Président de I Union des Syndicats de l'Alimentation en gros ;A. LICNON. Président du Comité de la Foire de Lyon ;L. LINDET, Membre de ' Académie d Agriculture ancien Président de la Société d'Encouragement à l'lndustrie Nationale: L. LORIN. ancien Député , Roger de LUZÊ, Président du Syndicat des Vins mousseux d« Saumur . Jacques MARSILLAC ,JP MARESCOT. Président d'Honneur de la Chambre Syndicale des Dentelles et Broderies ; Eugène MATHON, Président du Comité Central de la Laine, Président du Syndicat de Roubaix- T ourcoing ; Georges MAUS, Président de la Fédération des Commerçants détaillants ; MAXWELL. Procureur Général près la Cour d'Appel de Bordeaux ; A. MUZET Présideni du Syndicat General du Commerce et de l'lndustrie . Baron PETIET Président de la Chambre Syndicale des Constructeurs d'automobiles : M, PHILIPPART, Maire de Bordeaux . Jean PRATS Présideni d 6 i Drlnêo de Commerce de Cette . A RENARD ancien Députe Louis RENAULT, Industriel : E. ROGEE-FROMY Président du Syndicat des Eaux-de-Vie de Saint-Jean-d'Angely • . cr-Sn M'* KiKi ie, l , sk) ? n ' de la Chambre de Commerce de Paris. Président-Fondateur de la Foire de Paris; M RONDET-SAINT Directeur de la Ligue Maritime et Coloniale Française- J-- »j' dustriel. Conseiller du Commerce extérieur; SCHWOB, ancien Président de l'Association des Anciens Elèves des Ecoles de Commerce. P TAPPONNIER ancien Député - H TASTET. Administrateur Délègue de la S A. M H. U. L ; Jérôme et Jean THARAUD, Hommes de Lettres ; Ch. THIEBAUT. Industriel à Paru ; Ch. TISSEYRE, ancien Député - H TOURAILLE, Président du Syndicat de la Confection ; Ch. VAVASSEUR, ancien Député, etc. COLLABORATEURS SPÉCIALISÉS H BALAY. impôts ;C BRASSEUR assurances. M CHANONIER, impôts; L DAIBES, douanes -. F DORAN. politique extérieure . A. CHOPPÊ. études financières, Charles FAROUX, automobile . p GAKBI | , politique coloniale . J. GCEURY. études financières et économiques . J -E GUEULLETTE jurisprudence commerciale ; C HAYE, questions sociales ; ALEXANDRE-JEAN cinéma . G. L AIN EL, marques et brevets. Juliette LANCRET courure. modes, fourrures ; LYSIPPE. rubrique financière . J MONTEILHET. expansion commerciale . Kené PICHON. dessinateur - G RAFFALOVITCH, aviation , P de TREVIERES, I élégance et la mode . VVEISS, technique industrielle, etc. CONSEIL JURIDIQUE : M» CAMPINCHI ; M' CARON . M\" BEGUIN . M\" LADRIERE ; M* ROUILLIE ABONNEMENT : France, Un an, 75 fr. ; Six mois, 40 fr. Etranger. Un an 100 fr. ; Six mois, 60 fr. NOMBREUX AVANTAGES AUX ABONNÉS ANNONCES GRATUITES (UN AN DIX LIGNES* TRADUCTIONS ET CONSULTATIONS GRATUITES (ASSURANCES. DOUANES, IMPOTS. ETC ) LA NOUVELLE DIRECTION offre à titre de propagande 50.000 ABONNEMENTS D'ESSAI DE TROIS MOIS France : Fr. 20 Etranger : Fr. 25 (avec 4 lignes d'annonces gratuites) LE GRAND ORGANE NATIONAL DU. COMMERCE ET DE L'INDUSTRIE L ïiiÀ;\nI? 33, Grande-Rue, 1, rue Baudln et S, rue de Pantin, LE PRÉ-BAINT-GERVAIS (Seine) ,__ L CINQ MAISONS DE VENTE A PARIS (seulement) e Lecnurbe (AV*) r— - 26. Avenue Trudaine (IX*) 125. Rue Lonorbe (XV) 29. Rue du Buisson-S'-Louis (X\") 29. Boulevard de la Villette (X*) En FÉVRIER A Premier «.\"«\"m mramun'A; nniversaire 74 - Ru « df Roquette (xrj m m sa» «a & LITRAISONS gratuites PIRE ai BJUOiTÏÏI EXPÉDITIONS tels tovte LA FRANCE TM 111 111 H! li & sa is^ ttiJJlDlilui: 123 OREILLER m.», wm 9.50 LITS CUIVRESZZZZSZÎfâ SOMMIERS til rayé gris. TRAVFRSIN P lTUne P™' ri P«*~ <A rés » P o *\"* * Personnes &jy Poor 2 personnes PnPPfiAAlg c onfl * ptll » recOMTCrtade beau | lim'ftimW sonne y ««mf «m oonfbrtable contil rayé gris, i Lot | tiffl rn«t cintrés, laqués WnLl/Unasiiniliblea.or.irant, /Af fAIIVPffTIIffS'C ,aine blanehe, rc( HA 1 LliAd pou 1 penoase, 45 (r. rrf d« Lll O T LIS noir. JAf pour t personnes U7 1 vUU V lule 1 UIVIjO poor2personnes fonr 8 personnes. .... Pour 2 personnes Vf H y a garantie absolue de trouver dans nos magasins pendant an moins un mois, tons les articles annoncés ans prix indignés ici. Envoyez-nous votre adresse, vous recevrez gratuitement notre CATALOGUE ILLUSTRÉ en COULEURS Je me souviendrai l 7 Â S r A ... de votre parfum exquis de vanille qui fait de vous la meilleure des friandises, et de vos vertus pour calmer toux et rhumes Je me souviendrai aussi que votre nom est RÉGLISSE FLORENT et que l'on doit exiger votre délicieuse pâte vanillée chez\n;i\\âs ivf i f . M ■te,' Itti. m- VSÏÏI, Jeudi 12, Vendredi 13, Samedi 14 FÉVRIER Toutes les marchandises provenant des stocks de l'ancienne Société seront vendues avec des m m 5 .*■ \"i -'v mm\navec un CHRONOMÈTRE HAUTE PRÉCISION \" UTIL! A \" MARQUE DÉPOSÉE le» plut haute» Récompense» aux Expositions Internaliom Ses = vous serez le maître du Temps = FT.. ~ ...... * Une MONTRE est un bijou précieux sur lequel on doit se reposer avec confiance pour contrô b'HEUßE et le TEMPS, à chaque ins tant de la journée. Mais il en est des Montres comme de toutes choses, la qualité est en raison directe du prix. Les Montre» bon marché coûtent trop cher par suite des réparations coûteuses dont elles ont constamment besoin. Ces mauvaise» Montres no rendent aucun service. Et, point importait, une Montre ordinaire n'a pas et ne peut pis avoir la Régularité et la Précision mathématiques d'un véritablo CuaONOMÈTRB à spiral BHËGUET. Nu»r« CHRONOMÈTRE ** OTILIA ** (Fabrication Française Supérieure) vient juste à point pour donner à chacun toute les GARANTIES réclamées x 0 GARANTIE de SOLIDITÉ. GARANTIE de RÉGULARITÉ. GARANTIE de PRÉCISION. SON MOUVEMENT avec échappement à ANCRE, Barillet indépendant, Ligne droite. Double plateau, Levées visibles rubis, Ellipse demi-lune en saphir, Empierré de 15 rubis fins, Volant d'Ancre et Ancre laiton assurant un échappe ment *ntl-m*Bmétlque, Balancier compensé acier-nickel. Véritable spiral Bréffuet, donnant un réglage de Hanta Préolsion garanti insensible aux variations de tempéra ture et aux changements de position. Il est garanti 5 Ans et sa régularité est absolue. II est accompagné d'un Bulletin de marche et de réglage garantis. Boîtier SAVONNETTE MODERNE de (orme plate, décors guiUocbés. en Métal ORÉUM inaltérable et brillant comme l'Or ÉLÉGANCE RAFFINÉE Wti n MODÈLE EXCLUSIF Prix : 135fr. payables 10 fr. par mois - Garanti 5 ans SON BOITIER n'est pas en acier qui rouille ; il n'est pas en argent qui noircît ; il n'est pas en slmilor qui verdit, ni en plaqué qui s'use rapidement... il est en ORBTLM, nouveau métal scientifique de bronze imitant l'or a la perfection. Aussi solide et aussi brlllantque l'or véri table, il a les mêmes Avantages, la même Ap parence et seul un Technicien peut reconnaî tre en l'examinant attentivement que ce n'est pas un Chronomètre en or de 800 francs. Nous livrons à tous et partout cette admirable pu-.* 4e précision, aux conditions du bulletin ci-dessous. BULLETIN DE COMMANDE Veuilles m adresser votre CHRONOMÈTRE Savonnette . OTILIA . en mitai ORÉUM. au prix te 13S treno. paiement, let quittance eonl majorées de 0.30 pour fraie feneuisement. Au comptas! tS& franc. ' PRIÈRE DE DÉCOUPER CE BULLETIN ET L'ENVOYER A L'ECONOMIE PRATIQUE, 15, rue d'Enghien, PARIS (X*) •r'-v t SENSATIONNEL 20 francs par MOIS HAUTE NOtJVEA.TJTE IMPERMÉABLES!COMPLET VESTON COMPLET VESTON Forme hante mode, façon grand tailleur, coupe Irré prochable. En belle dra perie laine, doubl. laine, teintes mode gris, marron, forme droite ou croisée. 280 tr. pay. 85 fr. par mois. de l r * Marque QUALITE GARANTIE Coupe dernière mode En BELLE GABARDINE imperméabilisée, bleu marine. Entièrement doublé. Prix exceptionnel : 178 fr. Même modèle En CACHEMIRE LAINE eaoutchonté, teinte beige foncé. Riche donbl. écoss. Avec capuch. mob.: 215 fr. PARDESSUS RAGLAN » doublé mi-corps, belle draperie anglaise laine marron \" Prix exceptionnel : 150 lr. pay. 15 fr. par mois. P ■ x/x Iranta contra riiahaursament du 1 \" raniment et tas autres 1 partir du I•• du mit suivant »> Adresser les commandes MESURES A DONNER : Tour complet S àla Maison R.CHARRIER Fils m\" g LES SABLES-D'OLONNE (Vendée) totale de 1. personne. S •v Y, m XX m i\nMACHINES A TRICOTER r~ CHP \"» 12 MOIS DE CREDIT - LA,N f T s .J,. c .°7„°ï. 3 .; F,LS Catalogues éohantlll. gratuits. S'adresser ou écrire : LA LABORIEUSE. 45. boulevard Magenta, PARIS.\nOrnez donc richement votre cheminée f C'est Gratis fSmpf Ati tr« de propagande, vous pouvez recevoir gratis et franco notre superbe prime. Re ■fl toairnez cette annonce avec enveloppe por tant votre adresse et timbre à 0,25 égrjtfa R. R. OMNIUM 23, rue Notre-Dame-de Lorcite. Paria ■ SOCIÉTÉ ——■ FEMÇMSE de PRÊIOYMCE Entreprise privée assujettie au contrôle de l'état Siège social ; PARIS, 136, rue de Rivoli Société anonyme au capital de 2.500.000 fr. la-OnMoa n» pdifcqwl m Sl4«e nckt k77 de d» qm orait P*r Us Olttt K ft.D.(Tu Ml mr*» un N* émm mm (Miul k. N\" «k l A 1000. Le N* aorb rt teoW'' iMiwis. ejaalMtM N* Mffi 3.000.4.000. etc. M*! rcvWarsM l'ilnM» cours. Polir k tarif P ta r«we «nployA* mIM 3.000 N\" et oa ajoute 3.000. 0.000. rte.. Ira tilraa Aool te» «rtisaîioaa «ngibîe» aoot ea relard de AS ionrs. ne perSôpent plaa aa lirag» TIRAGE DU 27 JANVIER 1925 Titres, durée 45 ans. A 916 2.916 10.916 16.916 18.916 20.916 24.916 26.916 28.916 30.916. F 12.679 Titres, durée 19 ans. B 1.743 5.743 9.743 15.843. O 836 Titres, durée 33 ans. C bis 1.173. D 3.025, 7.025 0 707 8.707 20.707 28.707 REPRESENTANTS ACTIFS SONT DEMANDES Porteurs d'obligations du Crédit National Crédit foncier, Communales, Ville de Paris, Panama, Congo, etc. Usez tons La Revue des Valeurs à Lots qulpublie tous les tirages en cours, ies Remboursements au ££ir, les Lots non réclamés (pour prés de 30 Millions), renseignements financiers utiles, échéances coupons, etc., etc. B'abonner est le plus prudent et le plus sage : N° spécim. sur dem. Parait 2 fois par mois ; ABONNEMENT D'UN AN France et Colonies 10 fr. Etranger 14 fr. direction, 10. r. Etienne-Marcel prolongée PARIS-3* Vous nu cintrez der raa Aiw dia> m 1 0 0 seul 1. * ' r. xßAyoïisx ETK? | |1 mm ms* menti (M* votre lésion et [JB ■■ gwffjß S m vous idiiitfUru de guérir BiV S W MWmBNkWKF rapiiiciïimt. b r TAPON, spécialiste, 14, rua de Maobîuge, Paris, oe 1 h. 2 4k\nNEGOCE MOBILIERS MEUBLES de tous styles •t tons prix I FRANCO de PORT ET EFIEALLÂGE mm chêne massif comprenant : 1 buffet 5 portes sculptées largeur I*4o, 1 ta-» bfe, 3 allonges, 6 chaises cannées sculptées, les 8 pièces... 1895 fr. S A 3a S 1\" versement Le solde en 13 mois à 135 fr. Envoi du catalogue gratuit sur demande i ANDE CREDIT LES VARICES sont guéries radicalement par le nouveau (rade ment indolore et inoirensir appliqué à I'INSTITUf SEROTHERAPIQUE, 98, ruo de Rivoli, Taris (Flû te let). Consultations de lu à 12 et de 3 à ? heure-. PIANO mx nK IiBIÎS Ù ira \\3BT Neuf et occasion Paiement an gré du client Ouvert Je dimanche. 112. rue clc Sevras. TUBEBCULEUX TRAITEMENT au »' Supeyroux, 5, Square de Messine, 5, Paris, qui les enverra gratis et franco. PROPRIÉTAIRES avons acheteurs Propriétés, Terrains, immeubles. Domaines. Fermes. Faire offres à SAMSON-HARKAVY, 83, ruo do la Victoire. Parla. lIIH FIN. La pièce de 205 lit. port jF'Vk jfi& i V I H et fût neuf compris. Echantill 0 \" gSuft. jpeï ■» II gratis. M\" ANDREU, Narbonnc. Mi «■ |9onds oonflseur gros et détail ; bel immeuble ville f marit. Calvados, à céder.- Lebidois, not. Rambouillet. ESSAI GRATUIT BJOURS m SANS AUCUN ENGAGEMENT LA MACHINE A LAVER SA M O La meilleure et la moins chère Demander la notice n* { B J. SA DO, Inténîeur-Constructeur. PARTHENAY tDeux-Sèvres) ACCORDÉONS Catalogua Illustre en couleurs Prix : l frano DEDENIS, fabricant BRIVE (Corrèze)\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,749307"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1925-02-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754248","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754248","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754248","http://gallica.bnf.fr/ark:/12148/bpt6k6060229/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}