{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471600m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1880/12/12 (Numéro 1518)."],"contentAsText":["CiMyuIEÎIE XNRfiMIj 13lâ''\nici numéro s cen Cimes\nDIMANCHE 12 DECEMBRE 188»\nLe Petit Parisien\nABONNSMPINTS PARIS ET DÉPARTEMENTS : Trois mois, S fr. Six mois, 9 fr. Un «n, 18 fr.\nDirection : 18, rue d'Enghien\n-AJN\"3ST OU CES Les Annonces sont )S;ues chez M AUDBOURG, 10, place de la Bourse.\nAFFAIRE LIMT-ROBEIIT DE WD\nFROCS*- VERBAL A la suite de la lecture faite à l'une des audiences du procès Laisant-de Cis sey, par M. Robinet de Cléry, d'une lettre de M. Robert de Saint-Vincent et de la publicité qui lui a été donnée, H. Laisant avait chargé deux de ses amis, MM. Ballue et Margaine, de confé rer avec M. Robert de Saint-Vincent ou «vec deux de ses amis. M. de Saint-Vincent ayant désigné MM. tTAmphernet et de Vellecourt, Ces messieurs se réunirent et se com muniquèrent une série de lettres et de documents, dont deux, entre autres, éma nent directement des personnes dont M. Robert de Saint-Vincenfavait invoqué le témoignage. 11 est résulté de cet examen et de cette conférence que M. de Saint-Vincent et ses amis ont pu acquérir la preuve que M. Laisant, bien que malade, a continué son service plusieurs jours après avoir été décoré, et que, en ce qui concerne la maladie elle-même,elle se trouve certifiée par plusieurs médecins qui la désignent ainsi dans leurs lettres : Bronchite grave, lièvre intense, surexcitation nerveuse, faiblesse physique absolue ; ; Qu'il est ainsi établi que les souvenirs de M. Robert de Saint-Vincent, souvenirs datant de dix ans, l'ont desservi, tant dans l'exactitude matérielle de certains faits que dans leur interprétation. Dans ces conditions, M. Robert de Saint-Vincent relire les expressions dont il s'est servi dans la lettre lue à l'audience et dont il est question ci-dessus. Les soussignés ont alors déclaré l'inci dent clos en ce qui concerne M. Robert de Saint-Vincent et M. Laisant, et ont signé la présente déclaration. Pour M. Laisant : Signé : BALLUE. MARGAINE. ?our M. Robert de Saint-Vincent ; Signé : D'AMPHERNET. DE VELLECOORT.\nL'ENQUÊTE CISSEY\nLa commission d'enquête parlementaire a entendu hier le lieutenant-colonel Jung, M. Félix Voisin, ancien préfet de police, et M. Delaroche, ministre plénipotentiaire en non-activité, et frère de l'ancien archiviste du ministère de la guerre. Delà déposition de M. Jung, il ressort que Mme de Kaulla était désignée depuis longtemps à la préfecture de police Comme\nexerçant le double métier de femme galante et d'espionne, contrairement à ce que M. Andrieux a prétendu devant la commission. M. Félix Voisin, imitant l'exemple de M. Léon Renault, a invoqué le secret pro fessionnel pour ne rien dire. Il s'est bodlé à donner des indications vagues et à invi ter, toujours comme M. Léon Renault, la commission à faire des recherches à la pré fecture de police, où elle trouverait sûre ment des traces des actes relatifs à Mme de Kaulla. Quant à M. Delaroche, il a déclaré ne rien connaître des faits auquels son frère décé dé aurait été mêlé. La commission entendra aujourd'hui M. Edmond About et Mme de Kaulla. Cette dernière a écrit à la commission pour de mander à être entendue. C'est beaucoup d'impudence. M. Armand Rivière a fait remettre les pièces qu'il avait annoncées. Elle sont, pour la plupart, relatives à des fournitures per sonnelles aux hauts fonctionnaires de l'ad ministration militaire et que ceux-ci fai saient payer par l'Etat. Le prétexte invoqué par MM. Léon Re nault et Félix Voisin, anciens préfets de tolice, pour garder le silence, a vivement mu la commission. Ou croit généralement que l'enquête éta blira des faits de la plus grande gravité ; à l'appui de cette opinion, on cite ce mot énergique d'un général : « Il faudrait de la dynamite pour nettoyer le ministère de la guerre. »\nRICHESSES CLERICALES\nCe n'est pas moi qui ai jamais beaucoup applaudi aux décrets du 29 mars. Disperser quelques ordres religieux, c'était peut-être légal; mais à quoi cela pouvait-il servir, si ce n'est à agiter stérilement les esprits et à perpétuer, en l'honneur du néant, les que relles séculaires de l'Etat et du clergé? Est ce que, du moment où il y a des religieux qui portent une robe noire, c'était un crime pour d'autres religieux de porter des robos blanches, brunes ou grises? Et croyait-on la puissance de l'Eglise anéantie, parce qu'on avait condamné cinq ou six cents carmes, barnabites et moines qui vivaient ensemble à aller vivre séparément? Il y avait, certes, mieux à faire. Sa puissance,où l'Eglise la trouve-t-elle? Elle la trouve dans sa monstrueuse fortune, volée à tous; elle la trouve dans la con centration entre ses mains de propriétés considérables, acquises frauduleusement ; elle la trouve dans les immunités fiscales dont elle jouit. C'est donc à la bourse qu'il fallait frapper l'Eglise !\nm * # La Chambre l'a enfin compris, —* et voilà pourquoi, dans son avant-dernière séance, elfe a, pour mettre un frein aux\nempiétements du clergé, dénoncés, dès longtemps, comme un danger national, adopté la proposition de M. Henri Brisson. Là-dessus, les cléricaux se sont mis à pousser des cris de jésuites qu'on expulse. Et, pourtant, que fait la République? Elle se contente de soumettre à la loi commune des 6ectes qui vivent hors du droit et de la société, hors de la patrie et de la nature? Jusqu'ici, en effet, les congrégations reli gieuses ne payaient point les patentes que doivent payer toutes les associations indus trielles; elles ne payaient point davantage les droits de donation et de succession que doivent payer toutes les sociétés qui reçoi vent et transmettent des capitaux; elles ne payaient pas non plus l'impOt sur les reve nus mobiliers que doivent payer les corpo rations qui tirent un produit de leur ar gent. Eh bien! aujourd'hui, elles payeront les patentes, le 3 droits de donation et de succession et l'impût sur les revenus mobi liers. Quoi de plus juste qu'un tel régime? C'est la consécration du principe de l'é galité de tous devant l'impût.\n**» M. Brisson a calculé que le Trésor, grâce à la proposition votée par la Chambre, trouvera une resaource annuelle de cinq millions de francs. C'est un joli denisr; il peut donnerune idée de l'écrasante fortune des congréga tions. Sans parler des valeurs mobilières, sans comprendre les hospices, ni les hôpitaux, ni les propriétés affectées par l'Etat aux grands séminaires, ces congrégations, au torisées ou non, possèdent pour sept cent douze millions <fimmeubles. Et remarquez qtPSh 1849, elle n'en possédaient que pour quarante-trois millions. Ainsi, la fortune immobilière des sociétés religieuses s'est décuplée en trente années. Voilà l'envahis sement clérical dans toute sa force 1 Et, comme l'a dit M. Brissotr, si cette progres sion durait encore trente années, ce serait par milliards que l'on compterait les* biens de main-morte », c'est-à-dire les pro priétés stérilisées, pour lesquelles on n'ac quitte pas l'impôt, ce qui, naturellement, aggrave la charge des contribuables. Nous avons, en France, 160,000 congréga nistes : ce sont comme les 150,000 ventouses d'une pieuvre colossale; chaque jour, ils étendent leur possession. Les jésuites sont, à eux seuls, détenteurs de quarante-deux millipns d'immeubles. Ce n'est pas, bien sûr, avec des messes qu'ils les ont achetés ! •%\nM. Brisson a fait un exposé saisissant des ruses et des artifices juridiques à l'aide des quels les congrégations savent conserver les biens dont elles parviennent à se saisir. Que\nde pièges tendus, dans l'ombre des confes sionnaux, pour prendre la fortune des fai bles d'esprit ! Sous prétexte de faire avouer aux fidèles leurs péchés capitaux, la gent ensoutanée s'entend à pécher teurs capi taux ! „ ... v. Les apports des membres des associations religieuses sont considérés comme le prix d'une rente viagère, d'un bail à nourfiture, qui dissimulent de véritables donations et qui dépouillent à la fois les héritiers et le Trésor public. M. Brisson cito ce fait ; Vous entrez dans une congrégation, et quand je dia « vous entrez », ce n'est pas de vous, Dieu merci ! que je parle, Ô lecteurs ; vous entrez dans une congrégation, et vous y apportez iOO.OOOfrancs, 500,000 francs ou un million de francs même. Puis, un jour oû vous déplaisez à la congréga tion ; alors, elle vôus exclut, elle vous jetto dans la rue, et il y a des tribunaux pour ju ger que vous n'avez pas le droit de récla mer votre argent. C'est ce qui arriva à une demoiselle Hu bert : elle avait apporté à une communauté pour plus de deux millions de valeurs im mobilières ; eh bien! la communauté la dé clara folle, la chassa, et garda ses biens. N'est-ce pas le vol organisé? On se croirait en pleine forêt de Bondy» Cartouche et Mandrin, aujourd'hui, por tent, semble-t-il, des chapeaux de jésuites, —et parfois même des cornettes de bé guines.\n• » M. Brisson insiste sur la rapidité ave« laquelle les congrégations font fortune. Comment en serait-il autrement,quand on voit les nombreuses faveurs dont jouissont ces sociétés religieuses? Tout entre dans leurs poches, rien n'eri sort. Après avoir volé les particuliers, les re ligieux volent la collectivité dans la per sonne de l'Etat. Ils peuvent fabriquer de la chartreuse ou de la trappistine sans être soumis aux règlements fiscaux, tandis que les distilla teurs ordinaires payentpatente et impôt. Il y a des couvents où l'on apprête les cuirs; d'autres où l'on fabrique de la dra perie, de la parfumerie, des confitures; on cite même un couvent-hôtellerie. Eh bieh! tous ces établissements ne reçoi vent jamais la visite du percepteur. Il s'ensuit que, n'ayant aucune charge, les couvents peuvent fournir en grande quan tité des produits qui, cédés en bloc à de grands magasins, sont vendus A un bai compte excessif et portent, de la sort», un préjudice redoutable aux produits des fa bricants laïques. Il était temps que les scandaleux priv^-\nK« 44. —Feuilleton du PETIT PARISIEN\ntlïIMM' SUITE DU PÉCHÉ DE SŒUR CUNÉGONDE\nL! ! lie doyen Suite îl revenait aujourd'hui, n'ayant encore pu prouver aucune de ses vertus à son trou peau rétif, mais il était excusable, il le di rigeait depuis si peu de temps. Il arriva à l'heure du diner et trouva son supérieur dévorant, sur le coin d'une table, un restant de purée de pois. Asseyez-vous, lui dit le doyen sans se lever, je ne vous offre pas de partager mon repas. Je suppose que vous n'arrivez pas le ventre vide; et du reste, ajouta-t-ii, en enveloppant la belle rotondité de son infé rieur d'un regard chargé de mépris, mon diner serait un peu maigre pour un gras tomme vous. Je vous monsieur le curé ;\nj'ai déjeuné avant de me mettre en route, répondit Guyot, qui, venant de faire pédes trement les deux lieues séparant son vil lage de Marsal, avait eu le temps de digérer sa tasse de café au lait. C'est bien ce que je pensais. Vous n'êtes pas homme à vous embarquer sans biscuit. Chez moi, on ne festoie guère. Ma table est des plus frugales. Ce que vous voyez vous représente à peu près l'ordinaire de chaque jour. Aussi, quand je prêche la frugalité, on sait que je prêche d'exemple. Cela se voit, au surplus, à ma mine. Prê cher d'exemple, monsieur le curé, ce n'est pas tout; mais c'est quelque chose. Sans doute, pensa Guyot, mais un bon dîner est quelque chose aussi. Eh bien, quoi de neuf? demanda le doyen, en recueillant soigneusement du bout de ses grands doigts jaunes, osseux et poilus les miettes de pain éparses sur le coin de toile cirée qui lui servait de nappe, et le 3 engloutissant les unes après les autres dans sa grande bouche sans lèvres. Com ment vous trouvez-vous là-has? -Mal. Je suppose que vous ne vous attendiez pas à y rencontrer les délices de Capoue ! 11 faut subir la peine de vos fautes. A tors ma peine serait légère. Mais dût-elle être lourde, je ne vois pas pourquoi je subirars le châtiment des erreurs de eaux que je remplace. Dieu punit les enfants des crimes de leurs pères jusqu'à la dixième flénératioa. mais iau'ai rien de coamua. en\ntant que parenté, avec les curés de Saint- Jean-le-Faucheux, et il se passe là-bas des choses étranges, que peut expliquer peut être la conduite de mes prédécesseurs... Vos prédécesseurs et vous, interrompit l'irascible doyen, sont gens de même farine'. Je vous remercie, dit avec humilité Guyot, mais voulez-vous me permettre de vous exposer l'objet de ma visite. Faites. Alors le desservant commença le récit de ses déboires; il appuya d'abord sur le déla brement du presbytère, de l'église, des vê tements sacerdotaux, « une honte pour le prêtre autant que pour l'autel ». Et que voulez-vous que j'y fasse? s'é cria le doyen. Pensez-vous que j'aille vous acheter des chasubles, des aubes et des étoles ? Etes-vous fou ? Vous venez donc me demander de l'argent pour votre église? Elle serait forte, cette outrecuidance! Est ce que votre église me regarde? —A qui faut-il m'adressor? N'est-ce pas du ressort de votre juridiction ? Sans doute. Mais n'ai-jepas la mienne? De l'argent? D'où sortez-vous? Mais, monsieur le curé, je ne vous de mande pas d'argent, je vous demande de quelle façon je pourrais m'en procurer. Vous pouvez vous vanter de tomber en un moment opportun. Vous choisissez votre temps, mon bon ami, merci ! Mais c'est de l'aberration ! Vos notes disent bien que vous n'avez pas toujours l'esprit à vous. Gomment l c'est au moment ou vous savez\nque je suis préoccupé de mille soucis, que j ai fait une perte considérable, que voua venez me parler de vos balivernes ? Quelle perte? N'avez-vous pas vu Thiriot? Thiriot ne vous a-t-il pas dit /jue j'ai été dé pouillé d'une somme relativement énorme? On vous a volé? demanda Guyot em ouvrant de grands yeux. O.ui, volé! vous venez de dire le mol juste. Frustré, volé comme dans un bois par la rapacité d'héritiers avides, et juste au mo ment où, comptant sur ces dix mille francs je venais de m'engager dans de nouvelles réparations de mon église. Dix mille francs! répéta Guyot. Eh bien! oui. Pas un sou de moins, Vous voyez d'ici ce qu'on pouvait faire avec dix mille francs. Thiriot ne vous en a donc pas parlé? Je n'ai pas encore eu le plaisir de voir M. l'abbé Thiriot. Vous n'avez pas vu Thiriot? Qu'est-ce que vous me dites? s'écria le doyen en re gardant avec étonnement le curé. Il m'a af firmé avoir çouché chez vous. Ah! s'exclama celui-ci, désolé d'avoir commis quelque bévue sans le savoir et dé sireux de 'a réparer; attendez donc, mon sieur le curé, attendez donc... quel jour? Hïcxoa FIIANGE I ~ (A Mtivrt.l *-\n","ièges dont jouissent les congrégations pris- Mat fin ! • . .. ..Î. .\nm m D'ailleurs, les congrégations ne défraient pas posséder. Dans notre droit, la possibilité déposséder n'appartient qu'aux individus et aux per sonne» civiles. Mais on sait qne la magis trature et l'Eglise sont soeurs. Alora, la ma gistrature a conféré la personnalité civile à tontes les congrégations autorisées,et même aux congrégations non autorisées. Cette complaisance, qui est de la complicité, n'est pas un des moindres grief 3 qu'on puisse élever contre le maintien d'une or ganisation judiciaire qui révolte l'opinion! Grâce à la magistrature, qui n'a pas craint de bafouer le code civil, de violer notre droit, de fouler aux pieds les règles sur les successions en reconnaissant valables des contrats frauduleux, les congrégations ont enveloppé la fortune publique, elles ont absorbé non pas seulement les grands im meubles et les grosses fortunes, mais en core les petites, le champ, le pré du pay •an. Aussi, M. Brisson a-t-il pu s'écrier : Les congrégations sont dos tuyaux de drainage par où s'écoulent dans la réservoir de la main morte les plus opulents héritages, et trop souvent les plus humbles patrimoines ! i\n* • La proposition de M. Brisson, votée par la Chambre—et que le Sénat ne saurait re pousser, sans méconnaître les droits de la raison et de la justice,— entravera l'accapa rement de la richesse publique par l'Eglise. En attendant que les religieux payent à la patrie l'impflt dé la milice, il était néces saire, au nom de l'équité sociale, de leur faire payer les taxes foncières et mobilières. C'est déjà beaucoup. Est-ce assez? Non, certes. Et M. Brisson ne se l'est pas dissimulé, quand il a dit que les biens de main-morte ayant été fraudu leusement acquis par los congrégations, ils leur appartiennent pas. Donc, il faudra, dans un avenir prochain, faire pins que de frapper ces biens de droits fiscaux: il faudra les saisir. Ce jour-là, si, l'acte de justice se fai sant complet, on supprime, du môme coup, le budget des cultes ; ce jour-là, l'Eglise sera terrassée en France : en lui refusant notre argent, en lui reprenant des pro priétés injustement possédées, nous l'au fons frappée au cœur 1 t JEU FBOrXQ\n\" —* PERNIÊBES_NOUVELLES\n(Service télégraphique du PETIT PARISIEN)\nTremblement de terre 1 Agoni Vienne, £0 décembre, 12 h. 45. Un nouveau et terrible tremblement de terra riant de aa produira à Agram. Les dégâta sont, dit-on, considérable». Les détails manquent. v Une catastrophe Londres, 10 décembre. Une terrible explosion rient d'avoir lieu dans une mine de cbarbou du comté de dalles (Sud). Il y a 87 morts. On n'a encore retiré que 16 ca davres.\nJOURNÉE PARLEMENTAIRE\nSÉNAT • Séance dit 10 décembre 1880 (fenaelgnemeat secondaire des jeunes filles M. Léon Say préside, ou plutôt, ne préside pas. Le Sénat a adopté, en principe, la création d'établissements d'enseignement secondaire pour les jeunes filles, établissements qui seront autant que possible des externats, car il ne faut pas plus de couvents laïques que de couvents religieux. t . Aujourd'hui, u s'agit du programme des études, qui comprend : 1» L'enseignement moral; 2» la langue française, la lecture à haute voix et au inoins une langue ■vivante ; 3°les littératures anciennes et modernes; 4® la géographie et la cosmographie; 5° l'histoire nationale et un aperçu de l'histoire générale; 6® l'arithmétique, les elements de la géomctrie, de la chimie, de la physique et de l'histoire natu relle;?® l'hygiène; 8» l'économie domestique; 9® les travaux à l'aiguille; 10° des notions de droit usuel; il® le dessiu; 12\" la musique; 13® la gymnas tique. oAo\nOflO Le duc de Broglie voudrait qu'on ajoutât l'en «eigneraent religieux à l'enseignement moral, et il part de lâ pour attaquer la franc-maçonnerie et la litre pensée. Suivant lui, il est indispensable d'instruire les jeunes filles des beautés du catho licisme. M. Jules Ferry a répondu par un bon dis cours. C'est le conieil supérieur de l'instruction pu blique qui choisira les traités de morale ; il n'y a donc pas à craindre que des doctrines dites dan gereuses soient enseignées.\n<=>Oo Se tournant vers la droite, le ministre s'écrie : —Il faut en prendre son parti, il n'est plus possible do s'emparer des consciences par la broe,\nM. de Lsreiuty crie de «on banc : Vous êtes un impudent, monsieur le mi nistre. Le paterne Léon Say administre à l'interrup teur un rappel à l'ordre bénin. oôo\nLe Sénat repousse la modification proposée par M. de Bruglic, et l'ensemble du projet est adopté par 164 voix mott e 121. ! lifc 'J-V: 'j .W> l ' \" '\nLe secret du vote Le Sénat adopte ensuite les articles 1 et 2 du 'projet de loi tendant * assui er le secret du vote au moyey d'enveloppe» cachetées. M. de Lareiaty obtient de la bienveillance de M. Léon Say le retrait du rappel à l'ordre qui l'a frappé. Mardi, séance & trois heures. La séance est levée & cinq heures trente. Nouvelles Parlementaires\nOrganisation mnnioipale de Parla La commission a entendu MM. Hérold et Cons tans. Le préfet de la Seine a insisté sur les inconvé nients du mode de scrutin actuel, sur la pénurie de candidats, la non-proportionàlité de la repré sentation. Il a présenté un nouveau projet de sectionne ment, tout en déclarant préférer le statu quo au scrutin d'arrondissement proportionnel {amende ment Talandier). Après le départ de M. Hérold, la discussion s'est ouverte sur sem nouveau projet, lequel a été rejeté par huit voix contre une et une abstention. La commission se réunira mercredi prochain. Les chambres syndicales La commission a entendu M. Limousin, quia réclamé pour les chambres syndicales le droit d'ester et la personnalité civile dans certaines limites. Il s'est prononcé contre le régime de tolé rance de la préfecture de police et a demandé le régime dû droit commun. M. Madier de Montjau a présenté à la commis sion une pétition des syndicats de Vaience (Drôuic), demandant qu'il fut permis aux syndicats de s'as socier dans les localités où chaque corps de métier n'est pas assez nombreux pour former un syndi cat séparé. La commission a décidé qu'elle entendrait lundi prochain trois délégués de l'union des chambres syndicales des patrons. La gauche républicaine Ce groupe a repris la disccùssion du projet de loi tendant à réduire à dix heures la journée de travail dans le 3 usines et manufactures. Il a admis en principe une loi applicable seule ment au travail des femmes, sous la reserve d'une •nquête professionnelle qui serait faite par les Chambres de commerce et les opambres syndi cales. Le Centre gauche Le centre gauche s'est réuni hier pour s'occu per de la discussion de renseignement obligatoire et laïque, qui doit suivrj\" à la Chambre, celle du budget des recettes. M. Beaussire a soumis un article additionnel au projet Ferry,portant qu'à défaut des ministres des cultes les instituteurs peuvent faire réciter aux enfants les textes religieux, cela sous la réserve posée déjà par le projet : que l'enseignement religieux sera donne eu dehors des heures de classe. La réunion, qui d'ailleurs était peu nombreuse, a accepté cette disposition, bien digne de l'imagi nation d'un centre-gaucher. La magistrature au Sénat La gauche républicaine du Sénat s'est réunie »ous la présidence de M. Lebtond. Les membres présents se sont préoccupés de la situation faite par le Sénat au projet de la ma gistrature et des moyens possibles d'y porter re mède. On a été d'avis qu'il fallait laisser à la commis lion extra-parlementaire nommée par les trois groupes le soin de choisir- daus le projet les pointß qui lui paraîtraient acceptables par le Sénat, et d'en faire une sorte do projet nouveau. On a cru que le meilleur moyen de rendre toute action efficace à cet égard, c'était d'arriver, d'a bord, à une entente avec le gouvernement sur di vers points du projet. Cette entente a été subordonnée à la connais sance des deux contre-projets, l'un de M. Hérold, dont le Sénat va être saisi, l'autre de M.Tenaille- Saligny, qui doit être soutenu au sein de la com mission.\nLES DEUX MANIFESTES\nHier, en même temps que paraissait le premier numéro du Napoléon, avec un manifeste dû à la plume de Plou-Plon lui-même, le groupe de l'Ap pel au peuple publiait dans le Figaro un autre manifeste. Le Catchas de la Belle Hélène s'écrie, à un moment donné : « Trop de fleurs !» « Trop de manifestes ! » dirons-nous, pour notre part. Ces manifestes veulent bien nous apprendre que les deux Bonaparte empereurs ont organisé la dé mocratie. Ainsi, quand le premier consomma le coup d'Etat du 18 brumaire, la Révolution n'avait rien fait; et quand le second consomma le coup d'Etat du 2 décembre, la République n'avait rien fait non plus. Voilà comment les césaristes écrivent l'his toire. Suivant eux, lorsque les deux Bonaparte ramas sèrent la couronne dans le sang du peuple égorgé, la patrie était perdue et ruinée. Or, c'est le contraire qui arriva. Les deux Bonaparte prirent la France par sur prise et, après l'avoir traînée, pantelante, d'un champ de bataille à l'autre, ils la laissèrent, à l'heure où la honte de la défaite leur souffleta les joues, écraaee sous le talon de l'envahisseur. La légende impériale se résume donc en deux mots : au début, c'est le coup d'Etat: à la fin, c'est itfmYaition. Et quelques aventuriers voudraient la recom mencer i Ces ocumeurs de la politique, qui tiendraient à perpetuqg la tanmâta nom? mianv (filer pendant le\nnaufrage, seraient de bien grands criminels s'ils n'étaient des tous. Ils osent, aujourd'hui, parler au pays au nom de la liberté! Lugubres farceurs ! On les a vus à l'oeuvre à deux reprises différentes sous le pre mier et sous le second Napoléon et on no con serve plua d'iilu.-ions sur leurs procédés. Gomme le dit un de nos confrères, le mot de liberté dans leur bouche est plus qu'un mensonge : c'est uu sacrilège! Dans leurs deux manifestes, les bonapartistes se déclarent partisans du maintien du Concordat: ils rêvent déjà d'un Sibour pour béhlr leurs mi traillades. En outre, ils se prononcent pour la paix : après la guerre folle de Napoléon I«, après la guerre stupide de Napoléon 111, ils nous réserveraient la paix lâche et honteuse au pusillanime Plon-Plon. Pour terminer, MM. tes cosaristes proposent l'amélioration sociale j) 11 peuple. Oh! quant à ce point du programme, il est encore écrit en lettres sanglantes dans les rangs des prolétaires. Napo léon 111 aussi parlait de « l'extinction dtr paupé risme ». Mais il n'éteignait pas le paupérisme : il se bornait à faire ftwiller ceux qui en souf fraient. Méthode toute bonapartiste! En somme, que dire des deux manifestes césa riens? On croirait entendre les discours funambules ques de Bilboquet et de Paillasse; mais, au moins, Paillasse et Bilboquet pouvaient-ils, le mo ment de la parade Uni, descendre dés tréteaux et se mêler aux honnêtes gens!\nEphéméride dédiée à M. de Cissey : 11 y a en hier sept ans, le 10 décembre 1873, Bazaine était condamné à la dégrada tion militaire et à mort pour crime de haute trahison.\nDécidément, M. le président du conseil avait raison : M. Cloué est un grand savant peut-être, mais k coup sûr il défend d'une façon bien plai sante les intérêts qu'il est censé représenter. On sait que la Chambre est saisie d'un projet de loi sur les cadres deja marine. Ce projet rétablit la deuxième section du cadre de l'état-major général, supprime très justement par la loi de 1879. La commission chargée d'examiner le projet en Question a entendu l'homme à poigne mercredi eruier. « Pourquoi, lui a-t-eite demandé,voulez-vous ré tablir la reserve, jugée inutile, et que le Parlement a condamnée? « Pourquoi? Voici, répond l'amiral Cloué, » parce que cela laisse aux officiers généraux » le droit de porter leurs uniformes dans les » soirées, ét parce que cela leur permet de voya it ger à quart de place! » ttisum leneatis! Que le ministre de la marine est grand !\nMAGISTRATURE\nRenvoyé au tribunal des conflits : Le tribunal de la Seine a prononcé hier sa dé cision dans la double demande des dominicains, capucins, oblats et mari3tes contre le préfet de police et ses agents. On se rappelle que les congrégations récla maient la compétence des magistrats du référé sur la question de réintégration et sur celle do nomination d'experts, à fin d'appréciation des dé eâts commis daus les couvents lors de l'expulsion et de fixation do dommages-intérêts. . Par sept jugements distincts, mais très sem blables dans les termes, le tribunal s'e»t, con trairement aux conclusions du ministère public, déclaré compétent. • Les juges inamovibles que nous a légués l'Em pire ne se démentent pas. Ils continuent à battre en brèche le gouvernement, qui a la faiblesse de leur conserver des privilèges inouïs, et c'est à l'abri de leurs prérogatives excessives qu'ils lui jettent un nouveau défi. Les robes des magistrats et colles des jésuites sont sœurs, comme dirait M« Robinet de Gléry (cal).\nLa République française est fort mécontente du Sénat: elle tance vertement la majorité répu blicaine de la haute Assemblée, qui se laisse aller à la dérive. Mais pourquoi cette majorité suhit-elio aussi facilement les entraînements des groupes de droite » D'où viennent ses perpétuelles défaillan ces! La République française nous le dit : cela tient à ce que la majorité républicaine du Sénat « marche au hasard, sans chefs, sans état-major, et, par conséquent, sans esprit le suite ». Ce n'est pas comme la majorité de la Chambre des députés ; celle-là, du moins, a un chef qui la conduit tambour battaut. N'est-ce pas, monsieur Gambetta t Aussi, comme elle marche ! Quand le « chef » a parlé ou simplement fait un geste, tout le monde obéit. • Nous regrettons, tout aussi profondément que la République française, l'excessive faiblesse des républicains de la Chambre haute, mais nous blâmons en même temps la trop grande soumis sion de la majorité républicaine de la Chambre des députés. Ceci ne vaut pas mieux que cela. A quoi bon un « état-major et des chefs s», s'il vous plaît 1 La représentation nationale ne doit avoir d'autre guide que l'lntérêt de la République.\nNos Informations\nLa direction du personnel au ministère de la justice a terminé hier l'important mouvement ju diciaire dont nous avons annoncé la préparation. Le mouvement sera signé aujourd hui au con seil des ministres par M. Jules Grévy, et paraît) a demain au Journal officiel. Ce mouvement pourvoira au remplacement de Plusieurs procureurs de la République et de sub stituts. M. Dubreuil, substitut du procureur général à Orléans, eat nommé procureur à Saint-Brieuc. Ajoutons qu'un nombre assez important de ma gistrats inamovibles, oui ont atteint l'âge, von.\nêtre mi« àla retraite, ce qui occasionnera Ut nouveau mouvement dans la magistrature aas iaet\nOn aait que le» élections au conseil générât de la Seine doivent 'avoir lieu dans le courgnt de janvier. Les quelques conseillers généraux Je la ban lieue encore inféodés à l'opportunisme seront, nous ea avons la certitude, enargiquement com battus. Déjà, dans le eantoft de Cnawnton, la lutte se prépare. Ou annonce, en effet, la candi dature républicaine radicale de M. G ans», prési dent du comité républicain de Nogent-sur-Marne. Lesantécédents de M- Cauassont ûtp connus pour que sa candidature ne rencontre pas de hora breuses sympathies. Le conseiller actuel est M. Béclard, aucieu plé biscitaire, dont la conversion est encore trop récente pour offrir des gages sufrisants aux élec teurs vraiment républicains. M. Béclard,d'ailleurs, n'a jamais défendu qu'avec une extrême tiedeur les intérêts généraux qu'il avait mission de soute nir; la question si importante dos ponts à péage l'a, notamment, trouvé presque indifférent. Si M. Canas affirme ce dont nous ue doutons pas les principes qu'il a tant de fois soutenus dans les grandes réunions politiques où il nous a été donné de l'entendre aux époques si orageuses des 24 et iti mai, nous no pourrons que l'encou rager et le soutenir dans la uouvelle lutte qu'il va entreprendre contre les réactionnaires de toutes nuances et de tout acabit.\nOn assura que M. Gambetta doit prononcer di manche un discours politique à la Sorboune, à l'occasion du cinquantenaire de l'Association po lytechnique.\nL'état de Mme Thiers s'est aggravé depuis hier. La faiblesse est toujours très grande.\nEXTERIEUR L'agitation en Irlande Dublin, 9 décembre. La ligue agraire a institué des tviliuuaux pour juger les personnes qui ne se conforment pas a ses principes. Ces tribnnaux décident les questions d'équité, imposent des amendes et censurent les défenseurs du gouverne ment. Affaires d'Orient Il a été qsestion d'une conférence des représentants des puissances européennes, ayant pour but de régler pa cifiqueirient le différend turco-greo. (Cette nouvelle eet démentie.\nDans le < Règlement sur le service in térieur de la gendarmerie >, édition de fSfcO, on lit à la page 113 : Inscriptions sur les casernes Article 237 Le fronton do chaque caserne doit porter l'ins cription suivante : Gendarmerie impériale. Les employés du ministère qui ont été chargés de faire imprimer le « Règlement » ignoreraient-ils que, depuis 1870, nous sommes en République ?\nLa loi du 9 juin 1848, sur les attroupements, prescrit formellement que les sommations do se disperser, faites à la foule par les représentants de fa loi,doivent être précédées de deux roulements de tambour. Riais une difficulté se présente : il n'y a plus de tambours. Bast ! s'est dit M. le générai Farre, rien do plus simple : on remplacera les roulements obli gatoires par des sonneries de clairon. Tel n'est point, paraît-il, l'avis de M. Cazot. La loi dit : tambour et ne dit pas : clairon. M. le ministre de la marine estime quo la mo dification proposée par son collègue do la guerre a besoin d'être sanctionuée par le Parlement. Mais, en attendant! Supposons un attroupement demain? Impossible d'executer la loi ! Il est vrai que les agents de M. Andrieux sont là pour un coup. La situation n'en est pas moins bizarre. Nul, en Fiance, n'étant censé ignorer la loi, RI. le ministre de la guerre aurait bien dû se sou venir des prescriptions de l'article 2 de la loi du 9 juin 1848. Ii n'y a donc pas de code dans les ministères?\nLES ÉLECTIONS MUNICIPALES\nNous recevons le programme suivant que nous publions à titre de document : Le comité électoral républicain radical du quartier Notre-Dame, «ans préjuger en rimi du mode des futures élections municipales, ajJolibéré: « Considérant en principe qu'il appartient aux électeurs de déterminer le mandat impératif que doit accepter leur représentant ; » Considérant que le conseil municipal doit se préoccuper des questions politiques et sociales dont ia solution importe à l'avenir de la Répu blique, Les électeurs soussignés, membres du comité ré publicain radical du quartier Notre-Dame, exigent de leur candidat rengagement formel de poursui vre, sans qu'aucune considération de tactique opportuniste puisse les lui faire abandonner les réformes politiques mentionnées ei-dessous ; Attendu que si la majorité de* électeurs pari siens est d'accord sur certaines réformes politiques actuellement en discussion, il importe pourtant de déterminer nettement lès questions qui touchent le plus aux intérêts vitaux de là démocratie, ; - Le candidat doit s'engager u soutenir, par tous les moyens d'action que lui donne son mandat, le programme suivant : Politique générale 1« Liberté de réunion. Liberté d'association, Sup pression de tontes lois restreignent la liberté du travail et maintenant le travailleur dans un état d'inégalité i 2» Liberté absolue de la presse ; 3* Suppression du budget des cultes. Séparation des églises et de Ibltat. Le clergé et !a« eoneceeetlOM soumise» «u droit commun ;\nLe Petit Parisien\n","t» Oratotté d* la jovtieé. Réforme do «jstémo jadi eulfo. Election de la magistrature ; ■ 6» L'enseignement laïque rendu accessible à tons, qu'il soit technique, professionnel, primaire, secondaire eu eu péris ur ; . 6» Le «ervice militairs réduit à trois ans et également obligatoire pour tout ; 7* Révision d« le CcnétitntioD.—• Une Chambre unique. Suppression de la Présidence ; 8» Rémunération de toutes les fonctions électives et engagement par te candidat de n'accepter aucune fonc tion n'ayant pas le caractère aannicipal . i - v Politique municipale Admission comme mandat municipal du projet ds loi proposé par la conseil municipal actuellement en fonc tions» dans sa séance du 8 novembre 1880. assurant l'au tonomie de la commune en lui donnant las attributions suivantes; Direction et surreillance de tous les services rnuoi cipanx : 2° Etablissement, assiette et mode de perception de l'impôt communal, de maniée# A arriver à ia (oppression des octrois st su remplacement de tontes Us taxes par l'impOt unique; 3» Direction de la police municipale ; 4« Eaoulté de créer les établissements d'enseignement i tous les dégret et d'en déterminer les programmes ; b* Direction de l'assistance publique. Le candidst devra alguer le présent programme. Fait et délibéré eu aéance -du comité, le 1\" décembre 4880, Ont signé Isa membres présents ; A Hudeiot. ingénieur civil, président, lé, quai de Be thune ; Poinat, secrétaire, é, rue Massillon; Pa ÎUelin, cordonnier, trésorier, é, rue Massillon ; eaud, entrepreneur de serrurerie, 25, rue Saint- Luuls-en-rilo; Arnauld, débitant, 17, rue Saiot- Louis- n-1 Ile ; Merson, marchand de journaux, 21, rue Saint-Louis-en-l'lle : Brunetu, entrepreneur de transports, 51, rue Ssint-Louis-en-I'tte ; Deffls, architecte, 3, rue Suint-Louie-en-I'He ; Charles Barbier, ingénieur clvit, 6. rue Ssint-Lonis-en l'lle; Oudinet, mécanicien, 78, rue Saint-Louis-en l'lle.\nDeuxième arrondissement Une réunion privée aura lieu mardi 14 courant, % huit heures du soir, snlle de la Redoute, rue Jean-J acques-Roushuau, 36. Objet de la réunion : Discussion sur le projet de loi du gouvernement relatif aux élections munici pales de Paris. Les délégués trtuv, tO, rue d'Aboukir. Chafflot, 71, rue d'Abonkir. Charles jeune, 11, rue Joqutslet. Chevreux, 45, rue du Caire. D ateur Couderuau, 13. galerie Vivienne. Cusiet dit, 123. rue Montraartie. Davergie, 20, ruo Oaillon. Martin 29, rue Poistoneiére. Mesquin, 11, rue dee Js4- neura. Maseey, 163 me Saint-Deni*. Maurj, 14, rue du Caire Meeureur. 23, rue du Sentier. Péxf'iix fils, 8, rue du Sentier. Picard, 15, rue Gaillon. Vanderhaeghe, 15, rue Paleetro.\nDimanche, douzième réunion publique des élec teurs du quartier des Quinze-Vingts (12« arron dissement), au Orand-Theâtre parisien, rue do Lyon, ti\" 12, à une heure précise du soir. Le Citoyen Ehiest Bttmei, conseiller municipal, rendra compte de «on mandat. Nomination d'un comité de délégués en vue des élections municipales du 9 janvier prochain.\nPARIS\nVoici quelques renseignements nouveaux sur l'assassinat du passage de l'Elyséo-des-Beaux- Arts. Noua avons annoncé hier en dernière heure la mise en liberté du sieur Coquet qui avait été arrêté dans l'après-midi. Voici comment cet homme a pu établir l'alibi qui lui a valu «011 élargissement. La nuit du crime. Coquet qui habite Harblay d'ordinaire, et ne descend à l'hôtel des Amis des Arts que les jours où il s'attarde à Paris, était rentré dans un état d'ébriété tellement avancé, qu'un de ses amis, qui l'avait accompagné et aide à so mettre au lit.uraiguant qu'il no voulut sortir, avait descendu dans le bureau de l'hôtel et sou chandelier et sa clof. Il était doue évident que Coquet, aiusi sous clef, n'uvaitpu tremper éaus l'affaire et c'est alors qu'ou lui reudit la liberté. Les recherches continuent avec la plus grande activité; les soupçons se portent de plus eu plus sur le locataire de la chambre n° 25, qui n'a pas reparu. On n'a pas retrouvé l'arme avec laquelle l'as sassin a frappé sa victime. \"L'état de la maîtresse d'hôtel ne s'est pas sen siblement améliore; elle n'a encore pu prononcer utio seule parole, mais on a pu lui faire absorber uu peu de bouillon a l'aide d un biberon, introduit par une brèche des dents.\nSi le docteur Laurent a manifesté quelque es poir de ia saurer, étant donné qu'il n a constaté aucune lésion grave des intestins, on craint qu'elle ne succombe au tétanos. Ou raconte qu'au moment où on la frappait, elle appelait son fils d'une façon désespérée : * Louis, Louis ! criait—elle, on m'assassine ! » La justice est convaincue que l'assassin devait avoir une parfaite connaissance des locaux, non seulement à cause du chemin qu'il a parcouru pour pénétrer dans la chambre à coucher, mais encore parce qu'il est allé dûectement à l'armoire où se trouvaient enfermés largent et les valeurs.\nDécidément les Tuileries n'ont pas de chance. Un fea de chéminée s'est encore déclaré hier dans le pavillon de Flore. Heureusement, les pompiers ont pu se rendre rapidement maîtres de ce commencement d'incendie.\nHier matin, vers dix heures et demie, un che val vigoureux attelé à une tapissière appartenant à M. P..., marchand da fruits à Puteaux, descen dait la i-ue Lafayette, lorsque tout à coup l'avant traiu de la voiture se détacha. L'animai, sentant les brancards qui lui battaient les flancs, prit peur et s'emporta, descendant ia rue à fond de train en rasant le trottoir. La fureur du cheval était telle que les passants s'enfuyaient. Arrivé à la hauteur du n\" 60, l'animal fit un bond sur le trottoir et atteignit le nommé Mi chaud, commissionnaire, qui atationnait à cet en droit ;en même temps emporcé par l'élan il al lait donner au milieu de l'étalagé d'un marchand de meubles, renversant et brisant tout. On parvint alors à l'arrêter. Quant au commis sionnaire, il a été relevé dans un état pitoyable et on a dû le transporter, après un premier pan sement dans une pharmacie voisine, à l'hospice Beaujon.\nUn sieur R..., 46 ans, frappeur, se trouvant en état d'ivresse, suivait sur le boulevard de la Gare la voie ferrée des tramways. Une voiture descen dait en ce moment la côte, assez rapide. Le sieur R... n'entendit pas les sons de corne du cocher et fut renversé par le véhicule, dont le chasse-corps le traîna sur la voie. Lorsqu'on le releva, il portait plusieurs blessu res à la jambe droite et aux relus. Il a été trans porté et admis d'urgence a i hôpital de la Pitié.\nDans l'après-midi d'hior, la foule suivait, rue Montmartre, une femme kgée d'une cinquantaine d'aunées, vêtue de haillons, et ayant la ilgure et les mains inondees de sang. Cette malheureuse était tenue sous les bras par deux gardiens de la paix. On parlait déjà d'un nouveau crime; pour d'au tres, ii s'agissait d'une tentative de suicide. La seule version exacte, c'est qu'il s'agit d'une affreuse ivrognesse relevée ivre-morte dans un ruisseau de la vue Cadet, et qui, en tombant, s'était brisé le poignet et horriblement abimé la figure. Cette malsaine créature a été conduite au poste de la rue Drouot.\nLes voyageurs d'un des omnibus de la ligne de Montmartre à la place Saint-Jacques ont eu hier une vive émotion. Heureusement, il ne s'agit pas d'un accident semblable à celui que nous avons eu à raconter dernièrement, accident d'ailleurs fort rare, par suite du soin avec lequel la Compagnie veille sur sou matériel. 11 s'agit tout simplement de l'entrée d'une de ces voitures chez un épicier. Or donc, i'épicetie dont nous voulons parler était pleine de clients, quand tout à coup, un fracas épouvantable se fit entendre, et 'l'on vit voler de tous côtés vitres, bouteilles, bocaux, etc. En même temps, tes tonneaux pleins d'olives, de harengs, etc., roulèrent sur le sol. C'était un omnibus dont les chevaux venaient de pénétrer dans l'établissement. On juge do la terreur des personnes présentes, mais Je cocher sut évi ter tout malheur, et sauf les dégâts matériels, personne n'a été blessé. Quelques dames effrayées sont seules descendues uo la voiture.\nDepuis quelque temps les cochers sont assez fréquemment victimes d'attaques nocturnes ; hier soir, vers neuf heures, trois individus assez con venablement vêtus, prenaient au square de la Chapelle une voiture portant le numéro 8,963 et conduite par le cocher Julien Moreau, âgé de cin quante-cinq ans. en lui donnant ordre de les me ner à la barrière Cliehy. Arrivés ià, nos trois individus demandèrent au cocher de les conduire au bois de Boulogne eu passant par la route de la Révolte. Moreau, que\nl'attitude de sea clieutg inquiétait, refusa cette fois d'aller plus loin. Les trois hommes, descen dant alors simultanément de la voiture, se jetè rent sur le cocher et le renversèrent de son siège. Quelques instants plus tard, il était relevé par les gendarmes de Clichy; il était à moitié as sommé et avait la jambe droite cassée. Mais oe qu'il y n de plus singulier, c'est que l'un des mauvais drôles qui l'avaient attaqué se présenta alors, et pendant qu'on portait le mal heureux cocher à l'hôpital, s'offrait pour recon duire la voiture. . . . Comme il déclarait connaître le domicile du co cher, on'la lui confia. Les deux autres individus rejoignirent alors leur eamarade, et montant on voiture se rendirent aux Halles, Ce matin seulement on les arrêtait, avec la voi ture volée, chez un marchand de vins de la rue Beaubourg, chez lequel ils étaient en train de Taise ripaille.\nUn sieur Equipait, âgé de vingt ans, était ar rêté, ii y a quelques jours, et conclût au Dépôt, sous l'inculpation de faux en écriture commis au préjudice de sou patron, un honorable négociant du quartier des Ternes. Comme tant d'autres, il s'était laissé séduire par les beaux yeux d'une femme mariée nommée K..., avec laquelle il dépensait le fruit de ses escroque ries. Désolé de se sentir séparé d'elle et ne vou- point confier ses secrets à une lettre, qui eût pu être décachetée et lue au Dépôt, il pria un de ses codétenus, qu'ofi mettait en liberté, de se charger d'une missive pour la femme K... Celui-ci avait accepte; mais, à aa sortie du Dé pôt, il fut fouillé et trouvé porteur de la lettre ré digée en termes tels que la eoitiplicité de la mal tresse d'Equipart, dans les délita de faux en écri tures qu'il avait commis, s'y trouvait nettement révélée. Un mandat d'amener a été immédiatement lancé contre elle, et deux agents de la sûreté l'ont arrêtée hier matin.\nLa volonté de se donner la mort était bien arrê tée chez le sieur 8..., employé de commerce, rue Marcadet, car s'il n'a pu réussir daus sa tentative, c'est grâce à l'énergie de sa sœur, qui a dû enta mer une lutte avec lui pour lui arracher son arme. Hier matin, elle était occupée à coudre près de la fenêtre de sa salle à manger, quand une déto nation retentit daus la chambre voisine. Elle s'y précipita et trouva son frère enveloppé de fumee, un revolver à la main, s'apprêtant à s'en tirer uu deuxième coup. Sa sœur su jeta sur l'arme et la lui arracha des mains. En faisant quelques efforts pour lui résister, 8... s'affaissa et un flot de sang s'échappa de sa poitrine. Le malheureux avait été atteint par la première balle dans la région du cœur. • V° m ? d ? c ' r '' a PP elé en llâte > I'* fait transporter a 1 hôpital Beàujeon. Des contrariétés de famille avaient déterminé 8... à cette funeste résolution, que plusieurs fois, du reste, il avait parlé de met tre a exécution.\nL'action remarquable du goudron aur les bron ches' et les muqueuses en général a provoqué de nombreuses expériences, desquelles il résulte aujourd'hui qu'un des meilleurs traitements de l'asthme consiste dans l'emploi des Capsules de Goudron Guyot. Aussi les nombreux remèdes plus ou moins inactifs, créés en vue de lacuérison de l'asthme, sont-ils tombés dans un oubli juste ment mérité. Dans la plupart des cas, deux ou trois capsules, prises immédiatement avant chaque repas, amènent un soulagement rapide; il con vient de dire que, lorsque l'affection est déjà an cienne, on devra continuer le traitement pendant quelque temps. Du reste, en raison du rapide bien-être qu ils eu éprouvent, les malades sont rarement tentés de Supprimer l'emploi des capsu les de goudron avant la guérison complète. Ce mode de traitement revient à un prix des plus modiques, environ dix à quinze centimes par jour. Depuis que M. Guyot à mis l'usage du goudron en grande vogue en vulgarisant son administra tion sous lbrme de capsules, de nombreuses imi tations ont été faites. Sa marque, quoique régu lièrement déposée en Franco comme à 1 étranger, a été de près ou de loin imitée. Les contrefacteurs et imitateurs n'ont qu'un but : mettre une confu sion dans l'esprit du public. Attn de donner à celui-ci le moyen de distinguer les véritables cap sules de goudron Guyot, nous croyons devoir lui rappeler que les étiquettes des flacons portent la signature :E. Guyot en trois couleurs.\n3L.EÎS TRIBUN-A-XJ*\nLe colonel Jung contre « Porls-Journal a et « Gll Blas » La huitième chambre correctionnelle de Paria devait juger hier les gérants de Paris-Journal et du (fil Blas pour diffamation envers M. le lieutenant-colonel Jung. La cause de ces deux journaux avait, aur leur demande, été disjointe de celle du Gaulois. Elle « été déjà une fois remise. Elle est, de nouveau, renvoyée au premier joun.\nLe Gil Blas est assigné pour le 14 courant devant la onzième chambre correctionnelle an la personne de son gérant, sous l'inculpation d'ou trages aux moeurs relevée dans un article signe Maizeroy, paru le 5 décembre soua le titre le ChefSœuvre du maître.\nL'ambassade Impériale Ottomane informe les détenteurs de fonds Ottomans que les délégués qui seront accrédités auprès dn Gouvernement Impérial, conformément à l'avis publié le 23 octobre dernier, doivent être munis d'un mandat régulier ne pou vant résulter que du dépOt préalable des Titres dans les Caisses des établissements financiers qui ont répondu jusqu'ici à pel du Gouvernement impérial, savoir : Banque de Parla et dea Pays-Ban* Banque d'Escompte de Parlât Banque Impériale Ottomane t Comptoir d'Escompte de Parlât Crédit Lyonnais t Société de Crédit Mobilier* Société de Dépota et de Compte» Couranta * Société Générale de Crédit Indus triel et Commercial* Société Générale pour favoriser le développement du commerce et de l'lndustrie en France.\nLES LIVRES\nL'éditeur Derveaui met eu venta la Débauche, par Jean Bruno. Ce roman est l'histoire dramatique d'un leuné caissier qui, pour subvenir aux exigences insa tiables de sa maîtresse, devient successivement voleur, faussaire, assassin... Un instant favorisé par la fortune, cet homme se plonge avec frénésie dans les plus montrueuses orgies... Le lecteur re connaîtra facilement la plupart des personnage* de ce livre, malgré leurs noms d'emprunt.\nNAVIGATION AÉRIENNE\nNous invitons nos lecteurs à assister aux expé riences si intéressantes de navigation aérienne, système Debayeux, dimanche, de deux à quatre heures, mairie du quatrième arrondissement. Entrée libre et gratuite. Au moyen d'un petit ballon à vapeur, qui se dirige dans tous les sens, vous serez témoins de la solution de ce grand problème qui va boule verser le monde. .JOfl LAnalVlflafl La commission de contrôle : Laisant, député, président ; Barodet, député ; Alfred Chapel, ingénieur, secrétaire ; Dubreuil, banquier; Perrot, négociant.\nN* 64. Feuilleton du PETIT PARISIEN\nLA PETITE MORTE\nGRAND ROMAN INÉDIT\nXVI Bataille navale Suite Que tout le monde charge ses armes! commanda Bambochinet, brandissant un long revolver qu'il avait acheté dans un des bazars du Caire. Moi, dit Hercule, saisissant un énorme maillet de bois, qui servait aux hommes d'équipage, et le soulevant en l'air d'un seul bras, voilà qui fera plus de besogne qu'une arme à feu! Cependant, sur la felouque, on avait si gnalé le vapeur, dont l'apparition semblait avec raison si insolite dans les eaux du liaut Nil. On suspendit immédiatement la manœu vre des careua les voiles, et l'on\nparut attendre, à bord du vapeur, l'attitude q.ue prendrait l'équipage du voilier. Ah! àh! ils font la haie sur notre pas sage, ils se doutent probablement de quel que chose! dit Hilard, qui avait braqué sa lunette sur la felouque, espérant se rendre compte de ce qui se passait sur le pont, Ah ! mon oncle, riposta Bambochinet, Eourvu que la Colombe soit encore sur le ateau, et que nous la leur arrachions vi vante! Eh ! crois-tu donc le Vernier capable de la tuer devant nous î II est trop lâche fiour douner la mort, car il sait bien que a peine du talion lui serait appliquée. Bambochinet ne répliqua rien, mais ses lèvres s'agitèrent pendant quelques ins tants, ses yeux s'élevèrent vers le ciel pleins de supplication. Hilard comprit qu'il priait. L'attitude de l'abbé était toute différente. Il n'implorait pas Dieu, lui, mais il songeait que le moment de l'action et de la décision était arrivé. Un tremblement nerveux l'avait pris, et, appuyé à la barre d'arrière du bateau, il avait quelque peine à rassembler ses idées et à arrêter un plan. Il ne doutait pas que, si un combat venait à s'engager, l'avantage resterait aux saltim banques et à lui-même; mais comment se débarrasserait-il de ses associés et comment leur reprendrait-il la jeune fille? Il cherchait encore une réponse à cette question, quand Bambochinet, Hil*rd et Hercule s'aDnrochèrent de lui»\nOn allait être, avant peu, à portée de voix de la felouque; il fallait s'entendre sur les moyens d'action. Bambochinet, devenu belliqueux, propo sait l'abordage pur et simple à main ar mée. —■ Je sauterai le premier sur la chaloupe, disait-il, le revolver au poing, et il faudra bien qu'ils rendent la Colombe! —Je suis d'avis d'éviter toute lutte, si c'est possible, ripostait le prêtre, affectant de rester dans son rOle pacifique et conci liateur d'homme d'église. Ce que nous voulons obtenir, ajoutait il, c'est la reddition de la jeune fille; quant au frère, qu'il aille se faire pendre ailleurs ! On ne lui demande rien, n'est-ce pas, pas même sa fortune ! Pourtant, ce coquin-là mérite bien les galères, pour le moins, et je ne vois pas pourquoi on l'épargnerait, lui et ses acco lytes, dit Hercule, qui avait des velléités d'utiliser un peu ses biceps, depuis trop longtemps au repos. Moi, reprit Hilard, qui avait pris des Américains leur flegme, essayons de négo cier à l'amiable, tout en nous tenant prêts an combat, en cas de refus. Nous aurons bien notre revanche, un jour où l'autre,sur ce misérable-là ! La felouque n'était plus guère qu'à vingt cinq ou trente mètres de l'avant du vapeur. Holà! vous autres! cria Bambochinet, vous ave* à bord, une ieune fille qui a été\nenlevée et que vous retenez malgré elle | rendez-nous-la 1 Le marchand du Caire se présenta sur le pont et répondit en mauvais français quHl ne comprenait pas ce que l'on voulait lui dire. Pourtant, riposta le prêtre, vous avez cherché à nous éviter ! Ne serait-c® pas une preuve que vous n'êtes pas complète ment en règle avec votre conscience? Monsieur m'excusera, reprit le mar chand du Caire, mail je ne pense pas qu'il soit chargé de faire la police des eaux du Nil? Montrez-nous donc tout votre équipage/ dit à son tour Hilard, et je gage que jfen trouverai plps d'un, parmi vos matelots, qui n'a pas grandi sous le ciel d'Afrique ! Continuez donc votre chemin, dit le marchand, et laissez-nous en repos ! Noua sommes vraiment bien bons de vons écouter si longtemps. Et il avait entr'ouvert son manteau, et dé couvrait sa ceinture, dans laquelle étaient passés un couteau turc et un pistolet arabe à longue portée. Bambochinet, d'un bond, s'était élancé du vapeur sur la felouque, une corde à la main, et avait solidement amarré les deux bateaux l'un à l'autre. Puis il avait couru jusqu'au mât de l'avant de la felouque, derrière lequel, cachés par la voile, deux hommes s'entretenaient. (A tmvfej -VASMUCOUÀ B»\nte Peut l'ansien\nTT ymfm\n—Dans l'intérêt de tous ceux nul souffrent de la Goutte, du Rhumatisme, des Maladies nerveuses et des Paralysies qui eu sont les conséquences, nous les engageons à lire à la. 4° page, dans notre numéro d'aujourd'hui, l'annonce de M. L. G. Moessinger, à Francfort» sur-Mein, qui obtient des succès surprenants dans le traitement de ces maladies. Médaille A l'Exposition XJ ni vertalje HUILEdeFOIEdçWORUE,S^ B ve°e N . orw 2.25 . Bordeaux, s. v... lit. S.3g VIN DE QUINQUINA Malag3i SIROP ANTLSCORBUTIQUE, s. v lit. S.3S Maison de l'lifage Saint-Pierre. 2, rut du Lombarde.\n","COURRIER DES THEATRES\nV Une grosse ncuveilo : ; M. Batte Augiar riant fi* donner M Gymnase le Ma- H (rte 1 usarra. uena pourrions f - saque dira la chaf-d'oeuvro -J Kmila Augier, oit la pieî gui succédera aaa finK't ; a parait que l'autaur, qui >eut faire d \"Qiynpr une tr jvra parfaite, y trarailla de nouveau au es montent. ' I*distribution aota remarquable. 'tgf •' En tète, noua courons citer : Mura Pàaea, qui donnera \"no étonnant relief air rôla d'Olympe ; MM. Brindeau, Bêlai-Germain, Landroi, Caodé, etc., etc.\nVu Incident a troublé hier un dta antr'actoade la re présentation au Théâtre -Français, Cn apeetateur du parterre regardait aveo insistance une dame un peu décolletée placée derrière lui dans une baignoire. Le rouu atanr, qui aacompagnait la dame. Ta trouée Impertinent et, quand l'acte a été fini, l'a prie de aortir. Dana l'eaca lier il lui a dit : « Mouaieur, je vaia vous dounar un souf flât, a Ce qu'il a fait aussitôt. Dp garde mugioipal a séparé la» deux advanairea, qui aeet allas reprendre chacun sa plaça. La eueetateur aoufflsta a prit philoaophiquement la ebaaa. Veïlfi sa que c'est que d'être trop eurioux, a-t-il fait remarquer a ses voisina, bit la représentation a oontiaui paisiblement.\nLa rai*'- en adjudication du droit au bail du théâtre do ta Oilto aura lion la M do ca mois. La misa â prix est 6xéa A 100,000 frêne» de loyer par aa, ce qui représente A peine un revenu de 4 lit 010, puisque la ville a dépense, en 1832, î.SUO.OOO francs à edifter co théâtre.\nEnthousiasme indescriptible A Boeton, oh Sarah Ber bhardt a joué Hcrnant ie 18 novembre dernier. Voici ce qua dit A ce propos le Courrier (ranco*mmiri emln : Mie Sarah Beruhardt noua a donné l'occasion de la voir et de l'eutendte dana le rôle qm est le mieux fait pour elle, celui auquel elle attachera ton nom plue qu'A tout autre. Ella noua A réchauffé le coeur et élevé I es prit par la poétie magique du maître, et noua summes sortit de la salle avec une plus grande flirte de nous mêmes pour avoir cohabité quelqu.it heures aveu les types .héroïque» du drame. J'affirru» qu'A la sortie i'nemani plus d'tm partageai» tout bat la pensée que m'a exprimée ainsi un spectateur indigéue : « Apre» avoir entendu ce» ver», on voudrait, monsieur, être né français, rien que pour pouvoir se dire te compatrloto do Victor Hugo et do «arah Berohardt. a\nLa direetion du thé*lre des Fantaisies-Parisiennes .vient de mettre A la disposition de la garnison de Paris' (Vingt places, pour chacune dés représentations de son fraad succès BaatiUe-Uadtleine.\nLes mots de la fin Inépuisable, ce Cequalin cadet ! jagaa-en ; ■' Hygiène ponr l'hiver ! Flanquer une solide rlclée A aa balla-mare, et quand ou ast bien an sueur, se fkire essayer par elle au cein d'un bon feu. Savea-voas ce que le» nègres se disent quand ils éter nuent t j - Diau vous ébéaiase I , .J*- j | Filles de joie-Peaux de nuit. Amour dé cocotte : Ua feu de paille dana un peu de Sbriganf.\n«rot ; *» •nLtMVf kk 4s Un voysgeur récemment arrivé de l'inda, ayant viiité un» forêt célébra par laa troupee de grande» chauves souris qui l'habitent, a eu la bonne fortune de pouvoir •'emparer d'un lot important de oaa animaux eut toux et rare». Le transport de cea vampire* a réuni le mlenx du monde, ear c'est an nombre de 117 qu'il» sont arrivée au Jardin aoologiqne d'acclimatation oit ils sont logés dans la maison dee singea. !, Cee ckanvesesourio frugivore» ne sont pas nocturnes gemme lee nôtres ; allas sont constamment en mouvement te qui permet au publio d'observer les nucurs de ces ani- Jiaux peu connus.\nSamedi soif. |t décembre, au Grtnd-Hôtel, bal de la fioefbtfi philanthropique saroisionue a» profilde s* Csissc de secourt. lilumiastions du Miens# i» lumière élec trique. Orchestre dirigé par M. Dstg ranges. Prix l'asitree ; 10 francs. Ou tioavo daa billet» au Grand -Bâtel et au Siège fia la Boeifité.W, r » d'Aboukifiet cites la» président» du di verse» ;beie>- » s»*o,sicr.o*a la Wr*i».\nLundi II décembre, fi 8 heures du aeir.ulla de I Klyaae- Flontinartre, fraud concert, doun ; par la Choral <L la Chapelle, au beuefîpe da aaa di.-eeiear, ares 1% eoucSua d'artistes distinguée et la Fanfare <!« la Plaibr-Sainl- Oenis. A 10 fIHfVV, tirtf» d'une grande tombola gra tuit». .\nLES COLONNES OU TRAVAIL\nTtaertimi gratuitei\nOn demande un apprenti cordonnier ponr chaussure ooutue fi la main, rue Grange-aux-Belles, S. S'adraa aer fi la concierge.\nOn demande dos brodeuses au pais» pour l'atelier cher M. Vassalat, rue de Turbigo, 4t.\nBULLETIN DU TRAVAIL\nLa chambra syndicale coavéque tous les employés dee deux aeaea : du Commerce, de l'lndustrie et principala raent de la Nouvaante, A une asaemblde générale exiraor dinaire, qui aura lies te dliuenehe 12 décembre 1883. salle des Ecoles, 3, rue d'Arras, A deux heures trea pré cisés de l'Après-midi, avec le concourt Ces citoyens Clé meneesu, président j Bigîsmond Lacroix et François Jourde.\nBULLETIN FINANCIER\nParis, 10 dscembrs. La séance, indécise pendant uo moment, a repria une meilleurs physionomie en elftture, et nous lsissons tas fonds publiés efl hausse sur les cours d'hier. Le Rente 3 0(0 est A 83 fr. SO, l'Amortissable A 81 40 IeSQiO à 119 fr. 35. Ou escompte favorablement ta ritualisa de ta Banque,, et d'après le bilan que Bons avoua analysé bier, on croit que le taux de l'escompte ne eera pas augmenté ce; mois-ci, le» nouvelle» des marchés étrangers ne signalent rien d'important. La place da Londres est calme. Les placer allemandes août fermes. Les valeurs sent restées peu mouvementée» dans les Hittites du la veille tria Bsnqpe de France * 8,786 te,, la Banque de Parie A 1,188 fr. 75 le Comptoir A 2SOf»,.i| J Le Crédit fbnbier, dont les titre» sont très recherchée au coraptaot, reste démande A 1,400 fr. Oh remarquait la fermeté de» obligations communales 1873, qui ont gtt|é de 2 fr. I Les Actions du Crédit foncier et agricole d'Algérie se négocient do 010 A 015 fr.; Collés do le Ratiqne popu laire, calant ceutralo du travail et de l'àpargnu, restent' fermes A 66541 èfô lflétfftQfQ /lit 38S .t'n » On annonce pour le 16 courant l'assemblée constitu-,, tive de çelte institution, qui va pouvoir im médiatement ees opération. Le aaa parisien est en hausse * 1,501 fr. 25. Nouvelle baisse de 10 fr. sur les Omnibus. Ce mouvement de recul uour être lent ne s'en accentua pas moins tous le» Jours. La Banquo française des colonies est A 650 fr. Comme il n'y a que Îëo fr, ver'és eur tes actions de cette entre prise. l'acheteur n'a doue qu'une eomme de 406 fr. A débourser. Les actions des établissements Malélra restent de mandée» de 507 00 A 600 fr. Les -chats nombreux qui entourent cette valeur font croire & une nouvelle ptus value. Les obligation» de la Banque hypothécaire de Suéde maintiennent leur boa courant de fermeté. Lee Chemins de ler sont restés : le Nord A 1,693 fr. le Lyon à 1,402 fr, 50, l'Oricaus A 1,!5.l fr.75. Il y a «lié augmentation de 1,248,é00 fr. dîné les re cettes encaissées du 18 au 81 novembre comparative ment â la même période de 1879. i Lee fonds étrangers sont calmes. L'ltalien âBBfr. 25. !e Turc A 18 tr. 05,8 l'Egypte A 334 fr. a ' *■ j i\n10» r*m»r<ju» la f«rm«tà da Russe 1877 éO7 i\\*. | Le* demandes s'secaulaent sur la> obligations conta» I tidées des Chemins ctftMib 1«S0 1\nl m - m ff; BOURSE DE PARIS\n10 |jééembl*4Baoi\nVALEURS EN BANQUE\nObligation» liait! « C|o, ). juillet I«M> '»!& 803 » 1.11t6-Vaiencieirae«, J, aoftt 1870... 115 .. 50/0. J. nov. 187» 885.. Vendée i»s 85 Hcuen-Sud l'g 75 Tianiwaya-Boiibai*. i. laurier....j» lui) .. Engliah and Frenoh Bank ................t.. 852 (0 Cb arbuniiegi-Nord, j.mai 1876.... » 20 .. Bbia. i. octobre 15 .. Var. 1. avril 1877 S *6\nI-E COMMERCE ME PARIS\nParU, 10 décembr » 1380 FARINES 8 marque*.— L» «*o de 15» kil. net*, toile eompriio, escompte 1)20|0. Disponible, . .courant, 04 25; j»nv„ 62 2 pre» mler*, 6| 15; 4 de mars, 60 25. Farine* supérieures. Le* 159 kil. net*, toile com prise. escompte 1[20;0 : Disponible, .. courant. 89 25; janv., 89 25; 2 pre mier», 89 25; «de jn*re, 33 75.\nMarque Darblay. <— UaISTHI., tof!4 t readr* 6t ~4 J à- cesaeeoß»onuaiti«B. Lee i» kil., toll» é raa ire, 61 ~ * 81,fiS. -77/75 kil. poitia naturel àl'heot., 100 Ml. net* usa «acompte, au comptant ; Courant. « 75; janv.. S» ï»! 3 «entier* 88 60; «i» mare. 75 33. SKIQtSS.-TO|7I kil. poids naturel * rkeotol.,lOOkit. nets, «ans «acompte, au comptant; Courant, !7 50 à ; janv., 83 £5; S, premier#,ïl 50; 4 de mar». 22 25 à ~ $ : A VOIRE S. —47/45kil.,polda naturel 1 rbeetol.. 10«k.l. nets, sans escompte, au comptent : Courent, 50 S 5; jan*., 70 fit (premiers, Ï0 Sï; 4 de mars. U ... SUCRES «jetaoeharimitrique»,—LenlOOkil.: t*»W| 13> eonrant, 54 75; n» 7(0 courant. M 87. Sucre blanc u« 3. Le» 100 kil» acte, toile «on» prise,escompte li4otol „ , „,, Disponible. 67 7b; eourant. «3 ..! 3 premier», «75 4 premiers. 61 Ï5. Sucre» raninés. Diaponible, 11» i 1\" •• RI'ILES HR COLZA. Le» 100 kil. net», fftt eotapri», e,cornet» 1 0i0: Disponible. 74 85; courait, 74 85; j*BV„ 74 76l » pre nisrs... ..i 4 premiers, 76 75. Huiles 4e lin. - Le» 100 kil. net* «toomprt* »»- comots i Ûio: i Disponible, 67 50; cour»ni. 67 50; J»\"., 68 25; d pre mier ; * premier* 69 ... SPIRITUEUX. 1\" qualité, 90-l'heotsl.. TOI oorapri», escompte, 1 (20 ■ ..... „ Disponible. 60 25; courant, 60 25; janv», •• *•; * pro* miers ; 4 premiers, 61 ... Stock : pipe* <- Circulation 1.... pipe*\nMarcbé aux bestiaux dm I» VUlatta 10 décembre 1880\nProgramma du Samedi H Décembre\nOPÉRA.— 8H- »!»■ *M»I ; . 1 BEATSB-FRAMCAAS. S OPERA-UONIOUE. 8 h. »!• —Jean de Nivslie. OBEON.— 8 Cbar|ottsCord*Y. GAl**. » h. al». —Reliche. , J GTMKAS*.— 8 h.S|».—Le» BraV»» EREB». PAIAIP-ROTAL. 8 h Ditcrcuai. VAUDEVILI ».—8 h. »i». —L'a l'tre prodigue. . PCRTE-ST-MaRTiN.— 8 b. S)».— L'Arbre do Noël. CBAT*I.*T.—B 0. »|»— Miçliel Stroiroff. TRKATREBKS NATIOK», — !b. li2.—(ianbaldl. AMBIGU. > B. »L». KetAaba. BOOBFM-PA*I»I».N«. BU. »J». La» Mousquetaire» au Couvent. '. Aranwmß-GOMïQOB.— 88.1(1.—-L. aeticW.7. REKAISBABCB.—B H.R|».—BOTLE Lurette. FABTAISIBK-PARIAIABNB». 8 b »I». B»SMUS*Madsle!ne VARIÉTÉS.— 8 k. »L». T- RaUpian. FOLIES- ORAII. 8n.»l»— I.o Beau Nicolas. NOUVEAUTÉS. 7h,3]ë.— LA CAUtiolèlo. TB.OBAASBT. —8 h. »(•,— Le Mannequin. CBATBAU-B'KAU. 8 H —JJiif-Jargal. CLUNT —Bb. «L»— Las Orphelines du pontNotre-L» BOCBPÏS BU NORO. — 8 h. Las Dominos Roses. ALCAZAR D'BIVER . 7b. I|2. Spectacle vtrié. HirFODBOMS. Ssison d'hiver, lesdimanches aljsuilis à i b. 118, concert-promenade, matinées eniantiues. CIRQUE FERNANDO.— Bh. »!».- Spaolscls Varié. TRÉMORNX.— Tous LAS soir* bals liusdis stjeudisexoaiit** CBEATBKR#BKRT-HOUI>IM. tous las eoiraat B. LLI.MAÏ CBATEAU-ROUOB. Bal dimanche at lundi; fètea do NUIT mercredi etvendredi. < ''\nLe Petit Parisien,\nb» geraut : Chauvin,\nM i:-', QUANTITÉS rmxduxao par quallM PRIX ESPÉC ES ■ à vendre vendu» 1- I 86 1 58 1 75 8 *1 V P 1 35 t . 1 30 . 95 1 1C .05 8 80 1 60 exUSum Itoufs 355 105 337 03 i! 183 . 9» I 78 . oo i M . 90 1 30 ïauieaux. Veaux.... !••••• j 1 50 2 50\nA L'OCCASION OIS ETRENNES L'ASSOCIATION F m u un Offre à partir de ce jour ua GRAND CHOIX I a» M BIJOUX OS . v»oi*w i vim ■*. SERONT DONHÉS A TITRE GRACIEUX aux personne* qui feront un achat au-dessus de7s f. Malgré cette prime, les articles seront vendus comme par le passé, AUX PRIX DE FABRIQUE i SE A 100 0/0 MEILLEUR MARCHÉ QUE PARTOUT AILLEURS Toutes les marchandises sont de FABRICATION SUPÉRIEURE El' GARANTIES. EXTRAIT DU CATALOGUE : Montre en or pour dame......... depuis 30 fr. Remontoir or cuvette or, p. dame, dep. 05 S entre en or pour homme depuis OO emontoir or pour homme depuis 85 ontre urgent cuvette argent, depuis SS GRAND CHOIX DE CHAINES Siège social : 5, boùlèvard Magenta; Succursales: 26, r.di Rivoli,B,faub. Montmartre. Envoi franco dit Catalogne illustré. Pour les Commandes, écrire au Directeur- Gerant, au Siège social. E , VILLE DE MADRID Emprunt 1868. PAIEMENT IMMÉDIAT de tous les »OUp.éohUß.M.Tissol,ls,r.Tour-des-DamM,Parii. 1 PATE & SIROP D'ESCARGOTS de MORE, Pti\"* i Pwt-St-Esprit (Gard) c^MHUMES'dVœ.' lai.!**, fit i'; Sirop. 2 1 . Dug toutes Pk oi,a f\nÉTREMNES UTILES 88* 7 r s.corrg AUX FABRIQUES DE GENÈVE Grand Choix »r BONTRES OR ET ARGENT Mtnnli 3jTf tßmfc pt î ira B6 • V mni s,ut \" \"'juim a Parit % 137 ,ItalieSÊSAjrOPOt il\"éta?s) k Montres or pour Dames, SB i 3,000 fr. 1 «I* or p' Hctames, 70 i 3,000 - il—-jl *\" «m- P' Hommes, 26 i 400 M V4O \\M d* aru'p' Dîmes, 36 A A5O %,> y Touterhorlogerieest gsrsnlie sur factura !» Verne en pS et dét»it A 25 0,-0 meilleur 00 marche que rte» les boutiquiers. Choix considérai», de chaînes nouveaux modèles ea or et eo argent. En toi iraneo sur demande do Catalogue illustré arec modèles deUotdrcp. CAISSE GENERALE DES FAMILLES O d'Assuraudes sur la vie (fondée en t 358) SIÈGE SOCUt A PARIS, 4, RUE W LA PAIX, 4 GARANTIES: 20,000,000 Assurances avec chances de payement anticipé par voie de tirage au sort. Rentes viagères Caisse Populaire d'Assurances à tirages, par titres de 500 francs et primes de 1 fr. 60 ou 2 fr. par mois. Les assurances réalisées jusqu'au 31 décembre 1880 participeront au tirage «le 1881. S adresser pour les renseignements et sous criptions : Au siège social de la C», ruo de la Paix, 4; dans tous les bureaux de quartier et agences de la SOCIÉTÉ GÉNÉRALE et dans les agences particulières de la Compagnie.\n*■% M! f'Ofl U, } vWiîi'.; w rP?FI\nSOO'DBRENTEAVECIOOO' C \"ÏÏÏ£ÏÏ\" l'ouï'Renseignements,éerireàß.SEOßGE.r. du Battoir,9,P«rii. 0O»/o Timpe français et étrangers SUR illllLd mêmes n\" rendus. Achatetventeaucomptanld'aclionset obligations, ii LLAIHK-LACUOIX, <», place «lu Havre, Paris mps|tac itl|||iir J'envoie f° et absolument gratis la mé lillliJÎï thode détaillée p' fabriquer les cidres, dJléi'Gr, vin* dw raisins sfics de 0 à 15 c. le litre, li «é asHSamsaWfcßs. (Aisne). Ajouter 15 c. pour envoi franco. PAPtfeR WtINSIT ftemede Souverain p» la guèrison rapide des affee tiens de poitrine, des rhumes, maux de gorge, rksf mtlswus. douleurs. « fr. 60 dans les pharmacies. En r(nte à ta Lihtairie du Petit Parisien 18, rue d'Bnghieii, Paris Et chez ton» les Libraires LE PECHE DE SŒUR CUNÊGONDE Par IIECTOR FRANCE (XXX) Un beau vol. de 482 p., format Charpentier, 3 fr.so Pour le recevoir franco Envoyer 4 fr. on mandat-poste.\nTous eaux oui souffrent la Goutte.dofihumatisme L de maladies nerveuses letdes paralysies qui en sont les conséqucii f ces, meme cens qui ont employé en vain F lonsles retordes ottouteslescure« imagi nable» et qui ont perdu déjà tout espoir do piérison, devraient hien aussi essayer ma Méthode que dos milliers de personnes Ilfeil Ëw H (lc '\"a l6s 'es cuntrtos do la Franco ctdo f ni I toutes conditions ont employée arrr. hr. m- U W|S ES? 1 coup do succès, le mets à la disposition Il MHH 1 l ' c< oialadcs qui voudraient suivre mon )/ Jrlfr ». traitement lesadressesd'une gratidequan- Bfjß'fc» gfcS&gß lit* de personnes rerommniidalrlos que j'ai guéries et auprès desquelles ils pourront s'informer de la valeur et du succès de mes cure*' chacun pourra se convaincre que les remèdes Hoessinger produi sent des résnltat< tout-à-fait culraordinaire* contre la Goutte, le Rhumatisme musculaire (douleurs dans les bras, la poitrine les épaules, les jambes,) le Rhumatisme articulaire (douleurs violentas dans une ou plusieurs articulationsl et les maladie* nerveuses ; en outre leur pris est loi que mémo le làoins fortune peut en faite Usage. Qu'on s'adresse A moi en tonte confiance en « indi quant l'Ace, la profession du malade et en me donnant une courte description du mal ! Ccus qui préfèrent remplir unquesti orutoirc imprimé Sont priés de me le demander. Mon adresse avaete ntf: !.. (s. MonMsingSr à Francfort-sur-Meln (fiepeu aubl'trmte initiait!) Monsieur Hfoessiiigcr ! Paris, lu 2a ltai si;?. Je viens vous faire savoir que je suis aïïàurFhui tris, bien portant ; / ai souffert pendant 6 mois, pendant les quels jas vu 9 médecins et aucun ne m'a soulagé Voilà 2) jours que jai fini d'employer vos médicaments et ,'e net pins ressenti anenur douleur. Je ne ,o V! ai pas écrit fiesemem guert es je mus eh téikcrcà mille fols. Sme persuade que je ferai tout mon possible pour vous faire connaître auprès des malades oui auront besoin de vos MNS ' BOUCHOT Etienne, rurdr, Ortcau». 5;, Charonn?.\nN'ACHETEZ RIEN RÉCLAMER DES COUPONS COMMERCIAUX Remboureemont gratuit assuré de toutes vos ddpenses Ca CAPITAL à votre lamille, «ne RETRAITE â votre vieillesse, Dn HÉRITAGE i vos erJaDts Réclamer les Prospectus par lettre adressée. 8, Avenue de l'Opéra, PARIS.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,758870"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1880-12-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132344","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132344","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132344","http://gallica.bnf.fr/ark:/12148/bpt6k471600m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}