{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473424r","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1885/12/10 (Numéro 3330)."],"contentAsText":["DIXIEME ANtfÊE.«- N* 3330-*\nLe numéro s 6 centimes\nJEUDI 10 DÉCEMBRE 1885}\nfIMH\nABONNEMENTS Faxis et DtPARTEMîNTs ; Trois mois, 5 fr.Six mois, Bfr. Un an, 18 fr.\nDirection : 18, rue d'Enghien\nAitfsioîsraEs Les annonce» sont reçues chez M. ACDBOCRQ, JO, Place âe la Bout»»\nLES AMATEURS\nLa mort récente de M. Emile Perrin, l'ex administrateur général de la Comédie-Fran çaise, laissait vacante un siège de membre libre de l'Académie des Beaux-Arts. L'Académie s'est réunie samedi dernier pour examiner les titres des divers candi dats et procéder au choix des plus dignes. Elle a élu... Je vous le donne en mille... Elle a élu M. de Bothschild. Qui ça, Rothschild? Mais Rotschild, par bleu ! Le fameux baron, l'opulent banquier, le roi de la Finance internationale, celui qui ne sait plus le compte de ses millions! Ëh bien! voilà un homme riche ; mais i quel rapport avec les Beaux-Arts? Vous ne saisissez pas? L'explication est pourtant bien simple. M. de Rothschild, étant très riche, a pu acheter beaucoup de tableaux, et comme il ne regardait pas au prix, il apu choisir à son aise parmi les œuvres dos maîtres consacrés par la gloire, se faire ainsi une galerie célèbre et qu'on vient admirer de fort loin. Toutes ces belles choses, 11 est bien vrai que ce u'est pas lui qui les a faites. Mais il a eu le bon goût do les acheter et le moyen de les payer. N'est-ce pas quelque chose? C'est assez, àce qu'il paraît, pour faire un académicien. M. do Rothschild a été nommé à titre « d'amateur éclairé ». J®»\n• • On discutait, un jour, devant M. Guizot, les titres fort contostables d'un candidat à l'Académie : parmi les personnes présentes, quelques-unes appuyaient chaudement le candidat, d'autres raillaient son outrecui dance. « Pour moi, dit Rl. Guizot, je lui donne ma voix, car je lui trouve toutes les qualités d'un véritable académicien. Il se présente bien, il est très poli, il est décoré, il n'est d'aucune opinion... Je sais bien qu'il a ses ouvrages, niais, que voulez-vous ? on n'est pas parfait. » Voilà une objection qu'on n'a pas pu faire à M. de Rothschild. D'œuvre, il n'en a point. Ainsi, on ne le peut pas critiquer. Grand avantage. Son concurrent avait fait quelque chose : do là son Infériorité. Aussi l'a-t-on repoussé. Au loin les hommes d'étude et de labeur pour recruter les corps savants! Un oisif millionnaire, à la bonne heure! Ce qui est le plus plaisant de l'histoire, c'est qu'il y a quelques mois, M. de Roths child s'était déjà présenté. Mais il y eut un haro général. L'Académie ferma sa porte au candidat aux écus. M. do Rothschild, alors, résolut d'acquérir des titres pour une prochaine élection en démontrant par des acte» qu'il était uu Mécène sérieux, protecteur intelligent des arts ot bienfaiteur do l'Etat. # rIH-îs ■- :\n*• On annonça récemment que quelques ri ches amateurs, désireux d'assurer à leur pays la possession de chefs-d'oeuvre anciens enviés des étrangers, venaient d'acquérir au prix de dent quarante mille francs six toiles de grands maîtres, dont ils faisaient généreu sement cadeau au Musée du Louvre. Naturellement, une telle munificence n'al lait pas sans quelques conditions destinées à mettre en relief la haute valeur d'un tel\ndon et le louable désintéressement des do nateurs : mention devait être faite sur les registres du Musée national de cet acte de générosité ; tes six toiles inappréciables de vaient être exposées au public dans des sal les désignées, sous le jour le plus favorable. Naturellement aussi, M. de Rothschild figu-> rait au premier rang des donateurs, et pour la somme la plus forte. Vous jugez de l'effet. Dans tout le monde des arts ce ne fut qu'un cri : « Quel patrio tisme! quel noble souci du beau! quel in telligent emploi de la fortune ! » Et, pendant ce temps-là, la candidature de M. de Roths child à l'Académie faisait son chemin. Elle a abouti : M. de Rothschild est élu ! _•\n• * Mais, le Jour même où le vainqueur est proclamé, voici que le Conservatoire des Musées nationaux, qui a pour mission de statuer sur l'acceptation ou le refus des don 3 émanant des particuliers, fait connaî tre sa décision : Trois des tableaux attribués àde grands maîtres sont des croûtes détestables,œuvres de quelques barbouilleurs sans talent, in dignes en tous cas de iigurer à aucun titre dans nos galeries publiques; les trois au tres, sans atteindre à ce degré de médio crité, sont des œuvres secondaires, d'une authenticité douteuse, qu'on acceptera par politesse, mais sans condition, et qui seront tout à fait à leur place dans les greniers. Là-dessus, le public rit, et les six amateurs, dont un académicien, en sont pour leur courte honte. Maintenant, vous me direz que l'intention n'en est pas moins excellente et que pour avoir acheté comme purs chefs-d'œuvre des tableaux de pacotille M. de Rothschild n'en ■A pas moins déboursé son argent. D'accord. Mais s'il n'y connaît rien, qu'est-ce qu'il va fairo à l'Académie ? »• ><- .T\"?\n• • Cette invasion des grands corps savants ou artistiques par des amateurs sans talent, sans œuvres et sans titres ne date d'ailleurs pas d'aujourd'hui : elle remonte aux pre miers temps des Académies, et c'est, pour tout dire, fa plus illustre de toutes, l'Aca démie française, qui a la première donné le mauvais exemple. Bien que sa mission fût d'un ordre très élevé, puisqu'elle consistait à fixer la langue et à entretenir dans la nation le goût et les hautes traditions du beau littéraire, elle a de tout temps accueilli et quelque fois préféré aux écrivains du plus glo rieux renom des hommes dont le seul mé rite était de porter un nom ronflant ou d'occuper une haute position, fussent-Ils d'ailleurs totalement étrangers aux lettres et incapables d'écrire trois lignes qui ne fussent criblées de fautes grossières. L'indifférence de l'Académie à cet égard était poussée à ce point qu'elle eut un jour l'idée impayable d'offrir nn de ses fau teuils à Maurice de Saxe, homme vaillant, mais dont le dédain pour l'orthograohe était sans limites, ainsi que l'atteste\" ce billet pieusement conservé où il tourne lui même en dérision l'étrange projet de MM. les Académiciens : « Ils veule me fere de la cadémie ; sela » m'iret comme une bague à un chas. » Ne crions pas à l'lmpossible. Le maréchal de Richelieu, qui, lui, n'eut pas le bon sens de refuser et qui fut bel et bien de l'Acadé mie française, « poussé par les femmes »,\ndisont les Mémoires du temps, ne mettait pas mieux l'orthographe que Maurice de Saxe. Et il y en a pas mal de cette force dans la longue série des Académiciens ama teurs I Au surplus, la tradition ne s'est pas per due: U y a quelques années encore, les portes de l'lnstitut se sont ouvertes devant un certain duc fameux par ses menées or léanistes, et qui, dans la lettre où il annon çait sa candidature, avait écrit «accadémle» avec deux c.\n* • L'Académie française, tenant plus de compte de la naissance que des œuvres, c'était déjà un mal; mais l'Académie des Beaux-Arts se laissant forcer par un sac d'écus, c'en est un pire. C'est aux artistes seuls qu'elle devrait ou vrir ses portes, et non aux millionnaires ! Que ceux-ci achètent des œuvres d'art, qu'ils les collectionnent, qu'Us les gardent précieusement, c'est très-bien ; nids prér tendre les porter dans l'admiration publique au point qu'atteignent seulement à force d'efforts, de persévérance, de génie parfois, les mieux doués et les plus vaillants parmi cette phalange privilégiée qui crée les chefs d'œuvre dont la patrie est Hère, c'est plus qu'abusif : c'est ridicule I JEAN FROLLO\nLA CONVOCATION DU CONGRÈS\nOn annonce de nouveau, et avec une certaine persistance, que le Congrès sera convoqué le 22 décembre pour élire la Président de la Répu blique.\nLES COMTES FANTASTIQUES\nm ————. On lit dans les Tablettes des Deux Cha rentes, journal qui a ses grandes et ses petites entrées au Ministère de la Marine : Les « gros bonnets » du Ministère de la Ma rine sont fort perplexes en ce moment pour établir les documents réclamés par la Com mission des Crédits pour le Tonkin. L'un ne sait, pas ce qui lui manque de matériel et dans quel état sont les magasins de la Marine. L'au tre ignore les contingents qu'il a fournis et les pertes faites par ses troupes et ses équipages. Celui-ci se perd dans la comptabilité relative aux crédits extraordinaires, et le Ministre, qui veut des renseignements, en aura de purement fantaisistes : en langage administratif, «on fera cadrer ». Excellent aperçu de l'ordre qui règne au Ministère do la Marine !\nm On assure que la mise en disponibilité du général Brière de l'isle est chose décidée.\nLE LIEUTENANT-COLONEL HERBINGER\nLe lieutenant-colonel Herblngor a adressé d'Alger, où il vient d'arriver, une dépftche à la Commission des Crédits pour le ïonkin dans lo but de lui demander d'être entendu par elle. La Commission a décidé qu'elle recevrait la déposition du lieutenant-colonel Herbinger. Celui-ci sera à Paris à la lin de cette se maine.\nUne Dépêche intéressante\nUn journal du soir publie l'information suivante : Des dépèches militaires [communiquées à la Commission des Crédits, il ressort que la dé pèche du générai Lewal, alors Ministre de la Guerre, en date du 14 mars 1885, est en com-\nplète contradiction aveo la déposition du gé néral Brière do l'lsle devant 5a Commission, à propos de sa marche spdtitanêe sur la Porte de Chine. La question se pose donc de savoir si le gé néral Brière n'aurait pas confondu,sous l'empire de suggestions intéressées, l'exécution d'ordres reçus aveo une résolution volontaire et sponta née. Et cette question parait aux veux de beaucoup de députés, valoir la peine d'être étudiéo de près. On sait que le général Brière de l'lsle ! avait déclaré que c était do sa propre initia tive qu'il avait commandé aux troupes du corps expéditionnaire de marcher sur la Porte de Chine, c'est-à-dire sur Lang-Son. Or, la dépêche du général Lewal démontre «}ue l'ordre de marche est venu de Paris. Et l'on sait, d'ailleurs, que le général Négrier avait dit : « Si on nous envole à Lang-Son, nous y resterons tous ! » -\ni • LE BUDGET\nDE LA PRÉFECTURE DE POLICE\nChaque année, le Conseil municipal Do Paris émet le vœu que la Préfecture de police soit supprimée et que les services en soient ratta chés aux diverses administrations dont ils re lèvent directement : sûreté générale au Minis tère de l'intérieur, police Judiciaire au Parquet, police municipale à la Préfecture de la Seine. Ce vœu répond au sentiment de la popula tion de la capitale. Qu'arrive-t-il, cependant? C'est que, chaque fois, le gouvernement supprima le\" vœu du j Conseil municipal. Lo gouvernement ne recon- I naît même pas au Conseil le droit de contrôle sur la Préfecture de pollç^. Et, pourtant,la Ville de Paris donne plusieurs millions chaque année pour les services do cette Préfecture. No pourratt-on, au motos, ac corder un contrôle proportionnel h ees élu» municipaux? Jusqu'à présent, les conseillers n'ont aucun avis à donner : s'ils veulent sup primer des crédits, on les rétablit d'office. Cette année, le rapporteur du Budget de la Préfecture de police a mis boaucoup de préci sion dans ses doléances, et, puisqu'on refuse tout droit de contrôle au Conseil municipal, ii conclut, avec plus de fermoté que jamais, au refus absolu du Budget. Lo Conseil municipal de Paris considérant : Qu'il est Inadmissible que les représentants do la population parisienne n'aient aucune ac tion sur les services de la police municipale, nt sur ceux relatifs aux halles et marchés, aux Incendies et à l'hygiène publique ; Qu'il est ludigne d'un corps représentatif do voter un Budget sur lequel il n'a aucun con trôle, et qu'il lui est impossible de modifier ; Considérant que l'Etat ne participe dans les dépenses de l'administration centrale de la Préfecture do police que dans Ja proportion do 1 65 0(0 et que, copeudaut, lo plus grand nom bre des bureaux n'ont que des attributions Judiciaires ou politique , par conséquent étran gères aux intérêts municipaux; Qu'il en résulte ainsi, pour la Ville, un pré judice considérable; Que le Préfet de police dispose, en toute Irres ponsabilité, des attributions les plus multiples et les plus redoutables; Qu'officier judiciaire, il a lo pouvoir de ne transmettre au Parquet que les dossiers qu'il veut bien ne pas retenir; Qu'agent politique, II est indépendant des Chambres, lesquelles ne connaissent ouo les ministres; Qu'officier municipal, il est indépendant du Conseil municipal, et qu'au surplus, préoccupé surtout d'intérêts politiques,il ne peut quecoa-\nLA fIMCI M (IiMII\nN° 30. Feuilleton du PETIT PARISIEN.\nOHAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nXXIV (suite) liais elle avait trop compté sur ses forces. C'est vainement qu'elle essaya de mar cher vers la porte. 0 rage !... Que faire? Sur une console, à portée de sa main, se trouvait un verre d'eau sucrée et un flacon d'éther, qu'elle y avait placés une heure auparavant pour boire avant de se mettre au lit. Boire ! Elle voulait boire ! Cela lui donnerait des forces. s Elle versa dans le verre la moitié du fla con d'éther et elle but avidement ce breu vage, auquel elle trouva un goût étrange, fade, amer, malgré la quantité d'éther qu'elle y avait mêlée. Puis, faible encore, elle fit un violent ef fort pour atteindre la porto. Msis tout à coup elle se sentit défaillir. Elle n'eut que le temps de se retenir à un meuble pour ne pas tomber. , Ohl quelle étrange torpeur la saisissait\nsoudain! Elle essaya de réagir... Impossible!... Qu'avait-elle donc ? Elle sentait tout tourner autour d'elle. Puis peu à peu elle perdit conscience des choses qui l'entouraient. Elle n entendit plus que vaguement les éclats du tonnerre et, pourtant, l'orage était dans toute sa fureur. Elle rassembla ses forces pour lutter, elle fit trois pas; mais vaincue par cette torpeur inexplicable qui l'avait subitemeut envahie, elle tomba au pied de son lit. Simon ! Simon ! Simon ! s'écria-t-elle. A moi!... A.l'aide...Au secours 1;.. Simon!.., La parole s'éteignit sur ses lèvres. Ses yeux se fermèrent. La pauvre Lauriano était profondément endormie. Quelques instants se passèrent. Tout a coup la porte de la chambre s'ou vrit. .Tulie entra. Elle vit la jeune fille endormie, couchée sur le tapis. Elle la prit dans ses bras et la porta sur le lit. Puis elle sortit de la chambre. Venez ! dit-elle à quelqu'un qui se te nait caché au dehors. Un homme pénétra dans la chambro de la vierge. A ce moment un éclair formidable illu-\nmina la chambre d'une lueur vive. Sous Cette lumière, Lauriane apparut pa reille à un cadavre déjà rigide. La servante tressaillit. Le tonnerre, cependant, éclata avec une telle violence que la maison en fut tout ébranlée. L'homme recula. Diable! dit-il à voix basse. C'était M. de Lornac. Son visage éclairé par la lueur de la lampe était livide et l'abominable lubricité qui y était peinto le rendait plus hideux encore que de coutume. Diable! répéta-t-il. Cependant, M. de Lornac entra. Il regarda Julie. Est-ce que vous avez peur? lui dit-elle. On dirait qu'elle est morte, répondit M. de Lornac, toujours à voix basse... Non! lit Julie, elle dort... Regardez comme elle est belle! Les yeux de M. de Lornac s'allumèrent. Voici la somme promise, dit M. de Lor nac, en lui tendant un portefeuille... Et, maintenant, allez-vous-en f Julie Jjrit le portefeuille. Elle sortit. M. de Lornac resta seul dans la chambre de Lauriane toujours endormie. Au dehors, la tempête s'apaisait. XXIV U était deux heures du matin quand le\nmisérable Lornac sortit do la chambre do Lauriane. / [kl/ït% HîTïï Il gagna rapidement le jardiD, marcha vers la grille gui donnait sur le boulevard, observa rapidement autour de lui et, sûr que personne ne pouvait le voir, il ouvrit la porte et se trouva dehors. Dans sa précipitation il laissa la porte entr'ouverte. En un instant, il eut gagné la place Cil chy. 11 se perdit bientôt dans les petites rues avoisinantes. A cette heure, le boulévard des Ballgnol les était absolument désert. Il n'y avait pas un passant attardé. Tout était tranquille. Pourtant, un homme débouchant par l'une des grandes ruos qui aboutissent sur le bou levard parut tout a coup. Il marchait vite. Il était enveloppé dans un grand manteau et son chapeau de feutre mou, rabattu sur ses yeuj, cachait son visage. il s'arrêta, observa attentivement pour voir s'il n'avait pas été suivi, et, satisfait, sans doute de ses observations, ii se diri gea, sans hésiter, et très vite, vers la mal son de M. Chassaing. Là, il s'arrêta do nouveau. Tiens! dit-11... La porte est ouverte!... C'est singulier ! Il parut de plus es plus hésitant.\n","sidérer comme secondaires les services muni cipaux qu'U est chargé de diriger; Considérant que l* parti républicain a cons tamment tiolamé la suppression de la Préfec ture de police et que, dès in 13 avril 1871, M Henri Brissou, aujourd'hui Président du Conseil des Ministres, déposait à l'Assemblée nationale un amendement tendant à supprimer la Pré lecture d« police et â rendre ses attribution» Judiciaires i la magistrature, ses attrlb tiens dites de « sûreté générale ■ au Ministère dé lintérieur et ses attributiona municipales & la municipalité de Paris ; - Considérant, enfla, que la responsabilité de cottu u'.uatio . exu'.me ne saurait incomber au Ccuseii municipal, qui s'y trouve acculé par le refus des pouvoirs publics de tendre Justice à ta Viftt de Paris; Rejette la totalité du projet de dépenses de la Préfecture de police, Et renouvelle le vœu : 1\" Que la Préfecture de police soit supprimée; 2» Que ses attributions Judiciaires soient ren dues S la magistrature; ses attributions dites do « sûreté générale » au Ministère de l'lntérieur ; ses attributions départementales à la Préfec ture de la Seine, et ses attributions munici pales à la municipalité de Paris. EBt-ce qne le gouvernement se contentera, cette année encore, de rejeter purement et simplement la décision du Conseil municipal? Ce ne serait pas une solution. La. question resterait entière. Evidemment, ccia ne peut pas durer comme cela; il est impossible qu'un corps élu soit placé dans eette situation humiliante pour les électeurs de n'avoir 4 émettre que des vœux qui seront sûrement annulés. Nous espérons bien que la décision du Con seil des représentants de Paris finira par pré valoir.\nEnfin, il sembla prendre une résolution. 11 entra, traversa la petite cour, et péné tra dans le jardin. 11 fit quelques pas, gagna il devait con naître la maison un banc de bois placé BOUS un gros arbre, et il s'assit. Les ténèbres étaient très épaisses, t L'homme perdu dans l'ombro était parfai tement invisible. Une lumière brillait encore derrière l'une des fenêtres de la maison, celle de la cham bre de Lauriane. M. de Loruae en s'enfuyant avait oublié d'éteindre la lampe. L'inconnu regarda cette lumière et il s'a bîma dans une muette contemplation. Cependant, au moment, où débouchant sur le boulevard, il s'était retourné, sans doute pour voir s'il n'avait pas été suivi, doux hommes qui lo suivaient, en elfet, prévoyant son mouvement, s'étaient jetés rapidement et avec une adresse qui déno tait une certaine habitude, dans l'angle d'une porte cochère. Mais ces deux hommes avalent pris le pas do course aussitôt que l'inconnu, rassuré, s'était engagé sur le boulevard, et, cachés à l'angle de la rue, ils l'avaient vu pénétrer dans la cour de ia maison de M. Chassaing. Maintenant ils observaient, attendant que l'homme reparût. Ces deux hommes étaient dos agents de la Police de sûreté.\nNous le tenons ! dit l'un d'eux, un petit homme très sec, à l'autre très maigre éga lement et de haute taille. Je le crois ! fit le grand. Mais dis-moi... qui est-ce ? Bonne prise, mon vieux, dit le petit homme tout joyeux... Bonne prise... Heu reusement que je l'ai retrouvé, sans ça, je serais dans de beaux draps. Explique-loi. Attends que je fasse une cigarette... Je crois que nous avons le temps d'en « griller une ». Il roula une cigarette. Son compagnon l'imita et se disposa à allumer une allumette. Le petit homme l'en empêcha. Jamais, mon vieux... dit-11... Jamais d'allumettes la nuit lorsqu'on est à « la guette », j'ai ce qu'il me faut. Et ôtant son chapeau de forme haute il plongea ses deux mains dans l'intérieur et battit le briquet, puis il donna du feu à son compagnon. Diable de chasse, dit-11... Je n'ai pas fumé depuis plus de deux heures èt J'avais rudement envie de me mettre aux lèvres un « mégot ». Et il tira avec une satisfaction évidente une grosse bouffée de fumée. Ça fait du bien... fit-il en souriant. Voici l'histoire. Hier soir, le chef de la Sû reté, le « Ditb », m'a fait appeler... « Barrot,\nm'a-t-il dit, je vais vous donner une mis sion do conliance... Je sais que vous vous en acquitterez bien; seulement, ouvrez l'œil, parce que la besogne que vous allez faire est des plus importantes. » Alors, il s'expliqua. «J ai reçu, me dit-il, tout à l'heure un avis de la police de Londres... U paraît que l'un des agents d'une société secrète dont je ne sais pas le nom et dont le siège principal est en Angleterre, doit arriver ce soir à Paris, par le train de neuf heures cinquante-quatre minutes. Cet agent, qui est Français, doit s'aboucher cette nuit avec les sociétaires de Paris. C'est cet homme qu'il faut filer et arrêter. Ayez bien soin, pourtant, de ne l'arrêter qu'après l'avoir filé... Il importe que nous sachions où cet homme s'est rendu. Sa mission remplie, il reprendra le train pour Londres. C'est à la gare seulement qu'il faudra l'arrêter. C'est convenu!... Vous m'avez bien compris!... Ouvrez l'œil, je vous Je répète, l'oiseau est d'importance; donc, ne le manquez pas Là-dossusle«Dab» medonnale signalement de l'homme et j'allai rôder à la gare du Mord... A l'heure dite, l'homme arriva... Je le filai... Il monta en voiture... Moi aussi je montai en sapin... Dieu de Dieu! ce que nous avons fait de route... Non, c'est invrai semblable... Enfin, le fiacre du bonhomme s'arrêta... Je lis arrêter le mien... Je descen dis..»\n11 paya son cocher... Je payai lo mien. . Mais le matin, après avoir payé, avait pris ses jambes à son cou, conmio on dit, et il détalait., il détalait... Nous étions au fond do Plaisance,an diable... quoi!... Je me mis à courir et tout k coup je le perdis de vue... Cré nom d'un chien!... J'étais déshonoré !... Comment faire'.'... Une heure se passa ainsi. Je me désolais, quand, tout à coup, cré coquin, c'était de la veine, mon individu passa tout à côté de moi... Boni je dis : u Si tu m'échappes encore, tu auras de la chanee ». Il reprend une voiture... j'en re prends une aussi...Et nous répartons... Cette fois,il s'arrêta àla gare Saint-Lazare... Alors, Je fus perplexe.Est-ce que mon gaillard, pour dépister ceux qui pouvaient le suivre, s'était décidé à répartir pour Londres par cette ligne?... On m'avait dit de l'arrêter à la garé. Nous y étions à la gare... J'allais arrêter mon homme, quand Je vous rencontrai... Heureusement, car c'était une frime; lo gaillard est un malin, il no lit que traverser la gare et sortit par la rue d'Amsterdam... Et voilà-. Nous l'avons filé... Maintenant, U est 1à... Je le tiens... 11 montra la maison de M. Chassaing, Quatre heures du matin sonnèrent. A l'horizon, une ligne bleue, lumineuse, montait. Le jour n'était pas loin. (A swvre.i ilnxßi DEUSSSU#\nAU TCWKISJ\nle temps a reçu de »ou correspondant parti culier eu Toukin la dépêche suivante ; « Hanoi, le 8 décembre. >• lx% nouvelles de la région de Lang-Son sont bonnes. i U flomrnu-Bioii de délimitation des fron tières paryiyjdi, 10 décembre, pour Lang-Son. » Une cmdf n|èr# la conduira à Lam, où elle débarquera, pour continuer sa route par le Deo-Vun. « Le continaudant Servtères, qui a fait partie an li CBirmussiOn, au l'a la direction militaire. >» Une peporto do apO hommes, la gouverneur annamite et Tu personnel de t'adrniuistration proviucialo accompagnent les commissaires. »\nLA RESPONSABILITÉ DES OFFICIERS M- Bulltte a déposé aur la bureau de la Chambre une proposition de loi tendant 4 assi miler aux officiers de l'armée de mer, responsa bles de la perte de letir navire, IRS officiers de l'armée de terre en cas d'évacuation d'une place confiée 4 leur garde ou de perte de leur maté riel : en vertu de cette proposition, les offi ciers qui auraient évacué une place forte ou perdu leur matériel seraient, par ce seul fait, traduits d'office en Conseil de guerre.\nLA MAIN ALLEMANDE\"\nOu sentait depuis longtemps lamaiu de M.de Bismark dans 1 expédition du Tonkin ; souvent, les adversaires de la politique coloniale avaient averti M. Jules Ferry du piège tendu à son outrecuidance et à sa crédulité par le Chance lier de l'Empire allemand. Le but du tentateur de Berlin était si évident 2u'U fallait la coupable folle de l'ancien Prôsl ent du Conseil des Ministres pour ne pas l'apercevoir. En nous Invitant à dépenser nos forces dans l'Extrême-Orient, M. de Bismark nous affaiblis sait en Europe, sans parler des espérances com merciales qu'il rôvait pour l'industrie germani que sur les rives du Fleuve-Rouge. Les documents livrés par le Ministère de la Guerre prouvent le rôle Joué par l'Allemagne dans le conflit franco-chinois. Une dépêche de M. de Courool, notre ambas sadeur a Berlin, rend compte de l'intervention active du Chancelier; une autre dépèche, de source «Demande, dit que l'expédition de la France au Tonkin « ne ferait que servir tes in térêts commerciaux allemands ». Est-il vrai, en outre, que, dès le mois de Jan vier, la médiation de l'Angleterre aurait pu faire conclure la paix avec la Chine, mais que les négociations avec le gouvernement britau niquo furent rompues par M. Ferry à la suite du mécontentemeut éprouvé à Berlin quand on y apprit le rapprochement entre les Cabinets de Paris et de Londres t Si le fait est exact, et nous croyons qu'on en trouverait facilement la preuve aux archives\n' du Ministère des Affaires étrangères,— M. Ferry a donc sacrifié les intérêts et le sang français à sa chimère criminelle de l'alliance allemande t\nLES ÉLECTIONS DE DIMANCHE\nDimanche prochain, 13 décembre, en outre des élections législatives dans les départements •le la Seine et.du Uard, des élections sénato riales auront lieu dans les départements de l'Ain et d'Eure-et-Loir.\nLES ÉLECTIONS DU 13 DECEMBRE\nDANS LE DÉi'ARTEMENT RE LA SEINE\n■lié Comité rxdtc»! du Xl' arrondissement (quartier «I» la Péllc-M-'r-eou L, se tiendra en perma nence, tous les mercredis, de o à 10 heures du soir, salle BartUoineuf, 6Ï, rue d'Angoulê ne.\nAujourd'hui mercredi, 8 décembre, à 8 h. 1,2 du soir, 4 la brasserie, 39, bjulevird de Strasbourg réunion du Groupe républtesi.i radical démocratique du X* arron dteaemsut.\nRéunion privée des Groupes et Comités républicains radicaux et socialistes du VI» arrondissement, au préau d» l'Ecole de la rue Nainl-Benoit, eujourd'bul mercredi, 9 décembre, i S h. t;î du soir.\nLA GUERRE EN ORIENT\nVienne, 8 décembre. La Serbie a renouvelé sa proposition d'armis tice du 30 novembre, savoir : armistice jusqu'au 1\" janvier; ligne dp démarcation correspon dant!) aux positions des troupes du 27 et éva cuation des territoires réciproques. Le prince de Bulgarie a demandé quarante huit heures pour répondre. Après la communication des conditions ser bes au quartier-général de Pirot, les troupes bulgares se sont avancées de Pirot et Trûne jusqu'aux positions fortifiées serbes.\nVienne, S décembre. Des pourparlers actifs s'échangent entre Vienne et Saint-Pétersbourg en vue de fixer les condi tions et la durée d'uu armistice qui serait com me imposé aux Sorbes et Bulgares.\ncoustantlnople, 8 décembre. On assure que le gouvernement turc hésite rait beaucoup à faire entrer ses troupes en lloumélte, par suite do la résistance qu'il pré voit et du peu d'appui qu'il trouve auprès des puissances pour une action militaire.\nET* EWPAGIVE\nMadrid, 8 décembre. Les décrets d'amnistie paraltrout dans la Ga zette officielle jeudi matin. L'amnistie pour les délits de presse annulera douze cents poursuites faites dans les trois der niers mois et ouvrira les portes des bagnes 4 douze écrivait» et les portes de la prison de Madrid 4 treize autres; qblnze Journalistes qui se sont expatriés sous le coup d'une condamna tion au bagne pourront rentrer. L'amnistie politique exclut seulement les mi litaires qui ont pris part aux insurrections à main armée et qui ne pourront obtenir leur grâce qu'en la sollicitant individuellement. Aux termes du décret d'amnistie, les autres émigrés, parmi lesquels figure M. Ruiz Zorilla, seront libres de rentrer en Espagne 4 la fin de cette semaine. _____\nMadrid, 8 décembre. Un banquet carliste a eu lieu hier chez le bayou Sangarren, dans les provinces basques.\nMadrid, 8 décembre. Le mariage de l'lnfante Euialie, sœur du roi Alphonse Xil, avec le (ils du duc de Montpen siev est officiellement confirmé; la Gazelle offi cielle publie un décret qui approuve ce mariage.\nLes Lycées d 9 Paris\nM.Gréard, vice-recteur de l'Université,a ouvert hior matin la deuxième session du Conseil aca démique do Paris par un aperçu do l'état de l'enseignement au début de l'année scolairo 1885-86. H a signalé quelques, faits Intéressants. Les travaux de reconstruction de la Sorbonno sont en bon état d'avancement : les bâtiments nouveaux du côté do la rue des Ecoles pour ront être livrés aux services dès l'automne 1887. L'enceinte de la Faculté de médecine est ter minée, sauf sur un petit espace. Les travaux pour l'agrandissement do la Fa culté de droit vont commencer incessamment : les premiers crédits sont votés. Les'fondations des deux nouveaux lycées à Vaugirard et rue de la République sont fluies. Le lycée Lakanal, à Sceaux, s'est ouvert cet automne avec 155 élèves. Le lycée Janson, à Passy, commence sa seconde année avec plus do neuf cent cinquante élèves ot, quand il en aura mille, il sera plein.\nLe petit lycée LOuis-10-Grand, ouvert en oc tobre, est plus qu'au complet. Le lycée Saint-Louis » Été réorganisé, la di vision classique n'ayant plus que des externes et l'internat étant réservé aux élèves de la di vision préparatoire aux grandes de Les examens de passage ont eu ileu avec la plus extrême sévérité. Dans laa lycées de Paris, 1,214 élèves ont été obligés et au sont résignés à redoubler leur classe. Un nombre égal a été repris par les familles. La mesure a donc atteiét plus de 2,400 élèves. Cependant la population scolaire a augmenté do plus de 400.\nL'UNION MONÉTAIRE\nLes représentants de France, d'ltalie, de Bel gique, de Suisse et de Grèce ont signé hier, à Paris, l'acte additionnel é la Convention moné taire pour la réadmlsslon de la Belgique daus l'Union latlue.\nLE SERVICE DBS ENFANTS-ASSISTÉS\nLe Ministre de l'lntérieur a adressé aux pré fets une circulaire relative au service des Enfants-Assistés. Il se plaint de ce que les tournées d'lnspec tion soient trop courtes et trop rares dans cer tains départements pour sauvegarder les inté rêts des enfants. 11 invite donc les préfets à s'aßsiirer do la fréquence des tournées, de leur durée et de leurs résultats, il fait connaître les disposition» qull vient d'adopter à cet effet. A partir du 1\" Janvier, les indemnités payées aux Inspecteurs et aux sous lnspecteurs cesse ront d'être mandatées par douzièmes. Au com mencement de chaque trimestre, les préfets indiqueront les sommes à ordonnancer de ce chef pour le trimestre précédent. 11 sera indis pensable, en réglant le service dea tournées, do rester dans les limitas de I allocation an nuelle inscrite pour chaque fonctionnaire dans l'arrêté de nomination. Les préfets devront envoyer uu état mention nant les communes parcourues, lo uombre des enfants visités, les principaux faits constatés et les mesures qui en auront été la conséquence. Uu quart de l'lndemnité annuelle sera man daté a titre de provision, le t« janvier de chaque annéo, au nom do chaque intéressé. .... ■I à , I, ~\nLES LOYERS\nLa statistique a constaté que du 1« Jan vier 1879 au 31 décembre 1883, c'est-à-dire dans une période du ciuq années, on uvaii construit dans l'encointe de Paris près de 80,000 locaux. Si l'on eût continué du construire de la sorte, la population de Paris eût pu doubler en vingt années qu'olle aurait encore trouvé i se loger ; mais c'est le contraire qui a eu lieu. Une grande partie des maisons construites n'ayant pas trouvé d'acquéreurs ou de loca taires, les constructions se sont ralenties. Nous avons dit l'autre Jour que la population parisienne diminuait assez sensiblement de puis quelque temps. Il y a doue lieu d'ospérer que led proprié taires seront amenés à louer certains apparte ments à des prix moius Immodérés.\nXJA. IVEIGtE\nLa neige vient de s'abattre sur Paris. La ville était hier mat!a, à son réveil, toute blanche. A la suite do la journée d'avant-hler, pen dant laquelle la pluie n'avait pas cessé, la tem pérature avait baissé ; il avait fait une nuit humide et froide, et, peu après le lever du Jour, la neige est tombée serrée et à gros flo cons d'abord, puis plus flno et chassée par uno bise alguO soufflant de l'est. A neuf heures, elle recouvrait les chaussées sur une épaisseur de cinq à six centimètres. Les Compagnies de voitures et l'administration municipale ont été prises au dépourvu. Les chevaux n'étant pas ferrés à glace se sont trouvés dans l'lmpossibilité presque absolue d'avancer ot les cochers ont dû descendre do leur siègo pour les prendre à la bride et los guider; malgré ce moyen, Us n avançaient que péniblement, glissant â tout instaut, et nombre de voyageurs qui se rendaient aux différentes gares de chemins do fer ont dû renoncer à partir. Ënfln, dans la matinée, presque tous les co chers étant rentrés à leurs Dépôts respectifs pour faire ferrer leurs animaux, la circulation a repris son animation, sauf cependant pour les voitures lourdement char gées. Ce n'est que fort tard que les tombereaux de la Ville ont apporté du sable sur les différentes voies les plus dangereuses. Plusieurs accidents ont été signalés t Vers dix heures, une dame Félicio Polnot, Agée de quarante-trois ans, glletière, demeu-\nrant rue Gracieuse, 10, est tombés rue Mange et s'est fracturé la Jambe gauche; elle a 616 transportée à i Hôpital de la fitié. A midi, uu balayeur, M. l'rosper Desté, âgé de cinquante-neuf ans, demeurant rue iiuhein, n° 1, a fait une chute rue Ramey et »'«at brisé la Jambe gauche. lin cultivateur de Balainvilliera (Selne-et- M. Auguste Loyet, est tombé rue de Passv et s'est fracturé la cuisse droite. Mme veuve Yaurs, Agée de cinquante ans, de meurant rue du Cherche-Midi» 51, s'est démis le poignet droit dans une ohuie faite près de chez elle. A quatre heurea de l'après-midi, M. Carrenl. journalier au service de M. Sterra, confiseur, avenue liaumesniJ, S 2, qui était monté sur lo toit de la maisou pour le débarrasser de la neige qui y était amassée, est tombé ot s'est tué sur le coup. La neige a continué & tomber jusque vers quatre heures. Si elle tondait sur les voies très fréquentées, elle se inaiatanalt dans celles où i! y a peu de circulation. Partout, sur les boulevards, dans les squares, elle a poudré les arbres à frimas : les branches semblaient être d'argent. Paris a sa pbysiouoinle des plus rudes jour nées d hiver. Voir tomber en tourbillon ces mouches blan .Ches ne serait rien si la misère noire ne venait en mémo temps. Mais celte misère noire, quia déjà tant annoncé sa visite, ne va pas perdre un instant. Ce soir, deinalii, elle sévira déjà dans bien des maisons, dans plus d'un quar tier! Et sa manière de sévir à elle est atroce, quand 11 fait froid et quand il neige, car l'âpre Hiver augmente la détresse des pauvres gens!\nSIX TONNES JE DIAMANTS\nOu connaît co conte raervsllien* qui parle d'un pays où les habitants sont si riches... que leur monnaie courante n'est plus seulement l'or, mais ie diamant. On n'en est pas encore là dans l'Afrique du Sud ; cepondaut, les statistiques qui viennent d'être publiées ressemblent tort à un conte des Nil le et une Nulle. Le Petit Pesritien a reproduit cette Information disant que, dans les quatre principales mines de la colonie du Cap, on a extrait du sol pour NEUF OEST MILLIONS do diamants depuis quinze ans, et l'on ajoute que leur poids formerait six tonnes! Où vont donc ces diamants? Les joailliers ne paraissent pas avoir beau coup diminué leurs prix, pourtant, et le dia mant teste toujours fa substance précieuse en tre toutes! Avant 1867, on ne soupçonnait pas l'existence du diamant au Cap. Un jour, à la ferme d'un Bobr nommé Jacob, un chasseur d'autruches qui se repesait, vit un petit garçon jouer avec un caillou translucide et brillant. Il s'appelait O'helUy. Voux-tu me faire oadeau de cotte pierre ? demanda-t-il à l'enfant. Très-volontiers 1 répondit cslul-cl. Arrivé à la ville voisine, O'Jleilly parla de sa conjecture, supposant que ce méenant caillou pouvait bien être un diamant. Pour preuve, il raya avec sa pierre une vitre dos fenêtres. On se moqua du lui, on lui dit que n'lmporte quel silex pouvait ainsi marquer le carreau, et on io lui jeta même par la croisée on signe de dérision. Cependant, O'Reilly avait son idée : il re trouva le caillou et aile le porter au Cap, où il le fit examiner par des savants. Ouoluues jours après, il le vendait car c'était bien un magnifique diamant) douze mille cinq cents francs au gouverneur de la co lonie.\nEnchanté, comme on la nonse, O'Rellly re tourna à. la terme de Jacob et y dècouvrtt bien tôt un autre superbe diamant qu'il vendit dis mhle francs. Aussitôt, -- bien qu'il voulût garder son se cret,— les chercheurs affluèrent dans 1# pays: on ne se contenta plus d'explorer la surface du sol, on le fouilla à fond, on procéda au lavage des terres de rivière. Avec la rapidité des entreprises anglaises, une ville véritable s'élevait là, bientôt, avec une église, des hôleis et mémo uno prison. Lo propriétaire du terrain, qui n'avait d autre am bition que de finir ses Jours tranquillement, le vendit au domaine pour une bonne somme, et se retira. C'était un sage. Car les découvertes devinrent rares. Mais d'autres mines se rencontrèrent à peu de distance. Le travail des chercheurs de diamant n'est pas aisé, d'ailleurs, ni doux. Les blocs de pierre qu'il s'agit d'émietter sont parfois gros comme de petites maisons. Tout le jour, uu soleil im placable darde au fond de es excavations, où pas un souffle d'air ne pénètre. Mais la fortune ou l'espoir de la fortune\n","est au bout de ces pénibles travaux! Us Indigènes y sont ansai employés. Quand l'un d'eux» trouvé un diamant de belia taille, il pousse un « hourra » formidable qui est aussitôt répété et qui roule comme un éclat de tonnerre I C'est un Français qui trouva dans ces mines -le plus gros diamant, pesant cent carats de plus que notre célèbre « Régent », mala il est d une moins belle t eau ».\nOn conçoit que le» propriétaires de terrains diamantifères doivent exercer une continuelle surveillance. Dans ces sociétés en formation, on établit des lois aussi dures nue primitives. M. de Wc ber, qui, pris de la fièvre du diamant, vécut quelques années dans ces mines du Cap, a raconté & quels principes les chercheurs a\"ê-; talent arrêtés d'un commun aceord. Quand un voleur était pris, ou commençait par détruire tout ce qu'il possédait, puis on lui coupait les oreilles, ensuite on l'enduisait de goudron et de plumes et on l'exposait au carcan sur la place du marché; enfin,on lui appliquait cin quante coupa de lanière de peau de rhinocéros, qui na passe pas pour tendre, comme on sait. Tout cela semble bieu barbare. Ces perpétuelles convoitises dana lesquelles on vit naissent par détruire, eu effet, tout sen timent humain.\nLA CRUE DE LA SEINE\nLa Seine continue son mouvement ascen sionnel. Depuis avant-hier, la crue s'est traduite par uue hausse de dix-huit centimètres au pont de la Tourusllc, dont l'échelle est 4 4 m. 10; quaut 4 l'étiage du pont Royal, qui était avant-hier 4 4 m. 10, ii a atteint aujourd'hui 4 m. 43. Depuis hier matin, la navigation est totale ment suspendue et les bateaux-voyageurs ont cessé leur service. Dans la soirée, une pompe à vapeur a été mise en batterie en face le n° 34 de la rue de Bercy pour épuiser l'eau qui Mirait dans l'En trepôt. Dos accidents étant 4 craindre, un service de batellerie a été organisé à Billancourt et à Bercy, où dos maison» sont menacées. Les eaux qui ont envahi les terrains dans la baulieue en aval commencent à charrier des matériaux; le fleuve a uns teinte limo neuse. li OUp &i La crue augmentera encore de vingt centi mètres d'ici à domain. On annonce une nouvelle montée de l'Yonne.\nËohoa «t_Notavelles\nUn jeune médeoiu militaire, M. de Sohutte laere, âgé de vingt-sept ans, partait pour le Tonklu au moi» de uoveinbre 1884. En Janvier dernier, il était cité 4 l'ordre du jour de l'armée pour avoir relevé, sous le fou de l'ennemi, les blessés de la Légion étran gère, tombés à l'attaque des forts qui cou vraient Laog-Son. En mars, le Jeune aide-major avait, au com bat de Bauc-80, la jambe traversée d'une balle, en baignant les blessés du lit» régiment do ligne. 11 revint en Krauce, eu congé de maladie. A peine rerais de sa blessure, l'aide-inajor Scliuttelaere, qui a obtenu la croix de la Lê fion-d'Uouneur, a demandé à retourner au onkln : ii est affecté au bataillon expédition naire du 23* régiment de ligue. —o— On annonce la mort subite de M. V&nderbiß 4 New-York. M. Vànderbllt était le plus riche Américain connu. On l'appelait le >• Roi des Chemins de fer ». ,7^o— la suite d'un article publié par le Cri du Peuple et qui le visait, M. Lissagaray avait en voyé ses témoins au signataire de cet article, M. Lahruyèrc. Une rencontre 4 I'épée fut décidée. Les témoins de M. Lissagaray étalent MM. Longuet et Vaughan ; ceux de M, Labruyère, MM . Camélinat et Laguerre. M. Lissagaray a été légèrement atteint près de l'épaule. , —o • h { v' Un jeune romancier, qui avait été condamné à un mois de prison pour délit de plume, M. Louis Desprez, vient do mourir 41a suite d'une maladie contractée à la prison de Salnte-Pé lagie. Gardé pendant neuf Jours au secret comme un criminel et confondu avec les condamnés do droit commun. M.Desprez avait eu beaucoup 4 souffrir peodaut sa détention : sa situation fut améliorée grâoe aux démarches réitérées do MM. Alphonse Daudet, Zula, Clémenceau. etc. On atténua les rigueurs du règlement; mais 11 était malheureusement trop tard : au sortir\nîle Sainte-Pélagie, St. Desprex alla se rtr oser aa milieu de sa famille; mais la maladie s'ag grava, et il est mort hier à Rouvres tVabe).\nJLUSI Baraques du Jour de l'An\nLes petites baraques qui s'installent dans Paris soi approches des Fêtes de NoCl et du Jour de l'An\" ouvriront le 24 décembre et fer meront le 7 Janvier. Elles seront, comme d'habitude, installées sur les boulevards, places et quais, sauf sur les places de ia Concorde et Vendôme. Du môme modèle, elles auront une longueur de deux mètres cinquante; un espace 'd'un mètre les séparera. En outre, elles devront être à trente mètres de tout magasin contenant des objets sombiables à ceux quelles exposeraient. Tous les métiers à fourneau on s'annoßçant d'une manière bruyante aont formellement in terdits; tous les Jeux ; tirs à la carabine, tirs A l'arbalète, de courses, etc., sont également In terdits; il n'est fait d'exception que pour le « tourniquet », au moyeu duquel on peut ga gner des bonbons, gâteaux et menus objets. Les baraques étant réservées aux familles nécessiteuses et aux ouvriers confectionnant eux-mêmes les objets qu'ils vendent, les commissaires de police devront faire une en quête minutieuse sur la situation des sollici teurs.\nLE CADAVRE DE MEUDON\nM. Labusslère, commissaire de police de Meudon, a envoyé hier à la Jlorgue le cadavre d'un homme d une quarantaine d'années, re pêché dans la Seine. Le corps, qui avait séjourne très longtemps dans l'eau, était presque réduit à l'état de squelette. Les mains avalent été coupées. Cette mutilation doit-elle être attribuée à un crime ? On l'ignore encore. Le cadavre était revêtu d'un veston do drap noir et d'un gilet de même étoile, dans la poche duquel on a trouvé un porte-monnaie contenant 81 fr. 50 cent, et unoclefde montre. La chemise et le pantalon manquaient. Une enquête est ouverte.\nFA3FB.HS\nDans la dernière séaoco du Comité d'hygiène et de salubrité de la Seine, M. le docteur Dujar dln-Beaumetz a donné lecture d'un rapport sur un cas de décès par rage survenu 4 l'HiMel-Dieu le 12 novembre dernier. L'individu qui a succombé était un homme de vingt-neuf aus, employé comme garçon de bains. 11 était èpileptique et avait des crises 4 peu prés hebdomadaires. Lorsqu'il entra à l'hô pital, le 10 novembre, Il éprouvait une cons triction spasmodique des muscles du cou et du pharvni, qui ne l'empêchait pas cependant de respirer et de parler; mais cette constrlction s'accentuait lorsqu'on !o plaçait en face d'un liquide et qu'on l'lnvitait 4 boire. 11 éprouvait aussi des fourmillements et de la faiblesse dans le membre supérieur gauche, de l'insomnie et des cauchemars. Le 11 novembre, ces symptômes prirent une gravité plus prononcée; l'agitation augmenta; fe malade eut des hallucinations de la vue et de l'ouïe, et il mourut le lendemain par asphyxie progressive. Cet homme a prétendu n avoir Jamais été mordu, et il ne portait sur le corps aucune cloatrics ni solution de continuité de la peau. Toutefois, les expériences faites par M. Pas teur sur deux lapins inoculés avec le bulbe de ce malade ont démontré qu'il avait succombé àla rage.\nVers onze heures du soir, avant-hier, un ou vrier ciseleur nommé Désiré Legros, demeurant impasse Orflla, 11° 8, passait cité Poplncourt, lorsqu'il rut accosté par uno femme qui essaya de l'entraîner chez elle. Legros refusa, se débarrassa do l'étreinte de cette fille et continua son chemin. 11 avait fait à peine quelques pas, lorsqu'un homme bondit sur lui, le renversa et lui porta un terrible coup dû couteau dans le bas ventre. Puis, le meurtrier et la femme qui, quelques\ninstants auparavant. avait essayé d'entraîner Legros, prirent la fuite. lies passants relevèrent le blessé qu'on trans porta à l'Hôpital Saisit-Louis. M. Pepau, eomwtssal/e de police, a pu cap turer hfer matin le m'eurtHér, uh repris de Jus tice surnommé «le Béguin », ainsi que sa maî tresse, la fille Juliette Cuvtlier, âgée de vingt deux ans, demeurant tons deux dans un garni, cité Poplncourt. Ces deux malfaiteurs ont été envoyés au Dépôt. Quant au blessé, son état est fort grave ; néanmoins, on espère le sauver.\nLe 15 mai dernier, Louise P..„ âgée de seixe ans, apercevait sur un mur une petite affiche manuscrite ainsi oonçue : « On demande des Jeunes filles de seixe à » dix-huit ans, pour travaux de couture; s'a » dresser chez Mme V..., rue ...» La Jeune Louise se rendit k l'adresse Indiquée et fut acceptée immédiatement par deux dames d'un certain âge composant le personnel de la dite maison de couture. Le lendemain soir, vers cinq heures, deux jeunes gens fort bien mis se présentèrent et furent parfaitement accueillis par les maltres ses du logle. Ces jeunes gens offrirent une bouteille de Champagne et prièrent la Jeune fille de leur tenir compagnie. Louise P... accepta, et, quelques minutes après, ayant absorbé plusieurs verres, elle tom bait dans un profond sommeil. Le 20 juin suivant, c'est-à-dire trente-cinq Jours après, elle se réveillait à Milan, dans une chambre très élégamment meublée : en face d'elle, elle aperçut un des deux Jeunes gens qui lui avaient offert du Champagne. Elle ne se rendit pas tout d'abord blfn confie des causes de son sommeil si prolongé et, avec son amant, elle visita Successivement Naples, Rome, Venise, eie. A Turin, son amant la quitta brusquement, et elle dut se faire rapatrier par les soins du consul de France. Arrivée à Paris, elle écrivit au Procureur do la République, en lui signalant la maison de couture où elle avait été attirée, M. boucliez, procureur de la République, a chargé M. Taylor, le nouveau chef de la Police de sûreté, de faire une enquête sur eatte mys térieuse affaire.\n■ ■ ■■ Avant-hier avait Jieu, à la gare de Lyon, le départ de soixanle-et-un conscrits de la classe de 1884, en destination d'Algérie, oh ils vont servir dans les compagnies de discipline. Ces conscrits qui ont tous subi uns ou plu sieurs condamnations correctionnelles, avaient été réunis au treizième bureau de recrutement, boulevard Brun. Les quaranlc-et-un premiers se sont mis en marche à midi, se dirigeant vers la gare de Lyon à destination de Batna, où ils seront in corporés au 3 e bataillon d'Afrique, en raison de leurs antécédents judiciaires. ils sont partis sous la conduite d'un sous lieutenant, de quatre sergents et de cinq capo raux. L'officier, en présence de l'esprit d'hostilité dont Taisait preuve une partie de ces hommes, a requis Jo coucours de trois gardiens de la paix, qui l'ont accompagné jusqu'à la gare de Lyon. chemin faisant, l'un de ces conscrits s'est enfui et u'a pu etre rejoint. Un second a cherché à s'esquiver, mais il a pu être arrêté par les agents, qui l'out conduit au poste de la caserne de la Garde républicaine. C est un nommé Louis Ballet, âgé de vingt et-un ans. Enfin, le deuxième détachement, composé de vingt hommes, est parti à quatre heures, à des tination de Mascara, où ces hommes doivent rojoindro le l e ' bataillon d'Afrique. Doux adjudants et un caporal conduisaient ces vingt hommes, auxquels s'étaient joints un sous-brigadier et trois agont3. Cette fois aucun incident ne s'estprodult dans le trajet.\nLA NEIGEA PARIS\nIl neige, il neige, Nous grelottons, nous grelottons; La neige, la neige Tombe à flocons, tombe à flocons. Voilà ce que les Parisiens ont pu chanter hier en se réveillant, à la grande Joie des écoliers qyj, sur chaque place, formaient deux camps, Serbes et Bulgares, et se livraient à des batailles acharnées à coups de boules de neige Aussi que de mamans en colère en voyant le garnement rentier tout imbibé. Tu veux doue attraper la mort en t'enrhu mant, maudit enfant! s écriait l'une d'elles.\nJ peux pas m'enrhumer, petite inère, puis que Je prends des Pastilles Géraudel que le pro leßseur nous distribue 41a sortie!... Cet enfant était logique, et sa réponse con cordait avec l'opinion de la Faculté de médecine tout entière. Ces Pastilles Géraudel sont, en effet, aujour d'hui généralement adoptées dans tous tes col lèges et pensionß. Espérons que bientôt leur emploi sera obligatoire, ce qui mettra fln au commerce scandaleux qui se fait, sous le cou vert de la Faculté, d'une quantité de prépara tions 4 base de substances narcotiques dange reutes, comme la inerphlno et l'opium, aux quelles ces préparations doivent leur action passagère, au risqua d'empoisonner l'imprudent qui les absorbe. Les Pastilles Géraudel, au contraire, sont ab solument Inoffensives pour l'économie, et l'on peut Impunémeut en sucer un nombre Indéter miné, car elles n'ont d'action que sur les bron ches et les poumons, qu'elles garantissent con tre l'air froid extérieur. Aussi peuvent-elles être dans tentes les bouches, et les médecins qui les ordonnent d'ailleurs généralement, don nent une égale satisfaction & leur consclenoe et au goût du public. L'inventeur, M. Géraudel, pharmacien à Sainte-Menebould (Marne), est, d'ailleurs, telle ment certain de l'efficacité de ses Pastilles qull offre d'envoyer gratis et franco six Pastilles échantillon 4 titre d'essai à toute personne qui lui en fera la demande. M. Géraudel est le seul pharmacien de France ayant la loyauté d'offrir son produit à l'essai, avant l'achat d'un étui de 1 fr. 60 qu'on trouve dans toutes les pharmacies ou qu'on peut re cevoir franco poste ainsi qu'un très curieux prospectus de 4 pages, Illustré par Willette, uzès, etc., lequel est adressé gratis sur demande 4M. Géraudel, pharmacien à Sainte-Menehould (Marne).\nDEPARTEMENTS\nA iras, 8 décembre. lin terrible accident de chassa est arrivé lundi dans la commune de Wavrans, canton de Lumbres, arrondissement de Saint-Omer-Dans J'après-mldi, MM. Remyet Désiré Barrois, père et fils, cultivateurs, de meurant au hameau de Fourbeduquos, s'étaient donné rendez-vous pour aller chasser dans la grande plaine de Campagnette. Vers le soir, le père et le fils qui s'en revenaient arrivèrent en race d'une haie qu'il fallut traverser. Barrola père franchit le premier l'obstacle suivi de son fils. Tout-à-coup une détonation retentit et Bar rois père tomba évanoui, frappé aux Jambes par la charge du fusil de son fils qui avait né gligé de mettre son arme au orau do sûreté. En sautant la haie, Barrois llls s'était embar rassé dans les broussailles, le chien de sonfusli avait accroché une branche et le coup était parti Transportée chez elle, la malheureuse victime de cet accident a succombé après d'horrible.\nLA BELLE AttLE\nA* 107. feuilleton du PETIT PABISIBM.\nGRAND ISÉUJÏ\nDEUXIEME PARTIE\nXXX (suite) Darnala, qui tenait à JeannB Dortil dans le rôle en question, s'empressa de répondre: Pourquoi diable prends-tu la mouche ? Je n'ai pas dit ça à ton intention le moins du monde, mais la scèno est trop impor tante, tu le comprends, pour que, la voille de la représentation, on ne répète pas avec les accessoires-.. Nous n'avons plus que la répétition générale de demain, et il fauttout prévoir... XXXI Les jeunes actrices qui font partie do la catégorie des grues s'irritent avec Une faci lité surprenante, et souvent sans savoir pourquoi, mais elles se calment non moins vite, il faut leur rendre cette justice. Damai* a raison dit Jeanne Dortil tout à fait rassérénée il ma faut le revol ver avec lequel je le tuerai demain soir... No pourriez-vous patienter jusqu'à la répétition générale?—demanda le régisseur en grommelant. Impossiblel... tout à fait impossible!...\nEh ! bien, on va le chercher, ce revol ver, mais c'est une flère scie ! répétez le quatre pendant que j'lrai rue Boursault... Ça va... Et on répéta en effet le quatrième acte tandis que le régisseur courait chez l'ar murier. Lorsqu'il arriva, le patron se trouvait seul dans la boutique, Lulgl était à son étau. Vite... vite mon revolver s'écria le régisseur tout essoufflé il le faut pour la répétition... on attend après... Eh ! bien, on va vous le donner, cher monsieur... répondit l'armurier avez vous besoin d'autre chose pour la pièce que vous allez jouer ? Non, c'est tout. Est-ce un petit revolver, un revolver de poche, que vous demandez? Non. c'est une arme d'assez fort cali bre... celui, du reste, qui nous a déjà servi quand on s. joué Serge Panine il y a cinq mois... Très bien... je sais. Toutes vos ar mes sont à l'atelier fit le patyon; puis il appela : Luigi!... Mo voici, patron répliqua l'ouvrier. Et il apparut sur le seuil de la boutique, le visage et les mains noircis par le travail auquelil se livrait. Ah! c'est vous... dit-il en voyant le régisseur, Est-ce qu'il vous faut quelque\nchose? Oui... le revolver de Serge Panine... vous savez?... Parfaitement. Vos armes sont dans une vitrinOi réparées et luisantes... on dirait du neuf... Je vais vous chercher ça. Luigi regagna râtelier, prit un des revol vers que nous connaissons et revint dans la boutique. Là, il lit jouer la batterie. Vous voyez comme ça marche ! con tinua-t-iî. Pour se blesser avec ça, il fau drait le vouloir... Le régisseur mit ,1e revolver dans sa po che et dit : Maintenant, il me faut des cartouches. Le patron va vous en donner... Mais sans balles. . ajouta le régis seur. Parbleu! s'écria l'armurier en riant, il ne manquerait plus que des cartouches à halles pour vous massacrer tous!...— Pourquoi pas de la mitraille ? Et choisissant dans un tiroir une boîte de cartouches à poudre seulement, il la ten dit an régisseur, qhi dit en la prenant : Vous inscrirez ça pour notre compte... Je pie sauve... Ou m'attend pour répéter le dernier acte... Et il partit en courant. Luigi alla se remettre tranquillement au travail. Son visage exprimait la sérénité la plus complète.\nLa répétition était suspendue depuis un instant lorsque le régisseur arriva sur la scène. Vous pouvez y aller présentement... fit-il. Voilà les accessoires... Voyons un peu... dit Darnala, il faut savoir si ça marche proprement... Nettoyé et réparé à neuf... Comment ça ne marcheralt-il pas? Donnez tout de rnôme... Je ne m'en rapporte qu'à moi... il s'agit de ma peau... l'assez-moi aussi des cartouches... -- Voilà !... Le comédien saisit le revolver et intro duisit six cartouches dans la noix. Maintenant, écoute-moi avec attention, ma fille, reprit-il en s'adressant à Jeanne Dortil. En marchant sur moi, étends bien le bras, comme ça, et au moment do presser la détente, incline ton arme à droite, afin que le coup parte de côté... Surtout point d'emballage, lieinl Ne me grille pas la moustache!! Voilà qui me semblerait peu drôle. Tiens, voici le revolver, essaye avant de répéter... Jeanne Dortil prit l'arme avec une gau cherie qui n'annonçait rien de bon. Tâche donc de manior ça plus gaillar dement! s'écria l'auteur-acteur on croi rait que tu vas soulever uu poids de clm cents kilos! Ce sont mes gants qui me gênent... Eh ! bien, ôte-les... U iwv>Q4 ixvisa, va ilogjmîfc\nIPetite Bourse du soir DU 8 DÉCEMBRE 1885 8 0/0 80 71 1/4 Rlo-Tlato 282 50 4 1/2 0/0.... 108 77 1/2 Extérieur..... 53 3/32 Turc 14 17 Hongrois 80 5/8 Banq.ottomane 498 85 Panama....... ..... Egypte 321 87 Lots Turcs PO NT-N SU F ENFANTS. COSTUME S' Les Enfants du peuple (Voit 4» pane).\nSAMEDI 12, DIMANCHE 13 & LUNDI 14 DECEMBRE LES BRANDS MAGASINS Ao-GODCHAU Commenceront ia distribution des IZADEAUX-ËTRENNES à tons les Acheteurs et Visiteurs 10 <& 12, FAUB* MONTMARTRE J\nBHNa IBTîff lEHMh BiMÉÉM\nLa \"Vie populaire, journal illustré paraissant deux fois par semaine, le jeudi et le dtmaoclie, contient une splondide gravure et quinze pages de texte compact. Pru du numéro ; 15 cent. La Vie populaire est le plus littéraire et le plus actuel \"le tous las journaux. En vente cliez tous les libraires et marchanda de journaux, __\n","souffrances. Bon fils a été arrêté et écrouê A la prison de Salnt-Omer. Dieppe, 8 décembre. Une collision en mer a eu lieu hier, vers deux heures du matin, en tre deux turque* de Dieppe. La barque AuyutU Henriette, patreihViliâîfi. se trouvait, voir s feux heures du • i.atln, à èfiflran rfs mâles dans)'- nord |e Dieppe. Uœeri pou Au par i'hortime de quart, Sias.sère,flt monter »ur le ptmt le patron VUlatfiiet ie . test*. Je l'équipage. La ■ barque ! éprouva p' sqoe auaattêt un choc teès violent : elle venait d'être abordée. L'iiu:nme do quart 2 ni se trouvait à : bord, c ;eu sur l'arrière. u grand mût, a disparu sans qu'on ait pu so rendre eomete de sa disparition. Le patron Vil lain héla la barque qèî venait de l'aborder et lut demanda devenir à son secours, il lui fut réootfdn : « Oui! oui! pois on entendit des , ||l»xUl dêU*i>Mt et tout rentra Uaas lu «Ueuce. T.e bateau abordeur est le ïnint-Gcorgesr, de Dieppe, patron Uobert. Dans l'abordage, cette barque avait éprouvé de telles avaries qu'elle coula pou de temps après. Heureusement, elle possédait un canot dahs lequel l'équipage put se réfugier. Il a été recueilli par un vapeur anglais. Le canot, abandonné après le sauvetage do l'équipage, a été recueilli par le patron Cres son, qui l'a amené au Trêport. Dans l'état où se trouvait son gréement (le beaupré, l'étrave et Fêtai étalent cassés], le patron VHlaiu n'a pu secourir la barque avec laquelle 11 venait d a voir un abordage. 11 put, après s'être réparé sommalrcmeut, gagner le port du Trêport, où il est entré le même jour, ve« midi. Quant û l'homme de quart uui a disparu, on a i'espotr qu'il a pu être sauve aveo l'équipage du mat- Georges. Clermont-Ferrand, 8 décembre. -- Un acci dent terrible vient d'arriver 4 l'usine à gaz. Six ouvriers, parmi lesquels Be trouvait le coutre maltre, ont été asphyxiés au fond d'un puits où pasient les conduits. Le premier atteint a été le contre-maître, nommé Hanitas. Jean Ducros, âgé dé vingt-cinq ans, a.été atteint à son tour ■ua voulant le sauver. Li-a quatre autres sout descendus ensuite à leur secours et, eux aussi, root tombés victimes de leur dévouement. Ou réussit, cependant, à les retirer tous du puits: Sauitas etDucrosêtaient morts; mais les quatre autres, nommés ibudou, Tilhol, Sylvestre et Fournèt, furent rappelés à la vie, grâce aux sojoe énergiques qui leur out été prodigués im médiatement. Era»3.i>r-le«»-i:ines (Puy-de-D6me), 8 décem bre. Un pénible aectdeut est venu troubler la fête de» mineure, samedi soir. L'uu d'eux, vou lut faire partir des pétard» qu'il avait lui-même fabriqués. Un de ces pétards tardait 4 éclater; l'imprudent mineur s'approcha et, à peine était il arrivé vers lu pétard, qu'une explosion se pro duisit. Le malheureux lut renversé et tué sur le coup ; l'explosion lui avait fendu le crftne. La Scyne (Var), 8 décembre. Un nommé Louis Maurel, figé de trente-huit aus, ouvrier du I'ûrsonal,habitant La Seynr, éialt parti vers quatre heures du riiatlu, avec troisdeses amis, pour aller pécher derrière la oolline Bonne- Carde. A dix boutes, les quatre amateurs étaient Installés sur uu rocher, haut de six rtiètros. La mer était fortement agitée et les flots se brisaient avec véhémence au pied du roc. Tout à coup, une vague énorme vint s'a battru sur eux, et Maurel fut emporté à la mer, sans que ses amis pussent le retenir ni se por ter à son secours. Un moment, il fut aperçu à plus de quatre-vingt mètres du rivage, mais il n'y avait pas possibilité d'aller lo secourir :il disparut complètement. Lo malheureux laisse une veuve et deux enrants. Alger, s décembre. Un sous-offlcler du train, n'ayant pas pu justifier d'une dépense de 10 francs et craignant de passer eu conseil de\nBULLETIN FINANCIER\nParia, 8 décembre 1855. A l'ouverture, l« marché conserve h peu près les mé mo» dispositions que nous signalions hier :le Mouve ment de repris» sur nos fonds public» s'effectue avec une sage ientour, malgré fes efforts Impatients que cherchent à tenter les acheteurs désireux de réaliser au plu» tut quelques bénéfice». Mais ueus no saurions trfip répéter que vu les circonstances, la modération est un gage do succès. La clôture est nu peu plus calme. La Roule 3 0,0 a fermé p 80 75, i'Ainortissabla h 82 47, le 4 »|* à 108 82. Le» fonds étrangers sont calmes; la spéculation est plus hésitante, L'ltalien vaut 06 07. le Turc 14 12, l'Egypte unifiée est plus faible a 320. Le marché des valeurs est calme; les affaires sont La JËanqm;\"Se France se lient i SSSO, le Comptoir d'es compte à 075. 1* Banque de Paris S dOO. Le Crédit Foncier est ferme à 1332 50. Le Crétllt lyonnais ésl'à 528, h Société générale est sans affairas. 1,0 Sues reste h 2113 75, te, Oas 5 1455. Les Chemins de fer sont fermes. Le Rord A 1515, le Lyon h 1240. TOrléam k 1342 50, le Midi ii 1182 sp, l'Ouest h 880. ifclst -, 780.\nguerre, s'est sntciâê ffuncoep de revolver dans lfiNdlk. sous le poat do Boudouan. pris\nKXTÉaiEUR\nMadrid, H dSctjabrf. Ihfas le village de l'enagulia, doue» i • : mes nrmés de carabines ont surpris ua riche propriétaire, M. Joachin Rico, âu momaptaoù H revenait de la prome nade ivec sa nm e.iLea bandits lut signifiè rent «tt'ils voulaient de l'argent il. Rico répon dit '4|trlt était rtwcf- d'alfé!- jfiriju'à sa maison pour lepr en donner. Les bandits entourèrent alors la famille et, entrèrent chez M. Rico par le jardin. Les habitants des villages prirent les j armes et accoururent ; mais en présence des 1 bandits, qui menaçaient de tuer M. Rico, ils ne Rrout rien. Les brigand», voyant les villageois garder les sorties du village,prlrentle parti d'em mener avec eux il. Rico et un de ses parents, et menacèrent de les tuer au premier coupde fusil que les villageois tireraient. Arrivés dans la montagne, ils ont laissé la liberté à M. Rico et à son parent, qui revinrent à leur domicile. Les villageois en armes se mirent à la pour- Suite des bandits, mais aucun d'eux n'a encore été arrêté.\nLES \"TRIBUNAUX\nDétournement do Mineure Dans le courant du mois d'avril dernier, la veuve Petermann venait, avec sa fille,demeurer chez son oncle, Frédéric Fouquet, pour soigner la femme do ce dernier, qui était très malade. La veuve Petermann entoura sa tante du plus affectueux dévouement, rnais en vain : la maladie fit des progrès si rapides et si effrayants que Mme Fouquet, lasse de souffrir, so pendit au mots de Juin. Mme Petermaun, n'ayant plus dès lors aucune raison de rester chez son oncle, voulut partir avec sa fille. Mais Fouquet chercha à les rete nir. Mme Petermann flaira sous cette insis tance quelque arrière-pensée malhonnête. L'on cle avait quarante ans, la fillette quinze ans et demi. Et dans le quartier des bruits f&choux circulaient déjà. Mme Petermann emmena sa fille, mais J'on cle Fouquet trouva le moyen de glisser dans l'oreille de l'enfant cette recommandation traî tresse : -i- « Viens me trouver un de ces jours ; Je serai bien gentil pour toi ! » La petite Alexaudrtne suivit ce conseil, vint rejoiDdre son oocle avenue Ledru-Rollin et de meura quinze Jours avec lui. La mère battit le pavé pour retrouver son en fant. Elle se plaignit à l'oncle, qui chercha d'abord des excuses mensongères et qui Huit par dire d'un ton piteux -. <■ J'épouserai Alexandrine. » Biais il ne songeait pas sérieusement à ce ma riage, et 11 se garda bien de faire aucune dé marche pour obtenir les dispenses exigées par la loi. bref, l'oncle Fouquet a été traduit devant la Cour d'assises de la Seine sous l'accusation de détournement de mineure. Il a été condamné à deux ans de prison.\nLES LIVRES\nVierge et Martyre, par Clémence Badère, est un grand roman palpitant d'intérêt, qui vient de paraître à la librairie Dentu; 1 volume, 3 fr. Sociétés de Libre-Pensée de Sêioe-et-Oise Tous les Présidents des Sociétés ae Libre-Pensée du département de Seine-et-Oise sont invités il envoyer,\nI éatfc' !? pins bi èf délai, ' t* Libre-Pensée de VersaHlet» i 6, rue Saint-Simon, leurs non;? ?! adresse, pour étar > - s dan* if Of|r»n! d#ianf»er en eue de la-fé» dérailla à Ytragillei W toute® te» Société» du départe- IDCBt. J\nCOUlßtEÉfrls fHfttttS\nHier, au VSbdeviKe».* eu Ken, h uiitHheure, 1# répé tition générstte de Gëorjfette;' t* »oir, première mpré «enUUon. MB _____\nL'Odéo i d*-t:Ar !« 21 di «vit, powl'aaltiversairo de ]a niissaëêa de Ricin», Àméne amet» mimique et le» chœurs de Mendetwohu. L'orchestre sera dirigé par M. Colonne, Un à-propba en ter» accompagnera »ur l'affiche le chei d'murre de Racine. Jjfc!\ni On reprend aujourd'hui au* Nouveautés le fiûi df Carreau, arec Mlle Clary dans le idie de Benrenuta. < ■ ■■ a»\nL'Amh'pu »î«ntTt» r»c*»oir un drame f»nta«tique. i.n^ liluléla Nuit île Noël, d» MM. Camille de Roddas et Maurtee Lefebvre.\nLe Cbâte'et fait relâche depuis avant-hier pour le» ré , pétition» de la Guerre.\nHier a eu lieu ® rEden-Csneerl la première repréien latiou d» Pall-ëlaU Revue, renie en quatre tableaux, de MM. Hcrmli et Numès, jouée par MM. Horter, Li mât, L. Choralier. VlKé, F. Kelm, Maréchal. Mines Bade, Peyraii, Dattlgny, Sarra, Delaunay, Biony, Dî bray, L. Tusini.\nM. Raphaël Dufloa, de la Coinédie-Franpaiae, a fait une chute do cheval, au Boi» de Boulogne, et *>at luxé l'épaule gauche. * ... .. I . ..m\n1 \" 1111 1 \" 1 • La Municipalité et le Bureau de bienfaisance du XVIII* arrondissement organiseront, comme les années précédente», la quét» à domicile an profit de» pauvre». Plus d» 8,237 Indigent» reçoivent d»s secours : les miih res «ont noinbr.*u»e« dan» co» quartier» populeux ; c'est\n!■■■■»■■■■■■■■■» ■■ M ■ avec conflancii que la Municipalité et !• Bureau de bienfaisance fait appel h la générosité pnb-ique, tachant bien qu'en* eat inépuisable. Le secrétariak du Bureau 1* h'-e îfajatnre du XVIII» arrondissement «eçoit tous lia don» eu espèce ou en uature. » la Mairie, place del AMmtxcs. 'jf*'*'\nCOMHU-H;CiTIOIfS DIVERSES \"\nFédérât!oi française des Groupe» aocialiltci de la LibA'Penséc. Réunion des déléfuca aujourd'hui mer. dwdj 9 décembre, à Bb. l.f, pu sègs social. 80, rua\nRußm publique du l%i ouvrier jdu XIX» arron. dissaïueut. deiuauj.Jeudi Irt décembre, à > h. 1(9 du soir, prénu dea Eia&s, te» rue de Tanger. 11.\nCO!tKESPO!M»AJiCE\ny. C. E. T.. à Siremurt. - ïton, s'il y a dea frire» ou des p-«dre»ptua âge a que lui. M. C. S.T» Cousances. Vous fies dispensé du ter» Yice militaire comme i«#tit-«is unique do veuve. M. Félix 0.. *u Pont. - Hea. M. (f. L. Il n'y a pas de réserve légale dans le cas que vous cites. R. 83. l»Oul, sou» peine d'une amende qui ne pourra excéder S© francs. 8» Oui, » moine d'avoir des excuses légales à présenter. M. A. M. C. Votre literie et iee babitt dont voue et le» vôtres sont couverts. M. F. T., Saint-Quentin. Voua n'êtes pas exempt. M. A. 8., boulevard Saint-Marcel. Vous ne pou» ves pas être électeur. M. p. M., rue de Flandre. Oui. M. 11. R. Vous ates le droit de quitter. M. Il . rue de Rivoli. Voua nouvel vous faire porte! sur la liste des soutiens de famille. M. L. A-, à Paris. Oui.\nSPECTACLES LU .MERCREDI 0 DÉCEMBRE\nOPKBA —> 8 1). «/». Le Old . FRAKÇAI».— S ». 1 /S. Antoiocllc Htgaud. pn»»-CosiiQim. 8 H. 4/».' Manon. ODÏON — 8 h. 1/4. Le» Jacnbltea. Po*TE-B*!NT-BUsrw. 8 1». »/». - Théodore. VAMÉTIM, 7 h. 3/4. - Le» l'olin» du Pari», VAUDCVILLE. 811. 1/4. L'Age ingrat. PALAU-ROYAL. —8 b. I|S. La Oigiuttl- GMTH. 7 h. 4ML Le Hilt Poucet. GïMKAkK. 8 h. Jt». I.a CoclotßMlr FOLnu-DRAXATiaoes. - 7 h. I|3. _y au totbi du Temple, CrtATRMi b'Eao. l.a 1002< imlt. 7 ltasaïASAMO». 8 h,»t«. Jonathan. BOL*. KKS-PAniaiENa . 8 lu Lu Mascotte. NAWOK». —NoLe-Damsd» Parle. CBAT«.*T.— Bh. »I». -Coco- FOI 4. Aueioo. 8 h. »|». ~ Le Roi de l'Argent THUATRE CMIKY. Bh, J; 2. —Mon Oncle. Nntv»KACT*«. - g h. «1».- La Crémaillère. I.IÎJAZKT. 8 h. »/. Régine. MUMJA-PI.AHUR». 8 h. L'Homme il» paille. BDER-TBIUT*».— S h. I|4. Spérdnga. BEAUUAHCHAI» — Bb.I/f — L'A» «le lté au heurta. BooerM-no-Noßn. 8 h.Af., Roda Michel. MONTIAARTR*. —711.1(8 Clara Soleil. BATioKOLi.aa.--7h. 111- Le Courrier de Lyon. BEIXEVILL*. s h. »(*. Le Courrier de L»ori. *îieîlé Sfl \" ~ °* le * 89 ' r *' «p.ctaela Somueio. Mira». _ 49, rue Tltieime. - Ton. le» Nndt' C > l Mercredi»,«t Samedis. Fête de SCALA. 7 b. l/Î Spectacle-concert toa.le» »»ir«. ,|,, V? peetaele-concer»,tou*lei «o!r«. acrobate» L - Oymnaite», clowns. - Toâ* ÎMWtri, kg h. t,î, »pccUela R l°\"u!mm\" Bb - ,/< - ~ Tou * * olt ' Ci«Ou«-D'Hive*.-Stt. .1 HxÉrcices éaueelr»». CONCBRÏ-PARIMSSI.- Sh. M». _ T„u» le» loir», aeeeti ele tarié, Dimanche! et Fêle»; Matinée» è onxr/duil».\n~ LÀ Gérant : Chant». |\n_JBO]jURSMjj _ IDE PARIS DU » DÉCEMBRE FONDS PllfiUCS ACTIONS DIVERSES Don, •( AC1 Dit! non* 1RS ES Dern\"~ cour»., fonds ETRANGERS OBttSJT. DI7ER.ES l>ern«r court ! £ IBUGATIORS DIVERSES bi rn»» cours. go/o.V i\" »5i. c. rt0/0am.,).15juil cl r !/?(Vn.]. 92 sept. f|;J1883J10oov.C. Boi-siiêliq.tSi-liTS Dél'-SeiuelM>/40/0 _ Obll-.tSnj-EO..., •Cl — 18® £ - 1R» ,1 - 1WI ■O'i — — quart» « ~ 1 ïff ?( - 1876 UeuSdeilquidat. Ob!.V>«dsLyon30/o V'de Mar»oille30/0 Banquede l-'rnica. Benq.a'esc. de Pari» B.dePails Pays-Bas Coniptoùd'escoraa 1 * Créditfo icmr Crédit lodu*triel>.. CiedityOnnais.... Crédit mobilier Dé)i6UComp u 'eou'. Si'tHHgdniirài».... Banq.fraueo-égypt. Bine a Guelma.... 80 75 1 80 75 S2 50 .82 15 05 75 Jl>8 88 '«S 75 Kit .. *so .. sis so 525 .. <11 20 <01 25 li s 50 511 .. 511 .. 522 .. ,95 50 3 79 . . «05 .. 4 18 75 Soc . 080 .. 1337 50 550 .. 525 .. 200 . 50.) .. Allumettes ctiiniiq. Cornu, par. du ti,u. Map. (,eu. 0» Pan». Compagn.Transat.. Mi ssaperies mûrit.. Voilure» 5 Pari»... Sue» Actions — Délégation»... — Bon» t.-ehteo. ïél.Par.UNew-Yotlt Banque ottomane., Foncier d'Autriche. Canal de Panama.. Moluiiei espagnol.. Chemin sautrietuei» Kild-Autric.-Lomb. Méridionaux....... Nord-E» pagne Portugais..... Saragone Iramw.Pans-.No il — Paris-Sud. 5--C un; toifBntéep. Omulln » de Par!»;. Voitui\"act.dojoui». Elablissem. Durai. LU» militaire» a n 25 145$ .. 507 50 180 .. 5« .. 57» . 2112 50 1110 .. 139 . (20 .. 107 50 715 . . 303 75 86 .. 552 50 281 .. 710 .. 335 .. «0 • 301 25 é 80 1 8 50 211 15 1001 531 150 -. 1735 .. 355 .. Ilaliéu 50/0 —dh.Vlol.Em.S* Busse 40/01867 - 40/01859..... - 50/51870 — 4I/20/01S75.. — 50/01877 Porlugala30/07I-7S Dette turque 50/0.. Cbligat.ottoin. ISP» — - 1813 - - 1335 - - 1859 — — 1873 Obllgal.tunijieune. |500f'-4 0,0..... 10*» r .30/fl_... «Hca ti. la/a a* g |commuualc»3!)/o £/comm.40/0 1375 -.\\ioncibr.30/0l877 tg conjir,.30/5 1879 \"g ionciér.30/0 (879 u coin m. 3 0/01381 lonclbr.30/01813 \\éornm.30/0 t83i Ouest ai^ériau.. ~06d5 31 i .. 488 .. ità .. *7 75 87 50 '00 75 M 15 la.. 50 .. 42 50 37 50 3g 50 <35 .. -13 75 '09 50 570 .. 312 .. 475 .. 517 .. 359 55 452 50 450 .. 418 .. 873 50 312 50 Geni:v»IE55........ 1837........ Méditerranée 30/0.. Fusion ancienne... ... -r- nourode.... 3 lelor-E:nman.l8Jt Midi 3 0/0 Nord 30/0 Orléans...., Grand-Central..... Oue»t 3 0/0.. OueetO 0/0 nour... C-Pari». du Gain.. Omnibus Transat antique.... Lite militaires Sue* 50/0 - 3 0/0 Canal de Panama.. - 3t>/0i88H p. - 40/01881 1 p. - - 150t. p. Ch.Aut.anc.priiyp - nour.i'myp. Lombard»3 0/0.... - Série X NordE»pag.l\"n/u, Porluiai» Saragosse BA.nC/UE DE FR, 3sTr 385 .. 387 .. 847 .. 881 50 84» .. 389 298 835 75 382 .. 387 .. 381» 50 525 .. 324 .. 470 386 .. 584 ., 395 35(1 .. 204 .. 270 .. 492 75 382 .. 317 50 316 .. >10 54 U7 Isa 165 .. 815 .; FONDS ET8AS5E9S AU\",ch. *0/o(9rj . — obi. nom.. 87 60 319 73 v têt.'- ■ u, ri ' wl1 E: talpérien 3 0/0.. Est 5 0/0 — 30/0 3 .10 73 508 .. 376 3C 390 50 317 5q ANCE Ouest a périen Eslaigérien,sept.85 Est.jouias. IOV.WSÎ Lyon,joui s-nov.1885 Jsl icii,)oui«.i utl. 1885 Koid.joui». juil.83. Orléans,joilis.oet.3j; OuesUjoui». oct.85. ! 515 ,, 501 25 7S0 .. 1*40 .. 1187 53 1520 .. Espagne ex 174 0/0. DeUeutiuiij.) — Detlepriril. — Obl.doiaan. Hellénique «V-79. - Hongrie! 0/0 (ou;,. Hougroi»Obl.30J t.. 53 .. 320 50 431 .. 432 50 3-15 .. 230 .. 80 40 309 .. Ardeiine...... Lyon 5 0/0.. - 30/0 1335.... Bourbonnais Uaupnlné 380 .. 1220.. 382 50 386 50 3S5 .. Escompte 3j i jiitéiétile» avances. iJlJ BONS DU TRESOR De3moi» a 11 mou. 20/0 A Un an..... 3 0yq 1335 .. 850 .. Parie. — Chauvin, imprimeur du Petit Parisien. 18, rue d'Enghien.\n10c. lalivraiserl L. BOULANGER, Éditeur.B3, Ruade Rennas, PARIS | 2 lmaisocs 50 c. la :éria par semaine ETANTS JDU PEUprp u SOLDATS & MARINS, NOS HÉROS Sans marchander l'admiration aux chefs, ce livre veut mettre en relief les trtits.de bravoure de ceux qui combattent dans le rang et savent y mourir pour l'honneur du drapeau. ' 3 Parties : 1. LES GLORIEUX VAINCUS. - 3. LA DÉFENSE NATIONALE. • 3. LES VAINQUEURS PREMIÈRE LIVRAISON GRATUITE. - Belle PRIME flans la DEUXIÈME\nfiMfPSŒÎ&SICÉRTAffIE ET RADICALE li tcnUs lu i<!Mm Myfcfilîalfïaiii 1* ptu, <gs plaies et olclrta Ttriquiai, qil •cil. soivsat «Esldiréj cusœe Uwrailej ru les pto eililres aéiseias. Ce tnltatal, Milirsnje »nïensEt to travail, il est àla pcrl'e tti l'.a liv.iiiSS. cii-ip\", i Moi un. il, r. S l-liesi». camsj\". MALADIES CONTAGIEUSES des deux me t, récentes ou Inritérëat, et rebelles i tous les traitements i Maladies d« la Peau (Darlres, Fleo. t omt.Kcrê ma, SorotßM, .Vices du Baug. -Traitement par les f BIGOUITS OLLIVIER approuvés par r Académie de M6decln9 t autorisés par le Gouvernement, admis dans les M épi taux. Itécor* »)»*»«<» «ta 84 OO» #>• Gucriaon certaine et radical* par ce puissant Dépuratif des Ulcérsê, Glandes, Pertes, Ulcérations de h Bouche et dé la Gorge. Douleurs, «te. Consultations de 1à 5 h.; Mercredi, de 7à 10h. du soir, et par Corresp\"*. «2, lUIR LIE KIVOLI. PAKIB. BROCHURE FItAMCO C» trouvent dans les bonnes Pharmacies de France et de 1 Etranges, LES ANNONCES ET RÉCLAMES SONT REÇUES Chez L. AUDBOCJRG & C IB 10, Place do la. Bourse, 10 P-AURIS*\nCRÉDIT FOMI! HÉ lillM'.E TIRAO E DU 5 DKCKHnw 1885 38» Tirage des Obligations c-ommunah» de soo fr. .1 010. 1879. Le no 454,774 est appelé au remboursement 4 100,000 rr, - Le n° 618,554 à 25,000 fr f.es n'\" 202,285 - 374,570 494,258 679,055 771,473 941,841 sont appelés au rembourse ment chacun à 5,000 fr. 45 autres numéros sont appelés au rembourse ment chacun à 1,000(r. 3,460 autres numéror ont,en outre,été appelée au reraboursem.au pair. 35 e Tirage des obligations communales de soo fr, 3 ojo. 1880 Cet emprunt comprend les 600,000 Obligations émises le 14 octobre 1884. Le n° 120,645 est appelé au remboursement à 100,000 fr.- La n° 428,131 4 25,000 fr. Ces n°» 193,700 554,848 - 555,287 - 742,846 747,880 998,899 sont appelés au rembourse ment chacun à 5,000 fr. 45 autres numéros sont appelés au rembourse ment chacun 4 1,000 fr. 3,407 autres numéros ont été,on outre,appelés au reraboursem.au pair\nLES PETITES ANNONCES ■Jnttrtxon t économiques, au tari / , tc % franc» ta liant de 4S lettres, Si vous cherchez un orrtptoi, Parie ou province, écrivez hlXBuvM du Placeineut Bratmt.Nogeut-s-MiineiSeliie) Prêts directs ». Pensions, 6 0/0. Yzard. 8, r. Perdonnet. l îirjijnni} PITCI MATÉIIIEL de eliebnie h labeur. A » rinllflLi ii'adiesier, st>, faubourg Saint-Deuis, chez le concierge.\nI-e VEp POPULAIRE est le plus actuel, le plus littéraire de tous les jovb'MKm! de lecture. » BUe paraît tous les meroredis et samedis. j Chaque numéro contient une splendid© 145 colonnes de texte compact. gravure. ' 15 pages et L.A VIE POPULAIRE publie en ce moment MADAME ANDRÉ W1 M 1 , Par JEAN RIGEEPIN E en °« tre » îe MOI VIERGE, par CATULLE MEYHfts ;- le MALHEUR »'«ïJENfït.IJETXE OÊRABO. par DURVNTY; les FRÈRES COLOMBE, par 0. DE PEYKFBiU SÉ. \"\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,742487"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1885-12-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132768","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132768","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132768","http://gallica.bnf.fr/ark:/12148/bpt6k473424r/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}