{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560534j","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1901/12/02 (Numéro 9166)."],"contentAsText":["WÊpjSi IMH JHBbbl ngUMaH Hflj Abfifl flEna bhlkß\nSIX PAGES © côiitimes six PAGES\nLUNDI 2 DÉCEMBRE 1901.\nVINGT-SIXIÈME ANNÉE. N° 9166.\nABONNEMENTS I SEINE ET SEIÉE- ET -OISB Trois Mois S ff- 1 Six .Mois... 9 fr. I Un. An 1® fr.\nDIRECTION 18, rue d'Enghien, PARIS (10\") TÉLÉPHONE N\" 102.75 - 102.73 115.09 Les Manuscrits non insérés ne son! pas rentins.\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) De Numéro : 5 centimes\nABONNEMENTS Départeaeits Etranger 8 fr. Trois Mois 8 fr. <4 fr. Six Mois 4 S fr. as fr. Un An 30 fr.\nANNONCES Les Annonces et Réclames sont reçues à I'OFFICE D'ANNONCES (ftLAWONX H* 117 90) ÎO, Plaoa de ta Bourse. PARIS (2«)\nDernière Édition\nEHPEBEDR !t CAPITALE\nIl y a des situations que rien ne dénoue et des hostilités que rien n'apaise. La situa tion de la municipalité berlinoise vis-à-vis de l'empereur d'Allemagne, roi de Prusse, et l'animosité de ce prince à l'égard de ce corps élu, sont évidemment de ce nombre. La querelle, depuis longtemps, remplit les journaux allemands, et l'écho en est venu jusqu'à nous. Elle est d'autant plus curieuse à suivre que, sous sa forme présente, elle n'a pas le caractère aigu qu'en d'autres temps elle présenta. Les batailles qu'elle provoque sont moins dangereuses que re tentissantes, et la victoire sur ce terrain fait d'ordjnaire couler plus d'encre que de sang. Les personnages, comme il convient en pareil cas, jouent leur rôle avec une passion intempérante et y portent de part et d'autre une excessive ardeur. 11 faut reconnaître pourtant que la ville n'est pas la plus, cou pable et que, si elle a des loris, l'Elat j'ai nommé Guillaume II a tenu à les faire oublier. Il a soutenu ses droits avec une brutalité qui souvent a frisé le ridicule, et le duel qu'il a engagé a des côtés douce ment comiques» où la politique s'efface au second plan. Je n'aurai garde de l'en faire sortir.\nOn sait quelle est l'universalité de la 'olonté impériale. Louis XIV, d'autoritaire mémoire, était bien modeste auprès de Guillaume II ; et l'empereur allemand ne\nserait que peu flatté de lui être comparé. Ce n'est pas assez pour lui de joindre à ;a vaste mission de souverain de l'Allemagne moderne les pouvoirs effectivement exercés de général en chef et d'amiralissime. Tout se qui se fait sur le sol germanique le tou ;he, et en particulier rien de ce qui est ber linois ne lui est étranger. Il a pour sa capi tale les yeux et les soupçons d'un amant jaloux ; il en a parfois aussi les ri gueurs et les colères. Il l'aime, pour lui même plutôt que pour elle-même. Elle constitue un vaste champ d'expérience qu'il voudrait chaque jour enrichir d'une de ses créations : oar il est peintre, sculpteur, ar chitecte, ingénieur, en même temps que musicien, poète et publiciste. Et l'omnipo tence qu'il réclame n'est à ses yeux que l'instrument nécessaire de l'omniscience qu'il possède. Dès maintenant on devine le conflit. La ville de Berlin se sent majeure Et cette tu telle lui pèse. Elle a son conseil municipal, son maire, ses artistes aussi, ses goûts et ses projets. Elle respecte son'roi, mais elle chérit son indépendance ; et elle aimerait pouvoir Construire un tramway, bâtir une fontaine, réparer une grille, sans craindre, après les lenteurs des bureaux, les foudres impériales. Elle a conscience de payer beaucoup pour le bien de l'Etat et d'avoir quelque fois payé sans compter pour l'agrément de l'empereur. Elle se souvient que, le jour où l'on a démoli, sur les bords de la Sprée, les vieilles maisons qui serraient de trop près le château, c'est elle qui a réglé la note ; et elle demande, en échange, quelque courtoisie, quelque condescendance. Mais, dans la faveur du Palais, s'il y a beaucoup d'appelés il y a très peu d'élus; et l'heure des effusions n'a pas encore sonné pour la ville de Berlin.\nH faudrait la muse d'Offenbach pour re tracer l'histoire de ia Fontaine des Contes de fées, un joli nom pourtant et qui eût dû va loir au monument, si tant est qu'il en eût besoin, l'indulgence de l'empereur et roi. Tout, dans cette aventure, depuis le sujet de la querelle jusqu'à son dénouement sous les ombrages d'un rendez-vous de chasse, semble appartenir à l'histoire de quelque grand-duché de Gerolstein, égaré dans l'Al lemagne réelle. Et si le devis primitif eût été exécuté sans conflit, c'eût été vraiment dommage pour la joie des spectateurs. Donc la municipalité entrant, semble-t-il, dans les vues impériales et soucieuse d'em bellir la ville, avait projeté d'élever dans le parc de Frédéric, où jouent les petits Ber linois, une fontaine qui' lût de leur âge et pût parler à leur jeune imagination de cho ses qui lui fussent familières. Elle voulait y placer les figures populaires des héros des contes de fées, tels chez nous\nPeau d'Ane au Cendrillon, les entourer d'une faune et d'une flore fantastiques et, de o» groupes poétiques» faire jaillir l'eau de la fontaine. Elle n'avait pas pensé que, pour des bambins de cinq ans, il convînt de repro duire en marbre l'allégorie austère, due au pinceau impérial, qui représente l'Eu rope menacée par la Chine. EHe avait es timé que de guerriers casqués ou de penseurs en redingote, il y en a assez sur toutes les places, même à Berlin. Elle avait essayé de voir juste et de faire neuf. • %\nMais elle avait c'est le cas de le dire compté sans son hôte. Au bout de quelques semaines, on lui répondit que Sa Majesté n'approuvait pas les plans, qu'EUe souhaitait plus de sim plicité, qu'Elle réprouvait\" un excès de prétention. On fit comprendre au maire qu'en confiant à ses artistes à lui l'exé cution du monument, il avait manqué de déférence aux fournisseurs préférés du sou verain pour le bâtiment et la sculpture. Et son projet de fontaine lui resta sur les bras. Grandefutrémotionàla« Maison Rouge » où siège la municipalité. On parla de résis tance, de conflit, de procès... On rappela, l'occasion était bonne, « qu'il y a tou jours des juges à Berlin »...\nMais que ne peuvent les flatteries, venues de hautfUn beau matin, une invitation arriva pour le maire et l'architecte d'avoir à se ren dre à Hubertusstock,ce rendez-vous de chasse où l'on disgracie les chanceliers ; et là, au lieu de la colère redoutée, les voyageurs trouvèrent, dit-on, tant de bonne grâce et de prévenances, qu'il leur fallut bien par politesse abdiquer leurs droits et sacrifier leur fontaine.\nGuillaume 11, comme Napoléon, excelle à changer de ton ; et il sait achever par un sourire ce qu'une menace a commencé.\nJe pourrais parler aussi de l'affaire du tramway qui devait, pendant quelques mè tres traverser la « Voie sacrée » de Berlin, Unler den Linden ; dire l'approbation pro mise d'abord, puis refusée ; les instances vaines du bourgmestre; l'entêtement du roi ; le triomphe de son veto. Ce fut, dans les rangs de la municipalité, une belle agitation, quand après avoir payé dix millions de marks deux lignes de tram ways dont la jonction seule pouvait assurer le développement, on apprit qu'en marge du projet l'empereur s'était contenté de tracer, de son impérieuse écriture, un non formel et décisif. On s'arrêta et l'on négo cia. On se révolta et l'on intrigua. Finale ment, Une fois de plus, on eéda. Et ce n'est pas tout ; les statues des Hohenzoilern, qui depuis quelques années ornent le Thiergarten d'une architecture contestable ; la grille modeste et inoffensive dont dut être entouré le tombeau des morts de 48 ; chaque événement enfin de la vie berlinoise est l'occasion d'un conflit entre les représentants élus et la volonté souve raine.\nQuel meilleur exemple en trouver que celui, tout récent, du refus obstiné opposé à la ratification du second bourgmestre, M. Kauftmann, loyal et fidèle sujet pour tant, et de qui la correction n'est pas dou teuse. Là encore, le parti pris est évident. Mais, en y insistant davantage, je verserais en pleine politique, et j'ai promis de n'y point tomber. L'anecdote aujourd'hui nous suffira.\nElle a d'ailleurs, à la bien prendre, tout le charme d'un paradoxe, car c'est en vain qu'on chercherait ce que Guillaume, dans le cas présent, reproche à ses sujets, et quel frief .il leur oppose. Il n'en a point. Les torts es Berlinois appartiennent au passé, et la mauvaise humeur du prince à leur égard n'a que des origines historiques. Il leur garde rancune d'avoir fait, il y a cinquante-trois ans, la révolution de 48. Et quand il écarte leurs représentants, dédai gne leurs propositions, mutile leurs projets, c'est aux émeutes d'alors qu'il songe, 11 s'en prend à la fontaine, mais, à part lui, il sous-entend que l'esprit de sa capitale, factieux naguère, pourrait bien n'être dans l'avenir que médiocrement correct. Il le sous-entend ; mais quelquefois aussi il le proclame, et soit qu'il inaugure une ca serne, soit qu'il fasse prêter serment aux recrues, il y a toujours dans son discours une phrase, un mot pour rappeler à sa bonne ville de Berlin que, si elle bouge, les fusils sont là. EL c'est en vérité une situation peu banale\nque celle de ces époux mal assortis, de ce ménage troublé par une vieille querelle, condamné à l'union perpétuelle, privé des surprises et de l'espoir du divorce ; de ce couple rivé à sa chaîne, et la secouant con tinuellement sans pouvoir jamais la briser. En pareil cas, c'est par de mutuelles con cessions que la paix se rétablit. La ville en a fait quelques-unes. Nous attendons celles... de l'empereur. JEAN FROLLO\nFaits du •Tour\nHIER Le général André, ministre de la Guerre, s'est rendu à Angoulênie, où il a remis un dra peau à une section de vétérans. M. Pierre Baudin, ministre des Tra vaux publics, a inauguré à Nantua le monu ment du représentant Baudin, tombé le a dé cembre 1851, victime du coup d'Etat. Notre croiseur Sachet a débarqué une compagnie à Golon pour sauvegarder les droits de nos nationaux.\nM. Guitry a été nommé directeur de la scène au Théâtre-Français.\nAUJOURD'HUI\nLa Chambre examinera les propositions relatives à la réforme du code' de justice mili taire et entamera la discussion générale dtf\n~~~ Le Parlement allemand ouvrira le débat sur les tarifs douaniers.\nVERS LE SOUDAN\n(De notre correspondant particulier)\nMarseille, i\" décembre. D'après certains télégrammes arrivés ré cemment, des attaques sont à craindre contre nos postes intermédiaires du Soudan et du Sénégal. Aussi le gouvernement a-t-il résolu de renforcer ces postes dans le plus bref délai. J'apprends, en effet, de source certaine que la Compagnie Fraissinet a reçu hier avi9 du ministre ap la Marine d'avoir à tenir prêt, pour le 4 décembre, un paquebot destiné à transporter des troupes sur la côte de l'Afri que occidentale. La Compagnie Fraissinet devait faire partir, comme dliabitude son paquebot Amérique le 25. En présence de l'invitation ministérielle, elle a consenti à avancer ce départ de quinze jours. Il aura donc lieu le 10 décembre. VAmérique prendra à son bord un colonel, quarante officiers et six cents hommes d'in fanterie et d'artillerie de marine, avec du ma tériel, des approvisionnements de guerre et des appareils télégraphiques. Ces troupes se ront débarquées à Konakry ou à Saint-Louis, Dakar étarit'contaminé par la fièvre jaufie, et seront échelonnées jusqu'aux environs de Tombouctou.\nLI CODE DU TRAVAIL\nLa commission extraparlementaire, que le ministre du Commerce vient de consti tuer, en la composant de sénateurs, de dé putés, de membres du conseil d'Etat et de la Cour de cassation, de professeurs de droit et de directeurs de son ministère, n'a pas pour mission de préparer des projets de loi nouveaux sur les relations entre le capital et le labeur manuel ; sa lâche est plus prati que, parce qu'elle peut arriver, dans Un temps rapproché, à faciliter les rapports en tre les ouvriers et les patrons, par la simple codification des lois existantes. Actuellement, des articles régissant ce grave problème social sont éparpillés dans aes lois votées à des époques différentes. Pour chaque cas particulier, qui se pré sente, il y a lieu de faire des recherches, de comparer des dispositions, de compulser des textes. Le code du travail, tel qu'il doit sortir de l'œuvre de cette commission, sera un recueil complet, permettant à l'employeur comme à l'employé de voir ses droits et ses devoirs. D'autres pays nous ont devancés dans cette voie et possèdent un code industriel, tenu sans cesse au courant des modifications qui peuvent se produire dans l'évolution sociale en faveur de la protection des tra vailleurs. On doit donc se féliciter en pen sant que bientôt nous aurons, à notre tour, sous les yeux, ce que les pouvoirs publics ont fait pour alléger le poids du labeur manuel. Comme les autres nations, et plus qu'elles\npeut-être, la France possède une série de codes. Elle a le code pénal pour réprimer les méfaits, le code civil pour régler les dif férends d'intérêts, le code forestier, le code de procédure, le code d'instruction crimi nelle, le code de commerce, etc. Avec tous ces recueils, la société a entendu garantir les possessions et les choses. Mais nous n'avions pas encore le code du travail, quoique les questions ouvrières do minent le temps présent et planent sur l'avenir qui sera pacifique ou troublé, sui vant que l'on réussira ou non à les résoudre avec justice et avec clairvoyance. Tout effort fait pour apporter de la lu mière et, par suite, de l'équité dans l'esprit de la démocratie est un élément de pacifi cation sociale. La nouvelle commission peut y contribuer ; et elle a certainement le sen | timent de l'importance de son rôle.\nLES FETES DE NANTUA\n(De notre envoyé spécial)\nNantua, 1\" décembre.\nLes fêtes qu'ont organisées à Nantua, à l'oc casion du cinquantenaire de la mort de Jean Baudin, représentant du peuple, les républi cains du Haut-Bugey, ont revêtu le caractère d'une imposante solennité. Toutes les municipalités du canton de Nan tua et la presque totalité de celles du départe ment, se sont fait représenter par des délé gations et ont envoyé des couronnes. Les fêtes sont présidées par M. Combes, sé nateur, ancien ministre de l'lnstruction pu blique, assisté de MM. Pierre Ba'udin, minis tre des Travaux publics ; MM. le docteur Ca mille Baudin, conseiller général de l'Ain et frère de Jean Baudin ; Dardenne, préfet de l'Ain, et de nombreuses notabilités politiques du département. Devant la Statue de Beudin M. Pierre Baudin et son chef de cabinet, M. Delainaud, sont arrivés la nuit dernière, à onze heures cinquante, en gare de Nantua, en même temps que M. Combe 9. A neuf heures du matin, les délégations descendent, nombreuses, de la gare et se rendent à la promenade du Lac, où se forme le cortège. L'union musicale de Nantua ouvre la marche, suivie des porteurs de couronnes ; puis vien nent MM. Combes, Pierre Baudin et le doc teur Camille Baudin, son père ; Dardenne ; Collet, président d'honneur, et Dimier, prési dent du comité d'organisation; Alexandre Bérard, Herbet, Bizot, députés de l'Ain ; le docteur Borne, député du Doubs ; Cère, dé puté du Jura ; Lempereur, député de la Haute- Savoie; de nombreux conseillers généraux et d'arrondissement ; Bertrand, Jouffroy, Guil lemaut et Cogne, sous-préfets du départe ment ; les maires et les délégués des com munes ; les fonctionnaires de l'arrondisse ment ; les multiples comités républicains, les anciens combattants de 1870-71, etc.\nLe cortège se rend sur la place d'Arges, où s'élève la statue de Jean Baudin.\nLes groupes prennent leurs places respec tives et M. Bérard, député de l'Ain, retrace la mort glorieuse de l'illustre représentant du peuple, auquel sa ville natale et le départe ment de l'Ain rendent aujourd'hui un hom mage si mérité. Puis M. Dimier, président du comité d'or ganisation, donne lecture d'une adresse que M. Allombert, député de Nantua, envoie à ses compatriotes et dans laquelle il dégage le noble exemple donné par Baudin aux répu blicains d'aujourd'hui. Les délégations s'avancent au pied du mo nument ; les bannières et étendards des so ciétés présentes, les couronnes sont déposés sur le piédèstal de la statue, et la foule, dé couverte, écoute avec émotion les accents de la Marseillaise. Le Banquet Puis les assistants se rendent dans la salle du banquet offert aux notabilités présentes\net à la famille Baudin. Au dessert, après un toast au président de la République, porté par M. Dardenne, préfet de l'Ain, le président au comité s'exprime airisi :\nLa manifestation d'aujourd'hui est l'expression sincère de la grande admiration que nous avons pour ce républicain sans peur et sans reproche qui n'eut jamais une minute de défaillance. La commission qui en a pris l'initiative n'a pas perdu un seul instant de vue que si les plus fermes, les plus vaillants républicains meurent, la République leur survit et que l'on ne doit avoir d'autres soucis que de chercher, dans leurs tombes, les exemples qui tortillent et les leçons qui profitent aux générations qui suivent. A l'exemple de leur illustre compatriote, les robustes paysans de notre région se sont donnés tout entiers à la République et ils sont recon naissants au gouvernement des .efforts qu'il tente pour faire avancer l'œuvre de l'affranchissement populaire et donner à la France plus de gran deur, de force et de lumière ! D'autres discours ont été prononcés, no tamment par M. Combes, sénateur, qui a re mercié les organisateurs de la fête de l'hon neur qu'ils lui ont fait en l'appelant à présider une si belle cérémonie. Les fêtes de Nantua sont le digne prélude de celles qui auront lieu dimanche à Paris en l'honneur de Jean Baudin. Un Ordre du Jour A la suite du banquet, les assistants ont voté par acclamation l'ordre du jour suivant: Les républicains de l'Ain, réunis à. Nantua au nombre de 550, le 1\" décembre 1901, en un ban quet démocratique sous la présidence de M. Com bes. sénateur, pour célébrer le cinquantenaire de la mort héroïque de Baudin, affirmant leur foi profonde dans les destinées de la République et de la patrie, adressent au Président Loubet ie témoignage de leur respect et de leur confiance, et, heureux de la présence de M. Pierre Baudin, expriment au gouvernement leur reconnaissance et leur espérance de le voir conduire jusqu'au bout son œuvre de défense et d'action républi caine.\nA LA COMÉDI E-FRAPiÇMSE\nM. Leygues, ministre des Beaux - Arts, a signé hier un arrêté aux termes duquel, sur la proposition de M. Jules Claretie, adminis trateur de la Comédie-Française, M. Lucien Guitry est nommé directeur général dé la scène de la Comédie-Française.\nLe directeur de la scène touchera un traite ment fixe de douze mille francs par an, plus une part entière de sociétaire. M. Guitry sera chargé de la mise en scène et de tout ce qui s'y rapporte, il jouera ou non, selon les besoins du service. Ce n'est pas la première fois que ce poste dë directeur de la scène existe à la Comédie- Française ; il fut déjà occupé par feu Régnier. On le supprima à la mort de ce grand artiste. L'arrêté ministériel vient de le rétablir.\nCette détermination de M. Leygues a été prise à la suite des événements dont nous avons parlé et surtout à la suite de la visite de M. Mounet-Sully au ministère. On sait qu'un rapport avait été rédigé par tous les sociétaires, rapport dont M. Leygues avait accepté d'entendre la lecture mais qu'il n'avait pas voulu recevoir officiellement des mains du doyen de la Comédie-Française. A la suite de cette entrevue, M. Leygues s'entretint longuement avec M.Jules Claretie. Uae dernière conférence eut lieu samedi soir, au ministère des Beaux-Arts, entre MM. Ley gues et Roujon, conférence où MM. Claretie et Guitry furent convoqués. C'est là que M. Guitry, pressé par le ministre et le directeur des beaux-arts, se décida à accepter le poste de metteur en scène, dont la nécessité se fai sait sentir à la Comédie et dont toutes les at tributions furent fixées d'un commun accord. M. Guitry entre en fonctions dès aujour d'hui. Le nouveau directeur de la scène de la Co médie-Française est un des artistes les plus aimés, les plus justement appréciés du public parisien. Ancien élève du Conservatoire, classe de Monrose, il obtint en 1878 deux seconds prix.\nIl débuta au Gymnase dans une reprise de la» Dame aux Camélias ; il se fit remarquer bien tôt dans le Fils de Coralie, l'Age ingrat, etc. Mais la Russie l'enlève par un superbe enga gement au théâtre Michel ; il nen revient qu'après dix ans de succès pour aller àl'Odéoa jouer Kean, et de là, au Nouveau-Théâtre Où il crée Pêcheurs d'lslande et Lysistrata. Il passe ensuite à la Renaissance, ou bientôt sa remarquable création d'Aman!» le classa au premier rang des meilleurs artistes. Comme metteur en scène, il s'est révélé da. remontant l'Assommoir à la Porte-Saint-Martta et, tout dernièrement, enfin, en collaborant à la mise en scène si parfaite de la Veine, aux Variétés.\nM. Leyguea ne pouvait faire un meilleur choix.\nM. LUCIEN GUITRY\nLa « Popote » to Soldat\nChez M. Driessens. La Cuisine prima tout. Vieille Sollicitude. —Le Pot au-feu du Militaire. Recettes culi naires. L'Enseigne de Vaisseau Caillard Il est actuellement peu de Parisiens qui ne connaissent M. Driessens ou tout au moins n'aient entendu parler de son œuvre. Tout le monde sait, en effet, qu'après s'être enrichi en servant aux autres de la bonne cuisine, ca Vatel dionysien s'est mis en tête, il y a bon nombre d'année 3, d'inculquer à ses conci toyens l'amour de cet art culinaire qu'il place au tout premier rang, de leur en enseigner toutes les beautés, toutes les ressources, de leur en faire goûter toutes les joies, dépensant, pour réussir, son temps, ses forces et ses re venus, sans compter. Aujourd'hui le succès est assuré; l'idée a fait son chemin. Mais il n'a pas suffi à l'infa tigable protagoniste de la cuisine de former des élèves, de créer l'enseignement ménager, d'enseigner à d'innombrables fillettes et jeu nes filles, futures mères de famille, l'art si difficile de diriger un intérieur et d'équilibrer un budget, tout en préparant aux siens de la saine et fortifiante nourriture. M. Driessens voulut aller plus loin encore. Il rêva de faire des prosélytes dans l'armée, d'améliorer si possible la « popote » du sol dat, en un mot d'enseigner la cuisine aux militaires. Certain de former désormais de bonnes ménagères, il s'est mis en tête de préparer aussi de bons pères de famille et pour ce faire, il est allé chercher ses élèves au régiment. Et c'est pourquoi, l'un de ces soirs der niers, le passant curieux qui, par les fenêtres du rez-de-chaussée, eût jeté un coup d'œil indiscret dans la salle modèle de confé rences que l'apôtre de la cuisine a aménagés chez lui, rue des Boucheries à Saint-Denis, eût été fort étonné d'apercevoir au lieu et place des jeunes filles, fort attentifs ma foi aux savantes démonstrations du profes seur, des auditeurs en tunique bleu et panta lon garance.\nLes Expériences du Val-de-Grâce M. Driessens, inaugurait en effet, ce soir là, les cours culinaires qu'il réserve aux soldats, après en avoir obtenu l'autorisation du général Chamoin, commandant la place de Saint-Denis, auquel il avait préalablement exposé, dans leurs grandes lignes, ses idées et le programme qifil se propose de suivre. Ce n'est, d'ailleurs, pas la première foi's fue la sollicitude de M. Driessens (sollicitude ont nous expliquerons plus loin les causes) s'applique aux soldats. Une première fois déjà, il avait entrepris de démontrer qu'il serait assez aisé de varier plus souvent qu'on ne le fait l'ordinaire des troupes,. A cet effet, il obtint l'autorisation de se livrer, au Val de-Grâce, à des expériences que suivit avec un grand intérêt une commission d'officiers et de médecins militaires. Dans un appareil qu'il avait fait installer à ses frais, M. Driessens préparait quotidienne ment un ordinaire des plus variés dont pro fitaient les malades et le personnel du Val de-Grâce. Ceux-ci avaient tour à tour le pot au-feu, des soupes de tout genre, des ragoûts, des légumes, et même du poisson frais, lb tout apprêté avec la plus grande simplicité. L'apôtre de la cuisine prouva ce qu'il avait voulu démontrer, et si bien que la commis sion enthousiasmée adressa au ministre de la Guerre, au sujet des expériences aux quelles elle venait d'assister, un rapport des plus élogieux pour M. Driessens. Malheureusement, pour appliquer dans l'ar mée le système préconisé par M. Driessens, tl eût fallu réformer dans tous les régiments tout le matériel des cuisines, et c'était pres que une révolution. L'Ordinaire à la Caserne Toutefois le professeur de cuisine tenait k son idée. Il voulait à toute force améliorer la « popote » dutrbupier et c'est pourquoi il re vient à la charge conviant cette fois à ses cours le simple soldat. Ce u e3tpas que la cuisinerégimentaire soit mauvaise. Le temps est passé où elle répu-\nN° 37. Feuilleton du PETIT PARISIEN.\nLES\nDernières CM»\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIS\nLE ROMAN DU MARI\nIV La. Révélation\nGrâce à des soins d'une délicatese ex trême, grâce surtout ù une prudence qui ne se démentit pas un seul instant, et qui, empê chant Joute fatigue cbez l'enfant, toute émo tion, tonte parole, allait presque jusqu'à la sévérité, grâce à tout cela, Marcelle était hors de danger. Déjà elle avait voulu se lever. Elle témoi gnait de son désir par gestes. Marie-Jeanne s'y était opposée. Encore un jour... Demain... Demain. .._ Certains mots, Marcelle les comprenait. Elle répéta, joyeuse : Oui, oui, demain, demain... Et c'était, ce lendemain, pour la paysanne, un grand jour de fête qu'elle se promettait, car c'était ce jour-là, qu'elle aurait avec .Mar celle sa première tentative de conversation. Certes, il faudrait encore s'y prendre ay ec prudence pour éviter toute fatigue, mais on pouvait compter sur Marie-Jeanne. Elle avait pris trop de soins de la malade jusqu'à pré sent. EÛe ne voudrait pas courir le risque\nde perdre, en une fois, le bénéfice des se maines' écoulées. En ces derniers temps, comme, sur l'ordre de Marie-Jeanne, Berthe n'était point ren trée dans la chambre, Marcelle, inquiète d'abord, avait fini par interroger la paysanne en faisant appel à tous les mots qu'elle con naisait. Elle avait gardé, presque de force, les mains de la vieille fille. Qu'avez-vous, mon enfant ? Une sorte de crainte passait dans les yeux de la malade. Que voulez-vous me dire ? Marcelle avait trouvé le mot qu'il loi fallait pour exprimer sa pensée. La dame ? Pourquoi ? Pourquoi ? Pourquoi elle ne vient plus ? Oui.\nParce que j'ai trouvé que ses visites, je na sais pas pour quelle cause, produisaient en vous une vive et fatigante- émotion... C'était dangereux.,. Marcelle ne comprenait pas cette longue explication. Elle répéta : Pourquoi ? Pourquoi ? Elle reviendra, tranquillisez-vctus.., Les yeux de l'enfant se remplirent de larmes. Alors, Marie-Jeanne, émue, alla chercher la photographie de Berthe dans son cadre et la plaça devant le lit de Marcelle. Tout de suite les veux redevinrent sou riants.\nSi elle se met à aimer Berthe autant qu'elle m'aime, je serai jalouse, moi, bou gonna la paysanne;.. Jalouse, oui, parce que ce ne sera pas juste... Marcelle avait posé doucement sa tête sur l'oreiller, en face du portrait. Son regard ne quittait pas la jolie figure de\ncette jeune femme qui lui témoignait tant d'affection et vers laquelle son cœur s'élan çait. Pùia, peu à peu, ses paupières s'alourdi rent. Et ce fut ainsi qu'elle s'endormit, le regard fixé sur celle qui était sa mère. C'est à peine si elle était immobile, toute rose, les yeux clos, sous les rideaux blancs que Marie-Jeanne abaissa pour préserver son sommeil, que la comtesse de Laatenay entrait chez sa tante. Elle n'était pas seule. Gervais l'accompagnait. Gervais, lui, avait son air de tou3 les jours. Rien ne trahissait en lui qu'une grave résolution avait été prise ce matin même, après un long entretien qu'il avait eu avec Berthe. La résolution d'accuser, de dénoncer le comte. A côté de cet homme en qui elle voyait le meurtrier de sa fille, ce n'était plus qu'une existence de terreurs constantes, de perpé tuels cauchemars. Elle avait cru qu'elle se rait assez forte pour résister longtemps. Elle ne résistait plus. Puis, auprès d'elle, n'avait elle pas les allusions de Gervais a ce crime atroce, renouvelant ainsi ses épouvantes et redoublant ses larmes ? Sans cesse Gervais, adroitement, i'excitait à la vengeance, l'en tretenait dans sa haine. Dans la solitude où elle vivait, Berthe, depuis longtemps, subis sait l'ascendant de cet homme, était pour ainsi dire, en son pouvoir. C'était son seul ami, le seul en qui elle eût confiance et (qui, en effet, rôçût ses confidences. Godefroy lais sait faire, avec l'énergique, l'inébranlable volonté d'attendre son heure.\nParfois, il avait bien l'intention de. broyer. dans< ses mains ce ifùsérablu\nIl se retenait : Non, non, le fruit n'est pas mûr ! Et ù la douçeur de Gervais, il opposait, lui dont le cœur bouillonnait, lui tout frémissant de dégoût et de colère, il opposait la même douceur. Au dévouement du bon Gervais, à ses pro testations d'amitié, il répondait par des con fidences : Ma femme ne m'aime pas et ne m'ai mera jamais ! La veille, Berthe avait dit à Gervais : Je ne puis plus vivre ainsi près de lui. Je deviendrais f011e... Et, doucement, il avait répondu, comme une chose toute naturelle : Ce qui rond votre vie si pénible, ce qui charge votre conscience, c'est le remords de ne point châtier un criminel... Votre silence vous fait sa complice... Oui, sa complice... puisque vous lui permettez ainsi de vivre en se riant du châtiment... Une femme dénonçant son mari !... Non pas!... Une mère vengeant son enfant!... La justice saisie, vous retrouve rez tout votre calme... Vous aurez déchargé votre conscience, vous aurez fait votre de voir... La haine était si grande chez la pauvre femme qu'il n'avait pas besoin d'insister longuement pour la convaincre. Cependant, en ce désarroi de tout, en ce désordre de son esprit,elle voulut aller tout raconter â Marie-Jeanne et lui demander conseil. Voilà pourquoi ils étaient venus, tou3 les deux. Tous les derpc, car, en cette circonstance, en un pareil jour, où tous les fils de l'in trigue ourdie par GoVais allaient soudain se resserrer* autour, de Godefroy* en une\nétreinte décisive et formidable, il ne voulait pas abandonner la comtesse, il avait peur, chez elle, au dernier moment, de quelque faiblesse, d'un recul, malgré tout. Il voulait être là, pour combattre au besoin les argu > ments de Marie-Jeanne, si Marie-Jeanne ten tait de s'opposer à ce scandale inouï. Nous devons dire que Gervais ne redoutait pas trop cette opposition. Marie-Jeanne parta geait la haine de Berthe pour le comte. C'était une vieille toute d'une pièce, entière et exclusive dans ses rancunes comme dans ses tendresses. Elle applaudirait à cette ac cusation, lorsqu'elle apprendrait de quoi Go defroy était accusé. Gervais la connaissait trop pour en douter. Lui, ne paraissait donc aucunement trou blé. Quant à Berthe, au lieu de sa pâleur habi tuelle, une fièvre empourprait ses joues. Marie-Jeanne devina tout de suite cette émotion. Quoi encore? Que s'est-il passé? in terrogea-t-elle. Berthe tomba sur une chaise. Sa poitrine se soulevait sous les battements de son cœur. Au moment de rendre enfin public le terrible secret enfoui tout au fond de ses épouvantes, elle se sentait prise de faiblesse. Le regard de la paysanne se tourna vers Gervais.\nQuoi donc, Gervais? Berthe me fait peur !... Un geste de Berthe la main tendue empêcha Gervais de répondre. Non, non, je vais tout te dire, tante, car depuis trop lontemps je te l'ai caché et il faut que tu saches tout. Tu m'as caché quelque chose... Hélas ! écoute plutôt. Le regard de Berthe se tourna yen la Chambre où reposait Marcelle,\nIl peut entendre... Il entendrait, qu'il ne comprendrait pas, tu le sais bien. En-outre, il dort. Tu peux donc parler sans crainte. De quoi s'agit-u ? Tante, vous souvenez-vous, de ce que je vous disais de mon enfant perdue, alors que nous parcourions ensemble, en vaga bondes, tous les pays d'Europe... Oui, certes, je m'en souviens. La aaémè parole revenait sur tes lèvres sans cesse. Tu me disais : « Tante, mon père m'a certifié que ma fille est morte. Et pourtant, je na sais quelle voix me crie, du fond du cœur, qu'elle est vivante !... » Eh bien, tante, cette voix du fond de mon cœur, du fond de ma tendresse mater nelle, de mon espérance, Cette voix ne ta» trompait pas... Ta fille est vivante.., Berthe murmura, sourdement, la gorge cous A cette époque 1à... elle Tétait... Elle vivait quand mon père voulait me faire croire' à sa mort... Elle vivait, tante, comprends-tu ïi Elle vivait... Eh bien, tant espoir de la retrouvas n'est pas perdu... Berthe se tordit les mains. Depuis ce temps, ma fille est morte..-? Que dis-tu ? Es-tu certaine ? Comment le sais-tu ? Ma fille a été tuée Assassinée ? Oui. Marie-Jeanne eut un cri d'horreur. Puis, tout à coup, ses yeux exprifnèren® une immense compussion et se reportant sur; Gervais semblèrent l'interroger, semblèrent dire : ( La douleur a fait son œuvre. MftJPHa vre Berthe est devenue folle t\nNOTRE SUPPLÉMENT ILLUSTRÉ EN COULEURS qui -paraîtra mercredi prochain contient des dessins d'actualité. Celui de la première page représente LE CONCOURS DES JOUETS AU TRIBUNAL DE COMMERCE Celui de la huitième page représente Une Courageuse Femme A l'intérieur on y trouvera également une gravure représentant : UN DRAME PLACE DE L'OPÉRA LE SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN (S pages de texte, superbes gravures (Sactualité) est mis en vente tous les jeudis.\n","gnait au troupier, qui ne s'en contentait que orsque ses ressources personnelles ne lui permettaient pas d'aller se réconforter autre part. Et M. Driessens, expert en la matière, le sait mieux que personne, lui qui tout récemment encore s'est livré à des études comparées sur la cuisine dans les diverses armées européen nes. Et ses conclusions sont tout à l'avantage de la nôtre. C'est d'ailleurs l'opinion de tous les soldats, recrues nouvelles, troupiers de la classe ou cuisiniers, oui l'autre soir assistaient au pre mier cours de l'apôtre de la cuisine. Certes, nous a déclaré l'un d'eux, nous n'avons pas à nons plaindre de l'urdinaire.On mange mieux au régiment qu'au collège. La nourriture y sst bonne et généralement bien apprêtée. Mais est-elle variée î Ah ! c'est toujours la soupe, la viande et les légumes. Mais la soupe n'est jamais la même et le bœuf alterne avec le mouton et parfois le veau. Quant aux légumes, dame, les haricots ont toujours la prépondérance. Mais baste, quand c'est bon et propre... Et les rations, sont-elles suffisantes ? Pour cela, oui. Le lemps n'est plus où le « fricottage » était possible. Les officiers ont trop « l'œil » et les cuisiniers ne peuvent plus s'engraisser aux dépens du troupier. Certes, les portions de viande gagneraient à être plus abondants, mais telles quelles, elles sont encore raisonnables, et chacun a sa part. La Carotte Mais tandis que nou6 causons, le cours com mence. Les soldats prennent place sur les gradins tandis que le maître et ses aides (Mme Driessens et sa domestique) vont à leur poste. A droite des militaires chauffe un four gi gantesque. En face d'eux, sur un comptoir, divers réchauds à gaz sont allumés surmon tés de récipients en cuivre. Tout auprès sont disposés divers plats contenant les uns de la viande crue, d'autres des œuf», des légumes variés, victuailles que les braves pioupous considèrent avec un étonnement marque, ne sachant pas où le conférencier va en venir. Mais ils sont bientôt fixés.\nJe vous ai appelés, leur déclare M. Dries sens, pour vous parler cuisine et vous eu faire préparer. C'est ma marotte, à moi, et je tne suis mis en tète de vous donner, par mes conseil» et les exemples que je mettrai sous vos yeux, les moyens d'améliorer votre ordi naire sans rien changer aux matières pre mières que l'on vous fournit. Le tout est de savoir s'y prendre et de connaître la valeur des aliments qu'on em ploie. Eh bien ! je gage que nul de vous ne sait ce qu'est un « aliment complet ». Parbleu, répond le plus osé, l'aliment est complet lorsque notre portion suffit à nous rassasier.\nVous n'y êtes pas. Et M. Driessens ex plique à son auditoire, un peu ahuri, qu'un aliment n'est complet qu'autant qu'il tient en suspension de la graisse, de l'albumine et des hydrates de carbone.\nMais, quittant bientôt ces questions quelque peu abstraites : tenez, leur dit-il, ma pre mière leçon roulera sur le pot-au-feu, que nous allons préparer ensemble, afin de le manger en famille une fois le cours terminé. El joignant le geste à la parole, appelant à l'aide les soldats qui mettent un tablier sur leur pantalon rouge, le professeur fait la théorie du parfait pot-au-feu,dépèce la viande, l'apprête et soudain aperçoit un de ses colla borateurs improvisés, occupé à éplucher une carotte.\nQue faites-vous, malheureux, s'écrla-t -il 1 Un soldat oui ne sait même pas préparer une carotte ! Mais vous ignorez donc qu'en l'épluchant, vous enlevez à ce légume tout son arôme et toute sa saveur. La carotte se lave et se brosse avec une brosse eû chien dent, mais ne s'épluche pas. Et il en est ainsi pour toutes les autres pré parations. Le maître, au fur et à mesure que cuit le pot-au-feu, donne à ses élèves abasourdis des notions générales sur la cuisine au régi ment, tandis qu'il leur prépare un succulent gâteau au riz, qu'il leur servira en guiâe de dessert.\nL'Emploi de la Graisse Il en arrive alors à la partie capitale de sa première leçon : l'emploi de la graisse et l'augmentation des rations de viande. La graisse, déclare M, Driessens. est nui sible à la santé, lorsqu'elle est absorbée en trop grande quantité. Or, d'une manière gé nérale les viandes fournies aux troupes sont des viandes riches, et par conséquent abon dantes en graisse, qui souvent écœure le sol dat et, en tout cas, réduit toujours sa ration. Parfois le troupier proteste, et les fournis seurs en profitent pour livrer alors des vian des maigres et de qualité inférieure. M. Driessens conseille aux troupiers d'ac cepter les viandes grasses. Mais il est, dit-il, un moyen facile et pratique d'éviter l'abus de la graisse. AVant la cuisson, dépouillez la viande de toute sa graisse, mettez celle-ci de côté, puis faites-la fondre et conservez-la. Au bout de fort peu de temps, un mois au plus, vous aurez des réserves de graisse qui pourront vous remplacer avantageusement le sain doux qui, jusqu'à présent, a fait la base de toutes les préparations culinaires au régi-\nment. Plus d'achat de saindoux, et, partant, les sommes considérables affectées jusqu'ici à l'acquisition de ce produit peuvent, être em ployées à des commandes plus considérables de viandes. Conséquence : augmentation des rations, sans grever d'un sou de plus le bud get de la compagnie.\nL'lmpression des Troupiers Pendant cette explication le pot-au-feu s'est achevé, le gâteau de riz, dont le maître a éga lement donné la recette, a cuit dans le four. La première leçon de M. Driessens touche à\nsa fin, et la domestique du professeur phi lanthrope, apporte des assiettes, tandis que Mme Driessens trempe elle-même la soupe, qui fleure bon et qu'elle sert aux soldats. D'un commun accord, ceux-ci déclarent, sans vouloir dénigrer la cuisine régimentaire, que le pot-au-feu est meilleur qu'à la ca serne. Le gâteau de riz ensuite a sa part de succès. Mais soudain les militaires ouvrent de grands yeux. Pou • fêter son premier cours aux soldats, M. Driessens leur offre du Champagne. Bien tôt les bouchons sautent avec des détonations joyeuses, les verres s'emplissent et le profes seur, tout ému, boit à l'armée et à l'amélio ration de la « popote du soldat », tandis qu'un des troupiers, toujours galants,lève son verre, à Mine Driessens.\nNous profitons de ce moment de joie géné rale pour interroger ces écoliers en pantalons rouges et avoir leur impression sur leur pre mier cours.\nS! nous reviendrons, nous répondent ils. Mais « pour sûr ». On ne s'y « embête pas » chez M. Driessens. Si quelques-unes de ses démonstrations, quelque peu savantes, sont parfois bors de notre portée, il donne a côté des enseignements utiles et ses leçons nous seront certainement profitables. Ne serait-ce que la préparation de la carotte et l'économie au saindoux, notre « popote » y aura ce soir toujours gagné ça. Autant cha que semaine et le but poursuivi par M. Dries sens sera atteint.\nEt puis, d'ailleurs, on y est mieux qu'au cabaret, et ce qui ne gâte rien, on y fait bonne chère en y buvant du Champagne. Le troupier n'a pas souvent de ces aubaines.\nAussi reviendrons-nous, et plus nombreux. Mais si vous ne le dites pas dans votre jour nal, les camarades, persuadés que nous les faisonß « marcher », ne voudront jamais croire que nous avons « soupe au Cham pagne ». Et les bons troupiers regagnent leur ca serne heureux et satisfaits de leur soirée. Vieux Souvenirs Vous le voyez, nous dit alors M. Dries sens, ils partent contents. J'ai fait des heu reux et leur ai enseigné des choses utiles. Demain ils rediront ce qu'ils auront retenu, et peut-être cherehera-t-on à faire, au régi ment, l'application de mes théories. En tout cas, demain ou plus tard, on y viendra et les hommes s'en trouveront bien. C'est tout ce que je demande. Améliorer l'ordinaire des hommes est le rêve que je caresse, car toute ma sollicitude va aux soldats.\nOh ! ne vous étonnez pas, nous dit notre interlocuteur, presque un vieillard, —cette sollicitude date de loin : de la guerre. Il faut que vous sachiez. J'ai près de soixante ans et ai toujours habité Satnt-Deris. C'est vous dire que j'ai vu toutes les hor reurs de la lutte et ai été pris d'une grande pitié et d'un grand respect pour ces malheu reux qui, à chaque instant, partaient presque gaiejnent à la mort. A cette époque, chacun faisait ce qu'il pou vait pour leur venir en aide. Moi, qui possé dais une voiture et un cheval, j'avais ima giné, quand le canon grondait, d'aller sur les champs de bataille ramasser les blessés aban donnés. J'eus le bonheur d'en sauver ainsi un certain nombre, entre autres, près du Bourget, le 21 décembre, l'enseigne ae vais seau Caillard, celui-là même qui, ces temps derniers, devenu amiral (ainsi que je le lui avais prédit), promenait fièrement notre pa villon dans les eaux turques. C'est lui, c'est l'enseigne Caillard, qui, quelques semaines après, complètement guéri, promu lieutenant de vaisseau à vingt quatre ans, me sautant au cou, m'embrassa en m'appelant son sauveur. C'est son accolade qui m'a mis au cœur cette sollicitude que depuis j'ai toujours eue pour le troupier, et qui me pousse aujourd'hui, moi demeuré simple cuisinier, à vouloir améliorer « la po pote » du soldat. Henri BARJOLS.\nMais Gervais secoua la tête. Gervais était triste, Gervais était grave. Ce qu'elle dit est vrai... madame de Lantanay a bien toute sa raison... Ainsi, un crime? faisait Marie-Jeanne toute saisie... Oui. Mais comment ? Mais l'assassin ? Mais qui avait intérêt à découvrir la retraite de cette enfant ? Et l'ayant découverte, cette re traite, qui avait intérêt à commettre un aussi abominable forfait ?... Tante, l'enfant était riche, puisque c'est à efle, à défaut de moi, tu l'as dit, lu l'as partout proclamé que tu destinais ta for tune... Marie-Jeanne se dressa ; sa figure Mlée, ridée, avait pris une teinte terreuse. Et d'une voix tremblante : Berthe 1 Berthe 1 qui soupçonnes-tu ? qui accuses-tu ? Berthe, défaillante, murmurait : Ne me laisse pas prononcer son nom, tante, j'ai horreur ! j'ai horreur ! Le comte de Lantenay ? Berthe baissa la tête. Et La vieille fille, de bout, terrible, répétait : Ton mari 1 ton mari I Ouil Ah 1 mon Dieu I mon Dieu 1 fit Marie- Jeanne. Et elle retomba dans son fauteuil de paille, le dos courbé, les mains jointes sur les ge noux, ses pauvres mains toutes tremblantes de convulsions. Gervais, triste, considérait silencieuse ment cette scène. Tout à coup, il vint à la vieille, lui sai sit les mains, les pressa, les caressa. Et doux, avec une infinie douleur : Ma pauvre -Marie-Jeanne, votre instinct\nne vous trompait pas, dans la répulsion que vous Inspirait cet homme ! La vieiile, un instant éperdue, comme éga rée, se remettait. Les derniers mots de Gervais l'avaient seul frappée. Et ramassant d'un coup toute sa haine et tout son mépris dans le nom insultant que le pays entier donnait à Godefroy, elle dit : Cet homme ?... Ah ! oui !... « Mon amourl... mon amour!... » Elle eut un rire étrange. A Berthe : Raconte-moi tout, mon enfant... Tu ne peux pas accuser sans preuve... Comment as-tu su que ta fille était vivante ?... Puis, comment as-tu appris qu'elle était morte, as sassinée ?... Enfin, comment en es-tu venue à faire porter sur ton mari tout le poids d'un pareil crime ? Et Berthe, d'une voix faible, résolue pour tant : Oui, oui, tu sauras, je te l'ai promis, je suis ici pour tout dire... Attends ! ! Marie-Jeanne, en chancelant, se leva. Elle alla regarder dans la chambre de Mar celle. Doucement, elle ferma la porte. Il dort !... Parle !... Je ne t'interromprai pas... Devant le récit qu'elle allait faire, Gervais prit un air plus douloureux encore. Berthe tendit un papier à Marie-Jeanne : lis cette lettre, elle te renseignera. C'était une copie de la lettre de Lrna Kieffer à Tourland pour lui réclamer la somme an nuelle envoyée par le fijateur à la nourrice. Marie-Jeanne la lut attentivement. Ceci était adressé à ton père.. Et ce fut mon mari qui la reçut, après la\nmort de mon père... cette mort qui explique clairement tes interruptions dans les envois d'argent et la réclamation de cette Lina Kietîer, craignant pour sa fille adoptive. Oui, oui, aucun doute, en effet. Dore Marcelle a été élevée à Reisen, non loin de Posen, dans la partie de la Pologne annexée à l'Allemagne. Ton mari ne t'a pas donné connaissance de cette lettre qui prouvait que quelques jours avant le 15 juillet dernier, Marcelle était vivante, bien vivante ?.., Il s'en est bien gardé... Comment cette copie t'a-t-elle été re mise? Par Gervais, à qui mon mari s'est confié. Maintenant, dis-moi comment tu as connu la mort de ta fille et quelles preuves tu as contre ton mari.. —Le comte est parti pour la Pologne aus sitôt après avoir lu cette lettre. Il .est allé à Reisen. La nourrice venait de mourir. Il a emmené ma fille, et, dans la montagne, la nuit, il l'a précipitée dans la rivière... Ces détails, si précis, de qui les tiens-tu ? De lui-môme... Je ne comprends plus. Berthe se tourna vers Gervais : Parle, ami, dis-lui la vérité. M. de Lantenay, en partant, m'avait confié le but, apparent, de son voyage. Il voulait, disait-il, sans avertir la comtesse., aller chercher au loin cette enfant et la ra mener au château, la rendre à sa mère. Le misérable ! Il m'avait prié de garder le secret vis-à -vis de Berthe, afin de ne pas lui donner une fausse joie dans le cas où il ne réussirait pas à retrouver l'enfant, qu'elle croyait morte. 11 semblait, du reste, ne point douter de la\nréussite de son projet. Je devais, moi-même, être averti de cette réussite ou de l'échec par une dépêche. Et selon les termes de cette dé pêche, soit qu'elle m'apprît un bonheur, soit qu'elle m'annonçât un malheur nouveau, je devais préparer la comtesse à la joie infinie dé revoir son enfant, ou me taire afin de ne pas augmenter son deuil. Cette dépêche, vous l'avez reçue ? Oui. Et vous l'avez conservée, je suppose ? La voici : Elle lut : « Pas un mot à la comtesse de mon » voyage en ce pays. Ce serait lui causer dou » leur inutile en lui enlevant suprême es » pérance. Catastrophe arrivée. Je reviens » seul- » Elle rendit la dépêche à Gervais et celui-ci reprît : ' Je n'ai pas obéi à l'injonction du comte. Ma conviction absolue était qu'un grand crime venait d'être commis. Mon devoir était d'avertir la comtesse et de lui dire tout ce que je savais. Si j'ai mal fait, j'espère que lon me pardonnera, car ma conduite a été dictée par l'ardente affection que j'ai pour Berthe, ardente et respectueuse, dont elle ne peut douter. » Tu as bien fait... Oui, oui, il a bien fait, dit Marie-Jeanne, mais ce n'est pas tout... Berthe me révélait tout à l'heure certains détails du meurtre... Comment ces détails sont-ils parvenus jus qu'à vous... —Parle comte lui-même, dit Gervais. Puis que j'avais reçu la confidence de son voyage, puisque le but de ce voyage n'était pas un secret pour moi, il lui fallait bien pour empêcher mes soupçons quelque jour m'expliquer pourquoi et dans quelles condi tions ce voyage avait échoué— De là, une\nhistoire qu'il me raconta, longuement prépa rée sans doute et sans doute aussi très exacte quant aux localités où il la faisait se passer : son arrivée la nuit à Reisen ; le départ de Marcelle une demi-heure auparavant, dans la voiture d'un roulier se dirigeant vers Po sen ; la traversée des montagnes ; la rivière coulant en torrent ; la voiture et le cheval du roulier renversés au bord du ravin ; Marcelle dans le torrent : son dévouement pour la re trouver au péril de sa vie ; le fichu de laine pendu aux broussailles ; la coiffe ballottée par les vagues jaunes, tout cela visible mal gré la nuit ; enfin, la certitude que Marcelle était noyée... Telle fut l'histoire qu'il ra conta... \" Berthe pleurait devant cette évocation de son irrémédiable deuil. Marie-Jeanne restait songeuse, comme dis traite par une pensée. Gervais se dit: Elle a une objection... Préparons-nous ! Et il attendit, vaguement inquiet mais ses yeux pleins de larmes fixés sur les yeux de là comtesse en pleurs. Tout de même, fit la vieille, je trouve, en tout cela, quelque chose qui me choque... quelque chose que je ne comprends pas... Hélas ! dit Gervais, le crime nous pa rait, à nous, bien évident... Je ne dis pas, je ne dis pas, mais, tou tefois, il se peut bien que le comte ne soit point parti avec l'idée de le commettre, car autrement, et si une pareille idée lui était venue... c'était une grosse imprudence de confier le but de son voyage môme à vous, Gervais... En ne disant rien, il était sûr de l'impunité. —Mais à la merci du moindre hasard, Ma rie-Jeanne. Supposez un hasard révélant sou dain le voyage de M. de Lantenây en Polo-\ngne, la coïncidence de ce voyage avec la mort d'une jeune fille dans les conditions mysté rieuses où elle eut lieu, et dès lors le secret même gardé par le comte; devient contre lu» une accusation terrible. Toutes les précau tions prises pour empêcher que rien ne transpire de ce voyage deviennent autant de preuves accablantes... Tandis que, au con traire, m'ayant pris pour confident, que se passera-t-il le jour où, accusé, interrogé, pressé de questions, il faudra qu'il réponde ? Ne l'entendez-vous pas, cette réponse ?... « Si j'avais voulu commettre un crime, je je me serais bien gardé d'en parier... » Oui, oui, tu as raison, murmura Berthe. Et Marie-Jeanne, convaincue, disait : Cet homme est bien infâme !... Alors, Berthe : Voici, trois mois que ce secret m'étouffe, trois mois que je passe dans des visions san glantes, trois mois que, toutes les fois que je vois ce misérable partageant mon sort et par tageant ma table, j'ai envie de lui crier : » Va-t'en ! va-t'en ! assassin de ma fille ! » Et cette vie n'est plus possible, tante... J'ai trop de haine et j'ai soif de me venger... Mais ma haine est si grande que j'ai peur aussi qu'elle me conseille des choses que je ne dois pas faire... Ce scandale ainsi provoqué va être affreux... Tante, cet homme a mérité d'être puni... Tante, je suis sa femme, je porta son nom... Ce châtiment doit-il venir de moi î Marie-Jeanne était debout. Ses durs traits, faits de rides accumulées, étaient devenu» d'une sévérité singulière. Retourne chez toi, Berthe, et garde 1s silence... Mais alors ?... C'est moi qui dénoncerai ton mari î (A ttavrt) JOLIS MAur.\nLe Suffrage Universel en Belgique\nUn accord vient d'être passé entre le cabi net conservateur belge et l'opposition libé rale, radieale et socialiste, il a été décidé qu'aussitôt après le vote du budget la cham bre des représentants examinerait les propo sitions relatives à l'établissement du suffrage universel.\non sait quelle agitation incessante le pro blème de la réforme électorale a suscitée chez nos voisins depuis dix ans. Le suffrage censitaire avait vain une écrasante majorité aux catholiques qui avec M. Wœste et M. Beer naert, pour ne citer que leurs principaux chefs, se maintenaient invariablement au pouvoir. Le parti libéral, annulé au Parle ment, et les ouvriers, exclus du scrutin, enta mèrent une campagne qui, d'abord constitu tionnelle et légaîitaire, ne tarda pas à dévier vers le terrain révolutionnaire.\nCe fut sous la menace d'une grève générale, déjà commencée, et devant l'émeute, que sur la proposition de M. Nyssens un droitier la première modification à la loi fut adoptée, il y a huit ans. Le suffrage plural se substitua au cens.\nMais ce mode électoral réservait toujours la prééminence aux conservateurs, car les diplômes scolaires et la possession d'un bien fonds donnaient droit a un double, à un triple vote. L'agitation reprit. L'heure sembla proche à tous où le suffrage universel triom pherait. Pour se prémunir contre lui, les catholi ques négocièrent avec la gauche l'institution de la représentation proportionnelle. Une nou velle étape était franchie. La majorité de droite s'émietta, diminua de près des deux tiers.\nAujourd'hui, libéraux et socialistes deman dent que tout homme ait un bulletin, en d'autres termes que le suffrage plural soit aboli. Ils menaçent de déchaîner un mouve ment populaire comme en 1893 s'ils n'obtien nent pas satisfaction. Il est probable qu'il ne\ntarderont pas à imposer au cabinet un» ré forme intégrale.\nLà GUERRE ÂU TRÂNSYAàL\nPretoria, 30 novembre. Neuf chefs boérs viennent d'être banni». Les Anglais ont publié une proclamation abolissant différentes lois de la république, notamment celles qui sont relatives à la haute-cour et à la franchise dont jouit le se cond ftaad.\nLondres, 1\" décembre. Un avis officiel, publié hier soir, déclare qu'en raison de l'existence de l'état de siège dans tous les ports sud-africains, les passe ports seront exigés à compter du l* r janvier 1902 de toute personne se rendant dans la co lonie du Cap et dans le Natal. Les sujets étrangers désirant s'embarquer dans les ports du Royaume-Uni, à destination du sud de l'Afrique, pourront obtenir des passeports sur la recommandation de leurs ambassades ou légations respectives. Le document ajoute que ces passeports ser virent uniquement à permettre à leurs déten teurs de débarquer dans le port d'arrivée, et que, pour poursuivre leur voyage dans l'in térieur, ils devront en obtenir l'autorisation des autorités de ce port.\nLondres, 1\" décembre. Le général Buller a présidé hier le banquet offert \"par les habitants de Dyon. Il a déclaré qu'il serait heureux de parler de la mesure qui l'a frappé, mais que des considérations de discipline l'en empêchaient. Le général Buller a été acclamé par les as sistants et la foule lui a fait une ovation.\nLA RÉVOLUTION EN COLOMBIE\nNew-York, ler1 er décembre. On télégraphie de Colon que le croiseur français Suchet a débarqué hier un détache ment d'infanterie de marine qui a occupé le terrain appartenant & la compagnie da canal de Panama.\nL'arrangement conclu entre les troupes du gouvernement et les libéraux de Colon dé clare que ces derniers se sont rendus en rai son du défaut de moyens de défense, et de la situation exceptionnelle dans laquelle se trou vait Colon au point de vue des intérêts inter nationaux.\nA L'ETRANGER\nÇUATRE PILOTES NOYÉS Anvers, i\" décembre. Une dépêche, qui vient de parvenir à An vers, annonce que la barque de pilotage le Collier 2 a été surprise en pleine mer par une terrible tempête. Quatre hommes sur six qui se trouvaient sur le pont ont été balayés par les lames et emportés. 11 a été impossible de les sauver. Ces victimes sont des piiotes dont voici les noms : Gials-Dir, Keynntergen, Veden et Daa sart. ONE AFFAIRE A ÉCLAIRCIR Audenarde, 1\" décembre. Un riche fermier, Jules Berten, mourait il y a quelques jours presque subitement, à Oygem, près d Audenarde. Des bruits étranges ayant circnlé, le parquet ordonna l'exhumation au corps, et, à la suite de l'autopsie et de l'examen des viscères, la veuve du fermier a été arrêtée la nuit der nière, ainsi que son domestique. Tous deux ont été écroués. L'émotion est énorme dans la région. UNE BRUTE Bruxelles, !•* décembre. Deux jeunes gens, Clémentine Vanerum, âgée de vingt-deux ans, et Louis Hérain, âgé de vingt-sept ans, demeurant à Bruxelles, avaient eu des relations pendant de longues années. Mais Hérain était d'un caractère brutal, emporté, violent et il avait lassé la patience de sa maîtresse qui, ces jours derniers se dé cidait à le quitter. Vainement il tenta un rapprochement. Ce matin il se mit à la recherche de la jeune fille et la rencontrant, il la supplia encore de reprendre la vie commune. Sur un nouveau refus, il frappa la malheu reuse d'un coup de couteau en plein visage, puis II prit la fuite. La victime a été trans portée, dans un état grave, à l'hôpital. On n'a pu encore retrouver le coupable.\nDRAME DU VITRIOL Bruxelles, t« décembre.\nUn horrible drame du vitriol s'est déroulé ce mâtin dans un pauvre logis de la rue du Chêne, à Bruxelles, où habitait le nommé Jo seph Vandenberg, âgé de vingt-quatre ans, électricien, avec une fille Léopoidine Panes3e, âgée de vingt-trois ans. Deux enfants étaient nés de leurs relations. Dans ces derniers temps l'ouvrier et sa maî tresse avaient eu de violentes discussions. C'est au cours d'une nouvelle querelle que, ce matin, tandis que Vandenberg était baissé, Ja fille Panesse lui versa sur la tête une grande quantité de vitriol.\nVandenberg se roula sur son lit én pous sant des hurlements de douleur. On accourut à son secours.\nLa victime a tout le dessus du corps brûlé, les yeux sont complètement perdus. On a transporté Vandenberg à l'hôpital, mais il ne passera p«9 la journée. La fille Panesse a été arrêtée et écrottée. Les deux entants ont été confiés à l'Assistance publique.\nDÉRAILLEMENT EN ESPAGNE Madrid, 1\" décembre. Un train a déraillé près de la gare de Fl-\nnana, sur la ligne d'Andalousie. Vingt-sept wagons oqt été détruits. La voie a été forte ment endommagée. Un garde-frein a été griè vement blessé. On ignore le sort du mécanicien et du chauffeur. Un train de secours a été envoyé. LA MORT DE RI. Pi Y RIARGALL Madrid, 1« décembre. A la Chambre et au Sénat, tous les partis ont rendu hommage aux grandes vertus poli tiques de M. Pi y MargalL De nombreuses délégations sont arrivées à Madrid pour assister à ses obsèques. La famille a reçu de nombreuses dépêches de condoléances. Tous les journaux excepté les journaux intégristes, consacrent des articles à la louange du défunt. AGRESSION CHINOISE EN NIANOCHOURIE Saint-Pétersbourg, l\" décembre. La station de Lomiehe, sur le chemin de fer de MandchouriS, a été attaquée la nuit, vers le milieu du mois de novembre, par 500 irréguliers chinois. La petite garnison russe, qui comptait 13 hommes seulement, a tenu bon pendant quelques heures, et les cosaques de la station voisine ont pu accourir à temps pour la déli vrer ; mais les munitions étaient épuisées, et la situation commençait à devenir critique. , Les Chinois ont laissé 18 morts sur le ter rain ; du côté russe, sept employés du che min de fer ont été tués.\nLa laladio In Sommeil\nMourir ! Dormir ? Rêver, peut-être ? Cette définition de la mort, que Shakespeare nous donne dans un de ses drames, s'ap plique singulièrement à cette terrible mala die du sommeil, qui fait tant de victimes sous le climat brûlant de l'équateur africain et dont un médecin belge, résidant au Congo, et un médecin portugais, en mission dans l'Angola, viennent à la fois, semble-t-H, de percer le mystère.\nDepuis une quinzaine d'années, on étudiait cette maladie étrange, de caractère endémi que, qui a fauché déjà, en ses lentes évolu tions, de nombreuses agglomérations hu maines du continent noir. Elle frappe parti culièrement les nègres. Le malade est atteint de somnolence sans qu'il puisse deviner la cause du besoin de sommeil qui l'oblige à fermer ses paupières. Il lutte vainement con tre la torpeur qui l'envahit et dont il connaît le danger. Vainement, par un effort de sa vo lonté, il essaie de se livrer à quelque travail ou de fuir. La léthargie le gagne ; l'envie de dormir qu'il éprouve est irrésistible. Il se couche alors, pour ne plus se relever. Après deux ou trois réveils, il finit par rester tou jours endormi. Il ne peut absorber aucun aliment Des semaines, des mois s'écoulent ; la prostration devient complète. C'est à peine si une faible respiration décèle un reste de virç. Insensiblement, la mort accomplit son œuvre.\nCàtte maladie sévit du Sénégal au Congo et, dvms le centre africain, vers les grands lacs. Observée ici et là par des médecins de Francs, d'Angleterre et d'Allemagne, elle n'avait pas livré son secret Une mission por tugaise, qui avait à sa tête le docteur Anni baî de Bettancourt, directeur de l'lnstitut bactériologique de Lisbonne, a heureusement pu étudier la maladie du sommeil dans un de ses foyers de la province d'Angola. Elle lui a reconnu une origine microbienne, et, faisant l'analyse du sang et du liquide cé phalo-rachidien, car le siège de 1 affection est dans le cerveau, elle a pu isoler un mi crobe, lequel, cultivé et inoculé à des chiens et à des singes, a provoqué chez ces animaux un état d'accablement accompagné de symp tômes et de lésions exactement semblables à ceux de la maladie du sommeil.\nUne communication se rapportant ù des observations analogues a été adressée ré cemment à l'Académie de médecine de Bruxelles par un docteur belge, M. A. Bro den, qui réside à Léopoldville, la capitale du Congo belge. D'après ce praticien, la lé thargie d'Afrique serait une maladie de l'en céphale et des méninges, presque toujours mortelle, et dont la durée varierait de quel ques semaines à un an et demi. Elle ne se rait pas contagieuse d'homme à homme, les léthargiques disséminés ne créant pas de nouveaux foyers. Enfin, le docteur Broden annonee qu'il a également découvert le ba cille spécifique de la maladie, qu'il en a fait des cultures et que, l'inoculant à des ani maux, il a recueilli un sérum curatif dont il a reconnu les excellents effets. On guérit donc aujourd'hui la maladie du sommeil, qui paraissait incurable, et cette application nouvelle de la sérothérapie cons titue un triomphe de plus pour les doctrines pastoriennes. Mais les causes de la maladie restent en core obscures. On a voulu les trouver dans l'adoption d'un champignon qui croîtrait sur certaines graines dont se servent pour leur alimentation les naturels du pays. Toutefois, cela n'a pas été prouvé. La nature elle-même de l'affection n'est pas clairement définie. Les praticiens qui l'ont observée parlent surtout de congestion cérébrale et d'un épanchement sanguin au cerveau. Il semblerait cependant, à en juger par les phénomènes de léthargie qu'elle dé terminerait dès ses débuts, que la maladie soit avant tout une maladie du système ner veux- Nos biologistes ont en effet reconnu, depuis deux ou trois ans, que le sommeil n'est pas une fonction du cerveau, comme on l'a cru très longtemps. C'est le produit d'une sorte de fatigue ou d'affaissement des centres nerveux. Ces centres ont des rami fications qui se rétractent sous certaines în lluences, et alors disparaissent ou s'affaiblis sent la transmission de l'onde nerveuse et la réception des impressions extérieures. Le sommeil consiste dans ce repos.\nIl faut croire, pour concilier avec les faits le rapport adressé à l'Académie de médecine belge, que la tendance au sommeil ne mar que pas réellement les débuts de la maladie et qu elle n'est qu'un effet de l'affaiblissement général des organes déterminé par l'envahis sement bacillaire. La maladie endémiqiïe qui sévit au Congo ne serait donc que très im proprement appelée la maladie du sommeil.\nElle n'a certainement aucun rapport avec les léthargies dont certains cas extraordi naires sont signalés de temps en temps à la presse. Ceux-là dénoncent exclusivement des troubles du système nerveux et ren trent dans la catégorie des faits qui relèvent de l'hypnotisme. Nous avons eu récemment la cataleptique de la Salpêtrière, Endoxie R..., qui demeura plusieurs mois dans un état d'immobilité et d'insensibilité complet, et la léthargique du village de Theneiies (Aisne), qui tomba en cet état en 1883, à la suite d'une frayeur intense et que durant de longues an nées l'on a nourrie en lui versant dans labou che des aliments liquides. Sous le coup d'une émotion pénible, une personne, d'une constitution très excitable, peut tomber dans un état léthargique qui ressemble parfois singulièrement à la mort. On a remarqué des léthargies durant les quelles la respiration paraissait totalement snspendue. Que d'histoires macabres, aux allures de légendes, sont nées de ces cas de mort apparente dont l'esprit populaire s'est à plusieurs reprises, en France, extraordi nairement frappé I Vers la fin du pr mier empire, les popu lations du Midi se passionnèrent au sujet d'un drame auquel donna lieu la méprise da quelques médecins qui laissèrent inhumer une jeune femme, Mme Renelle,alors qu'elle n'était qu'en état de léthargie. Pour obéir à ses parents, elle avait épousé un banquier fort riche auquel son cœur préférait un jeune homme du nom de Bussuet. Atteinte d'une maladie de langueur et se croyant près de mourir, elle demanda à être enterrée dans le cimetière de son village natal. La nuit même qui suivit les obsèques, Bassuet, voulant couper une mèche des cheveux de la morte, ouvrit le caveau. Quel ne fut pas son saisissement, bientôt changé en un sen timent de joie, lorsque, contemplant Hana son cercueil ,vaguement éclairé par la lune, celle qu'il avait aimée, il la vit rouvrir les yeux. Elle revenait à la vie et, reconnaissant son ami fidèle, elle le proclama son sauveur et ne voulut pas s'en séparer. Cachant leur bonheur, Ils partirent pour l'Amérique, d'où Ils revinrent quelques années plus tard. Un procès fut engage par le mari qui voulait rentrer en possession de sa femme. Mais l'état civil portait que Mme Renelle était morte et les juges déboutèrent 1e banquier de sa demande.\nQuand, en 1866, les Chambres françaises discutèrent le projet de loi qui avait pour ob iet de prévenir les inhumations prématurées, le cardinal Donnet, qui était sénateur, monta à la tribune et raconta l'émouvante histoire d'un jeune prêtre qui, frappé de léthargie pendant qu'il prêchait, et considéré comme mort par les médecins, fut mis dans un cer cueil et qui, immobilisé, ne pouvant ni faire un mouvement ni crier, perçut distinctement tous les détails de la cérémonie de son enter rement. Ce ne fut qu'après les dernières prié res, au sortir de l'église, qu'il parvint à se retourner dans sa prison de bois et à en heurter les parois assez fort pour attirer l'at tention des porteurs. « Ce jeune prêtre, mes sieurs, s'éçna le cardinal d'une voix qui fit la plus vive impression sur l'assemblée, vous l'avez aujourd'hui devant vous; car c'était moi-même. »\nIl y a un an, les dépêches d'Amérique men tionnaient le cas d'une jeune fille de San- Francisco qui tomba en léthargie à la suite d'une dispute et demeura en cet état plus de treize mois.\nLa cause de cet engourdissement mysté rieux est connue ; c'est un fait d'hypnose. Une personne frappée de torpeur sans qu'au cun de ses organes soit malade revient à la vie consciente à un moment donné, sans cause extérieure. Un des plus étonnants de ces dormeurs fut celui que le docteur Seime laigne soigna dans sa maison de santé, et qui, en huit ans, avait dormi mille six cent quatre-vingt-dix-huit jours. On le nourrissait à la sonde œsophagienne. Il mourut en 1883. Quant aux cas de léthargie de courte durée, ils sont nombreux. C'est à eux que pourrait s'appliquer le nom de maladie du sommeil, mieux qu'aux prétendus léthargiques de l'A frique occidentale, qui, eux, sont les victimes d'une Infection microbienne et ne subissent aucun de ces accidents nerveux qui caracté risent la catalepsie et la léthargie. VALENSOL.\nLe t Yacht » de Caligrda\nTout comme les souverains et chefs d'Etat du vingtième siècle, l'empereur romain Cali gula, le plus cruel des Césars, qui vivait au premier 3iècle de l'ère chrétienne, possédait deux yachts magnifiques, on disait alors des trirèmes, dont il se servait pour na viguer sur le lac de Némi, à vingt-cinq kilo mètres au sud de la capitale de son vaste em pire. Ces deux trirèmes impériales avaient été coulées au fond du lac, par ordre de Cali gula, quelque temps avant sa mort, et sur elles les eaux semblaient s'être refermées à totft jamais, lorsque dernièrement le prince ursini eut l'idée de faire effectuer des son dages dans le lac de Némi, afin de retrouver au moins l'emplacement des galères dispa rues.\nOr, on vient de découvrir non seulement l'emplacement, mais des épaves très impor tantes d'une des trirèmes. Le yacht de Calt gula gît au milieu du lac, complètement en vasé, à une profondeur de six a sept mètres d'eau seulement.\nD'après les fragments qu'on a pu repêcher, l'épave dont il s'agit appartiendrait au plus\n' grand des navires, et ce dernier mesurerait 12 mètres de long sur 22 m. 50 de large. C'est une partie de la proue, ornée d'une tête de Méduse qu'on dit admirable d'expression et dont la conservation est parfaite, malgré ua sé jour de dix-neuf siècles dans l'eau - On a repêché également une foule de petits ornements et statuettes en bronze, ainsi qu'un fragment du pont supérieur, lequel était entièrement incrusté de mosaïques et cloisonné d'or.\nLe prince Orsini a organisé, dans la villa qu'il s'est fait construire au bord du lac de îfémi, un musée archéologique où il vient d'exposer tout ce qu'il a pu recueillir des ga lères de Caligula, dont le luxe inouï et prin cipalement les dimensions inattendues Jettent un jour très nouveau sur l'art des construc tions navales an début de notre ère.\nÉCHOS\nAinsi que nous l'avons annoncé, le Président de la République et M\"* Loubçt se sont ren dus hier a Compiègne. Il sont arrivés, par train spécial, à dix heures et ont été salués a la gare par les autorités. Le Président était accompagné de M\"\" de Saint-Prix, sa fille et de plusieurs invités. Les voitures, attelées en poste, se sont ren dues au château où était 'servi un déjeuner de vingt-six couverts. Parmi les invités, citons : MM. Bonnét, préfet de l'Oise ; Chovet, séna teur, maire de Compiègne ; Noël, député ; Re boul, sous-préfet ; le général de Ville, de Main tenant, président du tribunal civil ; Chouquet et Béranger, adjoints au maire de Compiègne; Peiffer, inspecteur des forêts, etc. A l'issue du déjeuner, le Président de la Ré publique a chasse dans le parc réservé en com pagnie de MM. Hanotaux, de l'Académie fran çaise; Bérenger, Cuvinot, Bonnefoy-Sibour, sénateurs; Laurençon, député; Christian, di recteur de. l'lmprimerie nationale ; le docteur Duguet, de l'Académie de médecine ; Halim bourg, etc. Durant la chasse présidentielle, Mme Lou bet, accompagnée de Mme de Saint-Prix, a fait une excursion en voiture en forêt jusqu'à Vieux- Moulin et, de retour au palais, elle a fait une promenade dans Compiègne, a examiné l'hôtel de ville et la place, puis est retournée au châ teau,\nA quatre heures et demie, M. Loubeî et ses invités étaient de retour de la chasse. Au tableau figuraient 3©o pièces. Le Président et ses invités ont quitté Com piègne à quatre heures cinquante, salués à la gare par de nombreux promeneurs.\nNous avons décrit, hier, le monument éleve à Baudin et qui sera inauguré, dimanche pro chain.\nC'est exactement devant la maison portant le numéro 5i du faubourg Saint-Antoine que se dressait, le 3 décembre 1851, la barricade où fut tué le représentant du peuple. Cette maison est la troisième après la petite rue Sainte-Marguerite, en face de la rue Cro zatier.\nSur la grande plaque de marbre dont noua avons parlé et qui est encastrée dans le mur on lit, en lettres dor, l'inscription suivante :\nDevant cette maison çst tombé glorieusement JE AN-BAPTIST E- ALP H 0 N S E-VICT OR BAUDIN Représentant du peuple pour le département de l'Ain tué le 3 décembre 1851 en défendant la loi et la République. Beaucoup de Parisiens s'imaginent que la rue Baudin a pour parrain l'homme dont on va célébrer la mémoire. C'est une erreur. La rue Baudin existait déjà sous l'empire et, par suite, ne pouvait porter le nom d'une des victimes du coup d'Etat. Le véritable parrain de la rue en question est l'amiral Baudin, fils du conventionnel Baudin, des Ardennes.\nComme tous les ans, le ministre du Com merce vient de recevoir un rapport de statisti que sur le mouvement de la population en 1900. Au point de vue de la balance du chiffre des décès et de celni des naissances, ce rapport est moins satisfaisant que le précédent. En effet, l'année 1899 accusait un excédent de 3i,394 naissances, faisant espérer que la France se repeuplait lentement. L'année 1900, au con traire, fournit un excédent de 26,988 décès. Par contre, si le chiffre des naissances a diminué, celui des mariages a augmenté de 3,332 en 1000. Les divorces ont été moins nombreux. On en compte_7,tS7 en 1900; l'année précédente on en comptait 22 de plus. Le plu 9 haut chiffre des divorces a été de 7,460 en 1897.\nUn assaut d'armes assez original a été dounè avant-hier, au Queen's Gâte Hall de Londres, par le Ladies Fencing Club, autrement dit le Club des Dames-Escrimeuses. On sait que, de l'autre côté du détroit, nombreuses sont les femmes qui se livrent au noble sport des ar mes. Elles ont même formé depuis peu un cer cle qui compte plusieurs centaines de membres, Ces dames ont imaginé, l'autre jour, d'invi ter les meilleurs escrimeurs non professionnels de la capitale à se mesurer a leurs fleurets fé minins, dans un assaut galant mais parfaite ment sérieux qui avait attiré au Ladies Fencing Club un nombre considérable de curieux et sur tout de curieuses.\nPendant deux heures, une trentaine de vail lantes escrimeuses, appartenant pour la plu part au suprême higa-life de Londres, ont croisé le fer avec les plus fines lames de la métropole, notamment le capitaine Hutton, des Royal Engineers, qui a réussi à vaincre suc cessivement toutes ses adversaires, dont le joli plastron blanc bien ajusté, k jupe courte et le masque orné de rubans ont obtenu cepen dant la meilleure part du succès de la séance.\nA dîner, un avocat, désignant un des invités à la maîtresvse de la maison : Quel bavard que ce monsieur!... Il ne cesse de me couper la parole.\n2\nLe Petit Parisien\nPARTS, 2 DÉCEMBRE 1901.\n","l'lmpératrice déclare qu'elle est résolue à adopter de sévèies mesures de réformes, ét que ce point sera désormais la base de sa po litique et celle de l'empereur, pour le plus grand bien de l'empire chinois.\ndoive s'éteindre s'il croit avoir à se heurter de Chaque côté, soit du Maroc, soit de la France, à une volonté de fer et à un désir bien arrêté de ne pas tolérer ses agissements- Bou-Amama n'ignore pas qu'en 1844, le Maroc prit des mesures répressives, à notre instigation, contre Abd-el-Kader ; que plus tard le grand chef indigène Si-Sliman fut interné à Fez, et il ne voudra probablement pas encourir de telles rigueurs. Quoi qu'il en soit, le malentendu qui avait semblé exister entre la France et le Maroc à propos de notre expédition du Touat, est dissipé et les commissaires des deux paya qui vont avoir une mission pacificatrice lamèneront à bonne fin. Il ne sera plus nécessaire, dorénavant, d'ergo ter sur des velléités de guerre : l'Europe saura elle le sait déjà que le gouvernement français et le sultan du Maroc ne désirent qu'une chose: entretenir les relations les plus cordiales pour le grand bien des deux pays et le développement du commerce dans ces régions si riches, mais malheureusement peu connues. » C'est sur ces mots que je quittais mon inter locuteur.\nL'ÉLECTION DE VâLQGNES\nUne élection législative a eu lieu hier dans l'arrondissement de Valognes, en remplace ment du lieutenant-colonel Guérln, décédé. A l'heure où nous mettons sous presse le résultat de cette élection n'est pas connu. Deux candidats étaient en présence, M. Vil lault-Duchesnois, ancien sous-préfet de Va lognes, républicain et M. Le nlarois, rallié. Au cas où M. Villault-Duchesnois serait élu, il devrait être de toute nécessité invalidé. La loi du 30 novembre 18 75 dispose, en effet, que les sous-préfets ne peuvent être élus dans le département où ils étaient en fonctions et cette incapacité dure six mois après la cessa tion des fonctions. Or, M. Villault-Duchesnois était encore sous-préfet de Valognes au mo ment où son collège électoral a été convoqué. De plus, au cas où il obtiendrait la majo rité, m circonscription resterait sans repré sentant jusqu'aux élections de 1902. C'est hier, en effet, qu'a commencé le délai de six mois avant la consultation générale, au cours duquel Ù ne peut être pourvu à aucune va cance.\nUN MEETING A LONDRES\nEa Fhoimetir du Général Buller.— Un Ordre du Jour. Scènes Tumultueuses. Londres, l ,r décembre. Un grand meeting de protestation contre la révocation du général Buller, qui a eu lieu aujourd'hui à Hydo-Park, a été favorisé par un temps magnifique. L'affiuence était énorme, tant dans le parc que sur la route que devait suivre le cortège. Les camelots, qui offraient en vente des por traits du général, des insignes de bouton nières à sou effigie, etc., ont fait de brillantes affaires.\nMalgré les affirmations rassurantes données par le comité d'organisation, des forces de police considérables avaient été mobilisées pour intervenir en cas d'attaques contre le War Office. Le cortège organisé sur le quai de la Ta mise, avec bannières et musiques, portraits de Buller et chants en son honneur, imprimés sur des pancartes portées au bout de perches, était précédé de cinq policemen à cheval. Tout le long du parcours les musiques ont joué des airs patriotiques. A Hyde-Park, six tribunes avaient été éle vées pour les orateurs. Certains de ceux-ci ont demandé la réintégration de Buller. D'au tres ont dit que la question était plus haute et devait être examinée à nouveau au point de vue général. Enfin la résolution suivante a été adoptée :\nLa réunion est d'avis que le discours du géné ral Buller n'a pas été la oause, mais le prétexte de sa révocation, et que son refus d'altérer le texte de ses dépêches de Spion-Kop lui fait gran dement honneur. Elle lui adresse -eepectuensement l'expression de sa profonde sympathie et de sa confiante illi mitée.\nDeux incidente à signaler : en passant de vant le War Office, des huées se sont élevées du cortège. Ailleurs, un poîiceman monté a arraché à celui qui le portait un buste do Buller et l'a jeté à terre. Le poîiceman a été sifflé et ce n est qu'à grand'peiue qu'on a pu empêcher la foule de le jeter à bas de sa mon ture.\nLE OUEL EN ALLEMAGNE\nBerlin, i' r décembre. Au cours du débat du Reichstag, le ministre de la Guerre a prétendu l'autre jour que les duels entre officiers n'avaient pas dépassé le chiffre de 4 en 1900, de 5 en 1901. Or, cette statistique n'a aucune valeur, car elle ne se réfère qu'aux combats singuliers entre officiers de l'active. Elle néglige ceux qui ont eu lieu entre offieiers de l'active et \\ de la réserve et entre officiers de la réserve. En réalité, le chiffre de ces duels après être -tombé de 170 en 1884, à 60 en 1891, est re monté à 140 en 1900 et à 154 en 1901.\nLES ARMÉNIENS\n1\" décembre.\nVvu-'v<M»\"\"v[..y. - Suivant des nouvelles de Mouch, la bande d'Arméniens qui avait récemment occupé, puis quitté un couvent des environs, y est rentrée, et y est de nouveau cernée par les troupes turques. La Porte fait annoncer qu'un soldat a été tué et un antre blessé. Elle veut -évidemment justifier par avance ce qu'elle appellera des représailles. Les Turcs auraient sollicité l'intervention du patriarche arménien. En conséquence, le représentant du patriarche prête, dit-on, sou ■concours aux autorités locales, tout en s'ef forçant d'obtenir qu'on épargne le couvent, qui renferme un orphelinat.\nLES RÉFORMES EN CHINE\n(De notre correspondant particulier»\nMarseille, 1\" décembre. Les journaux <îu Tonkin arrivés ce matin à Marseille nous apportent des nouvelles de Chine. Ils contiennent notamment un long édit publié au nom de l'impératrice douai rière, et invitant les hauts fonctionnaires à Téaliser diverses réformes récemment pres crites par la cour impériale. L'édit constate que « la grande faiblesse de la Chine est due à ce que nulle tentative d'améliorations et de réformes n'a été faite dans la contrée avant les derniers évé nements. „ t , Pouv mettre fin à l'état de choses actuel,\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin ; Un décret rendu sur la proposition du ministre de la Guerre, par application de l'article 37 de la loi dn 13 mars 1875, aux termes duquel M. le gé néral de brigade Varigault, commandant la 36* brigade d'infanterie et les subdivisions d'An gers et de Cholet, est placé, à partir de ce jour, dans la 2* section (réserve), du cadre de l'état major général de l'armée.\nLE DRAME DU FARO\n(De notre correspondant particulier)\nMarseille, 1\" décembre.\nLe drame qui s'est déroulé au champ de tir du Faro a donné lieu, hier, à une enquête conduite parallèlement par M. Argento, commissaire de police du vingt et unième arrondissement, et par le service de la sûreté, sous la direction de M. de Possel, juge d'instruction chargé de l'affaire par le parquet. M. Argento a trouvé sur le lieu du crime un chapeau qui a appartenu à la victime et dont l'aile gauche est tranchée par un coup de cou teau. Quelques témoins, interrogés, n'ont pu donner d'autres renseignements que ceux que nous avons relatés hier. Ajoutons cependant qu'il ne peut s'agir que d'une vengeance, car on a trouvé sur le blessé une soflame de 400 francs. Le erime est d'autant plus mystérieux que la victime, qui a succombé hier, n'a voulu donner auetme indication utile et cache même son iden tité. Cet homme ne s'appellerait pas Amédée Dubreuil, mais serait né à Bordeaux de parents espagnols. On assure que, avant de mourir, H aurait dit h la dame Marie 8..., qu'on avait cru être sa femme : « Tu sais ce qui te reste à faire, tu me vengeras! » La police de sûreté, qui a été chargée de faire une perquisition au domicile provisoire qu'avaient choisi rue Villeneuve, 2, sous le nom de M. et Mme Dubreuil, la victime et la femme Marie 8..., découvrira certainement la cause de cet as sassinat.\nM. de Posael a chargé M. le docteur Flavard de procéder aujourd'hui à l'autopsie et se pro pose d'interroger Mme Marie 8... qui est paraît il artiste des concerts de Paris, pour avoir d'elle, les explications que la victime a refusé de four nir avant de mourir.\nU MMMMAROCAINE\n(De notre correspondant particulier)\nAlger, 1\" décembre. La mission marocaine, présidée par Si Hamed Gitebah et chargée par le sultan de îa délimita tion de nos frontières du Sud, va arriver inces samment à Alger pour se mettre en rapport avec te gouverneur général de l'Algérie, notre ancien ministre à Tanger, et avec les commissaires qu'il a désignés pour régler cette question. Avant que les négociations commencées à Paris il y a quelques mois ne soient terminées d'une façon pratique, sur les lieux mêmes, .j'ai pu avoir une conversation avec un des offieiers les plus distingués d)e notre armée d'Afrique, qui, par de longs séjours dans le Sud-Oranais et par sa position actuelle, était à même de me donner quelques vues particulières et intéressantes sur ce sujet. Jkt7TMEFOZS Comme je l'interrogeais au sujet de l'attitude équivoque de Bou-Amama qui, retiré depuis 1881 dans l'oasis de FSguig a semblé nous donner tour à tour des gages d'amitié et des marques d'hostillité, mon interlocuteur me dit : « Le rôle de Bou-Amama se comprend d'au tant plus que nous n'avons pas eu vis-à-vis du sultan du Maroc, son Voisin, une politique bien suivie. Nous étions considérés autrefois comme les amis et les alliés du Maroc : les traités de 1631, de 1635, l'acte international de 1767 et les traités dé Tanger de 1845 en font foi. Mais, en 1870, par suite de la guerre et de nos désastres, notre prestige dans ces régions a diminué et no tre politique a dû subir forcément de ce chef un recul des plus préjudiciables à nos intérêts. Aussi, que cberche-t-on maintenant? A quoi veut-on aboutir par le protocole qui vient d'être signé à Paris? A nous rendre simplement la si tuation que nous avions avant 1870. On a beaucoup parlé, lors du récent voyage de M. Revoil dans Je Sud, des deux tribus de» Doui-Menia et des Ouled-Djerir qui sont venues faire leur soumission et opter pour la France alors qu'elles étaient libres de se mettre sous la protection du Maroc. Ce l'ait indique que nous avons peu à peu re trouvé dans la contrée la même puissance qu'a vant 1870, car il ne faut pas oublier quç le géné rai de Wimpfen, dans son expédition à Oran, avait vu venir à lui la même tribu des Doui-Me nia lui faire alors le même aete de soumission et que cette tribu se montra hostile quand elle crut que c'en était fait de notre prépondé rance. Nous voulons donc reprendre vis-à-vis du Ma roc notre ancienne politique d'amitié, délimiter d'une façon précise la frontière et au moyen d'une police combinée par les deux gouverne ments, rétablir l'ordre, la sécurité dans la région, réprimer tous ces agresseurs dont parlait M. Re voil, « qui se réclament vainement d'une autorité » qulils méconnaissent eux-mêmes et qui sontre » nies par le pouvoir souverain qu'ils invoquent ». Quant à Bou-Amama, il semble que son action\nFAITS DIVERS\nPARIS\nDépart de « Joyeux » Un détachement de trente conscrits des tinés aux bataillons d'infanterie légère d'Afri que est arrivé hier matin à la gare de la Râpée-Bercy ; les « joyeux », solidement en cadrés, ont pris place dans les wagons qui leur étaient réservés. A dix heures le train s'ébranlait, emportant vers le pays du soleil les futurs soldats des « bat' d'Af », dont les cris d'adieu, tout de \"haine pour la police, se perdirent dans la brouhaha du départ. Grâce à l'heure matinale et aux mesures d'ordre prises par M. Bleynie, officier de paix, les scènes regrettables du départ précédent n'ont pu se renouveler. Un second détachement de cent jeunes sol dats, destinés aux mêmes bataillons, avait été réuni dans la matinée au fort de Cha renton. Ce détachement a quitté le lieu de rassem blement à deux heures, pour se rendre à la gare de Maisons-Alfort, sous la conduite d'une compagnie d'infanterie, renforcée de plu . sieurs brigades de gendarmerie et des agents de la circonscription. Les joyeux se sont embarqués à trois heures et leur départ s'est effectué sans in cident. Coup double Une discussion des plus violentes éclatait hier soir, vers six heures, dans un débit de vins tenu 125, rue des Boulets, par M. Félix Denis, âgé de quarante-deux ans, entre ce dernier et un consommateur, Georges Fla mon, âgé de vingt ans, ouvrier ciseleur. AU cours de la dispute, le débitant s'arma soudain d'un revolver et fit feu sur son anta goniste. Flamon fut atteint à l'épaule gauche par la premier projectile. Quant à la deuxième balle, elle alla blesser à l'épaule droite un jeune homme qui, tranquillement assis dans le débit, n'avait pris aucune part à la querelle, M. Félix Heminquer, demeurant 3, passage Courtois. Les 1 deux jeunes gens après avoir lun et l'autre reçu des soins dans une pharmacie, ont été ramenés chez eux, tandis que le dé bitant était invité à se tenir à la disposition de M. Guicheteau. commissaire de police. En suivant un Convoi Un pénible incident s'est produit hier, vers trois heures de l'après-midi, rue Lafontaine, à Auteuil-. Au passage d'un convoi funèbre, une jeune femme, frappée de congestion, s'affaissait sur le trottoir et succombait quelques ins tants plus tard, sans avoir repris connais sance. D'après les papiers trouvés sur la défunte et les déclarations faites par les amis qu'elle accompagnait au cimetière d'Atrteurl, la vic time de Cet étrange accident se nomme Mlle Marie Vandequeux, âgée de vingt-huit mis, couturière, demeurant à La Neuville-le-Roi (Oise), où le corps va être ramené. Un Gardien de la Paix blessé\nLe gardien de la paix Jean Jeanningros, du quinzième arrondissement, a, la nuit der nière, été victime d'une singulière agression. Vers sept heures, étant de service au poste de secours du bas-port de la Cunette, à proxi mité de la passerelle de Passy, le gardien de la paix Jeanningros entendait des cris d'appel dans la direction du quai d'Orsay. L'arrivée de l'agent mit en fuite îtrtix in dividus qui s'acharnaient sur une femme gi sant à terre.\nJeanningros s'élança à la poursuite des fuyards : il allait même en rejoindre un près de' la tour Eiffel, lorsque, se sentant acculé, l'individu fit brusquement volte-face et, pres que à bout portant, tira un coup de revolver sur l'agent, lequel fit un geste instinctif pour parer le projectile, qui se logea dans la main gauche. Jeanningros dut abandonner sa poursuite, ce dont les deux malandrins profitèrent pour s'éclipser au plus vite. La détonation avait donné l'alarme dans le voisinage, et plusieurs agents du sep tième arrondissement arrivèrent au secours de leur collègue. Mais, malgré toutes les recherches, les auteurs de cette audacieuse agression ont réussi à s'échapper. Il a été également impossible de retrouver\nla femme, qui, blessée légèrement, avait cru devoir s'enfuir Aussitôt après l'intervention de Jeanningros. Celui-ci a été conduit par ses camarades à l'hôpital Neckea-, où l'on a pu procéder à l'extraction du projectile, logé dans la paume de la main.\nM Susset, commissaire de police, a lon guement interrogé hier le gardien de la paix blessé, afin d'avoir le signalement précis des deux individus recherchés et celui de la femme qu'ils brutalisaient. L'état de Jeanningros n'inspire à l'heure actuelle aucune inquiétude, et le blessé a pu être ramené à son domicile. Singulière Arrestation\nLes époux Bonnin, demeurant 73, nie Rl quet, étaient, il y a quatre jours, victimes d'un vol important. Profitant de leur absence, un cambrioleur s'était introduit chez eux à l'aide de fausses clefs et avait fait main-basse sur plusieurs centaines de francs, des bijoux et divers objets de valeur. Plainte fut déposée au commissariat du quartier de la Chapelle, et comme les soup çons de M. Bonnin se portaient sur un indi vidi nommé Louis Schnadesse, âgé de trente ans, des recherches furent commencées dans le but de retrouver ce dernier. Hier uiatin, Mme Bonniu'se trouvait dans son appartement quand elle reçut la visite de Louis Schnadesse, qui lui déclara que c'était bien lui le coupable et la supplia de retirer sa plainte. Malheureusement pour le voleur, deux agents de la sûreté frappaient à ce moment àla porte; ils venaient se renseigner sur le signalement du coupable présumé. Mme Bonnin leur désigna Schnadesse. —Le coupable, le voilà, s'écria-t-elle, et vous ne pouviez arriver dans un moment plus propice, car la présence de cet homme m'ef frayait terriblement. Louis Schnadesse fut amené devant M. Pon tai'lller, commissaire de poliee, auquel il fit des aveux complets. Une perquisition faite au domieile du cou pable, rue Ordener, a amené la découverte des bijoux et des objets de valeur dont il s'é tait emparé, mais l'argent volé demeura In trouvable. Louis Schnadesse a été envoyé au dépôt. Toujours les «r Plots »\nDe temps à autre, les « plots » continuent à faire quelques victimes. Hier soir encore, rue de Bagnolet, où passe la ligne des tram ways électriques Bondy-place Saint-Michel, ils ont causé coup sur coup trois accidents. Tout d'abord, vers sept heures, au croise ment du boulevard de Charonne et de la rua de Bagnolet, un cheval attelé à un coupé, ap partenant à M. Karcher, ayant posé le pied sur un « plot », tomba foudroyé. Quelques instants plus tard, au même en droit, deux autres chevaux appartenant à M. Bounon, entrepreneur de transports, 171, rua de Bagnolet, s'abattirent soudain, également foudroyés par le courant. Au même moment, le gardien de la paix Humber, qui s'avançait pour relever les ani maux, ressentit une violente commotion et fut à son tour fortement électrisé.\nOn a dû lui faire prodiguer dee soins dans une pharmacie avant de le ramener chez lui.\nEntre Gamins Deux gamins de quinze ans, Léon Morille et Auguste Guillard, demeurant l'un et l'autre rue Julie, se sont pris de querelle, hier soir, devant la porte de leur domicile- Soudain, Morille s'armant d'un couteau en frappa son adversaire, qui s'affaissa aussitôt grièvement blessé au côté gauche. Des passants se saisirent du meurtrier qui fut mis immédiatement à la disposition de M. Chevallier, commissaire de poliee, tandis que le blessé était dirigé sur l'hôpital Saint- Joseph. Sauvage Agression Un employé de commerce nommé Léon Eérot, âge de vingt-cinq ans, demeurant rue André-del-Sarte, sortait, hier soir, vers dix heures, d'un débit de vins situé boulevard de la Chapelle, quand un individu, qui lui était complètement inconnu, 3'avança vers lui et le. poussa violemment dans une tran chée du Métropolitain. Le malheureux employé tomba d'une hau teur de plusieurs mètres et se blessa assez grièvement à la tête. Malgré le sang qui l'aveuglait et la dou leur que sa blessure lui causait, M. Léon 1 Pérot réussit à remonter à. la surface, mais\nson agresseur se rua alors sur lui et le frappa avec un acharnement inouï à coups de. pied et de poing. Des gardiens de la paix étant accourus aux cris poussés par la victime, s'emparèrent du coupable et lé conduisirent, malgré sa résis tance acharnée, au poste de police de la rue Philippe-de-Git ard. L'individu déclara se nommer Pierre Schultzer, dit i< Julot », âgé de vingt-neuf ans, sans profession et sans domicile. C'est un dangereux malfaiteur qui a d&jè subi plusieurs condamnations pour coups et blessures. Interrogé sur les motifs de son forfait, il a répondu qu'il ne connaissait nullement sa victime et qu'il ne l'avait frappée que pour satisfaire L'envie irrésistible qu'ii avait à ce moment de « descendre un pante », le pre mier qui passerait à portée de lui. Il a été êeroué au dépôt. Quant à l'infortuné employé, il a reçu les premiers soins à l'hôpital Lariboisière ; puis, sur sa demande, il a été reconduit en voiture à son domieile. Un Garhln qui Promet\nDans l'après-midi d'avant-hier, un indus triel de la me Qignancourt, M. 8,.., char geait l'un de ses employés, le jeune Charles Bal et, âgé de quatorze ans, d'opérer l'encais sement de plusieurs factures dont le montant s'élevait à 1,200 francs. Charles Balet se munit d'une sacoche et se rendit dans le quinzième arrondissement, où il avait notamment une créance à recouvrer.\nVers six heures du soir, il fut aperçu rue de Vaugirard pur lin jeune homme employé dans la même maison que lui ; mais à onze heures, Charles Balet n'était pas encore de retour.\nSon patron, très inquiet, se rendit lui-même chez les parents du garçonnet, qui habitent rue Lamarck, et il trouva ces derniers en proie à la plus vive anxiété. C'est en vain que pendant toute la nuit on attendit le retour de Charles Balet.\nSa disparition fut aussitôt signalée à M. Carpin, commissaire de police du quartier de Clignancourt, et ce magistrat ordonna immé diatement des recherches.\nOn acquit la certitude que le jeune homme avait rempli la mission qui Lui avait été con fiée : il avait bien encaissé l'argent de toutes les factures.\nComme la oonduite de Charles Balet avait été jusqu'ici exempte de reproches, l'hypo thèse dun guet-apens dans lequel il aurait été attiré, se présentait seule. Il n'en était rien cependant, car hier soir, vers six heures, l'employé était aperçu par les agents de la sûreté lancés à sa recherche au moment où il sortait d'un café du boule vard Magenta. Amené au commissariat de la rue Marca det, il déclara tout d'abord qu'il n'avait pas osé reparaître devant son patron, parce que des malfaiteurs s'étaient emparés de son ar gent, puis il raconta qu'il avait perdu sa sa coche.\nFouillé, il ne fut trouvé porteur que d'une somme d'argent insignifiante ; mais un exa men minutieux de sa personne amena la dé couverte de la sacoche, qu'il avait cachée sur sa poitrine, sous le plastron de sa chemise. 11 déclara alors que si on ne l'avait pas pincé, il aurait pris le train le soir même pour se rendre en Angleterre. Le précoce voleur avait déjà dépensé en diverses acquisitions une somme de 150 francs. La Reoanche de l'Agent Dans 3on numéro du 10 novembre dernier, le Petit Parisien relatait l'arrestation, dans un bateau amarré Su quai d'Austerlitz, de neuf individus composant la« Bande rouge invisible d'Austeriitz ». Dans le trajet du commissariat de la Satpê trière au poste central du treizième arrondis sement, le chef de cette bande, Peyriquer, s'échappa des mains de l'agent Auternayon et s'enfuit sans pouvoir être rejoint. Très mortifié d'avoir laissé échapper son prisonnier, l'agent se jura de le repincer et, en compagnie des inspecteurs de la sûreté lancés sur ses traces, s'occupa activement d 8 le rechercher. Après avoir exploré vainement les endroits où les membres de la bande se réunissaient avant leur arrestation, les limiers aperçurent hier, vers trois heures de l'après-midi, place du Panthéon, le fuyard qu'ils appréhendèrent aussitôt Amené à la sûreté, le malfaiteur qui, lors de sa première arrestation avait dit se nom mer Peyriquer, déclara alors s'appeler Louis Pernot,\"âgé de dix-neuf ans, et être sans do micile.\nInculpé de vol, il a été mis à la disposition de M, Le Drapier, juge d'instruction, qui avait décerné contre lui un mandat d'amener. Les Voleurs de Chevaux Quatre agents cyclistes du treizième ar rondissement, en faisant une ronde la nuit dernière, aperçurent, dans la rue de la Brè ehe-à-Loups, un groupe de deux indivi dus qui semblaient conduire avec difficulté un tort chevaL\nA la vue de la patrouillé, le groupe s'enga gea brusquement dans la rue Raoul, puis, se voyant suivis de près, les deux individus prirent leur course et descendirent au plus vite l'escalier qui, de cette voie, aboutit a la rue Daumesnil.\nRapidement, les cyclistes se dispersèrent pour leur couper la retraite, mais un seul put être arrêté près de la place Daumesnil. Cest un noropié, Armand David, âgé de vingt-quatre ans, tonnelier, sans domicile. Il refusa de faire connaître son complice, ajoutant qu'il l'avait rencontré par hasard et qu'il ne savait pas pourquoi on l'arrêtait. Malheureusement pour David, il ne voulut pas faire savoir la provenance du harnache ment dont il était porteur, ni indiquer l'en droit où ils avaient pris le cheval. Un des agents eut l'idée de laisser l'ani mal, un superbe berrichon, d'une valeur de I,ooo' francs environ, libre de retourner à son écurie, qui pouvait n'être pas éloignée. Effectivement, le cheval se dirigea, sans hésitation, vers l'habitation de M. Naudin, gravatier, entrepreneur de transports, de meurant 46, rue de la Brèche-à-Lougs, et regagna son écurie, dont la porte était frac turée.\nEn dépit de ses dénégations, David a été consigné à la disposition de M. Brunei, com missaire de police.\nPETITS FAITS\nLes obsèques du zouave Boursault, qui fut tué dernièrement par des rôdeurs rue d'Avror», auront lieu aujourd'hui à une heure et demie. Le corps du malheureux militaire qui avait été transporté à la morgue après le drame, sera ra mené 27Q, rue du Faubourg-Samt-Antoine, au domicile oecupé par Mme Bidalinq, la sœur du défunt.\nL'nbumation aura lieu au eimetière d'lrry.\nDn incendie s'est déclaré, hier après-midi, vers quatre heures, dans une des dépendances de ta confiserie Froppo, située 121, rue Saint- Martin.\nLe feu a pris naissanca, on ne sait encore com ment, au deuxième étage de l'immeuble, dans une étuve, et s'est assez rapidement, propagé aux pièces voisines. Les pompiers de la caserne de la rue de 3«.vi~ gné, intervenant quelques instants après, ont dii mettre deux lances en manœuvre pour maîtriser les flammes qui avaient pris une certaine exten sion. L'un deux, au eours du sauvetage, a été très légèrement brûlé à la main gauehe. Ce n est guère qu'à cinq heures et demie qu'on a pu être complètement maître du sinistre. Les dégâts occasionnés par cet incendie n'ont\ndu être encore évalués et paraissent assez im portants.\nEtalages excessifs et gênants. « En dépit de nos plaintes réitérées, de nos pétitionnements même, la préfecture de police continu» de faire la sourde oreille et n'intervient pas contre quel ques commerçants qui abusent véritablement du droit d'étalage. » Ils empiètent chaque jour davantage sur des trottoirs trop exigus déjà pour la circulation de# passants. » \" La chicane est bien visible. La préfecture de police est en conflit depuis des années avec la préfecture de la Seine : une administration détrui sant ce que fait l'autre. Les officiers de paix de tous les arrondissement* y perdent leur temps et... leurs procès-verbaux. Réglementairement, nul étalage ne doit excé der le tiers de la largeur du trottoir, mai 9 l'admi nistration les tolère même dans les rues dont les trottoirs n'ont qu'un mètre et demi de largeur I Si deux personnes se croisent à ia hauteur d'un de ces étalages, il est évident que l'unedoit céder le pas à l'autre et descendre sur la chaussée, au risque de se faire écraser.\nLE GMSAL AHDES A ANGOULUE\n(De notre correspondant particulier)\nAngoulême, 1\" décembre. M. le général André, ministre de la Guerre, venant procéder à la remise d'un drapeau à la 905» section des Vétérans des armées de terre et de mer, est arrivé à Angoulême ce matin, à dix heures vingt, par un temps su perbe. Le ministre a été reçu à la descente du train par MM. Mulac, maire et député d'An goulême, qui lui a souhaité la bienvenue, puis il s'est rendu directement à 1a place du Parc où les Vétérans étaient rangés ainsi aue les différentes sociétés civiles.\nSur le parcours du cortège officiel se pres sait une foule considérable. Après la cérémonie, pendant laquelle des discours ont été prononcés, par le président de la société et le général André, le ministre de la Guerre s'est rendu à la préfecture où las réceptions officielles ont eu lieu à onze heures un quart, A M. Mulac, qui lui a présenté le conseil municipal et les services de la ville d'Angou lême, le général André a répondu en rappe lant qu'il tint autrefois garnison à Angoulême, dont il a gardé un excellent souvenir; à M. Rémond, inspecteur d'académie, qui lui a présenté le corps enseignant, le ministre s'est plu à rappeler qu'il professa au lycée lors de la création d'un cours de mathémati ques spéciales. Les réceptions ont été suivies d'une distri bution de décorations et de médailles, puis la ministre s'est rendu à pied à la salle de la Société philharmonique où un banquet de trois cents couverts était servi. Au dessert, plusieurs toasts ont été portés par le préfet, le président du conseil général, le maire d'Aogouîême et le président de la société des Vétérans. Le général André a pris ensuite la parole et a félicité les Vétérans pour l'exemple qu'ils donnent en développant une œuvre dont la base est la solidarité. Il a ajouté qu'il conti nuerait à faire tous ses efforts pour assurer le rapprochement de l'année et de la nation. Le ministre a terminé en levant son verre à la ville d'Angoulême et au Président de la République. Après le banquet, qui a pris fin à deui heures, une fête suivie d'une tombola a été donnée au théâtre. Pendant ce temps, le mi nistre de la Guerre a visité la poudrière. A cinq heures, le général André à repris le train pour Paris.\nÂ îa Sorbonne\nLa Société Amicale et de Prévoyance de la Préfecture de police. Un Discours\nde M. Waldeck-Rousseau. Les Ré compenses.\nHier matin a eu lieu, dans le grand amphi théâtre de la Sorbonne, l'assemblée générale annuelle de l'Association amicale et de pré voyance de la préfecture de police. Plus de cinq milie membres de la société étaient présents dès l'ouverture de la réu nion qui a eu lieu à neuf heures précises. Apres que M. Vel-Durand, conseiller d'Etat, président de l'association, en eut exposé la situation actuelle et fait le compte rendu de l'exercice écoulé, le trésorier a donné lecture do rapport financier duquel il résulte que la prospérité de la société suit une marche ascendante et que le capital dent elle dispose actuellement s'élève à 2,125,000 francs. Les pensions de retraite, qui étaient primi tivement de 60; francs, ont- été portées succes sivement à 101 francs, au bout de dix-neuf ans, et 77 francs, à partir de quinze an 3 de sociétariat\nLa Cérémonie A dix heures, M. Waldeck.-Rousseau, prési dent'du Conseil et ministre de l'intérieur, qui avait accepté la présidence de la réunion en qualité de membre d'honneur de l'association, accompagné de M. René Waldeek-Rousseau, son chef de cabinet, arrive à la Sorbone. Reçu au seuil de l'édifice par MM. Lépine, préfet de police; de Selves, préfet de la Seine ; Vel-Duraad, président de l'associa tion ; Laurent, secrétaire général de la pré fecture de police, et les hauts fonctionnaires de la préfecture, le président du Conseil, dont l'apparition dans la salle est saluée par de vif applaudissements, a pris place à la table d'honneur au milieu d'une ovation prolon gée, tandis que les accents de la Marseillaise, jouée par la musique: du 103\" régiment d'in fanterie, sous la conduite de sôn chef, M. Fouquet, retentissaient sous la vaste coupole. M. Vel-Durand, s'adressaant alors à M. Wal deek-Rousseau, lui a souhaité la bienvenue, le remerciant d'avoir bien voulu présider, pouf la troisième fois, l'assemblée générale annuelle de la société à laquelle il n'a cessé de donner des preuves de sa sympathie. Au\nN°l23. Feuilleton du PETIT PARISIEN.\nLa Griffe d'Or\nGRAND ROMAN INÉDIT\nTROISIEME PARTIE\nL'ACCU SÉE\nXlli (suite)\nElle obéit . „ J „ Les mains vagues <fe 1 endormie cber thaient toujours. , , Elles palpèrent d'abord la robe, quelle passa lentement, la jupe, le* corsage à bas ques. Puis, no-pieds, laissant là lV» autres ha bits, elle s'en alla à son tour tvitre les ran gées de lits, les malades valide.\"* s'asseyant pour mieux la voir ainsi, suivie jtar le chef et le visiteur, les autres tournant leur tète sur leur oreiller. Elle ouvrit la porte de la salle, sortit datos le corridor.- Arrivée presque au bout fort heureuse ment quelques pas avant d'atteindre Pesca lier, où sa chute l'eût précipitée brutalement, sans qu'une oscillation eût pu la faire pré voir, elle s'abattît en avant, comme elle ■s'était abattue sur je trottoir du quai des Tournelles, devant £a station de fiacres, à la stupéfaction des braves cochers qui la ra massaient. Le docteur Saussaye et maître Terrenas se Reproduction rigoereaisemeat interdite.\nprécipitèrent, la soulevèrent, tandis que l'in firmière appelait des hommes de garde pour qu'on la transportât dans son lit La jeune femme, tombée comme une masse, ne semblait pas s'être fait plus de mal que lorsque cela lui arrivait quai des Tournelles. On remarqua une simple érosion du men ton, un coup au front qui formerait ce qu'on appelle un bleu. C'était insignifiant.\nElle aurait pu s'assommer. Quelques minutes après, elle se retrouvait dans son lit\nC'est étrange, faisait le médecin, quel cas bizarre !\n» Voilà un sujet digne de Char eut, ou du moins digne de la Saïpétrière. Ne le donnez pas à la Salpêtrière, gar dez-le, conseilla Terrenas. -—Je vous crois, c'est ce que je fais. L'interne Simonot, que le chef envoyait chercher, accourait. Ce dernier le mit au courant de ce qui ve nait de se passer. Mon cher, il faut surveiller cette malade de très près, elle se tuerait. » Si elle essaye de s'en aller encore, la lais ser faire, ia suivre, rester à côté d'elle, de façon à la retenir et à éviter tout accident. » Si elle parle, retenir ses moindres paro les, me les répéter textuellement, n Et surtout ne rien ébruiter de ce qui la concerne, s'arranger pour ne plus fournir aucuK renseignement aux journalistes. » J'ai n>es raisons pour vous parler ainsi. Servez r-ertain, Maître, que vos désirs seront respects et vos ordres suivis. j e n en doute pas, mon cher Simonot Tandis que son chef s'éloignait, l'interne, très long, très dans sa Mouse M&u-\ncbe, poussant sa petite calotte de drap sur l'occiput, puis se croisant les bras, s'inclinait au-dessus du lit. C'est égal, pour être épatant, c'est épa tant ! » Voilà le chef à présent qui prend des airs mystérieux... » Ce que tu m'intéresses, ma pauvre femme !... Ce que ça m'intrigue, ton cas 1 » Oui, vrai, c'est épatant ! Et il se redresse pour continuer à la re garder, marmonnant ou méditant Pauline Warth retombait data la tranquille somnolence, d'où les appels de Pavinia qu'une demi-journée séparait seulement de sa conférence, et que la disparition de son sujet, absente de son domicile depuis trois jours, affolait ses ordres les plus impératifs, sa concentration cérébrale, vainement exa cerbée, ne parvenaient à la faire sortir que pour quelques minutes. Ce sujet qu'il maniait depuis des années, avec lequel il arrivait à ce prodige criminel de l'empoisonnement par suggestion à dis tance, cette esclave qu'il appelait aujourd'hui Pauline Warth, et qui s'était appelée Nella, lui échappait , de par le déséquilibre même de sa nature, jetée en une crise d'hystérie qu'il causait lui-même avec sa brutalité im prévue, dans cette sorte de paralysie morale et physique qui peut aller jusqu'à la mort ap parente, qui a donné lieu quelquefois aux ter ribles erreurs qu'on appelle des enterrements prématurés. Nella ne présentait point ces indices, qui font croire à l'insensibilité finale de la ma tière. Un souffle très léger permettait de consta ter qu'elle vivait. Le côté bizarre était surtout ces réveils, au cours desquels il y avait lutte contre l'an-\nniîjiiation <îu cerveau, et une pensée qui s'y mouvait.\nC'est de quoi devisaient le médecin et l'avo cat, quelques rao'ts plus tût se connaissant à peine, aujourd'hui deux amis ayant appris à s'estimer, à s'apprécier, deux alliée aussi dans la tâche dont ils commençaient à entrevoir la réalisation. Avant de le quitter pour retourner chez l'ancien procureur général, le second mit le premier au courant; de ce que ia petite Mi reille Bonenfant venait lui raconter, deux heures plus tôt. Pavinia, profitant (Tune ahsence momenta née de son mari, endormait de nouveau Mme Vallurier et lui intimait Tordre de se rendre chez lui, aujourd'hui à cinq heures. . Pourquoi cet ordre et pourquoi le lui don nait-il en cachette ? Nous marehons à la découverte du mys tère, conclut Saussaye, j'en jurerais ! Jè ne suis pas loin de penser comme vous,, ait Terrenas. Les deux hommes se serrèrent la main. Le docteur demanda : Où nous retrouverons-nous ?... Il faut que nous nous revoyions ce soir., Cela me semble nécessaire. Si vous veniez dîner à la maison, vers huit heures... Je ne puis répondre de me met tre à table avant ce moment... sans cérémo nie, nous causerons. » Mais il faudrait que M. Vallurier père vous accompagne. » Amenez-le, vu les circonstances et nos relations actuelles, une invitation directe me semble inutile.\nOh! parfaitement... Je J'amènerai... J'espère qui! ne se produira rien qui nous empêche d'être des vôtres. Espérons-1e... Mais saura-t-Q se tira-\nd'affaire, entre sa belle-fille et Pavinia ? Je le crois... Il n'y a guère que lui, cette fois-ci du moins, qui puisse accomplir cette mission, de suivre la jeune femme ou de la précéder chez le magnétiseur sans éveiller de méfiance. >» Car un doute de ce Pavinia compromet trait tout » Lee plus rusés, ceux qui combinent le mieux, le plus maehiavéliquemerrt leur plan, commettent à on moment donné quelque im prudence, ont une dêfailtance qui les livre. » L'imprudence, les deux imprudences ont été commises par lui. >» La première, la visite chez son condisci ple, le jour de l'arrestation. » La seconde, parce qu'il n'a pas pris la précaution de s'assurer qu'il était absolument seul avec madame Vallurier, dans ce salon où il y a des tentures, des paravents, des re coins qui peuvent servir de cachette, sans du reste qu'on ait la moindre intention de se ca cher. Je les trouve toutes les deux énormes ; le hasard est pour nous ; car c'est un hasard que cette enfant se soit trouvée juste derrière ce paravent, d'où elle voyait et entendait. Bénissons-le, et' à ce soir huit heures, c'est convenu. Oui, mon cher Terrenas, à ce soir, huit heures ; à moins d'un cas absolument im prévu, je serai là. Il était plus de onze heures lorsque l'avocat sortit de l'Hôtel-Dieu. A onze heures vingt-cinq, il sonnait de nou veau chez l'ancien magistrat Celui-ci venait de rentrer. C'est vous, Terrenas ?... Bastien qui pré tend que vous m'emmenez à déjeuner. Vous avez lu le mot que je vous ai laissé ?\nPas encore... Voyez, je déchirais seule ment l'enveloppe. Il tira la carte où. il déchiffra tout haut ce 3 simples lignes ; « Affaire grava, vos enfants peuvent avoir besoin de vous. » Je serai ici avant midi, n Ma voilà, man eher monsieur Vaïïu rier. Affaire grave... vous me donner la chair de poule. Il n'y a pas de quai» au contraire... Qui sait si nous n'allons pas sortir du cauchemar qui pèse sur nous depuis trois mois. Vous croyez ?... Ah ! fasse le ciel ! puis siez-vous ne pas vous tromper. Voilà cè qui se produit... Et sans aucun commentaire préalable, ab solument de l'avis de Mireille, qui prétendait M. Vallurier père, presque aussi entiché que son ftte du médecin hypnotiseur, Jules Ter renas raconta la scène rapide à laquelle assis tait la fille des concierges, tandis que le mari allait chercher dans son cabinet, la Gazette des Tribwwm. Le- vieillard demeura une minute inter loqué. Je ne m'explique cela, fit-il, répondant à l'interrogation contenue dans l'œil du nar rateur, que par la volonté, le hesoin même qu'il a de connaître, pour mener le traite ment à bien, jusqu'où va sa force de persua sion, sur notre, pauvre Eve. C'est tout ee qui vous frappe là-dedans ? Mais oui... il serait tout ce qu'il y a de plus curieux de se rendre eompte du degré d'Obéissance de celle-ci. Vous me trouvez du même avis... Et j'sâ même pensé que vous étiez indiqué pour, cela. (A suivre.) GEOROES MAM»AAUE.\nPARIS, 2 DÉCEMBRE Î9Ol.\nLe Petit Parisien\n3\n","nom de l'association, il se plaît à reconnaître que c'est le gouvernement de la République qui lui a permis de se créer et d'acquérir son développement inespéré. M. Vel-Durand a terminé en priant M. Wal deck-Rousseau de vouloir bien transmettre au Président de la République l'expression du respectueux dévouement de tous les mem bres de l'Association, et il le prie d'accepter, pour Mme Wuldeck-Rousseau, une magnifi que gerbe de fleurs. Il lui a ensuite offert une artistique plaquette de vermeil, gravée par Verrier, et spécialement frappée en son hon neur. L'artiste a créé un nouveau type de Ré publique, d'une beauté parfaite. M. Lépine, prenant ensuite la parole, s'est fait l'interprète de l'assemblée et a adressé, du fond du cœur, au président du Conseil, tous ses remerciements pour avoir bien voulu, en dépit de l'écrasant labeur assumé par le chef du gouvernement, accepter la présidence de la réunion.\nLe préfet de police s'est plu à constater l'élévation du niveau professionnel et moral de ses agents dont le dévouement est au dessus de tous éloges. L'orateur, ajoutant que la population pari sienne pense comme lui, a cité un exemple : il y a peu de jours, une ovation était faite a ses agents par des étudiants, dans ce quartier Latin qui, il y a dix ans, fut le théâtre de scènes d'une toute autre nature.\nM. Lépine a rappelé que, le mois dernier, une foule émue et recueillie saluait la dé pouille mortelle de l'agent Bailly et l'accom pagnait de Notre-Dame au cimetière Mont parnasse.\nVous étiez dans cêtté foule, monsieur le prési dent du Conseil, au premier rang. On a pu voir cette chose émouvante : le chef du gouvernement suivant le corps d'un modeste gardien de la paix victime de son devoir. L'orateur a terminé en ces termes : Les gardiens de la paix ont fait ieur devoir, gans compter, quand il était dur et pénible. Au jourd'hui, ils le font avec plus d'élan encore, car toutes les sympathies qu'on leur témoigne ren dent leur tâche plus légère , plus facile à ac complir.\nDe nombreux applaudissements ont ac cueilli cette péroraison. Le Président du Conseil\nAu milieu d'une ovation prolongée, le pré sident du Conseil, se levant, a prononce un discours fréquemment coupé de chaleureuses acclamations.\nAprès avoir modestement déclaré que les éloges qu'on lui décernait étaient exagérés, M. Waldeck-Rousseau a dit que, si le prési dent du Conseil avait de multiples occupa tions, la fonction entraînait des compensa tions et qu'il n'en était pas de plus douces que celle qui lui échéait en ce jour. C'est avec empressement qu'il a saisi l'oc casion de constater les progrès accomplis et les services rendus par les gardiens de la paix, au corps duquel il se plaît à rendre hommage. Rappelant les jours troublés, à l'époque de la constitution du cabinet, l'orateur rend hommage au dévouement des agents qui, sans tenir compte de leurs fatigues, ont alors mesuré leurs heures de service, non d'après le règlement, mais d'après les circonstances. Môme dans une période tranqpiille, a dit M. Waldeck-Rousseau, les périls, et une mort souvent tragique ne suspendent pas toujours pour vous leurs menaces. En inoîns de deux mois le préfet de police ne m'a pas signalé moins de 231 actions de dévouement à l'actif de ses agents. Ils seraient trop longs à érsumérer, mais ce qu'il faut dire, c'e3t que partout où il y a un danger à braver, un service à rendre, il y a aussi un gardien de la paix. ( Nombreuse applaudisse ments.)\nParlant de la mort de l'agenct Bailly, l'ora teur a ajouté qu'il était naturel que le chef du gouvernement, le ministre de l'intérieur, se joignît à ceux qui accompagnaient sa dé pouille funèbre.\nLa capitale a ses beautés, dit en terminant M. Waldeck-Rousseau, elle a aussi ses tristesses et ses misères. Personne ne te sait mieux que •\\ ous. Aussi, lorsqu'il s'est agi de réorganiser cer tains services hospitaliers et le service des secours immédiats, s'est-on adressé à la police. Nous connaissions assez, en efi'et, te dévouement de ses agents pour savoir qu'en pareille circonstance, ils ne trouveraient .jamais leur tâche trop com pliquée ou trop lourde. ( Triple salve d'applau dissements). Les Décorations Après avoir prononcé ces paroles, le prési dent du Conseil a remis les décorations sui vantes : Chevalier de la Légion d'honneur. M. le doc teur Loubrieux, médecin de l'Association. Officier de l'instruction publique. M. Léo Claretie, homme de lettres, conférencier de l'As sociation.\nOfficier d'Académie. MM. Mourgues, Labat, commissaires de police; Chevreuil, officier de paix ; Houlier, inspecteur principal du service de la sûreté; les docteurs Roi et Lucas; de Coëne, avocat de l'Association.\nMédailles des épidémies. MM. les docteurs Biuet, Chambellan, Arnaud : M. Guillot, dentiste. Chevalier du Mérite agricole. Docteur Ledé.\nLa cérémonie s'est terminée à onze heures. C'est au milieu d'une nouvelle et chaleureuse ovation que M. Waldeck-Rousseau, accompa gné des notabilités qui assistaient à la réu nion, a regagné la sortie de l'édifice. Respectueusement salué par la foule qui stationnait aux abords, le président du Con seil, accompagné de M. René Walleck-Rous seau, est rentré directement au ministère de l'lntérieur.\nDRAME CONJUGAL\n11 y a cinq mois environ venaient habiter au numéro 14 de la rue Sainte-Cécile deux nouveaux mariés, M. Marx Lévy, âgé de qua rante-deux ans et sa femme, Mme Belle Lévy, née Kahn, de neuf ans plus jeune. Ils occupaient à cette adresse un conforta ble appartement au cinquième étage. Tous deux travaillaient et gagnaient très large ment leur vie, la femme en qualité de pre mière dans un grand atelier de couture, le mari, comme employé de commerce. Quoique mariés assez tardivement, les époux paraissaient être fort épris l'un de l'autre, et étant donnée leur situation aisée, il semblait que leur union dût être des plus heureuses.\nIl n'en fut rien, grâce au caractère essen tiellement jaloux du mari. En effet, un mois ne s'était pas écoulé depuis leur mariage, que, sans rime ni raison, Lévy se prenait à sus pecter les sentiments que sa femme nourris sait à son égard. Dès lors, la vie ne fut plus tenable pour la jeune femme que l'opiniâtre jaloux épiait sans cesse, la suivant quand elle se rendait à son atelier, l'attendant, sans se montrer, lors qu'elle en sortait, feignant de s'en aller quand elle demeurait à la maison, pour revenir la surprendre une demi-heure après. A ce régime, les relations entre les deux époux ne tardèrent pas à se tendre, et bientôt ce furent des scènes fort vives et très fré quentes, motivées soit par l'étemelle jalousie du mari, soit par des discussions d'intérêt. Hier après-midi, vers quatre heures et de mie, tous deux étaient enfermés dans leur salle à manger. On ne sait trop dans quel but, Mme Lévy insistait auprès de son mari pour qu'il mît le loyer à son nom. L'employé de commerce venait d.'y con sentir et rédigeait une autorisation dont sa femme avait besoin pour une formalité quel conque, lorsque soudain, quittant sa plume, il prit un revolver dans sa poche et le braqua sur Mme Lévy. Epouvantée, cette dernière s'enfuit, appe lant au secours et essayant de gagner l'esca lier. Mais avant qu'elle l'eût atteint, son mari, qui la poursuivait, fit feu sur elle à deux reprises La jeune femme reçut les deux projectiles\ndans le cou, au-dessous de la nuque. Griève ment blessée, elle eut toutefois assez d'éner gie et de force pour descendre jusque dans la loge du concierge, oit elle s'att'aissa, per dant abondamment\"son sang. Au même instant on percevait le bruit pro duit par quatre détonations successives. immédiatement prévenu par le concierge, M. Rieux, commissaire de police, pénétra dans l'appartement où s'était déroulé le drame et y trouva M. Lévy étendu sans con naissance sur le parquet de sa chambre à coucher.\nLe malheureux s'était logé plusieurs balles dans la tête. On le transporta aussitôt dans une pharmacie où déjà le docteur Seiigmann était occupé à prodiguer des soins à sa femme.\nLe praticien déclara bientôt que, sauf com plications impossibles à prévoir, l'état de la jeune femme n'avait aucun caractère alar mant. Après pansement Mme Lévy a demandé à être transportée chez ses parents qui habi tent 3, rue Mvrha. Quant à M. Lévy, son état est absolument désespéré. 11 a été admis à l'hôpital Lariboi sière, où M. Rieux s'est rendu dans la soirée pour l'interroger, mais inutilement.\nAUTOUR de PARIS\nMEUDON. MAUVAIS DRÔLES. Les agents apercevaient, la nuit dernière, deux individus qui se préparaient à entrer à l'aide d'effraction dans une villa abandonnée, mais, à l'arrivée des gar diens, les mauvais drôles prirent la fuite. Un seul a pu être arrêté; c'est un repris de justice nomme Eugène-Marcel Georges, âgé de soixante ans, qui a refusé de désigner son com plice et qui a été mis par M. Andfrieu, commis saire de police, à la disposition du parquet de Versailles.\nNEUILL Y-SUR-SEINE. ACCIDENT DE VOITURE. Le cheval d'un tlacre s'étant emballé hier soir dans l'avenue du Roule, la voiture vint heurter un tas de pierres et se renversa. Le cocher, Alexis Simon, projeté à terre, a été très grièvement blessé à la tète et a été reconduit d'urgence à son domicile, rue de la Chapelle.\nPUTEAUX. JEUX D'ENFANTS. Plusieurs en fants jouaient, hier sur le quai, è la guerre des Boèrs, quand l'un d'eux langa contre 1 ennemi, à. l'aide de son mouchoir, une grosse pierre qui vint atteindre en plein visage Georges Aron, âgé de dix ans. Le pauvre petit, qui avait la mâchoire fracassée, a été transporté chez ses parents, rue Victor- Hugo, à Courbevoie, dans un état très alarmant.\nASNIÈRES. PINCÉs SUR LE FAIT. M. Bu chotte, commissaire de police, a envoyé hier au dépôt, deux jeunes gens, Jules Adrian et Louis Biolet, âgés de dix-sept et dix-huit ans, qui avaient été arrêtés eu flagrant délit au moment où ils pillaient une voiture de distillateur. CLICHY. TAMPONNÉ. Un employé de la voie, nommé Costergent, a été tamponné, hier soir, vers sept heures, en gare de Clichv, par le train 71, venant de Versailles. Aussitôt après l'accident, le train a stoppé; le blessé a été placé dans un fourgon et amené au cabinet médical de la gare Saint-Lazare. Après y avoir reçu des soins, l'employé a été, par les soins de M. Leroy, commissaire spé cial, dirigé sur l'hôpital Beaujon, où il a été ad mis dans la salle Ambroise-Paré. POUR LA CAISSE DES ECOLES. La fête donnée hier à l'hôtel de ville au profit de la Caisse des écoles a été des plus réussies et une foule nombreuse a assisté au bal, qui s'est pro longé jusqu'au jour. BOIS-COLOMBES. DÉSESPOIR D'AMOUR. Af folée de la mort récente de son fiancé, employé de banque à Londres, Mlle Hélène R.,., âgée de vingt ans, domiciliée rue Victor-Hugo, a avalé, hier, le contenu d'un flacon de laudanum, puis, trouvant la mort trop lente à venir, elle s'est tiré une balle de revolver dans la poitrine. Au bruit de la détonation, on accourut et l'on prodigua des soins à la jeune fille, qui est dans un état désespéré.\nLAGARENNE-COLOMBES. LA FOLIE. Sous l'empire d'unaccès de fièvre chaude, Mme Juliette Ramier, âgée de quarante et un ans, s'est jetée hier dans le puits de son jardin, rue de l'Aigle. Retirée à grand'peine, l'infortunée est dans un état qui laisse peu d'espoir.\nGENNEVILLIERS. UN RAMONEUR IMPROVISÉ. Par mesure d'économie, M. Louis Derast, âgé de trente-sept ans, domicilié boulevard de Pans, avait entrepris le ramonage de ses cheminées et était monte à cet efi'et sur le toit de la maison. Mais, pris de vertige, il a glissé et est venu s'a battre sur les pavés de la coqr où il s'est griève ment blessé.\nARGENTEUIL. SUICIDE D'UNE JEUNE FILLE.— Vers deux heures de l'après-midi, hier, une jeune fille très élégamment vêtue, remarquable ment belle, longeait le bord de la Seine, quand soudain, sous le pont du chemin de fer, elle se précipita d'un bond dans le fleuve. Deux mariniers, qui avaient été témoins de cet acte de désespoir, se portèrent aussitôt au se cours de. la désespérée. Après avoir plongé à diverses reprises, ils réussirent à ramener la jeune fille sur la berge, mais l'asphyxie avait déjà fait son œuvre, car tous les soins qui furent prodigués à la pauvre enfant demeurèrent sans résultat.\nM. Blanc, commissaire de police, immédiate ment informé, a procédé aux constatations d'u sage. Le magistrat put établir tout de suite l'identité de la victime.\nCIU IU lIVUIUC. C'était la nièce de M. P..., directeur d'un journal scientifique, très honorablement connu dans la localité.\nivvauiv . La jeune fille, Mlle Alice Guiraud, âgée de dix sept ans, habitait depuis plusieurs mois dans le domicile de son oncle.\nUUIIIICIIV UO OUII VUUIC>< Elle avait fait la connaissance d'un jeune homme dont elle était éperdument éprise, et ce sont des chagrins d'amour qui l'ont poussée à se donner la mort. Les parents de la jeune fille, qui habitent Paris, ont été prévenus, avec les plus grands ménagements, de la fin tragique de leur enfant.\nPOISSY. UN CHARRETIER ÉCRASÉ. M. Louis Bruneau, âgé de quarante-trois ans, charretier au service de M. Martin, déménageur à Versail les, 117, rue Colbert, allait opérer un déménage ment hier soir lorsqu'il est tombé de sa voiture en traversant le hameau de la Madeleine. L'une des roues lui a passé sur le corps qui a été tota lement écrasé.\nTransporté aussitôt dans une auberge, où les premiers soins lui furent donnés, le malheureux charretier est mort quelques heures aorès sans avoir pu reprendre ses sens. Le malheureux laisse une veuve et cinq enfants en bas âge. Le cadavre a été ramené au domicile du défunt, 5, Petite-Place, à Versailles. VERSAILLES. UNE PANIQUE AU THÉÂTRE. Un accident, heureusement sans gravité, a jeté une certaine panique hier soir vers onze heures, pendant le troisième acte delà représentation de l'Aiglon, au Grand-Théâtre. Un ouvrier électricien, M. Courraud, qui ma nipulait un commutateur et avait placé impru demment ses mains sur un fil conducteur, a été légèrement brûlé et a éprouvé une secousse. Les cris qu'il poussait ont effrayé les spectateurs et ce n'est que lorsqu'on s est rendu compte de l'accident que le calme s'est rétabli.\nPLAINE-SAINT-DENIS. LES AFFRES DE LA FAIM. Des cultivateurs ont trouvé, hier matin, étendue inanimée au milieu d'un champ, route de la Révolte, une femme qu'ils emportèrent im médiatement dans une pharmacie. Mais on ne put réussir à faire reprendre à l'inconnue l'usage de ses sens, et le pharmacien déclara que la malheureuse se mourait d'inani tion.\nM. Coste, commissaire de police, a fait trans- Sorter la pauvre femme à l'hôpital de Saint-De is, où les soir.s les plus empressés lui sont pro digués. On ne sait encore ni qui elle est, ni d'où elle vient. Ces jours derniers, elle avait été vue er rant dans les champs, entre l'avenue Michelet et le canal. Son état est des plus graves.\nSAINT-DENIS. Sous LES HOUES D'UNE CHAR RETTE. Mme Flore Cenint, âgée de soixante huit ans, pensionnaire de l'hospice des vieillards de Saint-Denis, traversait hier la rue de la Ré publique à la hauteur du numéro 69. Complètement sourde, elle n'entendit pas ve nir une charrette chargée de planches qui la renversa et lui passa sur le corps. Entre autres blessures, la malheureuse a eu toute la partie gauGhe du visage littéralement arrachée par la roue du véhicule. A l'hôpital de Saint-Denis, où elle a été trans portée, on ne conserve que peu d'espoir de la sauver.\nPANTIN. ACCIDENT MORTEL. Dans la soirée\nd'hier, vers cinq heures, un enfant de neuf ans, Alexandre Delaporte, sortait du domicile que ses parents occupent 43, route de Flandre, et traver sait la chaussée, lorsqu'il fut renversé par une voiture qui lui passa sur le corps. Transporté dans une pharmacie, le pauvre pe tit y est mort tandis qu'on lui prodiguait des soins.\nMONTREUIL-SOUS-BOIS. UN NOUVEAU BU-, REAU DE POSTE. A dater du 1\" décembre, un bureau de poste auxiliaire est ouvert 195, rue de Paris.\nIVRY. TERRIBLE MORT D'UN NONAGÉNAIRE. Hier après-midi, Mme veuve Girard, née Suzanne Naudin, âgée de quatre-vingt-neuf ans, qui habite au troisième étage, 25, de la rue du Liégat, à Ivrv, est tombée accidentellement par la fenêtre. C est en se penchant pour voir des enfants qui jouaient que la malheureuse femme a été préci pitée dans le vide. Relevée, Mme veuve Girard est morte quel ques instants après, succombant à une fracture du crâne.\nGENTILLY. FÈTE DE BIENFAISANCE. —La mu nicipalité de Gentilly avait organisé, hier soir, dans les salons de l'hôtel de ville, une fête au profit de la caisse du bureau de bienfaisance. M. Legrain, maire, a prononcé quelques mots. L'assistance était nombreuse et la recette a été fructueuse.\nVILLEJUIF. ÉLECTIONS MUNICIPALES. Des élections municipales complémentaires, motivées par le décès de MM. Descauret et Massuet, ont eu lieu hier. Sept candidats étaient en présence. Il y a ballottage. ARPAJON. TUÉ PAR UN CHEVAL. M. .Tean- Baptiste Thomas, âgé de quarante-deux ans, ou vrier tanneur chez M. Meunier, sortait hier, vers six heures du soir, de l'usine de son patron en conduisant en main un jeune cheval attelé à. une petite voiture. Après avoir fait quelques mètres sur la route, la bête, subitement prise de peur, fit un demi tour, puis, s'emportant, renversa son conducteur qui eut le thorax écrasé. Transporté chez son patron, le malheureux y est mort quelques ins tants après sans avoir repris connaissance. Il laisse un veuve et trois enfants en bas âge. CHOISY-LE-ROI. CONSTRUCTION D'UN POSTE DE POLICE. Dans sa dernière séance, le conseil municipal a voté la somme nécessaire à l'éta blissement d'un poste de police dans le populeux quartier des Gondoles, qui en était totalement dépourvu.\nUNE MAUVAISE PLAISANTERIE. M. D..., président de la société des ambulanciers de Choisy-le-Roi, avait été proposé plusieurs fois pour l'obtention d'une médaille de sauvetage, à laquelle des services rendus lui permettaient d'espérer. Cette situation n'était sans doute pas ignorée des mauvais plaisants. Ayant fait imprimer du papier et une enve loppe à en-téte du ministère du Commerce, ils envoyèrent sa.promotion à M. D... Celui-ci s'em pressa d'arborer sa distinction et de rendre visite a ses amis. M. Catron, commissaire de police de Choisy, s'inquiéta de savoir à quelle date il avait été dé coré et n'eut pas de peine à montrer à M. û... qu'il avait été victime d'une mystification.\n—~ LE MONUMENT DE ROUGET DE LISLE. L'année dernière, le Petit Parisien fit remarquer l'état lamentable de délabrement dans lequel se trouvait le monument élevé sur la tombe de Rouget de Lisle, dans le cimetière communal. Nous apprenons que notre protestation a été en tendue. . . Dans la dernière séance du conseil municipal, M. Rougaignon, adjoint, d'accord avec la muni cipalité, a déposé et fait adopter une proposition d'ouverture de crédit pour le remplacement du tombeau de Rouget de Lisle par un monument neuf, et une dépense de 2,000 francs a été votée.\nGA6NY. MORTEL CHAQRIN. Un rentier, M. Etienne Blondel, âgé de cinquante-sept ans, qui avait déjà tenté vainement de se suicider en se portant deux coups de couteau dans la poi trine, trouvant que la mort ne venait pas assez vite, s'est pendu hier soir dans la buanderie atte nant à la maison d'habitation. Ce suicide doit être attribué au chagrin qu'il éprouvait depuis la mort de sa femme, survenue il y a quinze mois. PROVINS. SUICIDE D'UNE OCTOGÉNAIRE. Hier, en procédant à sa tournée annuelle relati vement au ramonage des cheminées, le garde champêtre de Pécy, canton de Nangis, a décou vert le corps inanimé de Mme veuve Colmont, née Louise Ruelle, rentière, âgée de soixante-dix neuf ans. Deux réchauds, dont le charbon était consumé, indiquaient que la pauvre vieille s'était as phyxiée. Vivant seule et souffrant d'une maladie incurable qui la minait, la malheureuse a préféré en finir de suite.\nLES RÉUNIONS D'HIER\nL'UNION CENTRALE DES CHAUFFEURS\nLa fête annuelle de l'Union centrale des chauffeurs, mécaniciens, électriciens et au tomobilistes de France, a été donnée hier après-midi, à la Bourse centrale du travail, dont la grande salle des Fêtes avait, à cette occasion, été décorée avec beaucoup de goût et profusion de plantes vertes. M. Delagrave, représentant le ministre du Commerce, présidait, assisté de MM. Veber, président du conseil général ; Clovis Hugues, député ; qui a prononcé un fort spirituel petit discours ; Verlhé et Jarry, président et vice président de l'Union centrale, etc. Voici la liste des lauréats des cours pro fessionnels publics et gratuits pour l'année îyoo-ittoi :\nConcours général. M. Franzen (prix du Pré sident de la République) ; MM. Roux et Dorvillé (prix d'honneur). Automobile. MM. Malleville, Périchon, Ar taud, Orûnenwald, Aveline, Fabre, Lecomte, Du puis, Boucher, etc. Électricité. MM. Dorvillé, Roux, Mallié, Du val. Franzen, Goudchiux et Murgier. Chauffage et conduite de machines à vapeur. MM. Franzen, Cartier, Dorvillé, Roux, Batheux, Brucker, Gailledrat, Orthey, Pothérat, Christien, Moreau, etc.\nLes prix décernés consistaient en médailles d'or, d'argent et. de vermeil ; en ouvrages techniques de grande valeur et en outils. L'narmonie du dixième arrondissement la Ville de Paris, qui prêtait son gracieux con cours à la fête, s'est fait applaudir à maintes reprises par un auditoire nombreux.\nLE BANQUET DE LA BELFORTAINE La Belfortaine,-société amicale et philan thropique des originaires de l'arrondissement de Belfort, a donné hier, au restaurant du Palmarium du Jardin d'acclimatation, son banquet annuel. La table d'honneur était présidée par M. Piot, sénateur de la Côte-d'Or, ayant à ses côtés MM. Viellard, député du Haut-Rhin, pré sident d'honneur; Hengy, président de la Belfortaine ; Picard et Lopinot, vice-prési dents ; Niessen, secrétaire général du Souve nir français ; Renoe, Ducroizet, maire de Le vallois-Perret, où la société a son siège ; Briès, président de la Société de prévoyance et de secours mutuels des Alsaciens-Lorrains ; Ro binet de Cléry, avocat à la cour d'appel. Plus de trois cents personnes, toutes origi naires de l'arrondissement de Belfort, assis taient au banquet. Au dessert, des discours ont été prononcés par MM. Piot, Viellard, Hengy, Biès, Niessen et Lopinot. Une distribution de médailles, décernées par la Belfortaine pour services rendus à l'œuvre, a suivi.\nParmi les noms des lauréats, nous avons relevé ceux de MM. Hengy, médaille d'or ; Bouché et Lopinot, médailles de vermeil; Mme Hengy, médaille d'argent ; MM. le doc teur Ertzbischoff, Groshenny, Lemmelet, Mounier, Sagey et Schmitt, médailles de bronze.\nMl UULI.,. Pendant toute la durée du repas, l'orchestre alsacien-lorrain, dirigé par M. Bruneau, de la garde républicaine, a fait entendre différents morceaux, notamment la Marseillaise, la Marche de la Belforlaine, Y Alsace-Lorraine et l'ouverture de Poète et Paysan. La fête s'est terminé par un dîner suivi de bal.\nLES STÉNO-DACTYLOGRAPHES La distribution des récompenses aux lau réats du. treizième concours annuel, orga-\nnisé par le syndicat général des sténogra phes et des dactylographes, a eu lieu hier après-midi, dans la grande salle des Fêtes de la mairie du quatrième arrondissement, littéralement bondée.\nAprès une allocution de M. Félix Arang, président du syndicat, qui a rappelé les ser vices rendus et les placements effectués pen dant l'année courante, M. Lhuguenot a donné lecture du rapport du jury que présidait M. Bonvoux, un sténographe reviseur du Sénat. M. Huet, ,chef dë bureau au ministère du Commerce, représentant M. Millerand, a prononcé un très intéressant discours, fré quemment interrompu par les applaudisse ments de l'auditoire.\nL'orateur a passé rapidement en revue l'œuvre du syndicat général, qu'il a félicité de ses succès et encouragé à persévérer dans son œuvre de diffusion de la sténographie et de la dactylographie, deux sciences pour lesquelles de nouveaux emplois viennent d'être créés à la chambre de commerce de Paris.\nParmi les principaux lauréats, citons les noms de Mlle Coillot, qui a remporté deux prix dans les épreuves de dactylographie et un prix d'ensemble, et Mlle Guillot, qui s'est vu attribuer le prix d'honneur du mi nistre du Commerce, les deux premiers prix des épreuves de sténographie, un prix d'ensemble et un premier de dactylographie. Au nombre des lauréats comptant au moins deux nominations, citons encore MM. Fer dinand et Paul Delaplace, Camille Vergne, Hingre ; Mme Razigade, etc.\nUn concert a terminé cette charmante fête à laquelle prêtaient leur gracieux concours, la Philharmonie parisienne et de nombreux artistes.\nA VERSAILLES La Société des sciences morales, des lettres et des arts de Seine-et-Oise a tenu hier sa séance publique annuelle dans la salle de la bibliothèque de la ville. M. Georges Moussoir, avocat, président de la société, a procédé à la lecture du rapport et à la remise des prix de vertu. M. Georges Dié, âgé de vingt ans t d'Epinay sous-Sénart, s'est vu attribuer un prix de 1,000 francs, pour ses soins dévoués envers son grand-père âgé de quatre-vingts ans. On a décerné un prix de même valeur à Mlle Félicité Béguin, âgée de soixante-dix liuit ans, de Bellevue, pour la récompenser de sou dévouement envers sa mère, qui va atteindre, dans trois mois, sa centième année.\nCes deux lauréats ont été chaudement ap plaudis par tous les assistants. Après la proclamation des récompenses, M. Puisant, président du tribunal civil, a fait une brillante conférence sur le sentiment de l'Art dans la démocratie moderne.\nBULLETIN DU TRAVAIL\nLES ACCIDENTS DU TRAVAIL La cour d'Aix, présidée par M. le doyen des présidents Grassi, a rendu, dans l'une de ses dernières audiences, un arrêt de principe en une matière des plus intéressantes, de la loi de 1898 sur les accidents du travail.\nLa question, diversement interprétée jus qu'à ce jour, concernait la prescription de l'action en paiement d'indemnité intentée par les enfants mineurs. L'arrêt de la cour décide que la prescription édictée par la loi est spé ciale ; qu'elle ne tombe pas sous l'applica tion des règles générales, et que, dès lors, elle doit s'appliquer aussi bien entre les mi neurs qu'entre les majeurs. Les motifs, des plus juridiques, sur lesquels il est basé contiennent une analyse succinte très complète de la discussion de la loi et des projets divers qui en précédèrent l'adoption. Cet arrêt fixera certainement la jurispru dence sur un point de procédure qui s'appli que à une catégorie de plaideurs des plus di gnes d'intérêt. LES EMPLOYÉS DU MÉTROPOLITAIN La fête organisée hier soir au Salon des fa milles pour la fondation d'une caisse de se cours au profit des femmes et des enfants des ouvriers et employés du Métropolitain a réussi au-delà de toutes prévisions. Le banquet, qui comptait plus de cinq cents convives, était présidé par M. Gerteux, re présentant le ministre du Commerce ; à la table d'honneur, avaient en outre pris place : MM. Vidal, représentant le ministre des Tra vaux publics ; Dejeante, député ; Colly, Evain, Marsoulan, conseillers municipaux ; Tesche, secrétaire général du syndicat du Métropoli tain ; Bergeon, trésorier ; Lechantre, et tous les membres du comité.\nAu dessert, des allocutions applaudies ont été prononcées par MM. Dejeante, Vidal, Cer teux, Tesche ; ce dernier a fait appel à toutes les bonnes volontés, afin de mener à bien la tâche toute philanthropique que le syndicat veut assumer en venant en aide aux familles des ouvriers et des employés. Pendant le banquet, la musique du 46» de ligne s'est fait entendre et applaudir à plu sieurs reprises. Un bal très animé a terminé la première fête du Métropolitain, elle a fourni une su perbe recette, ce dont peuvent se féliciter les organisateurs dévoués. LES BUREAUX DE PLACEMENT\nUne nouvelle réunion sera tenue cet après midi S la Bourse du travail annexe, 35, rue Jean-Jacques-Rousseau ; toutes 1 les corpora tions intéressées à la disparition des bureaux de placement sont convoquées. A l'issue d'une réunion ayant le même ob jet et tenue samedi soir, les assistants ont décidé de demander le concours de la Con fédération générale du travail et de la Fédé ration des Bourses pour engager et étendre le mouvement dans toute la France.\nMardi soir, sur l'initiative de la chambre syndicale ouvrière des coiffeurs de Paris, une autre réunion aura lieu dans la grande salle de la Bourse du travail, 3, rue du Châ teau-d'Eau.\n11/UU-U uuu. De son côté, l'Union syndicale des employés d'hôtels convoque les diverses catégories ayant à formuler des plaintes contre les pla ceurs à une réunion publique qui serait te nue le lendemain, mercredi, à neuf heures du soir, à la Bourse du travail, annexe, rue Jean-Jacques-Rousseau, 35. POUR LA CAISSE DES « SOUPES s\nA propos des caisses de chômage instituées par les syndicats, le Petit Parisien citait tout récemment l'institution des « soupes » aux coiffeurs sans travail.\nLa caisse, fondée et administrée par la chambre syndicale, a déjà rendu de grands services ; pour augmenter son budget, une fête sera donnée ce soir dans les salons de l'Harmonie, 94, rue d'Angoulême. Au programme : concert suivi de bal de nuit. A MONTLUÇON Qn nous mande de Moulins : Quinze gendarmes de la compagnie de l'Al lier, dont un adjudant et deux gendarmes de Moulins, partiront demain pour Montluçon où Von craint des troubles en raison de la grève des hauts fourneaux qui semble entrer dans une phase aiguë.\nCONVOCATIONS OUVRIERES\nCe soir, à huit heures et demie, à la Bourse du travail, 3, rue du Château-d'Eau, assemblée générale de la papeterie (salle Bondy), des dessi nateurs-graveurs sur bois, de l'Union fédérative de la 4- catégorie des tissus, des fontainiers de la Ville ; réunion de conseil des colliers anglais.\n•w» A dix heures du soir, salle Coudurier, 74,\nrue Falguière, réunion des cochers syndiqués de la section de Montrouge. v\". A l'annexe, 35, rue Jean-Jacques-Rousseau, réunion des tailleurs.\nLES TRIBUNAUX\nUN CHEMINEAU ASSASSINÉ La cour d'assises de l'Hérault a jugé sa medi l'affaire du nommé Michelat, accusé d'avoir assassiné, pour le voler, un clieini ueau du nom de Louis Barthélémy. Le Petit Parisien a donné, à l'époque, des détails complets sur ce crime. Nous nous bornerons doue à rappeler brièvement les faits : Dans la matinée du 25 juillet dernier, un cadavre fut découvert dans le jardin potager de M. Seguinaud, à Montpellier, aux abords de la ville. Le cadavre était pieds nus. Dans la tête était encore enfoncée profondément la pointe d'un marteau de maçon, dit « testu » ; le marteau était absolument neuf. Les cons tatations médicales démontrèrent que le coup mortel avait été précédé de trois autres coups portés avec le côté plat de l'outil. L'individu assassiné fut presque aussitôt reconnu par un nommé Albert Blanc, qui dé clara que c'était un ouvrier maçon s'appelant Jean-Louis Barthélémy, avec lequel il avait travaillé deux jours auparavant à Aigues- Mortes.\nOn chercha vainement l'assassin pendant quelques jours, puis à la suite de propos im prudents tenus par un nommé Eugène Mi chelat, âgé de trente-trois ans, né à Vagney (Vosges), ce dernier fut arrêté par la police et des charges sérieuses furent relevées contre lqi. Il a été établi notamment que Michelat, au moment de son arrestation, portait des sou liers neufs et que lesdits souliers étaient ceux-là même qui avaient été dérobés à Bar thélémy. De plus, plusieurs témoins ont affirmé à l'instruction avoir vu la victime se promener, la veille du crime, avec l'accusé. Or Michelat nie avoir jamais connu Barthélémy, alors qu'un agent de police, M. Boudon, affirme que l'accusé lui a dit à lui-même : « Vous fe riez bien de chercher l'assassin de Barthé lémy ; je le connais, mais jè ne veux pas le dire. »\nUn autre, témoin, M. Antoine Vors, rapporte que Michelat serait allé jusqu'à lui dire : « On cherche l'assassin de Barthélémy, c'est moi. »\nDu reste, tous les témoins cités sont d'ac cord pour déclarer que, avant son arrestation, Michelat parlait \"toujours de l'affaire Barthé lémy. M\" Huriaux est au banc de la défense. L'accusation est soutenue par M. Jacomet, avocat général. L'un des principaux témoins, M. Ernest Blanc, qui avait dû entrer à l'hôpital de Mont pellier, ainsi que le Petit Parisien l'a annoncé ces jours-ci, est décédé aujourd'hui. Son témoignage aurait été certainement d'un grand poids dans l'issue de l'affaire, car il aurait établi que les souliers portés par Mi chelat, le jour de son arrestation, étaient bien ceux de la victime.\nLe jury a rapporté un verdict négatif. Mi chelat a donc été remis en liberté.\nDÉPARTEMENTS\n(DE NOS CORRESPONDANTS PARTICULIERS)\nDimanche 1\" décembre.\nCLERMONT (Oise). ACCIDENT DANS UNE SU CRERIE. Une jeune femme, Jeanne Morand, née Villette, travaillant à la sucrerie de la Neu ville-Roi, a été prise par une courroie en marche et fortement pressée contre la poulie. On la re tira de cette périlleuse position avec une côte cassée et de multiples contusions. Elle était, en outre, dépouillée de ses vêtements. La blessée a été transportée au domicile de ses parents.\nUNE INONDATION. Ce matin, vers cinq heures, une rupture s'est produite dans la paroi d'un bassin de décantation de la sucrerie de Saint-Just-en-Chaussée, contenant environ 8,000 mètres cubes d'eau. En quelques instants, cette énorme masse d'eau se répandit à larges flots dans la cour de la sucrerie et, comme le terrain est en déclivité, descendit en un véritable torrent la rue de la Fabrique pour aller inonder les ter rains et les maisons situés dans le bas de la rue de Paris. Toutes les caves se remplirent com plètement d'eau. Dans les rez-de-chaussée, les habitants, effrayés, n'avaient que le temps de se lever. On compte plus de quinze maisons qui ont eu à subir des dégâts matériels importants. Pen dant toute la journée d'aujourd'hui les pompes de Saint-Just, Nourard et Catillon n'ont cessé d'extraire l'eau des caves, aidées par de nom breuses pompes particulières. La population est sous le coup de 1 émotion la plus vive. Ce grave accident eût été un désastre s'il s'était produit en plein jour au moment de la circulation des ou vriers.\nCRÉPY-EN-VALOIS. RÉUNION PATRIOTIQUE. —ll vient de se former dans le département de l'Oise une fédération ayant pour but de grouper les nombreuses sections des Vétérans des ar mées de terre et de mer. Quatorze sections ont déjà donné leur adhésion. Une assemblée géné rale aura lieu dans les mois de février ou de mars.\nACCIDENT DU TRAVAIL. Un charretier, Louis Rappenanl, âgé de cinquante-six an 3, au service de M. Guinbert, cultivateur à Trumilly, déchargeait, hier, une voiture de betteraves à la fabrique de sucre de Beaurain, lorsque le vé hicule bascula en arrière et J charretier fut grièvement blessé.\nCHARTRES. VILLA CAMBRIOLÉE. Hier ma tin, en faisant sa tournée habituelle à Saint-Prés, le facteur Fouju constata qu'une villa inhabitée pendant l'hiver et appartenant à M. Paulin, mar chand de bois, conseiller municipal à Chartres, avait ses volets brisés et que les portes de la cave étaient ouvertes. Le propriétaire, prévenu, se rendit aussitôt sur les lieux et constata que sa villa avait été cambriolée. Après avoir esca ladé le grillage en fer qui antroure la propriété, des malfaiteurs s'étaient hissés sur le toit qu'ils avaient défoncé et avaient pénétré dans le gre nier, puis dans les différentes pièces de l'habita tion qu'ils ont visitées en détail. Les malandrins sont activement recherchés. - LES VOLEURS. Une bande de malfai teurs a profité de l'affluence considérable ame née hier, à Chartres, par la grande foire Saint- André, pour s'abattre sur la ville et faire une rafle de porte-monnaie. De tous côtés, du reste, on signale des vols. En gare de Saint-Luperce, deux dames ont eu leurs poches habilement coupées et vidées. A Maintenon, une dame a été également dépouillée de son porte-monnaie con tenant 50 francs. M. Félix Petit, cultivateur à Fontaine-la-Guyon, a été bousculé et allégé de son porte-monnaie contenant 173 francs, au mo ment où il traversait la salle des pas-perdus pour regagner son train. La police, toutefois, a réussi a mettre la main sur deux de ces hardis voleurs. Les gendarmes ont arrêté, en gare de Chartres, un picpocket au moment où il tentait de détrousser un voyageur. Cet individu donna d'abord un faux nom et une fausse adresse, puis il déclara être un nommé Alfred Warnier, âgé de vingt et un ans, né à Lille, sans domicile fixe, déjà deux fois condamné pour vols à la tire; il était sorti de la prison de Poissy, il y a un mois. D'autre part, les agents ont arrêté un nommé Léon Pigeon, âgé de trente-neuf ans, courtier en bestiaux, sans domicile fixe, pris en flagrant délit de vol d'un sac à main contenant une montre en argent et divers objets.\nCOURVILLE. TÉMOIGNAGES DE RECONNAIS SANCE. Dans sa dernière séance, le conseil municipal de Courville a décidé qu'un marbre, qui sera placé dans le vestibule de l'école, sera consacré à la mémoire des enfants de Courville morts pour la patrie. On autre marbre, destinée perpétuer la mémoire des bienfaiteurs de >ia ville, sera placé dans la salle de la mairie.\nCHATEAUDUN. UN SINISTRE. On incendie s'est déclaré, hier soir, dans la ferme exploitée par M. Chailier, à la Piounière, commune d'Un verre. Malgré la promptitude des secours, un hangar, contenant des récoltes et des instruments agricoles, a été la proie des il ai fîmes. Les dégâts sont évalués à 6,000 francs.\nNOGENT-LE-ROTROU. LE BANQUET DU 15 DÉ CEMBRE. M. Paul Deschanel présidera, le 15 dé-\ncembre, à Nogent-le-Rotrou, le banquet de:sajnte- Barbe et de Sainte-Cécile. A cette occasion, la; société de secours mutuels, la société de s Pré- ' voyants de l'avenir et celle des Vétéransi l'ont! prié de l'aire, dans l'après-midi, une conférence' sur la mutualité. M. Deschanel a accepté. Las réunion sera présidée par M. Villette-Gate, maire et conseiller général. NEVERS. 24,000 FRANCS DE DÉGÂTS. 0A violent incendie a éclaté à la ferme de Chevali nes, commune de Saint-Ouen, appartenant it ! M. Auguste Archambault, maire, et occupée par son flls Pierre. En dépit de tous les efforts, deux bâtiments composés d'écuries, de granges et do greniers' remplis de grains et de fourrages, ont été anéantis. Dix bœufs ont péri dans les flammes. Les pertes, qui ne sont qu'en partie assurées, atteignent 23,WX) francs. La cause du sinistre est; inconnue.\nSUR MBR\nCOURRIERS OE LA SEMAINE Départs pour les escadres d'Extrême-Orient î' Aube, Bure, Meurthe, à Nouméa, Paris, 7 décem bre (par Brindisi) ; Durance, Ziliez à Tahiti : P;-o tef. a San-Francisco, Havre, 7 ; Alcyon, à Libre ville, Marseille, 4; Lézard, ArdtnU, au Sénégal, et Melpomène, aux Canaries, Marseille, 5; Co it dor.cn Crète, Marseille, 7; Jouffroy, à Cayenr.e, et Duauay-Trouin, à fort-de-France, Saint-Na-! zaire, 9.\nManifestations Patriotiques\nQuoique trente et une années se soient! écoulées depuis les événements tragiques de! l'année terrible, le souvenir des héros qui succombèrent glorieusement pour sauver l'honneur de la patrie est resté vivace doua tous les cœurs.\nOn a pu le constater hier encore, en voyant les milliers de manifestants venir de Paris et de la banlieue, aux ossuaires de Bry et de Champ igny, pour glorifier les mobiles et les solda's de l'armée active tombw dans les j sanglants combats de la Marne, les HO no vembre, ler1 er et 2 décembre 18Ï0, en essayant de rompre le cercle de fer qui enserrait Paris,, pour tendre la main à l'armée de la Loire, marchant au secours de la capitale assiégée.!\nA BRY-SUR-MARNE C'est en tentant le passage de la Marne*: au pont de Bry, que furent frappées, par les 1 balles allemandes, les premières victimes de cette audacieuse et glorieuse sortie. Bry-sur-Marne ne l'a pas oublié, et chaque année le conseil municipal et les habitants se font un devoir d'aller fleurir tes tombes de ceux qui dorment leur dernier sonm.ieil sur les riants coteaux qui dominent leur befile petite cité.\nHier matin, le cortège a quitté la mairie à dix heures. Derrière les pompiers et la mu sique municipale qui ouvraient la marche,, avaient pris place les personnages officiels. On remarquait parmi eux : MM. Bauiar d„ député de la Seine ; Blanchon et Squevilie, conseillers généraux ; Jaunet, conseiller d'ar rondissement ; Duhamel, maire de Bry ; Le cocq, maire du Perreux ; Husson, maire de Nogent-sur-Marne ; plusieurs officiers de ré serve et de l'armée territoriale en uniforme. De nombreuses sociétés patriotiques et d'instruction militaire avaient répondu à l'ap pel de la municipalité et avaient toutes ap porté de magnifiques couronnes. Nous citerons parmi elles. : les sections des Vétérans des armées de terre et de mer de Bry-sur-Marne, le Perreux, Villiers-SUr- Marne et Noisy-le-Grand ; les- combattants de Champigny, conduits par leur vaillant pré sident, le sergent Hoff ; les Sauveteurs die la Marne, les Défenseurs de la patrie, etc. Le cortège s'est engagé dans le fhmeux chemin creux menant de l'église au plateau de Villiers-sur-Marne, sur le sommet duquel s'élève le monument de l'Etat. Là, les dra peaux forment la haie et les clairons sonnent aux champs, pendant que les porteurs de couronnes les disposent à la grilbo. Puis., MM. Duhamel, maire de Bry-sur-Marne ; Baifiard, député ; Jaunet, conseiller d'arrondissement, et le sergent Hoff, prononcent des discours empreints du plus pur patriotisme et qui sdu lèvent les applaudissements de tout l'audi toire.\nCette première cérémonie le cùt tège se reforme et se rend successivement aux monuments élevés à la mémoire du com mandant Franchetti, à l'endroit ruéme où il tomba mortellement frappé en portant un ordre au général Ducrot, et à ce'lie du comte Podenas, thé d'une balle au cœrir au moment où il menait sa compagnie de ïsouaves à l'as saut du plateau. C'est M. Banes, adjoint au maire de Bry, qui a eu l'honneur de saluer les restes de ces deux braves soldats.\nA midi, les manifestants sont rentrés il Bry-sur-Marne, où un punch a été servi aux invités dans le préau des écoles.\nQuoique le conseil municipal de Champi gny ait décidé dans sa séance du 15 août 19ÛI! de se rendre isolément au monument élevé en l'honneur des soldais tués dans la mémo rable bataille qui fut livrée sur son territoire, la manifestation d'hier a été des 'plus impo santes.\nA dix heures, le conseil municipal, conduir par M. Dufour, maire, assisté de ses adjoints,,' a été déposer à l'ossuaire la couronne offerte par la commune. Il n'a pas été prononcé de discours. A onze heures, les anciens combat tants se sont réunis à l'église paroissiale, dont la nef avait été brillamment décorée aux cou-; leurs nationales, pour assister au service fait en la mémoire de leurs compagnons d'armes. A deux heures, les sociétés patriotiques de Paris et de la banlieue arrivent nombreuses,' à la gare de Champigny, se forment en OOD tège et se mettent en marche pour le monu ment. Nous citerons parmi elles : les secuons. des Vétérans des armées de terre et de mer : • de Charenton, Nogent-sur-Marne, le Porreux, Bry-sur-Marne, Vincennes et Fontenuy-sous- Bois, les Défenseurs de Chûteaudun. les Com battants de Champigny, les Mobïies de lai Côte-d'Or, les Sauveteurs de la M'orne, etc. Toutes ces sociétés sont précédées de leur» drapeaux cravatés de deuil et 'portent de ma gnifiques couronnes ornées de rubans tri colores.\nArrivées à l'ossuaire, eiles' pénètrent dans l'enceinte laissée ouverte». Les drapeaux s'alignent sur le terre-plein* et, quand les couronnes sont déposées, les ; présidents de chaque socioté prennent suc cessivement la parole et prononcent des dis cours patriotiques qui soulèvent les applau dissements des milliers (te manifestants qui se pressent aux grilles. Cette première cérémonie terminée, les sociétés se rendent au monument élevé à la mémoire des motùiee de la Côte-d'Or, tom bés dans la défer.se du four à chaux, et àJ celui du colonel; de Grancey, tué dans lai Grande-Rue, à tète de ses\" mobiles, et dé posent à tous Qe superbes couronnes. A cinq heures, la manifestation prenait fin, et les sociétés regagnaient Paris. On ne» signale ni i ncident ni accident. A ÉPINAY\nElle e.vait hier un caractère plus grava encore que de coutume, la cérémonie com-' mémorative des combats sanglants livrés h Epi/iav, par une partie des troupes fran çaises, dans le but de favoriser la sortie qua le gros de l'armée de Paris tentait en même, temps sur la Marne. C'est qu'hier, le commandant Orse n'était, plus là pour retracer aux auditeurs émus les: poignantes péripéties de ces luttes meur trières. * . • . '\nLe vaillant soldat auquel en pleine bataillé\" le commandant Saillard, frappé à mort, avait, confié le commandement des mobiles de 1» Seine, avait coutume de venir chaque annéa saluer les modestes héros tombés à ses côtè%\n4\nLe Petit Parisien]\nPARIS, 2 DÉCEMBRE 1901;\nPnmm\nGOUTTES LIVONI ENNESrJî'rT™^\n","et redire de sa voix autorisée les divers épi sodes de ces terribles et glorieuses journées. Hier, il n'étuit plus au nombre des pieux manifestants. On sait, en effet, qu'en juillet dernier, lé commandant Orse avait été vic time d'un grave accident de voiture qui lui a\\;ut coûté la vie. . Ce glorieux militaire fut enseveli dans le cimetière de Bagneux. Mais ses anciens camarades du t w régi ment de la garde mobile de ta Seine, qui font tous partie d'une association amicale, et la municipalité d'Epinay pensèrent qu'une seule sépulture convenait aux restes du vieux combattant : le tumulus sous lequel dor maient déjà les soldats tombés auprès de lui.\nLa translation fut décidée, et, ces jours derniers, le corps du commandant Orse fut ramené à Epinay et enseveli dans ce ter ritoire qu'il avait si courageusement défendu, parmi ses anciens compagnons d'armes. La cérémonie a présenté à peu près le imème caractère qu'au cours des années pré céi i entes A l'heure dite, deux heures et demie, trois cortèges se sont réunis devant le tertre fu nèbre, orné de drapeaux tricolores voilés de crêpes, situé au carrefour des routes na tionales.\nL'un venait (fEpinay et comprenait toutes les sociétés locales, pompiers, jardiniers, la fanfare d'Epinay, le syndicat agricole, la Joyousc, etc., et le conseil municipal, au setn duquel se trouvaient MM. Monribot, maire ; fThibout et Maigret, adjoints, et leurs invi tés ; MM. Foursin, vice-président du conseil général ; Basset et Marquez, conseillers gé néraux ; la délégation militaire envoyée par les 120* et 128\" régiments, etc., etc. Le second venait de Saint-Ouen, conduit par M. Paiouziô, maire, et comprenait de nombreuses sociétés ; le troisième, de Saint- Dettîs, dirigé par M Thivet-Hanctin. Devant le tumulus, après l'exécution de la Marseillaise par la musique du 120\" régiment d'inranterie, MM. Monribot, Foursin, Basset, Palouxié, Thivet-Hanctin, Blot, Defresne et Baudot, président des Vétérans, ont pris tour à tour la parole, donnant tous un sou venir ému au commandant Orse et citant en exemple aux générations nouvelles la conduite valeureuse des héros dont on fêtait le souvenir. Aussitôt après le dépOt des nombreuses couronnes apportées par les diverses socié tés, les trois cortèges se sont reformés, aux nccents de la Marseillaise , pour reprendre le chemin d'Epinay, de Saint-Ouen et de Saint- Denis. A KOKTROOQE Montrouge était hier matin en fête et ses rues présentaient une animation inaccoutu mée. Une manifestation patriotique, à la quelle ont pris part toutes le 9 sociétés locales et des délégations des diverses sociétés des communes voisines, avait été organisée pour aller déposer une palme sur le monument élevé à la mémoire des soldats morts pour la pairie. C'est à dix heures du matin que le cortège s'est formé sur la place do la Mairie, pour se diriger vers le cimetière. En tête se trouvait M. Champeaux, maire, accompagné du conseil municipal ; M. Car mignac, conseiller général, MM. Lanty, capi taine de gendarmerie, et Fagard, comiais saire de police. Au pied du monument, des discours ont été prononcés par MM. Boyer, vice-président des Vétérans, Champeaux et Carmignac. La 170\" section montrougienne des Vété rans des armées de terre et de mer a déposé une superbe palme, nouée d'un large ruban tricolore, et les conscrits de la classe 1902 ont placé une magnifique couronne voilée de crêpe.\nLa Vie sur les Quais\nLes Quais de Paris. Leur Population.\nLes Bouquinistes. Les Antiquaires. Les Mariniers. Lé Barbier des Quais. Les Rôdeurs. Les Paysa gistes. Un Mot d'Artiste.\nLes quafe de la Seîne sont non seulement Tune des curiosités, mais encore l'une des beautés de Pans. Nous n'avons donc point la prétention (elle sciait d'ailleurs ridicule} de les découvrir.\nMais la population (les quais séquanais est bien particulière, el c'eet a ses représentants les plus autorisés que nous sommes allés de mander des renseignements sur le genre de vie qu'on mène au bord du grand fleuve si délicieusement chanté par le doux poète que lut André Chentor.\nEt c'est le résultat de cette multiple enquête fttç nous mettons aujourd'hui sous les yeux e nos lecteurs.\nMarchands de Bouquins A tout seigneur tout honneur : c'est un bou quiniste qui, le premier, reçoit notre visite. Eh bien ! ça va-t-il un peu, le commerce ? lui clemandous-nous —bêtement d'ailleurs histoire d'entamer la conversation.\nSans le savoir, et par hasard, nous avons touché juste : notre bibliopole se redresse. Ah 1 non, non, mon cher monsieur, ça ne va pas ! On ne lit phis guère que des ro mans-feuilletons aujourd'hui. Le livre ! Ah ! bien ouiche ! Malgré la production formidable de la littérature contemporaine, on ne lit guère que du bout des yeux, comme on ne mange que du bout des dcnU. Autrefois, voyez-vous, on achetait volontiers un bou quin ; on le choisissait avec circonspection, on le choyait, on le gardait Maintenant, on ie fourre dans sa poche, on le dévore en voi ture ou eu omnibus et on le revend Sitôt lu. L'hiver, passe encore ; il fait froid, on reste au coin du feu, on bouquine ; mais l'été î la bicyclette et l'automobile, monsieur, ont tué la lecture. Le feuilleton, voyez-vous, c'est l'idéal pour le lecteur de nos jours ; on lui sert le matin sa petite tranche de rêve, d'émo tion, de littérature. Ça ne tient pas plus de place dans sa pensée que ça n'en tient dans fa poche. On avale ça aussi facilement que le petit pain au lait du matin et allez donc, ça fait passer le temps.\ntenez, les littérateurs eux-mêmes S'en mo quent : autrefois, monsieur, je voyais ici M. Renan, M. Miehelct, M.Xavier Marmier, Alexandre Dumas fils, Théodore de Banville... Je ne vois plus guère que M. Hanotaux... Ali ! celui-lù ! en voilà un houquineur. ..Même quand il était ministre, ii trouvait le temps de s'échapper pour venir nous voir. Mainte nant, les jeunes ne viennent par ici que lors qu'ils ne peuvent pas faire autrement... Ah ! non, monsieur ! ça ne va guère. Eh! mais, alors pourquoi vous obsti nez- vous à rester ici î Quittez les quais... Quitter les quais ! Quitter les quais ! crie notre interlocuteur, les bras au ciel, suf foqué d'indignation. Voilà trente-cinq ans que je vis ici, monsieur ! Si vous n'avez que de pareils conseils h me donner... Et le pauvre bouquiniste s'éloigne en grom melant un : « J'aimerais mieux... je ne sais quoi... » qui nous renseigne sur la sincérité de sa co lère. Chez tin Antiquaire Nous continuons notre chemin sur le trot toir opposé ; là s'ouvrent de petites boutiques, sombres, pour la plupart encombrées d'ob jets d'art, de vieux meubles, d'étoffes an-\nciennes, de cuivres ciselés, de marbres ro mantiques- Un splendide hanap de Bohème, garni d'étain, arrête nos regards. Nous entrons. La marchande, une aimable dame, aux cheveux blancs comme neige, en cadrant de leurs bandeaux réguliers un fift visage rose et souriant de duchesse douai rière, nous salue avec grâce. Le hanap, pair nous marchandé, est trop cher... dommage... on cause\nPourtant, madame, autrefois, on ne payait pas à de tels taux des objets aussi com muns que celui-ci ? Hélas! monsieur, à qui le dites-vous. Mais tout, maintenant, est hors de prix. Que vendez-vous le plus en ce moment ? La mode est an Louis XVI anglais et au style Empire, depuis deux ans. Mais le style moderne nous fait une rude concurrence Ce n'est pourtant pas beau. Enfin n'exagé rons rien ; il y a des choses modernes qui sont fort élégantes et fort jolies. Alors, madame, vos successeurs auront sans doute plus de chance que vous dans deux cents ans ? Et l'aimable femme, avec un fin sourire de nous répondre : Je le souhaite de grand cœur, monsieur. Mais on disait déjà cela sous Louis-Philippe, et, mon Dieu I qu'est devenu ce style porté aux nues ? En résumé, chère madame?... On a moins de goût qu'autrefois, on vit moins, at home , ûhez soi, la vie est tout exté rieure : c'est grand dommage allez, quand on n'aime plus son nid. Tant pis ! nous n'y pouvons rien. Au revoir, monsieur ! Elle n'est point banale, cette leçon de phi losophie à propos d'un hanap de Bohême. Les Mariniers\nNous descendons sur la berge même. Un marinier est là assis sur la parapet, non loin de l'écluse de la Monnaie, et fume d'un air paisible une mince cigarette dont la fumée met des spirales grises dans l'air glacé. Eh bien 1 la marine, comment va ce ma tin? Bonjour, monsieur. Toujours bien, com me vous voyez. Un peu. Et la navigation ? Oh f la navigation, ça suit son petit bonhomme de chemin. Y a-t-il donc beaucoup de mouvement, sur la Seine ? - Oh ! un peu plus, un peu moins, c'est toujours à peu près la même chose. Tenez, en ce moment, c'est les « péniches » qui don nent le plus. Il y en a qui avec leurs 300 tonnes de mar chandises dans le ventre, arrivent tout dou cement de Hollande et de Belgique. De fa meux bateaux. Et de bons mariniers. Ça conte cher, allez, une bonne péniche ; ça vaut de 12 à 15,000 francs et ça ne dure guère plus de trente ans. Voulez-vous savoir quels bateaux naviguent encore dans nos eaux ? Comment donc I je vous écoute 1 Bon ! Il y a les « chalands » en fer et en bois, qui viennent de Rouen, chargés de co tons anglais, de faïences, de bière. Y a les bourguignons, ceux qu'on appelle « flûtes ». Les flûtes ont le ne 2 pointu et l'arrière carré, comme coupé avec une scie. C'est so lide, monsieur, c'est lourd 111 yen a qui vont jusque dans le Morvan. H y a aussi les«Mont luçon », des bateaux longs de trente mètres, larges de deux mètres cinquante à peine ; ça tire deux mètres d'eau, au plus ; ça apporte tous les produits du Berry ; et puis, il y a les « ardennaises, des « toues », qu'on les ap pelle ; elles ont le nez relevé et l'arrière aussi, et enfin, il y a encore les « rnargotas », qui ne servent qu'à transporter les blés, les avoines, le son, la farine ; ils ne sont pas difficiles à reconnaître : les deux bouts sont carrés. Et les équipages, où les recrute-t-on ? Un peu partout. A Paris même. On est marinier de père en fils, car ceux qui vivent dans les terres ne veulent pas passer leur existence sur l'eau. La vie est donc bien dure ?\nElle n'est pas rose tous les jours, fait notre homme en secouant ta tête. Ah t mon sieur, ça n'est pas pour dire rien des cama rades de la grande marine, mais chez nous on risque sa peàu plus souvent qu'à 3on tour, surtout à Paris.\nMalgré tout ça, on aime son métier, on voit du pavs, on respire « la bonne air », on tra vaille'dur, c'est vrai, mais c'est du travail sain et fortifiant Mariniers de la haute ou de la basse Seine, on se sent les coudes, on est de braves gens et on le sait : c'est pourquoi, chez nous, on ne trouve guère dë fripouilles. Mais voilà mon bateau qui s'amène, à la ra voyure, monsieur. Si un jour vous vouiez ve nir avec nous...\nEt ce disant, sur une rude poignée de main, le brave homme saute dans son bachot et s'en va à la godille, vers le beau chaland noir et brun sombre qui remonte lentement derrière un remorqueur le courant troublé du grand neuve.\nLes Rôdeurs Non loin de là, nous nous arrêtons sur la berge, à quelques pas du bâtiment du quai des Orfèvres où sont installés les services de la police de sûreté. Le hasard nous sert bien. Un magnifique « mendigot » crasseux, pouilleux, sordide, nous arrête au passage d'un « hé-âh ! » so nore. Le vieux gredin allume une cigarette et nous interpelle, un peu hésitant. Est-ce que tu n'a pas été « graissé ». Graissé ? que diable veut-il dire. Pris sans doute. Sûr ! t'as mis le doigt dessus ! Tu sors de la « Casse » alors ! Mâtiche. On t'a requinqué. Tu fais peut-être les grands boulevards ! Hum, la conversation devient épineuse. Le vieux se reproche. Si tu voulais, sooffle-t-il à voix basse, y a un chic coup à faire. Y a un type, pas loin d'ici, au Petit-Pont. Un incident heureux nous permet de ne point répondre à cette honnête proposition. Vers nous s'avance un agent de la brigade fluviale, solide, décidé, bien pris dans sa va reuse bleue. En voyant le vieux truand, il fronce le sourcil, sur un Oèil énergique et franc : « Allez le vieux, ouste, allez gratter vos puces ailleurs ! » En grognant de vagues injures, l'homme s'en va, en clignant vers nous d'un œil torve. Et vous, monsieur, nous dit l'agent, très courtois, ne restez pas ici, c'est plein de ver mine, à deux pattes et à plus ; des grosses et des petites. Merci, brigadier. Vous avez beaucoup de gaillards de cette espèce à surveiller ? Trop, malheureusement ! Que voulez vous, on les chasse d'un endroit, ils se réfu gient ailleurs, et on ne peut pas être partout à la fots ! Ah ! ce qu'il se combine dé mau vais coups sur ces quais ! Les gueux de Paris, les cambrioleurs en quête d'un complice, les libérés de prison, les voyous accourrent ici de tous les coins de Paris ; les chemineaux y viennent aussi. Les quais sont les cabinets de toilette des sans-logi3. Et cependant on les surveille, on les épure le plus posible. Mais hélas ! le plus n'est pas le mieux ! Allons, assez causé, vous voûà à l'escalier. Groyez moi, remontez ! vous éviterez ainsi des dé mangeaisons.. désagréables. Merci, brigadier ! Au revoir ! Les Artistes Toute cette vie fiévreuse, agitée, grouil lante des quais de Paris a ses peintres, ses poètes. Allez par un jour de soleil, vous pro mener sur les berges, entre le pont d'Auster htz et le viaduc d'Auteuil, vous verrez de place en place se dresser les chevalets et s'éployer les parasols blancs des paysagistes amoureux de la grande ville. Mais hier nous n'avons pu, avec mélanco lie, que constater leur absence...\nEt ceci, forcément, noua a obligé, bon gré, tnal gré, à terminer noire enquête. Nous l'ayons d'autant plus regretta qu'un tnot du grand peintre que fut Jean-Charles Cazin, nous revenait en mémoire- :\nt< Si je devais recommencer ma vie d'ar tiste, disait-il un jour en secouant sa noble tête blanche, je ne peindrais guère que du Pa ris. Si vous saviez quelle belle chose est le Pont-Neuf! » Il eût été intéressant de noter les diverses opinions de nos modernes paysagistes : ce Bera pour une autre fois ! Paul CAGAROÈRE.\nHORRIBLES MEURTRES\n(De notre correspondant particulier) Gand, 1 M décembre.\nUn drame affreux B'est déroulé aujourd'hui dans le ménage des époux Degreef, demeu rant Montagne-des-Jardins, à Gand. Le mari, âgé de trente-huit ans, ne cessait de faire subir les plus mauvais traitements à une petite fille que sa femme avait eue d'un premier mariage. Il avait même été condam né, il y a quelques années, à trois ans de prison pour coups et blessures donnés à cette enfant.\nCes derniers jours, la fillette quittait le do micile maternel pour se réfugier chez un pa rent. Cependant aujourd'hui, au début de l'a près-midi, elle revint au logis pour y prendre des effets d'habillement.\nA sa vue, Degreef entra dans une violente colère. Une querelle éclata entre les époux et, soudain, le misérable s'armant d'un énorme couteau se rua sur la pauvre enfant, la frap pant furieusement. L'arme pénétra dans la tête. La malheu reuse tomba comme une masse, morte I\nLa mère s'étant interposée, le féroce meur trier, tournant sa fureur contre elle, la frappa avec la môme sauvagerie. Le drame accompli, Degreef a pris la fuite, mais il fut découvert dans un cabaret où il a été arrêté.\nPour se défendre, il déclare que sa belle fille avait tenté de le frapper avec un couteau et| qu'il l'a tuée parce qu'il était en état de légitime défense. Degreef a été écroué à la prison de Gaq£.\nSCEPTICISME 1111\nPourquoi nier la lumière ?\nMon dernier article sur quelques récents pro frès de la science, notamment sur la possibilité e produire et de faire repousser les cheveux tombés, m'a valu une avalanche de lettres. De toutes parts, on écrit : « Le remède de la calvitie est-il donc vraiment trouvé? Nous n'o sons pas croire aux résultats merveilleux que vous proclamez; n'est-ce pas une réclame que vous avez voulu faire àla Sève capillaire du professeur Busch? » Allons I voilà bien le scepticisme moderne ! On ne peut plus proclamer une découverte, rendre nommage aux travaux d'un êminent savant comme le professeur Busch. constater les résultats obtenus à force de patience, prou vés déjà d'ailleurs par des milliers d'attesta tions authentiques et irréfutables, sans être accusé aussitôt d'avoir été payé. Eh bien 1 je le déclare sur l'Honneur, je n'ai pas touché un centime pour l'article que j'ai écrit l'autre jour. Si j'ai relaté les résultats étonnants que donne la Sève capillaire Busch pour arrêter ia chute des cheveux et, les faire repousser, à tout âge et quelle que soit l'ancienneté du mal. c est que, comme saint Thomas, j'ai vu et touché ; c est d'ailleurs que ce produit est conçu sur des bases nouvelles, absolument scientifiques et ration &ôli6S. A tous les chauves, à tous ceux dont les che veux tombent ou sont rongés par des pellicules, dont le cuir chevelu est atteint d'affections plus ou moins graves, j'ai dit : « Voilà les récentes découvertes de la science en ce qui touche la ré génération, l'entretien, ia beauté du système pi laire; voilà les résultats que donne la Sève ca pillaire du docteur Busch, composée d'après ces derniers progrès, approuvée d'ailleurs par la Société de Médecine. Ecrivez-lui votre cas ou allez à son laboratoire, 10, rue des Bons-Enfants, à Paris; il vous donnera gratuitement le moyen de retrouver en peu de temps votre chevelure. • Mais, que les lecteurs profitent ou non de mon conseil, ,ie n'en aurai pas un cheveu de plus ou de moins sur là tête. Docteur H. MARCELINS.\nLa Crèche de Vineennes\nLe 1\" avril 1901, M. Jean Dupuy, minis tre de l'Agriculture, venu à Vineennes, pour inaugurer le gymnase municipal, posa la première pierre\" de la crèche de la rue des Laitières, qui a été inaugurée hier, sous la présidence do M. Monod, conseiller d'Etat, directeur de l'assistance et de l'hygiène, dé légué de M. le ministre de l'intérieur. Après un banquet offert par la municipa lité dans la superbe salie des Fêtes de l'hôtel de ville, le cortège s'est formé pour se ren dre à la crèche. Derrière la compagnie des sapeurs-pom piers et la musique de l'école d'artillerie de Vineennes, qui ouvraient la marche, avaient pris place lès personnages officiels. On remarquait aux cotés de M. Monod : MM. Lefèvre, Poirrier et Strauss, sénateurs de la Seine ; Pierre Richard, député ; Sque viite et Hémard, conseillers généraux ; Maî tre, conseiller d'arrondissement; Renaud, maire de Vineennes, etc. Us étaient suivis des diverses sociétés lo cales. Après avoir visité la nouvelle crèche, qui a déjà reçu ses cinquante petits pensionnai res, M. Monod et les invités de la ville de Vineennes se sont réunis au gymnase mu nicipal où avait été organisée une brillante matinée littéraire et musicale. Avant de se retirer, le délégué du ministre de l'lntérieur a remis plusieurs récompenses honorifiques à dés fonctionnaire de la villa Médaille d'argent de l'hygiène : M. Maître, con seiller d'arrondissement. Médailles de brome des épidémies : MM. Tantin, Odin et Brunot. Médaille d'honneur pour actes de courage et de dévouement : M. Ûebouis. Mention honorable : Mlle Metray : âgée de neuf ans, la courageuse petite fllie a sauvé dernière ment un petit garçon de son âge qui se noyait dans le lac des Minimes.\nLA TEMPÉRATURE\nLCNM 2 DÉCEMBRE, 336' JOUR DE L'ANNÉE, 71 E JOUR DE L'AUTOMNE. SAINTE AURÉLIE. Lever du soleil à 7 h. 35, coucher à 4 h. 4. Lever de la lune à n h. 46, couchera 11 h. SIS. Le temps a été doux, hier, avec ciel nua geux pendant toute la journée. Le baromètre baisse lentement dans l'ouest de l'Europe, mais il est encore supérieur à 775 m/m sur le golfe de Gascogne. Des dépressions s'avancent sur les îles Bri tanniques; un minimum barométrique impor tant, qui se trotve ce matin sur la Baltique, amène de très mauvais temps sur le sud de la Scandinavie et l'Allemagne. Le vint est assez fort d'entre ouest et nord sur nos côtes de la Manche; il est faible du nord-est en Gascogne et en Provence. Des pluies sont tombées dans le nord-ouest de l'Eufope et en Allemagne ; en France, on a recueilli t m/m d'eau au Havre. La température a monté dans l'est du conti nent; elle était ce matin de 21 0 à Haparanda, 5 à Berne, 12 à Alger et à Monaco. On notait : g\" au Ventoux, 5 au Pily de Dôme, - 7 au Pic du Midi. En France, un temps moins froid est proba ble avec ciel nuageux dans le sud et des ondées dans le nord.\nSituation particulière aux ports français : Manche : mer houleuse à Calais, â Boulogne, agitée à Cherbourg, au Havre. Océan : mer très bette à Brest, calme â Lo rieat, belle à Biarritz, à de d'Aix, agitée a Ouessant.\nMéditerranée: mer belle à Croisette, àßéarn, peu agitée à Sieié, à Marseille, agitée à N ice. Corse : la mer est agitée aux îles Sangui naires.\nVariations atmosphériques du t\" décembre l'hôtel du Petit Parisien ; HEURES BAROMÈTRE THERMOMÈTRE\nA 8 h. matin 772 m f m 7° au-dessus de o. Midi 771 */■ 4h. soir 771 \"/- 8 e Minuit 774 7* NAVIGATION FLUVIALE.—I-décembre,7heu res du matin. H AOTE-SSINE. Pont de Seine, à Montereau, 1 \"59 ; écluse de Varennes, 2-t9; pont de Melon, 2-27 ; pont de Corbeil ,1 \"61 ; écluse de Port-è-l' Anglais,2-85. MARNE. Ecluse de Cumières, 2-16 ; écluse de Chaiifert, 2-20; écluse de Charenton, 2-19. BASSE-SEINE.— Ecluse du canal Saint-Martin, 1-60; pont de la Toornelle,o-86; pont Royal, 2-24; écluse de Suresnes, 4-34 ; barrage de Bezons, 0-80 ; pont de Mantes, 3-13; écluse de Méricourt, 3-29. OISE. Barrage de Venette, 1-50.\nMAINTENANT ILS ENTENDENT SON CRI Le cri sonore et clair de Larcher, le mar chand de fruits ; qui, parmi les habitants de Vire, ne l'a entendu? et même entendu souvent, depuis bieû des années? Cependant, à Vire, c'était toujours en hiver qu'il parcou rait la ville avec sa charrette qu'il poussait devant lui, tout en criant ses oranges. Après quelques semaines, il quittait Vire pour aller faire sa tournée dans les principales villes de Normandie où il était bien connu et où on lui achetait volontiers ses marchandises. C'est ainsi qu'il passait tout l'hiver, et au retour de la belle saison, il rentrait à Mayenne où, avec sa leinme, il tient un commerce de légumes et de fruits. Il y a trois ans, les personnes que Larcher rencontrait ordinairement dans sa grande tournée furent surprises et attristées de le voir marcher à côté de sa charrette poussée §ar un autre homme à qui il avait été forcé e recourir. La maladie l'avait rendu mécon naissable. Il était pâle et aussi muet que s'il eût perdu sa langue. Voici ce qui lui était arrivé, tel qu'il le ra conte à M. Oscar Fanyau, pharmacien à Lille, dans une lettre qu'il lui adressait de Mayenne, rue de la Petite-Levée, le 10 mars 1899, et qui portait sa signature légalisée par M. Ro magne, adjoint au maire de cette ville. « Il y a trois ans », écrit-il, « je tombai ma lade, sans pouvoir m'expllquer ce dont je souffrais. C'était un abattement général, une perte complète de forces et des douleurs dans tout le corps. Je n'avais plus d'appétit, ma digestion était très mauvaise et je passais d'affreuses nuits.\n» J'avais mal à la gorge et à la poitrine, et une extinction de voix presque complète ; ce •qui, dans mon métier, était une affaire sé rieuse. A mon arrivée à Vire, où je passe plu sieurs semaines chaque année, je me sentais si malade que je craignais d'être obligé de retourner chez moi à Mayenne, et de perdre ainsi le fruit de mon travail de l'hiver, dont j'avais si grand besoin pour ma femme et mes enfants.\n» Heureusement que j'entendis parler de votre Tisane américaine des Shakers et que j'en fis usage sans plus tarder. Quelques jours après je ressentis un soulagement des plus prononeés, et un peu plus tard, ma voix re devint claire et forte ; puis tous mes malaises disparurent rapidement. » Un seul flacon de Tisane américaine des Shakers a suffi à me guérir, et depuis lors j'ai continué mon métier, sans jamais cesser de jouir d'une excellente santé. Veuillez agréer ma sincère reconnaissance. »\nL'ASSISTANCE A BOUCHE\nLa généreuse pensée des fondateurs de l'Union française des mères de famille vient d'être réalisée : l'assistance médicale à domi cile est aujourd'hui pratiquée et les débuts, pour être modestes, sont très appréciables. En annonçant, il y a quelques jours, que M. Lépîne, préfet de police, avait accordé l'autorisation de dépôt, dans chacun des postes de police établis dans les mairies de Paris, d'un coffre contenant du linge et des appareils de pansements, nous donnions des détails précis sur le fonctionnement de l'œuvre à la quelle M. de Reneoburgh vient d'attacher son nom.\nAinsi qu'on pouvait le prévoir, le corps médical a reserve un bienveillant accueil à la nouvelle fondation.\nDans les départements, les encouragements sont venus de toutes parts et l'on s'occupe déjà d'organiser, dans tous les grands cen tres, des sections d'assistance médicale à do micile, identiques en tous points à celle de Paris.\nLes espérances de Mme Edwards-Pfllîei, présidente de la section parisienne, en ce qui concerne le recrutement des infirmières vo lontaires, diplômées des hôpitaux, se sont pleinement réalisées. Une soixantaine figurent actuellement sur les registres, prêtes à secon der dans leur tâche ceux des médecins trai tants qui voudront faire appela leur concours désintéressé,lorsquil s'agira des soins à don ner aux inères de famille élevant leurs en fants elles-mêmes dans leur propre foyer.\nChacune des infirmières volontaires vient d'être mise en possession d'une clef des cof fres de secours déposés dans les postes de police. Cette rémise des clefs, opérée au siège social de l'Œuvre, 4, rue Riebepanse, a été le prétexte d'une réunion à laquelle assistaient M. de Kenenburgh et le comité des dames patronesses. En quelques mots, après avoir remercié de leur empressement les infirmières présentes, M. de Kenenburgh leur a rappelé le Dut admi rable poursuivi par l'Union française des mè res de famille, toute la Somme de dévoue ment qull leur faudra apporter dans l'accom plissement d'une tâche pénible, souvent in grate, sans autre espoir de récompense que la satisfaction intime d'un grand devoir hu manitaire consciencieusement rempli.\nPar tm Heureux hasard, il se trouve que ce sont précisément les arrondissements les plus populeux qui ont, à l'heure actuelle, re cruté le plus grand nombre d'infirmières. Et rien n'est plus touchant que la façon dont les offres sont présentées aux dames pa tronesses. Bien que le diplôme soit exigible, il est des bonnes volontés dont il est difficile de se priver. Parmi les Infirmières postu lantes on nous citait, entre autres, les cas de deux employées d'une grande administration, et d'une vieille dame ayant quelques petites rentes. Toutes trois, sans famille, offraient de consacrer leurs heures de loisir à des mères de famille malades, de venir non seulement s'installer à leur chevet pour les soigner, fnais encore de se substituer à elles pour les soins du ménage, l'entretien et la surveillance des enfants !...\nVoilà de braves gens qui comprennent et mettent en pratique la véritable et e la meil leure des charités. Elles ont été bien accueil lies et sont entrées en fonctions.\nAvant de terminer, rappelons que l'Union des mères de famille se consacre exclusive ment aux secours médicaux à domicile, se cours gratuits qui grèvent lourdement un mince budget et ne peuvent lui permettre de venir en aide aux familles chargées d'enfants. Tout ce que la section peut faire, c'est de les signaler auxnombreuses œuvres de charité poursuivant ce but.\nLES COURSES\nALT ELU.\nRésultats du dimanche T\" décembre tçoi D'habitude, on met un sous-titre : le prix de la CroiX-de-Berny ; cette anhèe-ci, ce nen est pas la peine. Ce pnx de 40,000 francs, 5,600 mètres, deux fois le saut de Ja rivière, n'a donné lieu qu'à'un walk-over d'écurie : Killarnev et Tendre Amour, à* M. Liènart, se sont seuls présentés. Killarney est tombée à la rivière des tribunes, au premier passage. Tendre Amour l'a attendue; la pouliche, remontée, a accompli correctement le parcours, précédant d'une lon gueur et demie, par la volonté de son proprié taire, son camarade Tendre Amour.\nLe spectacle a paru piètre au public, mais les sportsmen émérites se sont accordés à trouver que c'était le fin du fin et la justification abso lue de l'énorme budget consacré aux chevaux d'obstacles.\nLa journée avait commencé par le steeple à réclamer du pnx Port-Saïd. Réflecteur a mené, Inshallah et Loury sont tombés â la ri vière des tribunes où le Titien s'est dérobé et Seul est tombé au talus à revers ; dans le tour nant des lacs, Réflecteur lâchait, Préfet passait avec Radoteuse et à la lutte celle-ci le battait de quatre longueurs. Le prix de Bagatelle, dans lequel Hoédic, Seul II et Vienne sont tombés a été pour Ai rion qui, après avoir paru en difficulté avant le dernier tournant, est revenu très fort à cet en droit du parcours pour battre aisément Siroès. Le prix Le-Hon a été pour Jefferson battant très nettement Tape à l'Œil et Géta. Poseur est tombé à la rivière du huit, « le poulain courant en liberté a eu le bon esprit de paraître gêner Très Sage, à qui il a du moins donné une excuse pour la course piteuse qu'elle a fournie. ,\nLe prix de Viroflay a été une promenade de santé pour Hameau, qui a battu de dix lon gueurs Tapis Vert, précédant Motocycle et Mystère 11. La journée s'est terminée par le prix du Bos quet dans lequel le débutant Eguzon n'a suc combé que d une encolure derrière Loufoque, qui renouvelait ainsi brillamment sa victoire de jeudi dernier.\nPRIX PORT SAID. Steeple-chase, 3,000 fr., 3,500 m. ri' Radoteuse, à M. G. Khan {T.-H. Lanel ; a.' Préfet (R. Rouan}; 3* Réflecteur (A. Fiint). Non placés : Inshallah, Le Titien, United Laagiaagte, Locullus, Lonry, Tunis, Seul. Gagné de quatre longueurs, Cinq longueurs du deuxième au troisième. PRIX DE BAGATELLE. Haies, 4,000 fr., e,Boo m. i\" Airion, à M. R. Ruddock (Aib. Johnson); 2\" Siroês (F. Bâtes): 3° Eoie II (Jaouen). Non placés : North Sea, Flnor, Seul 11, Vienne, Hoédic. Gagné de trois longueurs, dix longueurs du deuxième au troisième. PRIX DE LA CROIX DE BERNT. Steeple chase, 40,000 £r., 5,600 m. ri' Kfllarney, à M. Ch. Liénard (Cbapman) ; 2\" Tendre Amour (Berges), Walk over d'écurie. Gagne d'une longueur et denrie. PRIX LE Hov. Steeple-chase, icyvx> fr., 3,000 m. 1\" jefferson, à M. Fauquet-Le maitre (Laverie) ; 2* Tape à l'Œil (Gildon) ; 3'Géta (Tamin). Non placés : Très Sage, Poseur, Maltais, Hydromel 11. Gagné d'une demi-longueur, deux longueurs du deuxième au troisième. PRIX DE VIROFLAY. —SteepIe-chase,4, 000 fr., 3,400 m. 1\" Hameau, à M. le comte deCler mont-Tonnerre (A. Clay) ; 2* Tapis Vert (F. Bâtes) ; 3* Motocycle (Gïidon). Non placé ; Mystère H. Gagne de dix\" longueurs, quatre longueurs du deuxième au troisième. PRIX DU BOSQUET.— Haies, handicap, 4,0û0£r., 2,800 m. ri* Loufoque, au baron M. de Waldner (Lawrie) ; 2* Eguzon (T. Lane); 3* Verdi (Boon). Non placés : Artésia, Pouy, Œil de Chat, Uruguay, John Wise, Radieux. Gagné d'une encolure, six longueurs du deuxième au troisième.\nRESULTATS BU PVR: MUTUEL\nCourrier lies Théâtres\nCe soir, â l'Opéra-Comique, Mireille.\nAujourd'hui, au théâtre Antoine, à deux heures, répétition générale du Capitaine Blomet, pièce en trois actes de M. Emile Bergerat.\nPremières représentations annoncées pour cette semaine : Théâtre Antoine. Le Capitaine Blomet. Variétés. La Revue des Variétés. Vaudeville. Sainte-Galette. Porte-Saint-Martin. Le Maître de Forges. Ambigu. La Marchande de Pleurs.\nOn parle beaucoup, depuis quelque temps surtout, du fameux décret de Moscou. Combien de personnes le connaissent même parmi les plus intéressées ? Peu, sans doute. Une des choses les plus particulières et dont il est le plus souvent question est la division des parts. Voici comment elle est réglée dans le décret : Le produit des bénéfices est divisé en vingt quatre parts. Une de ces parts est mise en réserve pour être affectée aux besoins imprévus. Une demi-part est également mise en réserve pour augmenter le fonds des pensions de la société. Une demi-part est employée à la décoration, entretien de la salle et du matériel,\nLes vingt-deux parts restantes sont réparties entre les comédiens sociétaires depuis un hui tième de part jusqu'à une part entière qui est le maximum.\nOn sait qu'une de ces parts avait été offerte par le comité à l'administrateur ; on sait aussi qu'à la suite des derniers événements celui-ci avait prié le comité de reprendre cette part. C'est cette part qui sera attribuée au direc teur de la scène.\nM. Emile Bertin, le régisseur général de l'Opéra-Comique, qui avait été proposé, du reste, en premier rang, vient d'être nommé par le ministre des Beaax-Arts, professeur d'opéra comique au Conservatoire, en remplacement de M. Lhérie.\nM'\" Suzanne Desprès pourra, gTâce à l'obli geance de MM. Antoine et de Curel, se consa crer immédiatement au rôle que M. Brieux veut lui faire créer dans la Petite amie. La pièce de M. de -Curel, la Fille sauvage, passera au théâtre Antoine à une antre époque, a moins que, comme on le disait dans les cou loirs, cette pièce ne soit appelée à de plus hautes destinées.\nNotre confrère Edmond Stoullig fait paraître le vingt-sixième volume des Annales du Théâtre et de la Musique. On connaît la réelle valeur de\ncette intéressante publication, et on sait la con sidération dont elle jouit si justement dans le monde qui s'occupe des choses du théâtre. Le volume de cette année s'ouvre par taie spiri tuelle et mordante préface, très vivante et très parisienne, de M. Lucien Muhifeld g Le Ma- Izise du Théâtre.\nSPECTACLES DII^ERS\nAujourd'hui, aux Folies-Bergère, grande soirée de gala offerte par les frères Isola, pour inaugurer leur nouvelle direction. Auprogramme : Judic, Littie Tieh. Cléo de Mé rode, Guerrero, Léonidas, et une série d'autres at tractions.\nLES SPORTS\nAUTOMOBILISME\nL'AUTOÏIO3ILE ET L'ALCOOL\nL'aloool, source d'énergie motrice, voit son succès grandir de jour en jour. Ces temps der niers, nous avions le concours de l'alcool au grand Palais des Champs-Elysées qui obtint le succès que l'on sait ; lan prochain, en mai, nous aurons à Paris un concours international d'ap pareils d'éclairage, de chauffage et de moteurs utilisant l'alcool dénaturé.\nAllons, l'idée de l'alcool bienfaisant fait son chemin. Tant mieux et bravo 1\nCYCLISME\nL'ASSEMBLÉE BU T. C. T. L'assemblée générale du Tourmg - Club de France setlendrale dimanche 8 décembre,.à deux heures un quart, dans le grand amphithéâtre de la Sorbonne, sous la présidence de M. Pierre Baudin, ministre des Travaux publics. LES e JOURS Teddy Haie, le fameux routier anglais bien connu pour ses merveilleuses perfomances et pour sa victoire dans la seconde course de 6 jours, vient de s'engager dans la prochaine qui com mencera le 9 de ce mois, à New-York. On rude concurrent de plus !\nCYCLISTES, montez les bicyclettes La Fran çaise.\nCOMMUNICATIONS DIVERSES\nDans les Inisersités populaires. Ce soir, lundi :\nA la Coopération des Idées, 15, faubourg Saint- Antoine. M. Paul Séguy, de l'Opéra : Victor Hugo pamphlétaire (1» Audition des Châtiments , de Hapoléon le Petit, avec le concours d'artistes des grands théâtres ; 2° Partie musicale). ~ A l'Université du X* arrondissement, 103, quai de Valmv, les Romanesques, comédie en trois actes de Ed. Rostand, lue, et commentée par M. P. Rispal, secrétaire générai de la Société de lecture et de récitation, assista de Mlle Ricquier et de MM. Pusset, Coné et Hefrmann. A l'Egalité, 75, boulevard de Ciiehr, soirée d inauguration sous la présidence de M. F. Buis son, directeur honoraire de l'enseignement pri maire.\nLa Dotation de la jeunesse de France don nera sa fête annuelle samedi 7 déoembrc au Ti voli, rue de la Douane. Cette fête se composera d'un banquet de plus de 600 couverts et d'un bal. Le banquet sera présidé par M. Waldecfc.Rousseau, président du conseil des ministres. MM. Millerand.. ministre du Co r r.- / merce; Baudin, ministre des Travaux publics, et Mougeot, sous-secrétaire, des. Postes et Télégra phes, ont également promis fï y assister ou de s'y faire officiellement représenter. Cette fête est donnée au profit de la caisse de l'orphelinat de la Dotation.\nL'assemblée générale annuelle des Anciens du 28* ligne se tiendra jeudi p»x»hpift 5 décembre, à neuf heures du soir, a l'Ua*cïn des sociétés régi mentaires, 61, rue de Mai te,, L'Harmonie municipale du troisième arron dissement donnera son bal de nuit, dans las salons Bonvalet, boulevard du Temple, le samedi 7 dé cambre, a dix heures at demie.\nLa Franc-Comtoise, société de secours mu tuels et retraites, sous la présidence de M. Bsau quier, député du Doubs, assisté de M. Mollard, député du Jura; Barber et, chef de bureau des institutions de prévoyance au ministère de l'lnté rieur, donnera samedi 7 courant, à huit heures du soir, salons Véfour jeune, 43, rue de Valois, son banquet annuel suivi de bai.\nIMRI BMIIRI\nSans être anssi brillante que la précédente, la semaine qui vient de se terminer peut être considérée comme très satisfaisante. Non seulement le terrain acquis a été conservé, mais la hausse a encore fait de» progrès sen sibles dans certains compartiments. Cette fer meté est d'autant plus remarquable que nous n'avons reçu aucun appui des places étran gères. Londres s'inquiète toujours de la raré faction des capitaux un Angleterre. La crise industrielle que traverse l'Allemagne ne pa rait pas s'atténuer. Le marché de New-York a été fort éprouvé par la baisse violente des cuivres. Chez nous, même, la brusque réaction du Rio aurait pu, en d'antres circonstances, influencer tout le reste de la cote. Mais il semble décidément mie les tendances sont devenues très favorables et que les acheteurs ne se laisseront plus, comme par le passé, décourager par la moindre manœuvre des baissiers.\nLa liquidation de lin de ruais s'est d'ailleurs effectuée sans aucune difficulté : beaucoup d'acheteurs de la première heure avaient , réalisé d'avance leurs bénéfices sans nuire à la tenue des cours, de sorte que les positions à reporter n'étaient pas. fort chargées. De plus, malgré l'approche île quelques grandes opérations financières «t le» exigences habi tuelles de la fin de l'année, l'argent «est montré plus abondant et plus facile qu'on 110 s'y attendait.\nfin fin Testés même de la baisse a provoqué la reprise de quelquess-uces des videurs les plus attaquées. 11 n'y a donc à signaler, en lace de nombreuses plus-values, que la dé faillance du Rio, entraîné par une grande faiblesse des cours du cuivre. .Reniecs Françaises Le vote par la Chambre des députés du pro jet d'emprunt de 265 raillions ira pas amené grande activité sur le marché de nos rentes. Ce fait avait d'ailleurs été largement es compté à l'avance, puisque le 3 0/0, qui avait été compensé à la fln du mois dernier à 100 80, se retrouve aujourd'hui à 101 27. L'approcb® du coupon trimestriel, qui doit être détaché le 16 décembre, a amené un certain courant de demandes de la part du comptant. Quant au 31/2 0/0, il continue à se maintenir très près du 3 0/0, finissant à 101 30 au lieu de iOi 22. L'Amortissable est très calme et à peu, près sans changement à 100 fir. Fonds Étranger» 1 De plus en plus favorisé, ce groupe a etlcore été l'objet de demandes suivies, aussi bien au comptant qu'à terme et de nouvelles plus values viennent encore s'ajouter aux progrès précédents. L'ltalien, qui avait franchi le pair la se maine dernière, ne s'est pas arrêté dans sa course : de 100 05 il avance a 100 42. Les Cham bres italiennes ont repris leurs travaux et le gouvernement a exposé samedi son pro gramme financier : le ministère a demandé la création d'une valeur du type 3 1/2 O/O comme base de conversion de la dette 4 O/O amortissable. Sur l'Extérieure les tendances restent ex cellentes et ce fonds, à 72 90, ne gagne pas moins de 1 Xr. 20 depuis samedi dernier. Il est toujours question d'un emprunt en or des -1 liûé à améliorer 1& change. Puis, le président\nPARTS, 2 DÉCEMBRE <9Ol.\nLe Petit Parisien\n5\na»vac* -f r | PEU S fr. M|et EuEîs veu s fr. Radoteuse .S 80 — F 98 50 PrOfet. .. F 18.. Itellecteur P 33 .. Ajrioa . .. Il 40 .. — P 11 50 Siroîs P 14 .. Rôle II. P 31 .. Jeflersoa G 130 .. 39 50 JelTersoo P 44 11 50 Tape à. 1GÙ1P 33 50 9 50, Hameau G 19 50 » - P 12 50 7 oo Tapi» Vert P ts . 5 50 Luufoime. 0 82 « 50 — P 24 50 15 .. Kgimoa .. P 20 39 Verdi P 14 50 JS 50 14 50 9 50 650 10 60 58 11 50 13 50 1 50\n","I 4e la commission dn budget n'a pas craint de proclamer, comme l'avaient déjà fait d'autres membres, son respect pour les droits des créanciers étrangers de 1 Espagne. De Constantinople nous sont venues des nouvelles contradictoires an sujet de l'em prunt négocié par le gouvernement avec la Banque ottomane : il semble toutefois que l'opération est à peu près conclue. En tous cas, la fermeté des fonds ottomans n'a rien laissé à désirer : la série C a progressé de 26 65 à 27 10 et la série D de 24 30 à 24 60. Sans accentuer leurs progrès, les fonds russes ont conservé sans difficulté leurs po sitions précédentes : le 3 0/0 ancien vaut 85 15 et le nouveau 84 95. Le Serbe 4 0/0 reste soutenu à 68 25, le Por tugais n'a guère varié à 27 57, tandis que le Brésilien 4 0/0 s'est avancé de 66 50 à 67 40 : on espère que la hausse des prix du café et du caoutchouc, les deux principaux articles d'ex- Sortation du Brésil, vont amener à Rio-de aneiro une quantité d'or suffisante pour améliorer la situation monétaire. Eta.bliMßßm.eatm de Crédit T,a Banque de France s'est alourdie de 3830 à 8800. Le dernier bilan hebdomadaire montre que, malgré la hausse du chèque sur Londres, le stock d'or s'est encore accru de 42 mil lions : le portefeuille a augmenté de 132 mil lions et demi, ainsi qu'il arrive d'ordinaire aux fins de mois. Quant aux bénéfices, ils restent peu satisfaisants : pour les vingt-trois premières semaines du second semestre, ils n'atteignent que 4,930,000 fr., contre 7,641,000 francs et 9,166,000 fr. pour les périodes cor respondantes de 1900 et de 1899. Le Crédit Foncier reste soutenu à 715 ; les bénéfices des dix premiers mois atteignent 8,619,000 fr. ; la moyenne des bénéfices men suels étant maintenant d'un million environ, on peut compter qu'au 1\" janvier prochain il restera un solde disponible de 10 millions 1/2 ; le dividende des 400,000 actions pourrait ainsi varier entre 26 et 27 fr. Les Sociétés de dépôt, sans se faire remar quer par une activité extraordinaire, ont par ticipé dans une certaine mesure à la hausse des grandes valeurs. Le Crédit Lyonnais a passé de 985 à 990, le Comptoir d'Escompte de 555 à 560, la Banque de Paris et des Pays-Bas de 982 à 992. Comme nous l'avons annoncé, un représentant de cet établissement a signé le contrat relatif à l'é mission de l'emprunt bulgare, qui n'attend plus que l'approbation du Sobranié. La So ciété Générale est calme à 605. On s'occupe un peu plus de la Banque ott©-' mane, qui gagne 2 fr. a 529. Chemina de Fer Les recettes des chemins de fer accu- 1 sent une légère tendance à l'amélioration ; celles de la 46* semaine ne sont en moins value que de 1,390,000 francs, ce qni porte cependant à 61 millions et demi la diminu tion totale depuis le I*' janvier. D'un autre côté, les perspectives d'une grève générale des mineurs paraissent écartées pour le mo ment, et les compagnies n'ont plus à crain dre le renchérissement du prix du charbon et le ralentissement du trafic qui auraient suivi la cessation du travail dans les houil lères. Cependant, bien que les circonstances soient devenues plus favorables, les actions des chemins de ter n'ont donné lieu qu'à des transactions restreintes et les cours ne s'é cartent pas sensiblement de ceux de samedi dernier. Le Nord vaut 1980 au lieu de 1975, le «yon 1570 contre 1575, l'Orléans gagne 7 fr. à\n1597. L'Est à 986, l'Ouest à 1027, le Midi à 1313, ont été moins mouvementés encore.\nLe change à Madrid s'est un peu détendu : la prime sur l'or n'est plus que de 40 1/2 au lieu de 42 1/2 0/0. Cette amélioration, jointe à la brillante attitude de l'Extérieure, a bien influencé les chemins espagnols. Le Saragosse a passé de 227 à 240 -et le Nord de l'Espagne de 165 à 169. Seuls, les Afidalous restent lourds à 180, sur le bruit, non confirmé d'ail leurs, que cette société ne serait pas en me sure de continuer le paiement en or de ses coupons d'obligations. Valeurs de Transport et de Traction C'est toujours dans ce compartiment de la cote que la lutte est la plus vive entre ache teurs et vendeurs. Toutefois, après diverses vicissitudes, la plupart de ces valeurs finis sent eu reprise, non seulement sur les plus bas cours de la semaine, mais encore sur la clôture de samedi dernier. La Thomson Houston, après avoir fléchi encore de 655 à 620, finit en beaucoup meil leure tendance à 695. La plnpart des entre prises auxquelles elle s'intéresse sont égale ment mieux tenues : les Tramways sud (Com pagnie Générale Parisienne de Tramways), regagnent uim dizaine de francs à 190; de meme les OnJfcibus, à la suite de l'assemblée extraordinaire dontnous avons rendu compte, se sont relevés de 712 à 800 ; on espère que les pouvoirs étendus conférés au conseil d'ad ! ministration pourront rendre plus accommo dants les représentants de la Ville. La Compagnie Générale de Traction n'offre fuère d'intérêt à 35 fr. On dit qu'une assem lée aura lieu dans le courant de janvier et que la situation sera exposée en détail aux actionnaires; il est certain que quelques ren seignements officiels sont fort à désirer. L Est Parisien se maintient à 152, ferme re lativement. Quant au Métropolitain, grâce à \"l'appui constant qu'il trouve à Bruxelles, il gagne quelques francs à 583. Valeurs diverses Le Suez a été un peu plus discuté que la semaine dernière : de 3815 il est revenu à 3785 pour finir mieux à 3805. L'augmentation des recettes pendant la huitaine est de 100,000 fr., ce qui porte la plus-value totale de l'exercice à 9,396,000 fr. , Rarement traitées, les Compagnies de na- ' vigation restent sur leur réaction précédente ; ! les Messageries Maritimes se retrouvent à 450 et les Transatlantiques à 145. Les actions de la Compagnie Parisienne du Gaz finissent à 817 au lieu de 825. Assez peu brillant, le groupe des Sociétés Métallurgiques a reperdu en partie la légère avance conquise depuis le commencement du mois. Un des événements importants de la se maine a été l'effondrement du Rio qui, à 1051, ne perd pas moins de 120 francs depuis sa medi dernier, après avoir même coté le cours de 1022. Cette réaction justifie les ré serves que nous avions faites à diverses re prises sur la situation du marché du cuivre en Amérique. Il paraîtrait maintenant que l'Almalgamated Copper essaie de se défaire de son stock à de 3 prix inférieurs et cette nou velle a provoqué à Londres, en moins de deux jours, une baisse de près de 5 liv. st. dans les conrs du métal. Les informations transmises de différents côtés ne sont pas d'ailleurs assez concluantes pour qu'on puisse se faire une idée exacte de la gravité de la situation. La Sosnowice a été fort calme, maïs elle\nconserve finalement, à 1945, la presque tota lité de sa reprise. Minet d'Or, «te.\nPetit à petit le marché sud-alricain re trouve quelque animation; ce ne sont plus seulement les grands trusts, comme les Rand Mines, les Goldfields et l'East Rand qui sont l'objet de transactions un peu suivies : on traite maintenant fréquemment les mines exploitantes et surtout naturellement celles qui ont recommencé leurn broyages. Les nouvelles du Rand sont d'ailleurs assez satis faisantes : on espère remettre en marche 300 pilons de plus avant la fin de l'année et les travaux de développement, de réparation et d'assèchement des mines se continuent d'une façon normale. Les dispositions du marché sont donc meilleures. Les Rand Mines avan cent à 260, les Goldfields à 185 50, l'East Rand à 186, la Lancaster à 62, la May à 110 50, la Goerz à 58, la Geduid à 137 et la De Beers a conquis le cours de 1000 fr.\nVoici les derniers cours cotés, à la Bourse de Lille, sur les actions des Charbonnages du Nord et du Pas-de-Calais : Bera. 4ir. 40 .. Albi 1250 » 44 .. Aniche (Nord), le 240* 809 » 320 .. Anzin (100* de denier) 5365 » 40 .. Azincourt 650 » 50 .. Blanzy 1030 » 20 .. Bruay (20*) 499 » 100 .. Bully-Grenay (le 6*). 3555 » 70 .. Campagnac »... 1500 » 26 .. Carvm (le s*) 400 » Clarence 540 » 125 .. Courrières (le 10*1 2330 » Crespin (Nord) 125 » 110 .. Douchy 1190 » 10 .. Dourges (100* d'action) 233 » 75 .. Drocourt 2725 » 52 10 Epinac 825 » 30 .. Escarpelle (Nord), aet. 100 fr.. 920 » 25 .. Ferfay (S. n.) 741 » Ferques » 370 » Flines-les-Raches _... 730 » 30 .. Lens (100* d'action).sBs » 65 .. Liévin 2305 » 20 Ligny-les-Ayres. - 459 » 131 25 Maries 30 0/0 , 1700 » 133 .. 70 0/0 1817 » 180 .. Meurchin (act. 100 fr. t. p.) 2310 » Ostricourt (act. lib. 500 fr.).... 1130 » Thivencelles 395 • 50 .. Vicoigue-et-Nœnx..... u. 1015 •\nREVUE AGRICOLE & COMMERCIALE\nLA SITUATION Pendant la semaine qui vient de s'écouler, la température a été généralement froide et U est tombé de la neige dans quelques régions. Dans le Nord, on a terminé l'arrachage des betteraves et les semailles, quoique faites tardi vement, se terminent; une température moyenne serait bien accueillie dans cette région pour faci liter la végétation des céréales en retard. Dans la Beauce et le Centre, la végétation laisse un peu à désirer et on désirerait égale ment un temps doux et humide. Partout ailleurs, la levée des céréales d'automne donne satisfaction. On craint que l'hiver ne soit rigoureux; aussi on verrait avec plaisir la neige recouvrir la terre, ce qui mettrait les blés, seigles iet avoines d'hi ver à l'abri du froid et pourrait empêcher les dégâts des gelées intenses. LES GRAINS De toutes les directions on signale que le prix du blé est très ferme et même que la hausse est acquise sur beaucoup de marchés. Cela provient\ni des offres modérées de la culture et de la résis tance aux prétentions de la meunerie qui vou drait acheter aussi bon marché qu'il y a un mois. D'ailleurs, les cultivateurs prétendent qu'ils ont peu de réserves et qu'ils n'augmenteront pas leurs offres. Il est certain, en effet, que les fer miers ont déjà beaucoup vendu et qu'il ne doit pas leur rester beaucoup de blé à livrer. Dans ces conditions, la situation a chance de s'améliorer pour les producteurs ; ils n'ont qu'à continuer cette tactique ; lis trouveront toujours à écouler le produit de leurs récoltes à des prix raisonnables. LES FARINES FLEUR Les farines fleur du marché de Paris ont eu un marché animé pendant la semaine ; les prix ont eu des alternatives de faiblesse et de fermeté, mais finalement c'est la hausse qui a dominé sur le courant ; quant au livrable plus ou moins éloigné, il a clôturé très ferme. La liquidation du mois a été faite à 27 45. La meunerie place plus facilement ses farines et les vendeurs à découvert font des rachats, ce qui indique une tendance à la hausse. On a terminé la semaine, hier, en cotant les farines fleur de Paris : le livrable décembre, de 27 25 à 27 50 ; janvier-février, de 27 75 à 28 fr. ; les 4 premiers mois, de 28 fr. à 28 Î5; les 4 mois de mars, de 28 50 à 28 75 ; les 100 kilos, en trepôt. LES BLÉS Les blés du marché de Paris ont eu des affaires actives, et le 3 prix ont été fermement tenus ; il y a même de la hausse à signaler ; c'est surtout sur le livrable fin novembre que l'effort de la spéculation s'est porté. Le stock n'est pas élevé et les recettes peu importantes ; il faudrait peu de chose pour pous ser les prix. Il est vrai que sur notre place on se guide sur le mouvement de New-York; il n'y aurait donc que la baisse de l'Amérique qui pour rait empêcher le mouvement ascensionnel de notre place. Cependant, il est bon de faire remarquer que le livrable sur les 4 mois de mars a atteint 22 85 cette semaine ; ce prix est déjà respectable et ne s'éloigne plus guère des prix de l'étranger. Ainsi que nous l'avons dit il y a huit jours, il ne faut pas espérer dépasser une certaine limite. Sur notre marché hebdomadaire de mercredi, les offres de la culture ont été réduites, comme du reste sur tous les autres marchés de France, et les prix, tenus en hausse, ont été fermement tenus. La meunerie se plaint du peu d'offres et elle se voit obligée de payer les prix demandés, car les stocks s'épuisent. On a donc constaté une hausse de 0 fr. 25 à 0 fr. 50 par quintal.\nDANS LES DÉPARTEMENTS\nSur les marchés de province, les offres ont été très calmes et on signale une hausse sensible sur les blés et les avoines. Voici les prix pratiqués hier sur les principaux marchés de province : BLÉ. Arras, de 19 75 à 20 75 ; Cambrai, de 21 fr. à 20 50; Dijon, de 20 fr. à 21 25 ; Douai, de 21 fr. à 20 50; Laval, de 19 50 à .. ..; Lyon, de 21 à2l 25; Reims, 20 50; Rennes, 20 fr. les 100 kilos. Chartres, de 24 fr. à 24 50 ; Etampea, de 24 50 à 24 fr. ; les 120 kilos. AVOINE. Arras, de 18 50 à 20 20 ; Dijon, de 18 50 à 20 fr.; Evreux, de 19 50 à 21 fr. ; Lyon, de 20 à 21 fr.; Rennes, à 19 fr.; les 100 kilos. Char tres, de 15 fr. à 15 25 ; Etampes, de 15 25 à 15 75; les 75 kilos. HUILES Les huiles de colza ont eu pas mal d'affaires et les prix ont en des fluctnations nombreuses.\nLundi, on a débuté en baisse très sensible, puis la tendance est devenue plus ferme, et les cours se sont relevés. Hier, le courant du mois a cldturé en hausse, tandis que le livrable éloigné finissait en baisse. On a terminé la semaine en cotant le colza brut en tous fûts, le courant de 57 75 à 58 25; décembre de 57 50 à 57 75; les 4 premiers mois 58 75; les 4 mois de mal de 58 à 59 fr.; les 100 kilos, entrepôt. Les huiles de lin ont fléchi très sensiblement au commencement de la semaine puis, sur les mauvaises nouvelles de la récolte de l'Argentine, les prix se sont relevés et c'est de la hausse que nous avons à constater sur toutes les époques, mais surtout sur ie livrable éloigné. ALCOOLS Les affaires ont été actives pendant la semaine et, par suite des demandes suivies, les cours se sont légèrement relevés. Ce mouvement a été provoqué par la diminution de la production; mais une hausse sérieuse ne sera guère possible tant que la consommation ne se remettra pas pas aux achats. La moyenne des cotes officielles de l'alcool disponible pendant la semaine du 23 au 30 no vembre est de 27 78 l'hecto nu S 90 degrés, en trepôt. SUCRES La fabrication pousse activement le travail. Les affaires ont été très calmes pendant la se maine et les prix ont été faiblement tenus ; les fluctuations ont été nombreuses mais peu impor tantes. On a terminé hier en cotant le sncre blanc n* 3, le courant 22 50; décembre 22 50 à 22 75; les 4 premiers mois de 23 à 23 25 ; les 4 mois de mars de 23 50 à 23 75 ; les 4 mois de mai 24 fr. ; les ; 100 kilos, entrepôt. Les raffinés, sans changements, sont cotés de 96 50 à. 97 fr., les 100 kilos, droits acquittés. DIVERS LÉGUMES SECS. On cote à l'hectolitre et demi : flageolets chevriers de lts à t2O fr.; suis ses blancs de 42 à 45 fr. ; Chartres de 67 à 70 fr.; iiancourt de 46 4 48 fr. ; soissons de 75 à 74 fr. On cote aux 100 kilos : p)at3 du Midi de 38 à 28 fr.; suisses rouges de 30 à 31 fr.; cocos roses de 30 à 32 fr.; nains de 27 4 30 fr.; lentilles de 20 à 40 fr.; pois ronds de 28 à 30 fr. HOUBLONS. Les prix ne varient pas. Les houblons réputés bons, cette année, s'enlèvent à des cours tenus très fermement ; les houblons inférieurs ne trouvent que difficilement ama teurs. Voici les derniers cours pratiqués à Nuremberg : Marktwaare prima, 100 à 110 fr. ; Secunda, 85 à 95 fr.; Hallertau, 130 à 135 fr. ; Spalt, 145 à 160 fr. Saaz, ... à ... fr.; Wurtemberg, 120 à 130 fr., Bade, ...à... fr;Alsace, 1054115fr.; Woiuzaoh, 135 4 145 fr., le tout aux 50 kilos. A Alost, Belgique, les planteurs demandent 45 fr. des 50 kilos.\nSPECTACLES DU 2 DÉCEMBRE\n8 h. •/». Opéra (T. 231-63). Faust. 8 h. 1/2. Ta.-Français (T. 106-23). Les Roma nesques. L'Enigme. 8 h. »/». Opéra-Comique (T. 106-48). Carmen. 8 h. 1/2. Odéon (T. 811-42). La Maison. Hors la loi. 8 h. 3/4. Vaudeville (T. 102-09). Yvette. 8 h. »/». Th. Sarah-Bernhardt (T. 274-23). L Aiglon. 8 h. 1/2. Gymnase (T. 106-66). La Bascule. La Cravate blanche. » h. »/». Variétés (T. 10962). - Relâche. Bh. 3/4. Nouveautés (T. liÛ6i). La BW Moyen.\n8 h. 1/4. Porte-St-Martin (T. 266-97). La Pom padour. 8 h. 1/2. Gaîté (T. 129-09). - La Pille de Mme Angot. 8 h. »/*• Chàtelet (T. 102-87). Le Voyage de Suz^tts 9 h. »/». Palais-Royal (T. 102-50). L'Affaire Mathieu. 8 h. 1/4. Théâtre Antoine (T. 226-64). Petite Femme. Le Capitaine Blomet. Au Téléphone. Les Balances 8 h. 1/2. Renaissance (T. 266-98). Le Voile da Bonheur. Une Blanche. 8 h. 1/2. Athénée (T. 282-23). L'Auréole. Bh. 1/2. Ambigu (T. 266-88).—La Pille du garde- Ch&BB6 8 h. 1/2. Bouffes-Parisiens (T. 259-19). —Le Ne» qui remue. 8 h. 1/2. Folies-Bramatiqaee (T. 285-64). Le Billet de logement 8 h. 1/2. Cluny (T. 807-76). Rival pour rire. Le Fils surnaturel. 8 h. 1/2. Th. du Château-d'Eau (T. 291-OOL ■ Sureouf. 8 h. 1/2. Déjazet (T. 274-91). La Tortue. 8 h. 1/2. Bouffes-du-Nord(T.4l9-32). Le Por teur aux Halles. » h. •/». Théâtre Magnera. Relâche. 8 h. »/». Batignolles. La Belle Gabrielle. Bh. »/». Montmartre. —Le Voyage en Suisse. 8 h. •/». Grenelle. Le Maître de Forges. 8 h. »/». Montparnasse. Les Cloches de Cor neville. 8 h. «/». Gobelins. Champignol malgré IoL 8 h. 1/4- Bell avilie. Les Drames du Jeu. SPECTACLES DIVERS Folies-Bergère (T. 102-59). - Cléo de Mérode. Chiens de Léonidas. Les Krémo. Ida-Fuller. Dimanches et fêtes, matinées. Barnum et Bailey, Greatest Show on Earth, Î Galerie dès Machines). Tous les soirs 4 8 h. 15. iimanche, mercredi, jeudi et jours fériés, matinées à 2 heures. Olympia (T. 244-68). La belle Otéro. Les mer veilleux Shefier. Les Agoust. Les Braats. Jeudis, dimanches et fêtes, matinée. Scaia (T. 101-16). Paulette Darty, Sulbac, Ciau dius, Mayol. Mmes Derminy, Berka, Lucy Nanon. Paroles en l'Air! Express Lavatory, pièces. Dimanches et fêtes, matinée. Parisiana (T. 156-70). Anna Thibaud, Jane Yvon. Tous en Pair , revue. Vilbert, Jacquet, Baldy, Gibard, Chavat-Girier, Fredax, Bert, etc. Eldorado (T. 219-78). Dranem, Roger, M. Gos set, Honoré, Albens. Mmes Stelly Mary-Hett, H. Leblond. — Lahury réserviste, pièce. «The American Vitograph ». Dimanches, jeudis et fêtes, matinée. Mathurins (36, rue des Mathurins. —T. 213-41). 9 heures. Le Costume est de rigueur. Mé decine aux Champs. Sous location. Quand il y en a pour deux. Marguerite Deval. La Cigale (T. 407-60). A nous la Veine! revue- Mmes Marquet, Bloch, Gillet, Aliems, Gaudet; MM.Gabin, Girault, Maader.Max Morel,Danvers, Strit, Légion, Féréol. Dim. et fêtes, mat. 42 h. 1/2. Casino de Paris (T. 154-44). La Cctmargo, ballet pantomime. Mlles Angèle Héraud, Kerf, S. Ra phaell, la troupe Klein, Berthe Bresina, Petroff. Nouveau-Cirque (T. 241-84). L'Estafette , pan tomine épuestre et nautique 4 grand spectacle. Nouveaux débuts. Mercredis, jeudis, diman ches et fêtes, matinées. Hippo-Palace (T. 538-48). 8 h. 1/2. Napo léon pantomime, les Glineeretti, les Allex, les merveilleux chevaux en liberté. Matinées jeudis, dimanches et fêtes. Cirque Medrano (T. 240-65). (Boum-Boum), rue des Martyrs. A 8 h. 1/2. Attractions nouvelles. Mat.rjeudi, dimanche et fêtes 42 h. 1/2. Grands Magasins Dufayel. De 2 heures A 6 heures, attractions variées. Moulin-Rouge. Tous les soirs, à 8 h. 1/2, spectacle-concert, bal. Dimanches, matinées 4 2 heures. Jardin Bullier. Tous les jeudis, grande fête. Samedis et dimanches, bal 4 8 h. 1/2. Salle Wagram. Mardis, jeudis, dimanches et fêtes, à 8 h., grand bal. Dimanches et fêtes, concert attractions au Jardin d'hiver et matinées à prix réduits. Location de salies pour soeiét. Musée Grévin.—Entrée: 1 franc, S. S. Léon XIII et le Cortège pontifical. Bonaparte 4 Malmaison. Le Journal lumineux.\nBARNUM & BAILEY\nSUCCÈS SANS PRÉCÉDENT\nGreatest Show on Earth\nTous les soirs à 8 heures 15 Dimanche, Mercredi, Jendi et jours fériis Matinée à 2 heures 6*ll* des Fêtes, Galerie des Machine* Las portes sont ouvertes une heure avant les repré sentations pour permettre la visite dos écuries, des ménageries, des troupeaux d'éléphants, des chameaux, etc., etc., ainsi que la célébré exhibition des phénomènes humains. 100 différents numéros de cirque et d'hippodrome, tous grandioses et sensationnels, sur 3 arènes, S scènes, i stade hippique et dans l'espace aérien. 1,000 hommes, femmes, enfants, chevaux, chars, ehariots, etc., etc., 3 troupeaux d'éléphants, 1 trou peaux de chameaux, 500 chevaux, etc. 350 artistes paraissent en même temps. Les bureaux de location sont ouverts tons lés jours de 9 à 4 heures. Ou peut prendre des billets ou re tenir ses places à toutes les agences de théâtre: 2»et 71 avenue des Champs-Elysées; 9, boulevard des Italiens; 2, place Vendôme; 38, avenue de l'Opéra; 1, rue Auber; 1, rue Scribe. Services spéciaux d'omnibus et de tramways de tous les points ds la Capitale et de la Banlieue, pour se rendre à la Galerie des Machines et pour en revenir.\nLire cette semaine aajna\nL'AGRICULTURE NOUVELLE\nMorai humait msan 3 3 Pnaoaw m (20 pagres de texte et de gravure*\nAgriculture. J. Maurion : Le Congrès de 1 Alcool. Echos agricoles. Albert Bertbot : Prévisions du temps. J. Troude : Le Concours dé l'Alcool. G. Guénaux : A ta Société nationale a Agriculture. Deville : Le Congrès internatio nal de Défense contre la Grêle. Schribaux et Laurent : Réflexions sur l'emploi du Nitrate de Boude et des Engrais chimiques en général. Elevage et Basse-Cour. Marcel Vacher : Ex périences danoises sur l'alimentation des Vaches laitières. Louis Brechemin: L'Exposition d'Avi culture (avec fig.). L. B. : Les OEufs en hiver. Horticulture. S. Mottet : Choix de D&lïlias cactus et décoratifs. A. Magnien : Les Silos à légumes. p. : Fruits et Légumes aux Halles. Viticulture. Prosper Gervais : Notes sur la Reconstitution du Vignoble. P. : Cidres et Poi rés. Revus vinicoie. Echos viticoles. industrie laitière. J. do Loverdo : La Mata ration du fromage de Brie. Variétés. Henri Cotrpin : Les petites Bêtes des champs et des bois : tes Libelluiles. Législation rurale.— Léon Lesage: Questions .diverses. Correspondance. Halles, Marchés. i*wiw»Hii météorologique.\nCRIÉE DES TUH Ad BALLES\n! Départs et Arrivées des Pagnebots\nLe paquebot Chai {H. M 4, venantdn Brésil et Se la Plâta, a quitté Dakar I» » novembre, à l heurs du soir.\nLe paquebot Ataiean (M. Mi), venant de Chine et du Japon, a quitté Colombo la '£) novembre, h 6 heures du soir.\nLe paquebot Calédonien (M. M.), allant eu Chine et an Japon, a quitté Port-Saïd. Le-29 novembre, h MiÊ«»d ■ - »\nLe Petit Parisien\ni m ■ \"■ ■ M» Le gérant : BOUQUET.\n6\nPARIS, 2 DÉCEMBRE J9OK\nBœuf....— ML 74.6461 Mouton—, ML 32-108 Veau—.... — 71.2761 Poru . «ww BŒUF (prix du kilogramme) t/4dedcrr„ 0 80àl 501 Aloyau..... ... Ù4 da dev— 0 50 0 90 1 — déhanché 110 2 20 ,CuiBSesw... <T80 180|Traina. 090 160 PisetcoL de 0 60 11 _ VEAU Extra. 1 8012 0013\" dualité.. . 1\" qualité-. 1 50 1 7014» qualité... 1* qualité,, i 1 40 1 46 ( Pans cuise— 139 136 120 126 130 180 VEAU DE CAE.V J/4 da»dè*- 1 1ÛA1 3011/4 de darr- 1 SOfcl 90 MOUTO.V 1» qualité — 1 66àl 76 tête 2» qualité — 1 40 1 56 Agneaux de S» qualité..... 1 20 1 30 lait, ai tète 4* qualité... 0 90 1 10 ,ni fressure Gigots. - 1 50 2.20 Présaiéent* Agneaux r — culot* 4.2QAA8Û 1 60 210 1 50 2 . 170 2 20 POBC 1™qualité-- 1301134 Jambons... 2* qualité... 1 16 1 26 Poitr. salée. 8* qualité—. 1 00 1 10 — fraîche ,'Kloto..,. 1 20 1 60 Reins 1 2011 40 1 20 1 60 1 10 1 46 120 1 86\nConcours A. de 1883 L'OLIVIER MÉDAILLES D'Aiioorr Zxp UniT. 1867 et 1889 DE DE rr* r# S» «M \"IF fifIMÇFRVATFIIR\"^ 4 -^^^ iLLi UlHli3E.ll 1M I LUn AVANTAGEUX* de toaUs*<mrtté.-/W»oie/if */»/»/•/; «A 10 W# w w ■ ■■ ■ ■■WM des CAPITAUX SIKGE SOCIAX. .18» Rue <-AFArcTTK. PARÉ*.\nSommaire de la Revue blanche , du 1\" décem bre 1901. Robert Dreyfus, les Deux Presses. Mark Twain, A la Dure, roman. Lucie Dela rue-Mardrus, le Poème de la Ville au loin. Maxime Gorki, Pages condamnées (Fantaisie sur un écrivain ; Allégorie printanière). Notes po litiques et sociales (les Missions catholiques et l'lndemnité, par Alexandre Ular ; Hommage au Jury de l'Yonne, par H. Lasvignes ; Réprimande ou Pardon, par Maxime Leroy ; la Crise alle mande, par Paul Louis). Spéculations (A pro pos de l'Avarie, par Alfred Jarry). Gazette a'art (les Dessins d'André Mycbo, par Charles Saunier; les Grès de Vallombreuse, par Félicien Fagus; l'Exposition des Jouets, par Gustave Kahn). Les Théâtres (Drames et Comédies, par André Picard ; M. Massenet et Grisélidis, par Claude Debussy). Chronique de la Littérature, par Micbel Arnauld et Alfred Jarry. Le nu méro bi-mensuel : 1 fr. 20 fr. (France) et 25 fr. (Extérieur) par an ; 11 fr. (France) et 13 fr. (Exté rieur) pour six mois. Rédaction et administra tion ; 23, boulevard des Italiens. Paris.\nAfîRËMT vriEVIl B^rrv»n.rn.^..':^u o T.' 3 - tax ENFANTS da la CHAPELLE. rue de la Chaaelie. Paria UIU TRES FIN VIEWt^uTJwUVMO Vlßll OPV 1 » piMf delliut.aof. l«l/» d» 183 lit. W SB» «3k Rendu à «Mre (an. Régie ceoprise. Valeur M Jours, le repreadae»,ei gui ne niait pat. Eek. 60 s. fcriraWUSA aolE»,prgpt.ftMlU»£d«Btl^HlMre(gai» VÏIP^BO^S 21 SMi B,JUC * ICU * extr * 65 w TUT tout comprit. WEI VH l »l*p N s*/»*(toltu: 1 bonbonniStuterna. W D S Si Mes Via s saat de i\" choix et livré* en confiance. BRUNE t . Domaina CdUi St-Oeoraas. BÉZIERS (Hérault}. Exctllent BORDEAUX un échant*\"^*SO «ont. £s^ Franco port, rût compris, les 228 litres, w%# ANTOtINE, prop** Vignobles, La vache, par Bouscat (Gironde^. V INc&43£>fc2 |||M éa TABLE d% W* trattc» la piic*. Rekacttiltoa MM AT I* W I fS SUPKUIEUR ts9 PKRAIKk.A PONS fQard). IflftAß A D fl i?IWT * P réler WB! oepws S t/S sax personne» M n \\3Eârl\\V f jréuées et «ax demande* sérieuse», lonr terme. tOUeréitOQ). hCKJRK avec détail*. Pierre, rea Bertfciar. 6. Pantin.\nfS AUX MÈRES enraat.se créai (tf un capital, une rente, économie** SO cent JmSL p«» jonr. Rimmignsusnt* Gratis Franco POCCU AU d'Assurance* cl de Rente*, établie en tSH UnCdn Ain i Paris, 30, Sue de Profite», due Me immeuble DQIÏTQ aux ® en9 S ên és Paris et province 8' si iUb 11> gnat On prête à tous et s'tout. Cons. ou éc. :Mercier, 27,r.du Ciiamp-de-Mars,de9à6h.Paris 38* ANNÉE 1 E V. FTON V i»- par AN NUicatM M tanlaTiraoN\nf9B 67 \"TJXOM de »»r sifiistdr*. Société IndaatrleUa. PARU eChanséa). mmoMfwm B^BM5 ,> rCSV 1 r,IIrcCBSSIONS » NOCS-P»ROPRfÉTÉ« rrWi I *3A{Tltrt dontltjoulttanootppsrtltnti un êutro)ttnt batoln do* titrât 9* s»nt Informtr là portonno qui un Jouit. DISCRÉTION. CRÉDIT FRANÇAIS. 2, Rua Chausséa-d'Antln # Parl*,\n320 Pagea i Jlffï 1 I LE PLUS >30.000 TOUS LES OiMANCHES MB tPMÏÏI K» Sa M tes MB MOn Vaboni» uaa lr»ta «tu ton» lu Bureaux da Porta. ENVOI GRATUIT f*» NUMERO SPECI»EH\nILLUSTRÉ EN COULEURS Pour 1902 LA RÉDUCTION DU SERVICE MILITAIRE I NOTRE LÉGISLATION AGRICOLE Les Projets déposés au Parlement Les Défauts de la loi actuelle. Deux ans ou un an? Le service militaire dans tous les pays LA LÉGISLATION OUVRIÈRE Warrants. Le Crédit agricole. Assurances mutuelles. Syndicats agricoles Enseignement pratique Lois contre les Fraudes. Police sanitaire des Animaux' Conseil supérieur du Travail. Les Syndicats professionnels. La Loi snr les Accidents Réglementation de la durée du Travail Les Délégués mineurs Les Conseils de prud'hommes. Conciliation et Arbitrage LES RETRAITES POUR LA VIEILLESSE LA CAISSS NATIONALE DES RETRAITES Les Principaux Événements de l'Année NOUVELLES ET VARIÉTÉS Par nos meilleurs Écrivains ILLUSTRATIONS EN COULEURS Renseignements utiles PETIT GUIDE MÉDICAL. La Liste des Foires LA POPULATION DE LA FRANCE RÉSULTATS DÉTAILLÉS nu UERNIEB BACZXSSKSNT INDICATION DES TIRAGES FINANCIERS LISTE DBS LOTS NON vanferrr . A nnta NOMBREUX CROQUIS AMUSANTS Dus au crayon de nos plus spirituels dessinateurs PRIX : 35 CENTIMES Pour recevoir I'ALMANACH franco, envoyer 50 centimes en timbres à M. l'Administrateur du. \"Petit Paxisieu\" PARIS - 18, RUE D'ENGHIEX, 18 - PARIS\nI fr. 50 Broché - 2 fr. Cartonné 3 fr. Relié | fr. 50 Broché J LIBRAIRIE HACHETTE • 1902 « Ttatettme Anaé. * 1902 • LIBRAIRIE HACHETTE -» ALMANACH DU DRAPEAU J médite. 500 pages. 2000 Gravures m Entrée deftrenr aux principaux Spectacles forain. de 12 Concours avec 12.000 fr. de Prix, dont un + Paris et de Province - Assurance gratuite de I.OOOfr. Piano, une Bicyclette, une Montre en or, etc. contre les Accidents de chemins de fer et de Toitures. •A* •AAt\nMi W®if* Aftl rtr * * m tranUlut. H 9 8 II?\" SCI g«M toutes IrtPlaiMvariqaeMMOi llwUllVVll't uaurliM manne. uleirtt, tcztmit, *» Otrtrtt, toutous, dimin/uiieni et Muta lai ailliliil de /« C«i/,l>»r te triiteuemt du Docteur W«ij\\qui al nnji praiie et frauca kouqml teOemadom i M.PASSEIUEUX,M,r,OiFaiirM,B»rS«»ux. Défit à Part» eàuOIRAND, PR\"», 217, Ru hutmraUe. CAISSIER INTÉRESSÉ .*• app\" intérêt et part bénir, environ 8,1 G 4 C\" app\" intérêt e caution demandée 15,1 )art bénir, environ 8,000, gw. 0)1,22, r. de* Halles. ARBITRE PRES TRIBUNAUX Désire collaborât'. Bén.prouvépr. totalité 30,000 f. Prix 2 années bénéfices. Cl!, 22, rue des Halles. DftlîD niUC charmant hôtel b. meublé, belle f Util il.iutl clientèle. Rapport 15,000 fr.p.an. Décès. S'y adresser 20, rue de Douai.Pas d'agence. napeterie-Librairie. Se retire apr. 22 ans. P*l,Boof. I compris march. et 2,000 volum. Beau magasin et log*. Trémolière, papetier en gros, 11 dis, r. Drouot. rue Tai tbout (Opéra). BOTEL, Vins face gare de Lyon, tenu 11 ans. Grande fortune faite. 150 fr. au débit, à l'essai. Traite avec 12,000. Bellan, 24, rue Taitbout (Opéra). Ondem.d~ou d\"'p. tenir dépôt pain, vin, lait, rap. 15 f,p.j .P*soof. S'ad. Catel, rep., 20, r. de laßeynie.\nle LINOLEUM Tapi» « SANÎTAS » Assainit et embellit les habitations. Prix le mètre carré Envoi franco contre mandat-poste adressé A HUBEL, 2, rue de Sèze, PARIS Officiers Ministériels VENTE au Palais de Justice, A Paris, le 14 décembre 1901. m\\m k PARIS Place de la Bourse, 10, et rue Feydeao, H. Contenance, environ 358 mètres. Revenu brut annuel, environ 52,280 francs. Ilise à -prix : 600,000 francs. S'adresser étude PIERRE LAUNAV, avoué & Paris 1, rue de la Banque; PRUDHOMME et RIOAULX, notaires, et sur les lieux pour visiter. |f 110 AV à Paris, av. Trudalne, 27 : 653 m. Rev. llittl»Ull brut 31,100. M. à px 330,000. A adj. s. 1 enchère Chambre des notaires de Paris, 17 dé cembre 1901. S'adresser à M' DURAIT DM A*TL NOIS, notaire, 15, rue Tronchet. IN» 413 m. R. b. 16,1%. M.A p. 125,000 f. PROPRIETE, Dlinn T , ; L x_ - a, _ ' 31, boul. Sébastopol. M. Bégis, liq., 68, rue Rivoli, FOIfTEN AY-s'-BOIS, propr. r. du Penple, 7 ; 830 m. jardin, lieu dit Le Peuple; 575 m. et pièce da terre lieu dit Les Carreaux ; 236 m. M. à p. : 5,000, 1,000 et 500 fr. À adj.dimanche 15 décembre, ï h. Etude M» SAVART, not. à Fontenay-s\"-Bois (Seinej. VW Plfflfiï DË I'EPABfiUI. Revenu brut : 2,895 fr. Mise à prix : 30,000 fr. A ad j. s. 1 ench. ch. des not. de Paris, le 17 déc. 1901. S'ad. à M* G. AUBUO.V, not à Paris, r. de Flandre, 20. à PARIS, r. d'Allemagne, 104, et de Meanx, —. Rev. br. 4,044 f. AuBERVILI Maison r Solférin», 45. Rev. net 2,500 f., et Ma gasin r. des Cités, 4. Rev. 300 f. M. à p. 40,000 f -30,000 f. et 4,0(X) f. A adj. en 3 lots, s. 1 enchl, 15 déc. ,3 h. Et.de M* CHEVILLA RD, not. A Noisy-le-Seo iïéUILLY-S.-M. Terrain de 604-45. PRE-S'-GBRYAIB 1 IL Pièce de terre de 427- (ies Mauxins). PABTS: Ter rain de 252-. rue du Télégraphe, 15. ROWAINVILLK : Maison, rue de Bagnolet, 89; 1,096-, LES R.RR.AA • Propriété, rue Jules-David, 19 ; 462!-. M .à px : 1,500 f-, 1,200 f., 7,500 f., 13,000 et 14,000 f. A adj en 5 lots, 15 déc. 2 h. 1/2. Et. CHEVILLARD, not. A Noisy-le-Sec. RfICYV C RAIÏ PROPRIÉTÉ r. de NoUy. 17,536-, UUWI t>. IJlf IO Jardin. M. àp. 5,000 f. A ad. dim. 15déc.2h.Et.de M* SAVART, n. AFontenay-S.-Boia. PDS Md de vins,r. Grange-Batelière,7. M.A p. 2,000 fi de M Aad jug.3 déc. Ih. 1/2. Etude CONSTANTIN, notaire, 9, rue Boissy-d'Ang os. M. Faucon,syndio. rDtIVfPC (7,834 fr.LM.àp.pouv'êt.baisa.2, oooF. uKu,liitiEfs A adj .sdéc.3 b. Etude M'CHAMPETTE* DKRlBES, notaire, lo, r.Ca3tiglione.M.Laforga,synd. 11PRDTVILLR PROPRlÉTÉ,r.Detervtlle.33.Rev.par AUUII 1 bail 700 fr.M.Ap. 10,000 fr. A adj. 9.1 enotu, 16décembre, 1 h.Etude LECLERC, noté Charentoo. PROPRIÉTÉ, pl. Nationale, 112 et 114; 625 m. Rev. br. 7,530 fr. Mise A pnx ; 80,000 fr., A adj >. i ench. Ch. des notaires de Paris, 24 dècembn. M* BRÉCHEUX, notaire, 21, avenue d'ltalie. nnvnv MAISON, r. de la Liberté, 31, près gare, DUlllll 427 m. Mise A prix : 12,000 francs. A adjuger sur une enchère, le 8 décembre 1901, Ain. 1/2. Et. de M* CHEVILLARD, not A Noisy-le-Sec. 0 II UCAVC à PARIS : IT. Molière, 18. R. n. 3500f. L .ll.ilijUilO 7* r. St-Merrl, 43. R. b.37101. M. A px : 4O,oÛOet3O,oOÛf.Aad.s.l enc.Ch. not.Paris.24déc. M* MEIÛNEN, notaire, 20, boulevard Malesherbes. MAISON sailles, ombragé, mètres A adjuger élude de M' Dumas, notaire A Jouy, la 22 décembre 1901, 2 heures. Mise A prix, 28,000 fr. Il HdAH boni. Beaumarchais, 86, r. Bt-Sabln, 67 et ili/lloUil r. Amelot, 75; 266\". R.b. 23,300fr. M. AP, 230.000fr. A adj. s. 1 ench. Ch. not. Paris, 17 dé cembre. M* PANHARD, notaire, 4, rue Rouge mont. MAISON A VENDUE A L'AMIABLE 2 boutiques. Rev. 4,740 fr. Px 55,000 fr. (20,000 cpt). Journal des Propriétaires, 14 bis, bd Poissonnière. Paria. BOUQUET, imprimeur du Petit Parions* iixua dhaghien, Pari*.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,801963"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1901-12-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786150","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786150","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786150","http://gallica.bnf.fr/ark:/12148/bpt6k560534j/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}