{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562905p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1908/06/12 (Numéro 11549)."],"contentAsText":["H||n TraSPjf ® B|— B BKBB iBH BM JSêFW! mà\nTRENTE-TROISIÈME ANNÉE. N° 11.549.\nLe plus fart Tirage des Journaux du Monde entier\nV ENDREDI 12 JUIN 1908.\nDIRECTION 18, rue d'Enghlen, PARIS (lO*) TELEPHONE N- 102.76 102.73 116.00 IM eaamumrtts nos Insérés ne sont pas rendus\nABONNEMENTS Seine cl Jeuie-eMllit Trois Mois. S FR. Slx Mois 9 te. Uk Au 99 te.\nSIX PAGES O oentimec. SIX PAGES\nABONNEMENTS Cépirtemtnb Et Colonies ÉtrinfS 8 te. Trois m0i»...,. 8 te. 44 te. Six Mois ...... 45 te. 8» TE. Um Au 30 te.\nANNONOBS it*a JUuusni *t Réalwmn» sont ttfOM à rOFFICE D'ANNONCES ffSUCrauH* m nut «O. plao» a® lm Bour.», PARI a .3^\nTOUTE» UKS «BMAINB9 Le Supplément Littéraire illustré en couleurs (huit pages) UE IiOMfcRO « CENTIMES\nEDITION DE PARIS\nSIMULATEURS\n9 . Le Petit Parisien a raconté mercredi l'invraisemblable et pourtant véridique histoire de cet individu qui, depuis des années, s'appliquait sur le corps des em plâtres de potasse caustique, pour déter miner ainsi dçs ulcères qu'il faisait soi gner dans les hôpitaux- La cure n'était pas anodine, puisque, un jour, on coupa le bras a ce malade volontaire. Malgré la preuve que cette amputation parais sait constituer en faveur de la sincérité du patient, le professeur Dieulafoy, quand l'étrange personnage entra dans son service, conçut des doutes. Il le mit en observation, l'examina, l'interrogea et finit par lui faire avouer sa super cherie. C'est là le cas le plus complet de « si mulation » dont les annales de la méde cine nous offrent l'exemple. II y a eu de tout temps des simulateurs qui fei gnaient d'être malades pour une raison ou pour une autre. Le faux cancéreux du docteur Dieulafoy faisait, si j'ose ain ai dire, de l'art pour l'art. Non seule ment en fouillant dans son passé, on n'a découvert aucun motif à sa conduite, niais l'opération qu'il a subie montre jusqu'à quel point il était disposé à lais ser aller les choses. C'est donc un cas nouveau de maladie mentale que celui qui vient d'être ainsi exposé à l'Acadé jmie de médecine par l'éminent profes seur.\nLa conscription a généralisé la simu- Mion. Autrefois, il y eut de célèbres si mulateurs : Ulysse, gui espérait par sa ruse ne pas aller à la guerre de Troie ; jSolon, qui en faisant le fou échappa à la mort ; Junius Brutus, qui put, en simu lant l'idiotie, préparer le renversement des Tarquins ; le pape Sixte-Quint qui, une fois pape, se redressa et dépouilla l'apparence sénile, grâce à laquelle il s'était fait élire. Mais c'est le désir d'échapper au service militaire obliga toire qui a le plus développé cette fraude. . J'ai connu naguère un vieux médecin militaire, mort en 1895, à quatre-vingt dix-huit ans. Il avait été à Waterloo comme conscrit. Il- avait fait ensuite les campagnes d'Algérie, de Grimée. Et, bravement, il avait repris du service pendant la guerre frânccvallemande. Je lui dois d'abondants renseignements sur la simulation militaire. Qui de nous, d'ailleurs, ne connaît la sonnerie du ré veil et les paroles qu'on chante sur elle dans les chambrées? Soldat, lève-to' I Soldat, lève-toi bien vite ! Si tu ne veux pas te lever, fais-toi porter malade. Si tu n'es pas reconnu, tu auras quatre jours de [plus. Les « quatre jours de plus » n'ont ja mais suffi à mater les « tire au flanc », Et beaucoup d'entre eux n'attendent pas leur incorporation pour commencer à « carotter ». Ils débutent dès le conseil de revision et c'est au service lui-même qu'ils essaient d'abord d'échapper. Les maladies dès yeux sont celles qu on simule le plus volontiers. Il existe des moyens de produire, sans péril, une insensibilité momentanée de l'œil, qui fait croire à la cécité. Ce fut, paraît-il, la recette la plus employée sous le second Empire. La surdité aussi a ses parti sans. Mais il faut être passé maître pour ne pas se laisser surprendre. Mon vieil ami, le major, dont je parlais tout à l'heure, prit un jour en flagrant délit un conscrit qui feignait de ne rien enten dre :\nVous pouvez vous retirer, lui dit-il, vous êtes impropre au service. Et le jeune homme de faire demi-tour avec entrain, prouvant ainsi qu'en cer tains cas, il savait entendre et compren dre : on en fit un chasseur à pied. Un autre médecin major démasqua un far ceur de même sorte en laissant tomber derrière lui des pièces de monnaie. Le bruit de l'or surprit agréablement le si mulateur qui ne put s'empêcher de tres saillir : il fut aussitôt incorporé dans les dragons. J'ai, pour ma part, cohnu, quand jetais militaire, un caporal qui, après de brillants débuts, décida de goûter les joies du repos. Il déclara qu une invéri fiable sciatique l'empêchait de marcher. Il mit tant d'obstination à affirmer par des hurlements ce mal invisible qu'on finit par le réformer. Trois semaines après, le hasard me le fit rencontrer à Paris : il courait, dans la rue Lafayette, après un omnibus.\nLa simulation militaire n'est pas ce pendant la seule qui se pratique. On trouve dans les Mémoires de Saint-Si mon le récit de ce que j'appellerai la si mulation du courtisan : c'était celle d'un gentilhomme, dont le nom m échappe, qui, pour plaire au roi, se faisait, com me lui, soigner pour une fistule, qu'il n'avait pas. Sous Louis XIII, qui souf frait de vapeurs et d'étourdissements, c'est l'imitation de ce mal distingué qui était le plus à la mode. La justice connaît, elle aussi, de nom breux cas de simulation. Il est élémen taire, quand on a à répondre d'un crime ou d'un délit, de se faire passer pour ir responsable. Sans être médecin légiste, on a le droit de penser que c est ce que fait actuellement Jeanne Weber. C'est en somme le perfectionnement du : « N'avouez jamais! » d'Avinain. Il y a des gens à qui cela réussit et qui, à force de ruse, de maîtrise d'eux-mêmes, par viennent à tromper les experts. L'indul gence des tribunaux et des jurés est telle dailleurs que. bien souvent, quand les experts concluent à la pleine responsa-\n. . .« »* bilité. le doute initial bénéficie encore à l'accusé.. C'est ainsi que s'expliquent tant de verdicts atténués, qui sont mal heureusement une prime à la récidive. D'autres simulateurs sont simplement des escrocs. Voici un cas que me racon tait le commandant d'un des gTands pa quebots de la ligne de New-York. Il est fréquent, paraît-il, qu'une femme s'em barque en déclarant qu'elle est enceinte et qu'elle rentre dans son pays pour y accoucher. Elle ajoute qu'elle est sans ressources et bien à plaindre. Les pas sagers compatissants font une collecte : on a vite fait de reunir cinq cents francs ou plus qu'on remet à la malheureuse- Arrivée à terre, celle-ci se débarrasse des chiffons grâce auxquels elle avait simulé la grossesse. Elle est mûre pour un nouveau voyage sur un autre paque bot. Dans nos rues de Paris, combien de fois avons-nous rencontré l'épileptique, qui se tord en une crise atroce, l'écume aux lèvres. Neuf fois sur dix, c'est un fareeur qui a du savon dans la bouche. D'ordinaire, la proposition d'un traite ment énergique, par exemple la cauté risation au fer rouge, suffit à démas quer l'imposteur, qui se redresse et se sauve à toutes jambes, préférant encore la perte de sa recette à la brûlure... Mais si les simulateurs, comme celui de M. Dieulafoy, vont maintenant jusqu'à se laisser amputer, comment les découvri ra-t-on ? Port heureusement, ce n'est là qu'une exception, et qui, en fin de compte, a confirmé la règle. JEAN FKOLLO\nL'AGRESSION CHINOISE\nNos Conditions\nLe représentant de la France à Pékin a reçu la liste de nos revendications. Le Conseil des ministres d'hier a examiné les propositions, que M. Pichon lui a appor tées, au sujet des réparations à demander au gouvernement chinois. Ces propositions ont été approuvées, et un télégramme a été im médiatement adressé à notre représentant à Pékin pour l'inviter à soumettre, au Céleste Empire, la liste de nos revendications. Nous n'avons pas seulement lieu de nous plaindre de l'agression du 3 juin, qui nous a coûté 7 morts, et de la mise à sac du village annamite de Chima. Les mauvais procédés du vice-roi du Yunnan à notre égard sont chroniques, -et ce personnage a suscité à maintes reprises, depuis deux ans, des inci dents de frontière regrettables. Sa gdllopho bie nç connaissait plus de bornes et ses su bordonnés s'inspiraient de sa propre atti tude. Aussi bien notre représentant en Chine, dans l'entretien qu'il aura avec les minis tres chinois, établira tous les griefs que nous avons accumulés, et dira la ferme volonté de ta France de régler les litiges pendants, d'un seul coup. Toute{oi&, nous entendons maintenir de bonnes relations avec le gouvernement de Pékin et respecter strictement Vinlégrité du Céleste Empire. Cette double considération explique la modération des demandes que nous formulons, et qui n'ont rien d'attenta toire ni à la dignité de la Chine, ni à sa si tuation territoriale.\nNos demandes peuvent se classer sous trois rubriques : i° Punition des coupables et des instiga teurs de l'agression du 3 juin, c'est-à-dire châtiment des soldats réguliers qui ont atta qué nos troupes à Pha-Long et pillé Chima ; déplacement du vice-roi de Yunnan, Si Leang, et de quelques autres fonctionnaires ; idemnité pécuniaire aux familles des victi mes ; 2\" Réparation pour les dommages causés au chemin de fer du Tonkin au Yunnan par la mauvaise administration de Si Leang. Cet enragé gallophobe, en entretenant le dé sordre ■, terrorisait les coolies qui travail laient à la voie ferrée et provoquait sans cesse des chômages. Il en résuUaii un gra ve préjudice pour nous. Une enquête sera faite sur l'étendue exacte de ce préjudice, et la Chine devra nous indemniser ; 3° Garantie pour les concessionnaires fran çais de mines au Yunnan qui, jusqu'ici, en raison des difficultés qu'on leur opposait, ne pouvaient entrer en possession de leurs mi nes. Quand, en effet, un Français recevait une concession, il lui fallait acheter le ter rain au Chinois propriétaire, et si celui-ci entrait en pourparlers avec notre compa ti iote, il était survie-champ incarcéré. C'est à celle situation qu'on veut mettre fin. Teiles sont les revendications de la France.\nPrétendu Complot contre le Tsar\nLondres, 11 juin. Plusieurs journaux reçoivent de Rêvai, où vient d'avoir lieu l'entrevue des souverains anglais et russe, la dépêche suivante, que je vous transmets sous toute réserve : Malgré les précautions extraordinaires prises pour protéger le tsar, ce dernier a failli être vic time d'un complot terroriste, et il n'a dû son salut qu'au rems de la femme désignée pour en être l'exécutrice. Cette femme, une maîtresse d'é cole de Rêvai, s'est suicidée en se jetant sous les roues d'un tramway deux jours avant l'arrivée des souverains. On l'a enterrée aujourd'hui. Apprenant que personne ne serait admis sur le quai de la gare à l'arrivée du tsar, sauf les en fants des écoles et leurs professeurs, le comité somma immédiatement son afâliée de prouver son dévouement a. la cause en assassinant le sou verain. 11 lui eut été facile de jeter une bombe qui aurait infailliblement tué toute la iamiile impériale. Mais la maitresse d'école recula devant cette mission et préféra se suicider. Une perqui sition faite à son domicile n'a amené aucun ré sultat. LA NOUVELLE SERAIT FAUSSE Saint-Pétersbourg, 11 juin. Le bruit a couru ici qu'une explosion de bombes s'était produite dans la rade de Rê vai. Cette nouvelle a causé dans les couloirs de la Douma une énorme émotion. Quoi qu'il en soit la grande majorité des députés considère ce bruit comme dénué de fondement. Quelques membres de la droite croient que c'est la découverte de matières explosives aux alentours de la rade qui a du donner naissance à cette nouvelle. Au dernier moment j'apprends de source bien renseignée qu'aucun attentat n'a eu lieu.\nFEZ CONQUISE\nComment la capitale a accueilli tiafid\n(DE HOTRE CORRESPONDANT PARTICULIER) Fez, 7 juin. Dès hier soir, des crieurs publics répan dus dans tous les quartiers de la ville invi taient la foule à se rendre le lendemain ma tin à la rencontre d'Hatid. Ce dernier passait la nuit avec sa cour à M'zala-Douaiat, petit village situé à courte distance d'ici. Ce matin, à dix heures trente, Hafid faisait son entrée à Fez-Djedid, suivi de Glaoui et de Si Aïssa ben Omar, tous trois montés sur des chevaux richement harna chéâ ; après eux, venaient quatre caïds beha ou généraux revêtus de vêtements brodés d'or, puis plusieurs groupes de cavaliers mokliaznis ; enfin, en désordre, ' une cohue de fantassins et de cavaliers berbères dé penaillés originaires des Zaïan et des Zem mour, avec des uniformesTouges et des sol dats azizistes en garnison à Fez, au nombre d'environ cinq cents. Les canons tonnaient dipns foutes les for teresses, tandis'que la moitié dé la popula tion sortie au devant du prétendant regar dait avec curiosité, mais sans se livrer A, aucune manifestation. Ce fut seulement quand le cortège, après avoir passé Féz-Ojèdid, pénétra dans les quartiers de la Medina et du vieux Fez que, dans les rues, la foule fit entendre des acclamations. Les hommes criaient : « Que Dieu bénisse la vie de notre maître ! » tan dis que les femmes, massées sur les terras ses, poussaient des youyous stridents. Si Abd eLKrim, lieutenant impérial à Fez- Djedid avait obligé lès israélites à sortir au-devant d'Hatid avec des bannières de soie : les israélites le firent à corps défen dant. Après avoir traversé les principales rues de la ville, Hafid se rendit à la moequée de Mouley Mri se où U pria un instant, puis il remonta à, cheval, gagnant le palais du dar el maghzen.A l'heure actuelle, il se repose de ses longues chevauchées sur les sofas d'Abd el Aziz. De nombreuses maisons sont pavoi sées ; la ville est en fête ; une fois de plus on attend, avec une certaine curiosité par quelles mesures Hafid va inaugurer son ins tallation à Fez. Saïd Bagdadi arrive aujourd'hui ; son frère Bouchta, ancien commandant de l'ar mée d'Abd el Aziz, sera iei demain. Une visite au camp J'ai eu la curiosité d'aller voir la mehalla halidiste, qui s'est installée à proximité de la capitale. Quel singulier spectacle que celui de ces quelques milliers d'hommes hâves et amai gris, qui paraissent vivre dans l'extase, et dont les yeux brillants expriment à la fois la faim et le fanatisme farouche ! Ce sont les individus les plus belliqueux des diffé-\n..-ta fa territoires qu'Hafid a traversés de puis Marakeeh; des adeptes des confréries religieuses les plus rigoureuses: Aissaoua, Hamadcha, Derrkaoua, des gens qui ne vi vent que d'aumônes et de charités et qui sont, au Maroc, les derniers représentants des âges disparus. Ils suivaient la piste du prétendant, surexcités par d'étranges es poirs, croyant marcher à la curée des pays chrétiens, rCëntrevoyafit que le sac et 1 in cendie de Tanger. Toute cette horde mal armée, mal payée, peu nourrie, vit misérablement auprès de la cour, tandis que ses .chefs religieux pra tiquent, auprès d'Hatid, un chantage inces sant-, menaçant de l'abandonner s'il Faiblit. Voilà donc Ilafid obligé de passer son temps à assurer l'Europe de ses intentions pacifiques, et à promettre à ses farouches compagnons des batailles sanglantes. ' Sa véritable force armée consiste en quel ques centaines de cavaliers de Glaoui et dTlamrhou Zaiani, en 600 fantassins qui abandonnèrent Bouchla Bagdadi à Mechra Remla, et en SÛÛ Askaris environ de la gar nison de Fez. . . Le farrteux Holzmann, qui s'insLitule mo destement médecin de sa majesté chéri ' tienne, faisait, partie de sa suite. Au dernier moment viennent d'arriver des porteurs avec une lettre autographe de Bou 1 Tamara, le prétendant de Taza, annonçant qu'il forme une mehalla importante et quil compte sur tes tribus situées entre Fez et Taza, pour marcher contre Hafid, qu'il con sidère comme un usurpateur. L'excitateur de guerre sainte Tanger, 11 juin. Certaines fractions des M Dakras ayant fait, leur soumission au général d'Amade, leurs chefs lui ont déclaré qu'en luttant ou vertement contre les troupes françaises, ils n'avaient fait qu'obéir aux injonctions d'lla fid. . A l'appui de leurs dires, ils ont montre des lettres du sultan du Sud, datées du mois de novembre.. , .. Voici le texte d'une de ces lettres écrite quand le prétendant se dirigeait vers Mech ra-Chair : - , Aux tribus chaou!a,nos serviteurs,et spécialement aux chefs et notables, Lorsque Dieu m'a confié le soin de sauvegar der les intérèis de ses serviteurs, il m'a imposé le devoir de faire ce qui leur est utile,, d'écarter les choses nuisibles, d'attirer les pires calamités sur tous les étrangers venus en ce pays. Dieu m'a désigné pour me mettre en route avec ma harka fortunée. J'arrive vers votre pays comme le soleil levant qui éclaire le chemin de ses rayons. Je me suis levé pour répondre aux appels musulmans, afin de chasser les étrangers impurs, etc. Après avoir jeté les Français à la mer, vous vous rendrez à Rabat, où veus m'attendrez- Concentration à Casablanca Nous avons indiqué hier que le général d'Amade avait concentré toutes ses troupes ivGmJflançe* , • ■ Conformément aux instructions quîl a reçues en mai, et dont M. Pichon donnera lecture à la Chambre au cours du prochain débat, fixé définitivement au vendredi 19. le général va organiser les goums qui gar deront la Chaouïa.\nLE CRIME DE LA RUE DE LA PÉPINIÈRE,\nQui donc, le soir du crime, M. Rémy attendait-il ?\nTel est le point que les magistrats se sont surtout occupés d'éclaircix La solution serait de plus en plus imminente. Encore la question du timbre.\nveillent leurs moindres mouvements et cherchent, soit sur leurs visages, soit dans leurs paroles, à saisir l'impression ou le mot qui amènera, de leur part, des explica tions plus nettes et plus tranches. Coïncidences fâcheuses Quant à présent, et malgré tout le désir que nous aurions de renseigner les lecteurs au Petit Parisien , il est impossible de préci ser davantage. Dans une affaire aussi déli cate, on comprendra la réserve qui nous est imposée. Cependant, nous pouvons mettre en relief quelques-uns de ces détails, qui vont consti tuer peut-être la base de l'inculpation. Tout alla mal, dans cette journée de sa medi, à l'hôtel Rémy. Le premier incident qui se produisit, fut l'arrêt du timbre, lequel sonnait dans la loge du concierge quand on ouvrait la porte vitrée du vestibule donnant accès à l'escalier conduisant aux apparte ments. Nous avons expliqué le mode de fonction nement de ce timbre. Muni d'un mouvement d'horlogerie, il suffisait à la concierge de le remonter telle une pendule pour qu'il continuât de vibrer. Involontairement, assure-t-on, la concier ge l'oublia, et ce n'est pas le moindre grief\nM. le juge d'instruction Albanel, con trai rement à ce qu'il avait fait annoncer mercredi soir, n'a prie, encore, aucune décision. Cependant, son opinion doit être faite et celle de M. Hamard également. Nous avons dit que plusieurs des domes tiques de M. Rémy deux en particulier étaient en contradiction formelle sur cer tains points très importants. C'est en vain, qu'invités à rappeler leurs souvenirs et à préciser la façon dont ils s'étaient compor tés au cours d'incidents anodins en appa rence qui marquèrent la journée et la soi rée de samedi dernier, ils n'ont pu tomber d'accord. Leurs réponses sont donc considé i-èes tout au moins provisoirement comme douteuses et entachées de suspicion. Ils sont l'objet d'une étroite surveillance et, alors que leurs camarades ont obtenu, du juge, la permission d'aller et venir libre ment, la consigne est demeurée inflexible pour eux. Des inspecteurs de la sûreté, qui n'ont pas quitté la maison depuis la découverte du crime, épient leurs faits et gestes, sur-\nque lui fuit M. llamard, puisque cette né gligence coupable allait permettre aux cri minels de gagtter la rue sans être remar qués. Le départ de Mme Rémy pour son châ teau de Lougueil-Annel causa une perlurba : tion dans le service. M. Georges Rémy, qui était de mauvaise humeur, se disputa avec son père, avec sa mère et invectiva les do mestiques qu'il croisa dans les couloirs. Mais voilà qui est tout à fait singulier ! Depuis plusieurs années, M. Rèniy avait pris l'habitude de sortir, tous les soirs après son dîner. Elégant, soigné, parfumé, hiver comme été, quelque temps qu'il fit, il parfait à dix heures et rentrait à minuit. Pour rien au monde, le vieillard n'aurait dérogé à cette coutume qui paraissait lui être très chère. Or, samedi soir, il resta chez lur! Pourquoi ? Quel motif impérieux, vraiment extraordinaire a pu le retenir, lui, que ni les fêtes, ni les dîners, ni les soirées ne pouvaient décider à abandonner sa sortie nocturne ? Souvent, au beau milieu d'un re pas, il quittait ses invités sou 3 le prétexte qu'il se sentait fatigué. Dans le vestibule, son valet de chambre, qui avait la consigne, l'altendait. II coiffait son impeccable « huit reflets » prenait sa canne, un jonc à pomme d'or qu'il affectionnait, et descendait vive ment, comme un écolier qui a peur d'être rappelé. Cette exactitude dans le départ se retrou vait dans la rentrée. A minuit sonnant, le concierge pouvait l'entendre mettre sa clef dans la serrure et regagner sa chambre à coucher.\nEst-ce la clé du mystère ? D'après ce que d'aucuns racontent, ces deux heures qu'il passait hors de chez lui, M. Rêmy les employait tout autrement qu'à rêver le long des boutiques closes. L'ancien associé d'agent de change avait sas petites habitudes, et qui sait si, précisé ment ce soir-là, alors qu'il était seul chez lui, puisque sa femme était partie à la cam pagne et que son fils Georges était allé re conduire des parents, M. Rémy n'a pas reçu une personne à laquelle il avait donné ren dez-vous ? Le concierge, conformément aux ordres qu'il avait reçus, a laissé monter. Seule ment, au lieu de venir seule, ladite person ne avait peut-être cru bon de se faire accom pagner par un individu ayant des accointan ces dans la maison. Quoi qu'il en soit, cette question de savoir ce qui avait retenu M. Rémy, ce soir-là, chez lui, fait l'objet des préoccupations de M. Hamard, qui a tenu rigoureusement caché ce fait auquel il attache une très grande im portance. Et c'est précisément sur cette anomalie car c'en est une en la circonstance, qu'ils cherchent à éclaircir, que MM. Albanel et Hamard ont relevé des contradictions frap pantes dans les explications qui leur ont été fournies.. Quelques domestiques comme le maître d'hdtel Renard, par exemple, déclarent que leur surprise a été grande en consta tant qu'après le dîner leur maître avait re gagné sa chambre et s'y était enfermé. D'autfes disent, au contraire, qu'il n'y avait pas lieu de manifester d'étonnement, M. Ré my ayant laissé entendre en sortant de ta ble qu'il se sentait indisposé. D'autres, en fin, assurent n'avoir pas entendu ce propos et ne pas savoir ce qu'avait fait leur patron eu quittant la salle à manger. Ils ont ajouté que, n'ayant pas remarqué sa présence, ils avaient cru qu'il était allé faire sa « pro menade » habituelle.\nCeux qui doivent savoir Dans ces conditions, le juge d'instruction et le chef de la sûreté estiment, en s'ap puyant sur les constatations qu'ils ont fai tes, les renseignements qu'ils ont recueil lis et les versions différentes qui leur ont été données que, deux domestiques au moins dont lun occupe une fonction spé ciale n'ont pas dit tout ce qu'ils savent et ont vu des choses que, dans un intérêt incompréhensible, ils ne veulent pas dire. En agissant ainsi, ils s'exposent aux plus graves ennuis et il pourrait se faire que, d'un moment à l'autre, le juge donnât l'or dre de s'assurer de leurs personnes jus qu'à ce qu'ils aient consenti à dire toute la vérité i\nLES OBSÈQUES DE M. RÊIWY\nC'est au milieu d'une nombreuse affluence d'amis qu'ont été célébrées, hier matin, en l'église Saint-Augustin, les funérailles de M. Auguste-Célestin-Henry Rémy, le mal heureux septuagénaire assassiné. A onze heures et demie, devant les mem bres de la famille et les intimes, réunis dans le grand salon de réception, la ievée du corps a été faite et le cercueil porté sur un char fu nèbre de deuxième classe. Parmi les magni fiques couronnes, toutes en fleurs naturel les, qui avaient été apportées, on remar quait celles de Mme veuve Rémy et des ser viteurs du défunt. Celle-ci était ornée d'un ruban sur lequel se lisait cette inscription : A notre regretté maître Le personnel Une énorme gerbe de roses et d'oeillets blancs portait sur un ruban blanc : A mon cher papa adoré Son petit Jacques Devant la porte de l'hôtel, laquelle, de même que le vestibule, avait été entière ment tendue de draperies noires frangées d'argent et rehaussées de cartouches au chiffre de la victime, de nombreux curieux s'étaient groupés. Repoussée par les agents, ils formèrent bientôt une quadruple haie en bordure du trottoir, jusqu'au boulevard Haussmarm. Le cortège ne tarda pas à s'ébranler. En tête, marchaient trois domestiques en li vrée, Renard, le maître d'hôtel ; Thomas sin, le valet de pied aux bonnes et Klie Courtois. Ils étaient suivis de MM. Georges et Jacques Rémy, fils et petit-fils de l'infortuné vieillard, et de M. Léon Rain go, son neveu,- lesquels conduisaient le deuil. A l'église Saint-Augustin, une messe bas se fut dite par M. Hermann, officiant de Longueil-Annel, localité du département de l'Oise où la famille Rémy possède un châ teau. Dans l'assistance, nous avons remar qué : MM. Frédéric Masson et Edouard De taille, de l'lnstitut; Froment-Meurice, Paul Fould, etc. Après l'absoute, donnée par le curé de la paroisse, le cercueil contenant les restes de M. Rémy fut dirigé sur le cimetière Mont martre : l'inhumation se fit dans un caveau de famille.\nLes domestiques de M. Rémy derrière le char funèbre. (A. gauche, leur couronne)\nAD PALAIS-BOURBON\nLes Interpellations après le Drame\nM. Clemenceau s'explique sur les laits dou loureux de Draveil 'et répond ensuite aux socialistes unifiés qui blâment sa politique ; la Chambre lui fait confiance. Draveil à la Chambre... On peut prétendre que jamais le vrai res- P?\"f b ' e '. {? coupable, gendarme ou gré viste, qui tira le premier coup de feu ne T* rt P - ar Ia t ustlce - 0n le peut mtlH p quaux gendarmes qui affir ï?nr riii U COUÏ ! dd P lstolet fut tiré « dans Possédât i'a Lî st Permis, on somme, de prévoir ou'à ° U 1 Juge d instr uction rendra son ordonnance, le « fait de grève » sanglant comme tant d'autres, ne sera plus Su'un mauvais souvenir... Ce qu'il faut e^oérër ff £î? hel , ms d ' uoe dee victirrL du' mu at pas au<isl longtemps les secoure qui leur sont dus. eSpoi r\\ se u lt; ment, est permis à cet tuë/iv' ivrct' A d hier ' déba t tumul nm,J ' P asM °nné, passionnant à suivre, ne nous apprit rien de ce que l'on comptait faire pour ces malheureux. \"impuni\nL'mterpeilaUon aussi sage qu'éloquente de M. Dalimier, mit en lumière, il est vrai, la faute grossière commise par le maréchal des logis de gendarmerie Landry. i^^ ta ' re ' évidemment porté à s'exagé rer I étendue de ses prérogatives, émit la prétention de pénétrer chez les grévistes, ■dans leur local, et de se faire livrer par eux un homme coupable de sévices sur un gen darme... ®\nLes ouvriers sont devenus violents quand un brigadier de gendarmerie leur a demandé de li vrer un de leurs camarades qu'il voulait arrêter Le brigadier n avait pas de mandat; les ouvriers nont pas voulu lui obéir; ils ont défendu la li berté individuelle, l'inviolabilité de leur salie de lèxtrème gauche.) 11 ** * ap^udllsfmS 0 * 06 gendarmeî Ce fut ensuite, par M. Dalimier et de façon saisissante, le récit de l'échauffcurée ; les gendarmes accourant au secours de leur chef, les grévistes défendant en désespérés, a coups de poings, à coups de pierres, leur refuge et la liberté de leur camarade... Les gendarmes reculèrent, c'est un fait» La fureur les avait-elle rendus fous?. Selon M. Dalimier, c'ést plus que probable. Toujours est-il qu'ils ouvrirent le feu sur la salie où étaient massés les grévistes. Ceux-ci, affo lés, cherchèrent à s'enfuir en sautant par les fenêtres... Vaine tentative ! D'une fenê tre un gendarme tirait, des témoins l'affir ment Lt Giobeilina tomba Et Lefol tomba. Dix blessés set lamentaient... M. Dalimier. Un boucher, un professeur, un employé, spectateurs de la scène sanglante, ont vu un gendarme tirer avec sa carabine sans que peisonne l'entourât. Aucun de ces témoins n'a vu un gréviste ti rer... Par contre, tou§ ont vu les gendarmes tirer dans la salle dont on leur refusait l'entrée. Un homme a entendu un gendarme dire : « Je ne me suis pas servi de mon revolver parce que je n'ai pu me résoudre à tirer dans le tas, dans la salle ! »\nD'autres n'avaient pas eu 2e même scru pule. Ils avaient tiré, dans le tas... M. Dali mier réclama des sanctions, la justice pour tous : responsables et victimes. Il fut très applaudi\nM. Wilim, interpellateur socialiste, fut plus violent. Nettement, tout d'abord, il dit son mépris des gendarmes « exécuteurs aveugles, instruments inconscients, fanto ches du drame social ». Tout d'un» trait, en suite, et âpre ment, il exprima ta haine du gouvernement « pseudo-républicain » de M. Clemenceau. M. Lasies. Allons, bon ! voici la Politique 1 (Rires.) M. AUard. Mais pour nous, socialistes, le responsable de Draveil c'est M. Clemenceau, ad versaire de tout gréviste ! (Nouveaux rires.) M. Wiilm. M. Clemenceau, pour durer sans rien faire, sans réaliser ses fameuses réformes, entretient le « spectre révolutionnaire. » Il est le gardien des privilèges. Il fusille les révoltés quand on veut... I! n'a plus d'ennemis que les travailleurs. Aussi, quels exploits il a accomplis ! Raork-l'E tape, Narbonne, Draveil ! L'extrême gauche trépignait d'enthousias me. La gauche et le centre attendaient pa tiemment la fin de cette charge fougueu se... Quand M. Willm descendit de la tri bune, M. Clemenceau, d'un pas lent, en gravit les degrés.\nLe président du Conseil allait-il défendre ses gendarmes, les « couvrir » purement et simplement, et s'en remettre pour l'établis sement des fameuses responsabilités, à la justice dûment saisie ? Non ! Ses premières paroles furent pour satisfaire M. Dalimier, pour lui annoncer que le gradé coupable d'avoir provoqué les grévistes en forçant leur <i permanence » al lait être déféré à un conseil d'enquête. M. Clemenceau. La faute oommise sera pu nie 1 (Applaudissements à gauche.) D'où fut tiré le premier coup de feu? Sur ce point, messieurs, c'est au juge de se pronon cer... Tous les giévisles disent que ce fut du côté des gendarmes. Tous les gendarmes affirment le con-. traire. C'est aux juges de trouver les menteurs. Un des gendarmes qui ont tiré déclare n'avoir lait usage de son revolver que lorsqu'il reçut, un pavé en pleine poitrine et qu'il se vit cracher le sang. Etablir les responsabilités individuelles ne peut être l'œuvre du Parlement, mais celle de la jus tice. Il ne faut pas oublier que deux gendarmes ont été blessés sérieusement. Le crrme, le vrai crime, aurait été commis par le gendarme Tréfort, qui aurait tiré par les fenê tres. L'opinion â Draveil l'accuse des deux meur tres de Oiobellina et Lefoi. Cest un tort ; Tréfort est innocent, ainsi que son camarade Landry. M. Dejeante. Alors, personne n'a tiré par les tenèlres? M. Allard. Les deux tués se sont sans doute suicidés? (Rires.) M. Clemenceau. Tout le monde a le droit d'être innocent, même uti gendarme. Ce que nous crovons savoir, c'est que le maréchal des logis Landry a commis une faute dans le ser vice en forçant la « permanence ». 11 sera déféré au conseil d'enquête. La justice civile établira, de son côté, la responsabilité des meurtres. C'est fout ce que j'ai 6 dire. M. de Rosanbo. Cest peu .' Grand fut le tort de M. de Rosanbo ! Le\n","président du Conseil, visiblement résolu à ne point répondre aux sarcasmes parfois cruels des socialistes, se vengea sur le pau vre droitier : Vous devriez bien, monsieur de Rosanbo. né m interrompre que lorsque vous avez quoique chose à ditxî I M. Clemenceau, poursuivant son discours, fit l'éloge du sous-préfet do Corbeil dont la conduite fut excellente. Ce fonctionnaire eut à souffrir des excès des « rouges « partis en guerre contre les « jaunes ». Il risqua sa \\ io en supposant aux exploits de certaines bandes qui, après le drame, bouleversaient tout dans la région et mettaient à rançon les automobilistes... M. AJlard. Voie» la diversion I M. Paul Constaus. Ces bandits n'étaient des grévistes, mais des mouchards à votre ser vice, M. Clemenceau... M. Clemenceau. C'est stupide... M. Paul Constans. C'est trop simple, fi fal lait faire oublier la tuerie et discréditer les gré vistes dans l'opinion ! Le président du Conseil leva les bras au ciei... Il voulut parler. On ne l'entendit point. L'extrême gauche tonnait... M. Paul Constans se fit rappeler à l'ordre. Il s'en prit à M. Brissen. Et celui-ci de ré pondre ironiquement : C'est entendu, je suis un complice ! On rit encore. Et une fois de plus, la co lère des unifiés tomba. Celle de M. Clemen ceau montait, au contraire. Et sa péroraison fut une réplique cin glante, vibrante à M. Willm, en môme temps qu'une nouvelle déclaration de guer re « au parti de révolution » : M. Clemenceau. Le problème du gouverne ment démocratique est un problème d'éducation. Le plus grand service que nous puissions rendre à 'a classe ouvrière comme vous dites, aux ou vriers comme je dirai plus simplement, c'est de leur dire la vérité, de leur dire, quand ils se trompent, qu'ils se trompent. (Applaudissements à gauche et au centre.) Je sais que ce n'est pas une bonne manière d'obtenir leurs suffrages : on les obtient plus facilement par des injures et des violences. Com me je ne veux pas employer ces moyens, vous me présentez comme un ennemi du socialisme et de la classe ouvrière. Je vous répondrai que vous n'êtes pas le so cialisme ni la classe ouvrière. (Applaudissements à gauche et au centre.) Je suis un citoyen français que les hasards d'un jour ont porté a un poste difficile dont je sens mieux que personne la lourde responsabilité. Vous avez cru faire peur au gouvernement avec des violences. Le gouvernement n'a pas peur. (Applaudissements au centre.) il n'est pas l'ennemi des ouvriers, et, comme je l'ai dit ailleurs, il n'a pour ennemis que ceux qui violent les lois. Je viens de le prouver en montrant que les lois sont suffisantes à solutionner le conflit de Vl gneux et en indiquant que des mesures seront prises à l'égard de celui que nous reconnaissons ccinme responsable. La loi suivra donc son cours. Vous n'avez rien 4 me reprocher ; vous ne pourriez me dicter une autre ligne de conduite. Je n'ai jamais changé sur le principe de la liberté du travail. La vérité, c'est qu'on veut exploiter le ca davre... (Bruit et applaudissements.) M. Paul Constans. C'est infâme ! M. Clemenceau. Taisez-vous donc i (Protes tations et rires.) Le gouvernement ne peut être rendu respon sable d'événements qu'il est le premier à déplo rer, mais qui se sont produits sous tous les gou vernements et que nul, hélas ! ne peut empêcher. Notre devoir est de faire rendre la justice. Si vous prétendez profiter de l'occasion présente pour nous mettre en échec, si c'est notre politi que générale qui est en jeu, j'accepte que la ques tion soit posée ainsi. Mais si la Chambre nous approuve dans notre lutte contre les révolutionnaires, et dans notre désir de faire aboutir les réformes sociales, j'ai le droit de dire que le gouvernement représente ce programme. Le centre et la gauche applaudirent lon guement. La bataille était gagnée, comme on le prévoyait, et d'autant plue facilement que, M. Dalimier ayant reçu satisfaction, les unifiés constituaient à eux seuls l'opposition.\nM. Willm ne voulut pas, toutefois, laisser sans réplique les dernières phrases du pré sident du Conseil Tel un. petit fauve, il bon dit à la tribune et fonça : Votre conseil d'enquête, M. Clemenceau, ac quittera le maréchal des logis provocateur. Il jouera la comédie judiciaire de tous les conseils d'enquête. (Applaudissements à l'extrême gau che.) Vous oubliez votre passé de démocrate, de justicier, avec un cynisme qui déconcerte. (Bruit.) II y a des luttes qu'on ne peut oublier, mon sieur le président du Conseil. Qui donc alors à vos côtés recevait les coups, assurait la liberté de vos réunions? Ce sont ceux que vous avez fait fusiller à Narhonné, à Nantes, à Raon-l'Eta pe, à Draveii-Vigneux. (Vifs applaudissements à' l'extrême gauche.) Vous n'avez eu que des paroles d'atténuation pour les gendarmes assassins ; vous n'avez pas eu un mot de regret pour les victimes. Ce sont cependant ces victimes qui ont fait la République dont vous jouissez et bénéficiez. (Vifs applaudis sements a l'extrême gauche.) ... M. Clemenceau parlait au général Pic quart, à M. Briand, à M. Viviani. Il ne cessa de converser que lorsque M. Brisson, an nonçant la clôture de la discussion, donna lecture des ordres du jour, le premier de fil. VVilm et des socialistes : « La Chambre, considérant que les chances de conflit inhérentes au régime capitaliste sont ag gravées et multipliées par l'action du ministère Clemenceau, et que les massacres d'ouvriers de Draveil faisant suite aux massacres de Raon l'Etape, de Narbonne, de Nantes, sont la consé quence inévitable de la politique générale du gouvernement, passe à l'ordre du jour. » La priorité fut refusée à cet ordre du jour par 464 voix contre 68. Par 429 voix contre 63, la Chambre adopta l'ordre du jour suivant de MM. Dalimier, Chastenet, Chapuis, etc. La Chambre, douloureusement émue par les incidents tragiques do Draveii et confiante dans le gouvernement pour assurer l'exécution des sanctions judiciaires promises, passe à l'ordre du jour. Aujourd'hui, examen des propositions avant pour objet d'assurer le « secret du vote ». Vendredi prochain, débat marocain. Lucien VRILY\nLE BACHAT DEVANT LE SÉNAT\nM. Prevet termine son Réquisitoire\nM. Prevet, rapporteur de la commission des chemins de ler, a terminé, hier, le dis cours qu'il avait commencé vendredi der nier. Au cours de cette séance, M. Prevet, s'é tait efforcé de réfuter l'argumentation de M. Barlhou, ministre des Travaux publics. II avait, tout d'abord, affirmé que le rachat n'était nullement reclamé par les chambre» de commerce et les représentants des dépar tements intéressés ; il avait dit que l'étran ger ne pouvait aucunement nous offrir un enseignement ou un exemple au point de vue de la politique des chemins de fer. En fin, M. Prevet s'était vivement élevé contre les reproches adressés à la compagnie ac tuelle. Poursuivant son réquisitoire, le sénateur de Seine-et-Marne a comparé hier le réseau de l'Ouest au réseau de l'Elat. A son avis, la situation de ce dernier est plus mauvaise que celle de l'Ouest. Les travaux nécessaires ne sont pas exé cutés sur le réseau do l'Elat. Jdepuis la ca tastrophe dont on se souvient, les Ponts-de- Cé n'ont pas été réparés. La ligne de Paris à Chartres par Gallardon, réclamée par tous, n'est pas encore en construction. Cependant, a ajouté l'orateur, l'Etat a non seu lement autant d'argent, mais plus que les autres compagnies. * De 1878 à 1887, les crédits n'ont pas été mar chandés, étant donnée l'existence du budget ex traordinaire des travaux publics. De 1887 à lOUti, il y a eu une augmentation de trafic, sur les six compagnies, de BGO millions. Les travaux complémentaires et. le matériel acheté pendant celte période se sont élevés â 1,400 millions. C'était la proportion prevue, so't 2 militons 1/2 d'outillage nouveau peur 1 million d'augmenta tion de trafic. Pendant Je même temps, sur le réseau de l'Etat, l'augmentation des recettes a été de 22 millions. Les crédits peur travaux complémentaires se sont élevés à 118 millions, soit une proportion de 5 à l, c'est-à-dire plus du double de ce qu'on a dépensé sur les autres réseaux.\nAprès avoir rappelé que l'Ouest avait en trepris, récemment, de gros travaux, M. Prevet a parlé des divers rachats effectués par l'Etat. Aucune opération de ce genre, dit-il, n'a donné de bénéfioes, au contraire. Mais oe ne sont pas seulement les mécomptes financiers des rachats déjà effectués qui doivent nous faire réfléchir. Ce sont les résultats bien connus des exploitations d'Etat. L'Etat est un mauvais industriel. Qui ne 'le sait ? Nous le voyons assez par la manière dont il exploite le téléphone. (Rires et applaudissements.) Cherté, rout'ne, mauvais service, manque d'ini tiative, telle parait être la devise de oe service, dont on peut dire assurément qu'il n'a pas son pareil à l étrauger. Croyez-vous qu'il administrera mieux le réseau de l'Ouest qu'il ne gère les lignes téléphoniques? Demandez-vous ce que sera le nouveau réseau d'Etat si le rachat est voté. 9,000 kilomètres de voies, un nouveau territoire à desservir, les ports de la Manche et les ports de l'Océan à satisfaire. D'énormes travaux et un énorme personnel à diriger. Et vous mettez tout cela entre les mains d'un seul homme. Si bien choisi qu'il soit, comment pouvez-vous croire qu'il suffira à une telle tâche ? M. Prevet a ensuite entretenu ses collè gues des négociations engagées, il y a quel ques années, par M. Maruéjouls, alors mi nistre des Travaux publics. D'après l'orateur ces négociations seules pouvaient donner des résultats satisfaisants. Les compagnies de l'Ouest, d'Orléans et les chemins de fer de l'Etat auraient pu s'entendre et constituer trois réseaux parfaitement homogènes. Le gouvernement ne l'a pas voulu. Pourquoi ? Le rapporteur croit connaître les motifs de cette attitude.\nOn veut racheter l'Ouest pour trois raisons: la première, c'est qu'il faut de l'argent pour le réseau d'Etat, la seconde, que le gouverne ment a inscrit le rachat dans sa déclaration mi nistérielle, la troisième, c'est que la Chambre l'a voté. M. Prevet a conclu en ces termes : Une Chambre, un Parlement ne doit pas voter le rachat d'un réseau de chemins de fer sans savoir comment ce réseau sera exploité. (Très bien !) Que le Sénat songe à notre situation budgé taire, au ralentissement des affaires, aux événe ments qui peuvent survenir avant de se lancer dans une affaire qui peut être dangereuse pour les finances de l'Etat. M. le président du Conse'l nous a dit qu'il vou lait faire ses réformes avec la liberté parlemen taire et le régime de libre discussion. Je lui dirai que nous ne voulons pas que l'on désorgam'se un admirable servioe public. Nous rédamons, nous aussi, la libre discussion ; mais cela n'est pas possible, s' nous n'avons pas la libre cons cience, si nous sommes gênés dans nos discus sions. C'est dans ces conditions, messieurs, que je suis chargé de vous dire que la commission ne peut donner un avis favorable au projet qui lui a été présenté. (Applaudissements.) M. Cail.laux, ministre des Finances, ré pondra aujourd'hui à M. Prevet. Paul GREZ.\nL'ATTESTAT DU PMTHÉOA\nLe commandant Dreyfus et M. Louis Gré gori ont été mis en présence. L'aVileur de l'attentat du Panthéon, ex trait de la prison de la Santé, a été conduit, hier après midi, au cabinet de M. Aibauel, juge d'instruction. Peu de tempe après, le magistrat le mettait en face du comman dant Alfred Dreyfus; sur qui il déchargea k deux reprises son revolver, à l'issue de la cérémonie en l'honneur de Zola. M. Alfred Dreyfus avait la main droite bandée et cachée sous son veston bou tonné. Avec un grand calme et sans apparence\n| d'animosité, il a renouvelé la déposition qu'il avait faite au lendemain de la scène et que le Petit Parisien reproduisit. En tendant un coup de feu, il s'était retourné et avait aperçu M. Grégori qui, à moins d'un mètre de lui, le visait. Instinctivement il avait ramené-la main droite vers sa poi trine et avait été atteint par une deuxième balle. Qu'avez-vous à répondre à cette dépo sition ? a demandé alors le magistrat à 1 in culpé, qu'assistaient M* Joseph Ménard et M» Payes, son secrétaire. Je maintiens, a dit M. Grégori, mes pré cédentes déclarations. J'assume la responsar bilité de mon acte. Pour le reste, je m'ex pliquerai devant le'jury. Soit, a àjouté le commandant Dreyfus. Nous discuterons à l'audience. M. Albanel a entendu ensuite Mme Drey fus et son fils, puis M. Durand, de l'agence Ha vas ; M. Cassan, garçon de la Chambre des députés, un garde des Tuileries, etc. Ces divers témoignages n'ont rien appris de nouveau au magistrat. A mentionner cependant la déposition d'un M. Dreyfous qui, le jour de l'inauguration de la statue de Zola, à Suresnes, aperçut, dit-il, M. Grégori qui, juché sur une chaise, paraissait chercher quelqu'un. N'était-ce pas M. Alfred Dreyfus ? s'est demandé depuis lors M. Dreyfous. Kassurez-vous, lui a déclaré M. Gré gori. Je savais que M. Alfred Dreyfus était en Italie à cette époque, aussi n'est-ce pas pour lui que je suis allé à Suresnes. Je m'y suis rendu comme journaliste et aussi pour assister au spectacle grotesque de la danse des midinettes dévant le buste de l'auteur de Y Assommoir. Précédemment, M. Albanel avait con fronté Mlle Antoinette, la femme de cham bre de Mme Dreyfus, avec gle prévenu, au sujet de l'incident des roses rouges dont, déjà, il avait été question la veille. Le témoin n'a pas reconnu le visiteur mystérieux en M. Grégori. Celui-ci a été alors autorisé à s'entretenir avec sa sœur et sa nièce pendant que le juge recevait M. Carré, un employé de la manu facture d'armes de Saint-Etienne, rue du Louvre. M. Carré a indiqué que M. Grégori avait acquis, le 23 mai, le revolver qui a servi à l'attentat en échange d'une arme plus an cienne.\nPOUR LES VIEILLARDS\nLe Legs de K ne de Provigny\nM. Mesureur a officiellement avisé, hier, le conseil de surveillance de l'A. P. des dis positions testamentaires de la défunte. L'A. P. hérite de 10 millions et d'une pro priété superbe. A diverses reprises, le Petit Parisien s'est occupé, ces temps derniers, des legs de Mme de Provigny, morte le 29 mai dernier dans l'hôtel qu'elle habitait seule 19, boulevard Poissonnière. L'ouverture du testament, déposé en l'é tude de M\" Kastler, notaire à Paris, a con firmé l'importance des dispositions de la gé néreuse défunte, au profit des pauvres de Paris. M. Mesureur, directeur de l'Assistan ce publique, en a donné, hier, connaissance aux membres du conseil de surveillance de son administration. Mme veuve de Provigny, née Besson, don ne et lègue à l'Assistance publique, outre sa superbe propriété d'Arcuefi-Cachan, la petite ferme y attenant, le potager puis une pro priété louée et enfin, une somme de dix millions. L'acceptation de cette magnifique dona tion comporte l'obligation de créer une mai son de retraite pour les vieillards des deux sexes. Ceux qui y seront admis ne devront avoir subi aucune condamnation judiciaire, être âgés de soixante ans au moins, et ci toyens français. Il ne sera tenu aucun comp te de leurs opinions politiques ou religieuses. M. Mesureur a ajouté : La donation prendra et conservera à perpé tuité le nom de Maison de retraite Cousin de Mé ricourt cl Besson. Le service en sera assuré par les sœurs de Saint-Vißoent de Paul; c'est la une condition absolue et déterminante dont l'inexécution en traî nerait la nullité absolue du legs. La maison sera autant que possible établie sur la hauteur près de la grille d'entrée, et une cha pelle sera établie attenante aux bâtiments. L'acceptation du legs devra avoir lieu au plus tard deux ans après le décès de la bienfaitrice, et l'inauguration de la maison être effectuée au moins cinq ans après le décès, le tout à peine de nullité. L'exécuteur testamentaire, d'accord avec l'As sistance publique, arrêtera les plans des condi tions d'organisation, d'administration, d'admis sion, de surveillance, et fixera le nombre des lits en dortoir ou en chambres gratuits ou payants. Il lui sera réservé à perpétuité, conjointement avec les légataires universels, un droit de présen tation à concurrence au moins de deux dixièmes des lits.\nSans rien préjuger de la décision que prendra le conseil de surveillance, M. Mesu reur a tenu, en terminant sa communica tion, à rendre « un hommage de reconnais sante à la mémoire de cette grande bienfai trice et à l'esprit très large et très libéral qui a dicté ses volontés ». C'est là, assurément, le couronnement le plus admirable d'une vie qui fut longue. En vouant aux pauvres sa dernière pensée, Mme de Provigny montra que dans son existence de recluse volontaire, elle n'ou bliait pas les souffrances et la misère des vieillards, dont les mains débiles s'épuisè rent en des tâches ardues et souvent stériles. Ajoutons encore cette déclaration de M. Mesureur que, dans les dispositions de la testatrice, « il n'y a rien qui ne soit concilia ble-avec les lois actuelles et qui ne soit con forme aux traditions de l'Assistance publi que, qui a toujours scrupuleusement respec te les volontés de ses donateurs».\nLa mort de M. Tampier\nAPRÈS LES OBSÈQUES, SON CORPS SERA TRANSPORTÉ A LA MORGUE\nL'autopsie en sera pratiquée par M. le doc teur Socquet. Faut-il compter l'ex chronométreur parmi les victimes du « canard à la rouennaise? » Les obsèques de M. Tampier, ancien chronométreur de l'Automobile-Club, seront célébrées, aujourd'hui, à l'église de Saint- Cloud. Seulement, à l'issue de la cérémonie funèbre, ce n'est pas vers le cimetière que le corps sera dirigé, mais sur la morgue de Paris, où le docteur Socquet, médecin lé giste, commis par le parquet de la Seine, procédera à son autopsie. Les viscères seront prélevés et remis en suite à M. Ogier pour être analysés. Il s'agit de déterminer si, comme le décla re le médecin de la famille, M. Tampier a succombé à une angine de poitrine ou bien s'il a élé victime d'une empoisonne ment déterminé par l'absorption, au ban quet donné à l'Automobile-Club et auquel il assista, d'un mets malsain en l'espèce, le légendaire « canard à la rouennaise ». Nous avons dit, hier, que nombre de con vives de ce repas s'étaient trouvés indispo sés. Tel est encore le cas de M. Didier, ha bitant le parc de Montretout, non loin du domicile de M. Tampier. M. Didier n'est pas encore rétabli.\nA l'Automobile-Club A l'Automobile-Club de France, 6, place de la Concorde, nous rencontre ns divers membres du comité, notamment MM. Du montpallier, secrétaire général, et Achard, gérant Tous, naturellement, sont désolés de ce qui est arrivé, mais ils déclarent n'y rien comprendre. Au banquet du concours des véhicules industriels assistèrent exactement 257 per sonnes, nous dit M. Achard. Je puis vous assurer qu'au moins la moitié d'entre elles ne se sont ressenties de rien. Cependant la majorité des convives goûta de tous les plats, notamment du plat incriminé, les «ai guillettes de canetons à la Régence » qui avaient subi la préparation du canard à la rouennaise. J'ai procédé à une enquête personnelle. La maison de commerce qui nous fournit les ca nards en vendit le môme jour 56, provenant du même élevage. Nous en prîmes 22 pour notre part Ces canards nous ont été livrés prêts à être préparés « à la rouennaise ». C'est-à-dire qu'ils avaient été étouffés et non saignés. Ici, dans nos cuisines, ils furent accom modés avec grand soin. Il faut noter, d'après notre fournisseur, que les canards destinés à être traités à la rouennaise subissent durant vingt-cinq jours un régime spécial qui les débar rasse de toutes les impuretés qu'ils peuvent contenir, étant donné leur alimentation or dinaire ; vous savez, en effet, que le canard vit de préférence dans des eaux malpropres. Par conséquent, toutes les précautions ont été prises ici pour que ce mets parfois dan gereux ne provoque de malaise chez aucun de nos convives. v D'ailleurs, certains de ceux-ci n'ont pas mangé de ce plat, et cependant ils furent malades, m'affirme-t-on. Je pense qu'il faut incriminer plutôt les boissons glacées, imprudemment absorbées, et surtout la température sénégalienne du 3 juin, que ces pauvres canards, que l'on charge de tant de méfaits. » Ce qu'on dit ailleurs Par ailleurs, nous avons rencontré quel ques personnes ayant participé au fameux banquet. L'une d'elles nous a dit : Que ce sait la faute du canard à la Régence ou de tout autre mets, ce qui est certain c'est que j'ai été très malade à la suite du repas du 3. Le lendemain, j'éprouvai les premiers symptômes de malaises. Pendant trois jours, je souffris horriblement Je m'estime heureux d'en être quitte à si bon compte. Et je ne suis pas le seul. Il y a X..., il y a Y..., il y a Z..., qui subirent le même sort que moi. Ce que je déplore profondément, c'est la mortt de ce pauvre Tampier... » * La suite de l'enquête établira si, vraiment, le canard à la rouennaise doit être, cette fois, incriminé.\nLe gala des Auteurs à l'Opéra\nLa caisse des retraites de la Société des auteurs et compositeurs dramatiques est redevable au trio Melba-Caruso-Renaud d'une recette formidable, et la représenta tion d'hier permet aux futurs pensionnés de la société l'espoir de couler des jours heureux dans la somptueuse et fraîche de meure que la munificence de leur confrère le baron Henri de Rothschild projette d'édi fier à leur intention au milieu d'un parc ombreux, dominant Paris. Jamais gala bienfaisant ne fut à la fois plus somptueusement composé assistance et interprétation réunies et plus artisti quement savoureux. 11 s'est déroulé avec toute la pompe annoncée au programme. M. le Président de la République et Mme Fallières, conduits à leur loge par M. Paul Hervieu, le nouveau président do la Société des auteurs, et par les membres de la com mission, s'étaient conformés à la recom mandation de M. Astruc, le triomphant or ganisateur du gala des auteurs : leur appa rition à neuf heures précises donna le signal des premières mesures de Rigolelto ; M. Tul lio Serafin, du théâtre Regio de Turin, avait\n[ été choisi pour diriger l'orchestre de notre théâtre nationât L'opéra de Verdi fut une suite ininter rompue d'ovations aux merveilleux chan teurs Caruso et Renaud, le premier jouant le rôle du duc et le second celui de Rigoletto, ainsi qu'à Mme Melba, qui débuta dans oe même rôle de Gilda, à Bruxelles et n'avait pas chanté en France depuis plusieurs an nées; à Mme Petrenko, digne de ses glo rieux partenaires, et la moisson d'enthou siasme ne fut pas inférieure au résultat d'ar gent : plus de cent trente mille francs et d'innombrables rappels qui unirent dans le même enthousiasme les noms de Melba-Ca ruso-Renaud.\nUN DRAME A COVRBEVOIE\nIA FEMME D'UN EX-AGENT SE TUE DE DESESPOIR\nElle n'avait pu pardonner à son mari une , fugue qu'il avait faite et elle se délivra de la vie par le revolver. Prétextant des difficultés domestiques qui fempêchaient d'assurer complètement son service, un agent du commissariat de Gour bevoie, le nommé Gilbert, demeurant à Bois- Colombes, t) 2, rue Victor-Hugo, avec sa fem me âgée de trente ans et sa fillette âgée de huit ans, donnait sa démission le £ avril dernier. Presque aussitôt, disant qu'il allait re prendre son ancien métier de peintre en bâ timent, il abandonnait le domicile conju tal Tout fait supposer que, en réalité, il isparaissait pour échapper aux fréquentes scènes de jalousie, justifiées ou non, que lui faisait sa femme. Après une absence de deux mois, Gilbert était revenu chez lui depuis les fêtes de la Pentecôte. Malheureusement, Mme Gilbert n'accepta pas ce retour sans se livrer à de vives récriminations, et des discussions as sez violentes s'élevaient ces jours derniers entre les deux époux; avant-hier soir en core, une scène assez vive aurait eu lieu entre le dlnér et l'heure du coucher. Quoi qu'il en soit, M. Andrieu, commis saire de police de Courbevoie, était avisé hier matin, un peu avant cinq heures, que Mme Gilbert venait de se suicider dans son lit, à côté de son mari, en se tirant un coup de revolver dans la tempe droite. Le magistrat, accompagné de M. Voinot, secrétaire, se transporta immédiatement sur place et procéda aux constatations. Le corps de Mme Gilbert n'avait pas été tou ché ; la tête reposait sur le traversin, 1 dont tout le côté droit était complètement maculé de sang. Les dépositions recueillies et les déclarations de Gilbert confirment le récit que nous venons de faire. Toutefois, étant donnée la situation de Gilbert qui, depuis qu'il appartenait au per sonnel de Courbevoie, avait constamment été détaché au poste de Bois-Colombes, afin qu'aucune obscurité ni aucun doute ne puis sent subsister sur la façon dont est morte la malheureuse femme, M. Andrieu, com missaire de police a ordonné le transport du corps à la morgue, où l'autopsie va être immédiatement pratiquée.\nÉCHOS\nL'ENTENTE CORDIALE\nUn groupe d'excursionnistes de l'île de Wight a été reçu hier, après midi, dans les salons de l'Hôtel de Ville par M. Adolphe Chérioux, le nou veau président du conseil municipal.\nLE CONCOURS DES ANIMAUX REPRODUCTEURS\nLe concours central d'animaux reproducteurs des espèces chevaline et usine, organisé annuel lement par le ministère de l'Agriculture, se tien dra du mercredi 17 au dimanche 21 juin a la ga lerie des Machines.\nCÉpéMQNIE AU PÈRE-LACHAISE\nOn a inauguré, hier matin, au cimetière du Père-Lachaise, ie buste de M. Félix Grélot, an cien secrétaire général de la préfecture de la Seine, décédé dans l'exercice de ses fonctions le 27 juillet 1894. Ce buste, en bronze, qui est l'œuvre du sculp teur Pêchiné, est dû à l'initiative du Cercle répu blicain de la Maute-Marne, avec le. concours du consci! général de la Seine, du conseil municipal de Paris et de la ville de Nogent-en-Bassigny, où 1 naquit Félix Grélot. M. Armand Bernard a pris la parole pour pro noncer l'éloge de son prédécesseur à la préfec ture de la Seine. Des discours ont ensuite été prononcés par MM. Vernier, Tantet, Dessoye et Girard, représentant le conseil général de la Seine. a»\nL'ENCOURAGEMENT A L'ART ET A L'INDUSTRIE\nUn jury spécial a été constitué, par ia Société nationale des Beaux-Arts et la Société d'encou ragement à l'art et à l'industrie, pour attribuer une des primes d'encouragement de 300 francs, fondées par octte dernière association, à un ar tiste âgé de moins de trente-deux ans, ayant ex posé un objet d usage courant dans la section des arts décoratifs. Cette prime a été décernée, hier, à Mlle Made leine Bunoust, qui a exposé une couverture de berceau en broderie.\nNÉCROLOGIE\nOn annonce la mort, à Bornaiartin-le-SainU Père, d'un des plus vieux conseillers municipaux de France, M. Alexandre Finot, qui, élu pour la première fois en 1844, avait vu son mandat sans cesse renouvelé jusqu'aux élections dernières où, en raison de son grand âge, il s'était retiré do ia lutte, cédant sa place à son fils. M. Alexandre Finot était un vieux républicain qui encourut jadis les foudres de l'Empire : il était âgé de quatre-vingt-onze ans.\nLE TRIPLE ASSASSINAT\nLes Mapistrals retoiirieiî à la Maison du Mystère\nMlle Marthe Sleinheil, fille du peintre, est* questionnée. La question des cordes dont se servirent les assassins. Une certaine animation régnait, hier ma tin, impasse Ronsin, devant la voila où tu rent assassinés le peintre Steinheii et sa belle-mère, Mme Edouard Japy. Vers dix heures M. Leydet, M. Hamard et M. Jouin, secrétaire de ce dernier, arrivaient ; accompagnés de plusieurs inspecteurs de la ; sûreté. Quelques instants plus tard une voiture s engageait dans l'impasse et s'arrêtait de-- vant la villa. Mlle Marthe Steinheii, en; grand deuil, en descendait rapidement, ainsii que son oncle, M. Bonn eau. Il n'en fallut pas plus pour exciter la cu riosité des habitants du voisinage. Le bruit courait déjà que les magistrale venaient procéder à une arrestation. Les curieux i commençaient à se rassembler devant la porte close, qui 3'ouvrait de temps à autre pour laisser entrer ou sortir des agents de la sûreté très affairés. Que se passait-il à l'intérieur ? La beso gne devait être à coup sûr mystérieuse, car le gardien de la porte avait la consigne sé vère de ne laisser entrer qui que ce soit Les journalistes en étaient donc réduits à se promener de long en large en jetant des regards mélancoLiques sur la villa herméti quement fermée, ou à regarder à travers les interstices de la porte d'entrée. Enfin, vers midi et demi, MM. Leydet et' Hamard apparurent Leur physionomie semblait radieuse, on juge s'ils furent en tourés, harcelés, questionnés. Nous sommes venus, nous dit M. Ley det pour préciser certains points restés obs curs, pour rechercher notamment la prove nance de la cordelette qui étrangla Mme Japy et celle du cordon de tirage qui serra, le cou de M. Steinheii. Nous avons pu établir que la corde qui a servi pour Mme Steinheii et était longue do 8\" mètres, et celle avec laquelle Mme Japy a été étranglée, longue de 3 mètres, sont iden tiques. Elles n'ont pas été prises dans la maison, mais apportées du dehors par le» assassins. Au contraire, la corde retrouvée autour\" du cou de M. Steinheii, longue de 3 mètres, provenait d'un paquet déposé dans une ar moire à vantaux pleins, placée dans la cui sine.\nUne constatation Disons à ce sujet qu'on avait cru tout d'a bord que ladite corde provenait des rideaus, de la chambre de Mlle Steinheil ou de celles de M. et Mme Steinheil. C'est ce qui avait engagé le juge à rflander la jeune tille pour la prier d examiner les cordons do timgu des rideaux de sa chambre. Mlle Mar the Steinheil a déclaré que ces cordons étaient absolument dans le même état où elle les avait vus avant le crime. La mô me constatation a été laite pour la chambre où Mme Japy a été assassinée. Je suis persuadé, a ajouté M. Leydçt, que les malfaiteurs n'ont pas coupé les cor des sur les lieux du crime, mais qu'ils s'en étaient munis à l'avance. Et alors... les conséquences de ces cons tatations intéressantes ? Quelles sont-elles ? Voyons, voyons, permettez-nous d'être discrets. Vous ne voulez cependant pas que les assassins soient informés de ce que nous l avons découvert à leur charge. Ces assassins, quand les arrêterez vous ? Faites-nous un peu crédit. Maintenant, nous ne désespérons plus. Avant peu, il y aura du nouveau... Peu s'en faut que ce ne soit déjà fait, intervint alors M. Hamard, avec une assu rance qui nous fit mal augurer de la sécu rité des coupables. * En attendant, laissez-moi, ajoute le chef de la sûreté, vous affirmer, ceci pour dé truire, une fois pour toutes, les bruits fâ cheux qui ne cessent de circuler que Mme» Steinheil est entièrement libre de ses ac tion ; qu'elle peut aller et venir sans aucu ne surveillance de notre part. Et maintenant au revoir... Nous allons dé jeuner. Ce que ne nous ont pas dit MM. Leydef et Hamard, mais ce que nous croyons sa voir, c'est que ces constatations, si bana les qu'elles paraissent, semblent avoir eu, pour les magistrats une importance consi dérable. Elles auraient jeté, sur l'affaire, une lumière spéciale. M\"\" Steinheil va mieux Mme Steinheil est toujours à l'hôtel du comte d'Arlon, rue Edmond-Valentin. La malheureuse femme commence à se remet tre des terribles émotions qu'elle a éprou vées et son état s'améliore de jour en jour. On pense qu'elle pourra quitter samedi prochain sa résidence actuelle pour retour ner à la villa du « Vert-Logis », à Believue.\nTROUBLES EN GUINÉE\nLe gouverneur général de l'Afrique occi dentale française vient d'informer le minis tre des Colonies que le Cassard , arrivé le 3 juin à Dakar, a quitté ce port, hier, à desti nation de Bissao, capitale de la Guinée por tugaise. On se rappelle, en effet, que des troubles sérieux ont éclaté, il y a quelque temps, dans la Guinée portugaise, et que nos natio naux établis à Bissao, inquiets pour leur sécurité, réclamaient de notre part une dé monstration en vue d'assurer leur protec tion.\nN® 71. Feuilleton du Petit Parisien.\nLa Mort qui parle\nGRAND ROMAN INEDII\nTROISIÈME PARTIE\nLA MAISON DU MYSTÈRE\n# xrv Jeteur de sort t C'est le lendemain soir que, à l'hôtel du Urand Monarque, Jean et François taisaient à Pierrette et â mademoiselle Berta qui voulait savoir aussi, elle, le récit de cette descente de justice au hameau de Sarreioup et dans la maison du mystère. tout a réussi au delà de nos espéran ces, concluait François en terminant...Tou tes les prévisions de Jean se sont réalisées de point en point... Oh 1 chers... chers amis ! Et, laisait le peintre, une fois le grelot attaché... nous trouvions plus do témoins que nous n en voulions, pour confirmer tou tes nos suppositions... toutes nos hypothè ses... C'est vrai... au bout d'un moment tou te « les commères déclaraient que, du pre mier jour, elles s'étaient douté de ta chose... qu elles avaient été sur le point, lorsqu on avait appris l'arrestation de Sainciair, de dire ce qu elles pensaient de ce sournois de Bardin... Et quand on & retrouvé dans te puits,\nnon seulement ce fer de hache, mais en core ta clef conduisant par le fournil à la cbamJbre de Hibard... Et quand oe paysan est venu déclarer qu'il avait rencontré Bardin se dirigeant du côfé où on avait trouvé le cadavre de l'in ccimu... On a donc pu produire un témoin qui le déclare ? Et il ajoute qu'il loi a demandé : « Où vas-tu donc, Qaude ? » L'autre lui a ré pondu comme il répond encore « Je vais au télégraphe... » » Et le témoin ajoute : « Alors, je lui ai dit, moi « tu te détournes bien un peu de ton droit chemin... » Mais sans s'émouvoir, Bardin a répliqué : « Je me suis détourné, rapport à mes vaches que le Tony m'a qua siment perdues dans le bois de la Grange... » Alors, s écriait Pierrette, toute fris sonnante, alors, c'est la conviction... C'est la certitude... Qu'attend-on pour mettre en liberté... Votre parrain, fit vivement François, en l'empêchant ainsi d'achever sa phrase- Mais j'espère bien que demain... Pourquoi pas aujourd'hui. Il est si malheureux dans cette prison... La lettre que j'ai reçue ce matin, sous une galté vou lue... forcée... révèle tant d'énervement... tant d'impatience... M. Verdier n'a encore ni l'aveu de Bar din... qu'il n'aura sans doute jamais... ni celui de sa femme, qu'il compte bien obte nir demain... ...Et qu'il obtiendra sûrement, fit Fon trailles. C'est alors qu'il délivrera, san 3 plus se faire prier, son ordonnance de non-lieu... NOU3 vous ramènerons votre parrain de main, je vous en donne l'assurance, made moiselle Pierrette—\nEt ce cauchemar aura pris fin. Mais à cette dernière parole de Jean, le mémo regard de Pierrette, de François et de mademoiselle Berta répondit silencieu sement : Non... le malheur est sur nous... le malheur que rien... rien au monde ne peut conjurer... Et, une fois de plus, Fontrailles, les voyant si soucieux... si tristes... se deman da, tout stupéfait : Qu'y a-t-il donc encore qu'ils me ca chent obstinément ? *\nOn venait de conduire les Bardin à l'ins truction. Ils allaient comparaître devant le juge, non plus comme témoins, mais comme in culpés- Claude avait constitué pour son défen seur, un vieil avocat qui passait pour ha bile et retors... Mais, même à celui-là, le mari de la Za belle n'était pas homme à avouer ce que ja mais... il n'avouerait à personne... Il l'avait mis au courant de l'affaire, à sa façon en insistant toujours sur la culpa bilité dé ce Samclair... Et, à la porte du cabinet de M. Verdier, il lui disait encore : Tout ce qu'on raconte, c'est des inven tions... tous les témoins sont payés par ce millionnaire... Je suis innocent... on ne peut ■rien prouver... Il ne faut pas sortir de là, monsieur l'avocat. Et celui-ci ne pouvait que lui répondre : Enfin... nous allons bien voir ce qu'il dira, le juge d'instruction... et nous ne nous laisserons pas entortiller par lui... Il est rusé comme un vieux singe avec ses airs de bonhomie... mais je les connais, moi, tou tes ses grimaces.. Et s'adressaaV à l'huissier jjyi- était iàv.\ndans la salle d'attente, occupé à écrire à un petit bureau. Est-il arrivé, monsieur Verdier ? Pour sûr... Et à mi-voix : 11 interroge la femme... ce sera votre tour après. Mais Bardin qui avait l'oreille fine et qui avait entendu : Pour ce qu'elle lui apprendra, à ce ju ge... Elle en sait encore moins que moi, la Zabelle... »... Et moi, fit-il en fronçant obstinément se 3 sourcils broussailleux, je ne sais rien... rien... et sous le couteau je dirai toujours rien... Et il s'accroupit, dans un coin, sur la ban quette de bois... comme une bête traquée... et qui s'apprête à faire face. Pendant ce temps, la Zabelle assistée, elle aussi, de son avocat... un stagiaire qui lui avait été adjoint d'office, pour obéir aux prescriptions de la 10i... s'était retrouvée dans ce cabinet redoutable où, une premiè re fois, ce juge d'instruction l'avait si fort épouvantée. Etiaujourd'hui son épouvante était deve nue de l'affolement quand, après les forma lités usuelles, elle avait entendu M. Verdier lui dire rudement : Je n'ai pas pour habitude, femme Bar diu, de plaider le faux pour savoir le vrai. Je vous préviens que je connais l'assassin de Ribard. C'est votre mari, c'est Claude Bardin. Elle chancela, toute défaillante, en faisant un geste de dénégation. Inutile de nier. J'ai la preuve... et je veux bien vous la faire apprécier, ainsi que votre avocat. » Monsieur Gontard, continua-t-il en s'adressant au vieux greffier qui transcri vait paisiblement les demandes et les répon-\nses de l'interrogatoire, montrez donc à la prévenue ce que nous avons trouvé hier à barre 10up... Qu'avaient donc trouvé ces hommes de justice?... Elle tourna fiévreusement la tête vers le bureau, dont le père Gontard ou vrait le tiroir. Mais reculant aussitôt, avec un geste d'effroi La hache... la clef! Vous voyez, maître, faisait le juge en s'adressant au stagiaire, qui n'avait pas l'air d'y comprendre grand'ebose, vous voyez qu'elle reconnaît aussitôt oes objets. C'est la hache que Bardin a jetée dans son puits, après l'avoir employée à fendre le crâne de sa victime... et que nous avons re tirée hier... Cela, fit le jeune défenseur ne prouve rait dans tous les cas, que la culpabilité du mari... Et ajoutait le juge, c'est la clef qui ou vrait la maison de Ribard et que la femme Bardin a donnée à l'assassin... Non I s'écria-t-e11e... Non, je ne la lui ai pas donnée !... C'est vrai, rectifia M. Verdier, vous ne la lui avez pas donnée, maie vous lui avez indiqué la cachette où Ribard la croyait bien dissimulée... Ne niez pas... J'ajouterais que c'est après avoir été violemment bat tue par ce misérable... Ah! cet homme savait tout! Et la Zabelle fondant en larmes : Voue voyez bien que je n'étais pas con sentante... Jamais je n'aurais eu Je cœur de l'aider à tuer ce pauvre vieux qui m'aimait bien... Je suis assez malheureuse d'être la femme de ce brigand... On ne saura jamais ce qu'il m'a fail souffrir !... C'est un martyre que jai enduré avec lui.. Alors, femme Bardin, voua niez être la complice de votre mari.\nOui... oui, monsieur... Et s'il veut par ler. il vous le dira tout comme moi... Elle nie, monsieur Je juge, fit le jeune stagiaire... qui voulait oepeadant placer eon mot Et je veux bien la croire, maintenant qu'elle me parait entrer dans ia voie des aveux sincères. » Il ne nous reale pius qu'à préciser votre attitude pendant la nuit du crime. Mais d'abord, à quel moment, Bardin vous a-t-il lait part de son projet ? Et point par point, au milieu des san glots de la malheureuse femme, le juge d'instruction continua un interrogatoire au quel, maintenant ia Zabelle répondait avec une docilité passive. Pourquoi nier, puisque ces gens-là sa vaient tout -> Quand tout fut dit On va vous relire votre interrogatoire. Ecoutez bien, maître... Si ie greffier a com mis quelque erreur, je serai le premier à la rectifier. Et quand ie père Gontaiii eut terminé ia lecture de la longue pièce dont il venait d'é crire le texte : Vous n'avez aucune observation à faire ? Elle répondit d'une voix éteinte: Non, monsieur. Et vous, maître ? Aucune, monsieur le juge. Dans ce cas, signez votre interrogatoi re, femme Bardin... Elle hésita... puis, en tremblant écrivit son nom au bas de la feuille. (A suivre.] PAUL BEKTNAT.\nTraduction et reproduction formellement interdites Published 12 ol Jnne 1908. - PnUltgt or oopy-1 rlgbt to ihe Gnlted States reserved uoder me net approrçd mucb 3 1305. by i'aul Wçrtûay, 1\nLe Petit Parisien\n2\n","w————mwwt—MTnnMinrunnr\" ii\"ir~Miwnn'»a n—im, PAR TÉLÉGRAPHE ET TÉLÉPHONE 4 heures du matin\nN° 15. Feuilleton du Petit Parisien.\nAPRÈS L'ENTREVUE DE REVAL\ntrevue de Reval : Asie centrale, Macédoi ne, etc., et qui se termine ainsi : M. Isvolski et sir Charles Uardinge ont pu se convaincre de nouveau du désir réci proque. de la Russie et de l'Angleterre de maintenir les meilleures relations avec tou tes les autfes puissances, et de ne donner à aucune d'elles des sujets d'inquiétudes con cernant le but poursuivi, soit par les accords spéciaux conclus entre les deux pays, soit par leur politique générale, et ceci ne peut manquer de contribuer à maintenir et à ren forcer la paix. Je crois savoir, par mes informations per sonnelles, que le problème macédonien est définitivement réglé.\nNOUVELLE CATASTROPHE EN BELGIQUE\nbrisa tout à coup. L'automobile fit panache et les voyageurs furent violemment projetés sur le sol. Des personnes se portèrent immédiate ment au secours des blessés, dont plusieurs gisaient à terre couverts de blessures et ensanglantés. _Un docteur mandé s'empressa autour d'eux, et devant l'état grave de plusieurs fit demander des médecine à Saint-Brieuc. Les blessés, à l'exception de M. Henri, qui a pu rentrer à Samt-Brieuc, ont été con duits à Henanbihen, où ils sont soignés. Le plus gravement atteint est M. William Hébert. Il porte, en outre de plusieurs bles sures, de graves brûlures au dos. Son état inspire de vives inquiétudes. Sa femme et sa cousine portent des contusions sur plu sieurs parties du corps. M. Gaston Anatin a la tôte contusionnée. M. de Villeferon a le corps couvert de bles sures. Seul des voyageurs victimes de ce grave accident, M. Henri s'en tire avec une simple entonse. L'automobile est réduite en miettes.\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\nderniers est l'objet de la part du journalier de brutalités sans nom qui ont fini par émouvoir tout le voisinage. Ces jours derniers, diverses plaintes fu rent adressées au commissaire de police. Ce magistrat procéda à une enquête et, en pré sence des renseignements qu'il recueillit, dé cida, après en avoir avisé le parquet, de pro céder à l'arrestation du père par trop brutal, Ce dernier, quand le commissaire se pré senta chez lui, accompagné d'un agent, lui opposa. une#ésistance des plus acharnées. L'enfant fut examiné par un médecin. On constata qu'il avait été roué de coups dont son pauvre petit corps portait les traces nombreuses et profondes. Il avait en outre une luxation de l'épaule avec décollement des chairs et était dans un état lamentable qui nécessitera des soins de tous les ins tants. Le père coupable a été éaroué à la prison de CorbeiL\nLA REPRISE DO COR GO\nBruxelles, 11 juin. La situation s'aggrave de plus en plus à propos de la reprise du Congo par la Belgi que. La note publiée par le Journal de Bruxelles et que nous avons reproduite, cau se une très vive émotion dans les milieux politiques. C'est le désarroi le plus absolu dans le camp ministériel. D'autre part, on m'affirme qu'il y a un échange continu de notes entre les gouver nements belge et anglais et, à ce propos, un journal va même jusqu'à publier ces lignes : Si d'ici deux ou trois jours il n'est pas inter venu de solution, vous entendrez parler de l'An gleterre. Le langage du ministre britannique à Bruxelles est si impérieux qu'il ne laisse place à aucune négociation.\nLES MAUVAIS TRAITEMENTS DANS L'ARMÉE ALLEMANDE\nBerlin, 11 juin.\nUne nouvelle affaire de mauvais traite ments dans l'armée est jugée en ce moment par le conseil de guerre de ia garde. Plusieurs sous-officiers du 4' régiment d'infanterie de la garde sont accusés de mau vais traitements envers leurs inférieurs (100 à 600 cas). Un lieutenant est également inculpé pour avoir étouffé les plaintes des victimes. Cette affaire se complique d'un certain nombre d'attentats à la pudeur.\nLa Situation en Perse\nLondres, 11 juin. Un télégramme privé reçu à Londres, montre que quoique Téhéran soit calme, la colonie européenne éprouve quelque inquié tude au sujet de la situation politique ac tuelle. i LES RELATIONS RUSSO-PERSANES Saint-Pétersbourg, 11 juin. Aujourd'hui, terme de l'ultimatum adres sé par le gouvernement russe à la Perse, une dépêche signée du gouvernement de Tabriz a annoncé que la Perse verserait 50,000 francs d'indemnité, que les tribus kurdes rendraient les objets pillés et livre raient le corps du chef des brigands qui a été tué. Les relations avec la Perse sont en consé quence considérées dans les milieux diplo matiques avec optimisme.\nPETITES INFORMATIONS ETRANGERES\nJeudi H juin. Berlin. La N&ue GeseUschaltliche Correspon denz prétend avoir appris dans les milieux de la cour qu'aujourd'hui est arrivé à Potsdam un courrier de Russie porteur d'une lettre autogra phe de Nicolas II à Guillaume 11, lettre qui au rait trait à une prochaine entrevue des deux sou verains. Londres. On mande de Douvres eu Daily News qu'un passager de l'Empressé parais sant âgé de cinquante ans et qu'on croit de natio nalité française, s'est jeté par-dessus bord pen dant la traversée de Calais à Douvres. Milan. M. Delagrange ayant, aujourd'hui, fait une expérience avec son aviateur sur un par cours d'un kilomètre, l'appareil est tombé si vio lemment que le carter du moteur s'est brisé. New-York. Le Sénat de l'Etat de New-York, siégeant à Albany, a enfin voté à la majorité d'une voix le bill interdisant les paris sur les champs de courses. L'intérêt était tellement vif chez les sénateurs, que l'un d'eux n'a pas craint de se lever de son ht après une opération d'appehdicite pour aller voter contre les paris. Southampton. Interrogé à son débarque ment en Angleterre, d'où il était parti il y a cin quante-quatre ans, sir Robert Hart, contrôleur des douanes en Chine, a déclaré que depuis son arri vée en Chine tes Chinois ont fait des progrès con sidérables. D'après lui, le véritable péril jaune se trouve dans la concurrence économique et com merciale que les Chinois, en raison du bon mar ché de la vie et de la main-d'œuvre, feront aux commerçants européens.\nNOUVELLES EN DEUX MOTS\nM. Chéron s'est rendu à Luçon pour étu dier, sur place, les conditions d'installation d'un régiment de cavalerie. 11 s'est ensuite rendu à Fontenay-le-Comte, oil il a visité la caserne du 137\" et i'hôpital. —~ 500 ouvriers et 200 ouvrières de la raffine rie de la Méditerranée (Marseille) se sont mis en grève à la suite d'une punition infligée par un contremaître a un ouvrier.- A la suite d'une discussion, l'ouvrier Char les Legrand a grièvement blessé d'un coup de couteau dans la région cardiaque le nommé Haussert, de Saint-Nicolas-du-Port, près Nancy.\nUNTRAIN DÉRAILLE\nTROIS MORTS, QUINZE BLESSES\nTournai, 11 juin. Une nouvelle catastrophe de chemin de fer s'est produite, 'aujourd'hui, en Belgique. Un train, parti de Mons à 11 h. 46, a déraillé vers midi et demie, entre les stations de Maffles et d'Attre, à Mont-Bruno. Par suite de la vitesse acquise, un four gon s'est jeté sur la locomotive. Un incen die se déclara aussitôt et en quelques minu tes tout le train fut en feu. Des secours furent immédiatement orga nisés : on prévint les pompiers de Chièvres et des localités voisines qui, aidés des habi tants accourus sur les lieux dès les pre miers coups du tocsin, parvinrent à circons crire le fléau. La locomotive, le fourgon et cinq autres wagons n'en avaient pas moins été détruits. Pendant ce temps, on retirait trois cadavres des débris et on prodiguait aux blessés, au nombre d'une quinzaine, les soins' les plus empressés. Les victimes Les morts sont : un cbef-gàrde, un méca nicien et un comptable. Parmi les blessés, deux le sont grièvement et on désespère de les sauver ; ce sont un chauffeur et un chef garde. Les autres, qui sont soignés par les religieuses d'Attre et de Mevergnies, *ne pa raissent pas en danger de mort. Un des morts, M. Lenain, comptable, a été dégagé dans un état lamentable. Il avait les bras, les jambes et la tôte carbo nisés. On n'a pu retrouver que le buste du malheureux. Quant aux causes de l'accident, elles n'ont pas encore été nettement établies. Les uns attribuent la catastrophe à la dilatation de rails par suite de ia chaleur ; les autres à ce que la voie était en réparation.\nNOUVEAUX DÉTAILS Tournai, 11 juin. Voici de nouveaux détails sur la catastro phe de chemin de fer qui s'est produite cet après-midi à Mont-Bruno : Le train était arrivé à environ 700 mètres de la gare de Mailles quand le déraillement s'est produit. La voie est établie à cet en droit sur un remblai. Le train était lancé à pleine vitesse lorsque la locomotive sortit des rails, se renversa et dégringola avec ra pidité le long du remblai, entraînant derrière elle les wagons qui n'avaient pas rompu leurs attaches. La chaudière fit explosion avec un fracas épouvantable. De toutes parts des jets de vapeur jaillirent, brûlant affreusement les victimes qui gisaient sous les décombres des wagons culbutés. Le foyer de la locomotive, répandant des chapbons ardents de tous côtés, les flammes vinrent lécher les wagons et bientôt les trois premières voitures le train était composé de dix wagons ne formaient plus qu'un brasier (Toù sortaient des cris d'épouvante et de douleur. une effroyable panique se produisit par mi les voyageurs qui brisaient les vitres des portières et s'enfuyaient à travers champs. Le sauvetage fut des plus émouvants et des plus difficultueux, Ja gare de Maflles se trouvant en pleine campagne. Le chauffeur du train a été trouvé carbo nisé sous le foyer de la locomotive. Le corps du malheureux était affreux à voir ; les membres étaient tordus, les chairs avaient éclaté sous l'action de la chaleur, le visage exprimait une souffrance indescriptible.\nVol de balles Lebel\nNancy, 11 juin. La gendarmerie de Nancy vient d arrêter un jeune homme de vingt-quatre ans, nom mé Eschenlohr, demeurant à Saint-Max, in culpé de vols de balles de fusil Lebel. Eschenlohr s'était approprié un modèle de la balle D. Eschenlohr, lorsqu'il accomplissait son service militaire au I e bataillon de chasseurs, avait été homme de corvée du sergent de tir. Il avait toute la confiance du sous-offi cier et il put tout à son aise distraire de nombreuses cartouches. Au cours d'une perquisition, faite à son domicile, route de Tomblaines, à Saint-Max, on a découvert plusieurs paquets de cartou ches non encore déficelés.\nGRAVE ACCIDENT D'AUTOMOBILE\nUne voiturette fait panache près de Saint- Brieuc et sept personnes sont blessées. Saint-Brieuc, 11 juin. Hier après-midi, M. Nelson, voyageur d'une fabrique d'automobiles, à Paris, se rendait sur une 24-30 chevaux de Saint- Brieuc à Dinsrd. Il était accompagné de M. William Hébert, de la femme et de la cousine de celui-ci, de M. Gaston Anatin, voyageur de commerce, de M. Armand de Villeferon et de M. Hei>ri, coupeur, à Saint- Brieuc. Au sortir de Henanbihen, dans un tour nant très brusque, une des roues arrière de la vpiture qui allait à grande allure, se\nON A PRÉVENU HIER SOIR ULLMO QU'IL SERAIT DÉGRADÉ CE MATIN\nToulon, II juin. Ullmo a été informé, ceisoir, par le gar dien-chef de la prison maritime, qu'il aurait à se lever, demain, de bonne heure. En même temps, on a remis au traître son cos tume d'officier et sa casquette. Le condamné, comprenant qu'il s'agissait de la cérémonie de la dégradation, a eu une violente crise de larmes. C'est le premier-maître de mousqueterie, Morin, qui enlèvera à l'ancien officier, ga lons et insignes. C'est par la casquette que Morin com mencera à arracher les galons de l'officier dégradé. Tous les objets ayant servi à la dégradation seront recueillis après la céré monie et transportés au greffe de la prison maritime, qui les fera remettre aux Domai nes. En raison des formalités à accomplir pour la levée de l'écrou et aussi pour éviter des incidents alors que la foule sera massée aux abords de la prison maritime, Ullmo ne sera transféré a la maison d'arrêt que de main dans l'après-midi, et sera conduit dans une voiture escortée pair la gendarmerie ma ritime. i\nDEUX TORPILLEURS AVARIÉS A TOULON\nToulon, 11 juin. Le contre-torpilleur Cyclone , qui recom mençait,, pour 1a quatrième fois, ses essais annuels est retourné au port avec une ava rie dans ses ventilateurs. Le torpilleur 236, qui effectuait ses essais annuels, a eu une branche d'hélice empor tée. Ces deux bâtiments passeront de nou veau aux bassins.\nGRÈVES ET LQGK-OilT DANS LE NORD\nDES GRÉVISTES SACCAGENT LAJHAISON D'UN JAUNE\nLille, 11 juin. Les ouvriers tisseurs d'une usine d'Haze brouck, en grève depuis le mois d'avril, par suite de lintroduclion de nouveaux métiers, se sont rendus, aujourd'hui, au nombre de deux cents environ, devant la demeure de l'ouvrier Théodore Bouquet, qui avait con senti à faire marcher ces métiers et ont sac cagé complètement sa maison. \\\nLE TRAVAIL A CESSÉ PARTOUT DANS LES BLANCHISSERIES DE LILLE\nLille, 11 juin. Nous avons annoncé, hier, que les ou vrières blanchisseuses de la région de Lille avaient quitté le travail. Ce matin, la grève était générale. Les patrons de Lille, Loos et de Séquedin ont décidé le lock-out, tandis que le syndicat patronal, comprenant 38 patrons, a accepté les revendications des grévistes.\nUn charretier brutalisait sa femme; scn père intervenant, il le poignarde\nBordeaux, 11 juin. Une tragique scène de famille s'est dé roulée, hier soir, 45, rue de la Devèze, dans un ménage d'ouvriers. A cette adresse habitent Jean Gaillard, charretier, son père et sa femme, Jeanne La rigar, âgée de vingt-cinq ans, marchande de légumes. Cette dernière, sa journée terminée, ren tra, hier soir, chez elle, rapportant un bé néfice de un franc cinquante, qu'elle avait réalisé sur la vente de pommes de terre. Gaillard, d'une brutalité peu commune, trouva ce bénéfice insuffisant et il se dispo sait à lui administrer une maîtresse correc tion, quand son père, indigné, lança une as siette a la tête de son fils. Furieux, le charretier s'arma d'un cou teau et s'élança sur son père, qu'il frappa à deux reprises à la poitrine et à l'aine. Tandis qu'on transportait à l'hôpital Saint-André le blessé, dont l'état est très grave, la police procédait à l'arrestation de Gaillard, qui a été écroué à la disposition du parquet.\nUNE MOTOCYCLETTE EMBALLÉE SU MILIEU D'UNE FOULE\nLa Feçt é-sou s - J o narre, 11 juin. Les opérations pour le classement des che vaux et le recensement des voitures avaient lieu oe matin sur le pâtis de Condé, à la Ferté-sous-Jouarre. Elles ont été Lroubléea par un accident assez curieux. M. Cartier, pharmacien, avait confié sa motocyclette au fils d'un de ses amis, le jeune Guermont, ouvrier tonnelier, motocy cliste fort inexpérimenté. La maladresse du sportsman se manifesta dès qu'il eut pris ia direction de la machine. Celle-ci l'emporta aussitôt à une allure vrai ment fantastique. Les Fertois stupéfiés virent le jeune ton nelier traverser, tel une trombe, différentes rues. Puis, comme Guermont n'était nulle ment maître de sa direction ni de sa vitesse, il piqua droit vers la foule assemblée sur le gazon du pâtis. Ce fut une véritable panique. Le capitaine Fizeau, du service éventuel des remontes, le vétérinaire et les hussards qui lui sont adjoints pour la durée des opé rations de la commission, abandonnèrent précipitamment la table autour de laquelle ils travaillaient, et que Guermont culbuta avec les registres et les papiers qui l'en combraient. Le chauffeur emballé renversa encore et blessa un domestique qui venait de faire galoper son cheval. Enfin, il tomba à son tour, mettant ainsi fin à un record peu banal, pour lequel les agents lui dres sèrent un procès-verbal contre lequel il eut le bon esprit de ne point protester, estimant, avec tous les témoins qu'il l'avait bien mé rité.\nDernières Nouvelles Sportives\nAU VELODROME BUFFALO Le vélodrome Buffalo a donné hier soir sa se conde réunion nocturne de la saison. Le public y était assez nombreux. Voici les résultats des principales épreuves : Match Major Taylor-Friol-Paulain Première manche. 1. Friol, 2. Poulain, 3. Ma jor Taylor. Deuxième manche. 1. Poulain, 2. Friol, 3. Major Taylor. Troisième manche. 1. Major Taylor. 2 Pou lain, 3. Friol. Classement. 1. Poulahi, 5 points; 2. friol. 6 points ; 3. Major Taylor, 7 points.\nCe qu'on pense en Allemagne\nSITUATION TENDUE dit le professeur Schmoller, membre du Parlement prussien. Bénin, 11 ]um. Au lendemain de l'entrevue de Reval, il în'a paru intéressant de savoir ce que pen se, de la situation européenne, l'Allemagne intellectuelle, et je me suis adressé au célè bre professeur d économie politique à l'uni versité de Berlin, membre à vie de la Cham bre des seigneurs de Prusse, M. Gustave Schmoller. Voici, fidèlement résumées, les déclarations qu'il a bien voulu me faire : Pour moi, m'a-t-il dit, la situation euro péenne ne laisse pas d'être tendue. L'Angleterre s'est efforcée d'attirer la France dans sa sphère d'action. Elle y a réussi dans une mesure quil n est pas aisé de déterminer, mais elle y a réussi. . Elie essaie maintenant d'agir de même avec la Russie. Aura-t-elle le même succès? Je ne saurais nie prononcer en connaissance de causa. En tout cas, elle s'y efforce de son mieux. On dit le tsar anglophile, ainsi que la tsarine. D'autre part, pendant la guerre russo-japonaise, Nicolas II a fait a l'Angleterre, ceci est certain, des promes ses formelles qu'il lui sera difficile de ne pas tenir. Quoi qu'il en soit, le roi Edouard veut persua der au tsar que la Russie a tout intérêt a mar cher désormais la main dans la main avec l'An gleterre dans toutes les questions de politique extérieure. Edouard VII a visiblement une poli tique personnelle, une politique qui se rapproche infiniment plus ae celle des conservateurs que de celle des libéraux ; mais, à mon avis, cette po litique ne tend pas à provoquer une guerre avec l'Allemagne, comme on l'a dit à torf. Elle tend néanmoins à nous isoler en Europe, et c'est par la qu'elle pourrait, malgré elle, être poussée dans une voie où elle semhie ne pas vouloir s'engager. A la longue, en effet, un semblable isolement, s il se produisait, finirait sans doute par être con traire a nos intérêts mondiaux, et nous aurions alors le devoir de recourir aux moyens les plus propres à le faire cesser. '-Ce n'est pas tout La politique du roi Edouard, qui s'identifie avec celle de M. Chamberlain, est susceptible de conduire un jour l'Angleterre au protectionnisme. Ce jour-là n'est peut-être pas très éloigrié, car il est douteux que les libéraux demeurent au pouvoir au defà de la durée de la Chambre actuelle. Le retour des conservateurs aux affaires menace donc de coïncider avec la fermeture des frontières de l'empire britannique. Or, notre commerce extérieur, en constant déve loppement, a absolument besoin de maintenir partout la porte ouverte. De là, entre nous et les Anglais, un antagonisme éventuel qui, le cas échéant, peut n'être pas sans gravité. Avances à la Russie\nVous me demandez s'il n'est pas de l'intérêt de la Russie de lier de façon plus ou moins durable ses destinées à celles de l'Angleterre. Je réponds, catégoriquement : Non. L'intérêt per manent du grand empire du nord lui commande, au contraire, de demeurer en toutes circonstan ces l'ami de l'Allemagne, tout en conservant ses coudées franches. Cependant, il n'arrive que trop souvent qu'un pays se trompe dans l'apprécia tion de ce qu'il lui importe le plus de faire ou de ne pas faire et qu'il prend pour un Intérêt national de premier ordre ce qui n'est qu'une convenance transitoire, mais en faveur de la quelle les passions parlent plus éioquemment que la raison.- En tout état do cause, je ne crois pas qu'un accord russo-anglais, même doublé de l'entente cordiale anglo-française, soit de nature à donner à l'Europe réquilibre définitif dont elle a besoin. Cet équilibre s» désirable, seul pourrait l'assurer un compromis franco-allemand. Mais les condi tions que la France pose à la conclusion d'un semblable compromis sont inacceptables pour nous. Dès lors, au milieu de l'instabilité euro péenne qui se prolonge indéfiniment, il ne reste aux nations qui entendent conserver leur indi vidualité propre et n'être pas violentées, que la ressource de développer incessamment leurs for ces défensives pour parer à toutes éventualités. IMPRESSION FAVORABLE dit la presse officieuse Berlin, 11 juin. Dans les milieux officiels allemands, où dès le premier jour on avait déclaré envi sager avec le plus grand calme l'entrevue de Keval et où l'on avait tenu à faire res sortir que la majorité de la presse alle mande n'était nullement nerveuse à ce su jet, on déclare aujourd'hui que les toasts de Keval ont produit en Allemagne une im pression sympathique. Le roi et le tsar ont affirmé leur amour de la paix et l'Allema gne ne peut que s'en féliciter. D'un autre côté ils ont exprimé l'espoir de voir se res serrer les liens entre les deux pays ; l'Alle magne n'a rien à objecter à cela. Il résulte donc de ces déclarations qne l'impression produite par les toasts de Re-- val est favorable. C'est La note que donne la presse offi cieuse. La Gazette de l'Allemagne du Nord s'exprime ainsi: Les deux souverains ont, avant tout, dans 'eurs toasts, présenté comme leur but commun, le maintien de la paix universelle. Le ton calme et sindère des discours des deux souverains s'ac corde avec les idées exprimées dans la partie sérieuse de la presse russe et de la presse an ? taise en présence de La tentative faite par car ains organes pour présenter l'entrevue de Reval comme une pointe dirigée dans un esprit hostile contre l'Allemagne.\nNOTE RUSSE\nSaint-Pétersbourg, 11 juin. La presse publie ce soir un communiqué qui indique les questions traitées dans l'en-\nDERNIÈRE HEURE\nFar qui Argéîine Comte a-t-elie été souillée?\nUne fillette de trois ans meurt subitement » dans un hôtel meublé rue des Jardins- Saint-Paul. Après avoir examiné le cadavre, le médecin de l'état civii refuse le permis d'inhumer. Dans une chambre d'hôtel meublé, 20, rue des Jardins-Saint-Paul, habitaient un ou vrier fontainier, Louis Comte, âgé de vingt neuf ans et sa maîtresse, Henriette Fleury, femme Varbe, actuellement en instance de divorce. Précédemment, Comte avait entretenu des relations avec une cartonnière, Maria-Fran çoise Sarti. De cette première union était née une petite fille, Lucie-Angéline, âgée au jourd'hui de trois ans et demi. Le 4 mars dernier, Françoise Sarti mou rait à l'Hôtel-Dieu, à la suite d'une courte maladie. Avant d'expirer, elle avait fait ju rer à son amant de ne jamais abandonner leur enfant : Peu de temps après le décès de Françoise Sarti, le fontainier se mit en ménage avec Henriette Fleury. Tous deux semblaient beaucoup aimer la fillette, qui, d'ailleurs, était ravissante. Du matin au soir, son gazouillement enfantin, ses éclats de rire, mettaient de la gaieté et de la joie dans la pauvre chambre d'hôtel... Fréquemment, son père l'emmenait avec lui, à son travail. Il la ramenait, le soir, à l'heure du dîner... Aussi, dans la maison, tout le monde s'in quiéta-t-il, lorsque, subitement, il y a quel ques semaines, l'enfant devint triste. Le ro se de ses joues fit place à une pâleur inquié tante ; ses yeux se cernèrent, .son corps se recroquevilla... Quand les locataires l'interrogeaient, ses traits se crispaient, son visage exprimait une indicible terreur et, sans répondre, elle s'enfuyait... Vous devriez voir un médecin, conseil la-t-on à Comte, Angéline « couve » une ma ladie... Bah !... ce n'est rien, répondit-i1... il lui faudrait te campagne. La mort d'Angéline Hier matin, vers onze heures, la porte de la chambre occupée par l'ouvrier et sa maî tresse, s'ouvrit avec fracas et, se précipi tent sur le palier, Henriette Fleury cria : Venez vite, Angéline vient de mourir... Dans son berceau, la fillette gisait sans vie. Comte et sa compagne racontèrent que, quelques minutes auparavant, elle les avait appelés faiblement. Comme ils se pen chaient sur elle, la pauvre petite, qui ren dait par le nez et par la bouche des matiè res fécales, leur avait jeté les bras autour du cou en disant : Papa... papa... je suis bien malade... Elle n'avait pas tardé, en eifet, à expi rer...\nLe père se rendit alors à la mairie où il fit la déclaration de décès. Ce fut le docteur Ornus, médecin de l'état civil, qui fut chargé d'examiner le cadavre. Cette visite fut longue et minutieuse. Tout d'abord, le docteur constata que la mort re montait, non à onze heures du matin, com me l'affirmaient le père et sa maîtresse, mais bien à cinq ou six heures. Questionné à ce sujet, Comte, après avoir longtemps soutenu que sa tille avait succombé vers onze heures, se décida enfin à reconnaître qu'elle avait, en réalité, rendu le dernier soupir à cinq heures du matin. Violentée ! Mais ce n'était pas tout. Le docteur Ornus ne tarda pas à faire une découverte d'une gravité exceptionnelle : Lucie-Angéline Com te avait été souillée dans des conditions par ticulièrement odieuses. Elle avait dû être, à maintes reprises, la victime de manoeuvres répugnantes... Quant aux causes précises du décès, le praticien ne put ies découvrir. Il refusa le permis d'inhumer et avisa M. Lespine, com missaire du quartier Saint-Gervais. Ce ma gistrat fit conduire le corps à la morgue, où sera pratiquée l'autopsie? Mandés au commissariat, Comte et Hen riette Fleury se bornèrent à répondre que, s'ils avaient caché l'heure exacte de la mort de l'enfant, c'était dans l'espoir de pouvoir garder plus longtemps avec eux le corps de leur chère Angèline. Pour le reste, fls dé clarèrent n'y rien comprendre. L'enquête se poursuit activement. De nom breux témoins ont été convoqués, pour au jourd'hui, par M. Lespine et il pourrait se faire qu'une arrestation peut-être deux soit opérée avant peu.\nA Corbeil, un journalier martyrisait son enfant\nCorbeil, 11 juin. Le parquet de Corbeil vient d'être saisi d'une affaire assez grave. Il s'agit d'un triste personnage qui maltraitait indignement son enfant. Cet individu est un journalier nommé G... qui habite Corbeil avec sa femme et ses deux enfants. Depuis longtemps, le plus jeune de ces\nSERVICES SPÉCIAUX du PETIT PARISIEN\nFAITS DIVERS\nune distillerie clandestine Dans le quartier Sainte-Marguerite les fraudeurs n'ont vraiment pas de chance. On se souvient qu'il y a quelques mois, M. Rous selot, commissaire de police, opérait une descente boulevard Voltaire où avait été ins tallée une distillerie clandestine et arrêtait huit personnes faisant de la fraude. Hier, le même magistrat, accompagné d'un inspecteur des contributions indirectes, survenait à l'improviste dans un immeuble de la rue Roubo, et y trois frau deurs, les frères X..., en train de distiller de l'alcooL Les agents fêtent leurs chefs Les sous-brigadiers et gardiens de la paix du douzième arrondissement se sont réunis, au nombre de 90, dans les salons de la Por te-Dorée, et ont offert aux sous-brigadiers Traveau et Taneur, atteints par la limite d'âge, deux superbes objets d'art en témoi gnage de la sympathie que leur ont value la délicatesse et le tact avec lesquels ils oilt toujours su exercer leurs fonctions. Un paottton saccage Au numéro 76 de la rue Manin se trouve un vaste chantier de bois, au milieu duquel est située la maison d'habitation du pro priétaire, M. Muller, entrepreneur de char pentes. En l'absence de M. Muller, des malfai teurs se sont introduits dans ce pavillon, en passant par lune des fenêtres du rez-de chaussée. Au premier étage, ils ont descellé\nCelle qui tue !...\nCHAND ROMAN INEDIT.\nPKEMIÊiià HAUTES\nïrfA. FONDRIEÎRIS\nVlll (suite) Collé au mur, comme elle l'était tout à l'heure, attendant, il ne bougea pas. Et ce fut a travers les sanglots, un bruit de baisers où se mêlaient aussi, les plaintes de l'enfant, encore dérangé dans son som meil. Alors, Henri Lutaud, retomba sur la chai se près de la table, y remit ses coudes, et péli it de nouveau son front dans ses mains durcies de travailleur. Puis il eut le mouvement de se boucher les oreilles pour ne pas entendre... Us y arrivaient quand même, les pleurs de la mere, et maintenant ceux du petit Il se releva, eut un juron terrible, et allant au modeste buffet en noyer ciré, il en sortit un litre à moitié plein, dont il se mit à iam per le contenu par grandes gorgées. Berthe, que son imprécation, ramenait\nTraduction et reproduction formellement Interdite!. Publisûed 12 ni june 1908. Privilège of copy rlgnt ln tne Dnlted States' reserved ueder tbe net ppproved march S 1900, by liporges Maldague,\ndans la pièce, prête à fuir, ou peut-être à lutter, s'arrêta au seuil. Qu'est-ce que tu lais? Je m'empoisonne ! D'un mouvement instinctif, elle se jeta sur lui, s accrochant à son cou. 11 posa, sans le lâcher, le litre sur la table. Ne crains rien, ce n'est pas de l'ab sinthe... je n'ai pas eu le cœur d'avaler la bouteille entière, sans ça j'étai3 fichu... » Ce que j'en prends, ça me monte à la tête d'abord, puis ça m assomme après. . » Au premier jour, j'en finirai d'un litre... C'est le petit qui me retient. Et la repoussant brutalement, il porta encore ta bouteille à sa bouche. Elle n'essaya, plus de l'arrêter. De lui-même Henri la replaça dans le buf fet. Quand il se retourna, ses yeux étaient injectés. Il montra la porte. F... le camp 1 Elle rasa la table ronde, s'arrêta encore une seconde, essayant de le dominer de son regard noir. Elle avait devant elle un être sur qui rien ne devait plus avoir de prise. Madame Lutaud le comprit, et sortit Rentres-y ici, maintenant, et je te fais ton affaire ! Ce fut la dernière menace qu'elle entendit. Elle descendit, dans l'escalier sombre, une dizaine de marches, puis s arrêta. Retenant son souffle comme si, dans la maison endormie, on eût pu l'entendre, elle resta immobile, des minutes qui lui semblè rent des siècles. Et, tout à coup, un bruit qui la fit tres sauter. Dans la pièce qu'elle venait de le\nmécanicien passait sur les meubles son commencement d'ivresse. Cela ne dura qu'un instant. La poitrine souievée, le cœur bondissant, la jeune femme remonta les marches. L'enfant a\\ ait eu des cris perçants qui s'é teignirent aussi. Aucun des locataires, du haut en bas de l'immeuble, n'avait bougé. Les maisons d'ouvriers sont plus ou moins le théâtre de tapage diurne ou nocturne. Les voisins ne sen soucient que lorsque cela dépasse les bornes d'une querelle ordi naire. Une chaise brisée, une table renversée, ne constituent pas une bataille. Et â une bataille près également, du mo ment qu elle ne dégénère pas en rixe sé rieuse. On marchait toujours, dans la première pièce, servant de salle à manger. Le pas lourd, incertain de l'homme, se heurtait aux meubles. Et Berthe perçut, à ne pas s'y tromper, la chute pesante d'un corps. Lutaud avait dit : « Ça me monte à la tête d'abord, puis ça m'assomme 1 » Pour le moment, il était « assommé ». Elle remonta les dix marches, qui dans le silence plein des ténèbres, craquèrent. Et elle attendit, assise sur la plus haute, contre la porte du logis sous laquelle filtrait un faible rais de lumière. Le bruit de respiration, qui arriva jusqu à elle, ne ressemblait en rien à celui de tout à l'heure. C'était un de ces ronflements énormes, so nores, diminutifs de ceux que produisent, les « soufflets de forges ». Ce devait être celui de l'ivresse.\nLa mal tresse d'Henri Lutaud, celle qu'on prenait dans le quartier, pour sa femme lé gitime, n'avait pas encore vu, son amant ivre. Mais elle avait rencontré des hommes cu vant leur vin par terre, jusque dans le ruis seau. Et l'oreille collée à cette porte, il lui sem blait que ce sommeil était pareil à celui de ces ivrognes qu elle eût poussés du pied, au passage, sans qu'ils le sentissent Des minutes s'écoulèrent encore! très lon gues. Elle se leva. Sa main remit, sans tâtonner, la clé dans la serrure. Elle rentrait Le mécanicien, la face à terre, renflait toujours, complètement inerte. Et Berthe franchit avec assurance, le seuil de la seconde chambre. Enlever son enfant, enveloppé pour la se conde fois, dans ses couvertures, retraverser la première pièce, dont elle avait laissé la porte grande ouverte, éteindre la lampe au passage et s'en aller en refermant douce ment cette porte, fut l'affaire peut-être de deux minutes. Si, chose improbable, Henri sortait immé diatement de son sommeil de brute, et se doutait de quelque chose, il perdrait à faire de la lumière, le temps qu il lui faudrait à elle, pour s'échapper de la maison. A force d'avoir été dérangé dans l'espace d'une heure, le petit Jean ne l'était plus. Il ne se révolta même plus. Sa mère, qui connaissait bien l'escalier, descendit en longeant le mur. En passant devant la loge, elle dit d'une voix assurée : Cordon, s'il .vous plaît ?\nIl lui fallut répéter cette injonction trois fois, pour que le concierge entendît et y répondit machinalement Madame Lutaud se retrouvait dehors. Il était au moins minuit trois quarts. Lee rues de Levailois-Perret, désertes comme la plupart des rues de Paris et de la banlieue, à cette heure-là, étaient peut-être moins sûres 'encore... IX Lutaud ronfla, allongé sur le plancher, jusqu'au matin. IJ eut besoin, quand il se réveilla, les membres courbaturés, la tête pesante, de cinq bennes minutes pour se ressaisir ou plutôt, pour commencer à se ressaisir. Dans le brouillard de ses idées, il y eut une lueur. Sa volonté s accrocha à oette lueur. Un jour faible entrait dans la pièce, déga geant chaque objet encore entouré d obscu rité. Il se mit d'abord sur son séant, puis se leva peur s'accrocher à Ja table. Et, dune main fouillant ses cheveux, il dit d'une voix enrouée : Jai bu de l'absinthe... Piiis, en s'avançant vers la fenêtre: Pourquoi est-ce qu'il faut s'éveiller ?... » Je devrais aller me noyer... avec mon petit Jean ! . Cette évocation du « petit Jean », avant qu'il eût soulevé le rideau, pour voir dehors, 1 amena au seuil de la chambre, puis vers le lit, dont les rideaux de mousseline à pois formaient un vague point blanc, dans le fond de la pièce, la plus grande du logis composé seulement de cette chambre, de la salle à manger et de la cuisine. Puis il alla cette fois à la fenêtre, et tira\nle rideau de reps, afin de bien voir, comme si cela eût été le dérivatif à tout ce qu il y avait d'amer, de cruel en lui, le dodo blanc et son fils. Immédiatement un sursaut. Le désordre du petit lit... du petit lit vide... De la poitrine d'Henri Lulaud, s'échappa en un terrible cri cette phrase: Ah !... eile me l a volé ! Et il se jeta hors du logement, dans l'es calier, heurta à la loge, où les concierges s'éveillaient à peine. On m'a pris mon gosse ! on m'a volé mon Jean ! » C'est moi Lutaud .. cest moi! Quand on lui ouvrit, il satïala sur une chaise, ayant vraiment aux tempes une sueur de syncope. La voleuse!... la voleuse !... elle me la pris... Et les concierges ahuris, la femme encore couchée, l'homme sapprétant à partir ii son travail, interrogeaient, sans obtenir de réponse. Qui? Elle. Comment avait-on pu lui voler son en fant ? Il chassa son émotion, et la voix toujours étranglée . Je vous avais dit de ne plus la laisser monter... Qui, votre femme ? Oui. Elle n'est pas venue hier de la jour née, ça je vous en donne ma parole d hon neur ! C'était la concierge qui parlait, ayant Das sé un jupon et une camisole, et se 'glissant hors du lit.\nLe Petit Parisien\n3\nAU « PRINTEMPS » La grande Vente annuelle des SOLDES continuera lundi prochain et jours suivants. Nouveaux et importants rabais.\n","un coffre-fort, qu'ils ont ensuite couché sur des matelas et des édredons. Après quoi, ils l'ont éventré. Le coffre contenait de l'argenterie et des bijoux, dont les cambrioleurs se sont em parés. Avant de se retirer, ils ont brisé tout ce qui leur est tombé sous la main. Plainte a été déposée par M. Millier, en tre les mains de M. Cuvilier. commissaire du quartier du Combat, mais les recherches entreprises par ce magistrat sont demeu rées, jusqu'ici, infructueuses. Ce sous-officter n'est qu'un escroc Les bouchers en gros du quartier de la Vil lette reçoivent, depuis quelque temps, ta vi site d'un individu portant l'uniforme d'ad judant d'état-major, qui se prétend envoyé par le ministre de la Guerre, afin de passer avec eux un marché pour la fourniture de la viande aux troupes de l'Est. Ce faux sous-officier a réussi à, se faire remettre déjà par plusieurs bouchers, sous divers prétextes, des somme»!mportantes. Des plaintes contre lui ont été adressées au parquet. Poignaruôe Une mécanicienne, Mlle Berthe Robert, âgée de vingt-trois ans, demeurant dans sa famille, rue du Faubourg-Saint-Denis, a été frapée, hier après midi, d'un coup de cou teau à l'abdomen par l'un de ses voisins, Jacques Picarreau, ancien corroyeur, dont elle refusait d'écouter les propositions. La jeune tille a été transportée à l'hôpital Lariboisière. Le meurtrier est au dépôt.\nUn jeune homme de seize ans, Fernand Gayte, demeurant il, rue Murillo, se promenant à bicyclette, au Bois de Boulogne, près de la porte Maillot, a été renversé par une automobile qui. lui passant sur le corps, le blessa griève ment à la poitrine. Transporté à l'hôpital Beaujon, le malheureux ïi'a pas tardé à succomber.\n™ On a trouvé hier, dais la cave de l'immeu ble 10, rue Clavel. un crâne humain. De l'exa men de ce débris il résulte que l'on se trouve en présence d'une pièce anatomique.\n- Un enfant, dont l'identité n'a pu être éta- Mie, est tombé hier, on jouant, dans le canal Eaint-Martm, quai de Jemmapes, et s'est noyé.\nSon mari, charpentier de 6on métier, par tait déjà, pour gagner son chantier. 11 dit, avant de tirer sur lui, la porte de la loge : Il fallait lui serrer la vis pour tout de bon, quand vous avez découvert le pot aux roses. n Ces particulières-là, ça ne mérite pas mieux... Et aujourd'hui, il serait en prison, gla pit sa femme. » A-t-il des raisonnements bêtes, ce corni chon-là 1 Le « cornichon », sur qui la dénomination ne paraissait pas produire le moindre effet, s'en allait vers la sortie du corridor. Henri Lutaud disait : Ce n est pas dans la journée qu'elle est venue, c'est la nuit. La nuit ! Vous l'avez laissé passer. Ah ! dame ! la nuit tous les chats sont gris. » Dans une maison où il y a soixante loca taires, dont quelques-uns rentrent à toutes les heures, on ne peut pas exercer une sur veillance de sergent de villa » Un tire la cordon en dormant, par habi tude... et on ne sait plus... » Il me semble bien, pourtant, que j'ai en tendu crier votre nom... » A quelle heure ï je ne pourrais pas le dire, et quand même ça n'y ferait r>en. Eh bien, c'était elle qui montait. » Moi j'étais hentré à huit heures du soir; la mère Pittard m avait ramené mon petit a sept heures, comme elle le taisait depuis nuit jours. » Et il dormait déjà ; j'ai été l'embras6er dans son lit « Elle est partie.\n» Je me suis couché, j'étais éreinté... » Tout à coup je me réveille... » Ma femme était 1à... elle avait le gosse dans ses bras et elle essayait de se sauver avec. . * » Ce qu'il a fallu qu'elle le remette au pieu, vous pensez... » Je l'ai flanquée à la porte. » Mais je venais de boire une grande lam pée d'absinthe... moi qui n'y goûtais jamais autrefois... » Qu'est-ce que vous voulez, il faut ou blier, quand on est si malheureux 1 » Je suis tombé ivre-mort, elle sera ren trée et elle me l'a volé 1 Il finit les derniers mots dans des san glots rauques qui ressemblaient à des ho quets. Emue, et surtout excitée dans sa curiosité, la concierge, une femme d'une trentaine d'années au plus, fit, en le secouant amica lement par l'épaule ; Allons, allons, monsieur Lutaud, c'est le moment de montrer que vous êtes un homme. » Elle n'a pas pu vous l'emporter bien loin, vetre JeannoL » On s'informera, on fera marcher la po lice, on le retrouvera... » Et il faudra bien qu'elle vous le rende... Un père, ça a des droits. Quand il en a 1 Comment? quand il en al Ah 1 elle sait bien ce qu'elle fait, Ja gueuse ! la gueuse ! Qu'est-ce que vous voulez dire, mon sieur Lutaud ? Nous ne sommes pas mariés devant le maire, madame Josset. Pas possible !... il y en a encore beau coup comme vous.\n» Mais vous l'avez reconnu, votre petit, et il est d'autant plus à vous... Je n'ai pas pu le reconnaître. Comment, vous n'avez pas pu ? Elle élail mariée. Ah 1 Madame Josset appuyait son exclama tion, d'un grand geste, stupéfié. Il y eut une demi-minute de silence. Et pas divorcée ? interrogea-t-elle. Non. Comment !... » Vous vous êtes mis comme ça avec une femme que son mari, a encore des droits sur elle ? Elle ne sait pas où il est... Puis elle n'avait pas les moyens, pour les frais d'un divorce, il fallait l'assistance judiciaire... ça dure des années... » Du reste lui, a dit, qu'il sarrangerait pour ne pas divorcer... » Il veut toujours avoir, la main sur elle. Eh bien, en effet, mon pauvre garçon, vous voilà propre ! Oui, me voilà propre ! Il faudra truquer, aller au plus fin... vous informer, et une lois que vous l'aurez repris, le gosse, ne pas le lâcher. Ah ! madame Josset, je ferais bien mieux, de sauter par-dessus un pont! Sauter par-dessus un pont 1 » Dites donc, vous perdez la direction ?... Vous n'êtes pas le premier qui barbotez dans des ennuis de ménage... Ça passe tout ça! Je n'avais que mon petit Jean comme consolation. Vous le retrouverez, je vous le répète, et cette fois vous ne vous laisserez pas re pincer. Puis, avant qu'il eût répondu :\nAlors vous n'avez seulement pas pu le reconnaître, ce mignon ? Même pas ça... » C'est le nom de l'autre qu'il porte de vant la 10i... 11 ne manquerait qu'une chose, c'est qu'il vous le prenne, celui-là. Taisez-vous... n Je vous dis que je devrais m'en aller tout de suite faire le saut par-dessus un pont. Allons, allons, monsieur Lutaud, c'est des paroles, vous n'y pensez pas... » 11 aura sans doute besoin de vous plus tard, ce petit... et n'ayez pas peur, on ne s'embarrasse pas d'un gosse qui n'est pas de son sang... on le laisse à ceiui qui est son papa. » Vous le retrouverez, votre Jeannot... mais je vous conseille, alors, de le mettre ecus cloche. Le mécanicien eut un geste d'une résolu tion violente. Ne craignez rien... Je saurai le caser... » Et c'est vous qui avez raison, madame Josset, il peut avoir besoin de moi, l'inno cent... » Comment l'élèverait-elle, sa , mère ?... Jusqu'où tombera-t-elle'? » Après le premier le deuxième, après le deuxième le troisième... n Et ainsi de suite, est-ce qu'elle pourra faire autrement?... » L'enfant, ballotté, bousculé, malheu reux... martyrisé, qui sait? ii Ah ! mon petit Jean 1 » Mon petit Jean ! Henri Lutaud pleurait de vraies larmes de détresse, de désespoir. Elles coulaient, lentes, énormes, sur sa face pâle, ravagée comme s'il eût passé par\ntoutes les affres, depuis vingt-quatre heures. 11 se leva. Où allez-vous ? M'informer, courir à droite, à gauche, ' chez des amis communs, des connaissances à elle et à moi... » 11 faut que ce soir, j'aie retrouvé mon enfant... Pardi ! vous l'aurez peut-être retrouvé ayant ce soir... » Mais vous n'allez pas partir tout débrail lé, et sans avoir rien pris ? 11 regarda ses habits, puis tourna sa figu re vers la glace de la cheminée. Il recula. J ai l'air d'un fou... » Je remonte m'arranger, el je boirai auel que chose de chaud dans la première creme rie venue. A ia bonne heure !... » Surtout, plus d'absinthe, ça vou3 ren drait enragé, voyez-vous... 11 ne répondit point. Un tressaillement venait de passer sur lui. lit ses prunelles avaient une étrange tixitè. Il fit un geste vague, puis sortit toujours silencieux. Pauvre diable! grommela madame Josset ; deux jeunes gens qui auraient pu être si heureux I liile vit son locataire du troisième, redes cendre au bout d'un quart d heure. *Et elle entr'ouvrit la porte, pour lui je ter : Bonne chance, monsieur Lutaud. Lui, ne parut pas entendre. Madame Josset, lorsqu elle n'avait à par ler a personne, se pariait a elle-même. Et tout en cherchant son balai, pour com mencer son nettoyage matinal, elle tint son petit monologue.\nCette femme-là n'avait pas d'excuse, Lu taud était un si brave homme... Ça lui retomberait sur le nez, bien sûr, à ebe, cette conduite-là. Mais en attendant, lui, en soutirait. Ce n'était plus le même homme; en au rait dit par moment, qu'il avait fait, au qu'il allait taire, un mauvais coup. ' • Enfin ! les gens qui sont tranquilles, ne savent pas s'y tenir. Puis, madame Josset pensait dans son raisonnement d'épouse traitant facilement son époux de cornichon, mais incapable de lu' » faire un trait », et certaine... autant qu'on peut l'être, qu il ne lui en faisait pas, que ça ne porte pas chance de désunir le ménage d'un autre. Un prêté pour un rendu... En dehors de l'enlèvement de son enfant pour lequel il fallait le plaindre, ce pauvre garçon n avait que ce qu'il méritait. Et sur cette conclusion philosophique, la concierge cessa de penser a lul Henri Lutaud, était comme il l'avait dit, entré dans une crémerie, pour y absorber quelque chose de chaud, une tasse d'une mixture appelée café au lait, et qu'il avalait rapidement, sans rien manger avec. Ue là, il prenait un omnibus avec corres pondance, et descendait vers les huit heures et demie du matin, tout près de l'impasse Uaudetet, a Meniimontant. Les main» dans les poche» de son panta lon, les èpatnes lourdes, le menton dans ia poitrine, U venait ae traverser lorsqu il se heurta presque, a deux entants de la môme taille, garçon et tille, paraissant une douzaine d années. (A suivre.J Geohges Maldagu-L\nAUTOUR DE PARIS\nALFORTVILLE. L'engin dont nous avons annoncé la découverte, hier, lt>3, rue Véron, a été examiné au laboratoire municipal. La bou teille contenait 150 grammes de poudre placée dans du ciment armé. Si cet engin avait éclaté, de graves accidents auraient pu se produire. AUBERVILLIEBS. Le parti,-socialiste (S. F. I. O.), organise pour demain samedi,*- â huit heures et hernie du soir, dans la salle des confé rences du square, un grand meeting de protes tation. V prendront la parole : MM. Walter, député ; Coily, conseiller municipal de Paris ; Ducos de la Haille, avocat à la cour d'appel ; Philippe, con seiller municipal de Saint-Denis. Voici tordre du jour : 1° Radicalisme et socia lisme ; 2° le massacre de Draveil. CHANGIS. Un ouvrier de dix-neuf ans, M. • Pageot, travaillant dans une scierie ambulante, à Saint-Jean-les-Deux-Jumeaux, a eu le brus droit sectionné dans io sens de la longueur et plusieurs doigts coupés pan 1 une scie mécanique. Il a été admis à l'hospice de Meaux. CHARTRES. M Louis Goudet, auxiliaire à la gare, travaillait a la formation d'un train lersqu il fut renversé par un wagon qui lui broya les jambes. Le malheureux est à l'hôpital. CHATOU. Dans la rue du Pont, vers onze heures et demie, quatre individus ont attaqué un gardien dé la paix parisien, M. Jules Jubien, qui, avec trois autres personnes, revenait en voiture de Saint-Germain. Une chaise fut d'abord lancée sur le véhicu'e, puis, comme les promeneurs protestaient, un coup de revolver fut tiré sur eux, atteignant au bras M. Louis Chauvin, papetier rue de Char tres, à Courbevoie. L'arrivée de plusieurs habitants de Chatou mit eu fuite les agresseurs. Ces derniers sont connus de la gendarmerie locale. CHAUMONT-EN-VEXIN. M. Albert Badier, sexagénaire, qtii. depuis vingt-cinq ans, était sé paré de sa femme et habitait avec sa sœur, a été trouvé pendu dans un hangar. On ignore la cause de son suicide. CHELLES. Deux rôdeurs, Jules Prou, dit le Lutteur, et Emile Barbe, dit Tortillard, avisèrent hier, rue Louis-Eterlet, un coupé attelé d'un che val stationnant devant un immeuble dans lequel le cocher venait de pénétrer. Aussitôt ils sautèrent sur le siège, fouettèrent le cheval et partirent dans la direction de Mont fcrrneii, où l'attelage fut tamponné par un tram way Cheval et voiture furent abîmés. Le Lutteur et Tortillard, assez sérieusement blessés, ont été arrêtés par les gendarmes de Gagny. LA PLAINE-SAINT-DENIS. Deux chevaux attelés à une voiture s'emballèrent, hier matin, avenue de Paris. Mme Adolphine, âgée de trente-six ans, qui regagnait son domicile, tout près de là, lut ren versée avec sa fillette Julie,, sept ans, qu'elle te nait par la main. •* La mère en fut quitte pour de légères contu sions, mais l'enfant fut grièvement blessée aux jambes et à la tête et dut être transportée à l'hôpital de Saint-Denis. LE PECQ. A quelques heures d'intervalle, deux cadavres ont été retirés, hier, de la Seine, entre le pont du chemin de fer et le poni au Pecq. Le premier est celui d'un homme de trente cinq ù quarante ans, vêtu comme un ouvrier peintre. Le deuxième est celui d'une femme de trente cinq ans environ assez pauvrement mise. Un mouchoir trouvé dans ses vêlements porte les initiales S. B. MEAUX. « Le cavalier Georges Aloy, du 4« hussards, revenait de Triiport, conduisant un tombereau chargé de sable, lorsqu il trébucha sur la route et tomba si malheureusement que sa voiture lui passa sur le corps. On Ta transporté à l'hôpital. Son état est grave. MËRU. Un maçon, âgé de soixante-treize ans, M. Théophile Chambeurlent, demeurant à\nAllonne, était monté, hier, sur un échafaudage, lorsque, pris d'un étourdissement, il s'abîma sur le sol. Le blessé, transporté à l'hospice de Méru, y est mort peu après. PLESSIS-L*EVEQUE. On est sans nouvelles d'un jeune garçon de quinze ans, Georges Be nard, orphelin, qui habitait chez son frère, à Piessis-l'Evéque, et est disparu depuis lundi der nier. PROVINS. Un maître maçon, presque sexa génaire, M. Pierre Courtois, demeurant aux Ma rets, qui soutirait depuis quatre ans d'un mal incurable, s'est pendu hier à une échelle. M. Jules Boulard, cultivateur à Saint-Mar tin-du-Bosehet, conduisait un tombereau aux champs, lorsque, dans un chemin rural, un cahot le projeta sous les roues de son véhicule. Le malheureux eut le bassin broyé et expira peu après. VERSAILLES. Nous avons raconté, hier, comment un étudiant, fils d'un avait tenté de se faire indûment payer un chèque dans un établissement de crédit. Cette affaire aura sûrement des suites judi ciaires.- L'étudiant a été interrogé, hier, par M. Hirsch, juge d'instruction, qui a également en tendu M. N'..., dont l'inculpé avaft usurpé l'état civil. VOIRON. Malgré son immense succès, le Cirque-Variétés .TnctltotH-Plèqe nous offre ce soir SA dernière représentation, appelé par des enga gements antércurs. Nous espérons le revoir bien tôt parmi nous, car ce magnifique établissement laisse ici le meilleur souvenir. Demain, débuts à Romans.\nA SOISSONS ET A CHAUMONT ON ARRÊTE DEUX SATYRES\nIDe nos correspondants particuliers\\ Chaumont, 11 juin. Les époux Alcide Robinet, charbonniers dans les bois de Chaumont, vivaient avec leur fillette Isabelle, douze ans, et l'oncle de celle-ci. Dernièrement, les parents s'absentèrent, laissant la petite Isaoeile avec son oncle, lorsque survint un nommé Fickinger-Da mas, trente-trois ans. Il déjeuna dans la ba raque avec Isabelle et son oncle. Après le repas, ce dernier s'éloigna. Alors Fiekinger saisit la fillette à la gorge et, la menaçant de la tuer si elle poussait un cri, la violenta puis partit. L'enfant, terrorisée, n'osa rien dire, mais FickJnger se-vanta de son acte auprès de ses camarades, qui prévinrent la famille. Le père porta plainte au parquet, et hier la fendarmerie arrêtait le misérable, qui a été croué à la prison de Chaurnont.\nSoissons, 11 juin. Dans la soirée d'avant-hier, un individu âgé de cinquante ans, Louis Pollion, ouvrier boulanger, placé à Coucy-le-Château depuis l'avant-veille, a tenté de violer les deux fil lettes de M. Douvry, âgées de neuf et six ans. En leur offrant un sou, il avait entraîné les deux enfants dans la sablière sise sur le chemin de la Feuillée. C'est en voyant sortir de cet endroit Pol lion et les deux fillettes en larmes, qu'un passant, pns de soupçons, courut prévenir les gendarmes. Ceux-ci, après une chas'se mouvementée, arrêtèrent le mitron. La foule nombreuse des touristes voulait lyncher l'odieux personnage qu'on ne tira d'ailleurs de leurs mains qu'en fort piteux état, le visage couvert de sang. Pollion a déjà été condamné pour faits analogues, il y a quatorze ans, à Laon. Il se trouve actuellement sous le coup d'un mandat d'arrêt du parquet de Saint-Quen tin, pour attentats à la pudeur.\nI PANTIN ET AUBERVILLIERS\nConflit des Allum et tiers avec l'Administration\nLes ouvriers allumettiers de Pantin et d'Auberviiliers sont actuellement en con llit avec l'administration. Les travailleurs ayant à discuter inces samment certaines mesures à prendre, avaient décidé de se réunir avant-hier après midi. Leurs directeurs, contre tous les pré cédents, leur refusèrent l'autorisation de quitter les ateliers pour aller tenir cette réu nion. La plupart d'entre eux passèrent outre. En revanche, l'administration crut devoir infliger une punition au personnel et le mit à pied pour la journée d'hier en Tenant fer mées les usines. Fort émus de cette décision, les ouvriers se sont à nouveau réunis hier et ont décidé de protester en envoyant des délégués au près du ministre des Finances et à la Cham bre. En même temps, ils votaient un ordre du jour dont nous extrayons les passages suivants : « Après les lock-out patronaux, le gouver nement, en la personne du ministre des Fi nances et du directeur général des manu factures, vient d'affirmer de nouveau sa volonté inébranlable de frapper les organisa tions ouvrières. » Après avoir exposé les causes du conflit, l'ordre du jour termine ainsi ; L'administration, contre toute justioe, frappe les ouvriers. „ . Devant ce fait, il est nécessaire que l'opinion publique soit avec nous, pour protester contre oelte atteinte à la liberté du droit syndical, ag gravée par ce fait que l'administration locale a cru devoir faire appel à la force policière, dans la crainte que le personnel ne force les* portes de l'usine fermée contre sa volonté. Nous laissons l'opinion publique juge de tels procédés. Pour nous, nous savons ce qui nous reste à faire. Pour et par ordre : Le secrétaire du syndicat, HAVARD. Le secrétaire de la fédération, SIMONIN. Ajoutons que ce soir, à huit heures, les allumettiers tiendront une nouvelle réunion à Auberviiliérs.\nAU CONGRÈS INTE RN&TIONIL CES MINEURS\nLa Nationalisation des Mines et les Accidents du Travail\nDepuis trois jours déjà se poursuivent les travaux du congrès international et, bien que soient réglées les plus importantes des questions inscrite:? à l'ordre du joilr, l'intérêt des discussions n'a point décru. Les délibérations ne sont pourtant ni vio lentes ni exagérément passionnées. Les dé légués ont adopté une remarquable métho de de travail et l'on peut se rendre compte que tous sont solidement documentés sur les questions soumises à leur examen. Hier matin, la présidence était dévolue à M. Cavrot, député belge, assisté de MM. Ri chards, membre de la Chambre des commu nes, et Sofinski, président de l'Union des mi neurs polonais d'Allemagne. L'ordre du jour appelait : La nationalisation des Mines Trois textes étaient soumis à l'étude du cougrès : La nationalisation des mines est nécessaire pour garantir leur profit à la nation et pour em pêcher que l'on exploite les mines d'une manière négligente. Mais ii importe aussi que l'on garan tisse aux travailleurs le droit complet de coali tion. (Allemagne.) Nous sommes d'avis que les mines ne doivent pas être concédées a des particuliers, l'intérêt national commande qu'elles soient exploitées au profit de la nation. (France.) Le congrès redonnait que les mines ne doivent pas être concédées a des particuliers qui tes ex ploitent à leur profit exclusif, au détriment des ouvriers de l'industrie en général et des consom mateurs en particulier. Si les mines étaient ex ploitées au profit de ta collectivité, elles ren draient de grands services au pays. (Belgique.) M. Jantscheck défendit vigoureusement la proposition de ses compatriotes, répondant aux objections soulevées par ceux qui re doutent une atteinte au droit syndical ; à son avis, les ouvriers auraient plus d'action sur l'Etat que sur les compagnies qui ont bien été forcées d'accepter les syndicats. Un seul délégué, celui de la Pologne alle mande, M. Sofinski, combattit vivement la nationalisation dont il est pourtant par tisan en principe. Mais les persécutions auxquelles sont en butte les Polonais des provinces allemandes et dont il fait un ta bleau émouvant lui font craindre une ag gravation au régime actuel. M. Choquet,' au nom de la délégation fran çaise, rappelle les projets présentés par MM. Basly et Lamendin, députés du Pas-de-Ca lais, à propos de cette nationalisation. L'ora teur évoque les bénéfices réalisés par les compagnies houillères et s'insurge contre l'é v'etion systématique des ouvriers ayant at teint la quarantaine alors que les citoyens français sont astreints, jusqu'à quarante cinq ans, à toutes tes servitudes militaires. Un des délégués belges, M. Déjardins, par le également en faveur de la nationalisation et il appuie son argumentation sur ce fait que les compagnies minières, à l'aide de certains subterfuges de comptabilité, par viennent à dissimuler jusqu'à 50 0/0 de leurs bénéfices. Dans un discours net, clair, précis, M. Giimour, délégué de la Grande-Bretagne, dit pourquoi ses amis et lui n'ont apporté au cune proposition, bien Qu'ils soient, en théo rie, partisans de la nationalisation des mi nes et du sous-sol. L'orateur préfère à la thèse allemande les arguments des mineurs français. L'exploitation par l'Etat permettrait une amélioration des conditions du travail au fond. Les directeurs des compagnies ont pour premier devoir de servir des dividen des à leurs actionnaires. Or, les méthodes en application dans les mines 6ont orientées vers ce but. Partout la ventilation est défec tueuse, insuffisante, et môme une inspection plus rigoureuse ne pourrait permettre d'évi ter des accidents, mais seulement de réduire leur importance. D'ailleurs, l'exemple donné par les mines de l'Etat,' en Allemagne, est loin d'être en courageant. Les accidents y sont aussi nombreux que partout ailleurs et les salai res inférieurs à ceux des bassins houillers voisins. D'autre part, les indemnités à accorder pour la nationalisation seraient colossales : la Grande-Bretagne aurait à verser aux con cessionnaires actuels 600 millions de livres sterling, soit plus de 15 milliards de francs I En terminant, M. Giimour constate sans déplaisir que dans dix ans la classe ouvrière aura acquis une majorité imposan te au Parlement britannique et qu'alors des améliorations importantes pourront être plus aisément obtenues. A l'unanimité, moins une voix celle de M. Sofinski, le congrès s'est prononcé en faveur de la nationalisation.\nLes pensions de retraites Sur ce chapitre le huitième les délé gations ont présenté trois propositions * cel le de la fédération des mineurs de la Gran de-Bretagne demande la consécration du principe de l'obligation dans tous les pays. La France et la Belgique déterminent les conditions dans lesquelles devraient être constituées et attribuées les , pensions des mineurs et en fixent le taux minimum. Un membre de la (chambre des Commu nes, M. Stanley, fait observer que les diffi cultés de réalisation de ce problème, depuis longtemps posé, augmentent d'année en an née. La situalion des ouvriers âgés devient chaque jour plus difficile en raison môme des lois protectrices du travail (accidente, réglementation de la journée, etc.) qui font préférer l'emploi d'hommes jeunes, vigou reux et actifs. L'orateur rappelle que, dans le budget pro chain de la Grande-Bretagne, le ministre des Finances a promis de constituer un fends spécial pour les pensions de retraites.\nUne somme de 6 millions de livres sterling sera répartie entre les travailleurs âgés de soixante-dix ans au moins. Ces dispositions sont, évidemment, insuffisantes, mais le principe est conquis : les pensions seront constituées sans versement, ni du patron ni de l'ouvrier. M. Bartuel, des mineurs de la Loire, par lant de la loi de 1894 dit que son seul résultat est de consacrer le principe do la retraite mais que. les conditions imposées (55 ans d'âge et 30 ans de services) en rendent illu soire Je bénéfice. D'ailleurs, la somme accordée (3QQ francs par an) représente 85 centimes par jour : « C'est un leurre, dit M. Bartuel. Le taux de la retraite devrait être porté à 2 francs par jour au minimum sans condition d'âge, après 25 ans de services, et proportionnelle en cas d'invalidité prématurée. » Parlant de la loi allemande, .VI. Larigfiorst affirme qu'elle ne mérite pas les éleges « offi ciels » qui en ont été faits; elle est l'œuvre des partis réactionnaires et tes vieux ou vriers ont, à 71 ans d'âge, droit à 55 centi mes par jour. Une approbation de M. Jaralim (Autri chien) et le congrès adopte les trois textes proposés. Les indemnités aux accidentés du travail M. Falony, délégué belge, demande la re vision de la\" loi de 1903 : parce qu'elle impose le médecin traitant ; parce que l'indemnité journalière représente 50 0/0 du salaire moyen ; parce que, en cas de décès, la j*entc viagère représente 30 u/0 du salaire annuel, etc., etc. L'orateur voudrait que toute la responsa bilité des accidents du travail incombe aux patrons, que le salaire intégral soit payé aux victimes, que l'indemnité accordée à la veuve et aux orphelins, (jusqu'à l'âge ;de seize ans) soit plus élevée, et aussi que l'on s'inquiète du sort des ascendants soutenus par le défunt célibataire. D'après M. Witt, la loi allemande du 1\" janvier 1907 serait moins avantageuse que celle qu'elle remplace. En Autriche, M. Jaralim déclare que l'in demnité journalière aux ouvriers blessés est de 80 centimes ; en cas de décès, une rente annuelle de 100 francs est octroyée à la veuve. La loi française serait évidemment supé rieure si M. Tpurel l'affirme les pa trons ne s'ingéniaient à en tourner les tex tes. Les résolutions présentées par la Belgique et l'Allemagne ont été ensuite adoptées. Le soir, les délégués au congrès interna tional des mineurs ont assisté à un banquet dans les salons du Globe.\nSOUS LES GRIFFES D'UN MONSTRE!\nUne bêle effroyable et mystérieuse, un monstre inconnu vient (Je ravir une jeune fille de vingt ans, regagnant avec sa proie les profondeurs ae la jungle indienne Quel est ce fantastique ani mal ? C'est ce qu'on saura en lisant !e dramatique et passionnant roman d'aventures de Bené THÉVE NIN, Sous les Gri(les du Monstre ! qui commence aujourd'hui dans le Journal des Voyages, su perbe publication illustrée. En vente partout, 15 c. le n°. Ab' de 3 mois avec prune contre mandat de 2 tr. 50 adressé 146, rue Montmartre, Paris.\nLES PILLEURS D'ÉGLISES\nMelun, 11 juirv Des cambrioleurs restés inconnus ont pé nétré, celte nuit, par escalade, dans l'église Noire-Dame. Ils ont fracturé trois troncs, un tabernacle, et ont visité tous les placards de la sacristie. On suppose qu'ils n'ont emporté qu'une scmme peu importante : la menue monnaie que contenaient les troncs.\nA' L'INSTRUCTION\nLa vengeance de la Bretonne Mlle Thipault qui, rue Saint-Placide, a plongé un couteau dans l'abdomen de M. Debrousse, son amant, a été conduite, hier, devant M. le juge d'instruction Drapier. Elle a prétendu qu'elle n'avait pas voulu tuer son amant. Je voulais, a-t-elle dit, lui faire du mal, afin de me venger de son abandon. La petite Bretonne a choisi pour avocat Mlle Miropolska.\nINFORMATIONS OUVRIERES\nCOMOCATIONS DU JOUR. £ i a Bourse du travail, 3, rue du Château d'Eau : Assemblées générales : des fumistes industriels (en grève), S h. 3/i matin, grande salle ; de la chambre syndicale de la maçonnerie et de la pierre (démolisseurs en grève), a h. matin, salle des crèves ; des débardeurs de sables, cailloux et meulières (en grève), U h. matin, salle Bondy ; —■ du syndicat général des travailleurs munici paux 9 h. soir, grande salie (constitution défini tive du comité intersyndical des services publics ; les relations d'un fonctionnaire et d'un faux inon nayeur ; la grève des ouvriers de la carrière des Maréchaux, etc.) ; des travailleurs des indus tries électriques (section de l'air comprimé), 8 h 1/2 soir, salle des conférences ; des jardi niers des plantations, 8 h. 1/2 soir ; des tôliers, 8 h.' 1/2 soir.\nRéunions de conseil : des allumeurs du gaz (conseil syndical et commission de contrôle), U li. matin: des tumistes industriels (comité de . grève), 2 h. après midi.: de l'Union de la voi ture, s b. t/ 2 soir ; de ia chambre syndicale des peintres en bâtiment, 8 h. 1/2 soir, salle des grèves extrême urgence/ : de ia chambre syn dicale de la maçonnerie et de la pierre, 8 h. 1/2 soir (cortcentrulion des décisions prises par les sections) : des services réunis de ia Ville, 8 b. 1/2 soir. Cours d'espéranto organisé par l'Union des syndicats de la Seine, S h. 1/2 soir, salie de com mission. A l'annexe, 35, rue Ji-J.-Rousseau ; Réunion de conseil des ouvriers égoutiers et do l'assainissement de la Ville, S h. 1/2 soir. Fédération nationale des travailleurs du bâti ment. Réunion extraordinaire de la commis sion exécutive, 9 h. soir, rue Grange-aux-Belles, 33 (compte rendu des réunions de sections tenues les 10 et 11 juin); les secrétaires généraux des syndicats fédères. les délégués de sections et les membres des conseils syndicaux sont convoqués d'urgence Union des charpentiers de la Seine (7 e section), i— Réunion corporative, 8 h. 1/2 soir, rue de Flan dre, 4, salle Beranger. BP UN 10 S'S PATRONALES. Som convoqués aujourd'hui, rue de Ixincry, 10, a 1 hôtel des Chambres syndicales, les tourneurs, aéeotlcteurs, fabricants de vis cylindriques, s b. 1/2 du soir questions diverses! : tes entre preneurs de convois et transports funèbres de Pa ris et Ue la banlieue, S h. 1/2 du soir (communi cations diverses : mise au point des nouveaux statuts): les. fabricants d'articles de voyage, maroquinerie el campement, 9 heures du soir (proposition de fusion avec la chambre syndicale de la maroquinerie, gainerie et articles de vova ge, etc.). ~ -^ u Cercle de la Librairie, 117, boulevard Saint-Germain, les éditeurs et fabricants d'arti cles de religion, 2 h. après midi.\nLA MORT DE M. GASTON BCISSIER\niDans 1 après-midi d'hier, un fourgon au tomobile est venu prendre au domicile mor tuaire de M. Gaston Boissier le corps de l'ancien secrétaire perpétuel de l'Académie et l'a transporté à l'église de Viroflay. On remarquait derrière la famille du dé funt, MM. Claretié, Leroy-Beau lieu, les tard, maire de Viroflay, et une tort nombreuse assistance. L'office des morts a été célébré par l'abbé Sablier. A cinq heures, le fourgon automobile em menait à Paris le cercueil de M. Boissier. Aujourd hui aura, lieu, à Saint-Germain-dès l'rés, la cérémonie officielle. Pendant ce temps, l'Académie française se réunissait à 1 Institut pour sa séance ordi naire. Le marquis de Ségur qui la présidait a fait part à ses collègues de la perte dou loureuse que la docte compagnie venait de l'aire et, après avoir prononcé l'éloge de M. Gaston Boissier, a levé la séance en signe de deuil.\nPour les blessés du Maroc\nSèvres, 11 juin. Le comité central de secours aux rapatriés du Maroc, que préside Mlle Louise Abbéma, a donné cet après-midi à la maison des mi litaires coloniaux de Sèvres, une brillante kermesse organisée au profit de nos bles sés. Dans l'assistance, au milieu des officiers généraux de la garnison de Paris, on remar quait MM. Jaubert, du comité de Bruxelles ; Paul Adam, Alfred Durand, administrateur colonial, etc. A l'arrivée des invités, la fanfare du 27 e ré giment de dragons s est. fait entendre. La partie musicale de la fête a obtenu un grand succès. Signalons le barde populaire bre ton, M. Botrel, qui s'est fait longuement ap plaudir, ainsi que, divers artistes des théâ tres parisiens. La fête champêtre qui a suivi a été des plus réussies et la* recette particu lièrement fructueuse.\nPETITES NOUVELLES\n—• Sous les auspices du comité de l'Océanie française, M. Ch. Bord, administrateur colonial, fera, demain, à huit heures et. demie du soir, à la salle de la Société de géographie, 184, bou levard Saint-Germain, une conférence sur la « France aux Nouvelles-Hébrides ». Une kermesse au profit des soldats de l'ex pédition du Maroc sera donnée, le 14 juin, à une heure de l'après-midi, dans un parc de l'avenue l'héry, à Vaucresson, par le comité local des dames de la Croix-Bouge.\nLA VIE SPORTIVE\neoußsss\nAU i J<L Aujourd'hui vendredi iS (um 190 ï\nVOS PRONOSTICS Prix du Rendei-Vous Haies, 3.ÛÛO ir., 3,100 mitres. taruudoie il Rosnqn-À. Prix du Detiie steepie-cnase. 1,000 tr.. .>u>oo mètres. Itixameire. Parana il. Prix dis Lhdgs - •steepi«-t nar« 25.000 traacs 4.200 mètres. journaliste llgyai i isiteur. Prix Sonmr.n naiea, 25.0U0 irajica jpU. CES très. Sanu Léonard. Henri IV. Prix An us Talon. . - sttep.e-ctwse. gentlemen riiiers, 5,00u tntoto JoOu mètres. Coto iig. Prix Marc Aiitonv Haies. nsndicaL 4,'jUu ir_ 3,100 mètres. fui hou, Pleur d. Avril.\nDemain samedi i 3 juin, courses a Longcbaxnps.\nLONCCHAMPS\nRésultats du teudt 11 tuin CJOI La journée comprenait deux courses importan tes : le prix de Mirtmvast et .e Handicap Limite. Elles ont été chacune une simple promena un pour les vainqueurs. Conquistador et Ambigu. Le poulain de M. camtlie Blanc a pris m tète dès le (inpart et, a rentrée de Ja ligne droite, était hors de l'atteinte de ses adversaires. Quant a Ambigu, qui. dans ta montée, avait une quinzaine de longueurs sur le peloton, sou jockey n'a eu qu'un 'souci, diminuer le plus pos sible son avance afin de ne pas avoir i'atr de gagner trop facilement, il y a parfaitement réussi et a même donné au, public l'illusion qu il pouvait être battu par Betlisaida, mais dès que celle-ci s'est rapprochée, Hobbs a lâché ta tète au poulain qui gagnait de deux longueurs.\nPrix du Pré-Cateian. 3 ans et au-dessus. 4,000 'francs, 2.u00 métrés. 1\" Pierrot lit, a M, F. Charron iSjtern,, 2« Be Sweet ij. Childs/, 3» Vindicatif iC.' Chiids). Non placés lldebury. Dodo. Gagné d une longueur, une longueur et demie du deuxième au troisième. Prix de la Muette 3 ans et au-dessus. i.OOO francs, 2,00u métrés. 1\" Poudrière, a M. I. Lieux (J. Ctuids), 2* SHent Jenny ißtern), 3» M» dame Margot iC. Halsey). Non placés Tcia. l'illdra, Dona Soi, Trois sous l'lmpériale, La N'ugère. Gagné d'une demi-longueur, deux longueurs du deuxième au troisième. Prix de Martinvast. 3 ans, 10,000 francs, 2,000 inetres. ler1 er Conquistador, âM. Candie Blanc (Beaumé), 2» Kinkujou fC. Childs) ; 3* 80l Voisins iJ. Davis). Non placés Friand, Romarin IL Herkfmer, Combrailie. Gagné de trois longueurs, une longueur du deuxième-au troisième. Handicap Limite 4 ans et au-dessus, 20.000 francs, 3,000 mètres. I e \" Ambigu, â M de Giieest iHcbbs . 2 e Bethsaîda |C. Childsi. 3* Vvat teau :J. Jenningsi. Non placés : Léopoid, Anémone 11, Glion, Po pote Gagné de deux longueurs, une longueur du deuxième au troisième Prix de Rueil. 3 ans. 5.000 Iran'». 2. Un mi tres. ler1 er Munsieur Monestyr, aM. E. Thiébaux (Stern) ; 2\" Simone ite (J. Davis . 3« Petit Parisien (Ransch). ' Non placés Quolibet. Jojo, Sébastien, lbyeu=. Faraud. Gallus, Frelon, Run Over. Butter Bail. Querellante, Bonflre. Gagné d'une longueur et demie, deux longueurs du deuxième au troisième. Prix de la Porte-Maillot. 3 ans et au-dessus. 5.000 francs. 1,800 métrés. -- l er Le Nivernais, A M. O. Smets ,Ch. Hobbsi. 2« Caya/ga J. Childs/ : 3' Bock ,M. Henry/ Non placés Mad Cat, Petit Maître, Rose Mous se, Gourbi. El Biar. Gagné d'une longueur et demie, trois longueurs du .deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nCYCUoME\nPABIS-BBUXELLES Dimanche prochain se disputera l'épreuve cy cliste Paris-Bruxelles (331 kilomètres), réservée aux professionnels. Cette course se courant sans entraineui-s, les engagés sont nombreux et parmi eux figurent les meilleurs spécialistes. Citons entre, autres, Troùs seliciN Van Houvvaert, Emile Georget. Ringevai, Petit-Breton, Garrigou, Brccco, Cornet, Aucou turier, Doptignac, etc. Le départ sera donné à minuit, dans 'a nuit de samedi à dimanche. L'arrivée aura lieu sur le vélodrome de Karrcveld.\nAUTOMOBILISME\nSDB LE CIBCUIT DE DIEPPE Le préfet dé ia Seine-Inférieure, d accord avec la commission consultative instituée a cet eue!, vient de décider que les essais seront dorénavant, absolument interdits sur le circuit de Dieppe ou doivent, dans trois semaines, se disputer le grand prix de l'A. C. F. et la Coupe des voiturettes. En outre, certaines parties de ia route iont être. améliorées : à Envernieu, Londinicres, Bel lengreville, Derchtgny-urincourt, Aucourt, en particulier. LA COUBSE DES MILLE MILLES Hier matin a été donné, à Londres, le départ de la grande course internationale de mille milles pour automobiles de tourisme. L'Angleterre est représentée par 26 automo biles, lu France par neuf, les Etats-Unis, l'ltalie et l'Allemagne chacune par trois et la Belgique par deux voilures.\nNATATION\nLA FETE DE LA LIBELLULE La Libellule, le doyen des clubs nautiques de France, donnera, demain soir samedi, à 8 h. 1/2, a là piscine de la Jare, boulevard de la (J*re, une grande fête de natation. Au programme : Courses de vitesse, handicap,\nLe Petit Parisien\n- 4\nCHEVAUX 1 \"* ; chevaux | ra- 1 10 ir ; & rr 10 fr ; 5 fr Pierrot III. G 32 501 16 60 Ambigu... .P. 27 60 16 60 pi Be Sveet...P IV,i0! H • 1 e lisaida.-P, 21 . .13 .. 67 .. 21 .. M MouestyU ! 32 60 19 60 Ec. I,ieuï..U Poudrière-.P 62 .. 34 .. A 60 13 .. - P 16 Shnonrtte. P 11 60 Ml\"' Je»ny-P M\"* ilarg' iP Conquist'\"'U Kiiikajou..P Ambigu G IV .. b 50 Ta 60 27 .. 31 60 16 60 ly 60 lu .. 26 .. 1- 60 I 39 50 32 60 Pet. Parbi'.p 52 60 Le Niver»\">(i 72 50 - P, vl 0 C-ayuga P 32 50 Look P, 41 1 1 19 50 UV .. f4 ... 1U 50 16 ..\nCRÈME SIMO.V L* «.utrr.\nLe RICQLÈS calme la soif assainit Veau\nIA (MF LA PLUS OPIWATRI «*\"» »i emploi Oo oéhcieot B&!A I^EB.C?4È\"iS S c luguum AI-TtHIO!Dt luraïKAMU CUHIMMI\nUQUEUB COINTREAU\nàB SOU BB 011855 MOIUEIî'S! e i?« 3 8?rt^*piîîî\n!Ne manquez pas ï ia a a de lire a a a | I g: •S dans le £ Supplément littéraire illustré ! du \" Petit Parisien \" | les passionnantes aventures du conte > GONAN DOYLË et de suivre les péripéties par lesquelles l'insaisissable pirate échappe à toutes les poursuites. | En vente partout\n","•encours de plongeons, malch de water-polo centre l'équipe nremière de la Libellule et l'équipe «anglaise du Swimming-Club de Hastings. M. A.\nLes cycles sont vendus avec un premier ver sement de dix Irancs pour cent francs aux Hlrands Magasins Dufayel, et les machines à cou dre avec un premier versement de trois francs. La brochure explicative est envoyée franco.\n(Courrier des Théâtres\nMatinées de dimanche prochain : Comédie-Française. Simone, Poluphème. Palais-Hoyal, Porte-Saint Martin, Clieatre Sa 'rah-Bernardt, Athénée, théâtre Antoine, Folies- Dramatiques, Ambigu, Dejazet, mêmes specta cles que le soir. . Marigny, Nouveau-Cirque, Medrano, Ambassa deurs, Alcazar, Printania, spectacles divers.\nA l'Opéra-Comique. Lundi, à 8 h. 1/4, repre «en talion populaire à prix réduits, avec locaLon, ,Mignon (Mlle Dv-Lamare, Mme ûuionie, M. Pran «celï, M. Vieuille).\nMme Bartet, de la Comédie-Française, après .avoir été acclamée à Londres, rentre aujouidhui là' Paris tfaiis l'dulre Danger, et jouera demadl les D'eux.'Hommes. L'œuvre de M. Doitr.ay et colle de M. Capus vont retrouver leur succès et alterner sur falUche.\nAux Folies-Dramatiques. Le succès des Ex t ploits d'un Titi parisien ne s'explique pas seute onent paroe que cette pièce en réunit tous les élé ! inents, une partie comique très développée s mas sant à une partie sentimentale et patriotique des iplus émouvantes, mais encore 'tation de tout premier ordre a la tete de laquelle tse trouvent MM. Ebévant, Villa, Gontier, Vol nys, etc., tous les jours rappelés après chaque «acte.\nNotre sympatliiqua confrère Clément Bannel vient, avec l'aide financier de M. Durnien, de se •rendre acquéreur des Folies-Bergère ; telle est la inouvelle que nos lecteurs apprendront avec plai sir. Le nouveau directeur, qui a été longtemps un de nos collaborateurs, était 1 aller ego des Pères Isola en même temps que, depuis quinze Ans, leur collaborateur à Parisiana, à 1 Olympia «i aux Folies-Bergère.\nM Porte, directeur du Jardin d'acclimatation, vient de confier la direction du théâtre du jardin à M. Maurice Verd'hurt.\nSPECTACLES DIVERS\n„ «La représentation du fou rre », tel est • lia nom que l'on peut donner à l'extraordinaire soirée de gala que nous annonce 1 Alcazar pour île dimanche 14 juin, jour du Grand Au programme : Polin, Dranem, Jules .Moy. Les trois princes de la gaieté, pour la première fois se trouveront réunis sur la meme affiche. Tous les Parisiens voudront assister a cette sensationnelle soirée qui nous réserve d'autres .surprises Ce soir! débuts de Dranem dans son répertoire, l'excellent oomique continuant, bien entendu, a jouerdans Paris tout nu, la revue des Ambassa . 4eurs.\nWjfloile-Palace. Le gai music-hall de l'a -venue de Wagram clôture ses représentations Se dimanche 14 juin en raison de travaux d'amé ilioration à exécuter. Les G Pepes, acrobates sau teurs ; The Two Hector et leur chien sur échelle libre ; The Crackers trio, Fred et Geo, gymnas tes sérieux et comiques ; Ihe Araluz, excentri ques, compléteront le magnifique programme composé pour terminer brillamment la saison.\nLe paradis des Parisiens, c'est Printania ! (porte Maillot). Dîner daiis l'exquis restaurant de l'établissement et passer la soirée dans le mer veilleux jardin-concert ou sous les verts feuilla ges, à deux pas du Bois, depuis 50 centimes !pro tnenoir) à 3 francs (loges), on peut applaudir le plus varié des spectacles, n'est-oe point là le. rèvs ? Printania, jeudis et dimanches, matinée.\n- Au Nouveau-Cirque, on ne songe guère àla •clôture annuelle, car la salle est comble en mati nées aussi bien qu'en soirées. la Revue, de MM. Trébla et Codey, avec son interprétation de premier ordre, sa musique pim pante, ses ballets charmants, sa mise en scène originale et son clou du flux et du reflux, attirera longtemps la foule au coquet établissement de la rue SamtrHoDoré. UA HERSE.\nJugement du 11 juin 1908 Marner, ébéniste, demeurant 37 bis, rue de Montreuil. M. Bernard, j.-c.; M. Morin, s.\nLIQUIDATION JUDICIAIRE\nJugement du U juin 1908\nDrouhrn, anciennement bains, 13, boulevard du Temple, demeurant 41, faubourg Montmartre. M. Bardot, j.-c.; M. Faucon, liq.\n■Rapport de liquidation judiciaire et déclaration de jaillitc Guinot, restaurant-hôtel, demeurant 79, rue Saint-Martin. M. Voltz, j.ç.; M. Châle, s.\nCUISINE D'ETE\nPendant les chaleurs de l'été, rien ne semble plus commode que la cuisine au gaz, permettant de ne pas garder de foyer allumé au delà du temps strictement nécessaire. Mais le gaz ne se trouve pas partout, et il est intéressant de recher cher par quoi on peut le remplacer. On a géné ralement le choix entre l'essence minérale, l'al cool ou le pétrole. L'essence est très inflammable : elle ne doit être manipulée que par des personnes prudentes et très soigneuses. On peut en dire autant de l'alcool, emprésenlo en outre l'incon vénient d'un pouvoir calorique relativement fai ble : 4,400 calories seulement, et d'un prix par fois fort élevé. Le pétrole, au contra're, est moins cher, il n'est pas dangereux, n'étant pas inflam mable à froid, et son pouvoir calorique est énor me : 11,000 calories I II offre donc de précieux avantages; mais oes avantages ne peuvent le plus souvent compenser deux très graves dé fauts : les appareils à pétrole fument et répan dent une odeur extrêmement désagréable quand la mèche est trop ou pas assez levée. L'idéal se rait un fourneau à pétrole ne pouvant ni fumer ni avoir de l'odeur ! Cet idéal existe. Nous avons parié ici même de l'excellente lampe Phébus. Nous avons expliqué pourquoi celte lampe ne fume pas. C'est qu'au lieu de fournir à la flamme une quantité d'air invariable, elle produit un tirage augmentant à mesure qu'on lève la mèche et réglé par la mèche elle même. Aussitôt que ceHe-ci monte plus de pé trole à la flamme, le bec lut fournit plus d'air et la combustion reste complète. Le principe de la lampe Ptiébus, appliqué par la maison Minette au fourneau de cuisine, a fait naître ma appareil parfait. Il a les mêmes avantages que la lampe Phébus : pas d'odeur, pas de finnée, consomma tion réduite au minimum, et il l'emporte sur le fourneau à gaz, si insalubre, par ce point très important qu'il ne produit pas la moindre trace d'oxyde de carbone. On met, comme on veut, la mèche haute ou basse, et la ménagère peut, d'un tour de clef, aug menter ou diminuer la chaleur, et obtenir ainsi, à son gré, une cuisson rapide ou lente. La con sommation est à peine de 100 grammes de pé trole par heure, et un litre (feau bout en huit miçutes. Avec une lampe plus forte que oelle du ré chaud. Minette ordinai re, on fait un petit fourneau de cuisine plus com plet, permettant plusieurs plats à la fois et muni d'un four pour les rôtis ou les pâtisseries. La porte du four est creuse, avec une ouver ture dans le bas, vers l'intérieur, et une ouverture dans le haut, vers.l'extérieur. L'air chaud venant de la lampe n'a d'échappe ment que par ces deux ouvertures, traversant ainsi le four obliquement de haut èn bas et chauf fant le plat qui s'y trouve de la même manière que s'il était placé au-dessus de la lampe. On peut, dans le four, faire griller des côtelettes, du pain, etc.; on peut y rôtir même un poulet ou un gigot et tout cela sans avoir jamais le moindre goût ni la moindre odeur de pétrole. Réchaud Minette, 15 fr. à Paris et 17 fr. franco gare dans toute la France. Cuisinière Minette, 42 fr. compris la lampe et un plat spécial pour le four: emballage, 2 francs 50. En vente chez MINETTE, 147, avenue Malakoff, Paris ; dans les grands magasins de nouveautés, et chez les prin cipaux quincailliers et lampistes.\nRÉCHAUD MINETTE\nBULLETIN FINANCIER\nParis, 11 juin. Les affaires ont encore été assez peu ani mées aujourd'hui et les dispositions d'en semble du marché ne se sont guère modi fiées. Au début de la séance, on a enregis tré un courant assez suivi de réalisations, sous l'influence desquelles les premiers cours s'inscrivaient en recul assez sensible. Mais, par la suite, la tendance s'est amé- Tforée, de sorte que, finalement, la clôture s'est faite à un niveatï général à peine infé rieur à celui de la veillé- On a cependant remarqué la fermeté du Rio Tinto qui s'avance de 1634 à 1660, BOUS l'impression favorable produite par la re prise des cours du cuivre en Amérique. La Rente française est sans changement à 05 10. L'Extérieure espagnole se tasse de 97 17 à 97 (S. Les chemins espagnols, par contre, font preuve d une fermeté remarquable ; Je Nord de l'Espagne s'avance de 314 à 317 et le Saragosee de 409 à 412. La Renie ottomane est calme à 96 75 ; il en est de même de la Banque Ottomane à 725. Les fonds russes supportent des réalisa tions qui ramènent les Consolidés à 88 45 et le 5 0/0 1906 à 98 35. Très ferme au début à 86 50, le Brésilien revient finalement à 86 20, contre 86 40 hier. Les établissements de crédit restent bien tenus, le Crédit Lyonnais à 1173 et la Ban que de Paris et des Pays-Bas à 1465. Le Comptoir d'Escompte se traite à 690 et le Crédit Mobilier français à 104 Les chemins français sont calmes. Les obligations 5 0/0 du chemin de fer Nord du Parana sont demandées à 429 ; cel-\nles du chemin de. fer Nord-Est de l'Espagne se négocient à 467. Les valeurs de traction sont stationnaires, la Thomson-Houston à 641 et le Métropoli tain à 506. Les obligations 5 0/0 du Port de Para sont recherchées à 449 ; celles de la Compagnie des Tramways, Eclairage et Force à ftio-de- Janeiro s'échangent à 412. Les valeurs industrielles russes restent fermes, la Sosnowice à 1695. Les mines d'or sud-africaines sont calmes, la Rand Mines à 165, l'Ëast Rand à 108 et la Goldflelds à 102 50. La De Beers est ferme à 293 50. L'Ouest-Africain français s'avance à 537.\nCOURS DE CLOTURE\nNOUVELLES FINANCIÈRES\nMines d'or du Transvaal. La production des mines du Transvaal s'est él.evée, pendant le mois de mai dernier, à 581,992 onces d'or fin, contre 565,832 onces en avril.\nWagons-Lits. Les recettes nettes dés voi tures se sont élevées, du 21 au 31 mai, à 659,211 fr., contre 587,658 fr. pendant la période correspondante de 1907. La plus-value totale, de puis le commencement de l'année, se trouve ainsi portée à 939,929 fr.\nOmnibus. Les recettes, du 3 au 9 juin, se sont élevées à 955,495 fr. 20; contre 949,364 fr. 45 pendant la période correspondante de 1907. La plus-value totale, depuis le eommeheement_ de l'année, se trouvé ainsi portée à 45,216 fr. 65.\nMétropolitain. Recette du 9 juin : 110,411 45. 10 105,117 20.\nCHANCE A PARIS\nCHANCE A L'ETRANGER Berlin icbange sur Paris)— - 81 Home n Mi sv S» Madrid « Barcelone - 1 -> os Vienne S® M Saint-Pétersbourg —— Si 99 Lisbonne.... - 603 . Uio-de-Janelro (change sur Londres).— 16 3/16 Rio-de-Janeiio (cùange sur Paris)—™— 617 reis Valparalso (change sur Londres).—— 8 1/39 Agio sur l'or à Buenos-Ayre» —— 127 1/4 Piastre mexicaine s 16 1/2\nCHRONIQUE PARISIENNE LES PILULES FOSTER\n11 n'est pas nécessaire de chercher bien loin des nouvelles pleines d'intérêt, et ie récit fait sponta nément par Mme Chevalier, 28, rue de Charenton, Paris, sera très utile à beaucoup de parisiens. N'est-ce pas agréable de trouver un voisin prêt à faire connaître ce qu'il a lui-même expérimenté pour en faire proiiter son prochain? « Depuis longtemps, j'étais toujours atrocement prise des reins. J'étais découragée, car ces douleurs ne iai saient qu'augmenter et m'empêchaient de faire quoi que ce soit. Tout le bas du dos en remontant jusqu'aux épaules me faisait mai et je ne savais comment me tenir pour atténuer ia douleur. Au lit même, je ne reposais pas, car j'étais réveillée à chaque instant par la souffrance et par des cauchemars. Aussi, je me levais ie matin brisée de fatigue et n'ayant pas de courage pour faire mon travail. J'étais d'autant plus malheureuse de me voir à trente ans dans cette position que tous les rcriiéilcs employés et les traitements suivis ne me procuriliênt aucun\"soulagêmeîït. C'est âfor3\" qu'on me conseilla de me traiter moi-même'en prenant les Pilules Poster pour les Reins, dont on disait beaucoup de bien. Ce fut mon salut, car bientôt je n'étais plus du tout la même ; dès les premiers jours, mes douleurs diminuèrent et mon travail me semblait pius léger. Maintenant, après quinze jours seulement de traitement, mes urines, autrefois épaisses et douloureuses, sont redeve nues claires et normales, je peux faire mon tra vail avec une grande facilite, car je ne soutire pour ainsi dire plus en comparaison des douleurs que j'ai endurées pendant dix ans. » Ne négligez jamais un mal de dos, car c'est la nature qui vous prévient que vos reins s'affaiblis sent. Ils ne peuvent plus accomplir leurs fonc tions, alors les impuretés s'amassent dans l'or ganisme, pénètrent dans le corps entier et en gendrent lé rhumatisme, la sciatique, la goutte, le lumbago, la faiblesse du cœur, les migraines, les évanouissements, etc. Dans l'intérêt de votre santé, exigez la véritable boîte avec étiquette jaune et signature « James Foster ». 3 fr. 50 la boîte ou 19 francs les six. Toutes pharmacies et franco contre mandat : Spécialités Foster, H. Bi nac, pharmdc., 25, rue SaintrFerdinand, Paris. 29.\nVARICES\nL'Elixif de Virginie Nyrdahl a toujours été et sera toujours prescrit avec SUCCÈS par les méde cins contre les varices. 11 les fait disparaître quand elles sont Invétérées. Il supprime la fai blesse des jambes, la pesanteur, fengourdisse ment, les douleurs, les enflures. Il prévient les ulcères variqueux ou les cicatrise, et empêche leur récidive. Ecrire pour envoi gratuit de la brochure explicative : Produits Nyrdahl, 20, rue de La Rochefoucauld, Paris. Le flacon, 4 fr. 50 franco. 11 n'existe qu'un seul produit ayant droit au nom d Eiixir de Virginie ; il porte la signature de garantie Nyrdahl.\nNAVIGATION FLUVIALE\nJeudi 11 mai 1908. Haute-Seine. Pont de Seine à Montereau,, ; écluse de Varennes, 3 m 24 ;.pont de Melun,. 2 m 78; pont de Corbeil, ; écluse de Port-à-« l'Anglais, 4 m 45. Marne. Ecluse de Cornières, 2 m 31 ; écluse de; Chalifert, o™7l ; écluse de Cbarenton, 1\">17. Basse-Seine. Ecluse du canal Saint-Martin», 2 m 27 ; pont de la Tournelle, om9B0 m 98 ; pont RoyaL, 2 m s'J ; écluse de Suresnes, 5\"47 ; barrage de Bezons, 3 m 22 ; pont de Mantes, 3®25 ; écluse d« Méricourt, s m Bl. Oise. Barrage de Venette, 2 m 54.\nDIX MILLE FRANCS DE PRIX*\nVu II succès sans précédent de notre dernier Concours, nous avons décidé d'organiser un nou veau concours ouvert à tous les bébés et-enfants I âgés de six mois a dix ans,.aux conditions sui vantes : L enfant 1 devra venir poser dans nos ateliers, où nous exécuterons gracieusement son port/■ai t. four les .départements, i étranger ou les per sonnes qui ne pourraient pas se tendre a not,re atelier, il leur suffira de nous envoyer la pbcto grapùie de l'enfant, en ayant soin de nous, indi quer très exactement son âge. Le concours terminé, le portrait de charpie sen tant sera \"soumis à un jury qui décernera les prix et récompeitses aux parents dont les-entants lui auront paru l.es pius beaux. Chaque lauréat recevra un diplôme en même temps que le prix ou la mention qu.ll Aura obtenu. toutefois, ne pourront prendre part ù ce'con cours que les enfants dont les parente feront à notre atelier de photographie d'art une com mande de portraits ,uu d'agrandissements, soit de l'enfant, soit de toute autre personne a leur choix, commande qui .ne devra pas être infé rieure a 15 francs. Nous rappelons, à -ce • sujet, que notre atelier de photographie n'exétnite que des photographies artistiques aux prix les plus réduits de tout Paris. 12 albums « -mat », £ poses, là tr. ; agrandisse ment artistique 1/2 nature, 31x41, d'après photo graphie rendue intacte, .15 Ir. Port et emballage a la charge du destinataire. Le* commandes se paient en les inscrivant.\nNotre tarif général est envoyé franco sur demandai\nLA PHOTOGRAPHIE D ARSTdu « Petit Parisienr», 18, rue d'Snghien, est outverte tous les tour*, dimanches et lèles compris, rte 9 heures â s heures Téléphone ItWXX\nCONCERTS & ORPHÉONS,\nDU VENDREDI 12 JUIN 1908\nDe 4 4 5 heurtes) Palais-Royal >( 24* régiment de ligne. Chef*: M. R. Boyrie.— Der Freyschutz, Weber. Airsa de ballets, Mcsz kowsky. Patrie, Paladifhe.. Coppéiia, Léo Delibes. Faust, Gounod. Luxembourg 89» régiment dé ligné. Chef 2M. A. Gironce. Hamfot, A. Thomas. La' Damnation de Faust, Berlioz. Robert le. Diable, Meyerbeer.— Phèdre, Masseoet. Square du Temple 21» régiment colonial. —'Chef : M-Ch. Péricat. Marche des Sauveteurs, Gautier. Les Fan tômes, Coquetet. Le Retour des MSoissonnenrs, Grieg. Les Dragons de Vïllars, Maillart. Tout-Madrid, Loger. Place Saint-Kerre 46« régiment de ligne- Chef : M. Monbatrin. Marche de Lohengrin, R. Wagner. Phèdre, Massenet. Lucrèce Borgia, Donizetti. Peer Gynt, Grieg. Perle de rosée,. Lataste.\nPlace de Montrouge 2 3® régiment colonial. Chef : M. Muesmann. - L'Entente cordiale, Allier. Ouverture sym pn onique, Turine. Airs de ballet, Coppée. Lj icrèce Borga, Dom'zeUj. Mignonnette.Chau m el. 4 Parc Monceau 28» régiment de ligne. Chef : M. P. André. • Occident et Orient, Saint-.Saëns. —Le Nou -1 '«au Seigneur du village, Boiefdieu. La Voix A les Cloches, Luigini. Thaïs, Massenet. Le il&zi, Sellenick.\nDe S a 10 heures du sotr\nSquare de l'Observatoire Harmonie du Planteur de Caïffa. Chef : M. Hauchard. Esprit léger, Paradis. Lohen fgrfn, Wagner. -- Gavotte de Mignon, A. Tho mas. Hyménée, Allier. La Volière, Dquard. Square d'Anvers Harmonie. Chef : M. Coquelet. Viva Es pana, Allier. Cavalerie légère, Sappé. Mas carade. Lacôme. Aïda, Verdi. Carmencita, Coquelet.\nMPABÏS ET EBBIVEES DES PAQUEBOTS\nLignes d'Afrique et de Madagascar Cholon (C.R.) q. Gotonou 9/6 ail. Sud. Europe (C.R.) q. Pauillac 11/6 p. Havre. Améxica (C 1 # C.F.) q. Dakar 9/6 p. Marseille. Lignes du Sud-Amérique Chili (M.M.) q. Lisbonne 11/6 p. Bordeaux. Atlantique (M M.) q. Rio-Janeiro 10/65., p. Bordeaux Am.-Baudin (C.R.) p. Havre 11/6 p. Plala. Malte (C.R.) q. Dakar 10/6 p. la l'ail'ce. Arru-Jauréguiberry (C.R.) q. Dunkerque 10/6. Am.-Aube (C.R,) q. Montevideo 10/6 p. Ténérilfe; Çorsica (C.R.) q. Pernambuco 10/6 ail. Sud. Sigmarinnen (N.D.L.) p. Douvres 10/6 p. Brème. Oronsa {P.S.N.C.) q, Valparaiso 9/6 p. la Pallice. Owsq (P-S.N.C.) q( 'Rio-Janeiro 10/6 p. Pacifique. Oravia (Pià.N.C.) q. Rio-Janeiro 10/6 p. la Palliee. Lignes du Centre-Amérique Ptêrou (C.G.T.) arr. Havre 11/6. t Lignes du Nord-Amérique Breslau (N.D.L.) q. Baltimore 10/6 p. Brème. kr.-Wilhelm il (N.D.L.) q. Cherbourg 10/6 p. New- York. Pr.-frène iN,D.L.) àrr. New-York 10/6. Provence (C.G.T.) arr. Havre 11/6. Lignes d'Extrême-Orient Calédonien (M.M.) q. Colombo 10/6 ail. Japon. Polynésien (M.M.) arr. Hong-Kong 10/6 ail. Japon. Am.-Exelmans (C.R.) arr. Marseille 10/6 ail. Gènes. Yorck (N.D.L.) p. Ouessant 10/6 p. Brème. Pr.-Heinrich (N.D.L.) arr. Shanghaï 10/6 ail .Japon. Bûlow (N.D.L.) q. Penaaig 10/6 p. Brème. Goeben (N.DX.) arr. Penang 10/6 ail. Japon. Lignes d'Australie Franken (N.D.L.) q. Malte 9/6 p. Brème. Thuringcn (N.D.L.; q. Samarang 9/6 p. Brème.\nSPECTACLES DU 12 JUIN\nTHÉÂTRES Opéra, 8 h. Salammbô. Théâtre-Français, 8 h. 1/2. L'Autre Danger. Opéra-Comique, 8 h. 1/4. Peiléas et Méiisande. Odéon. Clôture annuelle. Théâtre Lyrique municipal (Gaité). Clôture. Th. Sarah-Bernhardt. 8 h. 1/2. Le Chemineau. Gymnase, U h. Ctironophone Gaumont. Variétés, 8 h. 3/4. Le Roi. Théâtre Antoine, 8 h. 1/2. Sherlock Holmes. Vaudeville. Clôture annuelle. Boulles-Parisiens. Clôture. Nouveautés, 8 h. 1/2. Occupe-toi d'Amélie. Palais-Royal, 8 h; 3/4. Le Coup du Gendarme, Nuit de Noces. Porte-Saint-Martin, 8 h. 1/2. Les 28 jours de Clairette. Folies-Dramatiques, 8 h. 1/2. Les Exploits d'un Titi parisien. Renaissance. Clôture annuelle. Ambigu, 8 b. 1/2. Les Mystères de Paris. Athénée, 8 b. 1/2. Par un jour de pluie, le Cliant du Cygne. Théâtre Réjane. Clôture annuelle. Cluny. Clôture annuelle. Dejazet, 8 h. 1/2. Amour et Code, Tire au flanc. Trianon-Lyrique, 8 h. 1/2. Si j'étais roi. Théâtre Populaire, 8 h. 1/2. Cinématographe. Théâtre Molière, 8 h. 1/2. Sous l'épaulette. Théâtre des Arts. Clôture annuelle. Moncey, 8 h. 3/4. Cinématographe. Montmartre, 8 h. 1/2. Cinématographe. SPECTACLES DIVERS Folies-Bergère (T. 102-59). Barber et Campbell,\nles Hcsieysuckle, miss Phiiadeiphia et ses élé phants, etc. Marigny-Théâtre, Champs-Elysées fr. 101-89). Martyny-Revue iautaisie, avec Mile. Alice Bonheur, de Lilo, Delmares, Miss Lawler, etc. Olympia (T. 244-681 La Revue Joyeuse , 18 ta bleaux, de MM. Qulnei et Moreau, Lise Fleuron, Mary Perret Maud Samson, Beine Eymard, etc. Printania (Porte Maillot). Etabliss' P. Ruez. Musio Garden, attractions sensationnelles. T* les sa medis, chang. de prog. Jeud. dim. et fêtes, mat- Bai rasford's Alhambra, 8 h. 1/4. Miss Maud Dennis dans la danse ae Saiomé et une grande troupe d'attraet. var.Px : 3 fr. 2 fr. 1 fr. 0 fr. 50. Ba-Ta-Clan (Saison d'été). Directeur, M. de Vai bret. Le Grand Mogoi, opérette. Ambassadeurs (T. 244-84), 8 h. Concert-restau rant. Paris tout nu, revue. Jeudis, dimancûes et fêtes, matinées a prix réduits. Alcazar (T. 132-47),. 8 h. Music-hall-restaurant. Yamina : Lucienne Uuett, Jacquinet, Esthen Lekain, Dufleuve. Prom. 2 fr. Dun. et fûtes, mat— Cigale (Jardin d'été), x. 407-60. Nue l Cocotte t revue de P.-L. Fiers et Eugène Héros. Prince. Vilbert, A Neistone, P. Delys, J. Marviûe etc! Grands Magasins Dufayel. Concert et cinéma- ! tographe tous les jours de 2 heures à 6 heures sauf le dimanche. Nombreuses attractions. Etoile-Palace (T. 526-93). Kiners-Mouhn, Leial G Pepes; Hector, Crifields. Bright, Araluz, Crac kers, Daily Trio, Nodart, L. Perrier, elc Ciné m : Théâtre Grévin. T. 1. j. a 3 h. et a 9 h., le Fiancé malgré lut. Ala mat. 5 h., jeud., dim. et fët te i Petit Corot et Future Etoile. Faut. 2t. musée c* ; Nouveau-Cirque (T. 241-84). La Revue, spectacle équestre et nautique. Attractions diverses | Mercredis, jeudis, dim. et fêtes, mat. à 2 h. i/ - Cirque Medrano (T. 240-65), 8 h. 1/2. Attrac tions nouvelles. Matinées jeudis, dimanches et iêtes, â 2 h. 1/2. Cirque d'Hiver-Cinéma-Pathé CT. 912-25). Soi- , rée à 8 h. 3/4. Matinées a 2 h. 3/4. ! Tour Eiffel. Ouverte de 10 h. à la nuit. 1 M ét t restaurant-brasserie ; déj. 4 fr. et à la carie' I Matin, au théâtre dimanches et fêles à 3 h Enghien. 11 minutes de Paris, 152 trains par ' jour. Etablissement thermal. rasinn ' les P'tilcs Micku.\nBULLETIN COMMERCIAL\nMarqua Carkall Le gros sac. n tranev\nLe Petit Parisien 1\n5\n15 fytl di ■ 1 fi !<■ 11 *■ 51 io ...... 1660 Extérieure 1/7 051 B and Mines ...... 165 ■ itm i nw *» IJ ast Hand... 108 Italien. 104 60IG oldfields.... 102\nHVj t H )7/H*T!¥T-) w- iM « « ij p fT« • «^r*wij 23 flQ »>i i {« t < . y 3T7ïïi> T TPMI 8r^y?s^g*s PS î TMHNMÉjd jwrj Tlmv'i w|n ON ËTjTçjlŒTo î^H SSîTtM^lTPWB ï^?7!n!f«giiT7!i ||jj8 ®$v m^rn *F? Çoj BJWH®!? 3523 m îiaïïiTÎIPil [r«:lvp nrl ifBfii 23 !&■% w ft'.w 71 '\nOUVSRTOBJt Coura pritiorér CtOTCR» Mua |f. tu 1 FARINES fleur, 1 M M 9 kilo ■ Disponible ■- » s .. .. .» ». (■» .. 129 „ à .. .. Courant g» .. 29 25 29 10 28 95 28 75 29 .. Juillet. 28 75 29 ., 28 75 . . Juillet-août. 28 75 .. .. 28 75 28 75 28 50 28 75 L rtprnim 29 .. 29 95 29 .. «1 95 i Circulation fauint&ux) 1.950 Farines supérieures de consommation de Pans . 51 .. a .. .. autres marques, 48 .. à 51 •• le grossac. S LE S, les tffl KIlOS Disponible.... .. a .. .. 99 . . i. __ Courant. 22 .. 22 25 2*2 10 21 §5 21 75 22 .. Juillet..™ 21 75 22 - 21 90 21 85 21 75 22 .. Juillet-août. 21 75 .. .. 21 751*21 75 21 73 « derniers. „... 22 22 .. 22 .. 22 Circulation (quintaux)».™.. _ r .. r . r . 16.250 SEIGLES, les 1 flO kilos Disponible .. .. a .. ..] • •• „ „ 17 .. à .. .. Courant. »... 12*. 7 ~ 17 .. n Juillet. 12 .. 17 25 • «. 17.. 17 23 Juillet-août. 16 75 17 .. 14 75 17 . . 4 derniers .... 16 75 17 ..| 16 75 17 — Circulation lac ilnt_gn-r, — 230 AVOINES, les 105 kilo, Disponible .. .. a .. ..i • • • • .. .. 18 .. à 18 25 Courant. 18 .. 18 25118 15 18 10 18 .. 18 25 Juillet.™ 18 .. . 18 25 18 05 18 05 18 .. 18 25 Juillet-août 17 75 18 -1 17 95 17 95 17 75 18 .. 4 derniers 17 50 .. ..1 17 50117 50 17 25. 17 50 Circulation (quintaux!™ 9.¥50 HUILE OE COLZA, los 1 00 kilos Disponible .. .. a .. ..i .. .. «3 25 à*.. . Courant 83 .. 83 50 83 50 83 .. 83 .. TT1 M Juillet. 83 50 .. .. 53 50183 2518*2 75 Ki 25 Juillet-août. 83 50 & 50 83 50- 83 25 «3 50 4 derniers. 83 Si 83 75(83 25|s3 .. 83 - J83 25 4 premiers. 61 50 . 61 75181 75 m 501 81 .. *81 r.o Circulation (quintaux) », w ,„ , u , 37800 HUIL E OE LIN, les UN kilo, Disponible.. ... • • .»i 54 MA Courant. 54 25 54 50 54 50 54t 25 54 50 ' . Juillet—, 54 50 .. : >4 50 54. 50 U 50# r.A 15 Juillet-août. 54 50 54 75 54 75 54 50154 50 4 derniers... 34 75 .. ..!• 4, I5J;J4 iè>] 34 5é» 54 75 4 premiers .4 25 54 501. - 54 2(3 54 M Circulation i quintaux) .... ,, , . — 1.450 ALCOOLS, l'haeti nu * W Disponible. «(\"25 à .. .. Courant 47 50 .. „ il 50 47 25J * 1 35 .. .. Juillet... 47 50 48 .. 1 7 50 47 75 Jullletaoût....... 48 48 .. 47 Tsl 47 73 48 . 4 derniers W 25 « 50140 25140 251 40 25 . .. 4 premiers . 10 140 -I 40 140 .. 40 25 Circulation (pip es) ..._. 4-750 Stock (plues) ...... 32.000 SUCRES n° 3. les ISS me , Disponible.™ .. ». à .. » * i . ..I *• t mm (31 .. a .. Courant il .. 31 25 31 25 3k — 31 Juillet il 35 31 50 31 37 3' 12 31 12 ' Août ÏI 50 .. .. 1: Il 50 H l 37 31 37 4 d'octobre »0 25 30 50 30 37l J0 25 30 â : * Circulation (sacs) 63.400 Sucres raffinés, de 61 50 à 63 «» « sur choix; cassés. ranges en caisses, de 64 .. à 66 —ut droits acauittes. Plu, s tr. de taxe de ralflnaga\ntau VALEURS FRANÇAISES m. Fonda d'Étals, Villas (Ace, OU.) Cnrt précéd Ad- joint. Bourse du 11 Juin 1308 \" • o/on % j. avril 1808, cpt.... — ..Q — — ter\"*.. •3 O/Oo % amortis, j. avril, cpt. .-juette tunisienne 3 % 95 15 9510 97 50 459 . . 95 07 95 10 97 20 1 • * 2 WAnnam et Tonltln 21/2%. . 1 50 Madag. obi. 2 l/Si. I. à 500. 0/0 _ 3 % 1803.— 78 65 79 95 78 40 79 50 *■* -• Atriqoe occiii. iranç. 3 %. ri ■■ Algérien 3 % 1802. 448 50 449 50 . 60 lndo-C0ine31/2 % 1880-1905 1 J .. 3 % 1302. -45825 407 50 540 . . 488 408 . . 106 . . 537 . . 53625 364 . . 457 50 407 25 540 .. .. V. 408 C * 106 50 537 . . 537 V . 364 50 \" ODl. 1865, a %, r. 500,1.p. •\"î* .. — 1869, 3%,r.4û0,t.p. 1- .. — 1871,3 %, r. aoo,t.p. 5 .. _ _ 1/4, r. a 100.... - 1815. 4%. r.600.t.p. *\"•■£ - 1878. 4%. r. 500. t.p. 1\" .. S — 1832, 2 1/2, r. 4U0,t.p - 50 a, — — 1/4, t. p - W .. v, — 34-96, 2 1/2, » .400,l.p. * 50a - — 1/*. » iûo, t. p. — 1898, 3 %, r. 500, t. p. 2 50)3 - 1/4. r. a 125 .-|J — 1898, Mètr. 2 %. t. p. !50|E —— — 34 —• =4 50 — 1904, 2 1/2. r. 500,1-P. * 50 _ — 1/5, r. 100, t. 141 -• — 1905, S 3/4. t. p.. .. - 75 — 1/4, u p._... 363 . . 96 50 418 . . 109 50 405 . . 104 25 439 . . 89 50 387 75 364 50 07 . . 419 . . 109 50 405 . . 104 50 439 . . 89 50 387 75 ■ 82 nunnue de 8 l'O/lcê .PI *»j .. oa \"Z ne farta. .cpi — .. _ — teribc ..compagnie Algérienne 'ï 0 • • Compt' iNauonai a Use 50 crédit Ions- agr. d Algérie .. crêd. lonc. de i rance. aït .. QOUIIII 1079 160 jb. « 60*/- - 6\" '8-, .. s «870 3 .. 94 25 4220 . . 1465 .. 1461 910 . . 690 . . 512 . . 729 .V 472 . . 100 .. 94 25 4220 .. 1460 . . 1465 . 915.. 729 V 1 472 . . 100 . . •■Si cran m. 1880 3 % 501 25 501 . . 434 50 433 25 2 60«l _ _ 5',/..alOOlr. ij 2 .. «. I.omm 1891 3 % i-> ® i 18KJ. i 60 % 456 . . 98 75 395 . . 455 25 99 50 395 . . i* £ jlonciereo 1895 2 80 %.. 12 .. =/jjjnni. 1893 2 60 r. 500. J* 2 tuocieres 1903 3 % I\"/ '\"\"i\" 1906 3 % ..S u io loo ir. a lots 1887 •\" ••o\\ — A 888 J? •• Banque nypotnec. r. 1000 clo .. _ — r. 500 a -12 Crédit tranco-egyptien ... 1» 37 crédit tndustr. 125 1. pay. '06 .. — Lyonnais.. cpt . _ ..._ terme o 26 — Mobilier Irançats. 1° • • foncière Lyonnaise i J 50 société généra\" 2501. pay. Vf 50 uanii- ifranç. p. le Coin. ,4U .. _ Union Parisienne.. '15 ..Kente lonaere. o .. usffl. de i rance obi. 4001. .... — — 001.475 t. '5o .. ucme-Guelma, act——— w .. — O0L.. ..... 4 51 25 461 25 45025 496 . . 4l»2 50 461 . . 450 30 497 . . 492 50 7050 70 25 554 .. 427 . . 78 . . 672 . . 1175 v. 1174 104 . . 340 . . 664 . . 242 . . 714 . . 408 .. 136 . . 15975 493 .. 71 .. 71 .. 550 25 76 */. 672 .V 1172 .. 1173 . 104 6ff4 . . «43 .. 714 . . 410 136 50 159 75 675 .. ~ 50 Départementaux 16 .. cconomlqnes, oOl. 3 %.— 80 ■ • est-Algérien, act — _ .. — obi 672 . . 41650 695 . . 429 50 673 . . 416 50 695 . . 429 50 03 50 jotl &t 926 . . 929 . . 13 50 — jouissance » .. _ nhl 5 %... 408 406 U. i 15 _ _ j 5\" Q ouVSisr_ \" 50 _ _ 5 1/2 .. 441 50 434 .. 441 I. 1 . 434 397 V 435 V. 436 V. 1354 . '3 .. _ Botirbonnals j'ï |*3 >4 —- Daupoioe » 63550 A s hï .. • 438 '.. m m\n45 ..Banque de l'Ihdo-Chlne... 15 .. S'-Comptolr des Entrep\".. 19 ..Eaux pour l'etranger.act. 15 ..Eaux de Vichy, act. 50 .. Edison, act 20 2f7j — parts. 1400 . . 275 . . 420 . . 2138 . . 1280 . . 775 . . 1400 . . '27S . 420 . . 2138 y. 1280 . . 773 !.. -- .. Secteur ue la'Rive gauche .. —Icàhles télégraphia., act... 15 ..L'Eclairage eiectrique 20 . .llavralse d'énergie, act... .. ..Eclairage, chautlage 60 ..Itiat central, act... .. ..S\" du Gaz de Paris. 45 ..Union des Gaz a\"sérle)... 40 .. — (2* sériel... 5 ..Houillères d'Ahun 45 .. — de Dombrowa. 58 54 — d'Epinac......... 302 50 1475 266 . . 405 . . 239 1480 '.. 283 . . 868 . . 8%P 70 . . 1700 1610 . . *ii 25 268 . . 405 .. 238 ! .. 1490 283 875 K . . . . f . 70 v! 1700 1615 .. 200 Boléo, act 3355 . . 3380 . . 12467 — parts 95 .-Carmaux, act 2120 1810 2168 .'. 1819 V 1 . 40 • - Escoiunrera, act. 409 . . 410 .. 60 .. (ji-aiid'Couihe, act.....— 14 50 . . 1440 .V 25 .. Eriïoi-itog 27 50Eauriuin tComp. tranç)... 50 .. AiuALU-Ci lladid, arf, 02 SONlcXei, act 1024 . . 350 . . 1590 . . 635 . . 1025 . . 350 7. 1581 V. 631 .. 20 ..Aciériesde franco, act.... 50 .. — de Longwy, act... 50 .. — deMlcnevoie.act. .... — de Xrignac, act... W -.Atel. et Chant, de la Loire 40 ..chantiers de St-Nazaire... » ..Chantiers de la Gironde... 50 „ cnaulion-Comiuentry 50 .. Cominentry-fourchanib\". 5 .. ConsL de Levailois-Perrei 7 5os» g- de ConsL Mecaniq. 25 -. iiyie et Karaian —.... .-fives-Lllle.; e? --Aciéries de la Marine 85 ..forg. et Ac. Nord et Est. » •• Méditer, iforg.et Ch.de la. 5e .. Oenain et Anzin 4 79 .-d 1139 . . 1185 . . 107 1520 . . 930 1255 1291 . . 1190 97 . . 174 .. 534 424 1251 1755 1129 . . 1840 . . 479 '. . 1140 7. 1190 . . 1Ï0 .'. 1525 A 930 1260 V. 1290 J. 1198 .. 94 176 546 . . 424 .'. 1261 .. 1750 . 1130 1848 •• ..iorges et Acier, en Russie •- .-Meiahurgie de l'Ariege.... .. ..Oaral-Voiga iSoc. met.).... 10 .. irehieries du Havre 60 --LA Creusai—.). -- ** Auto-Transports le .. Bateaux-Parisiens, act...'. 25 ..cnargeui-s Reunis, act 410 . . 320 . . 40 . . 162 7. 1805 . . 112 7. 259 50 505 . . 320 A 45'.'. 165 1870 .'. 255 50 505 A 20 .-c Havraise penins., acL. -- .. Urbaine (Voitures), act.... 374 7 7. 385 .'. 6 .. 40 ..Agence Havas, act 42 . Annuaire Cidot-iiottln uenedictine de lêcamp... 25 .. Ciments trauçals °e • -iComp\" et mat\" d'us, a gaz so .. Etant\" DuvaL act . 790 . . 1185 . . 7440 . . 671 1828 . . 1385 . . 799 1199 V. • » *680 U 1840 . . 1385 40 ..jur. DisLii. Cusemer, act... 7 50 or. Mouiins de Corheil, act 42 ,.;Bec Auer, act. 70 ..pats militaires, act 52 SOjNouvel. Galeries reunies. 56 ..jpetit Parisien, p\" ex-c. 73 56 .. — actions ex-c. 73 • • .- Phosphates du ûyr. .... 80 ..phosphates Galsa. act 120 iComp\" RI cher, act 585 . . 149 665 . . 2250 948 . . 735 . . 903 . . 119 . . 3979 . . 1850 . . 580 7. 670 '*■! 2250 . . 948 50 739 902 . . 117.. 4000 . . 1850'. . •0 -.;Chem. ter Midi de l'Italie 30 ..Soie de t 270 . . 630 . 632 C ! VALEURS ETRANGERES 2 V2 Anglais 2 1/2 % 2î> ..[AlgentlQ 5 % 1884 8740 515 . . rr rr v?: c: 25 — 5 % 1886. i 0/0} — 4 % 96 (Rescision) 4 0/0; — 4 % 1900 521 . 95 95 97 . . ... 7. 97 . . 96 50 4 0/0Autricliien 4 % or..~—. 99 20 98 25 3 0/0 Belge 3 % (2* série) 4 1/2 Brésilien 4 1/2 1888 4 0/0. — 4 % 1889 5 0/ft — 6 % 1898 6 ..Bulgare 6 % 1896. ...... 96 10 93 . . 8640 10645 503 . 96 15 93 .. 8é 70 106 15 503 . . ■15 J — h % 1902. 507 .. $88 &ï 506 .. m ki>\nDern. IW. VALEURS OtVERSES Fonds dXttl» (AOL AL OU.) H te- Joirt 3 l/SCruguay- 3 1/2 % i89i—,_. 5 0/0 ■ — S % 1906- 73 70 95 86 95 51 16 7I> Banque I. B. P. P* autric. 8 10 — d'Alênes. 51 35 — du Mexique.... 28 31 — Cent\" Mexicaine.. 22 sa — Ottomane. 46 cr!Crédit,loncler-d'Au triche. 24 .J — — égyptien.... 12 .. — — 1* canadien 470»'. 118 . 958 . 409 . . 73g . . 1112 . . 700 . . 572 .. JL-.. 117 51 956 . 410 . 737 . 1108..'. 695 . 580 . 15». iâ II 15 .. 33 ». 15 „ 15 .. 15 ». -i- -1- hongrois Andalous, act—., — 3 % V série est» — — 2* série est. Autrichiens-Hongrois, act. A- ohi. 1\" hypoc — — 2* hypot. — — 4* hypot. — Série A— • 461 »A 218 .. 329 .! 331 .L. 752 . . 426 50 419 .. 411 .. <460 ; 215 5C 327 SE 331 . 145 . 426 50 417 .. 413 . — 4 % 418.'. 418 75 10 .. !\" Ch. de 1er Congo sup..... DamasJIamah 4 % — privilégiées Ch. de 1er de uoyaz 5 %. Comparas âud-Aum.. act. — obi. 3 t. 504 276 . . 298 . . 460 50 445 .'. 137 . . 504 . . 275 5C 298 . . 460 75 445 50 136 . . 15.. — 3% série 305 50 20 ..! * » 478 . . 30 . ..Méridionaux italiens, act. 690 16 ésNitrate Rallways 263 50 306 50 480 .. 690 . . .. .. Aura de l'Espagne, act... 31g 15 ». — — 1™ nyp. 380 !\" 15 ». — — 2* hyp.i 374 . 15 — — 3* hypj 37850 15 — *• nyp.! 378 50 15 — — 5* nyp. 378 .. 15 ..Pampelune Ispéclale) 372 50 15 ..Barcelone Priorité 37475 15 ..Astunes 1\" hypothèque. 3 68 15 .. — 2* hypothéqué. 335 15 .. — 3* hypothéqué. 36g\". .. ..[Chemins Portugais, act... 3gs' 15 .. — — 3 % 1- rang 350 . . 12 50! — — 3 % 2\" rang 261 .. 7 ..Ballways et Electricité..! 135 .. 20 ..Busses 4 % Elazan-Oural.. 434 20 .J — 4 % Moscou-Eiew...; 433 .. 20 ..| — 4 % Moscou-Windaul 433 .. 15 -- Salonique-CoustanUnopie 342 .. }ï P-Baragosae, act : 410.. }5 -. — 1\" hypothèque; 396 . . J5 •• — 2* hypothéqué 392 75 »? .. — S* hypothéqué 388 .. 20 .. Smyrne-Cassaha 4 % 1394, 481'.. 20 .. • *- 4 Ç ls8i ; 45g 16 25 Wagons-Lits ord \", acu... 349 .. 16 25 — priTllegiees 1 373 .. -- -Brlansh 297 .. 10965Rio. mi 1 6.15 . 319 . . 382 50 375 50 381 50 379 .. 378 .'. 372 50 374 75 369 . 365 365'.. 343 349 V. 260 V. 135 437 50 435 ;.. 436 .'. 341 '.!• 412 '. . 396 50 392 . . 388 50 v • \\j » # l . 349 II 370 .'. 298 '.!. 1657 .. , œ !! 25 II — -...— terme 1634 .. Charh* de Sosnowlce, cpt l690 . . — — terme 1691 .. Makeevka. uri* 1 ruk , 1660 ' . 1700 5 .. 1695 . . 634 '. . .. ..[Central Mining ... ..'Xreasury Goid Mines 4 sli Lagunes ... 16shLautaro, act. .. ..jSucreries d'Egypte, act... 24 . JTanacs Ottomans, act..... .... — des Philippines,act. 59 85' — du Portugal, aci 20 .4Thomson-Mêditerranée.... 15 ..'Camargue 3 % 8 -.Economiques du Nord... .. .. Annuités Sedan LérouTilL .. ». — Orléans-Chàlons 15 ..1 _ Nord • • ..[Ethiopiens 3 % l\" série... -- -4 — ■ 2\" série... 3 .. .4 — 3\" série- ls ..Aln-Tlzy à Mascara 3 %... 15 ..Mécberia à Ain-Sefra 3 % . 15 ..Mostaganem h Tlaret 3% » 15 ..Mèdoc 3 % remh. a 500 t. 0 la ..IJUe-Béthune. 5 % ** «.Bosarlo Puerto Belgrano 343 .'. 7 75 66 .. 270 . . 29 .. 443 .. 286 ,'. 625 . . 340 410V. 195 .. 552 . . 608 50 43050 73 50 7075 7075 421 50 426 . . 421 .. 357 433.. 480.. V \" i 63 I ! 275 29 . . 449 . . 623 C • 340 . . 409 r . . 193 '. . 610 . . 430 50 '<5 75 71 25 71 .. 420 .. ... L . * ' * ' 360 * ♦ \\ 480\nt*™- MARCHÉ EN BANQUE rev. TERME ] «*< «MM SB .. . . Durban Kood Deeo_ 111 SIiIKhsi Rarid • - 108 .. TTï; ' IKki-roIra\" - .jFrencù Kami .. .Gedllid 20 19 50 8 lolOeidenHuis n«ep_.. 18 75,Geidenùui8 .. ..General Mimrg..„ \" Uoerz et Cl*. ■ . , , 124 : 47 31 . 122 50 • 46 .. >0 31 75 22 50,Golden Uorse GDq 3 13 GoldUelila . 3m. Harpener ; .. . Haut Vonja, privilégiée... Ruancuaca. pî 26 164 102! 1474'. 202 >0 26 25 . 163 50 >0 1 02 50 .1480 .. ■ 236 .. .. !!Jagersionteln ortlinalres. 6 25 — piKrue^ieei. 5 .. Langiaagie Esiai.es .. .. Laurium Urec.._ ' 12 r. Alacmnés liai'un, on m. .. .. Alain lieel cons 11 25Alay Gonsouaaied \" .. .. Atozamniuae à \" .. .. l'anaina je™ Nouvelle)..\"' .. .. New Gucù ... 5 .. Aiew Kieinlonteiai.._..„.\"~' 11 25 .New Rnmrnse 102 93 2 82 690 54 5 531 . 165 442 112 8 . 257 53 5 • 101 .? 5 95 o! 70 50 « 53 50 - 530 .. 0 ... 5i 44 50 ! \" '• 5 25 .. 01 52 75 .. .. liandlontein Gauites S lftiiand Aimes \" 3 75 iiomuson ileeD- 61 5 40. 165 . .... •i 40 50 . 165 .. 30 . .iiioûinsoû Uold ** . 106 50 .. ..'KuoUepori Central Deep 6 fcâjiiooe Deep. 3 îqsimmer and Ja-n 12 ao inarsis™. .. .. iransvaal consol. rana. .. .. iraiisyaal Goidlields.. 5 .. Urikany Il SnVUlage Main £eeL csoMterrAJMT » .. Alagoas 6 % 1906. .. 25 .. Ainazune 6 % 1906 25 .. Uuumiue & % lwoo 25 . Jparaua&•% or. 135 104 5 437 1525 58 5 22 2 156 5 103 . M. Bai 419 ». 430 5 425 . 01 104 50 5! 43 50 01 155 .. 01 57 50 5| 20 S.) M 163 . . ■ | 102 50 ij't-MIB | J 419 .7 i 430 50 425 . i 13 &i v5 t £> . '£> . 25 . 15 . 25 . 50 . iû r 50 ! 69m 45 *290 55 ii 10 J 25 25 25 U • 320 . 82'. 462 5 433 . 466 . 364 * 484 1 563 . 1350 ! £v!i 257 t ] ( X:<: *965 \\ .. . *34'! 1460 ! 823 . i\" 1* 0'.' 65 4800 . 500 ! 63 j 107 . 536 V 269 . stflÊ 324 . . ! 32 . . j 462 50 ) 435 .. ! 467 ; ; :-i 364 ' ..... t 484 .. î 563 .'} | 1355 j *26 50 t ■ ( * 'os ; ; 37 50 1465 r.' ! 829 iô 60 7 50 4808 .. 600 CC '* * ■' '* 67 C'j.j 107'.. . . '.I i 537 U.' j 270 J »* * i « j 207 50\nPHOTOGRAPHIE D'ARÏ du \"Petit Parisien\" 1 GRAND CONCOURS de BÉBÉS et D'ENFANTS ouvert jusqu'au 15 juillet\nr \" . *v • \" Tw m - - - -- • VERITABLES GRAINS,SANTEJTFRANCK PURGATIFS DÉPURATIFS ANTISEPTIQUES Le Remède de ta CONSTIPATION But toatei lei Muratrin.\nUÎSAFRICANOS EST US VRÀIJPJR. . Reroèdeîl «AIUIBIE pour tous d'esto mac, du cœur r a^jptestioi',d/r o fole. r anémie. la nervosité et etc.- Essayez et voußsaiff«<myalnca, parce que tous ceux qulojffessayé otfb<ié puérte. LES HOKNES BépM jEh*fmacti OCLARftOY, ÎO. rue du Paris. Elixlp 3 fr. 40. Postules 3 te.\n— Cinéma-Hall. Le plus grand et le plus merveilleux cinéma du i monde. Représentations t» les soirs. Matm : 1 dim. et fêtes. Orch.. solist. et ch. 200 exécut. ' ALYMPIA. Cinéma-Hall. Matinée tous (U les jours sauX tes jeudis et dimanches. Programme renouvelé tous les samedis. «JARISIANA. Cinéma-Hall. Bepré- I sentation t«les soirs à a U.Matinées jeudis et dim. Projections var., actualités. Inter mède vocal. Mlle Aussourd, M. Yvoauek.\n","Voici le sommaire de I'AGHICULTUHJE NOUVELLE qui est mise en vente ceu< semaine : CLEVACE. Paul Fatly s L'Exposition canine la», figj. Marcel Vacher >. Les Jurys a l'étran ger. NOS ARBRES FRUITIERS. P. Trloaud ; Les cor dons ondulés doubles (av. flg.). VITICULTURE. E. Durand ; Questions vitlcotes. H. Lalière ; La Viticulture pratique ; l'Eudemis et la Coctiylis ; l'Arsenic et 1 Altlse. AGRICULTURE. - 4. Hesnaut : Les Travaux de juin G. Cuenaui : A la Société nationale d'agri culture. Féral : La France agricole : le Lot Georges Erls : Hellambis et Topinambours. APICULTURE. E. Royer s Le Calendrier apicole : Juin la». flg). HORTICULTURE. S. Mollet ; Culture el multipli cation des Œillets à floraison bivern.de (a», flg.j. A. Magnlen i L'Ensachage des raisins MEDECINE VETERINAIRE. 0. Constant s Teigne tons uraiite. CARNET DE LA MENAGERE. Madame Jean i Hygiène; Economie domestique; Cuisine et Pâtis serie. PLANTES MEDICINALES. G. Bruyère : La Chl- LECISLATION RURALE. Léon Lesage ; Questions diverses. INFORMATIONS. Albert Berthot t Prévisions du temps CORRESPONDANCE. Halles et marchés NOS GRAVURES. Les chiens des Pyrénées À l'Ex position canine. La visite présidentielle Pê chers en cordons ondulés doubles. L'Enfumage des abeilles. Un transvasement. Œillet Mar guerttte.\nLE HAVRE 11 JUIN (DÉPÊCHE)\nCRIÉE DES VIANDES AUX HALLES\nMARCHE AUX BESTIAUX DE U VILLETTE\nDD JEUDI 11 JÛIN 190 S\nBœufs. Vente moyenne et pr.x. difficilement soutenu?. On cote ; limonsins, de o 82 & o 87 : bourbonnais, de 0 to t 0 eî ; choleiais, de 0 10 i c 80; boeufs d'nerbe, de 0 78 i 0 K. Le 1 /■- ki cnet.\nVeaux. Vente mauvaise et baisse de 35 0 c. par ll'J kilo. 1 On cote : choix de Brie, de Beauee, du Gàtlnais, de 1 00 a 1 10 ; champenois, de 0 00 a l 00 ; monceaux, de o »5 ko 95 , autres provenances, de o Su a ou 6 -Le l/i kilo net. Moutons— Vente moyenne, mêmes pris. On cote : petits moutons du Centre, de i 10 o l 13 métis de Brie, de t 02 a l 10 ; métis beaucerons, cham penois et bourguignons, de 1 tâ „ ut, ait nains, ne . .. à . ... Le v.kilo net. Porcs. Vente bonne et hausse de te. par 1/skil° vil*. t On cote : bons porcs maigres, de o 19 : i et, s lés gras, de 0 M a o il. Le l/a kilo vif A )a pièce, on coie de o 'V a t tt. Le 1A kilo net.\nL'Etat sanitaire à Paris\nLe service de la statistique a compté pendant la 23» semaine 953 décès, au lieu de 857 pendant la semaine précédente et au lieu de 837, moyenne ordinaire de la saison. La rpugeole et la scarla tine continuent à être très souvent signalées. La flevre typhoïde a causé 2 décès, au lieu de 3 pendant la semaine précédente (la moyenner est 3). Le nombre des cas nouveaux signalés par les médecins est de 34 (au lieu de 33 pendant la semaine précédente et au lieu de la moyenne 29). La variole n'a cause aucun décès, comme pen dant îa semaine précédente (la moyenne est t). Le nombre des cas nouveaux signalés par les médecins est de 3 (au lieu de 1 pendant la se maine précéaente et de la moyenne 12) La rougeole a causé 22 décès, au lieu de 16 pen dant la semaine précédente ()a.moyenne est 13i Le nombre des cas nouveaux signalés nar les médecins est de 4Û3 (au lieu de 385 précédemment et oh lieu de la moyenne 316): Les quartiers les plus atteints sont : Gros-Caillou (17 ras) Folie- Mmcourt (15 cas) ; Picpus (16 cas) ; Grenelle 119 cas). Plaisance (11 cas». La scarlatine a causé 8 décès, au lieu de 9 pendant la semaine précédente (la movenne est n. Le nombre des cas nouveaux signalés oar médecins est de 269 ; il s'élevait a 2*l) fc semaine précédente ; la moyenne est 365 La coqupluche a causé 7 dccès, au lieu de lo movén 7 S€lnaine Précédente; et au heu de la La diphtérie a causé 4 décès, au lieu de 2 pen dant la semaine précédenie et de la moyenne 5 Le nombre dos cas nouveaux signhlés par les medeems est de 47 (au heu -de 54 pendant la se maine précédente et de la moyenne 73) la diarrhée infantile a causé 28 décès de fi « L a IIOU de 21 pendant la semaine précédente et de la moyenne 26). mc ajngémtaie.' & ° m m ° rtS de débim Les maladies inflammatoires de l'appkreil de la respiration ont causé 115 décès, au lieu de 104 pendant la semaine précédente, et au lieu de 107. moyenne ordinaire de la saison. Ce chiffre se décompose ainsi qu'il suit : bron chite aiguë, 7 décès (au lieu de la moyenne 5); bronchite chronique, 13 (chiffre identique a la moyenne); pneumonie, 26 (chiffre identique à la moyenne ; autres maladies de l'appareil respira tofl-e, 69 (au lieu de la moyenne 63), dont 36 sont dus a la broncho-pneumonie et 24 à la consrcstion pulmonaire. * la phtisie pulmonaire a causé 214 décès 'la moyenne est 194) ; la méningite tuberculeuse. 31 deces (la moyenne est 23) ; la méningite sim ple, 29 deces (la moyenne est 18) ; les tuberculo ses autres que celles qui précèdent ont caffsé 2a deces (la moyenne est 15) ; l'apoplexie et le ra mollissement cérébral, 45 décès (chiffre identique à_la mojenne) ; les maladies organiques du cœur a/ (la moyenne est 56). Le cancer a luit périr 63 personnes (la moyenne est 54). La hernie et 1 obstruction intestinale ont causé 10 décès Ha moyenne est 6). La cirrhose du foie, 17 (la moyen ne est 12). La néphrite, 21 (la moyenne es™ 26)\nCHEMINS DE FER\nChemin de Je* d'Orléans. Relations entre Paris et I Amérique du \"«sud. - Billets directs simples et d aller et retour, ]« classe, entre Paris- Quai-d Orsay et Rio-de-Janeiro, Santos, Montevi deo et Buenos-Ayres (val Bordeaux ou Lisbonne ou réciproquement). Faculté d'embarquement a Bordeaux ou à Lisbonne. Durée de validité - ai des billets simples, 4 mois ; b) des billets d'aP er et retour 1 an. Faculté de prolongation pour les billets aller et retour. Enregistrement direct des bagages pour les parcours par fer. Faculté d arrêt, tant en France qu en Espagne et en Por>- tugal, à un certain nombre de points\n6\nL© Petit Parisien\nLe gérant : booocïT.\nCOTONS 1 LAINES CAFÉS ires orainai] 1 AllisilOA •es Bucn°*-Ayr\" Santos IJUUJ Jlilllo (les lo kilo s en siuQt les 100 kilos) Ouvert. ; Clôt lire. Ouv. , Clôt (les 50 kÏL) C*v\\ Clôt Juin 73 72 75 75 ./. 74 73 25 S /. /. 37 .. 137 50 137 .. 137 50 41 .. 41 .. 41 .. 4t - Août ï 37 1/2 S 87 /2 38 50, 39 .. 40 .. 40 50 138 50 139 .. 140 .. 140 50 141 141 .. 40 75 40 75 40 50 40 50 40 50 40 50 Septembre. Octobre...,. 1 1 62 1/2 37 1/2 50 ./. 12 1/2 75 ./. 1 £ f 1S 87 6-2 35 /2 /? /• /t 1 /. 41 .. 41 .. F «Trier. Mars. Arrll .'... Mal 63 63 63 50 ./. 12 1/2 .. t § i /. /2 /- 44 50 44 50 44 50 * 144 50 141 50 144 50\nBœuL Jcll. 65.450 I Veau. 95.572 1 Porc. Mouton 38.785 8.214 EfEUF (prix di 1/4 de derr... i .. à 2 .. • 1/4 de devant 0 50 1 ..1 Cuisses. . 1 10 1 90 1 il kilogramme) Aloyau — dênancne TTM»4T>« 1 20a 3 30 1 40 3 50 i . . i 40 Pu et coi ue 0 20 à 0 70 VEAU Extra. .... 1\" qualité 9* qualité —- 1 96 à 2 03 1 76 1 90 1 50 1 70 a - qualité qualité. Pans cuisses. ! 40 à 1 46 1 20 1 30 1 30 1 40 VEAU OE GAEN 1/4 de devant. 1 10 il 46 | 1/4 de derr.._ 1 60 à 2 20 MOUTON (sans fressure) 1\" qualité...... r qualité 3* qualité V qualité. — Gigots .. à t 10 1 '.0 1 90 1 50 1 •) 1 .. 1 SI 1 60 S 70 Agn-sans le te. Agu.de iait.nl té te. ni tress. Pre saie enf.. — culotte 1 204 2 06 1(0 1 20 S 20 2 60 a 30 3 20 PORO Extra. — 1\" qualité. — r qualité..... Filets. - 1 70l 1 60 1 56 1 66 1 30 1 50 1 40 !i Ï0 Jambons Poltr. salée... — tralcne Reins _ 1 401 1 .. 1 80 2 . 1 30 1 70 1 40 1 90\nIBIMOl AMENÉS VENDUS V îande nett' Poids vifs Bœufs...... 1.779 1.675 0 65 0 86 0 32 0 53 Vaches '.10 C81 0 65 0 87 0 32 0 52 Taureaux.. 242 2*1 o to 0 7! 0 3> 0 42 Veaux 2.110 1.827 0 80 1 65 0 45 0 65 Moutons... 12.(199 10.000 0 85 1 12 0 42 0 56 Porcs 4.390 4.390 0 77 0 88 0 54 0 62\nPOUDRE et CIGARETTES ESCOUFIAIRE contre ASTHME EMPHYSÈM E. BRONCHITE.! im.iOPPRESSION9 GUBR/SONS RADICALES dans des cas oh tons les autres remedes s'aient ecbouè- M. ESCOUFLAIHE. a BAISIEUX (Nord), eii'oie GRATIS et FRANCO une BOITE D'ESSAI AVEC NOMBREUX CERTIFICATS OE GUÉRISONS. FABRIQUE SE COUVERTS A D ORFÈYRERIE ► «KSSî!. A° FRENAIS 65, boal d Kiehard-Lsnoir, Paris Uufiiiiri.tr.niii tufta tI.II «iitrtii» tutu |Uki l'.rfkmrii M ikjtU ti Mail. rygri S'Urnar Au lu lijottim. Itipr la larqu <« labriqt.fcKl POMMADE MOULIN Hémorroldôa. Faitrepousser les Clie veux et les Cils! a r 3o !• ht franco JPW Moulin, 3o. r. LoUi-lt-firaßd. PARU? PetrolcHAHN PAJTÛUT 2.50 R♦ ET 10 un. K L'UNION ta FAMICAMTS SETCL'.EJ FVIBERT FAB! AV? BEKTH&ÛF LYON\n'E'AOïïrCEGHELLE* ânâtg les Pertes, Crachements de Sang, Hémorrhagies intestinales, Dysienteries.iU. PARIS, Ph «*», les. Rue Stint Honoré. Pl. Sfr. franco.' 1 Dan UIIUAUITE nno D!,mB oHn do faire eonnnltr* • An Il U I*l Mll I | C Gratuitement à tontes celle* qu inquiètent irrégularités MPT | M*a« usuppressionAtsépsqueSyiÊb B AKIIV l» recette qui lui a réussi dans un |Bkl fVBIUv cas de retard persistant après avoir employé en vain tons le* produits vantés par la réclame. Ecrire à Mme MARC, m* Saint-Ambroise. 39, Paris, oui répondra discrètement par lettre. FONDS DE COMMERCE iITIO Pour trouver situation avec peu d'argent, iIIIS, sans connaissances spéciales, demander I F JOURNAL on ryi n II? organe spécial de LL de la tllÏUlïlll IFi» la corporation, le seul qui publie la liste exacte de tous les fonds de commerce de Beune, Œuts, Laiteries, Créme ries, Fruiteries, Epiceries a céder a Paris et en banlieue. Pour le recevoir gratis et Iranco, écrire au Directeur, 27, rue du Pont-Neuf, Paris. Gérance dépôt-vins av. 1,500 f. dép. en banque, 450 t. p. mois. logé. Beriault, 20' J, fg St-Denis. AjV de m. ménage av. 800 fr. pour bon dépôt pain- Ul I vin. Rapp. 360 fr. par mois (Logé). (Pas d'a gence). Denis, vins en gros, 60, rue Provence ? lérance confiserie, 350 fixe et remises. Sit o » 6,000 \" p. an. Av. 2,500 en banq. Neymet, 34, r. Halles.\nAm A UAr CONFISERIE rapport. I LU AlUl L 6000(r.p. anestoff. à DAME ■Ni an m! 311 ■! av. 2000 fr. dep. en Banq. VHÉI iHIIvL M--MPWIER,2,r.TURBIGO. Papet'«,jx.L.3oo.Mat.g.Px St-Martin Avec 1,200 fr. Beau Vin-Liqueurs spéc.Bière.Bén. 15 L p. j. Le Blanc, rep. 00, rue du Mont-Cenis. An dem. dame ou mén.p.tenir dépôt-vins à emp. il 1000 gar.3oo p.mois log. Eugène,63 ,r.Montcalm. lU'Dlip VINS-LIQUEURS, rapport 7,000 gar. IrliTll 1 Beau logem*. A prendre av. 1,200 ir. Pointeau, représ', 10, rue du Delta (Métro Barbés) Teinturerie. AU. sér. b. logé. OCC. Mai. 4,r. Nollet. iIUMCEBIE BONNE BUVETTE pour 900 FRANCS m Loy. 600. Log® 4 p. Aff. 80 fr. Tenu 6 ans. Kiéfer et C le , vins en. gros, 4, rue des Archives. I il dem.mértage avec 800 f.p-Dépôt Vin gros bén. 4000 l'an garanti. Jame, 7, r. Turemie, 1 à 5 h. T 4 kl k f vins pl-Bépubliq.Tenu 9 ans.Px 32,000, I M'.lv bénéf.nets 8000. Mal ad. L. Baijot,représ. <fuorist»îs. Benseignem. gratuits. Annonce vraie. .1/ins-reàtaurant. Aff. 90,000 f. Avec 20,000 f. cpt ; f 2® HôÇel-vins coin,net 15,OOO.Av.l8,OOO.Mariag.; 3® Tabacivms, face marché,3,7oo ldl. Px 30,000 1/2 cpt De midi à 2 h. 1/2 et de G h. 1/2 à 8 h. J. Louis, représentdnt, 19, bouiev. Barbés. Bien d. agences. »ll!Dlf,inr à Paris, à céder directement. tIiIHIIuI ,11*1 Produit absolum' net 15,000. Px 45,000 B,log.lnstal.1 er ord.Dehnas,4l,r.Turbigo\ngo IMBU S DU VENDREDI 2 FR.la iipe de SO lettres Mialmnmd'insertion: flignes ja ifiuu AXKOMCES SONT EZCLOSrfSMCNI KÉSEKITéES AUX Offres et Demandes (T'Emploie Serviteurs Institutions, Cours et leçons— Yentes de Propriétés Locations Eôtel's meublés et Pen sions de Famille Objets perdus Rygièna Contentieux Re cherches (fêlai CNH Occasions Somnambules -- Petite Corres nandan.ee. OFFRES D'EMPLOIS tA LUTECE, 78, bd Port-Royal, Paris, dera. part.en Frânœ,sauf région de Pa ris, mess, et dames ayant loisirs p 1 copies d'adresses sur bandes depuis 15 L le mille, 'irav. suivi, lacile,cbez soi, a i'insu de tous. | A Ir. p. jour en plaçant moitié prix 1U pneus de vélos. Vieux pneus repris. Ecr. Pneumatic, Bois-Colombes (Seine). UILES et sav. rep\" et voy. dem. V ve Lau ransxlomai M de l'Arceau .p.Salon (8.-R.) I mp.mais.buil.sav oD \",dem.p' r\" sér.l M rem. E» Claudius Gmoux,Chàteaurenard,B.d.R «eprasen 1 » aemanaes pour nulles d ouve pure. Ecr. G. Icard, builes. Marseille. On dem. ouvrières, couture chez soi, bien payée, Paris, banlieue. On procure la machine, fabrique confection gros, Bouti que 130, r. d'Aboukir, près p\" St-Denis. On dem. d. t<« ville de France représen\" s. et a. f. 200. Rem. 5 0/0. Standard Oïl Works, Pierrefitte-s.-Seine. Gr. Comptoir Européen; 3,000 articles ma nuf. cycles, auto, mac. ù. coud., armes, horl. voit, enf., phono, rasoir méc. et tous accessoires,, dem. repr. long crédit, catal. La Foudre, 8, cité Guénot, Paris. TRAVAIL FACILE p. dames a tr. v jour ch. soi en »• pays. Pas de caution. Ecrire Opnis, 187, boulev. Murât, Paris. J oflre à toute personne ayant des loi sirs, trav. chez soi sans quitter em ploi, copies d'adresses sur bandes, 3 à 8 fr. par jour à gagner. Ecr. La Sécu rité, 24, rue de l'Exposition, Paris. 1/ins. lr. anc. maison désire agents sé -1 rieux pour clientèle bourgeoise. Bonne commis. Ecr Gabriel Ventajou. Beziers. J M FRANCS LE MILLE pour copies d'a -1 0 dresses sur bandes à dames et mes sieurs avant loisirs, facile à faire chez soi, suivi, tris honorable. Ecrire Agence Star, 5 rue des lslettes. Paris (Seine excepté!. p a LU tr. p. j. ch. soi t\" l'année, travail j facile sans apprentissage sur nos trico teuses La Mondiale. 16. cité d'Antin, Paris Manul. cycles Creuset dem. rep. L pays p. cycles, autos, armes, horlog., mac. à coud..prix gros.échantgratis, long crédit. Electric, 10» av. Philippe-Auguste, Paris.\nCONTRE LE MAL AUX PIEDS IX F SFKEI.I.ES PROTECTRICES DU D' HOf.ïVS i Icomposées damfame imprégDe' f empêchent transpiration, l'inflam [ mation, les sueurs et les démangeai ' sons cuisantes; guérit les cors, oignons et durillons, «qualités ; 0 fr. 15, Ifr. 25, V fr. 50, franco contre mandat ou timbres-poste. Indiquer pointure et demander brochure explicative, gratis. DRF. HÔGYES(D'A), 15, r.ctu Louvre, Paris. Famatina Queensland copper Montebras Les actionnaires de ces sociétés sont invités à envoyer leurs noms et adresse à M. J. BOND, t9S, JRue de Courcellea, Paria, pourrecevoir une communication intéressante. ît Éciairez-vous 1 à la Campagne » v « '• BEC le parfait (A CCtZ I à incandescence par l'essence. I tous ! Sans bruil; et sans odeur. V J Dtmandez la Notice i MM. LIOTARO Frères. 2Q, Ru© de Lorraine. Paris.\n: eriîeiiH ' «\"\"SE, 5, r. Guy-Patin, Paris I WilMO Intnji. jnto. Micri-t. Ptiuut , f m nt'sfactnt. I\"1 \"fc Y- J fclî upp \" r t'\" c - l'emploi dn GADOIf a Y JY Y*l (< discret et tr.nco contre 3.50 —■ IMI 11 MNLAX..9,r.de3Mandra.Bruaoy lii.OJ LWarisJe, débit 100 f. Px IS,OOO f. 'tenu t ans Maladie. L. Tailiard, B,r.de la Fidélité,B.R.d.ag. F AFE-BRASSERffi ïï^, ï SSÎî m j : Un trait.p.oaus.dépurt fore.av.3ooo c'.Véritab occ Pointeau, repiés', 10, rue du Delta. (Métro- Barbés;. liquoristes-Tabacs-Cafés. Occasions. L. Bertheau, courtier-distill'', poste restante, bur. 114.Rd.ag. rpiCEBIE de CHOIX, VINS, riche banl., tenue m,™ ? p -,7° alls ' lo y- '■ cï logent',• aff. V de via p. mois, à céder avec ■ ( A ressai m mois). DPI [RRE-ŒUFS-Comestibies, riche banl., lov. \"14 1,300 fr., avec beau local, vieille maison \"à c*der ap.fûrt\". afl. 190,000 1., à saisir av. 1» 000 L PASQPET, épicier en gros, 101, rue Bambuteuu. ,4 .S\"''? Buvette-Epicerie Canton S.-et-M. il f. Px 3,500.Ecr. G. C. L.,Crécy-en-Brie CALVADOS. Gentille propriété s' route nationale fréquent.pr tourist.,lo k.de Caen.Vue panoram P a >'f et accidenté, chasse, pêche.Conten.avec jard. 1~10 ,10 pièc. Tout à neuf.D* cette propriété est coquet. mstaL un café,vins,liqueurs,orn de qiac ™; u 13® sur 6.Le tout à vendre de suite 10,000 fr. 1/3 comptant. Ecr.Poidevin.Mouen, p r Cheux (Calvados).Photo.24x 18 conl.3'f. Reprise! Occasion ép. fruiterie vin conviendrait à 2 per sonnes. S ad. à M\"\" Dutron, 30, rue Le-Brun. Banlieue. Propriétaire immeuble et fonds Hôtel vms-Liq. fera bail avantag. avec loyer 1 000 f à gens sér. disp. 3,000 fr., b. coin, pr. màrcné, jol. installai., jardin. Elie, 50, boulev. Magenta. nipeterie, 500 Journx p.jourjog' 3 pièc.Px 3000 I A Réel.Marbais,représ.en librair»,22,r.d.Chabrol\nFABRIQUE DE CROISSANTS NET 12,090 Tani. ni Dmn»lT e\\r\\ ..... 1 - - . Tenu ÎO ans. BERRAN, 90, rue de Rivoli. LAVOIR tenu 15 ans, à céder avec 40.000 fr. cpl. Affaire de confiance. Voir Maclos Vernesse, 47, r. Turbigo. Papeterie. Centre. Px 1,600. Essai. Lov. 550 b log Bénéf. 5,400. Trémolière, 11 bis, r.Drouot, au 3«. FACE ARRET TRAMAA/uJ^/S sine ; loyer 900, 3 chamb. meublées, rappt ) 200 f On gagne tr. exactement 5,000 f. nets, jard., sal de bains.Av. 2,500. Bogo, 38, r.de Paris,Vince ines Syndicat Viticole, 155, Ig Poissonnière, dem.dame J gu mén.av.l2oo f.p.ten.dép.Vin 350 f.p.in.b.logé. VljUO pb du j. centre, tenu 8 ans, af. 90 f. à céd flilij av. 1,500, occas.sérieuse.Féder, 2î\\jr. Temple av. 1,500, occas.sérieuse.Féder, S'.yr.Temple\nE UTUELLE - Prévoyants, assurances-vie dem. agents. Ecr. 25, r. Tronchet, Paris. 1 gents demandés p r mais, liuiles, savons (1 Ecr. Ruel, a Salon (Bouches-du-Rhône). â gents demandes partout p* nouvel uppa f| reil portatif pour Dams, doucbes, mas gages combinés. Poids tout complet 5 Kil. Niagara Mig. 35Jid Bonne-Nouvelle. Pans. AANADA, ancienne colonie irancaise. t Quoique le Canada soit peut-etre au jourd'hui le pays qui offre les plus gran des chances de succès et d'établissement pour des millions d'agriculteurs et de do* mestiques, il y a cependant un grand nom bre de personnes qui s'y rendent et qui sont inaptes à y réussir. A'in d'éviter toute déconvenue, ne pas partir sans de mander des renseignements officiels au commissariat général du Canada, 10. rue de Rome, qui s'empressera de les fournir gratuitement Le gouvernement canadien n a pas de représentants en provuioe. Devant le succès de n/ machine décrire « New American » la meilleure mar ché et la plus pratique nous dem. partout agents concess. p' gagner de 125 à 200 fr. p. semaine, 35, bd Bonne-Nouvelle, Paris. A g\" achet. dem. cycles et machines à coud, il Mine çTOr.l7,r.d.la Uare.Morteau.Doubs. On dem. p. ch. canton placiers ou reprès. mac.a coudre.Etabl\" Hurtu,Montluçon. ON DEMANDE des ménages concierges, gardes, jardiniers, chefs de culture, gé rants, chauffeur, gens de maison, garç. magasin, cochers, livreurs, employés. Da mes comp\", caiss™*, lingères, vendeuses, gouvern\"». Taigny, 34, rue d'Ulm, Pans. Seule maison sérieuse et de confiance, de puis 28 ans, même adresse. Renseignern\" gratis. Milliers leltres de remerciements. nUUTURES faciles en lang. iranç. coa ti, fiées parL à mess, et dames. 1 ruv. suivi payé à raison de 0 tr. 50 la page. Sér. Fer MosaScs. v. Scala. 31. Florence lia lia ça a 50 tr. par semaine pour tous, ira 0U vail facile et sans apprentissage chez soi, toute l'année, sur nos tricoteuses per fectionnées et brevetées. La plus ancien ne maison de ce genre. O La Gauloise, U, rue Condorcet, villa 43, Paris. Succur sale 52, cours Pasteur. Bordeaux. |lsine cycles Scleveland dem. représenta U pr vendre vélos 1908 gar. 5 ans, a prix gros. Bicyclette échantillon donhée gratis Impérial, 163, rue Montmartre, 163, Paris. va iAAt. p. sem. à tous hom. dam., Zt) a 1 \"V jeunes gens, en tous pays, sans quilt. emploi, très honorable, facile ne nécessite aucune connaissance spéciale Placement assuré. Ecr. à Artaud et C'«, Brouage, Char.-lnl™. Maison existe dep. 1899. 8» année d'insertion dans ce journal. j testeurs sér. av. références sont deman dés aux ateliers. Thomas, Compiègne. 4UX ASSUREURS. MM. les inspec teurs,agents, courtiers d'assurances ont Intérêt à connaître conditions exception nellement favorables, consenties par so ciété mutuelle française de 1\" ordre. S'a dresser de 10 h. à midi ou de 4 à 6 h. à M. Duvois, 3, rue d'Hauteville, Paris. D garde prop. 2,400. gardeehas.2,2oo l'an, .logé. Archives, 11, rue duTerrage. On donne gratis superbe bicyclette à 1\" personne voulant s'occuper de lu venle. y» remise. Henri, S'-Savinien (Cfi'Mnf™). On demande des représentants pour écré nieuses perfectionnées à partir de 70 f. Remises très élevées. Ecrire a la Maison Hignelte, 162, boulevard Voltaire, Paris. I\nMAUX de JAMBES Ulcères Démangeaisons Varices Dartres Eczémas - maladies de la PEAU considérées comme Incurables. SOULAGEMtWT IMMÉDIAT «t GUÉRISON par IL EAU PRECIEUSE & >-'-1 Pour rercToir franco adresser Msedst-Poste 3'50 à*.C.DEPENSIER.FIi*to ( 47 > R U efaBsc.»ROUEN. A Paris. Ph\" de France, pL du Havre. Pb« r. de l'Arrivée, i ; Pb* Normale, r. Drouot. Pb w Herny, pl. Uicby ; Pb\" av. de Wagram, W. tfflT f la piéee 22011 t. tout compris avee fût «alvolil*. V IJI VA Echant. gratis. R. STEPiIAM, MarboaM (Aaial m COTEAU 9° a7ïï-SRSKT Extra 55' ; Vieux 58' ; Blanc 70' PtrUlt.Ufit etairu (lei«* 40•) frti rMI CIOMU;OD« Caisse Vtn Blanc extra Contre ftembuure*- Escompte S 0/0 BRO NET Atbk. d'Aans. BBZZKRS 5B m BfiCMT 4 PRETER dep. 3 lj2A pers. génées. remb. p. omet! KnwC™ I raensuelson en 1 à 10 ans Discrétion, fuen d'if. llßlllwtc détails. ACHILLE. 101. faubourd St-Denla. Paria m exrra.les »eo lit. port, regie, fut,t-eomprts aaf Ecfi, gratis Cadeau baril muscat pourOfc une seule barriaue. E.B.REY NARBONMI Ulil CYnillQ t'Ait.MhM a VOLONTE La pieceßßCî ¥lll CSUUIO GROZET. Viticulteur. CHENAS (Rbônal § O tfl&l TfIIIDTCI meilleur TIR de table. La PIÈCE /pp t «111 I Uun I EL 10degres.) Hjonreomtraites UNION VINICOLE. 12. A ou A-SÏPTRMBRR. PARIS ■FIR Ulil CÏTOA PAIEMENT S VOLONTE. La piece £■ O* Wlll LÀ 111 A JulesGlßAUD.lS.r.Drooot.Farls. OO\nOfficiers Ministériels VENTE au Palais, le 17 juin 1908, 2 heures : PROPRIETE A CLVWART (SEINE) Rue des Rochers, 4 et 0. Contenance : 1,372 m. env. Mise à prix ; 15,000 fr. S'adr. à. M 8\" BARBU et LÉGER, avoués ; Massion, notaire à Paris ; et Agence de ia Fourche, 200 bis, rue de Paris, à Clamart, pour visiter. VENTE au Palais, le l' r juillet 1908, à 2 lieures : i\\il if-UDAB'llirTr 111,11 Hôtel à Paris, rue iIIIETIIUI air, 111 François-!»®, n° 53. Toute propriété de l'hôted a Paris, même rue, n° 51. Mise à Prix 1,200,000 francs. 2» Les bois de Chaumot ou de Sens, commune ■de Domals, Courtain-la-Belliolo (Yonne) et de Foucherolles (Loiret), 443 hectares 88 ares. Mise à Prix 300,000 francs. 3° Un bois de 26 ares, 64 c., à Gourson (Yonne). Mise à Prix : 200 fr. S adresser à M» MESSKLET, avoué, et à M\" Ragot, notaire. VENTE au Palars, ie 9 juillet 1908, à 2 heures : fIS R. CLAI DH-LORRm W 3 Contenance : 296 ni. 45. Mise à Prix : 4,000 Irancs. S'adresser à M» LEBOUCQ, avoué. VENTE à la Chambre des Notaires de Paris, le M? MAISON A PARIS, PASSADE DE L (Mo\\s Revenu brut : 1,990 francs environ. Mise à Prix 10,000 francs. Frais de poursuite payables en diminution. S'a dresser à M® DUBOST, notaire, 32, rue des Malhu rins, dépositaire du cahier des charges, et à M 8» GUADET et Wateiet, avoués à Coirlommiers, et Bé toux, notaire à la Farté-Gaucher ■(Seine-et-Marne). VENTE en l'étude de M* I.AVOIGNAT, notaire à Paris, 5, rue Auber, le 18 juin 1908, ,à 3 heures du soir : 1° en 4 lots comprenant chacun 25 Actions d'apport de 100 fr. chacune au porteur, entièrement libérées, de la Société française DES MANCHONS lIELLA; 2 ° en ir lot ' Il 11 £ UT V '«corporels dans participation formée lfltul 1 3 entre M. René Armengaud et M. Auguste Bateau, ayant pour objet l'exploitation de DIVERS BREVETS pris en France et à l'étranger, relatifs à une invention -de TUBRO COMPRESSEURS. Consignation pour en chérir : somme,égaie au quart de la mise à prix de chaque lot. Mises à prix : l er . 2\", 3® et 4® lots, 375.francs chacun ; 5® lot, 20,000 francs. S'adresser à M® B GIEULES, avoué à Paris, rue d'Alger, n® 6 ; Pineau, Ribadeau-Dumas, avoués ; Lavoignat et Cottenet, notaires. FIOLOMBES (Seine). Maison, 2 bis, r. de la Nation. L Libre. M. à P. 10,000 f. à adj. s. 1 enc. Ch. not., Paris, 7 juillet. M® FONTANA, not., 10, r. Royale.\nTRES SERIEUX, 3 fr. PAR JOUR CHEZ SOI, en tous pays, toute l'année, avec joli travail à l'aiguille,\"facile à exécuter le point de reprise et nouer des tils, a la portée de toutes les dames, pas de caution. Ecrire : Putzy, Mçusons-Alfcrt (Seine). On demande ouvrières culottiéres coutil. Cahen, 48, rue de Bondy, 48. | « I.p.j.à tous camelots,colport.forains p. 1 0 vente vanille et autres prod. à g.bénèf. Ëc. talon mandat n° 130.Nantes(I..-l),p to r t<J 200 f. p. m. et 10 0/0 J. Aubry, Bordeaux ,000 fr. p. mois jumelle à 8- usages (V' en gros). Bosch, poste Paris. Jplopies faciles à faire chez soi, partout. I; Ecrire à La Populaire, à Bessay (Allier). JOURN-AL des Concierges, 125, r. Rennes. Place gratuilern. ses abonnés. Envoi franco à prop. liste conc. à placer. (9 e an.) L bane, à Avignon, donne toute l'année et partout, à tous, des étuis papier à con lectionrier cil. soi, sans quitt. ses occu pât Faciie. sans apprentissage ni maté rieL On peut gagner 4 francs par jour. 2îr. 50 par jour, travail tacite r? dames, jeunes ûiies. a laire cnez soi toute t an née. Ecr. M\"\" Umrd. à Vincennes ; Seine.. | M A a 200 fr. p. mois, trav' chez soi t<* ] j)H année sur tricoteuses sans concurr. CottonetC°,6,bd Enghien.Argenteuil ;S»-0.) 1 mén. jard.fem.bas.-cour, 1 mén.valet et 1 fem.d.cbamb.Progrès, 152, fg St-Martin On dem. gard.prop.p.S.-el-O. 2400 log.ch. Ec.Léon,S)4,bd d.l.Villette.ne recevra pas Jiafés, Thés, Rhums, Madère, Malaga. t/ André Mousse t. te llavre, dem. agents. de frais si pas de résultat. Ecrire : vai lle, 54, Shaftesbury Avenue, Londres NV. SINGER, 04, boni. Sébastopol, demande placiers et placières habitant proxi mité, fixe et commiss\"\". Se présent a 6 h. jl jeune Homme 14-15 ans ayant bonne écriture, pour débuter. On gagne de suite. S'adr. chez Raulin et Pan, 52, r. Laffltte. On demande bon ouvrier serrurier bâti ment. Périchon, Hbudan -(S.-et-Oise). Daines, chez vous, 3 fr. par jour en lons pays. Dentelle facile. Pas se présen ter. Baux, 27, rue des Trois-Bonies, Paris. Un UUUI. .UIIUI vuuv. , '■ -V 1 prés, p. parents.Mercier,OO.r.Bt-Lazare. On dem. appr.cliareut. 15 à 16 a.uour.couc. bl., de province.Gudin,l,r.PaucjUet, Paris. VENTES DE PROPRIETE» Blanc-Mesml 6 k.Pa n, c.f..Nord,Booooo™ ler. Lots 425 m .21 ,'JO m. 31.75. Villas vend.louer Aulnay.CrédiLJenvrin.los.b.Mygenla,Pa^l • Pavil. ihbl. 4 pièc.cuis.jard.soo\" 1 8,000 r.s'y adr.CroLx-Chumprosay-Draveil(S.-et-O-) 9 pavillons a vendre après décès au Raincy et Noisy-le-Sec, près gares. M\" 8 veuve Aubry, 58, bd l'Ouest, Raincy (S.-O.) ou Lecuona.3r.Rochecliouart.Paris Avec 1,000 fr. comptant, maison à vendre avec vastes ateliers, belle situation, eau, gaz Px 12,000 fr. resfaet uiiyab. en 15 ans. ChâleâU de Plaisance Le Ferreux (Seine).. \\ ente amiable, maison angle pr. bd Vol ts ire. Rev.6.850. Px 73.000. Prêt d.Cr.Kon cicr.ll sul.de 12,000 cpl.Sehwob,6,r.deSèze\n\\filla neuve, conf. mod. jard.pl.rap. 1,100 m , sm. du centre, -40,00011. vuesplend. à vendre, plans et vues âdisp. R. d. ag. Ch. Hach, 54, rue de Bâle, Colmar (Alsace). py TERRAINS seront vendus même 20 00 francs chaque lot, dimanche 2a juin, Argentèuil,Sannois, Montmorency, Saint- Gratien, g. Houilles. Régisseur, 9, rue de la Cerisaie,. Paris, env. renseignements. Pav.neuf vend.ent.jouis.de s.l et. 8 p.-cav. gd jard. vrg. arb. Combs-la-Ville. Prix avant. Gorup, 24. r. Ste-Croix-Bretonnerie. rrrrûTO VILLEGIATURES D'ETE Voyages à la mer à 1/4 de place, billet de retour valable 2 mois. S adr. à Michel, 5, rue Louis-Blanc, Levallois-Pcrret SERVITEURS Le meilleur bureau autorise spécial et de confiance Je seul offrant us 80 a 120 places a prendre cùaque jour. toute « bonne - qui s'y adresse est placée le jour inéme et n a rien a payer du tout. PAULEi, 131, rue Saint-Honore, bans. On demande correspondants en province. c onnes de province touj. placées en 24 h. Agence Si-Laurent, 131, Ig St-Dems. Placement gratuit pl. assurée de suite, ouis., benru a L laire, bonn. enl\", 1. ch. début de province. Albert, 1, bd Voltaire. ureau 20, rue Choron, demande nour rices. sur lieu et au- sein. 4Bt IBMM.sli iqmii'ii COURS ET LEÇONS IOUBS PAR CORRESPONDANCE (Cotn meroe. comptabilité, sténographie, dac tylographie, écriture, langues Nraugèi-es, droiv, etc.,, permettant, sans déplacement et à peu de irais, d'améliorer sa situation eu de sen créer une dans le commerce, l'industrie, la linanœ. Situations procu rées aux élèves : 5,522 emplois en l'JUt». Préparation aux brevets universitaires. Nouvelle méthode. Résultat certain. Envoi gratuit du programme. Ecole PIGIER. 53, rue de Rivoli, Paris. HYGIENE age-femme l r * cl. reç. pens., dise., cons. i 9 à 7. 143, r. Lafayette. gares Est-Nord. 13 pens.. px mod. traite stériL, dise. Maie, 142. bd Magenta. prés gares Nord et Est. Sage-Jem. 1\" cl. t» heure. Retard, pens™ discret. Delphine, 16, av Chchy iMétro) Dage-iemme 1™ ci. toute heure. Corresp. O pens™. Retard, irrégulanlés. Px moa. Lebeau,S9, 1g SLMartin (gare Est, Métro! ijage-tem. 1™ cl. t\" heure. Retard, pens™ O disc.Abe!,9l, bd Strasbourg (Métro Est) age-lera. 1\" cl. reç. pens. dise. Px inod. cons.9 à 7 h.bd Magenta,l2U,g M Nord-Est x-sag.-fein.en chef,cons.l à 5 h.,disc.abs. maLd.dam.. 51. r.de Sèvres Jtace B-Marc KBBBBUBÉi I bi&ul Sage-lemme 1\" cl. prend pension™ Paris et campagn. Maison discrète. Px très modérés. Place enfants. ConsuiL 1 à 5 h. Corresp. M\"»* Salmon, 55, tg Saint-Martin.\nFait tous lis iraoaux Vendue à l'essai et à d'une machine Crédit de 600 francs. A|ints demandés partout Catalogue Franco 35, Boul. Bonne-Nouvelle. PARIS PRET Ta-, Amen» sur sljrnat. SOCIETE INDUSTRIELLE r IIL I aJ,iL«Urette.P«ri«.i3o' Anneeji'i, couronna. T® * signât.iai»c.) <*tix,Uk.e. nax*j.unAL,i»',r.Turi.iuo 1 ■ I wSeuie Maiaonde Paris réalisant le» pi-èts en Espèce\nVENTE au Palais, à Paris, te jeudi 2 juillet 08 2 h PROPRIETE A PIERREFITTE Kir N\" 33. Contenance : 320 mètres environ. Prêt du Crédit Foncier. Mise à Prix : 2,000 irancs. S'a dresser à M« DELARUE, avoué, 51, r. de Miromesrd]. Hôtel il Paris, ANGLE AVENUE DU BOIS-DE BOULOGNE et rue Lesueur, 1, 1,477\"». Libre. M. à p. 1,700,000 fr., à adj. s. 1 ench. Chamb. des not. Paris, 23 juin. S'adr. M» E. Champe- Uer de Ribes, notaire, 10, rue Castiglione, S'-HAtIR-OES-FÛSSES-AOAMÏILtE TEHRAIHSd bâtir,en 7 lots, c 3,243™,486\" et 550™. M. à p.l™ lot 100001.1000 et 1500 f.l.aut.A adj.s. 1 enc.Ch.not.Pa™ 16 juin.S'ad.à M e P.Delapaime,not.,ll,r.Mantalivet Mon, r. Guillemites, 1, et 12, tonnerie.l4o™,r.b.l 1,120 f .M. à p. 130,000 f Adj.s. 1 ench. Chamb. not. 23 juin. M s Félix Delapalme. VÏMTA\\I?C Prop w , R. de Montreuii, 152, I llltlilllll'ij I,oBo™. R. b. 3,680 f. M. à p. 45,000 f. A adj. s. 1 enc. Ch. not. Paris, 23 juin. M* Dauphez, net. Paris, 37, quai de la r ournelle. Terrain II 1A CMIIM 11 préS.C\" 485™50.M. à à Paris 11. tf.lulfllll» 11p. 60,000 t. A ad], sur 1 ench. Chamb. des not. Paris, 23 juin. M» Amy, notaire, 105, rue de la Pompe. A vend, au Ited.de Just. à Dreux, le3o juin 08,2 h. 11DE UDIkUDIETE nnriiV rue Si-Martin, U rHUrn à tIHEAJA 43, et avenue Louis-Terrier, près la gare de 1 Ouest et 1e centre de la ville, comprenant : vastes corps de bâti ments,, autrefois a usage de pensionnat, chapelle, jardins potager et d'agrément. Superficie : envi ron 15,000 met. Libre de loc. Jouissance imméd. Mise à Pr. : 40,000 f. TTDDI?C labour de 12, 9 Et 3 lots de I 1.1111r„l et 14 h., canton de Dreux. Rev. total, 2.000 f. env. M. a P. : 4,680, 3,500 et 7,675 francs. S'adr. pour tous renseigne ments et visiter, à M\" TRUBERT, avoué à Dreux. \\ILLE-DAVRAY (S.-et-O.) 2 Proplés r.de Marnes. 1° M 27, 5038™ ; 2o N° 29,Cce 5-414™ . M.à p.80,0#0 f.chac.à adj.s/1 enc.Ch.d» not.de Paris,7 juillet 08. S'ad. aux not. à Paris : M* 1 Laeuffer et Cons tantin, 9, rue Boissy-d'Anglas. dép. de l'ench. I'ILLEMOMBLE (Seine). 2 Propriétés : 1\" Av. Ma irie,ls.Cce 1060™. M. à p. 15,000 f. 2° Bd Papin,4o. .Coe 462™60. M. à p. 7,000 fr., à adj. mairie de Villemomble, le 28 juin ff-08, 1 heure, par M\" Chauffriat, notaire à Pantin, rue de Paris, 301. PRÊ'SAINT-GERVAIS. lo Maison, rue de la Sé paration, 13 : parterre, jardin ; 532™. M. à p. 12,000 £r. et Terrain, sente du Clos-LamoUe. Cce 427™. M. à p. 3,000 fr., à adj. 26 juin 08, 1 h. Etude M e Chauffriat, not.a Pantin, r.de Paris, 101. 1V lir Vl irD AU Rue Rennequin. Mais m Al. Ilrj Il AullAlTl mod»\". Rev.s2oo. Px 65,000 M\" 10 Vauqueiin,prpp ro ,97,Gde-Rue,Andrésy (S.et-O.)\nPLACEMENT UNIQUE^H» Revenus d© 12 êk, 23 •/• par an «tir prêts hypothécaires ou autres. - Pas de Spéculation. - Aucun risqué. - Stabilité absolue. Affaire ancienne. Eemboureemeot immédiat du Capital au sré du déposant. ~ Demander franco brochure explicative à la Banque Credito imnnobiliario Franco-Espanol, B**, rue de Cbâteandun. à PARIS __ ANÉMIE/»~20 «JOURS PALES COULEURS\\ I WfrW par r ËLIXIR de S'VINCENT» PAUL f I lIFII Q<S RI ANCHFS ADMIS ORRICIALLMIAHT rut TA SERT ter m SAUTÉ DIS COLOHIBS NEURASTHENIE, CROISSANCE solide par la CONFITURE * S'VINCENT * PAUL CONVALESCENCES très pjuouxi. Ph».. a, F* oi-Deni». Fui*, rmunn; Broctiur* im\nAux ENFANTS o 6 la CHAPELLE 94, Rue de ia Chapelle, F*A-RIS CRÉDiT,io.2sir. E :.'ii;! > Drptcte 5 /rdnre par Mois. Cwfeettons, Chapssnrw. Horlogers, Bijoctgnß. Menblw et tons Qbjrtt. garanti pur ju* raisins trais uc Ven-danftes, 2iu litres, port, fût. régie tout compris. Ecn**\" gratis Fort, rii 11 Itri. Béliers (Hérault » VIN VIE mjftlV 220 lit. régie, port .fût. Ile WnUIA toutcompr.34f. llOlit 220 m. il tout. ißembonrs. 5 •/• Réserre . . 69 f. 1391. jPrime 10b.Mus Blanc. . . .051. 37 f. cat. BASTOUL à Ulu ne extra 75 f-1421- ißéziera (Hér\" 59 Compose sur Machines* unuc\\ vv hehkens- Pans.\nS-fem. 1\" cl. reç. pens. t. époq. à px mod. . traiLstérii.Disc.Cons.t.h™ dim.et lêt.M» Dupuis. 134,1 g 8 «-Martin,p.g r \" Nord et Est ttace-f\"» i« ci..discr. Bauaart.cons. a à 6. LJ 59,r.RiVolj,p.Pygmalion et Samaritaine. ge-teinme reçoit pension, ao 1. p. mois, consultations de 4 à 6 h. 76, r. du Bac. SAGE-FEMME, consultations gratuites. Hetards. Féminia, 30, av. Daurnesail. M» Lyon-Bastille.Tét. 928-74. Correspondance. SAGE-FEMMF, 1™ cl. pr. pens. villa a En gluen, discr. maL oes dames, retards, consult. 9 â 6 n. Du tel. 30. r. Kivoli. Fans. Sage-fern-l 1 \"\" cl.lo6,r.Monge_Acc.et 9j.00f. Ch. pens, 4 I. p. j. 100 t. p.m.Cor.Pl.enf. Oage-temme, 1™ cl. M m « Henauq 4#, 65, r. O Lemercier (10 minutes gare S «-Lazare). Reçoit pension. Discret. Consult. 10 à 6 h. .Slenlite, méthode infaillible (10» année). Sage-P 2 » 9à6h. et dim.reç. pens.Hetards, stérilité, Px mod. Bourat, 39, r. Lancry, prés' placé République, gares Nord-Est. OCCASIONS 4 vend, magnil. sai.à mang. chamb.L.XV, chamb. acajou, bronz. bur. 88, r. du Bac. APRES DECES. Mach. a coudre Singer ayant coûte 300 tr. et servi 5 mois, A vendre 60 tr. avec sa garantie de 5 ans. 34, r. Sambre-eFMeuse ,M<Uro Combat). Occasions superbes, Ul. a coucher Mo tr. Salie a manger 380 ir. Salon 330 tr. Schmijt, 43, rue des Boulet». MACHINE A COUDRE Singer tout dern. lîl mod. gr. canette rende centrale pay. 235 fr. en mars, a v. de suite cause de part 60 fr. av. sa fact. gar. 14, rue du Delta, 14. Métro Barbès-Rochechouart. lause urg. Dame vend, prix déris. 2 jol. vélos hom.et darne. Albert,26,r.de Turin. fthainb.à couch.tr. bel. oc. paiiss. et thuya. V Grande table de s. à m., 51, r.\\Boulard. iano, chambre, salle à manger et divers objets, départ, 24, cité (tes Fleurs. Mob. a vend, bonne occasion, bas prix. 111 34, avenue Suffren (Ecole Militaire). Réelle oceas. A vend, ensemb. ou sépare : bel. àal. a ro.iioyer,l>u[l.s port,tab.3 ral. 6 chais, cuir élasiiq. 330 Ir. Jolie chamb. Louis XVl,armoire gd modél.2 gl.biseaut, lit milieu av. bon somm., 1 tab. n.wagon. £5O f. Suspension èuiv. massif. 30 f. Lit fer et cuiv. 2 pers. av. sorum. et literie 65 fr. Glaces; fauteuil, garniture cheminée, etc. Voir, même le dimanche, la Concierge du IGO aven, du Maine (Métro Montparnasse) Voiturette état neuf rtli.,2 v.et m.arr.2 pl. spider 900 f.C. Labbé, Pnrc-St-Maur (S.) Jolie chambre en noyer frisé, état de neuf, à v. 65, avenue des Gobeiin's. \\fenant d'une créance, salle à m., chamb. n'ayant p. servi. Laporte, 30, r.Le-Brun CONTENTIEUX Avocat-conseil. Recouvrements à forfait, divorc., L procès. Consult. gratuites. S'adr. Contentieux, 55, rue de Paradis. RECHERCHES (IILSON (Eugène-Joseph), né à Paris 1562; I Giispn (Frédéric-Marie),né 1858;.Monnier (Céverin),nc S.-et-O.); Prost (Jean-Marje),né Loire 1861, sont recherchés pour succession par M. Coutot. av. 21. bd Saint-Germain. GILSON E-ugene-Joseph, né 18t>2, Paris Gilôon Frédéric-Marie, né 1858, sont recherchés par M. Bellangcr, 18, rue du Chercha-Midi. (Succession), .\nSOMNAMBULES De F ARIA, 24, r.du lemple (Hôtel de Ville). Lign. ae la main,car ioiiianc. t somnamD., 11 Lign. ae la main,cartoiuanc.,somnaniD.. moyeu peur réussir tout, talisman, aaies. 1\" personne scucieuse ae connaître son avenir saura la pensée d us etre cher Cor. PAS DE CHARLATANISME Avenir dévoilé par les astres. E. Louis, 34, av. de la République, Paris. Seul traitant cette science, connu du monde en tier pour la justesse de son travail. Horos cope comptée Un seul prix 2 ir., étranger 2 fr. 50, indique l'étoile, carac. ape mar. iorL av. chances aux loteries, jours iavor. couleurs, pierreflleurs p. reuss. Env. nom. prénoms, date naiss-Ne traite q. p. corresp. HSHGME M^imnra MM Gratis, talisman de chance. N'Hutter, 81, r. Espagne, Bruxelles. Affranch. à 0 f.25 MILDA, LA VHAiE VUIAME, 29. r. de l'Echiquier, ne flatte ni ne console, dit la vérité toute crue. On pleure parfois, maison est renseigné. Consulte t. t. j. 3f Corresp. 2 Ir. Env. âge, destinée dévoilée. 4 VIS. il™ ALEXANDRE, 40 ans d'etudes serieus. et approfondies. Science rêeiie Conseille, renseigne très consciencieuse ment sur fous les événements ae la vie. 32. r. de Rivoli. 2« étage. Corresponaanoe. ae SAIN 1 ANoe. La reine des voyan tes, spirite de naissance, donne le se cret pouvoir de réussir a ans la vie, santé. Donneur, loruine, ainitie. oeauté, préserve Oes malheurs, instruit, guiue et console Correspondance, un. r. caïayette. Paris. VICTIMES DU SORT SI VOUS VOULEZ que la chance revien ne, que la deveine vous quitte et réussir en tout, demandez gratis la petit livre au sorcier Moorys, 19, rue Mazagran, Paris. Madame DE MARS, 83 Dis, rue Lalayette, 83 bis. La somnambule la plus lucide de Paris. La cartomancienne-chiroman cienne la plus réputée. Renseigne et con seifle sur tout : amour, procès, mariage, héritage, etc., avec précision, date et cé tails. Elle seule possède les véritables secrets mystérieux qui font réussiren tout. Consulte tous les jours depuis 2 trancs. (Traite aussi par correspondance.) Avis. Pas de contusion. La ceieore m«\" Alexandre reste toujours 30, ba Sébas topoL Corresp. d- ta province. Mme Prévost.37,r.Nctre-Darne-de-,\\azareth pr. pl. Répub. cari. hg. main dep. 1 tr 4 VIS. M mo MARIAIT!, l'unique grande cartomancienne,chiromanc.,somnamb. de Paris/universel 4 connue et appréciée pr une clientèle choisie, cabinet de l er ordre, renseignements sur tcus les événements eje la vie, réussite en tout. 102, r. Saint-I.a zare, 102, près la gare, plaque à l'entrée. LE BONHEUR Voulez-vous réussir, vaincre la fatalité,- vous-venger des méchants, vous assu rer chance, amitié, Santé, richesse puissan ce, vie belle, heureuse. Notice gratix ■Le sorcier Addo, 251, rue Saint-Denis Voyant Holokoff, 251, r. Si-Denis, cbn- T suite 2 fr. Secret mystérieux pour réus sir. Traite aussi par correspondance. J'INDIQUE GRATUITEMENT L.K Ci 1C «J MIN. Appuyez pouces sur encre ou noir, pressez sur papier, envoyez avec date de naissance, vous recevrez carte de votre Vie. Coût de la carte, 1 fr. 10. Madame C. Azra, 35. r. des Trois-Bornes, Paris.\nIl MB de CONFIANCE A. BÂRTKET 14. Grands-Rue. 4 BESANÇON (Doutig) Offre à tous livraisons ce Montres sonnant ('HEURE EXACTE, Pendules, Bijoux, it« facilité* m paiement* à partir dt Str.par mol». Ma TOI Sruu •> FRANCO HA C*UJoOM. SHgIHBeDMBESISSIHS* Energique «I aouvene easenas V^MAIO ■|M J Mil ;vNsra| »ur I» venue des regie* de façoa fHßfr mmFITII fii' iiirMàilW Celles qui ont tout essaye seul résultat auront consolât\" d a) pr***qu II KaMill'l'llU'l y» •'lté ont* Jft9Dr*D*rêtionfcr , r â nn» IpnlÉßbflÉÉl rOeliem efficace contre lit l Hllllw La oeule qui awture un auocàs certain, garanti sans danger. Très nombreuses attestations de reconnaissance enthousiaste. Vous ne serez «« trompées nt déçues - Ecrire M OCLER. D* C*aJ»oratotres. 11. rao Laferrttre. 17, Parts. - Tét 125 24. F*ln supérieur, votre gare, vieux BO« cesf. remo £eo, M/. ' PANIS. Bout, du Ch.-de-Fer. 1 If. 1e5220 Ut, Blanc 70C\n2, rue Saint-Placide, face Bon Marché. Ur. cartomancienne connue. Lignes de la main, somnambule. 1 alisman p. réussir tout, dates corresp. La plus consciencieu se de Paris, fait réussir. Discrétion. l«m« clara prêd. avenir. Cartes égvpt. d. \"I a fr., r. du Trésor, 4. Hôtel de Ville. M\"\" Legrand. lign. d. L main, caBL oep. 1 L )'. lèt. dim., y a ? h. 31, r. 3-Boroesi. M 1 \"* El LX, la, r. Cadet. Jours, cum. ver tes 1 tr. Sommeil 5 fr. Correspond. LE PLUS KOH'l SORCIER de Paris, du monde entier, envoie gratuit, a t» ceux qui env\" 0 fr. 20 centim., indiq.moyens se crets peur vaincre fatabte, avoir nonùeur, santé, amour, riebesse, punir ennemis, réussir en tout et pour tout, pas de decep iion.£c.Joûn ,22,r.du V ieux-CQlcml»ier.Par is ** SAuTON, célèbre cartomancienne connue, 30, rue samt-Antoine, Paris. IL FAUT LE DIRE. IL FAUT LE REDIRE SANS CESSE. IL FAUT LE PROCLAMER alin que personne ne l'ignore, afin que tous puissent apprécier cette offre serieuse. lVuir l HiiiTinntint> la înôniiA ila i.. c r VUJU UV4JUUPO. Pour démontrer la vérité de ses prédic tions astrologiques, le célébré profes seur Berger, rue Montcalm, n° 28. Paris, offre à qui lui enverra son adresse et date naissance, une étude sur lu passé et l'avenir gratuitement. Hâtez-vous d écrire. \"• Aiycia, 50, rue des cari., lign. main, écriture dep. i fr. Corresp. iL 1 lelebre p. cartes, lig. de mufn, l'écriture, > M™ S'-Ceurges, 11, fg St-Denis. Ccrr. PETITE CORRESPONDANCE (la p.D.cliér.r.r.P.K.m'en à m.t'aim.t'ernb. fn b.tend,d.t.m.cûeur,t.s.fid.s.s.à toi tjrs. A. DIVERS F OH,UNS, vendez des coupons de soie ries, rubans, tulles, dentelles, soldés au Kilog. F.Bosson,lûq-ue ConstantineT-Jon. iCHAI DE VIEUX'DENUERs, paye je t plus cher. Pierre. 56. rue Rlcher. (jlorains. libraires, v» gagnerez de teu eû I 1 vendant nos superbes cartes postales, S'acbet. aussitôt vues. Px reauiis et eenan tillons gratis. Lomptoir. 23. r.sainr-ï-anin. Achat plus cher de tout Paris, diamants, pert. bijx, dégage gratuit, recon. Mont d.Piét.Acïi' 100% et pP.Lehm.lâ.r.Laflitte. CHAI DE VIEUX DEMIEHS à bons prix. Picard, 25, r. d'Amsterdam, Paris. fiolporteurs, demandez tarif corsage, ta |j btiers. Benezeth, 69, rue de Vanves. lEUX DEMIE ISS. - Achat Louis, 8, faubourg Montmartre, s |scrains, achetez Diiouterie. orfevrerie. r coutellerie p. marche, bon ooeas c-at, 1 e sur dem. Olivier. 74. rue I urbigo. Ïjiorains, libr., jusq. 30 juin, à titre de ré- I clame, Commuai, 9, r. J essai lit, Paris, envoie. 430 cartes brotn. glacées et, a ut. p. JO fr. 60 ou 1100 cart. Kl, p. 21 fr. 25. Ex* péd. p. retour f° contre mandat-poste. G ame_exp.hab.ehv.Paris,prend hues ané miées, mois 601. Bel. L.B. Qwleil (Seine). Soldes, tennis, toile nationale, satinette, zêphir, meuble, vichy, ecru Uncuchcirs, chemises). Courtain. rue Pontnel. Houeri. (IARTES POSTALES SOLDE. Bromure, i ph'ototypie. Occasion unique. -- Imprimeries Royer, à Nancy (M. et-M.p Farts. bocqcet, imp. do Petit Paruten, 18. rue d'Knghlen, Pans.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,750558"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1908-06-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117758645","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117758645","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117758645","http://gallica.bnf.fr/ark:/12148/bpt6k562905p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}