{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6268699","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1931/01/03 (Numéro 19667).","Note : Dernière éd. de Paris."],"contentAsText":["DERNIÈRE ÉDITION DE PARIS\n/ TEMPS PROBABLE: \\ I REGION PARISIENNE. Temps plus ï S doux, mais médiocre, couvert, avec pluies S S intermittentes; vents sud à sud-ouest forts. S S Nuit : SU.5 U . Jour : 11°. : ■ EN FRANCE. Moitié Est, plus doux, • ■ couvert, avec pluies. Moitié Ouest, pluie ; {suivie d'averses ; plus doux ; tempête sur z les côtes. ; S SOLFIE rLever, 7 h. 46 ; coucher, 16 h. 4. \\ \\ LUNE : Pleine le 4 ; dernier quartier le 11. S *♦»....\n56* AKWEE. y 19.66 T\nSAMEDI 3 JANVIER 1931 V' Sainte Geneviève ■\n25 cent.\nLE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIE\"RIX *\nTrois pays Trois rois\n• LE ■ \" PETIT PARISIEN \" DANS LES BALKANS inilllllll!IIIIIIIIIIIUIil!l!l!inii!llllHllllllllll\nLE MESSAGE A LA FRANCE DU ROI ALEXANDRE DE YOUGOSLAVIE\nLes Etats des Balkans dont la dure et riche glèbe terre à blé, terre à maïs colle aux semelles des paysans, reposent sous la neige. Il neige sur Cotroceni, demeure de Carol 11, roi des paysans roumains. 11 neige sur Orania, résidence de Boris 1\", roi des paysans bulgares. Il neige sur Dedine, château d'Alexandre F\", roi des paysans you goslaves. À Bucarest, Sofia et Bel grade, uniformément givrées par la Noël, capitales de trois pays agri coles tributaires du Danube, régnent trois jeunes souverains dont leurs peuples attendent tout. Quels sont les traits communs de ces rois, fils de rois, et leurs pro fondes dissemblances ? Quels mêmes problèmes doivent-ils affronter par ces temps de crise des produits des champs ? Comment s'arrangent-ils de leur Constitution et de leurs fi nances ? Et pourquoi l'un d'entre eux a-t-il été amené à m'adresser, pour la France, ses vœux les plus fervents ? Tout cela vaut d'être dit.\nCarol, Boris et Alexandre sont tous trois encore dans la jeune force de leur âge. Tous trois ont connu —: drames tragiquement divers la plus cruelle adversité. Le premier a souffert de l'exil, chassé de son pays par des circonstances politi ques et familiales plus fortes que lui. Le second, après l'abdication de son père, a dû, au sortir de l'ado lescence, monter sur le trône d'une contrée amoindrie par la défaite. Le troisième se souvient avec une émo tion qui l'étreint encore de son en-\nfance modeste et de sa jeunesse guerrière du temps où sa patrie n'était plus qu'une poignée d'hom mes et une parcelle de terre, royaume maintenant plus grand que jamais et qu'il relève depuis dix ans des ruines de la victoire. Voilà donc dans le Sud-Est euro péen trois souverains dont les carac tères ont été trempés par la vie, qui n'ignorent rien des épreuves de l'existence et qui ont charge de mil lions d'âmes, de race et de religion, complexes, certes, mais en majeure partie paysannes, paysannes jus qu'au tréfonds. Marquons que leurs destins les ont amenés non pas à être rebutés par leur métier de roi, mais à l'aimer. Non seulement ils\nrégnent avec prudence, mais ils gou vernent avec passion, Boris peut être moins apparemment que mes sieurs ses frères. Le sang dans leurs veines coule bleu. Ils s'appuient sur leur armée. Cest sans relâche qu'ils travaillent, modernes, semblables à des chefs de grandes entreprises. Ni les uns ni les autres ne sont des monarques étrangers à leurs peu ples tels qu'en imposait avant la guerre le jeu des alliances aux Etats en mal de dynastie. Chacun est de son pays. « Notre roi ! » -dit-on à Bucarest, Sofia et Belgrade avec une confiance si directe, une sympa thie si personnelle, un sentiment de ooncitoyenneté si vif que les trois monarques, tout en créant avec leur tempérament propre une tradition royale, se mêlent de résoudre eux mêmes les difficultés de l'heure. Et ces difficultés, puisqu'il s'agit de la boittBHßt«fepâturage» dabaisae des\nprix et d'insuffisances administra tives, d'aménagements publics et de rentrées d'impôts, et qu'il n'y a pas de disponibilités financières, sont pleines d'analogies. En dernière analyse, il s'agit toujours de la terre, du régime de la terre, des pro duits de la terre. L. WEISS.\n(La suite à la deuxième page.)\nCarol de Boumanie\nBoris de Bulgarie\nAlexandre de Yougoslavie\nPOUR ET CONTRE\nL'affaire, tout de même, doit être assez sérieuse puisqu'elle a motivé l'intervention émue des syndicats médicaux. Il parait donc que nous nous trouvons tous plus ou moins exposés à nous nour rir, sous forme de pain doré et croustil lant, de bromate de potassium et de per sulfate d'ammoniaque. Ces avantageux produits chimiques seraient trop souvent incorporés à nos farines panifiables, qui finiraient par devenir, si l'on s'en rapporte à l'avis du corps médical, de lents poisons susceptibles « d'avoir des répercussions sur la santé de la population tout entière ». Nous voilà bien I En notre époque de scepticisme et de doute, nous avions gardé notre confiance à notre brave (?) et hon nête {??) pain' quotidien, symbole ali mentaire de toutes les vertus familiales. Nous avions beaucoup ri, pendant la guerre, du triste pain K. K., chimiquement trituré, des Allemands. Nous étions fiers de notre blé, de nos moissons, de notre pain familial. Et notre beau pain, subrepti cement. hypocritement, serait devenu, en pleine paix, et après la victoire, le triste émule du < Brod K. K. » du temps des tranchées ? Maintenant, nous allons vivre dans une perpétuelle inquiétude, dans l'alarme et dans l'affliction. Nous ne saurons plus si le moindre petit bout de « fendu » ou de « fantaisie » ne cache pas en ses flancs toute la perfidie du persulfate d'ammo niaque et toute la turpitude du bromate de potassium. Les docteurs vont nous interroger sévè rement quand nous nous plaindrons d'être malades : Mangez-vous du pain ? L'enfant qui récite son Pater: « Notre Père qui êtes aux cieux, donnez-nous notre pain quotidien », devra-t-il ajouter désor mais : « ... donnez-le-nous, surtout, exempt de tout bromate et de tout persulfate » ?... L'Académie de médecine vâ avoir à se prononcer sur cette grave question, qui est tout bonnement un problème de défense nationale. On veut espérer que les syndi cats médicaux ont quelque peu grossi le danger qui nous menace. Il est très pro bable que nous mangeons encore, le plus souvent, du bon pain, du pain pur, du pain honnête et innocent. L'opinion, toutefois, a besoin d'être rapidement et pleinement ras surée. Et les chimistes qui, au fond de leurs laboratoires, cherchent, nuit et jour, à com poser et à appliquer de nouvelles formules diaboliques, seraient bien gentils de ne pas chercher à « moderniser » et à « indus trialiser » notre bon vieux pain, qui n'a pas à être scientifique, qui se passera très bien de bromate de potassium et de per sulfate d'ammoniaque. Le blé suffit à son bonheur. De grâce, qu'on ne drogue pas notre pain qui a si bonne mine, qui est si géné reux et si vaillant, qui est le bon pain frais que nous aimons, le bon pain, fruit des belles moissons dorées. Maurice PRAX.\nL'ordonnance de M. Chiappe, faisant obligatoire la traversée des chaussées aux passages cloutés, entrait en vi gueur hier. On exagérerait en disant que ce fut le « clou » de la journée. Les agents ayant fait preuve d'une extrême indul gence, tout se passa le mieux du monde. Il y eut bien quelques piétons grin cheux pour exclamer leur indignation.\nPARISIENS, ATTENTION! SUIVEZ lES PASSA6ES CLOUTES\nL'un dit, place de la Bourse : « Cela fait penser aux Américains. » A quoi un chauffeur répondit : « Vous ne vou driez tout de même pas qu'il n'y en ait que nous nous, des sens interdits! » Y aura-t-il moins d'accidents ? Les piétons ne vont-ils pas se croire exempts de toutes précautions à des passages qui leur semblent réservés ? Deux questions auxquelles seul l'avenir répondra.\nEn haut : la foule est docile. En bas : à gauche, un agent Indique le bon chemin & deux dames ; à droite, on sévit contre deux délinquants\nàtoittre de» rangées décloua aur U* çhanuéct 1\nECHANGES DE VUES FRANCO-BRITANNIQUES ENTRE FONCTIONNAIRES DES TRÉSORERIES\nCes conversations, qui ont eu lieu à la direction du mouve ment général des fonds, ont rou lé sur les questions financières intéressant les deux pays\nComme nous l'avons annoncé, des conversations franco-britanniques de caractère financier ont eu lieu hier à Paris. Plusieurs hauts fonctionnaires de la trésorerie britannique se trouvant actuellement à Paris, « ils ont pro fité de l'occasion, dit le communiqué, pour avoir avec leurs collègues fran çais, dans l'esprit d'étroite collabora tion qui anime les deux trésoreries, un échange de vues officieux sur les questions financières intéressant les deux pays ». Cette réunion s'est tenue à la direc tion du mouvement général des fonds, sous la présidence de M. Escallier, directeur, assisté de MM. Bizot, direc teur adjoint, et Rueff, conseiller finan cier à l'ambassade de France à Londres. Il s'agit, on le sait, d'organiser une coopération plus étroite entre les mar chés monétaires de Londres et de Paris et de régulariser, notamment, les mouvements de l'or.\nLa Banque de France abaisse le taux de son escompte\nLa Banque de France a abaissé le taux de son escompte de 2 1/2 0/0 à 2 0/0.\nUn important mouvement administratif sera signé mardi prochain\nAu prochain conseil des ministres, qui se tiendra mardi à l'Elysée. M. Georges Leygues soumettra à la signa ture du Président de la République un mouvement administratif qui aura pour point de départ le remplacement, à la préfecture de la Gironde, de M. Thomé, actuellement secrétaire général du mi nistère de l'lntérieur et directeur de la sûreté • générale. Le mouvement com prendra également le remplacement, à la préfecture de la Loire, de M. Ke gnault, et, à la préfecture des Vosges, de M. Chaumet.\nLe Panama est à son tour le théâtre d'une révolution\nLe mouvement, déclenché par la jeu nesse de la capitale, a triomphé et ie président, M. Arosemena, a nommé premier ministre le chef de la sédition avec mission de lui désigner un successeur\nNew-York, 2 janvier. DE NOTEE ENVOYÉ SPÉCIAL PERMANENT AUX ÉTATS-UNIS A son tour, la petite République de Panama vient d'être le théâtre d'une révolution. Cette nuit, quelque deux à trois mille mécontents audacieux ont accompli un coup d'Etat qui a renversé du pouvoir le président de la République, M. Arosemena, chef du parti libéral. Il était minuit quand l'affaire com mença. Une bande de révolutionnaires armés de revolvers et de fusils se dirigea en corps vers le palais prési dentiel. Un détachement de police chercha à leur barrer le passage. Des coups de feu furent échangés. La po lice demanda des renforts, mais il n'en vint pas. En effet, dans le même temps, un autre groupe de révolution naires était dirigé sur le quartier gé néral de la police nationale et, en un tournemain, après avoir tiré quelques coups de fusils, s'en était emparé. En dehors de la police, il n'y a que l'armée américaine de la région du canal de Panama pour maintenir l'or dre en cas d'incidents graves. Or per sonne n'avait prévu le soulèvement de cette nuit. Sans autres difficultés, les révolu tionnaires réussirent donc, vers 2 heu res du matin, à atteindre le palais du président. Us y entrèrent en enjambant le balcon d'une maison contiguë, sur prirent à revers le 3 gardes du palais, allèrent sans plus de façon trouver dans sa chambre, au deuxième étage, le président, qu'ils firent prisonnier. A l'aube, le calme était revenu. Les révolutionnaires avaient fait prison niers ou mis en fuite les principaux personnages du gouvernement régu lier. Le pouvoir était assumé par une junte, présidée par M. Harmodo Arias, chef de l'opposition.\nPierre DENOYER.\n(La suite à la troisième pape.)\nLE MARECHAL JOFFRE S'AFFAIBLIT DE PLUS EN PLUS\nSou pouls se ralentit, sa respiration s'accélère, sa température baisse\nIl REPOSE NEANMOINS DANS LE CALME ET SANS SOUFFRIR\nRue Oudinot... Longue, cruelle, patiente attente- On sait bien qu'aucun espoir n'est désormais permis à ceux qui, depuis des heures, sont là, tassés sur le trot toir, opposant au vent glacé qui court la rue la seule défense de leur pardes : sus car nul ne bouge et ne parle dans cette foule, par cette pudeur qu'on a de l'immobilitl et du silence dans une chambre de malade ceux là, qu'attendent-ils, eux qui ne doutent plus? Ah! l'émouvante assemblée de ces hommes et de ces femmes qui se sentent liés par une même pensée et qui ne se l'avouent pas! Il y a, dans ce peuple de Paris, de ces sentiments qu'on prendrait ailleurs pour de la vaine curiosité. Ici, ce n'est qu'un témoignage qu'on peut trouver, l'hom i mage de la présence, la garde muette I et respectueuse que montent ceux qui ne veulent pas oublier... La vie même est au ralenti. Les bruits n'arrivent qu'estompés. Les au tos glissent, silencieuses. Parfois, un battement, un craquement: une fenê tre longtemps ouverte qu'on referme. Et la nuit tombe lentement, ajoutant encore à cette sorte de mystère que rien ne trouble, que rien ne troublera jusqu'à l'heure qu'on n'ose attendre... Tous les regards sont désormais concentrés sur le long rectangle de lumière que dessine la porte de la cli nique. En vain l'horloge peut égrener ses coups. Le temps ne compte plus. Attente... et l'on ne sait rien que par les bulletins espacés qui ferment une parenthèse sur l'après-midi, en ou vrent une autre sur la soirée, les pau vres mots qui, pour la foule, tradui sent la désolante image! Et comme on imagine avec angoisse les étapes de cette lutte surhumaine contre la mort ! comme on admire l'homme qui, au seuil de la tombe, demeure le sym bole de la résistance, tel qu'il l'était voilà seize ans!... Les bulletins de santé Au petit jour, les médecins s'étaient trouvés groupés au chevet du maréchal Joffre et, à 7 heures, ils rédigeaient le bulletin suivant : « La nuit s'est passée sans incident. Le maréchal est toujours exactement dans le même état. r> En sortant de la clinique, vers 8 heu res, le professeur Leriche faisait cette déclaration : Songez que le maréchal, depuis trente ans, n'a bu ni alcool ni vin et qu'il n'a jamais pris aucun remède. Il possède donc un organisme neuf sur lequel les médicaments qui lui sont actuellement donnés produisent de for tes réactions. Cela explique la résis tance physique du glorieux soldat. Elle peut se prolonger encore pendant toute la-journée... A 10 heures, le docteur Boulin dit aux journalistes qui l'interrogeaient : Le malade est toujours dans le coma et s'affaiblit d'instant en instant. Le cœur donne des signes de moindre résistance. Soutenu par des piqûres de sérum à haute dose, il passera peut être la journée, peut-être la nuit. La syncope finale doit pouvoir être prévue une demi-heure ou trois quarts d'heure à l'avance, lorsque s'accéléreront les battements du cœur qui restent actuel lement à 140. A 11 h. 30, le docteur Fontaine, qu'ac compagnait M. Lafllé, gendre de la maréchale Joffré, quitte la maison de santé. On a peine, dit-il, à alimenter le malade avec un tout petit peu de lait. Son état est stationnaire... A midi, le capitaine Saint-Sernin communiqua le bulletin suivant : « La situation est sans changement, s Et le professeur Leriche précisa : Il ne peut rien se produire, ni en bien ni en mal, avant trois heures... Il n'y eut pas, comme d'habitude, de bulletin de santé rédigé à 17 heures. Le dernier communiqué de la journée fut fait à 22 heures. Il était ainsi ; conçu : j «Ily a eu dans l'après-midi de gran des alertes respiratoires. Depuis 20 heu res, le maréchal repose dans le calme; le pouls est faible, la respiration accé lérée, la température basse. » Vers 20 h. 30, le professeur Faure avait déclaré : L'état du maréchal est station naire. Il ne souffre pas. Le maréchal peut encore vivre quelques jours comme il peut mourir bientôt. Les visites Dès 9 heures du matin, M. Steeg, président du Conseil, vint à la clinique. Peu après arrivèrent le général Duf four, commandant de l'Ecole militaire; le chargé d'affaires du Luxembourg ; MM. Millerand; Georges Leygues, mi nistre de l'lntérieur; J.-L. Dumesnil. Rentré la veille au soir de sa mis i sion à l'étranger,, le maréchal Franchet ! d'Esperey vint prendre des nouvelles de son frère d'armes. Il fut admis à pénétrer dans la chambre du malade. J'ai vu le maréchal, dit-il en sor | tant; je ne lui ai pas parlé, mais je l crois qu'il m'a reconnu. Sa connais sance est très estompée, mais il l'a par instants. D'autres visiteurs vinrent encore rue Oudinot, notamment MM. Louis Bar thou, Paul Painlevé; les généraux De beney, Gouràud, Morin, Barès, Mme Waldeck-Rousseau, M. de Alvear. Vers 14 h. 30, une rumeur se répand dans la foule stationnant rue Oudinot: le maréchal a rendu le dernier soupir. _ f— L'état du maréchal n'a pas changé\ndepuis vingt-quatre heures ; il respire. Démentez tous bruits alarmistes. Dans l'après-midi, M. Steeg revint prendre des nouvelles. L'on vit égale ment les généraux Roger, Claudel, Ra gueneau, M. de Castellane, l'ambassa deur de Grande-Bretagne, lord Tyrrell; le maréchal Pétain, MM. Reibel, Fran çois-Marsal, Palmade, ministre du Bud get; Politis, ministre de Grèce, et Qui-\nnones de Léon, ambassadeur d'Espa gne; Manaut, Millerand, Fabry. A 18 h. 10, le professeur Faure quit tant la clinique déclara : Le malade s'affaiblit d'heure en heure. A 18 h. 15, M. Barthou arriva. Il fut introduit immédiatement dans la cham bre du maréchal. ,Le ministre de la Guerre ne devait sortir que vers 20 heu res de la maison de santé. A minuit 30, M. Chauvet, attaché de cabinet de M. Steeg, est venu prendre des nouvelles du maréchal de la part du président du Conseil. Il est sorti à minuit 45 en déclarant : la force de résistance du maré chal est véritablement extraordinaire. Son état de santé ne s'aggrave pas. Un télégramme du conseil municipal de Chantilly Emu de la douloureuse maladie du maréchal Joffre, qui fut l'hôte de Chan tilly pendant la guerre, le conseil mu nicipal de Chantilly, réuni hier, a adressé à Mme la maréchale Joffre le télégramme suivant : « Le conseil municipal de Chantilly, réuni en séance extraordinaire, péni blement impressionné et douloureu sement ému de la grave maladie du maréchal Joffre, adresse à Mme la ma réchale l'hommage de ses sentiments de respectueuse sympathie et ceux de reconnaissance et d'admiration d» la population entière pour l'illustre ma lade sauveur de la France. »\nLa foule attend, anxieuse, rue Oudinot\nM. Hormann quitte la clinique\nLA SITUATION DE FEMME MARIEE CONSTITUE UN EMPLOI...\nIl peut donc coûter cher, à un ami volage, de faire quitter un mari sans tenir dans la suite les promesses faites à l'épouse Le président Jais, à la première chambre du tribunal, avait hier à tran cher un conflit aussi curieux que déli cat. Il s'agissait d'une jeune femme, Mme Yvonne Duverny, qui, heureuse ment, mais modestement mariée, fit la connaissance d'un brasseur d'affaires, M. Jean Combescot. Cet homme riche fit à Mme Duverny une cour assidue, l'assurant que si elle divorçait il ne tarderait pas à l'épouser. Lui-même marié, il allait rompre de son côté. La jeune femme crut à cette pro messe. Elle quitta son mari, renonçant à sa part de la communauté. M. Com bescot, pendant ce temps, demeurait bel et bien marié, puis partait en voyage en Amérique du Sud. Lorsqu'il rentra, il annonça à Mme Duverny qu'il avait changé d'idée, et il l'abandonna. Sans ressources, elle chercha un emploi, de vint manutentionnaire, gagnant péni blement son existence. Mme Duverny en appela alors au tri bunal et fit demander, par l'organe de M' Maurice Blum, une indemnité pour « perte d'emploi » car c'est un em ploi légal, pour une femme, que d'être ménagère ou maîtresse de maison. M\" Armand Fraisse chercha à dégager la responsabilité de M. Combescot Des attendus du jugement rendu, il convient de retenir celui-ci : « Attendu, dit-il, qu'il est contraire à l'ordre moral et à l'ordre public qu'un homme puisse apporter le trouble dans un ménage paisible, après satisfaction d'une conquête facilitée par le prestige de sa situation de fortune, et puisse, ensuite, reléguer sans ressources et sans considération celle qu'il a leurrée d'un espoir chimérique... » En conséquence, le tribunal a con damné M. Jean Combescot à verser à Mme Yvonne Duverny, et à partir du X\" novembre 1928, la somme mensuelle Ile 3.000 francs, ,\nLes jurés acquittent Joseph Vermuhl accusé de deux vols commis en 1914\nArrêté quelques jours avant la guerre, cet homme a subi trois années de prison préventive et a été condamné, en 1921, par contumace, à vingt années de travaux forcés\nRarement, sans doute, des jurés au ront connu autant d'étonnement que ceux appelés hier à Paris à juger une ancienne affaire venue, fragmentée, du Nord. On alla, en effet, au cours de l'audience, de surprise en surprise... En droit, déjà, ce procès paraissait baro que. En fait, on peut l'appeler lamen table. L'avocat général Lagarde lui même, au cours d'un remarquable réquisitoire, demanda l'acquittement de l'accusé. Cet accusé, Joseph Vermuhl, né à Roubaix, venait d'avoir seize ans en 1914. Il avait été élevé par une mère trop faible et s'était entouré d'amis trop audacieux et dont quelques-uns avaient déjà été condamnés. Et ce qui risquait fort d'arriver arriva : le jeune Joseph se laissa entraîner... La « bande » à laquelle il apparte nait, si l'on peut dire, commit deux méfaits. Le 1\" juin 1914, à Tourcoing, quelques-uns de ces malandrins péné traient chez M. Marescaux, fabricant de chaussures, et emportaient des bijoux et valeurs représentant 9.650 fr. Vermuhl, paraît-il, faisait le guet : encore le lui flt-on faire sans qu'il con nût la gravité de cette expédition. Vingt jours plus tard, une motocyclette était volée au docteur Aerts, à Marcq en-Barœul. C'était encore la bande dont Vermuhl était le benjamin. Il ne tira_ lui-même de cette affaire aucun bénéfice et fut arrêté avec ses compli ces : Crippiau, Classen, Verbrugge, De bril et la fille Gaeremynck. Et tout de suite après, la guerre éclatait. Joseph Vermuhl resta donc en prison trois ans, sans être ni interrogé ni jugé. Enfin, grâce à l'intervention d'un inspecteur primaire qui l'avait pris en pitié, grâce surtout à son excel lente conduite, il fut libéré. Jusqu'à la fin des hostilités, il vécut tant bien que mal, le plus souvent dans une cave. A la libération du territoire, il accomplit son service militaire et se montra excellent soldat- Mais les événements, pendant ce temps, s'étaient précipités. Il y avait encore tant de désordre dans le Nord qu'on ne -put réunir le jury de Douai. Le dossier des deux affaires réunies fut donc transmis au parquet de la Seine. Le principal coupable, Crippiau, qui avait subi six années de prison pré ventive, fut condamné à huit années de travaux forcés. Une peine également très lourde s'abattit sur la fille Gaere mynck et l'avocat général Lagarde ne put s'empêcher- de parler de la fer meté surprenante doat les magistrats populaires firent alors preuve dans cette affaire. Les années passèrent. Vermuhl, une fois terminé son service militaire, ren tra dans le Nord, s'établit, travailla. Ce gosse qui avait si mal débuté devint un homme tranquille, travailleur, par faitement honnête. Il épousa une veuve de guerre, dont il adopta les deux en fants. Et il croyait tout à fait oubliée cette ancienne histoire, lorsqu'un gen darme, à la suite d'un accident de cir culation, se présenta chez lui: Monsieur Vermuhl, lui dit - il, je vous demande pardon, mais il y a quelque chose qui me tourmente. On nous signale qu'un individu qui porte votre nom a été condamné à Paris, en 1921 et par contumace, à vingt années de travaux forcés... Il vaudrait peut être mieux mettre cela au clair ! Le condamné se rendit à Lille et exposa son cas à un juge d'instruction qui ne le fit pas arrêter, mais lui donna ce conseil: Justifiez la confiance que je place en vous. Allez vous constituer prison nier à Paris ! Rentré dans sa famille, Vermuhl assura qu'il se sentait malade, qu'il devait subir une opération dans un hôpital et qu'un médecin lui avait con seillé de se faire soigner dans la capi tale... Il y arriva le 15 novembre. Il se rendit au parquet, où l'on hésita long temps. On finit par l'arrêter on ne pouvait pas agir autrement —.et Ver muhl se levait hier devant ses jages. L'interrogatoire ? Un Interrogatoire compte-t-il encore après dix-sept an nées ? L'accusé raconta ce qu'il savait de ce passé lointain et, très ému, assura\nau président Warrain qu'il le regrettait infiniment et que, depuis lors, il avait tout tenté pour se remettre dans le bon chemin ce qui est exact. L'avocat général Lagarde rappela les trois années de prison déjà subies par cet homme repenti et proposa au jury l'acquittement. Vous vous contenterez, dit-il, de constater le fait. Vous répondrez oui aux questions posées et direz que l'ac cusé, puisqu'il avait seize ans, a agi sans discernement. Et il s'en ira libre... Mais M\" Maurice Garçon sut en quel ques mots si parfaitement exposer la détresse de cet homme depuis long temps racheté que les jurés, sans hési ter, prononcèrent l'absolution. Le visage osseux de Vermuhl se contracta dou loureusement et il se mit à pleurer. Il va retrouver sa famille et reprendre son travail : tout est effacé. Eug. QUINCHE.\nVermuhl\nUN MESSAGE DE PASSAGERS DU « LUSITANIA » ?\nBerlin, 2 janvier < dép. Petit Parisien.) Des pêcheurs de l'île allemande de Langeness, sur la côte du Schleswig, ont repêché une bouteille qui contenait, écrites en langue anglaise, quelques lignes d'adieu suivies de dix noms. On croit qu'il s'agit des passagers du Lusi tania qui fut coulé pendant la guerre par un eous-maria allemand.\n","TROIS PAYS TROIS ROIS\nSUITE BE LA PREMIÈRE PAGE\nLe roi Carol est revenu chez lui, l'été dernier, en avion. De ce jour, plus de reine mère, ni de princesse mère, ni de roi infantelet. Plus de conseil de régence, ni d'apprentis dictateurs. Lui, et lui seul. Il a étonné son monde. Le président du Conseil, M. Maniu, était encore tout puissant, élu par une écrasante ma jorité transylvaine et tsaraniste. Peu à peu il l'a écarté et nommé un autre gouvernement, soutenu par la même majorité, mais moins fort que le précédent. Puis, coup de chance inouï : la mort de Vintila Bratiano, le vieux libéral impénitent, héritier de toutes les amitiés et de toutes les rancunes de son frère Jean, l'or ganisateur de la régence. Que va-t-il faire ? Voudra-t-il maintenir le mi nistère actuel, sous une forme ou sous une autre, ou essayer d'un groupement de personnalités diver ses, et celles-ci, vis-à-vis de lui, se ront-elles faibles ou fortes ? Le pays est en ordre. Si le paysan ne vend pas sa récolte, au moins la mange t-il. Il dîne et il dort, sans argent. Le budget est en équilibre et devra le rester. Le crédit agricole est en core difficile par la faute de grandes régions non cadastrées, de terres trop hypothéquées, de coopératives insuffisantes. Mais il y a d'autres gages, telles certaines recettes d'Etat bien gérées par des caisses auto nomes. Le roi sait tout cela. S'ache mine-t-il, pour résoudre les pro blèmes, vers le pouvoir absolu ou le respect renforcé des lois constitu tionnelles ? Les partis dissèquent ses moindres gestes, en se deman dant question qui tendrait à les réconcilier si demain ils auront encore le droit de se livrer à leur passion, la politique. Tel est le dilemme roumain. On a le sentiment que l'opinion du maître n'est pas encore faite et qu'il cherche encore sa voie. Aux Bulgares qui souffraient d'isolement moral et souffrent en core de pauvreté, les récentes accordailles de Sa Majesté Boris avec la jeune princesse Jeanne d'lta lie sont apparues comme un bienfait du ciel. Leur roi a conquis le cœur d'une charmante fille qui a su obtenir du pape la dispense voulue en même temps que l'alliance d'une grande maison, sinon celle d'un grand payg. Ce dernier point s'éclaircira. Intelligent, souple, cultivé, démocrate et de tendance constitutionnelle, il règne entouré d'un prestige croissant, en accord depuis sept ans avec la même forte équipe gouvernementale, présidée par M. Liaptchef, aussi résolu que possible à rester au pouvoir. Mme Liaptchef est une femme remarquable qui à entrepris, avec peu de moyens, de lutter contre le paupérisme de ce pays âpre, éner gique, malheureux, encore ravagé de malaria, et sur les confins duquel il arrive parfois que les enfants soient croqués par les loups sur le chemin de l'école. Aux Finances, M. Mollof, aux Affaires étrangères, M. Bourov, tous deux sympathi quement connus à Genève. Dans l'ensemble, un immense effort a été accompli pour en arriver à des conditions normales de vie. Deux problèmes : le comité macédonien, état dans l'Etat, qui lève des impôts et procède par assassinat, et la terre, toujours la terre, non encore cadastrée, endettée, mais heureuse ment orientée vers des cultures spé ciales qui trouveront toujours leurs prix.\nALEXANDRE DE YOUGOSLAVIE En Yougoslavie, Alexandre I\" est roi depuis la fin de la guerre et dic tateur depuis le 6 janvier 1929. Jamais régime ne fut institué après plus de déchirements patiemment supportés, expliqué par un plus grand péril, ni justifié par une plus honnête volonté. Pour la distinguer de la voisine, disons que cette dic tature-ci est d'administration inté rieure, sans visées impérialistes et exercée par le chef naturel de l'Etat. Si les lois sont rigoureuses, leur application est douce. Les fonction naires indésirables ont été nettoyés. Jivkovitch, qui commandait la garde, préside le conseil des minis tres. M. Marinkovitch, bien connu à Paris, dirige les affaires extérieu res, non sans une rude bonne humeur. M. Sverluga tient les finan ces en ordre. Malgré la dureté des temps, la crise des céréales sévit comme partout, mais le bétail se nourrit à bon compte, les fruits abondent et se vendent cher, le moral est bon. Les gens, en somme,\n? sont contents et admettent l'abso lutisme, parce que c'est Ala*aqdre Karageorgevitch lui-même qui l'exerce, en travaillant sans relâche, avec une autorité que personne ne lui conteste. L'unité yougoslave, qui existait par les liens du cœur, mais non par ceux d'une commune et séculaire administration, était me nacée. Le souverain considère qu'il en a la sauvegarde et la maintient avant tout. Ecoutez le roi, l'œil noir, étincelant, le geste sobre, l'es prit libre, jugeant les choses du pou voir, comme son palais domine la ville, ses* collines et ses fleuves, de haut. —\"La Yougoslavie, et je puis par ler en son nom, est animée d'une double volonté : une volonté de paix et une volonté de prospérité. La paix, nous la voulons avec tous nos voisins, sans arrière-pen sée, et nous ne désirons qu'amélio rer de jour en jour nos relations internationales. La prospérité inté rieure, nous la voulons avec autant de force que la paix extérieure et sommes au labeur. Vous avez vu Belgrade et son magnifique déve loppement. Des ponts seront jetés sur le Danube et la Save, les terres asséchées, le port aménagé. Notre capitale qui n'était jadis qu'un pauvre rocher turc et, en 1918, un amas de décombres, respire main tenant la santé retrouvée. Elle est le symbole de tout l'élan vers le progrès qui nous pousse à aména ger le pays et du courage à la peine qui anime la population. Ces paroles sont l'expression même des faits. De la dictature le roi connaît mieux que personne les charges et le 3 devoirs, les néces sités et les périls. Il a hésité long temps avant d'en assumer les res ponsabilités. Il sait qu'il faudra en revenir un jour à un régime consti tutionnel et il en sera heureux comme d'une liberté personnelle reconquise... Un temps de pause. Le roi, ému par ce qu'il va dire maintenant, se lève : Voulez-vous écrire que jamais je n'oublierai que si elle est aussi bien gagnée aujourd'hui, la partie de mon pays, c'est grâce à l'indé fectible amitié de la France, fidèle dès le premier jour de la guerre à la Serbie envahie, à la France dont tous les chefs m'ont accueilli avec sollicitude, à M. Poincaré de qui le rétablissement est un de mes vœux les plus fervents. Ecrivez que nous avons été heureux d'élever sur notre rocher, oui, l'ancien rocher turc, un monument à la gloire de votre République dont les présents, le jour de l'inauguration, ont été droit au cœur de mon petit garçon, le prince Pierre, fier « comme un roi », d'être, à sept ans déjà, grand croix de la Légion d'honneur. Ecri vez... Mais qu'écrirai-je encore que les lecteurs de ce journal ne sachent déjà ?\nIl neige toujours sur les Balkans, et sur les demeures de leurs trois rois. Les céréales dorment dans les sillons, richesses de l'année qui com mence. Aidons à mieux vivre ces peuples de paysans qui se sont déjà tellement aidés eux-mêmes. Ils ont besoin de nous, de notre technique, de nos crédits. Nous pouvons, en ce moment, beaucoup pour eux. En s'y intéressant chaque jour davantage, la France aura mérité de la future organisation européenne. L. W.\nUN MINISTRE AMÉRICAIN PRÉDIT POUR 1931 UNE REPRISE DES AFFAIRES\nWashington, 2 janvier ( dép. Radio.) Le secrétaire du Commerce, M. La mont, a prédit hier une reprise des affaires grâce à une augmentation des achats publics non seulement aux Etats-Unis, mais dans le monde entier. En dépit du déclin de l'activité indus trielle, au cours de la dernière année, et de la chute des exportations et im portations, M. Lamont s'est montré très optimiste et a déclaré que, par sa solide structure économique, l'Amérique sera à même de prendre la tête de cette renaissance des affaires. De son côté, M. William Copper, directeur du bureau du commerce inté rieur et extérieur, s'est montré d'avis que l'année 1931 sera plus favorable aux transactions mondiales.\nLe garçonnet trouvé errant à Lyon est identifié\nNice, 2 janvier (dép. Petit Parisien.) Il y a quelques jours, on trouvait errant dans une rue de Lyon un gar çonnet de onze ans, qui refusa de faire connaître son identité et fut con fié à la justice. Sa photographie, publiée par les journaux, a permis d'établir qu'il s'agissait de Jean César, né à Paris, le 17 octobre 1919, et dont les parents, commerçants, habitent Nice, 19, rue de l'Escarène. Le jeune garçon avait disparu le 8 novembre dernier. Au lieu d'aller en classe, il partit à l'aventure et ses parents n'avaient plus eu de ses nouvelles.\nLa défense de Coulommiers et de sa région contre les crues du Grand-Morin\nParmi les rivières dont les crues sont particulièrement violentes et rapides, il faut ranger, on le sait, le Grand-Morin, dont les débordements soudains ont leurs répercussions jusque dans la ré gion parisienne. Mais les inondations qu'il provoque sont surtout désastreu ses pour la ville de Coulommiers, ainsi qu'on a pu en juger, une fois de plus, en novembre 1930. La ville de Coulommiers, depuis bien longtemps, s'est efforcée de se préser ver contre de tels ravages. En 1865, hélas ! la question a été mise à l'étude, mais les travaux de défense n'ont en core pu être commencés, faute d'ar gent. A l'époque déjà lointaine de l'Empire, il eût fallu que la ville déboursât 50.000 francs pour élargir le brasset du Grand-Morin, dit « la fausse rivière », creusé naguère par ordre de la du chesse de Longueville, pour assécher la prairie des Margats. En 1884, l'estima tion des travaux montait à 350.000 francs, sur lesquels 150.000 francs étaient mis à la charge de la ville de Coulommiers. Il est pourtant nécessaire de remé dier à une situation qui ne s'est que trop prolongée. C'est pourquoi M. Des saint, député de Coulommiers, a pris l'initiative d'une proposition de loi, en soulignant très justement, dans l'exposé des motifs, qu'il s'agit de résoudre au plus tôt un problème d'intérêt général, dont la charge, comme le ministre des Travaux publics l'a reconnu en 1884, incombe pour la plus grande part à l'Etat. M. Dessaint demande donc d'abord que l'administration des travaux pu blics, afin de remédier aux déborde ments du Grand-Morin et aux inonda tions des vallées de la Marne et de la Seine, soit chargée d'étudier dans le plus bref délai le projet <te défense de la ville et de la région de Coulom miers ; que ces travaux soient immé diatement exécutés, et que le montant de la dépense soit réparti entre l'Etat, le département, la ville de Coulom miers et les communes intéressées sui vant une équitable proportion. Le Parlement ne peut manquer d'ac cueillir favorablement cette proposition selon le vœu des riverains intéressés, et pour le plus grand bien même de la région parisienne.\nLA MISSION DU MARECHAL FRANCHET D'ESPEREY\nM. Steeg a reçu hier le maréchal Franchet d'Esperey, qui l'a entretenu de la mission qu'il vient d'accomplir en Ethiopie, au Soudan égyptien, en Palestine, en Syrie, en Turquie, en Grèce et en Tchécoslovaquie.\nLes assurances contre la pluie prennent de l'extension en Allemagne\nMais l'année 1930 a été mauvaise pour les assureurs Francfort, 2 janvier (d. Petit Paris.). Pendant l'année écoulée, les assu rances contre la pluie dominicale ont, pour la première fois, fonctionné sur une grande échelle •dans le Reich alle mand, et on a pu ainsi se rendre compte de leur valeur économique. D'une façon générale, l'année a été mauvaise pour les compagnies assurant ce genre de risque. La plupart des dimanches ont été arrosés d'une façon intempestive, ce qui a entraîné le paiement d'indem nités appréciables. Inversement il faut dire que .nombre d'entreprises de courses hippiques, de matches de boxe, de tennis, de meetings d'aviation, de concerts et même de débits en plein air étaient assurés con tre le risque de l'inclémence du temps et s'en sont fort bien trouvés. Les assu rés trouvaient, il est vrai, que le mon tant des primes était élevé de 10 à 15 % du capital assuré mais ensuite ils furent satisfaits de constater que la pluie, ne leur avait, tout compte fait, causé aucun dommage en argent. Entre autres les compagnies ont payé 28.000 marks pour une course de chevaux à Iffezheim (Baden-Baden), 94.000 marks pour une course d'obstacles à Karls horst. La Société des courses de Franc fort a touché pour une journée « arro sée » 30.000 marks et la Société de Wur temberg a également touché 30.000 marks. L'exercice mauvais de 1930 n'empê chera pas, cette année, les sociétés d'as surance contre la pluie d'étendre leur champ d'opération au risque de toute la semaine et d'assurer tous les risques ruraux. Les compagnies ont beaucoup souffert de la pluie et elles n'avaient aucun moyen de se couvrir de ce ris que. Aussi des pourparlers sont enga gés entre les compagnies, les chambres d'agriculture et les syndicats ruraux pour arriver à couvrir les récoltes dans des conditions pas trop onéreu ses pour les assurés et les assureurs.\nOn a inauguré à Rabat le nouvel institut d'hygiène\nMM. Léon Bernard et Lucien Saint assistaient à la cérémonie Rabat, 2 janvier idép. Havas.) En présence du professeur Léon Ber nard, membre de l'Académie de méde cine, le résident général a inauguré le nouvel institut d'hygiène de Rabat. Dans son discours, M. Lucien Saint a rendu hommage au corps médical du protectorat qui se dépense sans comp ter avec un admirable dévouement et constitue un des éléments les plus im portants du développement do l'in fluence française dans ce pays En soulignant l'importance de la création de l'institut d'hygiène, le pro fesseur Léon Bernard a exalté l'action déployée par le corps médical et il a fait des éloges de la nouvelle organisa tion qui, a-t-il dit, pourrait être emprun tée avec profit par la métropole.\nLa situation économique et politique de la Roumanie\nLa crise agricole réclame des mesu res immédiates, dont protiteront d'ailleurs l'industrie et la stabi lité politique Bucarest, 2 Janvier (d. Petit Parisien.) Il suffit d'un bref séjour à un obser vateur objectif pour se rendre compte non seulement de la difficile situation économique dans laquelle se trouve la Roumanie, mais que cette situation est due surtout à la crise agricole qui sévit dans le pays. Cette crise agricole est la conséquence à la fois des circonstances générales et du changement brusque apporté au régime de la propriété par la réforme agraire sans que s'ensuivent d'autres mesures complémentaires. Les remèdes qui s'imposent sont de deux sortes : il faudrait, en premier lieu, favoriser une sorte de concentra tion de la culture agricole, afin de l'in tensifier, et, d'autre part, faire adopter la vente en commun des produits agri coles, toutes réformes qui pourraient s'effectuer sans porter atteinte au régime établi de la propriété. Il s'agit en somme de guider le paysan pour lui donner la possibilité d'obtenir des produits de meilleure qualité et de les vendre à de meilleurs prix. L'œuvre des coopératives La seule institution qui puisse se charger de cette double mission, car elle possède dans tous les villages des cellules vivantes et agissantes, est la « Coopération ». C'est à elle que revient le rôle de remédier à la situa tion actuelle de l'agriculture roumaine. Elle doit, par ses « associations villa geoises d'exploitation agricole », aider les paysans à faire en commun de la culture « standard », c'est-à-dire empê cher que chacun d'eux cultive isolé ment « à sa façon » sa pro priété de quelques hectares et les ame ner à s'unir pour procéder à une culture concentrée sur une superficie d'une cinquantaine ou même d'une centaine d'hectares. C'est à elle ensuite qu'il appartient de faire vendre en commun les produits récoltés au lieu de laisser à la merci des événements chaque paysan, qui ne connaît ni les règles élémentaires de la vente ni les différentes circonstances dont on peut tirer partie. ~, ;. Mais ce n'est pas tout. Il faut en outre diriger l'activité des paysans non seulement sur le terrain agricole et spécialement pour la culture des céréa les, mais il faut les guider pour faire de l'élevage, industrialiser les produits de la ferme, par exemple le lait et ses dérivés, puis développer la culture des plantes fourragères et oléagi neuses, etc. Le gouvernement actuel vient de se préoccuper de cet état de choses et, dans la conférence du blé ouverte samedi dernier sous le patronage du roi Charles 11, on a déjà esquissé le programme à suivre. Il était d'ailleurs grand temps, car la Roumanie, qui fut avant la guerre un des principaux pays exportateurs de produits agrico les, est remplacée actuellement, sur le marché international, par le Canada et l'Argentine. La répercussion dans l'industrie Qu'on ait commencé par le problème agricole, rien n'est plus naturel, puis que. en Roumanie, 80 0/0 de la popula tion s'occupe d'agriculture. L'industrie, de son côté, est naissante et. naturellement, du moment que les agriculteurs qui forment la grande masse des consommateurs sont gênés, elle végète aussi. Elle souffre d'autant plus, que ceux qui exercent des profes sions libérales et les fonctionnaires sont eux-mêmes dans une position dif ficile. Le budget de misère qui vient d'être voté et qui s'élève à 35 milliards de lei dont 5 milliards de paiements arriérés ce qui* laisse à peine 30 mil liards de lei pour les besoins généraux du pays est le miroir fidèle de la situation. Quoi qu'il en soit, les mesures inté rieures ne suffiront pas à rendre à la Roumanie, la place à laquelle elle a droit de prétendre. La solidarité inter nationale impose aujourd'hui à tous les pays de suivre une politique économi que interdépendante. Aussi bien fau dra-t-il, à ce point de vue, arriver à con clure des ententes internationales assu rant, entre les Etats participants, des échanges normaux et équitables. A cet égard, on ne saurait trop remercier la France et les hommes d'Etat français pour les efforts qu'ils font dans cette direction. La stabilité politique Il faudra de plus à la Roumanie trou ver les capitaux nécessaires à l'accom plissement des grands travaux qui s'imposent pour mettre en valeur les richesses de son sol. Cela sera d'autant plus facile que l'on sera parvenu à ré duire davantage la crise agricole. De même, si l'on arrive à résoudre les dif ficultés économiques et à empêcher la crise de se prolonger, toute inquiétude disparaîtra du côté politique: en période de prospérité, le calme règne partout- La situation politique, d'ailleurs, au point de vue des partis, est mainte nant plus claire. D'un côté, le parti national paysan représente les intérêts des petits agriculteurs et des intellec tuels peu fortunés. De l'autre, le parti national libéral représente ceux de l'in dustrie, des hommes d'affaires, du commerce et des capitalistes. Les premiers représentent surtout les campagnes et les seconds les villes. Tous les deux sont puissants et comp tent des personnalités de premier ordre. Naturellement, leurs program mes diffèrent, comme diffèrent les inté rêts qu'ils ont à défendre. Les autres partis, c'est-à-dire ceux de M. lorga, du général Averescu. du docteur Lupu, comptent par les quel ques personnalités de premier plan qu'ils ont dans leur sein, mais ne sau raient prétendre seuls au gouvernement du pays. Il n'en reste pas moins qu'ac tuellement tous les hommes politiques roumains sans exception sont désor mais à la disposition du roi, sous la direction duquel chacun espère qu'ils parviendront à relever le pays. N. Petrasco.\nNOS ÉCHOS\nAujourd'hui\nï.a flamme du Souvenir sera ravivée par l'Association d'aide aux veuves de mili taires de la Grande Guerre. Expositions : Fédération des artistes, por traits par Hélier Cosson, 42 bis, rue de Latour-Maubourg. Groupe de peintres, 30, rue de Seine, Groupe amical des artistes, boulevard Saint-Gerhnain, - Mar ché des arts, place de la Madeleine. Réunion-conférence : Club du Faubourg : t La guerre chimique Î, par M. Le Wita. 14 h., Gaité-Roehechouart, M. Mangin- Balthazard : « Les fièvres infectieuses déterminées par . les signes des mains. » 17 11. 30, 10, rue de Lancry. Concerts-Bals : F. O. P. des anciens com battants, mutilés et victimes de la guerre, 20 h. 30, 7, rue des Minimes. Poilus d'Orient de la R. P., 22 h. Lutetia. Banquet : Auteurs et compositeurs drama tiques stagiaires, 12 h., 36, rue Ballu. Courses à Vincennes à 13 heures. T. S. F. : Concert au « Poste Parisien ». Le Droit aux étrennea de Courteline (Radio-Paris). Diffusion du concert donné par la Société de secours mutuels des gradés de la préfecture de police iParis-P. T. T.). Voir au Courrier des amateurs.\nM. Mongery, procureur de la Répu blique à Lons-le-Saulnier, est mort subitement, foudroyé par une embolie, dans la nuit de jeudi à vendredi.\nLivré exclusivement en boîtes fer her métiques, I'ENTREMETS LUCULLUS « RIVOIRE & CARRET » garde indé finiment tout son arôme et toute sa saveur. Il vous permet de préparer, en quelques instants, le plus délicieux des gâteaux. La boîte : 3 fr. 50. Dans toutes les Malsons d'Alimentation,\nPendant la durée de l'Exposition de blanc, à partir du samedi 3 courant, la Grande Maison de Blanc fermera ses portes de 12 h. 30 à 14 heures. Cette modification provisoire est destinée à faciliter les achats des clientes, qui trouveront ainsi la totalité des ven deurs à leur disposition pendant les heures d'ouverture des magasins.\nNECROLOGIE. Les obsèques de M. Gustave Le Folt tevin, président honoraire à la cour d'appel de Paris, ont été célébrées à Versailles, en présence de M. Albert Sarraut, ministre de la Marine, et de nombreuses personnalités. Après la cérémonie, le corps a été transporté à Pontours, en Dordogne, où aura lieu l'inhumation.\nLes obsèques de M. Ernest Dubois, grand prix de Rome de sculpture, ont été célébrées hier à midi en l'église de la Trinité. M. Gardet, membre de l'lns titut, prononça sous le porche l'éloge du défunt. L'inhumation eut lieu au cimetière Montparnasse.\nOn annonce la mort de N. Sabbag bey, 5, square Thiers. La date des obsè ques sera donnée ultérieurement.\nLes voeux des édiles de Verdun à M. Poincaré\nVerdun, 2 janvier (dép. Havas.) Réunis à l'occasion du 1\" janvier à l'hôtel de ville, M. Schleiter, député maire, les adjoints et les conseillers municipaux de Verdun ont adressé au président Poincaré, « citadin de Ver dun », leurs vœux ardents pour le ré tablissement de sa santé et l'expres sion de leur déférente sympathie.\nUn sapeur-pompier de 94 ans\nAmiens, 2 janvier (d. Petit Parisien). La commune de Lanchères, dans le canton de Saint - Valéry - sur - Somme possède un sapeur-pompier de quatre vingt-quatorze ans, M. Louis-Fidélis Lenne, né à Cayeux-sur-Mer. le 4 août\n1837. Encore robuste, M. Lenne exerce la profession de serrurier. Entré à la subdivision des sapeurs-pompiers de Lanchères à l'âge de vingt-sept ans, il compte soixante-six ans de service comme « soldat du feu ». Il a encore défilé avec la subdivision à la dernière Sainte-Barbe. Le sapeur-pompier Lenne est titulaire de la médaille d'honneur depuis 1885. Il fut blessé dans un incendie en 1867. Il a reçu une médaille de sauvetage en 1890 avec une citation élogieuse\nBijouterie cambriolée à Marseille\nMarseille, 2 janvier (dép. Havas.) Des malfaiteurs ont pénétré dans une cave de la rue Jean-Roques, sous un magasin de bijouterie. Ayant percé le plafond, ils ont pu entrer dans la bou tique; là, ils ont forcé un coffre-fort et se sont emparés de bijoux. Le mon tant du vol parait important.\nLe plus joli blanc pour lingerie\nC'est l'usage que le mois de janvier soit consacré au blanc, et déjà les maga sins nous annoncent à grand fracas les habituelles « occasions sensationnelles ». Parmi tous ces tissus, il en est un en particulier qui, chaque année, voit grandir de plus en plus le nombre de ses fidèles : c'est l'lrlandine. Si vous tenez, madame, à ce que le linge de corps que vous allez acquérir soit dura ble et beau ; si vous souhaitez qu'il ait la douceur du fin linon-main, la jolie netteté de la toile d'lrlande, si vous désirez qu'il ne vous coûte pas trop cher, renseignez-vous sur l'lrlandine. C'est certainement le plus joli blanc, le plus fin, le plus durable et... le moins coûteux qui existe pour lingerie. Il est courant d'entendre dire que l'lrlandine est inusable, car elle est le résultat d'un tissage spécial. Elle permet de réaliser, en blanc et en couleurs, de ravissantes parures luxueuses dont on ne voit pas la fin. Enfin, vendue directement par son producteur, elle ne coûte que de 8 fr. 25 à 15 fr. 50 le mètre, selon sa finesse. M. G. Ruault, toilier à Magny-en- Vexin (S.-et-O.) et producteur de l'lr landine, vous enverra gratuitement sur demande une série complète d'échan tillons de son beau tissu que vous pourrez examiner chez vous tout à loi sir. Demandez-les avant de rien ache ter ailleurs.\nLA PRODUCTION DES CHARBONNAGES FRANÇAIS EN NOVEMBRE 1930\nLa production de nos charbonnages en novembre 1930 s'est élevée à 4.377.044 tonnes de houille pour 23 jours ouvrables, au lieu de 4.784.680 tonnes en octobre pour 26 jours. La production Journalière, qui était de 184.026 tonnes en octobre s'est établie à 190.30(1 tonnes en novembre contre 186.235 tonnes en novembre 1929. L'ensemble des mines situées dans nos anciennes frontières a fourni avec 168.579 tonnes une extraction journalière en pro grès de 32.432 tonnes sur le chiffre de 1913. Le contingent journalier des houil lères lorraines a été de 21.726 tonnes. La production du coke métallurgique s'est élevée en novembre à 417.000 tonnes contre 432.000 en octobre et 406.000 en novembre 1929.\nIl L'AMOUR || SI HMItIMIIIIIIIIMlimMIlIMMinWMIMHIIll»» *™ COMMANDE\n\\ Feuilleton du Fetit Parisien, 3-1-31\nIl GRAND ROMAN INÉDIT |B I Jean-L.oui» MORGIIVS ||\nPREMIERE PARTIE L'AMOUR RODE Il (suite) Absente... Quelques minutes assez longues s'écoulèrent. La femme s'était levée, elle était sortie de la loge, puis elle y était revenue. A travers la porte vitrée, le jeune homme s'intéressait aux inces santes allées et venues. Des infirmières, des visiteurs, des malades même don naient à la longue galerie une singu lière animation. Et vous savez, madame, quel doc teur a opéré Mlle Decourty ? demanda encore Martin, que, depuis longtemps, cette question obsédait. Le docteur Chavoire. lui répondit la femme, sans ajouter à ce nom le moindre Commentaire. Le jeune homme était dérouté. Il vl- Copyrtght by Jean-Louis Morgins 1831. Traduction et reproduction interdites en\nvatt trop à l'écart du monde médical pour en connaître bien toutes le 3 som mités, et pour Parisien qu'il fût et « à la page » ce patronyme ne lui rappelait rien. De plus, de peur d'être ridicule, il n'osait point interroger la femme sur la valeur professionnelle du chirurgien de Marie-Louise. « Chavoire... » Il mit ce nom précieu sement dans un coin de sa mémoire, et patiemment, sans plus rien dire, le jeune homme attendit enpore. Plus longtemps. Mme Decourty ne tarda pas à paraître. Son émotion, son inquiétude, sa nuit de veille enfin avaient tendu sur son visage fin un masque de lassitude qui amenuisait en core ses traits de blonde quelque peu chiffonnée. Mais telle qu'elle était, elle plut à Martin Plessy. Réciproquement, le jeune homme, tout de suite, fut sym pathique à Hélène. A la vérité, elle 3'attendait à voir quelque compagne de Marie-Louise (on lui avait fidèlement répété : De la part de la maison Léo nard) et sa surprise avait été profonde en apercevant dans la loge le Jeune homme élégant qu'était Martin Plessy. Excusez-moi de vous recevoir ainsi, monsieur, disait Mme Decourty. As seyez-vous, je vous en prie. C'est moi qui dois m'excuser de vous avoir dérangée, madame, lui ré pondit Plessy, mais je voulais tenir de votre bouche même quelques paroles rassurantes. Vous n'ignorez pas, j'en suis sur, quel intérêt nous portons tous, et notre patron le premier, à Mlle Ma rie-Louise. J'étais dans son cabinet il y a quelques instants, quand vous avez téléphoné, et le puis dire sans exagéra-\ntion que votre communication nous a proprement atterrés. Je vous remercie, monsieur, reprit la femme, vos propos me font du bien. Je viens, en effet, de passer par des mo ments.. ...que je ne comprends que trop et que, soyez-en assurée, j'ai partagés dans une certaine mesure. Le principal main tenant est que Mlle Marie-Louise soit ! tirée de son mauvais pas. Il est trop tôt encore, hélas ! pour qu'on puisse se prononcer. Le docteur, néanmoins, ne paraît pas inquiet et il I espère, comme nous tous, qu'aucune j complication ne viendra troubler la j guérison normale. N'importe ! L'alerte a été chaude. Quelques heures de plus et toute intervention eût été inutile. C'était une question de minutes, et je serai éternellement reconnaissante au docteur Bernard Chavoire de n'avoir pas tergiversé. Eût-il seulement hésité ou voulu attendre le jour, ma pauvre : chérie était perdue- Hélène était trop absorbée par son ; propre récit pour avoir pu s'apercevoir que Plessy en l'entendant était devenu : livide. Tout danger immédiat est heureu- j sement conjuré, poursuivit encore la ! femme. Dieu nous a prises en pitié... ; Mlle Marie-Louise a beaucoup j souffert ? interrogea Martin à tout ha sard et san 3 savoir trè3 bien ce qu'il disait alors. Vraisemblablement non, lui expli- ; I qua la femme, car la pauvre est encore ; un peu sous l'effet de l'ancsthésie, mais j c'est maintenant, hélas 1 que va com-1 mencer sa torture. Il y aura deux ou\ntrois jours vraiment très durs à passer. Enfin, si elle peut en sortir, elle ou bliera vite, ma chérie— — Je le souhaite de tout mon cœur, madame, dit Martin d'un ton pénétré qui impressionna la femme. Et comme, pour prendre congé, le jeune homme se levait enfin : Voulez-vous être assez aimable pour me rappeler votre nom ? dit la femme en souriant, que je le dise à Marie-Louise ? Est-ce bien utile ? fit le jeune homme. Si vous voulez me le permettre, je reviendrai dans quelques jours. Très volontiers, monsieur, mais en attendant, cependant, ma chérie sera heureuse— Alors, jugeant sa discrétion stupide, le- jeune homme s'exécuta. Martin Piessy, dit-il en souriant à son tour. Puis ayant baisé les doigts d'Hélène Deeourty, il s'en fut, un peu soulagé. 111 La vie continue Lentement, très lentement Marie- Louise ouvrit les yeux. Bien qu'elle fût encore à demi incons ciente. elle se rendait parfaitement compte qu'elle retardait volontairement l'instant où elle allait reprendre con tact avec sa vie habituelle. Sa vie habi tuelle ? Peut-être pas tout à fait. D'abord son réveil n'était en rien sem blable à ceux auxquels, depuis vingt ans, elle était accoutumée. Il lui sem blait sortir d'un immense trou noir, d'un gouffre sans fond et qui, pour elle, avait été la mort. Cette reprise de con-\ntact était, au surplus, délicieuse, et Ma rie-Louise, presque sciemment, en dis tillait les secondes. N'eussent été, dams la bouche, un goût âcre-doux de men thol et un bandage étroitement serré qui lui comprimait le ventre, la jeune fille eût goûté alors une euphorie à nulle autre pareille. Ce qu'elle aperçut d'abord, lorsque ses yeux furent grands ouverts, c'est un grave visage d'homme à demi penché sur son lit et qui semblait épier l'ins tant qu'elle allait commencer de vivre. Cette vision deux yeux infiniment bons, des cheveux déjà argentés, une bouche qui souriait, des joues stricte ment rasées devait demeurer long temps dans l'esprit de la jeune fille telle qu'elle s'imposa à elle. Puis soudain les souvenirs prirent d'assaut son cerveau, très calme et comme rasséréné. J'ai été opérée, monsieur ? inter rogea-t-elle doucement. Les derniers instants qu'elle avait vé cus « avant », Marie-Louise, en quel ques secondes, les revécut brutalement dans toute leur intensité. Elle revit les murs tout blancs de la salle d'opéra tion. la table étroite sur laquelle on l'étendait, le masque noir qu'on appli quait sans ménagement sur son visage. Là... 1à... Ne vous défendez pas- Respirez profondément- Ces paroles mêmes, elle croyait les entendre encore et elle perçut sur ses jambes le poids des' mains viriles qui les empêchaient de bouger, cependant que d'autres mains lui attachaient les poignets contre le bord de la table. Puis ce fut une dernière révolte, une hrèvft snfFor.at.inn. at - . p.llft snmhrait. dans\nle néant. Elle venait à peine d'en sortir. J'ai été opérée, monsieur ? Oui, mademoiselle, répondit l'homme, dont le sourire s'élargit. Et c'est fini maintenant, vous allez être guérie. Mais il faut être bien sage. Ne pas parler surtout, ni remuer. Est-ee que je pourrais voir ma mère ? demanda encore Marie-Louise malgré les recommandations. L'homme qui était Bernard Cha voire se retourna alors vers un coin de la chambre que, du fond de son lit. Marie-Louise ne pouvait voir. Dans ce coin, sur un fauteuil, sa belle-mère était assise, qui se leva au geste du docteur et se rapprocha de la couche. Ma chérie, murmura Hélène. Elle se pencha vers la jeune fille et déposa un très léger baiser sur son front qui était en sueur. Tu ne souffres pas trop ? inter rogea la femme. De la tête, Marie-Louise fit non. La jeune fille, à la vérité, ne souffrait pas beaucoup pas encore. Ainsi que l'avait dit Mme Decourty à Plessy, les effets du chloroforme assoupissaient sa douleur, mais là où, dans la nuit, la souffrance avait été vive, une sorte de picotement se manifestait sourdement. Ah î tu pourras remercier le doc teur Chavoire ! ne put retenir Hélène. Et elle montra d'un geste vague la haute silhouette de l'homme, un peu à l'écart du lit. Ne lui parlez pas trop, madame, vous allez la fatiguer, recommanda le chirurgien en se rapprochant d'un pas. Tâchez de dormir, mademoiselle, de dormir le plus possible.\nPresque verte sous l'anesthésie, la jeune fille, insensiblement, reprenait vi sage humain. Docilement, elle ferma les yeux, mais, avant de s'abandonner: Il faudrait... tout de suite.» préve nir Léonard... murmura-t-elle encore. Dire qu'il m'attendait ce matin de bonne heure pour le choix de la col lection... Et, dans un souffle : Louvre 17-08... Ne t'inquiète pas, ma chérie, à* Hélène, ne te fais surtout aucun mau vais sang. Je vais faire, le nécessaire. Une dernière fois, comme si elle eût voulu imprégner à. jamais sa mémoire de son image, Marie-Louise, fixement, considéra Chavoire, puis elle abaissa ses paupières. Sur une chaise, & côté du lit, une in firmière vint prendre place. Le chirur gien et Hélène sortirent doucement de la chambre. Tu n'es pas inquiet, Bernard ? in terrogea anxieusement la femme dès qu'elle fut dans le couloir. Non. répondit le docteur. Elle a encore de la fièvre, mais c'est tout à fait normal. L'essentiel pour le moment c'est qu'elle n'ait pas de nausées. Puis, changeant soudain de ton : Mais observons-nous, je t'en sup plie, Hélène ! Il est parfaitement inu tile d'afficher que nous nous aimons, et surtout devant cette enfant. Or un seul mot imprudent... Tu as raison, souffla Hélène, mai» comment te dire déjà.» te remercier, mon chéri.» (A tuivre.) .\nIE PETIT PARISIEN\n§ Vous aurez chez vous, gratuitement | | et sans attendre, les dernières g | nouvelles du « Petit Parisien » | | en téléphonant de 10 heures 5 1 du matin à 1 heure du matin ; à Provence 99-09 niItlIlllllllliilillUlllllllllllIlillllItlIUinillBIlIllIllllilIlIlIlllllllii?\nAROME PATRELLE Donni au bouillon goût exquis, e.c.iimtw\nLire dans LEMIROIR MONDE d'aujourd'hui LES OMBRES DU PREMIER JAN VIER, par M. Abel Hermant, de l'Académie française ; LA GLORIEUSE CARRIERE DU MA RECHAL JOFFRE, par M. L. Groe ; EINSTEIN, LES REPORTERS ET LES ETOILES D'AMERIQUE ; LE MUSEE DE LA SOCIETE DES NATIONS, par M. Albert Jullien ; UNE VISITE CHEZ GABRIELE D'AN NUNZIO, par Mme Marie-Edith de Bonneuil-Dauban : CHEZ FRANÇOISE DE FRANCE, PRINCESSE DE GRECE ; MEDITATIONS SUR LA COIFFURE, par M. Hubert Donon ; LE DEBUT DE L'ANNEE ACADEMI MIQUE AU VATICAN ; JAVA, L'ILE DES VOLCANS, par M. J.-C. Privé ; ET LES ACTUALITES DE LA SE MAINE EN PHOTOGRAPHIE. Le numéro ! 2 fr. WTÏL % I.A MlsiQCt : 7 et !) janvier. De grand violoncelliste hon grois Ferenc de Vecsey. 8, 9, 10 et 11. Le Chant du Désert, avec toute la troupe du théâtre Mogador. DES SPORTS : A partir du 12 janvier, au Country-Club de tennis : tournoi de Squash Rac quets (trophée de sir Wal ter Freece), coupe.de Noël et championnats du cluh. Renseignements à la So ciété des Bains do Mer, service A.G., Monte-Carlo. LV1:1 R, J\nfflêimlëau deJavel n'entame pas la fraîcheur de ces coloris m S/ri\" «F WS. Nlk K! iKS pS «B HlJi' J •' JU*# I BP ifl/i SK ila •'/ V <*' mn fcîl! > 1 Ij^l * % * i Assuret-vous que le service que vous achetez porte cette étiquette et la marque C.P.T. qui garantit l'inaltérabilité des couleurs. Frais H comme au premier jour après 300 lavages ! Aimez-vous le linge de table de couleur? Il est gai et très pra tique. Voici des services dont les couleurs ne passent jamais. Elles résistent même à l'eau de javel. Vous pourrez faire bouillir ces services avec le linge blanc. C'est la première fois qu'une pareille garantie vous est donnée. Si vous devez acheter du linge de couleur, découpez cette an nonce et montrez-la au vendeur en exigeant du linge C.P.T. Très nombreux dessins et coloris. Servicesdetable c.ip.ir. vendus dans tous les Grands Magasins et les bonnes maisons de Paris et de Province. VENTE EN GROS EXCLUSIVEMENT : COTONNIÈRE DE PONT-TRAMBOUZE (RHONE) CAP CORSE VIN TONIQUE SEUL CRÉATEUR L. N. MATTEI f B ASTI A \" NOS GLOIRES COLONIALES \" BUGEAUD ET L'ALGÉRIE Par le Général AZAN Préface de M. André MAGINOT NOMBREUSES ILLUSTRATIONS EN VENTE C C\"_ ET DOCUMENTS INEDITS PARTOUT: O FF.\n","RERNMÈRE HEURE\nSERVICES TÉLÉGRAPHIQUES et TÉLÉPHONIQUES SPÉCIAUX do Petit Parisien et du Times\nLA REVOLUTION DE PANAMA\nSUITE DE LA PREMÈEE PAUB Le coup avait été monté par une organisation patriotique nommée « Ac tion communale », qui accusait le gou vernement déchu de corruption. L'opération coûta la vie à une dou zaine de personnes tuées dans le feu de l'action ou par des balles égarées. Le correspondant d'un journal amé ricain, mortellement blessé, est en train d'expirer à l'hôpital. Les autorités militaires américaines ont envoyé en hâte, de Colon à Pa nama, des troupes qui gardent la lé gation des Etats-Unis. Le ministre de Panama à Washing ton s'est précipité à midi au « State Department » et a eu pendant plus d'une heure une conversation animée avec M. White, secrétaire d'Etat ad joint aux Affaires étrangères. On laisse entendre dans les milieux offi ciels américains qu'une intervention des Etats-Unis était jugée impossible tant que l'ordre public n'était pas au trement troublé. Le gouvernement de Colon avait dé cidé d'envoyer cinq cents hommes de sa police locale pour venir en aide au président, mais la compagnie des che mins de fer refusa de les transporter. Tout rentre dans la légalité Un accord est intervenu cet après midi entre le président déchu, M. Aro semena, et le chef révolutionnaire, M. Arias. M. Arosemena a nommé M. Arias premier ministre, avec mis sion de former un cabinet à sa guise et de lui désigner un successeur. Ainsi, la transmission des pouvoirs se fait d'une manière presque consti tutionnelle après le coup de force de cette nuit. P. D.\nLA PRESIDENCE DE LA REPUBLIQUE SERAIT CONFIEE A M. ALFARO MINISTRE A WASHINGTON Londres, 2 janvier (dép. Petit Paris.) Un message Exchange Telegraph de Washington annonce que, d'après un communiqué de la légation de Panama, la cour suprême du Panama a rappelé par câblogramme le ministre à Was hington, M. Ricardo Alfaro, afin que celui-ci puisse assumer la présidence de la République.\nLes répercussions aux Pays-Bas de la crise économique\nLa Haye, 2 janvier (dép. Petit Paris.) Le président de la chambre de com merce d'Amsterdam, M. Heldring, a prononcé aujourd'hui, à l'occasion du Nouvel An, son discours habituel, qui laisse toujours le reflet de la situation économique des Pays-Bas durant l'an née écoulée. Son discours est rédigé toutefois sur un ton mineur, la répercussion de la crise mondiale se faisant sentir à pré sent aussi aux Pays-Bas, d'autant plus que le facteur si favorable auquel la Hollande devait jusqu'ici sa situation économique exceptionnellement favora ble, notamment la prospérité des Indes néerlandaises, fait défaut Celle-ci traverse, en effet en ce mo ment, une crise économique grave. En Hollande même, l'agriculture, l'in dustrie, la navigation se ressentent très vivement du malaise économique. Selon le président de la chambre de commerce d'Amsterdam, la Hollande ne doit pas songer cependant à conju rer la crise économique dont elle subit les effets en modifiant sa politique commerciale, car c'est à cette politique même qu'elle doit en grande partie de pouvoir tenir comme elle le fait actuel lement, son industrie n'étant pas sou tenue artificiellement, et, d'autre part, le droit d'importation de 8 % présen tant plutôt un caractère fiscal qu'un caractère protectionniste, ce droit n'empêche pas son industrie de tra vailler pour l'étranger. La situation en Europe Parlant de la crise en Europe, M. Heldring ne croit pas qu'un échec des efforts tentés jusqu'ici sur le terrain économique ni un résultat peu satis faisant obtenu sur le terrain du désar mement obligent à abandonner l'idée d'un rapprochement entre les peuples européens. Au contraire, le devoir s'en fera sentir plus vivement. En parlant de la question des dettes, M. Heldring a constaté qu'il ne faut pas s'attendre à ce que les Etats-Unis songent pour le moment à annuler les dettes de guerre ; l'électeur américain est encore trop loin de comprendre qu'une Europe prospère signifie égale ment une Amérique prospère. Pourtant, M. Heldring déclare que, tant qu'un changement radical ne sera pas intervenu dans les rapports entre les finances des Etats d'Europe et d'Amérique, le développement économi que du monde entier restera entravé et la situation économique et politique de l'Europe restera précaire. Le seul point clair à l'horizon, se lon M. Heldring, c'est une diminution du prix de revient qui va améliorer le sort des masses. Moins de gouverne- ■ ments interviendront dans le cours du processus qui doit nous amener jusque là et plus rapidement ce processus s'accomplira.\nUn malentendu diplomatique pour le Jour de l'an à Bucarest\nBucarest, 2 janvier (.dép. P. Parisien.) Le ministre d'Allemagne est arrivé au palais royal, à la réception habituelle du nouvel an, en retard d'une heure ; il ne fut pas reçu. Le retard était dû à une faute com mise par une dactylo de la nonciature papale, par les soins de laquelle se font les communications diplomatiques, qui avait mis comme heure de la convoca tion 13 h. 45 au lieu de 12 h. 45. A la suite des explications données par la légation d'Allemagne à la pré sidence du Conseil, l'incident est clos. N. P.\nLe nouveau directeur de l'aviation civile anglaise\nLondres, 2 janvier (dép. Petit Paris.) Le ministère de l'Air annonce ce soir la nomination du lieutenant-colonel Shelmerwin, actuellement directeur de l'aviation civile aux Indes, au poste de directeur de l'aviation civile au minis tère de l'Air britannique, laissé vacant par la mort de sir Sefton Brancker dans le désastre du R-101.\nL'a agent des Soviets assassiné entre Moscou et Varsovie\nVarsovie, 2 janvier (dép. Radio.) TJn courrier diplomatique des So viets, nommé Stolarov, a été assassiné au cours d'un voyage de Moscou à Varsovie par des agents du Guépéou. Certains affirment qu'il portait sur lui des documents politiques impor tants.\nLes rebelles de Birmanie sont délogés de leur forteresse\nLeur chef, au cours du combat, aurait trouvé la mort\nLondres, 2 janvier ( dép. Petit Parisien.) Suivant un message Reuter de Ran goon, le quartier général des rebelles birmans a été complètement détruit par les troupes régulières et la plupart des chefs de l'insurrection ont été tués, Dlessés ou faits prisonniers. Cette victoire est d'autant plus im portante que le quartier général des rebelles, qui se trouvait sur la hauteur de l'Alantaung, passait pour imprena ble et que sa destruction ne peut man quer d'affecter le moral des insurgés. L'Alantaung, qui est au cœur même de la jungle et d'accès presque impos sible, était couronné d'une forteresse qu'on appelle « le palais du roi ». C'est ce château fort, symbole de la puis sance aux yeux des indigènes, qui a été détruit par le feu des fusiliers birmans. L'attaque, très minutieusement prépa rée, a été soutenue avec beaucoup de courage par les troupes assaillantes qui ont eu à surmonter de grandes dif ficultés et à supporter de dures priva tions pendant la durée des opérations. L'assaut final a été donné à la tom bée de la nuit, alors que près de quatre cents hommes se trouvaient à l'inté rièur de la forteresse pour la défendre. Au cours du violent combat qui s'en gagea, dix-sept d'entre eux furent tués et un grand nombre d'autres blessés. Suivant un message Exchange Tele graph de Rangoon, le chef des rebelles serait parmi les morts. C'est ce qui semble ressortir en tout cas de la dé couverte d'un cadavre dont l'uniforme, très_ distinct de celui des autres, était revêtu de tous les signes de l'autorité. Le palais est maintenant en flammes et quelques rebelles sont parvenus à s'échapper en gagnant la jungle. Dans les milieux autorisés, on estime que la victoire d'hier, complétée par celle d'aujourd'hui, changera considé rablement la durée de la campagne. Trois groupes de rebelles mis en déroute\nD'après un communiqué officiel pu blié ce soir, les troupes victorieuses ont trouvé à l'intérieur du palais d'impor tants approvisionnements en essence, kerosine, poudre et vivres. Elles ont dé couvert également l'équipement de l'officier ingénieur Fields Clarke, dont l'assassinat, il y a une huitaine de jours, marqua l'ouverture du conflit. D'autre part, un message du corres pondant du Times à Rangoon fait connaître qu'un détachement de police militaire, sous les ordres du comman dant Hare, a surpris trois groupes de rebelles comprenant 500 ou 600 hommes au moment où ils émergeaient de la forêt. Le commandant a fait immédia tement ouvrir un feu de mitrailleuses qui leur a causé de sérieuses pertes. Pris de panique, les insurgés se sont enfuis dans la jungle, après avoir laissé derrière eux dix morts, plusieurs bles sés et un important butin. Parmi les blessés se trouvent deux des chefs prin cipaux, qui ont pu fournir de précieu ses informations sur le nombre et l'or ganisation des rebelles.\nUN DECRET MILITAIRE DU GENERAL BERENGUER\nMadrid, 2 janvier (dép. Bavas.) Le général Berenguer a présenté ce matin à la signature royale un décret plaçant dans le cadre de réserve le gé néral du génie Garcia de la Herranz ; celui-ci n'a pas renoncé à son emploi et a demandé à passer dans la réserve avec son grade. On se rappelle que le général Primo de Rivera avait interdit, par décret, l'application de la coutume consistant dans la nomination par faveur des offi ciers d'artillerie et du génie, ce qui avait amené le mécontentement parmi les officiers des deux armes et provo qué les incidents de ces temps derniers. Le général Berenguer a aboli le dé cret du dictateur et tous les officiers de l'artillerie et du génie promus aux grades supérieurs pendant les sept der nières années ont renoncé à l'avance ment dont ils avaient été l'objet et re pris leur ancien grade. Le général Gar cia de la Herranz avait refusé de re prendre son ancien grade et ses cama rades l'ont obligé à se faire placer dans le cadre de réserve.\nEn Russie soviétique on manque de médecins\nMoscou, 2 janvier (dép. Radio.) D après la Vetchemaia Moskva, rien que dans les provinces du Centre, pour satisfaire aux besoins de la population il faudrait 6.600 médecins et officiers de santé de plus qu'il n'y en a. Cepen dant, les facultés de médecine des pro vinces du Centre ne peuvent former plus de 1.700 médecins et officiers de santé. Il faut reconnaître, en outre, que la situation des étudiants en médecine est très pénible. Les plus favorisés, 60 % environ, reçoivent une bourse de 45 roubles par mois ; les autres n'ont pour vivre que 50 à 60 kopeks par jour qu'ils gagnent en faisant des travaux manuels.\nET AUSSI DE CAMIONS POUR DISTRIBUER LES VIVRES Moscou, 2 janvier (dép. Radio.) A Leningrad, on manque de camions pour distribuer les vivres en ville. Sur 175 camions que possèdent les coopé ratives de Leningrad, 115 sont actuelle ment hors d'usage; les 60 autres ont besoin journellement de réparations, qui les immobilisent trois ou quatre heures par jour, La Krasnaia Gazeta, qui relate ces faits, dit qu'une des raisons de cet état de choses est que les ouvriers n'ont pas de pièces de rechange et n'en fabri- : quent pas. La question de répartition 1 des vivres à Leningrad devient donc ! angoissante.\nLe pape autorise l'émission de la monnaie vaticane\nRome, 2 janvier (dép. Petit Parisien.) i Le pape a publié aujourd'hui la loi aux termes de laquelle est autorisée i l'émission de la monnaie de la Cité du Vatican, dont l'unité sera la lire-or. La première émission portant la date de 1930 s'élèvera à un million dont 750.000 lires d'argent, 336.000 lires de nickel et 14,000 lires de cuivre. Th. V.\nLE RAPIDE BERLIN-CANNES SERA INAUGURE AUJOURD'HUI\nBerlin, 2 janvier (dép. Petit Parisien.) Demain partira pour la première fois i de Berlin le nouveau rapide de luxe Berlin-Riviera. Le train est composé de voitures bleu et or de la Compagnie ■ des wagons-lits. Il quittera la capitale à 12 h. 53 et passera par Mannheim. Vintimille, Cannes. Il couvrira le trajet Berlin-Cannes en vingt-huit heures. Les I départs auront lieu de Berlin les mar ■\"«, jeudis et samedis. '\nM. Henderson présidera la prochaine session du conseil de la S. D. N.\nBerlin, 2 janvier (dép. Petit Parisien.) Suivant une décision qui vient d'être i prise, le prochain conseil de la S. 0. N. 1 sera présidé non pas, comme il avait ! été décidé, par M. Curtius, mais par le ■ ministre des Affaires étrangères bri ! tannique, M. Henderson. M. Curtius a voulu se réserver ainsi | une plus grande liberté d'action dans : son intervention contre la Pologne. Il j présidera la session du conseil de mai ! prochain. j ILa prochaine session du conseil, qui j s'ouvrira le 19 janvier, devait être réguliè ] rement présidée par le représentant du ! Reich, M. Curtius. C'est afin de pouvoir | défendre plus librement la cause des mino i rités allemandes de Haute-Silésle, en faveur j desquelles le gouvernement du Reich a adressé une protestation au secrétariat de : la S. D. N.. à la suite des dernières élec | tions polonaises, que le D r Curtius a de : mandé une permutation avec son collègue I anglais.!\nUn curieux conflit administratif surgit à Bucarest\nBucarest, 2 janvier (dép. Petit Paris.) Un conflit a surgi entre le ministère des Communications et le directeur gé néral des chemins de fer. Le ministre des Communications, M. lon Raducano, a mis en disponibilité M. Vidrighino, directeur général des chemins de fer roumains. Mais comme les chemins de fer sont une régie autonome et que le conseil de cette régie ne s'est pas pro noncé encore, M. Vidrighino, engagé par contrat avec un traitement de 3 millions de lei par an, refuse de se sou mettre à la décision ministérielle. Le conseil des chemins de fer se réunira demain soir.\nDE SEVERES MESURES D'ORDRE SONT PRISES A CALCUTTA AU DEPART DE LORD IRWIN\nLondres, 2 janv. ( dép. Petit Parisien.) Suivant un message Reuter de Cal cutta, le vice-roi et lady Irwin ont quitté cette ville pour Assan aujourd'hui. Ils se sont rendus en grande pompe à la gare de Howrah. Sur tout le parcours, les précautions les plus rigoureuses avaient été prises. Les propriétaires de chaque immeuble avaient dû s'engager vis-à-vis de la police à n'admettre aucun étranger sur leur balcon pendant le passage du cortège.\nTRAGIQUE INCIDENT DANS UN CABARET VARSOVIEN\nVarsovie, 2 janvier (dép. Information.) Un incident sanglant s'est produit dans la nuit du 1\" au 2 janvier, dans un cabaret de nuit bien connu de Var sovie, le cabaret Oasa. Le chef de la chancellerie de la place de Varsovie, commandant Sobolewski, a eu une altercation avec un ressortis sant turc, le prince Halik Usmi bey, étudiant à l'université de Varsovie. Au cours de la dispute, le prince a giflé le commandant, qui a tiré sur son antagoniste cinq coups de revolver, le blessant grièvement. Une autre per sonne a été également blessée. Le prince Halik Usmi bey a été transporté dans une clinique, où son état a été Jugé désespéré. Le commandant Sobo lewski a été arrêté. Il a déclaré, pour expliquer son acte, que le prince avait, été incorrect à l'égard de dames qui l'accompagnaient.\nImportant glissement de terrain en Norvège\nOslo, 2 janvier (dép. Bavas.) Un important glissement de terrain s'est produit ce matin sur le fleuve Glommen, près de Sarpsborg. Les mas ses de terre éboulées ont, pendant quel ques heures, arrêté la navigation qui est maintenant rétablie. Il n'y a pas de perte de vies humaines, mais un canot dans lequel étaient montés trois jour nalistes, pour prendre des photogra phies, ayant chaviré, l'un des reporters a été blessé. Les dégâts matériels ne sont pas en core connus, mais ils sont considéra bles. Le courant électrique a été coupé dans une grande partie des districts voisins de Sartsborg et de Fridrikstad.\nLe parti chrétien économique et social tient une réunion à Budapest\nBudapest, 2 janvier (dép. Havas.) Le parti chrétien économique et so cial, qui dispose au Parlement de trente voix et qui soutient le gouvernement, a tenu une réunion aujourd'hui. Le pré sident, comte Zichy, a déclaré que le parti observera à l'avenir une attitude de réserve vis-à-vis du gouvernement jusqu'à ce que celui-ci se décide à poursuivre une politique économique plus énergique. Le président a ajouté que le program me du parti est la poursuite décisive de tous les abus et la réalisation d'éco nomies effectives dans tous les do maines. En ce qui concerne l'orientation chrétienne, il a dit que cette orienta tion était la meilleure pour construire. Il a précisé que le parti désirait servir la patrie en soutenant, si possible, le gouvernement, mais aussi en restant dans l'opposition si c'était nécessaire. Le ministre de la Prévoyance, M. Ernszt, a déclaré que, bien que la situa tion du pays fût difficile, il existait cependant un espoir d'amélioration. Il a ajouté que les voies suivies par la nation hongroise sont obstruées, selon lui, par trois problèmes : la terrible crise économique qu'elle traverse, les efforts continuels de ses voisins pour compromettre le sort de la Hongrie et les efforts qui tendent à détourner la Hongrie de sa destinée historique. Le ministre a ajouté que chacun devait persévérer à son poste dans ses efforts.\nLe voyage en Hante-Silésie du ministre polonais de l'lntérieur\nVarsovie. 2 janvier (dép. Havas.) A propos des commentaires de la , presse allemande qui attache une im portance politique à la visite du minis tre de l'lntérieur, M. Skladkowski, en Haute-Silésie. la presse polonaise cons tate que le voyage d'inspection du ministre en Haute-Silésie ne diffère en rien d'autres voyages d'inspection dans d'autres provinces. La presse polonaise voit dans les commentaires de la presse allemande une manoeuvre ayant pour but de détourner iattention des visites des ministres allemands, y compris le pré sident du Conseil allemand, en Haute Silésie allemande et dans les régions : limitrophes de la Prusse orientale.\nOl ® io de Janeiro. —Le gouvernement bré silien a décidé que les personnes désirant voyager au Brésil n'auront plus désormais besoin de se munir de sauf-conduit. Casablanca. M. Garcia, joueur de foot ball de 1 Union Sportive Athlétique, reve nant à Fez par car automobile, ,a été déca- ; pilé au passage d'une porte de Meknès, i s étant imprudemment penché par la por-\nLE CONFLIT ENTRE HINDOUS ET MUSULMANS EST ÉVOQUÉ A LA CONFÉRENCE DE LA TABLE RONOE\nLondres, 2 janvier (dép. Petit Paris.) Le problème vital de la conférence de la Table Ronde est celui qui con siste à déterminer la stucture et les attributions du gouvernement fédéral. C'est sur ce sujet que se concentrent au jourd'hui les efforts du comité des rela tions fédérales que préside le lord-chan celier, lord Sankey. Lia discussion s'est ouverte par cet avertissement du président : Il ne servirait à rien que la Grande-Bretagne offrît quelque chose dont l'acquisition n'aurait aucune va leur; mais il serait pareillement inu tile que l'lnde demandât quelque chose que la Grande-Bretagne ne pourrait pas lui accorder en ce moment. Lord Sankey a ensuite déclaré que, sans s'immiscer dans le conflit qui di vise hindous èt musulmans, il croyait pouvoir exprimer sa confiance que, lors que l'édifice fédéral sera construit, les deux parties seront disposées à s'y ins taller en faisant bon ménage. Puis il a soumis à la commission un plan de travail comprenant les ques tions à discuter et à résoudre séparé ment. Le lord chancelier propose notam ment d'examiner successivement la constitution de l'Exécutif (nombre de membres, mode de désignation, posi tion du gouverneur général), le carac tère de l'Exécutif (les moyens d'assu rer sa stabilité, la durée de ses fonc tions), les pouvoirs et la responsabilité de l'Exécutif (défense et relations exté rieures, ordre intérieur et finances). Les revendications des nationalistes hindous Sir Tej Bahadur Sapru, de l'lnde bri tannique, a ensuite exposé les revendi cations nationalistes concernant les responsabilités du gouvernement cen tral. Il a critiqué la Constitution ac tuelle et déclaré que par responsabilité il entendait dans un sens négatif la responsabilité morale et dans un sens positif que l'Exécutif devrait répondre de ses décisions et de ses actes devant la législature pour tous les sujets pla cés sous le contrôle de celle-ci. L'orateur a déclaré accepter que le gouverneur général soit désigné par la Couronne au sujet de l'Exécutif, dont, selon lui, devrait être exclu le comman dant en chef. Il a suggéré la constitution d'un mi nistère composé de paembres choisis parmi la majorité de l'Assemblée ou la majorité des groupes et fonctionnant selon le principe de la responsabilité collective et sous la direction du pre mier ministre. Ayant fait des réserves au sujet de la question financière, sir Bahadur Sapru a terminé par un éloquent appel à la confiance britannique à l'égard de l'lnde. La commission reprendra ses travaux lundi et on espère que les décisions de principe seront prises lorsqu'un grand nombre de délégués quitteront Londres pour s'embarquer à Marseille le 23 jan vier, conformément aux dispositions déjà arrêtées.\nUN CONFLIT ECLATERA-T-IL DANS LA RUHR ?\nBerlin, 2 janvier < dép. Radio.) Une grande effervescence règne actuellement dans la Ruhr, à propos du congé donné, pour le 15 janvier, à 300.000 travailleurs de la mine. Il n'est pas dit que, leur nombre une fois réduit, les travailleurs consentiront à travailler, après le 15 janvier, à des salaires amoindris. On a l'impression que lors de la con férence des districts et de la réunion des fonctionnaires groupant les travail leurs des mines, une décision sera prise, en accord avec les quatre associations de mineurs, pour refuser le travail aux conditions prescrites. Les mineurs sont décidés à attendre jusqu'au 15 janvier pour connaître les intentions définitives des propriétaires et voir s'il est possible d'arriver à une entente. Cependant, les quatre associations de travailleurs des mines et l'association des fonctionnaires se dressent d'ores et déjà contre les paroles de grève lancées par le 3 extrémistes .\nLE TRAVAIL EST, DANS LA SARRE PARTIELLEMENT INTERROMPU Berlin, 2 janvier (dép. Bavas.) Sous la pression des chômeurs, le travail n'a pas été repris ce matin dans un grand nombre de mines du territoire de la Sarre. Plus de vingt puits sont en grève.\nLa rétrocession à la Chine de la concession belge de Tien-Tsin est ajournée sine die\nPékin, 2 janvier (dép. Radio.) La rétrocession à la Chine de la concession belge de Tien-Tsin, qui de vait avoir lieu hier, a été ajournée sine die, le gouvernement chinois n'ayant pas encore pu réunir la somme qui, aux termes de l'accord sino-belge, doit être versée au gouvernement belge.\nLE RAID LONDRES-PEKIN\nMISS AMY JOHNSON EST ARRIVEE A VARSOVIE Varsovie, 2 janvier (dép. Radio.) L'aviatrice anglaise, miss Amy John son, qui a quitte Londres hier pour se rendre à Pékin par la voie des airs, est arrivée cet après-midi à Varsovie, venant de Liège, où elle avait fait étape.\nUNE DECLARATION DE L'AVIATRICE A SON PASSAGE A LIEGE ' Londres, 2 janvier (d. Petit Parisien.) Au cours des déclarations qu'elle a faites aujourd'hui de Liégb à un corres pondant de l'Evening Standard, miss Amy Johnson a démenti les informa tions de presse concernant sa santé et affirmé qu'elle ne s'était jamais sentie en meilleur état pour entreprendre un vol à longue distance. Elle a d'ailleurs j qualifié de simple petite aventure la randonnée aérienne qu'elle projette et a exprimé la certitude qu'elles surmon terait aisément les quelques difficultés du voyage. Il se peut, a-t-elle ajouté, que j'aie quelques mauvais moments à passer, mais j'y suis habituée et cela ne m'ef fraie point. Je connais du reste les qualités de ma machine et j'espère avoir suffisamment d'expérience pour en tirer parti. Relativement au bruit qui a couru que son vol avait été organisé à l'insti gation du gouvernement britannique, l'aviatrice a fait cette déclaration caté gorique : _ Dites bien que je ne suis chargée d'aucune mission et que mon vol ne cache rien de mystérieux. C'est moi- j même qui l'ai décidé et si j'ai tenu mon départ secret, c'est que je ne voulais pas provoquer de manifestations.\nLe capitaine Laren et Mrs Hart veulent quitter ce matin New-York pour Paris Les services météorologiques\nles déconseillent New-York, 2 janvier (dép. Radio.\") Le capitaine aviateur américain Wil liams Mac Laren et l'aviatrice améri caine Mrs Béryl Hart ont annoncé ce soir que, si les conditions atmosphéri ques restent favorables, ils s'envoleront demain pour Paris qu'ils ont l'intention d'atteindre d'un seul coup d'aile. Ils suivront la route des îles Bermudes et des îles Açores. Mac Laren espère que son vol au dessus de l'Atlantique ne lui prendra pas plus de trente-sept heures et il compte relier New-York à Paris en quarante heures. Les experts météorologiques décla rent ce soir qu'un vol transatlantique à cette époque de l'année est un acte de folie.\nLES RELATIONS COMMERCIALES FRANCO-AMÉRICAINES\nUNE DECLARATION DE L'AMBASSADEUR DES ETATS-UNIS\nCherbourg, 2 janvier (dép. Petit Paris.) Par le Leviathan, venant de New- York, sont arrivés M. Evans Edge, am bassadeur des Etats-Unis à Paris; Mme Edge, leurs trois enfants, ainsi que M. Loyal Sewell, adjoint à M. Slemp, haut commissaire américain à l'Expo sition coloniale de' Paris et M. Mor chead, ministre des Etats-Unis en Suède. M. Edge, salué par MM. Williamson et Peele, secrétaires de l'ambassade américaine à Paris, le consul américain Houck et M. Bourdon, commissaire spécial, a pris place avec sa famille dans un wagon du train spécial partant à 6 h. 40 et arrivant à Paris à minuit 23. En ce qui concerne le traité commer cial franco-américain, M. Edge s'est montré très réservé. Il ne s'est agi, a-t-il dit, que d'échanges de vues entre le président et moi; on a, de part et d'autre, pré cisé la position du problème. Je ne veux rien augurer de l'avenir, car je dois d'abord prendre contact avec le gouvernement français. Quant à la crise financière améri caine, a ajouté M. Edge, elle fut ter rible. Mais je pense que les plus mau vais jours sont passés et que la situa tion en Amérique, comme en France et dans le monde, ira s'améliorant cette année et que nous connaîtrons des temps plus favorables à la marche des affaires.\nM. EDGE, CE MATIN, SE RENDRA RUE OUDINOT Puis l'ambassadeur des Etats-Unis a déclaré : Ma première visite, demain matin, sera pour le maréchal Joffre ; j'ai été témoin, pendant la guerre, de l'accueil enthousiaste qui lui fut.fait à son arri vée à New-York ; je revois ce grand soldat passant la 5° Avenue, alors que j'étais sénateur. Les Américains n'ont pas oublié ces heures pathétiques et attendent anxieusement les nouvelles du vainqueur de la Marne.\nLA MENACE DES SAUTERELLES SE RAPPROCHE DE MARRAKECH\nRabat, 2 janvier (dép. Petit Parisien.) Les sauterelles qui, depuis plus d'un mois, avaient fait leur réapparition dans'le Sous, progressent en direction du nord et certains vols ont réussi à franchir la ligne de faîte du Grand Atlas. Un premier vol séjourne à Miz miz, qui se trouve à 65 kilomètres de Marrakech. Un autre s'est avancé hier dans la vallée de l'Ourika jusqu'à 30 kilomètres de cette ville.\nLa « rue Madeleine-Roch » aux Mureaux\nLe conseil municipal des Mureaux, dans sa séance du 31 décembre dernier, sous la présidence de M. Dorémus, maire, a décidé à l'unanimité de don ner le nom de Madeleine Roch à une avenue partant du cœur de la ville au groupe des écoles, pour rappeler le sou venir de cette artiste à sa ville natale.\nLES EPAVES DU « R-101 » EMBARQUEES A ROUEN\nRouen, 2 janvier (dép. Radio.) On a embarqué sur le port de Rouen les débris du dirigeable dont on se rappelle la terrible catastrophe à Allonne. Des équipes de dockers manu tentionnent les épaves de toutes sortes sur le vapeur Fratemity. Débarqués à Garston, près de Liver pool, ces débris seront ensuite achemi nés sur Shessieng. Les moteurs ont été envoyés depuis quelque temps à Londres pour les opé rations de la commission d'enquête. On évalue à 80 tonnes le poids des débris du dirigeable ; le Fratemity en emporte 16 tonnes. La semaine prochaine, le New Pion neer partira de Rouen avec un char gement égal.\nLA GRAND'MERE MEURTRIERE A ETE ARRETEE\nBordeaux, 2 janv. (dép. Petit Parisien.) Mme veuve Fourthom, qui ainsi que le Petit Parisien l'a relaté, noya son petit-fils en le jetant dans un bassin, a été retrouvée dans les bois de Ver theuil. Elle avait passé la nuit accrou pie derrière un buisson. Interrogée par M. Boulesteix, juge d'instruction, qui s'est transporté sur les lieux, la meur trière a déclaré qu'elle ne pouvait in diquer à quel mobile elle avait obéi. Elle a été transférée à Bordeaux et in carcérée au fort du Ha. Comme on sup pose qu'elle ne jouit pas de la pléni tude de ses facultés mentales, elle sera prochainement examinée par un méde cin aliéniste.\nRevue de la Presse\nQUE FERA L'ANGLETERRE ? Europe Nouvelle (M. Maurice Per not). Au mois de mai dernier, lord Melchett, qui vient de mourir, définissait en quelques lignes saisissantes la position singulière que la Grande-Bretagne occupe dans le monde. Elle est. disait-il. dans la nécessité de choisir entre deux politiques, et même entre deux destinées : être une nation eu ropéenne ou une nation impériale. Or, ajoutait lord Melchett, l'Empire britan nique est un fait ; l'Europe, en tant que système, n'est encore qu'un devenir. Et sur cette différence, il fondait sa conclu sion. L'alternative, alors, nous avait paru trop rigoureuse. Elle serait aujourd'hui cruelle, si la réalité politique n'était pas faite si souvent de l'accord et de la fusion entre des éléments que la logique représente comme inconciliables. L'Angleterre, voyant s'affaiblir et diminuer la position naguère prépondérante qu'elle occupait dans l'Em pire britannique, serait-elJe amenée pour autant à se rapprocher de l'Europe ? Cette conséquence, prévue par quelques obser vateurs, est possible, mais incertaine. Sa réalisation dépend peut-être moins encore de la volonté des Anglais que des condi tions actuelles et prochaines du continent européen.\nRome. Si l'on en croit la Tribuna, par suite de la réduction du. prix du pain, des loyers et des salaires, une économie de ifj. milliards aurait déjà été réalisée. Uni. Le film pacifiste A l'Ouest, rien de nouveau, vient d'être interdit pour la province de Haute-Autriche,\nsass-i 3-1-31\nLE PETIT PARISIEN\nRENAULT présente une nouvelle voiture, la PRIMAQUATRE 10 CV 4 Cyl. qui tenant admirablement la route, dépasse facilement le 95, sou tient 75 de moyenne, tout en étant extrêmement économique à toutes les allures, et est livrée carrossée depuis 20.900 frs. Ces résultats ressortent d'essais faits par les Usines RENAULT. D'autre part, dans les limites de son règlement des épreuves sur route (Vitesse max. deBo, moyenne max. de 60), l'Automo bile Club de France a homologué une remarquable performance démonstra tive de l'économie de la PRIMAQUATRE Les 21/22 Décembre, une PRIMAQUATRE de série a couvert Paris-Bordeaux- Paris (1.109 klm) à la moyenne de 56 klm 900 très inférieure à ses possibilités —■ avec une consommation de 9 litres 518 d'essence et 100 grammes d'huile aux 100 kilomètres. Enfin, au strict point de vue de la vitesse : l'Automobile-Club de France a homologué les résultats d'un essai effectué sur piste, le 24 Décembre à Montlhéry : une PRIMAQUATRE carrossée en conduite intérieure de série, a couvert 602 klm 533 en 6 heures, soit à la moyenne horaire deloo klm 425. rrrrr 51-53, Chomps Élysées Paris, Billancourt et chez toos nos Agents fIH ■ la ■ GRANDE MAISON DE BLANC Place de l'Opéra PARIS LE 5 JANVIER ET JOURS SUIVANTS EXPOSITION DE BIANC Quelques prix de notre catalogue: LINGE DE MAISON LINGE DE TABLE DRAPS.toile blanche métis, sans cou- NAPPE, linge ouvré pur fil blanc des ture très Mie qualité ourlets a jour. Vosges qualité forte : Le drap, 24o X 340 La taie, 70X70 La nappe 170X170.... La doue, de serviettes... DRAPS, toile blanche pur fil, sans IL, ~, ,' ccr - ... ,\" . ... * couture, ourle*, à lour,. DAMASSE pur fil. blanc de Vimou. couture, ourlets à jours. Le drap, 240x340 • 85. » La taie, 70X70 22.50 tiers, très belle qualité ; La Nappe 180X180 A-U CUIC, «ifilssZV ri 1 ... DRAPS, belle toile blanche pur fil, La Jaa ' \"dettes ourlets jours Venise à la main. Le drap, 240X350 139. » La taie, 70X70 42, » LINGERIE CHEMISE de jour, nansouk fin, jours à la main 25. » CHEMISE de nuit, nansouk, broderie main et dentelle, décolleté rond ou cœur 49. » COMBINAISON culotte toile tarare NAPPE toile couleur, garantie à la lessive, pur fil, broderie applications jours fantaisie : La nappe 190X190 148. » La douz. de serviettes..., 148. » SERVICE A THÉ. belle toile cou leur, pur fil, jours fantaisie, broderie blanche à la main : La nappe et 12 serviettes. 79.50 MOUCHOIRS rose pois brodés bleu nattier ou MOUCHOIR linon pur fil blanc. b1anc.......... 48. » vignettes tissées ourlets roulés main, CACHE-SEXE soie rose La douzaine pour dames. 24. )> bord cotes 24.50 £. a douzaine praur hommes. 60. » Avec empiecement.... UYETTE 28.50 —MOUCHOIR batiste blanche pur fil. î \\YFTTF \" our ' etl i ours initiale brodée main : La douzaine pour dames. 30. » BAVOIR nansouk fin, broderie main Eu douzaine pour hommes. 50. » et bords tulle 9.50 MOUCHOIR linon fil blanc, avec JAQUETTE tricot main bords soie vignettes tissées couleurs ourlets bleu, blanc, rose. Les 3 tailles. 24. » roulés main, initiales brodées main : ROBE toile pur fil garnie jours et bro- La douz. pour dames ... 48. » derie nattier, rose, jaune, vert, blanc. pour hommes.. 129. » derie nattier, rose, jaune, vert, blanc. pour hommes.. 129. » Du 42 au 60 39. » t e . c^!, VL rn r, egarçon ? e î a!,^ni - 45 - * BONNETERIE TABLIER nansouk fin blanc rose et bleu garni application et broderie CHAUSSETTES fil fantaisie haute main. Du 42 au 60. 19.50 ; nouveauté CHEMISES POUR HOMMES nouveauté 14.75 BAS fil d'écosse mailles mi-fines gri sottes coloris mode.... 18.75 CHEMISE jour, beau zéphyr fileté ' mailles fines grisottes fan. blanc, devant à gorge, poignets mous- IS.SO quetaires 28.50 B A® P ure »°ie des Cévennes grisottes PYJAMA zéphyr façonné, col trans- fantaisie 42. » formable, fond couleur unie, toutes PULL-OVER pour enfant, pure laine: teintes 65. » De 3à 6 ans 46, » CRAVATES tout soie naturelle, des- De 7 à 10 ans \".... 52. » sins variés, fin de séries. De H à 13 ans 59. » Valeur 40 et 60. 20 set 15. » RIDEAUX VITRAGES tulle fin, blanc ou ocre, qualité supérieure* frange grille. La paire 90X250 39. » Î2OX2SP SO. » RIDEAUX à croiser, tulle fin, blanc De 11 à 13 ans S 9. » LINGE DE TOILETTE SERVIETTES nids d'abeilles, belle qualité ourlets jours... 55. a SERVIETTES cponge blanches, qualité épaisse, ourlets à jours, 60X100 99. » ou ocré, qualité supérieure, garnis COUVERTURE belle laine blanche, j'.._ i r 1 . U,- ...I : • d'un volant froncé : La paire 140 X 300 ...... 139. 180x300..... 175. 300x300 250. qualité mérinos, ruban soie aux extré\" mites : Pour lit d'une place.... 1 20. » Pour grand lit 165. » STORES madras véritable, qualité COUVRE-PIEDS crépe de chine, supérieure, \" Les Mimosas \" : duvet blanc extra, piquage main. 180X300 89. » saumon, rose, Champagne, bleu t 230X300 135. » 150x170 475. » oteè mxgodmS j ■ CAT ALOGUE SUR DEMANDE , Envoi en France'por colis postaux.franco déport et d'emOal'oge, I\n","LES CONTES DU « PETIT PARISIEN » - ' ✓V\n| SON VRAI VISAGE §\n❖> par Jacques CONSTANT\nPour l'émoi de Léon Mornégas, l'élé gante silhouette de Nadine Christiansen se profila sur la piste neigeuse que domi nait de son cube monumental l'hôtel des Cimes. Que la jeune fille, moulée dans des pull-over multicolores, emmitouflée dans des lainages, glissât vertigineusement sur les patins du bob-sleigh ; que. voilée de crêpe de Chine bleu turquoise ou fleur :1e pêcher, elle apparût, les épaules nues sous la clarté des lustres électriques, elle se révélait également admirable. Voilà quinze |ours que Léon Mornégas avait rencontré pour la première fols la jolie Suédoise, et pourtant il s'imaginait la connaître depuis toujours. C'est qu'elle répondait au secret idéal de beauté féminine qui s'était peu à peu cristallisé en lui. Ces yeux presque bleus quand Ils sou riaient, verdâtres et pleins des reflets de l'Océan dans la colère, n'était-ce pas les yeux glauques de Fallas Athênê ? Quant aux ïambes fuselées, au corps d'androgyne à la sveltesse Impeccable, n'étaient-ils pas empruntés à la déesse des forêts, à la farouche Arthémis ? Et cette admirable toison blonde, où la morsure des ciseaux semblait sacrilège, n'était-ce pas celle que Jason, sur le navire Argo. était allé conquérir jusqu'à la fabu leuse Colchide î Bien entendu, les admirateurs ne man quaient pas autour de cette reine de beauté. Cependant, ni dans ce troupeau de dan seurs, ni dans les sociétés cosmopolites qu'elle avait fréquentées jusqu à ce lour. aucun prétendant sérieux ne s était mani festé. Peut-être sa beauté s'affirmait-ellé trop parfaite. Elle inspirait, en somme, autant de crainte que d'amour. Et puis cette femme appelait la richesse comme la voile appelle le vent. Elle exigeait, de toute évidence, le cadre somptueux d'un palais, le luxe princier d'une cour, ou. tout au moins, celui des villes d'eaux, des stations à la mode. Or. personnellement, elle ne possédait qu'une fortune insignifiante. Sa mère, grande femme sans grâce, était la veuve de Peter Christiansen, un bras seur d'affaires bien connu à Stockholm. 11 avait vécu et fait vivre les siens dans l'opulence. Lui mort, ses entreprises avaient périclité et été rachetées à vil prix par des forbans de la finance, si bien que, des innombrables sociétés contrôlées par Chris tiansen. les actions restées entre les mains de sa veuve ne représentaient plus qu'une somme dérisoire. Par surcroit, Mme Chris tiansen était prodigue. Elle avait conservé l'amour des voyages et ne consentait pas à descendre ailleurs que dans un palace. Pour s'excuser de ses goût 3 dispendieux, elle invoquait la nécessité de produire Nadine dans un milieu ôu elle pût rencon trer un fiancé digne d'elle. Le dernier espoir des Christiansen était, en effet, fondé sur un mariage avanta geux. En attendant, on dépensait sans remords les derniers débris de l'héritage de Peter. Au bout de trois semaines de rapports journaliers. Léon Mornégas s'aperçut que toute la lumière du soleil se réfléchissait dans les cheveux de Nadine, que ses yeux étalent doux comme le ciel et que, pour lui, le seul bonheur du monde serait d'étreindre le corps souple de la jeune fille. Il ne songeait, du reste, pas à autre chose qu'au mariage. Il n'avait que de petites rentes, mais, comme architecte d'une société immobilière. Il gagnait très largement sa vie. Son cœur palpitait d'émoi quand il avoua son amour à Nadine. A ce moment, l'astre du jour enfonçait son globe rouge derrière l'Alpe Illuminée. Les joues de la jeune fille, fouettées par l'air glacé, brillaient de l'lncarnat des\npommes d'api et ses yeux étaient bleus comme les profondeurs du ciel. Je cours m'habiller, dit-elle sans répondre d'une façon précise. Le lendemain, débarqua au palace un Américain richissime, Harry Smith. Son père était roi de quelque chose à Cincin nati. Harry aperçut Nadine au déjeuner et demanda à lui être présenté. A 16 heures, il en était amoureux : à 18 heures. 11 fit sa déclaration, mais sans parier de mariage. Si Nadine avait remis vertement à sa place ce jeune barbare accoutumé à voir tout plier devant le chiffre de ses dollars, il eût compris sa goujaterie. Au lieu de cela, elle se montra indulgente, affectant de le traiter en enfant mal élevé. Elle convoita tout de suite les monceaux d'or qu'il représentait et se borna à lui faire admettre qu'elle était de celles qu'on épouse. Ce fut un duel amusant que celui d'Harry et de Léon durant les mois que dura leur séjour à l'hôtel des Cimes. L'ar chitecte était doué d'un physique plus avantageux, d'une conversation plus spiri tuelle. et sa passion était plus nuancée et plus délicate. Harry excellait dans l'exer cice des sports et dans la prodigalité de ses dépenses. Il avait su conquérir Mme Christiansen, et cette influence contre-ba lançait victorieusement le sentiment qui semblait entraîner Nadine vers Léon. Et le |our fixé pour le départ se rap procha. Harry était resté sur ses positions, c'est-à-dire que, tout en proclamant son amour, il éludait sa réponse dès qu'il était question de mariage. Quant à Léon, la jeune Suédoise ne lui avait rien promis, mais ne le décourageait pas. Comme elle est bonne 1 pensait le jeune homme. Evidemment, sa mère penche pour l'Américain, mais elle-même craint de me blesser par un refus, et. sans doute, éprouve-t-clle pour moi quelques senti ments. Par une carte postale parvenue à l'hôtel, on connut enfin que Harry avait une excel lente raison pour ne pas épouser Nadine : Il était déjà marié à Cincinnati. Informée aussitôt, Mme Christiansen provoqua une explication d'Harry qui, avec un éclat de rire, confirma simplement la nouvelle. Léon, comme on pense, s'en montra ravi. Le lendemain, tout le monde se prépara pour la course de luge et de bob-sleigh. Nadine, qui devait servir de seconde à Harry, se décida, au dernier moment, pour faire équipe avec Léon. L'Américain partit le premier sur la pente Immaculée. Der rière lui, l'appareil que Nadine pilotait elle-même partit comme une flèche. La ; piste présentait un virage dangereux qui surplombait un ravin profond, Les bords, bien entendu, étaient très élevés, de façon à éviter tout accident. Au moment où Harry et Mme Wllson, sa partenaire, atteignaient le virage au ralenti, Nadine arrivant comme la foudre, heurtait de biais leur appareil. Entraîné par sa propre vitesse, celui-ci gravit le talus glacé et disparut dans le ravin avec ses occupants. Léon et Nadine, projetés de côté par le choc, avaient roulé dans la neige. La Suédoise se releva la pre mière ; elle regarda vers le ravin et, pen dant quelques secondes, son vrai visage apparut Sa bouche était pincée, ses mâchoires contractées et ses yeux, verts comme l'Océan, lançaient des éclairs. Harry avait la cuisse brisée et sa com pagne le bras fracturé en deux endroits. Le soir même, Nadine et Léon quittaient l'hôH des Cimes. Mais celui-là roulait vers Paris, tandis que la jeune fille se dirigeait vers la Côte d'Azur. Dans un autre palace, elle allait tenter une nou velle expérience. Jacques CONSTANT.\nLa reconstitution du meurtre du sergent Deniel\nToulon, 2 janvier (dép. Bavas.) On a procédé aujourd'hui à la recons titution du drame du vallon de l'Har monie. Jeanne Millot et le caporal Battesti ont été conduits sur les lieux, séparé ment, en taxi, par des inspecteurs de la sûreté. Malgré la discrétion qui entou rait la mise en scène, de nombreux curieux s'étaient rassemblés. Le juge d'instruction, M. Eugène Del lor, a fait placer Jeanne Millot à l'en droit même où elle se trouvait lorsque arriva le sergent Deniel. Un agent de la sûreté joua le rôle de la victime. Invitée à expliquer son geste crimi nel, Jeanne Millot, qui se trouvait dans un état de nervosité visible, s'écria : En apercevant Deniel, j'ai pris peur et J'ai lâché mon revolver, sans en avoir fait usage. C'est à ce moment que Battesti est sorti de sa cachette, a ramassé l'arme et fait feu. Apeurée, je me suis mise à courir vers la ville et al cru, dans ma course folle, que Battesti trtalt aussi sur moi. L'inculpée, invitée à préciser l'endroit où se tenait Battesti, B'eat troublée et n'a BU le dire. Le caporal Battesti, qui écoutait tranquillement les explications fournies par son ex-fiancée, a maintenu ses dé clarations premières et affirmé à nou veau n'être pour rien dans le drame. L'instruction va être poursuivie pour vérification des alibis fournis par Bat testi.\nMOUVEMENT DES NAVIRES\nroutage Amérique du Nôrd : pour New-York le 31/12 et le 7/1, via le Havre.\nUn matelot tunisien assommé dans les a fortifs » de Toulon Toulon, 2 Janvier (dép. Petit Parisien.) Le matelot tunisien Mohamed Hassa, vingt-deux ans, appartenant à la com pagnie de garde de l'Ecole de pyrotech nie. a été découvert inanimé, cette nuit, par une ronde de police, dans les fortifications de la porte d'ltalie, non loin de l'endroit où fut assassiné, en 1929, le mutilé de guerre Thaon. Le matelot, qui avait le crâne fendu, a été transporte à l'hôpital Sainte-Anne. Son état est désespère. Des passants ont déclaré à la police qu'ils avaient entendu le bruit d'une lutte vers 22 heures et qu'ils avalent vu trois matelots s'enfuir. On croit tue le Tunisien a été frappé à coups e matraque par trois de sos cama rades.\nSUR LA TOMBE DE GAMBETTA\nNice, 2 janvier (dép. Petit Parisien.) A l'occasion de l'anniversaire de la mort de Léon Gambetta, MM. Bene dettl, préfet des Alpes-Maritimes ; Louis Gassln, préaident du conseil gé néral, et Jean Médecin, maire de Nice, se sont rendus aujourd'hui au cime tière du Château et ont déposé sur la tombe du grand tribun des couronnes au nom du département des Alpes- Maritimes et de la ville de Nice.\nUn éboulement à Saint-Maurice\nUn éboulement s'est produit l'autre nuit, vers 3 heures, 3. Grande-Rue, à Saint- Maurice. Un mur séparant un jardin d'une cour en contre-bas dépendant du restaurant dirigé par M. Terrier s'est subitement effondré, entraînant les terres du jardin. Il n'y eut, par bonheur, que des dégâts matériels.\nUn discours de M.Grinda à Nice' sur la crise économique\nNice, 2 janvier (dép. Petit Parisien.) M. Grlnda a été reçu cet après-midi à l'hôtel de ville par le conseil munici pal de Nice. Répondant à M. Jean Médecin, maire, qui lui avait souhaité la bienvenue, le ministre du Travail a prononcé un discours dans lequel il s'est exprimé ainsi ; Une crise économique d'une gra vité exceptionnelle sévit sur le monde entier. Elle avait jusqu'à ce jour épar gné notre pays. Aux esprits chagrins, nous pouvons conseiller de prendre un billet de chemin de fer pour une des tination quelconque en dehors de nos frontières; ils se rendront compte que le ralentissement des affaires dont nous souffrons n'est que le pâle reflet des difficultés au milieu desquelles se dé battent nos voisins. Toutefois, la dé pression économique mondiale menace de gagner la France. Depuis des mois, elle se manifeste par de 3 prodromes multiples. D'un d'eux me préoccupe particulièrement, car il est du ressort du ministère du Travail : c'est le chômage. De semaine en semaine, le nombre des chômeurs progresse rapidement. Nous avions, le 30 décembre, malgré le surcroit d'activité qui précède le Jour de l'an, plus de 12.000 chômeurs secou rus, dont plus de 7.000 à Paris. Dans certaines industries, des travailleurs sont renvoyés, les journées de travail sont réduites- Des délégations patro nales et ouvrières se succèdent, dans mon cabinet. Des demandes d'arbitrage se multiplient. Certes, nous n'avons encore que quel ques milliers de chômeurs, alors qu'en Amérique et dans touß les pays d'Eu rope 11 y en a des millions. Ces chô meurs grèvent lourdement les budgets publics. Néanmoins, pour traverser sans trop de difficultés les mois d'hiver, où le chômage sévit toujours plus dure ment, des mesures urgentes s'impo saient : fermeture des frontières à la main-d'œuvre étrangère, refus intran sigeant de régulariser la situation de nombreux êmigrants entrés frauduleu sement en France, entreprise aussi ra pide que possible des grands travaux prévus dans le projet d'outillage natio nal dont le gouvernement, dès la ren trée, va poursuivre le vote devant le Parlement. Telles sont les mesures qui, tout en protégeant notre main-d'œuvre, nous permettront de réaliser un magnifique programme économique et social. De ministre a ensuite parlé en ces termes de la loi sur les assurances so ciales : Pendant plus de dix ans, les socio logues les plus éminents se sont pen chés sur la question des assurances sociales. Personne, aujourd'hui, n'ose plus ouvertement contester les princi pes généreux de cette réforme, de sa nécessité, de son urgence, car elle doit assurer la santé physique et morale du pays en même temps que la paix so ciale. Nous en avons le témoignage éclatant dans les six votes successifs émis en 1924, en 1928 et en 1930 par la presque unanimité de la Chambre et du Sénat. Toutefois, dix ans d'études, de minutieuses enquêtes auprès des grou pements intéressés, des débats souvent ardents ne nous ont pas permis d'éla borer un texte.de loi pleinement satis faisant. A la lumière de l'expérience, ainsi que nous l'avions prévu, des lacunes, des imperfections apparaissent. Da mutua lité n'a pas, dans la élise en application de la loi, la place prépondérante à laquelle lui donnent droit son expé rience séculaire de prévoyance, sa com Ïiétence, son désintéressement. Tous les ours nous dépouillons de nombreux courriers qui nous apportent, de tous les coins de France, des documents intéressants. Dans leur ensemble, ces documenta sont réconfortants. Des ré sultats obtenus dépassent les prévi sions les plus optimistes. Nous comptons plus de 8 millions d'assurés immatriculés à huit cents caisses, dont 500 sont mutualistes. Les recettes dépassent 1.800 millions. Les prestations sont distribuées sans inci dent notable. L'éloquence de ces chif fres répond mieux qu'un long discours aux attaques dont la loi des assurances sociales est l'objet Mais ces documents nous indiquent aussi les modifications qui s'imposent d'urgence. Elles seront réalisées dans un projet de loi rectifi catif que j'aurai prochainement l'hon neur de déposer à la rentrée des Chambres. Examinant ensuite la situation poli tique, le ministre a rendu hommage à M. Steeg et indiqué que le gouverne ment constitué par le président du Conseil représente un effort sincère et loyal vers la concentration, ainsi que l'a souligné la déclaration ministérielle.\nLes incidents du palais de justice de Lyon ont pris (in\nLyon, 2 janvier (dép. Petit Parisien.) Les incidents qui se sont produits à la troisième chambre de la cour sont liquidés. Cette chambre s'est réunie sous la présidence de M. Carrier, pre mier président; M. Oros, procureur général, occupait le siège du ministère public. Le conseil de l'ordra, en entier, était présent, avec le bâtonnier Noël Verfiey. Le bâtonnier déclara que l'assurance lui ayant été donnée en présence du garde des Sceaux que l'incident qui s'était produit ne se renouvellerait pas à l'avenir, le conseil de l'ordre avait décidé de retirer sa délibération du 80 décembre. Les avocats reprirent ainsi leur place à la barre. Le premier président donna acte du retrait de la délibération et se déclara satisfait de voir la magistrature et le barreau lyonnais collaborer à nouveau. Le procureur général Gros, le bâton nier Verney et le premier président, Carrier, prirent ensuite la parole tour à tour pour se féliciter mutuellement de la fin du conflit. On suspendit ensuite l'audience qui fut reprise peu après sous la présidence de M. Lacroix.\nLE DRAME DE GARCHES\nMme Abbas (ut tuée de deux balles £.e docteur Detis, médecin légiste, s'est rendu hier matin à Garches, où il a procédé à l'autopsie de Mme Abbas. On sait que Mohammed Abbas avait tiré trois coups de feu sur sa tante. Deux balles seulement atteignirent la victime. L'une pénétra du côté gauche de la nuque et ressortit du côté droit, après avoir brisé la colonne vertébrale: l'autre avait pénétré dans le côté gau che, avait traversé le rein, le foie et le thorax et s'était logée près du sternum, qui avait arrêté sa course. Ces deux blessures avaient provoqué le décès. La troisième balle, qui avait manqué son but, fut retrouvée logée près du lit dans le mur de la chambre. M. Golaudin, qui assista le docteur dans les préparatifs de la funèbre opé ration, et qui est depuis de nombreuses années chargé des intérêts en France de M. Hadjl Abbas, nous a confirmé les renseignements déjà recueillis sur le meurtrier. Mohammed Abbas, caractère fantas que et difficile, avait été tris longtemps malade. Il menait, à Paris, une vie très régulière. Son oncle ne lui donnait d'ail leurs que 100 francs par semaine pour ses menus plaisirs. Quant à Mme Ab bas, sa victime, c'était une personne absolument irréprochable. Sa réputa tion à Garches était celle d'une femme très bonne et particulièrement chari table. fille sera sincèrement regrettée par tous ceux qui l'ont connue. Ajoutons que le meurtrier a fait choix de M* Bltsch, avocat à Paris, comme défenseur.\nComment quatre gardes capturèrent trois braconniers avec un lapin empaillé monté sur roulettes\nLa Rochelle, 2 janv. (dép. Petit Pari».) Le parquet de la Rochelle vient d'où* vrir une enquête sur un délit de chasse en auto et la nuit qui ne manque pas de piquant. Depuis quelque temps, ce genre de chasse, en dépit de la surveil lance des gardes particuliers, était pra tiqué dans la foret de Bénon, & trente kilomètres de la Rochelle. Pour réus sir enlin à arrêter les délinquants, qua tre gardes résolurent d'imaginer le stra tagème suivant : Ils empaillèrent un lapin et le mon tèrent sur des roulettes. Puis une nuit, ils allèrent le placer dans une allée aboutissant au chemin de grande com munication n* 14 de la Laigne à Sur gères. Ils se cachèrent ensuite dans un fourré. Peu après survint une auto marchant à petite allure, munie de phares très puissants, dont l'un, qui était mobile, était dirigé de tous côteß. Bientôt le rayon lumineux éclaira le fameux lapin. L'auto stoppa. (Jn coup de fusil retentit et l'animal, tiré à l'aide d'une iicelle par les gardes, alla rejoin dre ceux-ci dans le fourré. Un homme armé d'un fusil descendit alors de l'auto avec un chien en criant à l'animal : Apporte ! Apporte ! Les gardes, MM. Adolphe Fhulhaber et Ernest Pubert, se jetèrent aussitôt sur l'homme et l'arrêtèrent. C'était M. Marcel Goujon, demeurant rue Saint-Pierre à Surgères. Les deux autres gardes, MM. Flrmin Arselin et Auguste Germain, se précipitèrent verß l'auto. Pour l'empêcher de partir, M. Arselin engagea un bâton entre les rayons d'une des roues. Néanmoins, le conducteur, M. Jean Combeau, de Sur gères, tenta de démarrer, mais M. Ger main le menaqa de son revolver et le saisit à la gorge. Les gardes trouvèrent dans la voiture un troisième « chas seur s muni d'un fusil et accompagné d'un chien. C'était M. Marins Bouyer, agent voyer à Beauvais-sur-Matha. Inutile de dire que si les gardes étalent joyeux du succès de leur ruse, les troiß automobilistes étaient fort penauds d'avoir été ainsi pris.\nLe tribunal de commerce de Bordeaux précise ie rôle des courters maritimes\nBordeaux, 2 janvier (d. Petit Parisien.) Un procès opposait devant le tribunal de commerce de Bordeaux un courtier maritime et un conslgnataire de na vires. Le tribunal a estimé que ce cas d'espèce posait une question de prin cipe et dans les attendus de son juge ment il a été amené à préciser d'une façon très explicite les fonctions des courtiers Jurés i nterprètes et conduc teurs de navires, communément appelés courtiers maritimes. Le tribunal rappelle tout d'abord que les courtiers maritimes sont des offi ciers publics ayant un monopole et un privilège dont l'étendue est précisée par deux textes : l'ordonnance royale du 14 novembre 1835 et l'article 80 du code de commerce. Dès lors qu'on se trouve en matière de privilège, ces textes doi vent être interprétés restrictivement, comme pour tous les autres officiers ministériels, notaires, avoués, greffiers, etc., etc. L'activité des courtiers maritimes doit être strictement limitée aux fonc tions de leur charge et leurs empiéte ments sur d'autres domaines doivent être réprimés comme illégaux. C'est ainsi qu'ils outrepasseraient leurs droits en se livrant à un acte de com merce quelconque, même au nom de l'armateur ou du capitaine. Ils de vraient refuser notamment de se lais ser donner la qualité de consignatalre. car la consignation est un acte de com merce ayant pour but d'opérer pour le compte de l'armateur le débarquement des marchandises, la délivrance aux destinataires, l'encaissement du fret et, le cas échéant, la réexpédition des marchandises. De telles opérations ne cadrent pas avec le caractère d'officier public du courtier, qui doit se borner à servir d'intermédiaire En résumé le tribunal décide qu'il serait injuste d'accorder un monopole aux courtiers maritimes tout en les autorisant à. concurrencer des commer çants ordinaires. Ils doivent donc i c'est leur rôle légal -» se borner à être j des officiers publics auxiliaires de l'ad ministration, protecteurs attitrés des armateurs et capitaines étrangers.\nLes Etats-Unis à l'Exposition coloniale\nLe commissaire général américain a offert un déjeuner en l'honneur du délégué général français\nL'honorable C. Bascom Slemp, com missaire général des Etats-Unis à l'Ex position coloniale de Paris, a offert, hier, à l'Union interalliée, un déjeuner en l'honneur du gouverneur général Olivier, .délégué général de l'Exposition coloniale. M. Loucheur, ministre de l'Economie nationale, représentant le gouverne ment ; M. Norman Armour, chargé d'affaires des Etats-Unis, et le général Dawes, ambassadeur des Etats-Unis à Londres, ami personnel de M. Loucheur et de M. Slemp, étaient aussi les hôtes du commissaire général des Etats- Unis. Parmi les personnalités on remar quait : MM. Taj'lor, président de la chambre de commerce américaine de Paris; Rousseau, président de I' « American Club » : Welles Bosworth, membre de l'lnstitut; Flnger, attaché commercial adjoint à l'ambassade des Etats-Unis; Grfmald, représentant le ministre des Colonies: Bourdier, secrétaire général, et Bonet-Rivet, adjoint au direc teur des Chemins de fer de l'Etat : Homo, chef du cabinet du maréchal Lyautey; Gesmar, secrétaire général adjoint, et Bourgeois, directeur de l'exploitation tech nique de l'Exposition; Bryont, architecte, et Melssner et Coleman, agents techniques de la section américaine: François Monod, conservateur adjoint des musées natio nal», conseiller à la commission des Etats- Unis à l'Exposition coloniale. M„ Slemp, datis une allocution très applaudie, a expliqué pourquoi le gou vernement américain et lui avaient décidé de reproduire, au boia de Vln cennes, « Mount-Vcrnon », la maison de George Washington. La Fayette et les autres chefs fran çais qui prirent part à la guerre de l'lndépendance américaine étaient les hôtes de Washington à Mount-Vernon qui, ainsi, est, en même temps qu'un des sanctuaires de l'histoire des Etats- Unis, un monument Indestructible de l'amitié de l'Amérique et de la France depuis un siècle et demi. M. Slemp a insisté sur le sens de deux des éléments de la section amé ricaine, l'exploitation du canal de Pa nama et l'organisation sanitaire, deux oeuvres du gouvernement américain à Panama et aux Antilles ; deux grandes oeuvres utiles non pas seulement pour les Etats-Unis, mais pour le monde entier. Le gouverneur général Olivier a dit combien vivement le publie français appréciait le sentiment qui inspirait les Etats-Unis de cette réplique de Mount- Vernon. En félicitant M. Slemp pour le progrès si rapide de la section améri caine, il a exposé les regrets du maré chal Lyautey, président de l'Exposition coloniale, absent de Paris. Le général Dawes. dans une chaleu reuse Improvisation, a rappelé les sou venirs de sa coopération, pendant la guerre, comme chef du matériel de l'ar mée américaine en France, avec M. Loucheur, alors ministre de l'Arme ment. M. Loucheur, répondant au géné ral Dawes, a dit que la solution des dif ficultés économiques que le monde tra verse à l'heure actuelle dépend d'abord de la coopération des Etats-Unis st de la France.\nUn employé de banque recherché pour détournements s'est constitué prisonnier\nDijon, 2 Janvier (dép. Petit Parisien.) Le Suisse Joseph Carel, employé dans une banque d'Auxonne, prenait la fuite il y a quelque temps après avoir commis pour plus de 50.000 francs de détournements. Spéculant â la Bourse, il avait donné l'ordre à la banque, où 11 possédait un compte client, de vendre des titres et, profl - tant des facilités que lui laissait sa situation d'employé, ii toucha le pro duit de cette vente sans déposer aucune contre-partie. Carel, qui appartient à une famille des plus honorables, s'est constitué pri sonnier au parquet. Il a été immédia ; tement écrouê.\nTirages financiers\nCBEMT NATIONAL Emission 3 % 1V3I). Sont remboursés par un million, le n» 6.889.109; par 000.000 francs, le numéro 032.218; par 200.000 francs les deux numéros : 5.301.132 et 0.321,030 ; par 100.000 francs, les trois numéros ; 8,112.471, 0.448.718 et 7.306.670; par 60.001) francs, les six numéros : 030.922, 1.778.885, 2.382.923, 3.132.800, 8.310.807 et 7.486.686. 21 centaines sont remboursés par 600 francs, soit 2.087 numéros. Emission 6 çi 1923. Sont remboursés : par 100.000 francs les quatre numéros : 197.408 1.197.408 2.197.406 3.197.406 ; par 50.000 les quatre numéros ; 547.406 1.547.406 2.547.406 3.547.406 ; par 10.000 les huit numé ros ; 317.408 747.406 1.317.408 1.747.406 2.317.406 2.747.406 3.317.406 3.747.406 ; par 5.000 les trente-deux huméros suivants : 287.406 387.406 397.406 507.408 667.406 737.406 817.406 967.406 1.287.406 1.337.406 1.397.406 1.507.406 1.567.406 1.737.406 1.817.406 1.967.406 2.287.406 2.337.406 2.397.406 3.507.406 2.567.408 2.737,408 2.817.406 2,987.406 3.287.406 3.837.408 8.897.406 3.507.406 3.867.406 3.737.406 3.817,406 3.967.406 Tous les autres oons dont les numéros se terminent par lès chiffres 7.406 Bont rem boursables par 1.000 francs. Sont également remboursables par 1.000 francs tous les bons qui se terminent par 3.483 et par 1.929.\nDEUX AUTOS TAMPONNEES PAR DES TRAINS\nUn* femme tuée, ton mari blessé dan* l'lndre Châteauroux, 2 janvier (dép. P. Parts.) M. Maurice Béguin, quarante et un ans, représentant de commerce à Châ teauroux, et sa femme, née Alice Tou zet, vingt-huit ans, traversaient en auto ie passage à niveau situé entre le pont Chrétien et Argenton lorsqu'un train tamponna le véhicule. Mme Béguin a succombé à l'hôpital. L'état de son mari est grave. La garde-barrière, Mme Germaine Thomas, n'avait pas assuré la ferme ture des barrières ni signalé aux auto mobilistes ie danger qu'ils couraient. Trois blessés dans le Var Toulon, 2 janvier (dép. Petit Parisien.) A midi, au passage à niveau des Gra vettes, un train des chemins de fer de Provence a tamponné un camion chargé de grosses dalles de pierre con duit par son propriétaire, M. Denis Bella, d'Ollloules. Le camion a été ré duit en miettes. Le choc a été si vio lent qu'une partie du mur voisin de la propriété Meunier a été démolle. M. Bella, relevé avec des blessures très graves aux bras et aux jambes, a été transporté à l'hôpital de Toulon. Les occupants du camion, MM. Baptistin Pelegrino et Louis Carambola, ont reçu des blessures sans gravité.\nUN DRAME DANS UN CAFE\nAutun, 2 Janvier (dép. Petit Parisien.) Par le train de 17 heures, arrivaient hier soir, à Autun, M. Joanny Terrasse, fumiste chez M. Crahaut, place Saint- Jean, à Chalon : sa maîtresse, Franelne Gaudrey, brodeuse. 80, rue aux Fèves, k Chalon, et son frère. Franelne Gau drey venait souhaiter la bonne année à ses parents, demeurant à Saint-Pierre. Dans un café, le trio rencontra Jean Chaussard, dit FesteaU, trente-deux ans, polisseur sur marbre, demeurant rue de la Croix-Verte, à Autun, qui fut invité à dîner. Après le repas. Franelne Gaudrey et ses amis se rendirent au café Machin, où il y avait bal. Excité par les libations, Chaussard se prit de querelle avec un groupe de consomma teurs parmi lesquels se trouvaient M. Terrasse. Bientôt 11 traversait la salle de danse et, sur le seuil, tirait deux coups de revolver en l'air. On se précipita pour le désarmer, mais quand le groupe se trouva à six mètres de lui, Chaussard fit feu à deux reprises sur M. Terrasse, qui marchait en tête, et l'abattit. L'infortuné fumiste, qui. at teint en pleine poitrine, avait eu une artère coupée, tomba mortellement at teint\nUne auto sans doute volée abandonnée à Villeneuve-Saint-Gcorges\nUne automobile Citroën, carrosserie Jaune, portant le n° 8228-R. B. 9 a été abandonnée à Villeneuve-Balnt-Georges par deux indi vidus, après qu'ils eurent essayé vaine ment de la remettre en marche. On sup pose qu'il s'agit d'une voiture volée.\nNazinette à ses amis\nNazin«ttt> remporte un grand succès. Elle remercie ses amis qui l'ont faite ce qu'elle est, et tient à leur montrer qu'elle mérite leur confiance la plus entière. Son seul désir est de continuer à rendre service à. ses amis et à leur venir en aide dans leurs misères nasales. La qualité incomparable de Nazi nette est bien connue. Seule de toutes les pommades, elle est miscible au mucus nasal, elle est très diffusible, elle ne renferme ni particules solides, ni menthol, ni produits chimiques, elle est uniquement chargée d'essences vé gétales volatiles non irritantes (d'où son nom de baume nasal), elle décon gestionne et adoucit les muqueuses du nez et de la gorge, etc. Elle est beau coup plus active que les huiles nasales en flacons ou capsules, qui coulent, et de ce fait n'agissent qu'un instant. Nazinette adhère aux muqueuses et agit plusieurs heures pour chaque application. Elle fait respirer, n'obs true jamais les narines. De nouvelles machines électriques la rendent en core plus homogène, plus douce, plus crémeuse. Nazinette est contenue dans un tube en étaln pur surfin, dont le remplis sage et ia fermeture sont, fait unique en France, entièrement automatiques. Ce tube élégant et très pratique est muni d'une partie effilée qui permet l'introduction facile du baume dans les narines et son dosage rigoureux. L'em ploi est ainsi très économique : gros comme un grain de blé suffit. La grande vente permet l'achat de matières premières de choix par quan tités formidables, soit donc au cours le plus intéressant possible. L'emploi de machines construites en Amérique, mais spécialement étudiées pour Nazi nette, réduit au maximum les frais généraux. Le bénéfice par tube ne dé passe pas quelques centimes, ce qui est suffisant à cause de la grande vente. De sorte que, eu égard au poids de baume contenu dans chaque tube et à sa qualité exceptionnelle, le prix d'un tube de Nazinette est inférieur de moi tié à celui des pommades nasales. Ne : vous laissez donc pas donner une pom made quelconque ; exigez Nazinette de votre pharmacien, car votre intérêt et l'amélioration de votre santé sont en Jeu. Votre satisfaction est garantie. Lo tube actuel contient environ un tiers de baume en plus que le tube précé dent ; 11 y a eu diminution de prix par augmentation de quantité. Prix : toutes pharmacies, le grand tube, 0 francs (exigez bien Nazinette). A défaut : par poste, 6 fr. 23 ; contre remboursement, 7 fr. 30 ; les trois, 19 fr. 80 ; les six, 37 francs. Ecrire aux Laboratoires biologiques du docteur Gilbert, 6, rue du Laos. Parts-15\\ qui feront l'envoi aussitôt.\n=ga Inédit\n60. Feuilleton <lu Petit Parisien, B-l-Bl\npar Jacques SOREL\nPROISIEME PARTIE AUTOUR D'UNE NUIT TERRIBLE i (suite) L'homme sans pardon La pâleur de la Jeune femme avait fait place à une rougeur ardente qui l'empourprait jusqu'au col. Quelque accès fiévreux qui, sans, doute, couvait. - Je suis innocente... répêta-t-elle de sa même voix fatiguée. Et jusqu'à l'heure de ma mort, |e répéterai : je suis innocente ! Et comme Slmplice ne retenait pas nn geste menaçant, elle ajouta, de sa voix sans accent ; Cet homme maudit me l'avait an noncé que, dés que J osais me mettre e« travers do son chemin, Je devais n'attendre ù tous les malheur» et que devenue un sujet d'opprobre pour tous ceux qui m'entoureraient. Je regrette rala amèrement de l'avoir si orgueilleu sement défié 1 Des larmes brûlantes se mirent s Copyright Oy Jacques Sorel 11131. Traduc tion et reproduction interdites en tous pays. l\ntomber de ses yeux sur ses joues rava gées par la douleur. Je n'ai pas voulu le croire, je me suis mal gardée contre lui. et voici qu'il m'a vaincue... Ah ! des larmes à présent ? C'est juste ; j'oubliais que la pièce n'était pas terminée Elle eut ce soupir de révolte et de désespoir s Maia, enfin, faites une enquête ! Allez avenue Octave-Gréard, cherchez, interrogez, informez-vous... et vous sau rez bien que l'on ne m'a lama's vue dans cette maison et. qu'hier. Je n'y ai été attirée que par une ruse Infâme ! Est-ce que vous me voyez, vrai ment, allant m'exposer aux quolibets de ces gens ? Vous ne me jugez pas assez ridicule comme ça ? Au surplus qu'attendre de personnes payées pai vous comme par votre Asparac et qui ne diraient que ce qu'on leur a dit de dire ? Décidément, vous me prenez pour un niais ? Que faire... mon Dieu™ que taire ? Il n'y a rien à faire contre l'évi dence. Avouez, le ne vous demande que d'avouer... Je ne vous demande même pas de vous repentir™ Elle se renversa de nouveau : Je n'ai pas à avouer une faute que je n'ai pas commise™ murmura-t-elle ; je n'ai pas à me repentir d'une honte que je n'ai pas encourue. Cest bien, madame. Nous repren drons cette conversation. Je vous l'ai dit. je ne vous lâcherai pas. Puis le Jour où vous serez enfin décidée à parler, eh bien ! comme je vous l'ai annoncé, nous nous séparerons; un divorce nous libé rera l'un et l'autre... En tout cas, comme c'est assez pour le moment, autour de nous, du scandale qu'ont soulevé les attaques de Juvénal. noua ne noua aépa-\nrorons qu'après mon élection, car 111 faut absolument & présent que je sols ! élu, quand ce ne serait que pour écra- j ser mes calomniateurs sous mon triom-. phe ! En attendant, vous allez me faire | le plaisir de voua rétablir vivement, ; que nous nous montrions ensemble, qu on nous voie partout d'accord et que cela se dise. Un frisson parcourut Françoise. Se montrer partout avec son mari après ce qui avait été dit sur eux... Elle le regarda bien en face : Je préfère retourner à Trévlères, dit-elle avec assez de décision. Oui ? Eh bien ! vous demeurerez Ici. i Mais... votre fille... Ne vous Inquiétez pas de ma tille. : Elle est bien là-bas... pour l'instant du j moins. Elle n'y est pas seule, elle a assez de monde pour la servir, je pense? D'ailleurs, c'est l'affaire d'une quln- j zalne, je la rappellerai dès que Gustave j Montcornet, qui est justement en An- ' gleterre. sera de retour. Un étourdissement prit la Jeune ! femme. Emportée par cette tragédie qu'elle vivait depuis la veille, elle avait oublié ce projet de mariage que Slmplice avait formé pour Rosellne... La femme, l'épouse avait pu faiblir devant l'homme, devant te mari qui ; l'accusait d'un déshonneur Immérité : j mais, au souvenir de Rosellne, la mère i en elle se réveilla et sur ce visage dé- i vastè par tant d'angoisses, ce fut ! comme une subite transfiguration. Ses yeux éteints retrouvèrent leur éclat, sa bouche lassée sa fermeté, ses traits bouleversés leur assurance, ses ! membres sans force leur vigueur. Elle repoussa la couverture, se mit debout sans effort apparent, fit quel ques pas dans la chambre, sous l'œil\nstupéfait de SimpUce, qui laissa échap per : •*- Hé mais ! pour une morte, ma dame, vous vous portez encore assez bien : ~ Monsieur, dit-elle, pour co qui est de moi, vous agirez comme il vous plaira, mais pour ce qui est de votre fille, je ne vous laisserai certainement pas la sacrifier â je ne sais quelle lou che combinaison d'affaires ! En vérité, madame ? Je serai là, devant vous, et saurai vous le montrer ! Et de—quel droit vous permettez vous d'intervenir dans une question qui ne peut vous être qu'étrangère ? La question peut m'être étrangère. Roseline ne me l'est pas. Je l'aime, cette enfant, et elle m'aime comme je l'aime. Il y a dis ans qu'elle m'appelle sa mère et que je l'appelle ma fille, je la défendrai contre vous comme une mère défend sa fille contre les calculs d'un père indigne ! Comptez-y ! Simpiice marcha sur Françoise ét, la fixant dans les yeux : Vous oubliez, madame, dlt*U d'une voix brève et comme enragée, vous oubliez que l'épouse adultère que vous êtes n'a plus, ici, qu'à baisser la voix et que, surtout, une femme est mal pla cée pour donner des conseils à une vierge lorsqu'elle sort des bras de eon amant ! Et Simpiice «ortit sans retourner ta tête. Françoise avait chancelé, atteinte en plein par cette apostrophe sauvage. Puis, cette force factice qui l'avait une minute soutenue l'abandonnant et une atroce douleur lui labourant la poitrine, elle porta les deux mains à son coeur et s'abattit d'un seul bloc, comme foudroyée. !\nLe lendemain, la docteur Maryan ta trouva tout'à fait mal. Il B'adresea à Simpiice, qui assistait à la consultation. Que s'est-il passé, hier ? Mais... rien. Que voulez-vous qui se soit passé ? Mme Quéron-Guibray n'a pas souf fert vivement à un moment quelconque de la journée ? Aucunement... Enfin, pas que Je sache, du moins,.. Françoise, qui était étendue dans son lit, tourna les yeux vers son tortion naire, mais ne le contredit en rien. Est-ce que, reprit SimpUce, Vous trouveriez que cela ne va pas, docteur ? Le médecin s'en tira par une de ces banalités qu'Us ont toujours au service de ceux qui les interrogent. A l'âge qu'a Mme Guéron-Quibray. on se sauve de tous les mauvais pas. D'ailleurs, en l'espèce, il ne s'agit que de peu de chose. Suivez exactement mes ordonnances, madame, et, n'est-ce pas. mon cher ami, veillez à ce que J'ai dit : pas d'émotions, surtout, pas même de contrariétés. Comptez-y, docteur.. Elle sera soi gnée comme 11 le faut. Simpiice lança cette phrase avec bonne humeur, sans se troubler sous le regard noir dont l'enveloppait sa femme. Décidément, se dît le praticien en s'en allant, Mme Guéron-Guibray fait de l'angine de poitrine consécutive à une lésion préexistante et demeurée longtemps en sommeil... Mais qu'est-ce qui a porté cet état latent à l'état aigu ?... Il doit se passer de singulières choses dans ce ménage». Françoise avait compris qu'elle était plus gravement atteinte que Simpiice n'avait affecté do le lui dire, et cette\nrecommandation de Maryan : « Pas d'émotions, surtout, pas môme de con trariétés », l'éclaira sur la Jeu atroce que jouait son mari. Cet homme a résolu de me taire mourir à petit feu, se dit-elle. En effet, le jeu de son mari était très clair. Tous les matins, il venait s'installer auprès d'elle, qu'elle fût encore au lit ou levée et, tranquillement : Eh bien ! madame, lui disait-il, avez-vous réfléchi ? Etes-vous décidée è avouer ? Alors, une heure durant, il la har celait de questions sournoises, d'accu sations nettement formulées ou d'allu sions perfidement aiguisées, jusqu'au moment où, n'en pouvant plus, elle de mandait grâce. C'est vrai, disait-il, 11 ne vous faut pas de contrariétés... je ne réflé chis jamais à cela. Mais, aussi, c'est votre faute... Pourquoi ne voulez-vous pas avouer ?... Je vous assure que vous devriez vous y décider, car si vous croyez que tout cela m'amuse... Mais Maryan l'ayant averti, un ma tin, que l'état de Mme Guêron-Guibray donnait véritablement des Inquiétudes et qu'il ne comprenait point comment ses soins demeuraient Inefficaces sur une malade dans toute la force de la jeunesse, il décida de lui accorder une trêve. Ce n'était pas son compte, qu'elle lui claquât trop vite dans les mains ; la revanche qu'il avait à tirer d'elle ne serait pas assez complète. C'est qu'il s'apercevait qu'à se ven ger, 11 prenait d'autant plus de goût que le Jeu se prolongeait et que Fran çoise accusait plus douloureusement les coups qu'il lui portait n était comme ces gens qui se sont\nmiß à table sans faim et qui, au fur et à mesure qu'ils mangent se découvrent davantage d'appétit, en trouvant de plus en plus de saveur aux mets qui leur sont servis. Et il s'apercevait encore d'une chose qui i'étonnait un peu. C'est qu'il haïs sait Françoise depuis toujours et que cette haine dont il l'accablait aveo tant de raffinement était en lui depuis le jour où, à Beaufort, il avait senti sur lui le regard tout de suite détourné, mais combien méprisant, de cette jeune 011 e que lui livrait une aventure fatale. Cependant, Roßeline, à Trévières, ! commençait de s'inquiéter beaucoup. Un bref télégramme de son père l'avait d'abord avertie que sa belle mère, légèrement souffrante, devait pro longer son séjour à Neuilly et lui enjoignait autoritairement de ne point bouger. Malgré le ton sévère de son père, la | jeune fllle fut tout près de désobéir et : de voler vers sa ehere maman. Les bons conseils de Gilbert la retinrent. - Mais si mon père m'avait menti?.* Si maman était beaucoup plus mal qu'il ne le dit ? Pourquoi M. Guéron-Guibray mea tirait-il ? Croyez-moi, ne le mécotwsss tez pas... prenez un peu de patience... - Je suis sûr que voua aurez des nou velles certaines avant peu. Gilbert ne visait qu'à ne pas perdre Roaeline ; les amoureux sont égoïsteu. Au surplus, les événements lui don nèrent raison. Une longue lettre arriva, écrite par Françoise, qui avait eu, par parenthèse, bien du mal à la terminer, et qui lui demandait tendrement de demeurer à Tourla ville, où elle la rejoindrait bientôt. /4 suivre.)\nLE PETIT PARISIEN\n3.1.31\nUNE FORTUNE RETROUVEE dans tin Bon Panama à lots que M. Lasnier, de St-Symphorien, possédait depuis 15 uns et dont il avait toujours négligé de vérifier les tirages. Grâce à la Revue des Tirages èt à son service spécial de vérifications, M- Lasnier a recouvré *OO.OOO francs. Sachet que 450.000 obligations à lots du Crédit National, Ville de Paris, Foncières Commu nales. Panama, etc. remboursables au pair ot> avec lots n'Ont pas encore été réclamées. La Revtte des Tirages parait S fois par mol» sur 10 et 32 pages, publiant la liste des lots non réclamés, les tirages en cours. Abonnement annuel 13 frt avec droit gratuit à là vérification de vos titres Envoyés ta francs au Service de* Tirages. 13* ierfctonl, 31 rue Saint-Georges, è Paris (ÏXH\nsa I U£l£ w k Gros J Ul. Huai iFdtÊiim, ASSIMES (Sun»J\npar mol. pendant 10 mois par mois pendent 10 mois it > versements de SB fr. M et 1 versements de BO fr. Au comptant 108 fr. A\" oomptont 8«Ofr. ÉLÉGANT SUPERBE PHONO PHOXO avec ÎO morceaux avec 30 morceaux musique et chant au choix musique et chant au choix sur grands disquès et sur grand# alsque# et UNE MALLETTE PORTE-DISQLjES EX PRIME Tous no# appareils, de fabrication très soignée, sont absolument garantis, ils peuvent jouer tous les disques à aiguille et à saphir. Écrivez-nous en joignant cette annonce pour recevoir gratuitement nos catalogues et tout renseignements. La confiance de notre maison repose «or SO années d'existence* ÊTABL\" SOLÉA, (Sèrvice P. ), 33. Rue de* Mérita - PARIS (10*) Smrt <• Ik. i midi it <i 14 ». àl9 h.. I, lundi é|al«Hnt. U iimincbi d* Il k. à Mi. <mmmm\nApéritif à la gentiane âLes vertus de 1» racine de gentiane sont connues de puis la plus hante antiquité. L'emploi de la racine de gen tiane est conseillé par nom bre de médecins. La 81JZE, apéritif à base de racine de gentiane fraîche, réveille les fonctions diges tlves et a la meilleure in . fluence sur l'ensemble de l'organisme. Prendre un verre de 81JZE avant chacun de ses repas, jiÊ£sgïssf c'est s'assurer un brevet do ë~S=s~== longue vie. Bave* en Hiver : SUZE pure, sans eau *Mlsiii§P Buvez en Été : SUZE Cassis on SUZE Citron L'Amie de l'Estomac\n","Le cinquantenaire des concerts Lamoureux\nL'Association des Concerts Lamoureux : fête en cette année 1931, à partir d'au j jourd'hui samedi, le cinquantenaire de son existence. Le fondateur de ces concerts a été | Charles Lamoureux, qui, venu de Bor j deaux à Paris, obtint le premier prix de violon au Conservatoire en 1854, puis entra à l'orchestre de l'Opéra. Il fonda dès lors un quatuor de musique de cham bre. dont il était le premier violon, avec son compatriote Edouard Colonne comme second pupitre ; Adam, alto, et Rignault, violoncelle. On lui doit aussi la création de 1' « Harmonie sacrée », société instru mentale et chorale, qui exécuta, pour la première fois, les grandes oeuvres de Bach et de Haendel. Le voilà appelé comme second chef à la tête des concerts du Conservatoire ; il remplace Deldevez à l'Opéra, puis il fut nommé à l'Opéra-Comique. Si dans tous ces postes il arriva à établir sa suprématie comme excellent musicien, soucieux de la précision et de la perfection obtenues par de nombreuses répétitions, nous serions plus éloigné de la vérité en affirmant qu'il fut le modèle de la patience et de l'amé nité quand il avait la baguette du comman dement en main. Là, il rudoyait ses artis tes, il n'admettait pas la contradiction, il avait adopté une, attitude de croquemitaine qui demeura légendaire. Et ce caractère barbelé ne l'empêchait pas d'avoir le meil leur cœur qui se pût supposer. En 1881, il créa les « Nouveaux Concerts », qui, au bout de quelques séances, devinrent les Concerts Lamou reux. Il en fit le centre du wagnérisme en France, quoique le premier programme n'eut rien qui présageât ces tendances. Au début, la Symphonie en la majeur de Beethoven ; l'air (l'Œdipe à Colone de Sacchini, par le baryton Heuschling : le duo de Béatrice et Bénédict de Berlioz, par Mlles Coyon-Hervix et Armandi ; le duo - bouffe des Traci Amanti (les Amants de Trace) de Cimarosa, par Mlle Hervix et M. Heuschling ; l'air de Tele maco de Genek, par M. Heuschling ; le Concerto en si bémol de Haendel, pour hautbois et instruments à cordes, et, enfin, l'ouverture du Carnaval romain de Berlioz. Les programmes suivants eurent plus de couleur. N'oublions pas que Lamoureux orga nisa la fameuse représentation de Lohen grin du 3 mai 1887, qui fut troublée par les manifestations de la rue. Il monta aussi brillamment Tristan et Yseult au Nouveau-Théâtre en 1902. A la fin de sa carrière, se sentant las, il assura la conti nuation des concerts en en confiant la direction à son gendre Camille Chevillard. Il mourut le 21 décembre 1899, laissant au monde de la musique cette vaillante phalange instrumentale qui célèbre à partir d'aujourd'hui sa cinquantaine. Louis SCHNEIDER.\nLe procès de la « Gazette »\nUne panne d'électricité a abrégé l'audience hier Le procès Hanau a continué hier devant la 11« chambre correctionnelle. On a vu plusieurs témoins défiler à la barre, notamment M. Jean Lioré, ancien contrôleur général à la Gazette du Franc, et M. Sacazan, qui traita avec Lazare Bloch pour la publicité de l'Union charbonnière. M. Sacazan a versé 800.000 francs qu'il n'a pas revus. M. de Gravone, chef des démar cheurs, expliqua l'organisation de son service. Une panne d'électricité mit une fin prématurée à l'audience.\nLe Noël de la garde républicaine\nLe père Noël n'a pas oublié les nom breux enfants de la garde républicaine. Depuis une semaine, il est passé suc cessivement dans chacune des grandes casernes de la capitale qui les abritent. Les organisateurs de ces fêtes ont rivalisé d'lngéniosité pour la joie des petits. Les artistes bénévoles et parmi eux de tout jeunes ont re cueilli des applaudissements mérités. Après distribution de jouets et de gateaux, une tombola et un bal clôtu raient chacune de ces journées, où les officiers ont eu plaisir a constater l'en train et la bonne humeur qui témoi gnent des sentiments unissant les fa milles de la garde.\nLes « Pères la Colique » interdits à Nantes\nNantes, 2 janvier ( dép. Petit Paris.). Le maire de Nantes vient de prendre un curieux arrêté frappant d'interdic tion de séjour, en quelque sorte, les jouets dits « Pères la Colique ». « Considérant, dit l'arrêté, que les Jouets « Pères la Colique », fréquem ment exposés en vente, sont à base de sulfocyanure de mercure, substance toxique par elle-même, et par la pro duction des gaz engendrés par la com bustion et qu'il y a lieu, dans l'intérêt de la santé publique, de prendre des mesures pour empêcher, d'une façon générale, les jeux pour lesquels sont utilisées des substances toxiques La vente des jouets contenant ou mettant en œuvre des substances toxiques ou dangereuses est interdite dans la ville de Nantes. »\nFAILLITES. Antoine, dit Antonin, Rl srollet, bar-restaurant, 48, avenue des Champs - Elysées, réalisant actuellement i établissement dun hôtel-restaurant, 34, même avenue. Feu Ernest Eche, entre preneur de menuiserie et fabricant de meu bles, 43, rue des Vignoles. Jean Kauf mann, 1, rue d'Alger.\nCHRONIQUE M! CIRQUE\nAu Cirque d'Hiver : Acrobates icariena et aériens ; Les éléphants du cirque Knie ; A la ferme zoologique de Mira mont : la mort tragique du dompteur Waniek Le Orque d'Hiver nous a offert à son dernier programme de 1930 plusieurs bons numéros d'acrobatie. Les Frilli, d'abord, qui sont une excellente troupe icarienne mélangeant, suivant la tradition, les exer cices de trinka avec des sauts de tapis. Et ensuite deux numéros semi-aériens présen tés dans une note originale, l'un et l'autre. Le premier est celui de la troupe Carlos- Medini : deux hommes, une femme, deux enfants. On voit tout de suite, au bariolage amusant des costumes, à la manière alerte dont les exercices sont « vendus », que l'on est en présence d'enfants de la balle. Tout comme les Rlcono-Sturla, comme cette étonnante troupe Bellet que nous applaudîmes au printemps à Médrano, les Carlos-Medini ont gardé la meilleure tra dition du vieux cirque et, en dehors de la difficulté très réelle des passes que font les jeunes cascadeurs balancés par les porteurs installés à deux barres aériennes se faisant vis-à-vis, cette pittoresque présentation ajoute au numéro le charme désuet que goûtent par-dessus tout les vrais amateurs de la piste. Les douze Bratanos présentent un numéro de force tout à fait remarquable par l'ensemble athlétique de la troupe. De ces douze gymnastes, aucun n'est médio crement musclé et trois ou quatre sont de véritables hercules. Leurs exercices de sus pensions et de pyramides sont variés et bien réglés, toujours exécutés en force et la belle plastique des exécutants en fait un numéro digne de figurer aux meilleurs pro grammes. Le cirque national suisse, celui des frè res Knic, qui nous avait déjà envoyé le groupe de lions du célèbre dompteur Sailer Jackson, a loué au Cirque d'Hiver un groupe de trois éléphants supérieurement dressés. Parmi les tours les plus remarqua bles du répertoire de ces trois pachyder mes, il faut noter l'équilibre sur une seule patte de devant que tient avec maestria l'étoile de la troupe.\nL'année 1930 aura été néfaste aux bel luaires. En Janvier, le jeune dompteur Fis cher fut littéralement dépecé vif par tin lion de la ménagerie Pezon, installée à Limoges. Au mois d'août, à Hastings, dans le cirque anglais de M. Bertram Mills, le Jeune dompteur Cosmy que nous avions vu présenter un groupe de lions, en 1928, au cirque de Luna-Park fut tué par un ours blanc qui souffrait de la chaleur et auquel son maître voulait porter aide en l'arrosant d'eau fraîche. Troisième et non moins terrible accident : le 23 décembre, le dompteur Waniek s'est fait dévorer par les terribles tigres des frères Court, les mêmes que présentait, cet été, le dompteur Kovack, au cirque Hagen beck-Court que tous les Parisiens ont pu voir pendant son séjour avenue de Clichy. Waniek avait pris la succession de Kovack et répétait le groupe depuis environ six semaines à la ferme zoologique de Mira mont où les frères Court ont installé leurs quartiers d'hiver. Au début, Alfred Court servait de mentor au jeune dompteur et tout allait bien. Malheureusement, il tomba malade et Waniek dut continuer ses répé titions sans son aide. Le 23 décembre, Waniek fut attaqué à l'improviste par le terrible tigre Bengali, le même qui a déjà tué le dompteur Molier à Palencia en 1926. D'un coup de patte, le fauve géant arracha la moitié du visage à l'infortuné qui s'écroula, assommé du coup. Les autres tigres se précipitèrent aussitôt sur le malheureux, qui ne put être sorti de la cage qu'après plusieurs minutes et dans 1 état que l'on pense. De fait, il succomba quelques heures plus tard. Ce terrifiant accident, qui semble, à soixante ans d'intervalle, la répétition de celui du 18 août 1869, jour où les specta teurs de l'hippodrome de la porte Dau phine virent le dompteur Lucas écharpé par ses lions révoltés, prouve, une fois de plus, que le dompteur est toujours à la merci d'une révolte soudaine que la première occasion transformera en bagarre générale. Waniek était un bon camarade, modeste et serviable. Il m'avait très obligeamment prêté son concours pendant les répétitions du groupe de lions que j'ai présenté le 2 juillet dernier, au cours du gala organisé par les frères Court au bénéfice des caisses de retraite de la presse parisienne. Il est bon de le faire savoir au moment où vient de disparaître ce pauvre garçon, victime de son dangereux métier. Henrtj Thitard.\nLes cartes d'entrée dans les musées\nL'administration des beaux-arts pro rogera pour 1931, du 5 au 31 janvier prochain, la validité des cartes d'en trée gratuite ou à demi-tarif dans les musées et les monuments appartenant a l'Etat, dont la validité expirait le 31 décembre 1930. Les cartes de professeurs et d'élè ves des établissements d'enseignement quels qu'ils soient et les membres de tous les groupements artistiques de vront être obligatoirement confiées aux directeurs ou présidents. Ceux-ci sont priés de les centraliser et de les trans mettre à la direction générale des beaux-arts (bureau des monuments his toriques), 3, rue de Valois, Paris (I\"), qui les tiendra à leur disposition dans un délai de quinzaine. Les personnes ne faisant partie d'au cun groupement enverront à l'adresse ci-dessus leur carte, accompagnée d'un timbre-poste de 0 fr. 50 pour frais de retour.\nLES INSATIABLES\nEt ma nouvelle robe ? Ah, la, la /... Tu viens déjà d'avoir une nouvelle année /\nER\nA Saint-Denis, un Serbe blesse grièvement deux de ses compatriotes\nDissensions politiques ou manie de la persécution ? Un drame, dont les circonstances demeurent encore obscures, s'est dé roulé, l'autre nuit, dans un modeste hôtel, 2, rue de la Prairie, à Saint- Denis. Plusieurs Serbes habitent cet hôtel. Au premier étage, l'un d'eux, Louka Martinitch, trente et un ans, terrassier,\nmalade depuis plusieurs jours, reposait dans son lit, lorsqu'il entendit c'est, du moins, ce qu'il déclara par la suite deux de ses compatriotes dont il ne partageait pas les opinions politiques dire derrière la porte : « Entrons, la porte est ouverte. » Martinitch ne douta pas que ses adversaires vou laient lui faire un mauvais parti. Puis il lui sembla toujours d'après ses dires voir s'ouvrir doucement la porte et passer une tête, celle du com patriote qu'il craignait le plus, Mario Yuricie. Il saisit son revolver chargé, placé sous son traversin, se leva pré cipitamment et tira plusieurs coups de son arme à travers la porte. Les deux hommes qui se trouvaient sur le palier s'enfuirent. Mai 3 Marti nitch sortit et tira encore sur ses com patriotes dans la cage de l'escalier jus qu'à ce que son arme ne contînt plus de balle. Martinitch remonta chez lui, se recoucha pour se relever quelques ins tants plus tard et sauter par la fenê tre, « par crainte, a-t-il dit ensuite à M. Bourde, secrétaire du commissariat de police, de représailles ,de la part de ses compatriotes ». Il se blessa lui même à la tête dans ce saut acroba tique. Cependant, à quelques pas de là, rue du Bourget, les agents relevèrent les blessés : Matto Yuricie, trente-quatre ans, maçon, 4, rue du Bourget, griève ment atteint au cou et à une épaule, et Karlo Lukunle, vingt-sept ans, cimen tier, blessé à un bras. Us ont été admis tous deux dans un état très grave à l'hôpital de Saint-Denis. Lukunie, qui, seul, a été interrogé, a affirmé que ni lui ni Yuricie n'avaient eu l'intention de pénétrer chez Marti nitch. M. Cauquelin, commissaire de po lice de Saint-Denis-Nord, a procédé à l'arrestation de Martinitch\nMartinili'h\nA la cour de cassation\nLes méfaits des « chauffards » dans Paris. M. Chabot, ingénieur à Paris, s était pourvu en cassation contre un arrêt de la cour d'appel qui, le 4 juin 1930, l'avait condamné à deux mois de prison, 500 francs d amende et à des dommages-intérêts pour blessures par imprudence et délit de fuite. Il se plaignait de ce que cet arrêt lui e , ut appliqué les, peines portées par la loi uu 17 juillet 1908, sans constater que le prévenu ait tenté d'échapper à la responsa bilité pénale ou civile quùï pouvait avoir encourue., Pour rejeter son pourvoi, la chambre cri minelle n'a eu qu'à constater « que. le 26 août 1927, sur le boulevard Voltaire, Chabot, conduisant une voiture automobile a une vitesse excessive, avait heurté la motocyclette de Leclercq, chauffeur à l'hô pital Saint-Antoine, l'avait renversée, et que ce dernier avait été blessé; que Cha bot, quoique ayant ressenti le choc, avait continué sa course et que, poursuivi par le motocycliste qui le sommait de eons'ater les suites de l'accident, il avait fait un brusque virage dans l'intention de causer une seconde chute à Leclercq, ce qui avait eu lieu: après quoi, il avait repris sa mar che sans désemparer ». Les faits ainsi relevés ont largement jus tifié aux yeux de la cour suprême les condamnations prononcées. Annulation d'une condamnation i mort. En son audience du 2 janvier 1931, la chambre criminelle, présidée par M. Scher din. a cassé, après plaidoiries de M\" Té treaii et Beurdeley. avocats commis d'of fice. 1 arrêt de la cour d'assises de la Polnte-à-Pitre (Guadeloupe) qui, le 30 août 1030, avait condamné Kondamont (Gilbert, dit Albert), trente-huit ans, cultivateur au Port-Louis, à la peine de mort pour lncen die volontaire et meurtre. L'accusé avait, au Port-Louis, dans la nuit du 23 au 24 septembre 1929, mis le feu a la maison habitée appartenant à un sieur Florida et volontairement donné la mort au sieur Latéral. Le motif de la cassation réside dans la violation de l'article 399 du code d'instruc tion criminelle, en ce que la cour d'assises avait, sur les réquisitions du ministère pu blic, cru devoir annuler les opérations dé tirage au sort du jury et fait recommencer ce tirage parce que le président avaß, au cours des débats, ordonné une suspension d audience qui s'était prolongée La cour de cassation a décidé qu'en cela le président n'avait fait qu'user d'un droit qull tenait de l'article 353 du même code et dont l'exercice ne pouvait être une cause d Incapacité pour le jury de jugement pré cédemment investi; que le Jury est formé a l'lnstant même où les noms de douze jurés non récusés sont sortis de l'Urne; que ce tirage au sort est définitif et Irré vocablement acquis à l'accusé, et que le verdict rendu par un jury illégalement substitué à celui qui se trouve définitive ment acquis à l'accusé est nul ainsi que l'arrêt de condamnation qui en a été la conséquence. Pierre Jouvenet.\nLE PETIT PARISIEN\nJ.Ï.SI\"\n! A\nn F OÙ Vr S'HABILL Partout on liquide, on s< on déprécie... Où s'habi Chez Alba ! Chez Alba q . pas besoin de déma ses prix pour être me marché qu'ailleurs. les prix normaux Alba les moins chers de tout PARDESUS préparé S COMPLET VESTON préparé ; PANTALON fantaisie . . . . COMPLET SMOKING # 0\nLe Lundi 5 JANVIER 1931 OUVERTURE D'UNE SUCCURSALE 13, place de la République, PARIS JUE9 FAMEUSES SPÊCIAIJTËS A LA TOILE D'AVION font trois fois plus d'usage que les articles similaire» vendus partout ailleurs au même prix PENDANT QUELQUES JOURS \\ A DES PRIX SPECIAUX l Blouses SOLDES DE COUPONS ET ARTICLES DÉCLASSÉS QUANTITÉS LIMITÉES\n( 10* } du client de/lj 3-1 m G . F . À. Etre client de la C. P. A.. c'est s'éviter tous les ennuis de l'auto qu'on entretient sol même. Une voiture vendue par la C. F. A. est minutieuse ment mise au point à la livraison, revue après 500 et 1.500 kilomètres, et périodi quement entretenue ensuite pour une dépense minime. LA GÉNÉRALE FRANÇAISE AUTOMOBILE Concessionnaire PKUCEOT 71, avenue de la Grande-Armée, ». Plaça «la l'Ootr* 10. Avenue Jean-Jaures 1 73. Rua RAaumur taa. Rua «a. Clictiy. <& M.P.V.O. 6. Rue Pereolèse 192. Rue da Tolbiac, S 4. Rua Jules-Guesde LIVALLOIS\ntvLiirjfc SUR MESOo^ aessAYAGçg DEPUIS 40' PAR MOIS IO MENSUALITÉS jpi' roii'. . s 58 FAUBOURG POISSOtINIERE OUVERT DE 9ÏA2QVET LE DIMANCHF MATIN\nSUR MESURE Manteaux et Robes •«■ Mmpuoe àmß à ta h. M dlatntbé tzftln LADT'S, 6 * rue du 4-Septembre BODBSB\nI I A A EXCELLENTS VINS DE TABLE Un vin rouge * 1\" CHOIX \" 3 francs la bouteillo de 90 cl. Un vin blanc \"PETITES ROCHES\" 3 fr. ÎO la bouteille de 90 cL Ce» deux vins titrant IO degrés Livraison à Domicile Produits d'Epicerie et d'Alimentation de toute première qualité 280 SUCCURSALES DANS PARIS ET LA BANLIEUE Quelques succursales : 1\" Arrondissement : 37, r. Coqull llère ; 29, r. des Petits-Champs ; 82, r. Salnt-Honoré. I\" Arrondissement : 87. r. d'Aboukir; 64, r. Montmartre: 83, r. Montorguell: 158, r. Saint-Denis: 14, r. de Tracy. 3* Arrondissement : 42. r. de Mont morency: 68. r. Notre-Dame-de-Naza reth ; 120, r. du Temple : 41, rue de Turenne ; 130, r. Vieille-du-Temple. 4* Arrondissement : 45, r. des Blancs- Manteaux : 26. r. des Deux-Ponts ; 28, r. Francois-Mtron : 61. rue Ram buteau : 6, r. du Renard ; 73. r. Saint- Antoine ; 70. r. Saint-Louls-en-l'lle ; 11. r. Saint-Paul : 31. r. du Temple : 49. r. Vieille-du-Temple. fi* Arrondissement : 49, r. Censier ; 2, r. des Fossés-Saint-Marcel ; 31, r. G&lande ; 27, r. de la Harpe ; 4, r. de Lanneau ; 1, r. Larrey ; 66, r. Monge ; 101 bis, r. Mouffetard ; 348, r. Saint- Jacques. (A suivre.) CHÊNE PATINÉ lis lii2§ 1 ■ s?» m II •vy# s* 1 VERSEMENT | 1 MOIS APRÈS LIVRAISON HAGA/IM/ oc la GARE DU NORD] 154 FAUBOURG SAINT DENIS PAR/Ô- D * NORJ\nAla fabrique 401 moins « SUPER-POSTE » Changeur de fréquence 5 lampes à grande amplification, .fffi? BF de Puissance, sélec tivité absolue, réception par faite et facile des postes fran çais et étrangers, jolie êbénis terle chêne foncé, livré complet avec lampes, pile 120 volts, accu 4 volts. 30 a.-h.. cadre diffuseur. Au comptant : 1.090 francs. A crédit : iso francs et 12 paiements de 90 francs. C RADIO - MEUBLE S « Super-Poste », ci- Hi M£jN| | dessus décrit, monté » hJM 11 en un Joli meuble ciré WL»* 4 111 — chêne clair ou foncé au choix. Dimensions : M^sE^tKfgP hauteur 1 m. 25, lar- |ÉÉF geur om. 65, épais- HA A seur om. 37 ; livré H W W complet avec les ■ ▼ * mêmes accessoires que H ci-dessuâ. Au comp- I tant : 1.490 francs. A ■ crédit : 250 francs et H 12 paiements de 123 ■ L— francs. (Tous nos ap- gSS^ pareils sont livrés montés prêts. A fonctionner sur cadre, sans antenne ni terre : une feuille d'éta réglages > c ' enviroD 60 stations facilite les « IDEAL-PORTABLE » 1 ———— . p Qur (es va . I . 'An.) cances, la voiture, § H TOtr « foyer, le 1 j§ (w fit f même poste et ac | 111*11 F g cessoires que ci- I I\" *f g dessus, mais rê- I 9 // duit et disposé 1 ■\"'\"ïîâirx en un® Jo\"e mal- L 1e 11 e portable. § Dimensions : hau- UX2UHBKI teur 0 m - 20, lar « ORCHESTONE » C'est le poste amplifi cateur de disques conve nant aux établissements utilisant l'orchestre, mu siciens ou instruments dri mécaniques qu'il remplace 9 ou supplée. Alimenté sur , le secteur, c'est le poste L. économique, puissant et l sûr. Poâte complet de- F Puis 3-900 francs. A cré- !f dit, à 1 essai, devis sur | demande. (Tous nos ap- 1 pareils sont expédiés. IV. P? ur . la France, franco d emballage, port dû : \" » Paris, démonstration a domicile et livraison gratuit <INI> m a Très b T.S.F. di ble de h de noye; tre boh mande), est un 5 cial à bat La récepl tes franç; gers est une sélec pureté at rnentation fait par chargeur ou aiime teur. Dimensions du meubl 0 m. 95. largeur 0 m. 75. épais Au comptant : 4.050 franc» 500 francs et 12 paiements di geur 0 m. 40 x 0 m. 43. Au comp tant : 1.290 fr. „ \\ „ A crédit : 225 fr. et 12 paiements de 105 francs. (Tous nos appareils sont garantis un an. repris et échangés sous huitaine s'ils ne donnent pas 1 satisfaction.) « UI.IOU-SECTKUB » haut luxe, s P °lampes e K ien une mallette por- | table, joliment garnie, fÉfPwSSraF 1 de dimensions réduites BfcalWrjg? ' 0 m. 33X0 m. 41X0 m. 18, iSSïfsssïëA recevant, tout comme iun grand poste, une wKta JA cinquantaine d'émis -1 sélectivité, pureté par- WfrMSffiftëSMïïi j faites, so branche et VgKBM ! fonctionne directement j sur les secteurs 110 û yp&i*-- 130 volts alternatifs (220 volts sur de mande). Son poids est de 10 kiiogr. environ. Au comptant : 2.590 francs. A crédit : 300 francs et 12 paiements de 225 francs. B* IDEAL-SECTEUR » Cest le poste-meuble moderne, renfermant tout, y compris le diffu seur, ne nécessitant pas d'entretien et toujours prêt à fonctionner h plein rendement sur la simple manœuvre d'un bouton ; il se branche directement sur le sec teur ; 11 reçoit avec pu reté. puissance et toute sélectivité désirable les postes français et étran gers : il est d'une ma nœuvre aisée. Livré tout prêt û fonctionner en meuble chêne ciré clair ou foncé, au choix. Di mensions : hauteur 1 m. 15, largeur 0 m. 45. épaisseur 0 m. 37. Au comptant : 1.890 francs. A crédit : 800 francs et 12 paie ments de 155 francs. a AMPLIPHONE » I C'est le phonographe \\,t ) j électrique amplifié, chez ' w sol ; joli meuble acajou ; MB*»— moteur électrique pour < ONDI AN-PHONE s _ C'est le poste On- If dlan-Seetear décrit 11 ci - dessus, mais avec a, moteur électrique et plck upj une clef per met de passer immé diatement, à volonté, de phono en radio et a vice versa, il fonc- «I tionne sur tous les ly secteurs (ihdiquer le ™ genre de courant & la commande); la présen tation du meuble est au choix : ronce de py _ noyer ou acajou, panneau dessus en nacrolaque blanche d'un riche effet ; le diffuseur l intérieur ou livré séparémen Au comptant : 3.900 francs. 750 francs ot 12 paiements de < ONDIANPLIPHONI L 1 1 C'est l'a 1 I établissent 1 1 attendu. 1 1 1 aussi biei g rl'lCu ■ \" il même que UJ C'est en comblnaist d [ ans un : ~~ \" H i l4 ® p ar i iIH teur pulss. H pureté in '( |M| phono à I H PLCK U P> J ujHE puissance ' - - ifsf Plète avec essais sui . ™ Au compt francs. Long crédit sur dema < SUPRATONAL » Cest le récep- ■ -* p \" teur de salon ultra-perfec tlonné, à la réa lisation duquel toute la science et les posslblli- '>-> * tés actuelles ont été mises en œuvra. XI permet ■ de façon 5 peu ■ près automati- ■ t que. soit ; de H « fai réceptionner 1e ■ F Kj poste de radio ■ w désiré ; d'audi- ■ * tionner le dis- ■\n","3*l-31;\nLE PETIT PARISIEN\n55 B s\nTous les articles... Samedi 3, Lundi 5, Mardi 6 et jusqu'au 15 Janvier ci-annoncés sont des modèles de la dernière heure. Ils ne compris dans cette vente de soldes qu'en exécution de l'immua ble principe des Eta blissements Cégéto : Ecouler tous les articles en stock en fin de saison pour faire place à la prochaine collection. Les Facilités de paiement que nous accordons ne présentent aucune formalité ennuyeuse. Les paiements sont effectués par mensualités sans aucun versement d'avance Aucun des articles... ci-annoncés ne pourra être renouvelé. Cer tains d'entre eux n'exis tent qu'en quantité très limitée. Tous sont à | prendre dans nos ma gasins ; aucun ordre n'étant accepté par téléphone ou par cor respondance. D'autres articles sont spéciale ment réservés pour la province (Dépliant spécial) 1 a. i mk\\ / ! PS à 1 EXCEPTIONNEL Trois LOTS de CRA VATES à nouer forme tris mode en : CHINE BLANC façonHERMINE \"TO Valeur ISO. # Soldée * m PETIT GRtS MTUREUVentrei «f O C Valeur 230. 1/3. Soldée - PETIT 6 RIS NATUREL lO«i«)AC Valeur 4SO. M INVRAISEMBLABLE Très beau COL boule en PATTES de KID façon AS TRAKAN GRIS, tré» mode, ouaté et oua tiné, prêt à poser. Valeur _ _ 300. IAU SANS PRECEDENT COL forme mode PATTES de KID NOIR, ouaté et ouatiné prêt A COL forme mode PETIT GRIS NATU REL, très belle qualité, ouaté et ouatine, prêt à poser. Valeur 600 905 Qnlr4ô Mm # COL forme mode très beau FLANC de LIÈVRE, RENARD BLEU & PLATINE, ouaté et ouatiné, prêt à poser. Valeur 250 19Q Y< Très belle parure grand col châle, grands parements, forme Tonneau, en COLOKIBIA façon VISON. Valeur 200. OO Soldée. » V < I * $ t'. n te <3 poser. Valeur yj <4. i 250. 12 i a % w m D & iX h V m r % £ e W y.TrT'fifl! Tx W'# foi À a '«Vec&i /y àj vl / «S m ■A! V. fi % * V ! N >S VA X M w sa? * -X ''Z'sftrct i ■ sk-. ■Ti V; » -V': V: /A, Ah V-.vlV 4 3T V- V /.r S & » y-' Vf W r s » M x fl sas «f: £ R ?s « «V-- */ V. V -r « S* I * •i.-r ÏS ■z. »r> EXCEPTIONNEL as MANTEAU ASTRAKAN VE RITABLE (pleines peaux) grand col châle mode, parements forme Tonneau, travail haute fourrure, entièrement doublé soie r. x*a Valeur ÎT: 2.900. X t.# 2 II fou rrure s\n","LE COMPTE DE DÉGRÈVEMENTS\n! On s'étonne parfois que la réduction | des impôts sur les valeurs mobilières, votée en avril dernier, n'ait pas em pêché la dégringolade de la Bourse. Mais d'abord, nul ne sait ce qui serait advenu sans ces mesures, et par ail leurs la volonté de nos législateurs n'a tout de même, pas te pouvoir d'arrêter l'évolution des événements économi ques internationaux. Cependant, les circonstances actuel les permettent de formuler quelques regrets et de tirer une leçon intéres sante d'un passé encore récent. L'es sentiel de la réforma d'avril ' dernier consiste, en effet, dajSfe îtne réduction importante du tauxL cte la taxe de transmission. Or la, r taxe de transmis sion, calculée sur le \"cours en Bourse des titres, n'est retenue sur les cou pons qu'au bout d'un an et plus. Dans ces conditions, c'est seulement en 1031 et en 1932 que les mesures adoptées au printemps de cette année produi ront leur effet matériel. L'allégement des retenues fiscales sur les dividendes sera alors d'autant plus sensible que les cours de Bourse sont plus bas au jourd'hui, et il facilitera considérable ment la reprise du marché. On n'a donc pas commis d'erreur dans la na ture des dégrèvements, et même ils ont été Votés dans des conditions qui procureront des avantages importants aux placements actuels de l'épargne. Peut-être cependant eût-il été pré férable d'accomplir la réforme de la taxe de transmission lorsque la Bourse était emportée par un vertige de hausse. Cest à ce moment-là qu'elle aurait coûté le moins cher au Trésor et, votée alors, elle serait pleinement efficace aujourd'hui. C'est du reste en 1928 que la Fédération de l'épargne ef tous les esprits un peu avertis avaient réclamé cette réforme, car il n'est pas besoin d'être grand financier pour sa voir qu'en Bourse la baisse succède à la hausse et vice versa par une loi plus inexorable que la fatalité antique. Si l'on envisage, lèWiflle m le pro blème fiscal et budgétaire dans son ensemble, on ne peut guère contester qu'il eût été raisonnable et équitable de tracer en 1927, en même temps que le programme de rajustement des traitements et des pensions, un pro gramme de dégrèvements échelonnés. On a, en effet, voté en 1926 des impôts de salut public, et il valait certaine ment mieux faire, en ces temps de panique, trop que pas assez. Mais en conservant des plus-valUes trop impor tantes, on a abouti à un gonflement fâcheux du budget des dépenses, que le gouvernement actuel a beaucoup de peine à arrêter. En pratique, il devient important que l'opinion publique et le Parlement se rendent compte que l'ajustement des recettes et des dépenses publiques ne se présente plus exactement comme avant la guerre. Les impôts d'excep tion, qui ont donné des excédents tout à fait imprévus, le jeu de l'amortisse ment et, tôt ou tard, le mécanisme de» conversions, sont autant de facteurs qui n'intervenaient pas de la même manière dans les dtscusslons budgé taires du passé. Or, les excédents exceptionnels et les allégements des charges de la dette ne peuvent pas constituer des disponibilités destinées à couvrir des augmentations de dépen ses. Ils doivent être restitués aux contribuables, en. 'vertu du contrat Intervenu tacitement entre la nation et l'Etat, quand celfii-ci a demandé à celle-là un effort extraordinaire pour libérer les générations futures des conséquences financières de la guerre. Lorsque le contribuable français a accepté un sacrifice de plusieurs mil liards par an pour que la dette publi que soit éteinte dans vingt-cinq ou trente ans, c'est dans le but d'être . progressivement soulagé des 13 mil liards de dépenses d'intérêts inscrites ;au budget. Les payeurs d'impôts feraient un sacrifice stérile s'ils de vaient rembourser le capital de la j dette publique pour que la dépense d'intérêts soit simplement remplacée ; par des dépenses d'autre nature. De ' même lorsque l'Etat dira un jour ou l'autre aux rentiers : « L,e taux de l'intérêt a baissé et je ne peux pas vous faire cadeau d'un intérêt élevé au détriment de» contribua ; bles », le raisonnement pécherait par ! la base si l'Etat ne bonifiait pas à ces derniers le produit de l'opération. Sans vouloir porter le moins du monde atteinte aux prérogatives parle mentaires en matière de recettes et j ie dépenses publiques, il semblerait | cependant judicieux d'ê£ablir une dis : tinction formelle efitro: les disponibi lités budgétaires qtà peuvent couvrir de nouvelles dotations et les disponi | oilités qui doivent servir à diminuer •te poids des impôts. Que l'on crée une caisse de dégrè ! vements, un compte spécial ou tout autre organisme chargé de recueillir les sommes destinées, aux dégrève ments, peu importé. Ce qui est essen tiel, c'est d'abord de donner des garanties aux contribuables ; c'est, en second lieu, de constituer les moyens d'opérer des réformes profondes sus -1 ceptibles de galvaniser l'activité du ; pays. L'expérience prouve que des réduc tions d'impôts judicieuses n'impliquent pas forcément la diminution du ren dement fiscal (ou n'entraînent que des moins-vaiues momentanées), à condi tion que ces réductions soient impor tantes et décidées en temps opportun. La formule : demander plus à l'impôt i et moins au contribuable est profon dément juste, car un impôt léger qui permet une activité féconde produit souvent bien plus qu'un impôt écra sant Mais pour pouvoir appliquer cette formule sans mettre en appa rence le budget eft déficit, c'est-à-dire sans risquer l'aventure, 11 faudrait avoir au bon moment des réserves de disponibilités. Cest à constituer de telles réserves <Jûe l'on devrait affec ter sans détournement possible les éco nomies que l'effort continu de la nation permet de faire sur les intérêts de la dette. J. COMPEYROT, délégué gênerai de la Fédération ni* porteurs de valeurs Mobilières.\nUN TAXI ACCROCHE UNE AUTO ET EN TAMPONNE UNE AUTRE\nEn voulant doubler uns auto, avenue VVllson, à Saint-Denis, un taxi a accro ché cette voiture et est venu se jeter sur une autre venant en sens Inverse. Quatre personnes ont été blessées. Ce sont : Mme Marcelle Mercier, trente ans, 40, rue Jules-Guesde, à Levallois ; M. et Mme Raymond Marchai. 79, fau bourg du Temple, à Paris, et Mme veuve Qabrielle_ Gampaux, quarante sept ans, 75, même voie. Après avoir été pansés, les blessés ont pu regagner leur domicile. Le chauffeur du taxi, un nommé Boissier, 34, rue des Orteaux, a été mis à la disposition du commissaire de Saint-Denis sud.\nBULLETIN ORPHËONIQUE\n, —— Paris (VIP). Lo Cercle choral ' Hector-Berlioz a prêté son concours au concert de sala donné à In mairie du VIII e au profit de la Soupe populaire et a fait entendre quelques œuvres de Paul Vidai, de Naudier, de Beethoven et de Marc de' Range. 'Il s'est fait entendre également nu cours de la fête du centenaire du Romantisme, présidée par la comtesse de Noaillc», chan tant avec beaucoup de goût des œuvres des XIII* et xv siècles. Le Choral Hector-Berlioz, que dirige le compositeur Aimé Burlet, donne ses répéti tions les mardi* soir, 27, rue Las-Cases, où le» inscriptions sont reçues! toutes les voix sont admises : soprano, mezzo, con tralto, ténor et basse, et le meilleur accueil est réservé à tous les amateurs désireux de faire de la bonne musique de chant d'ensemble, avec et sans accompagnement. —Jécolc moderne de mandoline, L'Ecole moderne de mandoline de Paris (oeuvre d'enseignement technique et gra tuit de la musique, fondée en 1905) informe les intéressés que des places sont encore vacantes dans les pupitres de mandolines, mandoles, luths et guitares. Les instrumentistes désireux de faire partie d'un excellent orchestre h corde» peuvent se faire Inscrire tous les vendredis, a 20 h. 30, à M. Marcel Plchot, professeur aux écoles communales, 27. rue Las-Case». L'Ecole moderne de mandoline prendra part à diverses grandes manifestations mu sicales l'été prochain en province et au bord de la mer (voyage payé aux exécu tants). —« L'Union harmonique du Xl* arron dissement a constitué son conseil d'admi nistration comme suit: Président: M. L. Prévost; vice-prési dents: MM. Goyllène, Delhimermann ; se crétaires: MM. Campagnol, Loiseau; tréso riers: MM. Valentln, Leroy Alfred ; com missaires: MM. Landrleux, Morel; direc teurs: MM, Ledret et Hibou; aous-diree teurâ: Ï.IM. Brudermann, Raimbert; archi vistes: MM. Paehner, Leroy Eugène; porte drapeau: M. Fayét. Les répétitions ont lieu le dimanche ma tin, à 10 heures, 60, rue Saint-Maur (XI») et le mercredi soir, à 20 h. 15. a l'école des garçons, J, rue Pihet (Xl*). Les musiciens clarinettistes et saxophonistes sont invités à se faire inscrire. Aucune cotisation. —— La Sirène. —Le premier et très inté ressant bulletin trimestriel de la grande fanfare parisienne vient de faire son heu reuse apparition, avec la précieuse colla boration de MM. Marc Delmas, Gustave Mouchet, Charles Wllhem. Charles Bellez et Achart. Il a donc tout l'attrait désirable pour les studieux instrumentistes st mem bre? honoraires de cetta excellente pha lange plus que cinquantenaire. A la reine des fanfares le Petit Parisien présente ses meilleurs vœux de longévité pour sa publi cation trimestrielle. La violette, amicale des originaires de la Haute-Garonne à Paris, possède une chorale mixte qui se produit mensuelle ment, à la mairie du VI» arrondissement, s6lt à l'occasion de fêtes régionallstes ou de concours musieaux. Elle s'attache à grouper, dans une atmosphère méridionale, tous les chanteurs de la capitale (hommes et femmes) originaires des Pyrénées cen trales, de Toulouse et de la région garon nai.se, pour chanter, en outre de morceaux classiques, des choeurs et chansons pyré néens, garonnals et patois. Les répétitions ont lieu le mercredi soir, & 20 h. 45, au café de Bordeaux, 39, boulevard du Tem ple (1\" étage), où les adhésions sont reçues, de même que chez le président de la Violette. 77, rue Monge (V e ). Aria aux chpnteurs et instrumentistes de tous genres. Parmi les prescriptions nouvellement applicables à la bonne tenue des promenades publiques, il est très utile d'apprendre que l'entrée des bois, parcs, squares et jardins est interdite aux musi ciens (ainsi qu'aux mendiants, afficheurs, personnes ivres). Un quatrième paragraphe ajoute, notamment, qu'il est interdit de battre du tambour, de sonner du cor, du clairon et de la trompette, de jouer d'un instrument quelconque, de chanter en chœur sans uué autorisation spéciale du préfet de police. Et maintenant, choristes, accordéonistes, clarinettistes, contrebassis tes, si vous oubliez ces recommandations, les gardes auront la peine de verbaliser. ««• L'Union musicale des finances, or chestre symphonique mixte, a repris ses travaux en vue d'assurer ses nombreux concerts qui auront lieu au cours de la saison. On accepterait des musiciens amateurs dans les pupitres de trombones, cors, trom pettes et contrebasse à cordes. On demande également un bon violon solo amateur pouvant suivre les répétitions. Les adhésions sont gratuites ; on peut écrire au directeur; Paul Lambin, 8. rue Lyautey, Paris (XVI»), qui convoquera. «a Boulogne-Billancourt. Le règle ment du grqnd concours international de musique du 24 mai 1931 (Pentecôte) est paru. Le réclamer au secrétaire géné ral, mairie de Boulogne-Billancourt. Cette Joute orphéonique aura certainement un trand attrait, les données toutes nouvelles mènent de M, Charles Lsvasseur, directeur de la grande fanfare boulonnalse, dont le passé musical et directorial est une loyale garantie envers les sociétés déjà inscrites et aussi envers celles encore nombreuses, qui ne manqueront pas de venir visiter également la capitale et l'Exposition colo niale. Fédération musicale de la Marne, de l'Aisne et de la Meuse (228 sociétés). Les noms de ces trois départements Contiennent en eux les tristesses de la Grande Guerre que les musiques populaires s'efforcent d'atténuer. Le' récent congrès fédéral de Verdun a laissé cette Impression, et 11 est agréable d'apprendre que vingt quatre sociétés meusiennés sont actuelle ment affiliées au lieu de quelques-unes avant guerre (Verdun, M'ontmédy, Etaln, les Islettes) et que M. J. Hansen, directeur du Conservatoire de musique de Reims, rit bien voulu doter cette croissante associa tion d'une marche fédérale exécutée, en première audition, par 1.200 musiciens de vant le monument aux Enfants de Verdun. Aulnag-sous-Bois. Les 12 et 13 Juillet, concours International pour harmo nies, fanfares, trompettes, clairons à pis tons, tambours et clairons de toutes divi sions. Primes importantes accordées au pro ! rata des points obtenus. La Compagnie du chemin do fer du Nord tissure journelle ment le départ d'une quantité de trains qui franchissent rapidement les douze kilomè tres séparant ce chef-lieu de canton de la capitale. Renseignements à M. Gorlier, ad ministrateur, 10, rue d'Aboukir, Paris (II«), ou au Monde orphéonique, 7 fer, cour des Petites-Ecuries, Paris (X»), Fédération régionale des sociétés de trompettes et de tambours et clairons de la banlieue est. Le conseil fédéral admi nistratif est ainsi composé: Président: M. Beull, de la Nogentaise; vice-présidents: MM. Ménéclicr, de l'Etoile Camplnoise ; Crochet, du Réveil du Perreux: secrétaires: MM. Reverchon, de la Nogen taise; Dauzelle, du Perreux: trésoriers: MM. Catlbourg, de Nogent; Cuvlllier, de l'Association Saint-Maurice du Perreux. Les sociétés soucieuses de leurs Intérêts sont priées de se faire inscrire au siège social, 188, Grande-Rue, à Nogent-sur- Marne. Nouvelle Barmonie du XttP arron dissement. Les musiciens désireux d'adhérer à cêtte société sont priés de venir s'inscrire au cours des répétitions, qui ont lieu tous les jeudis, à 20 h. 15, à la mairie du XIII» arrondissement. Us peuvent éga lement s'adresser à l'Echo du XIII', 39, boulevard Auguste-Blanqui. Des places sont vacantes à tous le» pupitres do bols et cuivres. Alfred WOLFT.\n- Le» p'tits « aminchet » du quartier vaut souhaitent la banna année,..\nM. Victor Boret s'occupe de l'alimentation de nos enfants et de nos malades\nA l'heure où le conseil municipal, sur l'lnitiative de M. de Fontenay, vient de mettre ù l'étude la création d'un service destiné à réduire la mortalité infantile. M. Victor Boret, ministre de l'Agriculture, assisté des représentants des ministres de la Santé publique et de l'Economie natio nale. inaugure une laiterie nouvelle, comp toir de vente des laits officiellement con trôlés. Ces laits proviennent de fermes spéciales où les vaches'sont régulièrement soumises à un examen vétérinaire, et où les vachers et le personnel de laiterie sont .Inspectés par les médecins départementaux d hygiène. Surveillés de la production ù la laiterie, ces laits y sont traités à l'abri de l'air et mis en bouteilles Stériles hermétiques, qui ne servent, qu'une fois, puisqu'en car ton, le tout sous l'œil vigilant d'un ins pecteur rte l'administration. Pour la première fois, en France, de la production à la consommation, un produit est constamment contrôlé pour le grand, bien de nos malades et de nos enfants.\nLes prochaines réunions du Cercle d'études politiques\nLe Cercle d'études politiques tiendra sa réunion de rentrée le lundi 12 jan vier, à 21 h. 15, 16, rue de la Sorbonne. Elle sera consacrée au sujet suivant : c Ce que devrait être la concentration républicaine. » Lee exposés y seront faits par M. Riché, député des Arden nes, et M. Gellie, député de la Gironde, ainsi que par M. Pierre-Etienne Flan din, député de l'Tonne, ancien ministre, qui présidera la réunion. On trouvera des cartes à partir du lundi 5 janvier, 16, rue de la Sorbonne. L'autre part, le Cercle d'études poli tiques poursuivant la série des mani festations qu'il a antérieurement orga nisées en faveur de l'idée du renfor cement du centrisme, organisera dans la deuxième quinzaine du mois une conférence consacrée au sujet sui vant : « De la nécessité d'une organi sation centriste. » Cette conférence sera présidée par M. André François-Poncet, député de la Seine, ancien ministre. La date de cette seconde réunion sera fixée ultérieurement\nENSEIGNEMENT\nLa réforme de l'enseignement et le C. G. T. La recrutement de» instituteurs et l'école unique Nous avons fait connaître le 80 décembre l'Opinion de la Confédération générale de la production française sur la réforme de l'enseignement. Se plaçant également « sur le plan économique », la C 7 G. T. vient d'étudier aussi cette question, proposant des conclusions qui, on le devine aisément, diffèrent très sensiblement de celles qu'on a pu lire dans notre dernier article. Un pro fesseur syndiqué et confédéré a exposé le mois dernier, dans ta Tribune du fonction naire, ces « bases d'une éducation nou velle qui répondra à l'ordre nouveau ». Ecoutons-le un instant : « Nous reconnaissons bien volontiers le caractère Judicieux de certaines critiques où ss manifeste une connaissance exacte de l'organisation actuelle de l'enseignement des lycées et collèges et de ses insuffisances. Mais, bien qu'ils se défendent de se pro noncer en aucune manière sur le problème de l'école unique, il ne fioue reste aucun doute sur le genre de clarté que les produc teurs de l'lndustrie et du commerce appor tent dans le débat... La C. G. F. P. fait Ici chorus avec le Redressement français et les associations de parente d'éléves, et cette unanimité n'est pas pour nous surprendre... Us prétendent établir leur contrôle sur notre enseignement en lut assignant des buts qui font fonction de leur conception sociale et en préjugeant par avance des (*ie) volontés des usagers d'aujourd'hui et de demain. La C. G. T. agit plus sagement en ne se mêlant point à l'actuelle querelle sur les méthodes et les programmes de l'enseignement secon daire ; les yeux fixés sur l'avenir, elle pré pare l'esprit des travailleurs à une concep tion nouvelle de l'éducation. Il ne dépend pas de sa volonté de ravir & la société capi taliste son arme la plus efficace Pour la défense des privilèges de classe ; elle n'est pas dupe de l'efficacité des réformes frag mentaires. mais elle sait que ces réformes, arrachées jour par jour par l'esprit de Justice, orientent l'opinion- vers des réfor mes d'ensemble qui ne se peuvent conce voir que dans lé plan d'une révolution dé l'économie et de l'ordre social.» » C'est-à-dire d'un mot : rien à foire tant que subsistera ls régime capitaliste ! On nous demande d'lnsérer le résumé suivant d'un rapport rédigé par le syndicat indépendant de l'enseignement (Bourse du travail de Marseille) sur le recrutemeri: des Instituteurs et l'école unique. Le recrutement des instituteurs est dt §lus en plus mauvais. La cause principale e cette crise est l'lnsuffisance des tral tements. Les instituteurs sont, parmi le corps enseignant, peu payé dans Pensent ble, particulièrement maltraités ; parce qu'issus de l'enseignement primaire leura diplômes sont réputés Inférieurs. I! est cependant hors de doute que les étude B primaires donnent des connaissances et dé veloppent l'esprit au même titre que lès études secondaires, dont elles diffèrent beaucoup moins qu'on ne le croit généra lement. Un moyen simple s'offre de donner aux maîtres de l'école laïque le prestige et partant le traitement auquel Us ont droit: faire préparer le baccalauréat par les éco les normales primaires aussi. Moyennant un léger remaniement de leurs program mes et l'adjonction de quelques profes seurs de latin, célles-ci pourront dès qu'on le voudra préparer au baccalauréat avec ou sans latin. D'autre part, la mesure proposée cons titue la préparation la plus efficace de l'école unique. Les deux enseignements, pri maire et secondaire, seront fatalement ame nés à s'identifier si on leur donne le même couronnement. Et c'est seulement par la disparition totale de deux enseignements séparés que sera réalisée la véritable école unique. (Ajoutons, tl propos de ce dernier point, que M. Piquemal. député de la Seine, a déposé le 7 novembre sur le bureau de la Chambre une proposition tendant à pour voir. dès leur sortie de l'école normale, les élèves-maîtres et maîtresses d'un em ploi de stagiaire et. par suite, à leur eervlr un traitement pour qu'ils se tiennent à la disposition de l'administration avec laquelle ils sont liés par leur engagement décennal.) Maurice Jeannard.\nUNE EXPOSITION A LA GARE SAINT-LAZARE DES PRODUITS LAITIERS\nN'oubliez pas, al vous passez a la gare Saint-Lazare, de visiter 1 Exposition des Produits laitiers, la deuxième des exposi tions de l'hiver 193U-IH3I, organisées par u direction des chemins de fer de l'Etat. C'est il juste titre que le reseau de l'Etat s'lntéresse tout particulièrement a cette industrie puisque les gras pâturages de Normandie, de Bretagne ou du Poitou fournissent chaque jour S Parts orès de OOU.UUO litres de utlt, iUO.OOO Kilogrammes de beurres et 80.000 kilogrammes de fro mages. Ce sont presque des chiffres records. L'Exposition des Produits laitiers, qui a été organisée dans la plus belle salle de la gars Selnt-Lezare (hall des Pas-Perdus, coté Rome), restera ouverte Jusqu'au la janvier de 10 heures à 19 h. 30. sans îtsrruption.\nLE PETIT PARISIEN\nC !\n\" 3-1-31\nLA PLUS IMPORTANTE PHARMACIE OU MONDE ces!' EST A IaPIUMUCIECAMOMMC 49, Rue Réaumur, 88et90,Boulevard Sébastopol TÉLÉPHONE ~ APCHIVESr 63-03. 33-04, 63-05, 63-06, 63 07. Organisation unîgue Débit considérable Maison | Organisais toute confiance # VEND AU DÉTAIL AU PRIX DE GROS/ ASPIRINE, comprimas à 0 gr. 50. La tuba de 20 2 25 La boita da 100.» ?75 CAMOMILLE extra, 125 gr 2 78 EUCALYPTUS, fouillai, le ki10...... 390 TILLEUL da paya axtra, récolta 1930. 280 5 80 SIROP BIANOL, la plus actif remède pour laa maladies dea voies respi ratoires 10 » BOUTEILLES ISOLANTES, 1/2 litre. 790 BOUILLOTTES, caoutchouc moulé... Las mèmas, avec bouchon spécial pour servir de douche, complètes. 27 75 LUNETTES façon écailla, ininflamma» blas, verras extra fins pour myopes ou presbytes 18 75 PULVERISATEUR nasal, fonctionnant avec liquide aqueux OU huileux.» 11 ? TETINE CANONNE, en caoutchouc pur, indéchirable 1 75 LIVRAISONS Tous LES PRODUITS SONT DE PREMIÈRE FRAÎCHEUR DOMICILE ET DE PREMIÈRE QUALITÉ f par- AutZobks Envoi franco du Catalogue , ■ ■ sur demande par lettre: ou par téléphone Expédition art PROVINCE. et à /'ÉTRANGER\n12a1ômois de crédit M l .\" 1 !■', JRomjf de «ojrer verni. Armoire 3 por> rtuvrenie». Grande glace biseeutre LU de milieu. Tutoie null _ SN % 230: lieeuse, dessus marbre. ira 3 pièces, 13 vert, de 1 Y'/ A i.Pi m— « r s J . 1 fl rnaises cou assorties. Il ver*, la cm <9 mim CHArtiUSAaXKHm MOOTOME Lflerte eomp seulp. arm. dém. «m, msu à le*. perte, glace «ur. «ta». I tis.i» mu.l. l«o i r. 18 *e«,ds taM* nuit Use h. d4S|l >*536 M| Su >' r.vir/m i* I 111 » lix :/■;/// 1 il? -r nn ' J ! « i a s 1 ttc '//., •W le bonne Idée d'avoir demandé ce catalogue adressé gratuitement â toute personne qui en fait la demande et qui contient phie de 250 photographies. Il donne un aperçu du choix considérable de mobiliers réunis dans les quatres étages de nos nouveaux magasina A '«vgii.. Am l'l a j,._A « .. . «luges ue noi nouveaux magasina A 1 occasion de l'inauguration de nos agrandissements UNE PRIME EXCEPTIONNELLE est offerte et comprend un., service de vaisselle et de verres, une nappe et 0 serviettes de table. Visitez cette vaste exposition et profitez de la grande mise en vente. ITIVCJU M AmIHBî9BEI de par 67. BOUL?dcCIJCHY MAISON SPéCIUiSÉE«»uVENTEwHOBIL[ER I BON pow recevoir sans TOUS NOS MEUBLES SONT GARANTIS SSSSâ EXPEDITIONS FRANCO PORT ET EMBALLAGE Rus localité.\n>2P> i-o>j r Vibl-., Cent., Rot., i. 8051. Mot. élec- Occ. Singer. Vent., acliet, éch. Ré# j tout marq. Exo. orou. Dem. calai i Il ( IUIUt S coudre neuv. gar. lu a. dep. Illfll lilllu* 550. Occ. Singer d. 300. Répar toutes marq. Ouv. dim. 53, bd Saint-Marcel. ; 4 à coudre ANTINEA 30, rue Cambronue, PARIS liu«. gar. It a., dep. 800 ir. lot. élsct. Occ. Singer, dep. 200 tr. Répar. t\" marq. Exp, prov. Dem. catal. n LIT \\t RtDRfSSABLf $ 5e lève an» 3e déplace ' 5e dissimule EUYREOB 14rue Tomcelli-P»niJ7; Teot meubles a néges rrsnsformaUs j MEUBLEZ-VOUS aux SAISIES-WARRANTS 40, avenue Jean-Jaurès. Choix unique et tout style, neuf et occasion. 80 % de réduc tion. Long crédit. Expédition gratis. Kach. A coud. Excelsior neuv. meub. 950 f. Oc. Singer 150 f. Thorel, 8», r. Phll.-Uirard, ON OFFRE SUPERBE MANTEAU FOULAI*. CSLUMSIA. TAUPE. ASTSAKAN, eto «l TOUTES GARNITURES 73';. M MIIP mois 13 mensualités LA FOURRURE, 6% rue du A-Septembre Saae Interruption de 9 i 19 h. et dlmeochê mtua\nLE ROI DU LINOLÉUM I 43, avenue de Suffren 1 » 100 métrés de la Tour EllTel A A Mention ! A liez bien an n° 43 oins m choix dt tout Paris MEDAILLE D'ÔR . PRIX D'HONNEUR pour ton Unotéum La Maison n'a pas de Succursale Pris «ans concurrence possible _ SUPERBE PRIME POUR UN ACHAT OE 100 FRANOS UNE VISITE S'IMPOSE On livre partout - Ouvert IS dlmanoh» FACILITES DE PAIEMENT ù k « MOIS DE CRÉDIT CHEZ UN BON TAILLEUR A. Ou* du PONCEAU juste à le sortie du meIreRMUMUS Ouvert* 9\"S2O* « Dimanche matin TO3 ETABLISSEMENTS FRANÇAIS Grande Vente Réclame Liquidation d'un «tock important de linoléums uni», incrustés, imprimés Couvre-parquet, 3m* p r 3® le. PRIME pour ÎOO franoe d'achat 237, av. Daumesnil, Paria (OUVERT LE DIMANCHE)\n■■■HRR ■ ■ ■ PARIS-LINOLEUM 120, boalev. Magenta PARIS (Gare du Nord) DES PRIXHHM MM DU CHOIX Article 1O f. le mètri réclame A O 11. carré M al ton de confiaacn - Livra partout - Fermée dimanche pcm-SMr ■ ■ ■ ■ ■■■■■] aea mmm Mjf des FANTAISIE! Hommes Dames 38, RUE DE RELLEVILLB, 38 r_ de la aUALI'rE «• des PRIX POURQUOI ATTENDRE les beaux jours pour prendre une déoision C'EST MAINTENANT qu'il faut la prendre Votrt Idéal... Voira maison... VOTAS CONSTRUCTEUR. LA MAISON SOQltTt ANONYME AU CAPITAL D£ t.400.000 Fri 97, Rue és ROME, PARIS-17-, Tél. Carnot 84-90. 84-91 Une des principales entreprises, orga nises techniquement et financièrement p' donner toute satisfaction à la clientèle p Srrr m Wï * mm . »> -» •- -ÏI-TTT CHALETS EN BOIS Nos Références • 10.000 Chalets de construits dans la région parisienne. Facilitée et Conditions de Paiement SANS CONCURRENCE Tint» par mensualités pour ls prit d'un laper l'Mttl fit «an ta;» propriétaire oa locataire de utra terrain. VISITEZ NOS STANDS-EXPOSITIONS ouverts tout les jours, dimanches st fêtes 18, Rue Laoordalre - Paris (18-) 88, Avenue Becrétan « Parle Il 9*l Agences t Lyon - Nantes - Le Havre\n# p MY TAILOR •ur mesure » m fl|2«nayi|ii uretA mm 2 45; depuis 390 francs Mal Interruption S» > 6. i 9 b. 30 et dimanche mntii 6 bis, rue 4-Septembre. Mitra : Bours t HP ACHAT TRES CHER S!&. V-r *V SIMONO. 24. r. Fa-Montraertre (l• ' éQ Machine* a coudre Columbta. ViarCot n. 4001. H. 1 par. 11, r. Delta. Ode. Singer à part. 150 t. Achat OR i lOi.av. Brillant* Visu* RENTIERS 7 SI. mimt sacs or I.IEAH 17,r Chlleiu-d Eau M'RépaUiigu. |au bon LIHO] »♦♦♦ ♦ ♦♦♦ »♦♦♦ M*» ♦ ♦♦♦ ♦ ♦♦« Maison de conflanoe Fondée en («73 . 4 mètres carrés pour 50 francs Linoléum uni; Imprimé, Incrusté Pour tout wtiot in ISO <r., 3 ut offert un vuperbe de»* de lovako Ouvert le dimanol» blornuort Pnrit M Benlum .V S • ■ S i a s • m 99, avenu* du Maine, PARIb Métro : Met tlt ■■ ■ ■■» MANTEAUX COLUMBIA TAUPE MURMEL POULAIN n m & i HQHMES ET DÀHES 50>cohnai»e /BBosiSËBASTOPOL76 i jm ntmo: RÊAUMUROB uaum.KSimtrm.Mim m i 4 mètres carrés pour 50 fr. Linoléum uni, imprimé, lncruaté Pur tant achat U 1911. il ut aîfart an uiparlia devant 9» lutte Ouvert le dimanche (Métro: Maine)\nPOUR METTRE A LA PORTEE DE TOUS NOTRE Î véritable CARILLON WESTMINSTER 4|4 Mouvement massif, 8 gongs, 8 marteaux, indécoinptabie Sonorité harmonieuse, incomparable IiARAVFI 5 ANS nous avons décidé de faire un prix exceptionnel de QPA [g (Pour quelque temps seulement) «5 DU \"HATEZ-VOUS D'EX PROFITER\" Dans votre intérêt adressez-vous directement è la Grande Manufacture d'Horlogerie SUR \"DE I M ) AN J DE AU ROI DES CARILLONS 82, Boulevard Beaumarchais • PARIS ( X!\" ) - Métro Bastille La *I j> «randa •pdcialitd d< véritable, CARILLONS WESTMINSTER OUVERT DIMANCHES ET FETES - *M MODELES PRÊTS A ETRE EMPORTÉS\n","L A P_ÊCH E\nAU VOL Le bateau glissait lentement sur la Hvière assoupie d'une belle soirée d'été : Sedan s, une dame s'essayait à pécher au lancer. Après quelques jets infructueux, lasse de ]ie rien prendre, la dame se mit à causer avec le rameur sans faire très attention à M cuiller qu'elle remontait lentement. Et rolci que, l'appât étant à une quinzaine de centimètres au-dessus de la surface, un Irait d'argent sort d'une touffe de roseaux, nute hors de l'eau et attrape en l'air la Miller miroitant au soleil couchant. Ht la dame, prévenue par la secousse, de laire sauter le brocheton dans le bateau. C'est égal, le brochet, poisson volant.» UN PROFITEUR TJn jour d'été, en haute Seine, par une bau d'une limpidité cristalline, 11 m'a été lonné d'assister à un bien curieux spec tacle. Far 1 m. 50 à 2 mètres d'eau, sur un fond 9e eable fin» un gros barbillon fouillait le\nsable de son museau. Il travaillait avec u irdeur méritoire creusant sur le fond d sillons profonds d'une trentaine de ceni nètres rigoureusement parallèles : on e lit un jardinier préparant une planche i pommes de terre ! J'observai ainsi mi barbeau plus d'une heure. Ce qu'il y avait de bizarre, c'est qu'a iessus de la tête de l'infatigable terrassi se tenait une perche d'une bonne den ivre : elle était comme collée au crâne < oarbeau comme il parait que se tient l'éch reur du requin. Et. lorsqu'une gros larve était mise au jour par le museau < 'cuilleur, la perche bondissait dessus parvenait souvent à s'en saisir la premiè 1 la barbe c'est bien le cas de le dire lu gros barbeau.\nLA FERMETURE EN 1931 On sait que les poissons autres que li salmonidés frayent au printemps et que loi. pour favoriser la reproduction de i bétail aquatique, en interdit la pêche pei dant deux mois. Le période de fermeture durera, en 193 du dimanche 19 avril exclusivement au d manche 21 juin exclusivement. C'est-à-dii qu'on n'aura plus le droit de pêcher, mên\ne à la ligne flottante tenue à la main, depu s l'aube du 20 avril jusqu'au coucher c - soleil du 20 juin. t Hyvez. e\nn EN HIVER L'annuel Agenda du pécheur ne donn >r pas seulement des tuyaux pratiques, moi j_ par mois, pour réussir à toutes les pêche: u il donne même un conseil judicieux pou I. passer le temps au coin de son feu en plei e hiver : u <ll faut profiter de la mauvaise saiso ,(■ pour s'instruire un peu. Nombre de p< e cheurs se figurent avoir la science infuse « _ tout savoir de l'art halieutique : ceux-li je les plains, ils ne progresseront jamai: Et, précisément, ce sont les grands as d la pêche qui se rendent le mieux compt qu'il y a toujours une foule de choses s apprendre dans le mystère aquatique, a De même que tout le monde a plus d'es e prit que M. de Voltaire, de même l'expo i- rience réunie, les études de nombreux p< cheurs ont plus de valeur que la science d 1, meilleur d'entre eux. Lisez donc tous le i- livres parus dans l'année, toutes les collec e tions des chroniques de pêche parues dan e certains quotidiens ou dans les périodique\nJO 95\nstagne. spéciale.\nqualité panse-\ns spécialisés. Vous y trouverez souvent des u théories nouvelles, des observations pré cieuses, des trucs originaux... Lisez, rete nez, expérimentez, et vous progresserez dans cette science et cet art qu'est notre chère pêche à la ligne ». Et si vous lisez spécialement l'Agenda du ? pMveur (1), vous y trouverez des cariea , tures de pêche bien amusantes, r (1) L'Agenda du pêcheur pour 1931 est n envoyé recommandé contre mandat de 7 fr. adressé à M. Ryvez, 35, rue Saint-Lazare.\nPOUR LA BEAUTÉ DE PARIS\nLes commerçants demandent à par ticiper à la conservation de la forêt\nparisienne\nMais ils voudraient être instruits des soins à donner aux arbres\nA la suite de notre article sur les mesures envisagées par le pré fet de la Seine pour restituer à Paris sa parure verdoyante et recons tituer dans tout son éclat la forêt parisienne, constituée par les arbres qui s'alignent le long de ses rues et de ses avenues, nous avons reçu de nombreuses lettres. Tous nos corres pondants applaudissent aux initiatives de M. Renard, ce qui témoigne qu'il a été bien inspiré en se préoccupant de doter Paris d'essences plus résistantes aux poussières de la capitale. Ce sont surtout les commerçants qui considè rent comme un complément de parure de leur magasin les arbres qui, l'été venu, les font bénéficier de leur frais ombrage, qui nou3 ont écrit les lettres les plus pressantes pour que l'œuvre entreprise soit activement poursuivie. Beaucoup parmi eux s'offrent a parti ciper à l'entretien de la forêt pari sienne. Ils voudraient eux-mêmes en tourer de soins les arbres de leur voi sinage. Voici d'ailleurs une de ces lettres qui les résume toutes et qui traduit de façon touchante l'affection que portent les Parisiens aux arbres et leur désir de veiller à leur conservation : « Peut-être, nous écrit M. Marcel Clouet, cafetier, avenue Parmentier, est-il impossible à la Ville de prendre tous les soins nécessaires ; aussi ne croyez-vous pas qu'il serait très possi ble aux commerçants habitant ces ave nues et boulevards de remédier à cet état de choses en entourant lesdits arbres des soins nécessaires et possi bles pour les rendre plus jolis et plus touffus. Je sais que, pour ma part, il y a deux arbres devant chez moi sur lesquels je ne demande pas mieux de veiller. Mais voilà... je ne suis pas jardinier, et il faudrait que l'on me dise ce qu'il faut faire : à quel moment il faut arroser, quels sont les produits les meilleurs et les moins coûteux pour les préserver des moustiques, etc., etc. » Une telle supplique, inspirée d'un si généreux sentiment, en accord avec l'in térêt public, ne saurait laisser indiffé rent le préfet de la Seine et nous avons le sûr espoir qu'il saura, en accord avec les services des plantations, établir le manuel du bon jardinier parisien. D'ail leurs l'œuvre est des plus intéressan tes ; elle peut susciter les plus géné reuses initiatives. Elle mérite d'être encouragée. En vue de l'embellissement de Paris, on récompense chaque année les propriétaires et architectes qui ont réalisé les plus belles façades d'immeu bles et de magasins. Pourquoi n'accor derait-on pas une prime aux commer çants qui, par leurs soins, auraient donné plus de vigueur aux arbres qu'ils auraient pris sous leur tutelle? Il y a là quartier de très heureuses intiatives à pour la Ville et pour les comités de prendre. Mais d'abord il s'agit d'ins truire tous ces horticulteurs bénévoles qui s'offrent à veiller à la santé des arbres et à conserver ainsi ce qui fait un des charmes et participe à l'attrait et à la beauté de Paris.\nUne bataille rangée met aux prises, à Colombes des Algériens et des Portugais\nQUATRE BLESSES Une discussion s'élevait l'autre soir, vers 21 heures, dans un débit, 35, bou levard 1 du Havre, à Colombes, au sujet d'une femme, entre un certain nombre de journaliers algériens et portugais. Ces derniers, en état d'infériorité, se retirèrent et décidèrent d'aller rendre visite, non loin de là, à un compatriote qui célébrait le baptême de son sixième enfant. Mais on refusa de leur ouvrir et ils durent s'en retourner. A ce moment arrivèrent les Algé riens qui les recherchaient pour vider la querelle. Une bagarre terrible éclata au cours de laquelle poignards et revolvers en trèrent en jeu. Trois des Portugais, Francisco Col mo, trente-neuf ans, celui-ci très griè vement blessé d'une balle dans le ven tre, et les frères de Costa, Antonio, vingt-six ans, et Laurencio, vingt-deux ans, 31, rue Edouard-Vaillant, à Bezons, restèrent sur le carreau. Des agents, qui avaient été prévenus, transportèrent les victimes à l'asile Chevreul. A la suite de l'enquête ou verte par M. Kontzler, commissaire de police, l'un des Algériens ayant parti cipé à la bagarre, Ahmed Gherdir, vingt-sept ans, 15, boulevard du Havre, put être retrouvé. Il portait plusieurs blessures au sujet desquelles il. refusa de fournir aucune explication. On trouva chez lui des cartouches de revolver, mais pas d'arme. Cependant on suppose qu'il est l'auteur du coup de feu tiré sur Colmo. L'enquête se poursuit.\nLES SIX JOURS D'HIVER MOTOCYCLISTES organisés par « Moto-Revue » avec le concours du « Petit Parisien >\nCinquante-cinq concurrente sont engagée Cinquante-cinq concurrents sont en gagés dans les six jours d'hiver, la grande épreuve motocycliste organisée par Moto-Revue, avec le concours du Petit Parisien. Ils se répartissent ainsi dans les diverses catégories : MOTOS COMMERCIALES. 250 cmc. : 3 en gagés: 350 cmc. : 10 engagés: 500 cmc. i 5 engagés. PROFESSIONNELS. Motos 175 cmc. : 2 engagés: 250 cmc. : 2 engagés; 350 cmc. : 17 engagés : 500 cmc. : 10 engagés. Side cars 350 cmc. : 3 engagés : 1.000 cmc. : I engagé. Voitures : 2 engagés (350 et 750 cmc.) Demain, le pesage Les concurrents sont convoqués, pour demain matin, dimanche, au labora toire de l'A. C. F., 80, boulevard Bour don, à Neullly, pour y subir les opé rations de pesage, plombage et poin çonnage. Ils se présenteront dans l'or dre suivant : A 9 heures, concurrents des motos commerciales ; à 10 heures, 10 h. 30, II heures et 11 h. 30, professionnels des diverses catégories.\nLA NAVIGATION FLUVIALE\nTonne : Sens, 1 m. 71. Baute-Seine : Bray-sur-Seine, 1 m. 92 ; pont de Montereau. 2 m. 01 : pont de Meitm, 2 m. 99; écluse de Varenne, 3 m. 05; écluse de Port-A-I'Anglais, 5 m. 11. Basse-Seine : pont de la Tournelle, 2 m. 56 ; pont Royal, 3 m. 81 ; écluse de Suresnes, 6 m. 30: barrage de Bezons, 3 m. 12.\nFAITS DIVERS\nLes accidents de la rue Une camionnette renverse boulevard Hen ri-IV Mlle Thérèse Blain, 122, boulevard de Charonne. A l'Hôtel-Dieu. M. Eugène Lemerre, trente-deux ans. demeurant 59, rue des Trots-Frères. con duisant un tri-porteur, entre en collision boulevard Haussmann avec un taxi. Il est transporté à Beaujon avec une fracture du crâne. Coups, plaies et bosses Rue Lécuyer prolongée, l'Espagnol An tonio Martos, 15. allée des Picolos. a été légèrement blessé par un inconnu de plu sieurs coups de couteau. A l'angle du Pont-Neuf et du quai des Augustins, M. Malassagpe, quarante-deux ans, 42, rue du Bac, est' assailli et frappé à coups de poings par trois individus qui ont pris la fuite après lui avoir dérobé sa montre. Il a été pansé à la Charité. Les Arabes Ahmed Adca et Houzaou Ahmed, demeurant 5. passage Gosselin. ont été attaqués et frappés à coups de cou teau au visage et sur diverses parties du corps par trois individus. Deux ont été arrêtés : Paul Lefèvre, vingt-cinq ans, et Jules Housson, quarante-neuf ans. sans domicile flxe. La femme de ménage Carmen La touche, trente-quatre ans. 9, rue d'Aligre. prise de boisson, roue de coups, avenue Daumesnil, une passante, Mlle Lucienne Comès, vingt ans, 161. rue de Charenton. M. Victor Ponthieu s'étant interposé fut quelque peu houspillé. Il fallut plusieurs agent 3 pour maîtriser la fougueuse Car men. Le manœuvre algérien Youssouf ben Djeni, trente-trois ans, 23. rue de Londres, est blessé légèrement d'un coup de couteau à un bras, passage Cardinet, par un compa triote en fuite. On arrête Joseph Chaussard, vingt huit ans, 29, passage Montgallet. et Henri Huchet, vingt ans, rue du Belvédère, à l'Hay-les-Roses, auteurs du cambriolage récemment commis dans une fabrique d'ins truments de précision du boulevard Di derot. Des malfaiteurs ont pénétré, l'autre nuit, 10, rue de l'Ecluse, chez Mme Clo tllde Delagc et ont volé un manteau de petit-gris et un manteau de ragondin. Mme Georges Long, soixante-deux ans. 31, boulevard des Batignolles. tombe dans l'escalier de l'immeuble. A Beaujon. Depuis le 15 décembre, Mme Isabelle Bousquet, âgée de quatre-vingt-un ans. a disparu de son domicile, 82, rue Myrha. De passage à Paris, M. Roger Aaron, trente ans, représentant de commerce, de meurant à Lille et descendu dans un hô tel de la place de la République, se tue d'une balle de revolver dans la poitrine. Rondes de police, l'autre nuit, dans les VIII\", XVI\" et XVIII\" arrondissements. Sur 260 personnes interpellées, 90 ont été arrêtées. Un incendie s'est déclaré, hier matin, dans une imprimerie, 5, rue de l'Hôpitai- Saint-Louis. On arrête, 38, rue des Entrepreneurs, pour outrages et menaces aux agents. l'Al gérien Machian Belhacen ben Xdir, manœu vre, 5, rue Saint-Christophe. Ivre, Gabriel Gravelin, soixante-cinq ans, terrassier du centre d'hébergement, du boulevard Jourdan, est envoyé au dépôt pour avoir brisé les vitres d'un débit voi sin. Quai de Jemmapes, le gardien de la paix Moitelle sauve à temps le chauffeur Alfred Derenne, vingt-sept ans, demeurant 29, route des Petits-Ponts, à Pantin, tombé accidentellement dans le canal Saint-Mar tin. Des malfaiteurs ont tenté de pénétrer dans le magasin de maroquinerie de MM. Larteau et Gillardot, 63. rue Sainte-Anne. Un incendie a détruit. 20, rue de Mesly, à Créteil, un hangar dépendant de l'exploitation de M. Lefur, maraîcher. On ignore les causes du sinistre. Alors qu'il se trouvait chez des amis, à Issy-les-Moulineaux, 136, avenue du Bas- Meudon, M. Vitazak. 125, faubourg Saint- Antoine. s'est tiré un coup de revolver à la tempe. Il a été transporté à l'hospice des Petits-Ménages dans un état grave. On envoie au dépôt Roger Paladé, dix-huit ans. sans profession ni domicile, auteur de nombreux cambriolages commis dans le XIII\" arrondissement.\nLE PETIT PARISIEN\n3-1-31\nPARURE en toile de Tarare, or née Jolie dentelle ocre. Se fait en saumon, ciel ou blanc. La chemise g gp oulacalotte OiWU La comblnaison lapon .... 12.90 La chemise-culotte. 10.85 La chemise de anlt. 19.80 I <4 .f m fi wm 1 V I s «ri; i i ! i PARURE en shirting souple, ornée jours fils tirés et pois brodés main. La chemise. La culotte. ... 8.90 PARURE en toile de Tarare, | ornée dentelle incrus tation ocre, montée au point bourdon.Coloris: saumon, ciel, nil, rose. La chemise « a QC oulacalotte IbiwO La combinaison- Jupon.... 18.75 La chemise de naît. 25.90 PARURE en nansouk, saumon ou ciel, ornée dentelle ocre. La r rn chemise ou la calotte. UiOU La combinaison-Jupon. 7.50 La chemise de nuit. 11.90 m i!awMÎTMî> S î»! I r CHEMISE de MIT en shirting,rhanches longues, ornée jours fils tirés et pois brodés main. Ci 13.50 m & » k m -~v m m « m PARURE en shirting sou ple, ornée jours fils tirés et broderie main. La chemise ou 44 AA la culotte I laull PARURE „ en shirting, ornée jours flls tirés et broderie main. La chemise ou ■! QP la culotte f ,g 0 soirriEM GORGE en tulle sau mon, forme bonnet. Tailles i 80 à 100. / \\ 7.95 V: CEINTURE broché saumon, bou tonnant sur côté, laçage dos. Tailles 60 QA « à 80..... CQ.\" BLOUSE-PALETOT en Vichy uni, coloris : Dattier, mauve, écru, rose, marine et gris. 42è48 12.» BLOUSK- Mfn.rn.nT/lr MANTEAU ... . modèle, eQ vichy uni, eût écossais..... 14 575 ornée biais écos- TOILE d. VICHY coloris? 6 naUier' qualité supérieure, mauve, rose et grand choix de dessins et coloris. Larg. 0»38xl-. M aa Le mètre 4.90 Bustes : 42 ô 48. TABLIER en Vichy écru, .forme à plis, orné col et biais nattier ou rouge. n \"VE Longueur 0-45 Oal 3 1 fr. en plus par 0-05 jusqu'au 0-70. £ m TABLIER à bavette en Vichy à damiers bleus eÇblancs. i * - m GAL\\E en satin saumon, sans laçage, [boutonnant sur les AA « côtés. Taille* 64è74. Uu* ÉTOILE crémée mi-fil, genre affiné, très TOILE pur fil blanche, très belle qualité, belle qualité, recommandée pour beaux pour draps d'usage. Sensationnel» draps, avec ou sans couture. Largeurs. 2\"40 2\"10 l m Bo Largeurs. 2-40 2-20 2- 1-10 1» 21.90 20.90 18.50 m*. ÔM JÎM ÏÏ9Ô Ûi IM ITJL^V^r—nTe m ifliflS MrStl îmébm Œlfl m <fc w. s H m CHEMISE de NUIT en nansouk, saumon ou mauve, forme chemisier, manches 4 4 QA longues. I I lull i 7:1 I 1 KlJi*. i: # ■ S • , . pour trousseaux. TOILE mi-fll blanche, très belle qualité, Largeurs. 2-40 2-20 1-80 „ ®° ur '^P 5 Mns couture. Le mit. 30.90*26.90 28.90*22.90 20-60 Largeurs. 2-10 2-20 1-80 I*6o 1-20 TOILE pur fil de Bretagne, qualité extra Lemétre. 1840 15.90 ,3.75TiT0\" SSPÏÏSo %Esmé provenance et CHEMISE pour hommes, percalé filetée, qualité garanties. parure popeline, poignets mousquetaire. Le metre. 19.90 ,7.90 ,4.90 ,0.76 Valeur 29.» Exceptionnel. 23.80 BAS ni, entièrement diminués, avec grisottes, coloris mode etnoir. Valeur 46.» 1 A AA Réclame Ifc.ïJU TAIE d'oreiller, volant orné ]osn échall. dis tirés, beau shirting renforcé. 0-68X0-68 5,90 Cretonne extra In Vosges. 8.75 Toile mi-fil de Cholet. I 12.90 YToile pur fil de Cholet. J 19.50 Sensationnel. MADAPOLAM bonne qualité, pour lingerie, la Larg. o*Bo. La coupe de 10 met. |U« Shirting renforcé, qualité supérieure, recommandé pour lingerie d'usage. Largeur. 0-80. La coupe de 10 mètres. 42. » 35. » 24. » mm, TORCHONS toile de ménage, coton TORCHONS toile pur Un de Bretagne. très lourd, qualité d'usage, liteaux rouges, qualité extra garantie, fabrication spéciale. 0-90x0*60 0*85X0*55 I*Xo*7o i*xo\"6s O*9OXO-60 La douzaine ourlée. 32.» 29.90 \\La douzourlée. 86.» 89.» 77.» TORCHONS toile mi-fil, très belle e«SUIE-VERRES toile de Cholet, qualité, liteaux rouges. encadrés et quadrillés rouge, très belle la OazalM, 1-XO-65 o*9oXo*6o 0*85X0*55 qualité, ne peluchant pas. ourlée. 42.» 38.» 0-85x0*65 0-80XO-60 Qualité extra-lourde, usage garanti, la iwnilM, £ a dousaine 35.» ourlée. 56.» 47.» 43.» Pur 111. La dons. 56.» 49.» T \"urtl lO ten , e rouges' COTON HYDROPHILE qualité tessivee, pelle qualité, liteaux rouges. supérieure, pour la toilette et pense- Exceptlonnei. 0-90x0-60 0-85X0*55 ments. aqa La douzaine ourlée. 55.» 46.» Le paquet de 500 ~grammes., Oiull 46.» ILe paquet de 500' grammes.. U.uU BOUTONS nacre d'Orinnt, très belle qua lité, pour lingerie. 6 tailles assor- M ÀF ties. La carte de 6 douzaines—... Tifcv NOS PRIX SONT 30% AU-DESSOUS VITRAGES gaiport crémée, dessin nou veau, soubassement frangé. Sensationnel. Haut 2\"50. F \"TA La paire.. F a |U Le couvre-Ut. | g,50 TAIE d'oreiller orné jours fantaisie, façon riche. PERCALE blanche fine, très belle Shirting renforcé extra. qualité pour bonne lingerie. « 7.75 Larg.O-M.LawupedelOmèt. Cl.» Toilt œi . fil de cholet. Qualité supérieure, coton Jumel, «iatk pour trousseaux. Largeur o*B3. . 1^»/© La coupe de iO mètres : Toila pur [fil de Cholet* 45.» 39.» 37.» 21.50 DES COURS DE L'ANNEE PRÉCÉDENTE DRAPS cretonne écrue avec surjet, qualité lourde d'usage. Le drap : 3-25X2-20 3-X2- 3-Xl-60 2-50x1-60 29.90 22.90 17.50 DRAPS toile crémée fil et coton,sans TAIE d'oreiller unie, couture, très bonne qualité, genre af- 0-70x0-70, cretonne écrue extra. finé, ourlet jours échelle. Shirting renforcé ..... 8*50X2*40 3*25x2*20 3*X2* Toile mi-fll extra DRAPS cretonne blanche des Vosges, sans couture, qualité supé Vosges, sans couture, qualité supé rieure recommandée, ourlets jours échelle. Le drap. 3-50x2-40 42.» 3-25X2-20 3-X2- 3-Xl\"60 2-50x110 36.» 28.90 24.50 18.80 DRAPS toile de ménage crémée, sans couture, qualité lourde d'usage, L ourlet jours échelle. Le drap : 3-25X2-20 8-X2- 3XI-60 DRAPS toile crémée fil et coton, DRAPS toile blanche, fil et coton, genre fin, qualité supérieure, sans très bonne qualité, sans couture, couture, ourlet jours échelle. / ourlets jours échelle. Le drap : 3-50X2-40 3-25X2-20 3-X2- 3-SQX2-.4Ô 3-25XP20 3-Xl-80 Ledrap. 63.» 65.» 48.» I 59.90 52.» 39.» 1 3-Xl-60 35.» l \\\\ m DRAPS toile pur fil, blanche, très belle qualité, sans couture, ourlets joure échelle â la main. Le drap : Î-50X2-40 3-25x2*i0 3-Xl-80. 93.» 77.» 59.» I >«\"• }\\\\v 'Vé \\ 41.» 33.» 27.» DRAPA toile crémée fil * coton, sans DRAPS toile blanche des Vosges fil et coton, blanchie sur pré, très belle couture, très belle qualité, ourlets simples. Ledrap. 3*50X2*40 66.» 3*x2* 49.» qualité, sans couture, ourlets jours fantaisie XXX, façon main. 3*50X2*40 3*25X2*20 3*Xi\"Bo 3-25X2*20 56.» Ledrap. 74.» 63.» 49.» DRAPS toile pur fil blanc des Vosges sans couture, qualité extra-fine, ourlets è Jours cordonnet Venise à la main. U ta,. 3*50X2*40. 99.» 3-25x2*10. 99.» Lut taie d'oreiller assortie, à la main. Pur fil. 35.» Mi-fil. 31.» DRAPS toile blanche des Vosges fil et coton, belle qualité, sans couture, jours riches, ourlés main. Le drap : 3*50X2*40 3*25x2*20 3-Xl-80 3*Xi*6o SERVIETTES de TOILETTE nids d'abeille, coton blanc, vignettes blanches. 0 CA La 1/2 douzaine UiOU Qualité supérieure. 0*83X0*55. Les 1/2 douzaine 10.90 nids d'abeille blanches, qualité fine, ourlets â jours ou franges nouées. o*9oXo*6o. OC on La 1/2 douzaine. UViUU Qualité extra-fine. I*osXo*6o. La 1/2 douzaine 35.» lERVIETTES de TOILETTE nids d'abeille, très beau coton blanc, vignettes satin blanc, recom mandées è l'usage. 0-90 x o*6o, franges en plus. 1/2 douzaine 16.50 ?> m X '//• m i Vif Set SERVIETTES de TOILETTE œil-de-perdrix, très belle qualité, coton extra. 0-85x0*65. ir .. La douzaine ourlée qOt \" Mi-fil extra. 0*85X0*65. La douzaine ourlée 73.» i 47.50 44.» DRAPS toile pur fil blano des k Vosges, qualité d'usage, sans cou ture, jours échelle main, façon trousseau. Le drap : 3-50X2-40 3-25X2-20 8-25X2*10 Bè.» M, 86.»» Jours XXX è la main. Le drap : 102.» 88.» SERVIETTES ÉPONGE blanches, bonne qualité, vignettes rouges. 0-75X0-50. «h Qfl La 1/2 douzaine lu.sJU Qualité supérieure. o*Bo X 0-56. La 1/2 douzaine 23.» SERVIETTES ÉPONGE très beau duvet de coton blanc, qualité extra, ourlets à jours ou franges nouées. 1\"X0\"65. La 1/2 dousaine ODi^ Sensationnel» DRAPS toile blanche des Vosges, pur fil de lin, très belle qualité, sans couture, ourlets jours échelle. SERVIETTES ÉPONGE beau duvet de coton blanc très spongieux. omBsxo\"6ô,0 m 85x0\"6ô, franges y. en plus. La î/2 douzaine. A.Ui Qualité supérieure, ourlets à jours ou franges nouées. La 1/2 douzaine 37.» Udrip. 8-50x2-40.71.» 3-25X2-10.65.» La taie assortie. 0-68x0-68.. 17.» SERVIETTES ÉPONGE Jaoquard, qualité riche, ourlets à jours ou franges nouées, coloris or, rose ou ciel. 1*X0\"65. . La seroiette... UiOU MOUCHOIRS de Cholet, très belle qualité, vignettes blanches, ourlés et brodés main, 0-50x0-50. Coton qualité d'usage. La douzaine 20.90 Mi-fll extra. La douzaine 30.75 Pur 111 de lin. La douzaine 41,50 MOUCHOIRS de Cholet, beau coton I MOUCHOIRS de Cholet très couleur, 2 lisières, carreaux et coloris variés, o*4BXo*4B. 11 QA La douzaine.. Ilawll ' Qualité supérieure, 0*52X0*52. la douzaine 16.90 beau coton blanc, vignettes blanches, 0-40X0*40. A CA La douzaine U.OU 0-45X0-45. o*soyo*so. 14.90 17.50 2K« MOUCHOIRS batiste blanche de Cambrai, ourlets à jours, médaillon et initiale â la main, 0-42x0-42. Coton qualité fine. La dousaine 14.90 Mi-fil. La douzaine... toile de coton encadrement couleurs carreaux et deux tons, Par fil, qualité extra-fine. 33.50 rouge et bleu ou bletï et jaune, teint garanti La dousaine... aux acides. Serviettes 0-60X0\"70. 40.75 Nappe 1-40x1-40. Le service 6 eon*erts. STORE en beau tuile très Jolie broderie simili-soie, aa » Le store 210X1 \"45 UO«\" Le couvre-lit 2-40x2-40... 86.» La paire de vitrages. 0\"65X2\"50.43.» MOUCHOIRS blancs, toile de ! MOUCHOIRS de couleur, toile mi-fil Cholet mi-fil, vignettes blanches, 0-45X0-45. 01 Cfl La douzaine £ I iUU Par fil qualité garantie 0-45x0-45. de Cholet, très bonne qualité, coloris et dispositions variés, Ô-53X0-53. j%p p a La dousainei. ID.OU Pur fil qualité* supérieure, 0-53x0-58. La douzaine. 33.50 ' La douzaine\n1 REPEUPLEMENT DES ETANGS | ET DES RIVIERES ? spécialité d'alevins sélectionnés 9 = à croissance rapide : | Carpes, tanches, truites, saumons, etc... g | BONNE ARRIVEE GARANTIE | | Demandez le catalogue W à § | DAGRY Frères, quai du LODTK, Paris = VIUIUUUIIIIIIIIIIIIUIUIIItUIIIIUIUIOIUIIIIUIIIIIIIiIIUIIIIIII^\nPETITES ANNONCES CLASSÉES\nDEMANDES D'EMPLOIS Chef serv. 10 ans dem. emploi toute acti vité ou secrétariat (jour ou nuit), Paris ou bani. Croix guerre, brevet, longues réf. Facturier, puis approvisionnement. Paul Maupertuis, 43, r. Carnot, Villetaneuse (S.). Bon monteur chauffage central, soudure autogène, sér. références, dem. travail, installation forfait. Fournirait outillage si besoin. Ecrire F 88, Petit Parisien. GARDES D'ENTANTS Nourrice demande enfant tout âge. Mme Ambleton, rue Guillaume - Appollinaire, Champ de course, Saint-Denis (Seine). N. aut. d. e. tt soins mat., 40 km. Paris. Piron, Nogent.-s.-Avon, Guignes (S.M.). TRAVAUX A FAÇON Tapissier â façon, trav. chez hôtel, et par ticuliers. VUICS, 38, av. Daumesnil (12«). OFFRES D'EMPLOIS Apprenti charcutier nourri, logé, présenté par parents, payé de suite. Charcuterie DEVILLIERS, 49, rue du Cherche-Midi. DAME DEBITRICE T très au courant ACCESSOIRES DE PHARMACIE Se présenter MATHIEU, 74, RUE DE TURENNE. Chef de groupe et employées au courant service stock permanent demandés d'ur gence. MAY, 403, rue des Pyrénées. On demande dames pour travaux faciles. 1, rue Robert-Planquette (dans rue Lepic)_. On\"demande cartonnière. 1, rue Robert- Planquette (dans rue Lepic). Cârtonnières recouv. dem. 7, r. Gobelins. On demande AMATEURS pour débuter dans concert. S'adresser à 22 h. 30 con trôle « La Fourmi », 114, bd Rochechouart. On - dem. Jeune fille 13 à 16~ ans, trav fac. ass. toute l'année, réfect. p. déj. Se prés. 83, bd Exelmans, Paris, samedi excepté. Import, société de capitalisation dispose, Paris et prov., de postes d'inspect. génér. av. cond. incon. à ce jour. Gdes facil. de prod. Ti*. sér. réf. exig. Ec. M. Faucon, 15, bd Edgard-Qulnet, Colombes (Seine). Industrie Dessinateurs projeteurs pour études auto mobiles sont demandés. S'adresser, avec réf., à part, du 5 janv., usines A. Citroën, 156, rue Armand-Sylvestre, à Courbevoie. A COLOMBES, DEMANDENT : REGLEURS DE RELAIS RQPARY, OUVRIERES SUR PRESSES BLISS. Comptabilité Jeune fille additionnant bien demandée 22, rue de Presles, Aubervilliers. Sténos-dactylos On demande bonne sténo-dactylo. Robi netterie, 7, avenue Simon-Bolivar. Sténo-dactylo, correspondance commerciale pour entreprise fumisterie industrielle, _ 36, rue Deguingand, LEVALLOIS. Gens de maison On dem. mén. p. ban!., valet toute malin fem. bonne à tt. f., sach. cuis. S'ad. Bar bier, 3, pass. Brulon, de 9 à 10, ou h 18 h. DEMANDES» DE REPRESENTANTS Célèbre chocolaterie - confiserie - biscuiterie universellement connue dem. représentants bien introduits auprès confiseurs, épiciers luxe, magasins d'alimentation, etc. S'adresser : TERRA, 149, rue Montmartre. 25.000 fr. gain p. m. p. représ., bien intr. client, part., av. la vente artic. de vêt. à créd. Ecr. av. réf. O. I. G.. 63, r. Sèvres. COURS ET LEÇONS Appren. coiff., taille, ond., manuc., barbe, plis. Cours J. et S. Jacques, 19, bd St-Denis. Coiffure, mas., manuc., pédic. Cours pro fession. jour et soir, 20. r. Réaumur, Paris. î AMOTTCÇi THE MODERN SCHOOL. JLAWSUJEi» 5 {r _ l'heure. 5, bd Italiens. AUTOMOBILES Fx cabr. Renault 6 HP, NN-27, car. luxe, parf. ét. méc. E. Bafoil, 93, av. Niel, Paris. Enseignement automobile SEUL VERSIQNY mSŒÀ* v u bien conduire sur tourismes, motos, camions, transports en commun, taxis et grande remise. 153. boulevard de la Villette. mm iEUÂUTO Vict.-Hugo. Permis forfait, leçons privées. Touriste 150 francs Camion 200 francs Moto-Side 100 francs Papiers-Taxi.. 75 francs BASTILLE-ECOLE sur ttes voitures LoCe a, çhauf. 16 bd Beaumarchais. JRoq 83-42\nLOCATIONS Particulier!) Logements et appart. à louer, lib. de suite, banlieue proche, 15 min. par gare de Lyon. S'adres. 63, rte de Villeneuve-St-Georges, à Villeneuve-le-Roi, desc. g. Villeneuve-S.-G. A~ LOUER DE SUITE Banlieue proche, 15 min., par gare de Lyon. Bx appartem., loyer modéré. S'adr. s. place 162 bis, r. de Paris, Villeneuve-St-Georges. Boulogne, 4, r. L.-Pasteur (pr. Pté Moli tor), pet. app. 2 p. tt conf. : 5.000 francs. Agences 1 p. c. 1.000 ; 2 p. c. 1.200. L'Annonce, 10, r. José-Maria-de-Hérédia, 9-19 h. et dim. mat. République, ch. 550; Blanche, 2 p. c. 1.600. F.1.A.T., 20, r. Maubeuge, 9-19 h. et dim. m. LibT2~p. C.~1.50Ô: 3 p. c. 2.800, e.. g., él. Univers. 27. r. Paradis. 9-18 h. 30, dim. 10-12 Studios et ateliers <18«), 42, r. E.-Carrière. 25 et 31 mq. 5.000 et 6.000 fr. E., g., élect. S'ad. Thomas, 135, r. Lamarck, Marre 16-28.. A LOUER POUR JANVIER Chambres seules, à 800, 650 et 1.100 francs. Ch. cuis., e., g., él. à 1.000, 1.150 et 1.300. 2 p. cuis., e., g.,, él., à 1.450, 1.800 et 2.500. S'adres. 78, r. Taitbout COuv. dim. tte j.).\n2 et 3 p. conf., lib. suite, 400 m. métro Pie Villette. 25, av. Jean-Jaurès, Aubervilliers. ACHATS ET VENTES DE PROPRIETES R. VercingétorixT m. à pet. loy. Rev. 13.375. Px 125.000. Pecnard, 29, r. Richelieu. 500 francs comptant : 5 ans de crédit. Pe tits terrains boisés ou non. près gare. Eau, gaz, élect. Eg. Prix dérisoire. BEZOU DELYS, place de la Gare, Beauchamp (S.- et-O.). 22 min. Paris-Nord. Kiosque bleu. Pr. gare Emerainyille, joli pav. 4 p., vest., cuis., toil. Jardin 445 m. Occ. 55.000 francs. P. BAILLY, 51, rue Condorcet. Retraité ou vacances, vue sup. rég. Dreux la Loupe, gent. mais. 2 p. Dép. Parf état. Tous fourniss. Gare. Jardin. Px : 14.000. Facilités. LE LOGIS, 24, rue Laffltte. A vend, pavillon, à. Nanterre. Cuis., salle à mang., ch., jard., e„ él. dev. et der. 45.000 fr.vilette. r. de la Forteresse, Nanterre. Pav., ss-sol gar. et 2 étag. 8 p~ E., g..~&7. tt-à-l'égoût. 400 m. der. Meui. briq. Libre. 17, al. des Arquebuses, Pavillons-ss-Bois. TRANSPORTS-DEMENAGEMENTS Dep. 2 f. k. Collet, 173. rte Stratégique. Ivry OCCASIONS 3, b. St-Michei Paris ach. artn. oc. fusils etc. CHIENS PERDUS Perdu chien gros fox blanc, queue tache jaune sur cfell. Ramener 5, chemin Vignerorides, Argenteuii (S.-O.). Récomp. RECHERCHES MAfrftï'S 3J > rue St-Mare. Cent. 49-45. Rech. Enq. Consultât, gratuit.\nFONDS DE COMMERCE ET INDUSTRIES\nLire en page S la suite des FONDS DE COMMERCE /Cordonnerie. B. 11. L. 4.000, banc, logé, afï. 1.000, av. 15.000. Malnoury-Gaillard, Bur. 104, Bourse Commerce, 2® ét., PARIS-l er . Cordonnerie. B. 6. L. 1.800, aff. 1.000, logé, av. 13.000. Depuiset, 32, bd Sébastopol. HOTEL BCREAIFI4 rjfifœ 1 h. $ Paris. B. bail, loy. mod., chauff. cent. Eau ch. et fr. Rapport 42.000 à *g h|||| prend, urgence cse santé avec 4W«UTLT9 Magnier-Thuilliez, gr., 27, r. Condorcet. COÛI ET HOTEL Normandie. COÛIET HOTEL 10 n os lux. installation. 3 salles, terrasse. 4 V IMkA Bail 12 ans. Loyer modéré. /!?. AViIIUU Cède urgence mal. grave. JHs m il 132, rue Rivoli. M\" Cbfttelet. i II fi .Il li List. gr. occ. sér. aff. ts prix. HOTELS-VINS CAFE-HOTEL REST. 6 IttSys S.-M. Bail à volonté, loy. 1.800. Aff. 60.000 à augment. sérieusem. p. culsin. | « AAll Bel. aff. Prix 30.000. traite av. 10.UUU Magnier-Thuilliez, vin ri-., 27, T. Condorcet. ALIMENT&TION-CaFUS'VIBS BUVETTES-RESTAURANTS l Dép. Vin» gér. 95 p. J. B. log. Av. 8.000, 1 B. Nicolas, r. vins, 186, me Saint-Alartin. I» Nicolas, r. vins, 186, rue Saint-Martin, \" RECOMMANDE AVEC EPICERIE-CORPTOIR-BIVETTE Belle bout, coin de rue. rec. facile 950 p. j., Vaste logt de 6 pces. 1.500 fr. de loy. seule ment. Propriét. se retire et mettra au cour. L. 31 aux ion vins-spir., 79, r. Turbigo, Paris. Ouv. samedi apr.-midi et diin. jusq. midi. VI\\S DE FRANCE 6. R. POICHET dem. suite 5 ménag. p. reprendre Dépôts- Vins-Epiceries. Se présenter ensemble. POI R BTOOO A ENLEVER D'URGENCE CAUSE INTIME DEPOT DE VINS AV. RAYON D'ALI.MENTATION-PAQUET Bail 11 a. Loy. 3.000. Bel appart. 1\" étage Superbe boutique d'angle. Affaires 120.000, A augmenter sensiblement. Belle installai D il Dr I EN EXCLUSIVITE |( U U L L U, place de la République. CAVES BORDELAISES Magenta. cèd. DEP.-VINS b. logés, mise cour. grat. Rapp. 2 à 6.000 p. m. av. 10.000 minimum. \"\"FEMME PARTIE II V FIHF FFT II impossible tenir IjLAo Li IvIjIiIE âFF tUiti II I instal. tout marbre. Lg Ml, 000 I. J. B. L. 3.000, app. 4 p Cède toute urgence ce jour même L. 3.000, app. 4 p AVEC 20.(10(1 Ets nr i II 132, r. Rivoli. M» Châtelef. List. HLriU gr, oc, sér, aff, lux. ép. ta px\nnPDAT-Vta». rec. 130.000. Bail 10 à 2.600. 1111 II I Logem. 3 p., avec 10.000. Voir aujourd'hui MARC, 31. boulev. Magenta, 31. CHAIS DES VINS DE FRWCE Recherch. d'urg. ménages et dame 3 pour GERER ou repr. DEPOTS. Belle sit. assur. Vr Louinet, propr., 5, r. Etienne-Marcel. CAISE MALADIE GRAVE DFCT4ID4YT Situé près des Halles. HL.t I ALU All I 160 couverts. Affaires 600.000 fr. prouv. pr compt. Sup. appart. de 7 pces. A enlever avec 150.000 francs. hI LDL'VT 39, faubourg Poissonnière. ULlnililL Métro: Poissonnière. TABAC IJRIORISTE RENEF. 100.000 Aff. 1\" ord. spl. inst. emplac. uniq. gd angl. DFFFTTF LIMONADE 275.000. Il M X I I li TABAC 550.000. Tabletterie 50.000, chiff. garanti p. comptab. B. A VOL. LOÏ. 10.000. SPL. APP. CONF. CED. AI 1 . FORT. AV. 200.000 ï£ Ets DF4II 132 > r. de Rivoli. M\" Châtelct. IlLllList. gr. aff. sér. tab. liq. ts px. CAUSE DESACCORD O Iff 11 |il CEDE TOUTE URGENCE IWf, D.lll DPIY SA ililA facile augmenter. Biill. dlJ.UlJll jol. situation 1 h. Paris. 5 CHAMBRES MEUBLEES CLIENT. PASS. Bail 15 ans. Loyer 4.400 IÎPP i-A AAA Appart. confort., jardin Vll.l OII«IIIHI fit» ni' II! 132. rue de Rivoli. M» Chàtelet. j nii.lL List, gr. occ. sér. aff. café ts px. BAUX A CEDER Cuis acheteur bail bout, située grande rue ij tr. popul. pr clinique dentaire. Préfér. av. iog. Off. à Perrin. 4. r. Pnteau.v, Paris. CAPITAUX IF DDFTF •e fr même à FONCTION, et\" «Jt iKL 11 OFF. C.E.F., 17, fg St-Martin Argt de ste à Fonct., empl. adm. B. cond. 26 an. Cazeau, 18, r. St-Laurent. M» Est. iMi\\cnp|i|Y>AiKES. JE PRETE LE lr f \"Ml I HP 1 M PME. TUF. 80. fg St-Denis b|l l'Tt Fonctionnair. on Assimilés, serv. I ItC, lil pubi., empl. ch. fer. Comparez avant traiter. NOËL, 4, bout. Saint-Martin. BILLETS ~DKFONDS Meilleures conditions. Argent de suite. Banque PETITJEAX, 12, rue Montmartre. FAIWTIAIMII Be«ie, « Votre Amical» 3, ( II!lu 1 lUilb 29, r. Pont-Neuf, Paris, prête taux exception. Paris et Province. ACHAT CHER BILLETS FONDS Prêts h fonctionn. Valet, 31, r. St-Lazare. FAYFTIAY^'REs7seuI7 Richard, 49, r. F II: IV' 1111. 1 Château-d'Eau, vs remet le jour même les fonds dont vous avez besoin. nBETS _ IMMISI)I ATS \"à\" Commerç., indus- I triels, pour facilfter règlement fin année. RIVOLI, 53, rue de Chabrol, rARIS_<IO->. FAY4 , TIAY NAIR,:iSct assimiles no os I 11, IV I IU l vous prêterons dès 1\"\" visite STEF, 37, rue Cequlllière. Métro : Halles,\n","COURRIER DES THEATRES\nOpéra, g fc. 10. Thaïs. Français, 1 h. 45, les Miettes, Aimer 8 h. 45, la Belle Aventure. Opéra-Comique, 8 h-, la Tosca, Cavallerli rusticana. Odëon, 2h. 30, Polyeucte, le Roman d'un< heure ; 8 h. 45, Madame Sans-Gêne. Th. Populaire (Trocadéro), 8 h. 45. Orclies tre Lamourcux. Gatfê-Lyrique, 8 h., Werther. Tri»non-Lyrimie, 2 h. 30, les 28 tours di Clairette : 8 h. 30, les Saltimbanques. « hàtelet, 2 h. 30, 8 h. 30. Sidonie Panache Variétés, 8 h. 30, Topaze. l'nrte-St-.Uartin, 2 45, 8 30, David Golder Théâtre de Paris, 8 h. 45, Marlus (Raimu) Gymn., 8 30. le Jour, de M. Henry Bernsteir Sarah-Bernhardt, 8 15, l'Aiglon (V. Sergine; Mogador, 8 h. 30. No, No, Nanette. Ambigu, 2 h 45, Cendrillon, le Petit Pou cet : 8 h. 45, Petite Grue du 5* (Parlsys) Kenaiss., 3 h. et 8 -15, la Chienne (Gémier) Pigaile, 9 h., Donogoo. Palais-Kuyal, 8 45, les Dessous de la robe Anleine, 2 h. 30, le Menteur, le Médecir malgré lut ; 8 h. 45, la Petite Catherine. 8.-Paris., S 30. Aventures du roi Pausole. Mlrbodière, 8 h. 45, le Sexe faible. Apolio, 3 h. et 9 h.. Matricule 33. Athénée, 9 h.. Un ami d'Argentine. Th. C'h.-Kl.vsées, 8 h. 15, la Fiancée du tzar Kdvuard-Vil, S h. 45. Après l'amour. Mndel., 9 h.. Jalousie(S.Guitry,Y.Printemps! Avenue (Falconettf), 2 h. 45. spectacle clas sique : 8 45. Comment l'esprit v> aux garç. Fulies-Wagram, 8 45, la Foire d'empoigne, Ambassadeurs, 2 h. 30, la Boite à joujoux ; 8 h. -15, Miami (Milton). Scala, 8 h. 45, 6 Filles à marier (Dranem). Saint-Georges, 9 h., Etienne. Nouveautés, 9 h., la Femme de minuit. Comédie des Champs-Elysées, 9 h., Knock, Grand-Guignol, 2 h. 45, 8 h. 45, la Drogue. Daunou, 9 h. 15, Mistigri (Renouardt). Michel, 9 h.. Cette vieille canaille. Arts, 8 h. 45, le Divin Arétin. Potlnière, 9 h., l'Homicide, âlathurins, 9 h.. Browning (France Ellys). Montparnasse, 9 h., le Dibbouk. Atelier, 8 h. 45, Jean Musse. Th. Tr.-Bernard, 9 h., Q. le monde est petit! Th. Etoile (Œil-de-Paris), relâche. Studio Ch.-Kly»., 9 h., le Chant du berceau. Comœdia, 9 h., les Vignes du Seigneur. Bataclan, Mousquet, au couvent (Jysor). Eldorado, 9 h., le Train des cocus (Camus). Cluny, 8 h. 45, Chéri de sa concierge, lléjazet, 8 h. 30, Mumuche crève le plafond. Ternes, 8 h. 45, Mlle Flûte (Maud Loty). Montr., S 45, M. Beaucaire (Mazzanti.Sigall) Nouveau-Théâtre, Flossie. Bouffes-du-Nord, Une poule d'essai. Moneey, la Veuve joyeuse (Bringo). Gobclins, 8 h. 30, la Fille de Mme Angot.\n—WsC CINEMAS\n- — mmt OWW- - . . . Madeleine, le Metteur en scène (B. Keaton). J'aramount, Chérie. Aubert-Palace, Quatre de l'infanterie. Olympia, Arthur (Boucot). Max-Linder-Pathé, la Douceur d'aimer. Marivaux-Pathé, Une belle garce. Gaumont-Théâtre, Caïn, de Léon Poirier. Cotisée, la Maison de la flèche (L. Mathot). Moulin-Rouge, le Roi des resquilleurs. lcp>u>i« A l'OuAst ri-ûFI de noUVftau Rtectrie-Palace, l'Amour chante. Impérial-Pathé, le Chemin du paradis. Les .Miracles, 3 h., 8 h. 40, Hallelujah. Capucines, Contre-enquête. Omnia-Pathé, Paris la nuit. * Kialto, Tonischka. Maillot-Palace, Rapacité. Caméo, Amours viennoises. Folies-Dramatiques, Vertige. Agriculteurs, l'Etroit Mousquetaire. Artistic, l'Enigmatique. Ciné-Panthéon, Animal Cracker*. 1 mu ix»JI\nSPECTACLES ET CONCERTS Folies-Bergère, 2 30, 8 30, Un coup de folie. Concert Mayol, 8 h. 30, Nu... sonore (revue) Palace, 9 h., Nudist' Ê&r. Kmp. 2 30, 8 30, ch. argent. Carlos Gardel. Cas. Paris, 8 30, Paris qui remue (J. Baker) Polies-Marigny, 8 h. 30. les ï'olies de Paris. Flora, 3, 8 45, Léonie Curtl, 20 attractions. Européen, 3, 9 h., Georgius et son th. chant Fourmi, 114, bd Rochechouart, Marjal. Fizella, 12, r. Ste-Anne, 11 h., Pizella, Maur.\n-o- GAITE-LYHIQUE. Ce soir. Wer ther, chanté par Villabella, de l'Opéra; Lucy Perelli, de l'Opéra-Comique, avec Suzanne Laplace, André Acbeau. Demain, en • matinée et en soirée : Véronique. -o- CHATELET. Aujourd'hui, matinée à 2 h. 30, Sidonie Panache. (Gros succès). -o- PTE-ST-MARTIN. Aujourd'hui, en matinée, à 2 h. 30, le grand succès David Golder, avec Harry Baur. -o- AMBIGU. Aujourd'hui, dernière matinée pour la jeunesse : le Petit Poucet. Le soir: Parisys dans la Petite Grue du se.5 e . -o- FOLIES-WAGRAM. Demain aura lieu la dernière matinée et, en soirée, la dernière représentation de la Revue de Rip, qui conserve jusqu'au dernier soir sa magnifique interprétation. -o- TH. DES ARTS. Le Divin Arétin, la célèbre pièce d'Alfred Mortier (139«). Dernières représentations. Demain, matinée. -o- En vue des dernières répétitions de Noé, d'André Obey, le théâtre du VIEUX COLOMBIER fera relâche les lundi et mardi 5 et 6 janvier. La répétition géné rale de Roé reste définitivement fixée au mercredi 7 janvier. -o- ELDORADO. La reprise du Train des cocus a été un triomphe pour Camus, toujours de plus en plus drôle ! -o- BATACLAN. Jysor dans les Mous quetaires au couvent. Faut. 3 à 15. Prom. 6. -o- TH. COMŒDIA. On voit et revoit les Vignes du Seigneur avec le même plai sir. Demain, matinée à 3 heures. -o- BOUFF.-DU-NORD. T.1.5.. le dern. gd suce. du th. Déjazet : XJne poule d'essai. -o- TH. MONCEY. T. 1. s., la célèbre opérette la Veuve joyeuse (Bringo, Pressac).\ni . LA MUSIQUE -o- LES CONCERTS LAMOUREUX AU j TROCADERO. Ce soir, à 8 h. 45, Neu- ; vième Symphonie avec chœurs et le célèbre pianiste Morltz Rosenthal. Direction Albert Wolff. Places 3 à 11 rrancs. m*- \\\nCigale, Thérèse Raquln. Carillon, Métropolis (spect, permanent). Roxy (65 bis, r. Roch.), Liberté enchaînée, Luna, Au fil de la vie. Trahison.\n-o- La Métro Goldwyn Mayer a le plaisir d'annoncer que M. Gabriel Lemoine qui, depuis plus de deux ans, assure avec éclat la direction de l'agence de location au siège central de Paris, vient d'être nommé inspecteur du service de la location pour la France entière. Il reste attaché en cette qualité à la direction de la M.G.M. à Paris.\n,C. d'Hiver S 30, cl. Darlo, 20 att. ; m.j.,5.,d. Médrano, 8 h. 30, mat. jeudi, samedi, dim. Colisémn, danse, mat. et soir. ; attractions. Moulin-Bouge, bal, 4 h., 8 30 et tte la nuit. Fantasio, concerts, attractions, danses. Magic-City-Bal, t. 1. J., 9 h. ; dim., têt., mat. l.una-Fark, 2 h. 30, 8 h. 30, attrac., dancing. Jardin d'Acciim., entrée. 2 fr. ; entants, 1 fr. Indoor-Golf , 58, rue St-Didier, 2 h. à 8 h. Pal. Pompéien, jdl, soir. ; sam., dim., m., s.\n-o- EUROPEEN. Triomphal succès du\nLES COURSES\nHier à Nice. Les résultats FRÏX DE LAGHET (St.-chose, & réel. 12.500 fr. 3.400 m.) 1. Sans Peur VII (Fruhinsholtz). .G 750 au vicomte Max de Rivaud.P 560 2. Place Victor Hugo (J. Luc)....P 550 3. Golden Arrow (R. Dornaletche). Non placée : L'Audacieuse (Naudin), arrêtée. Distances : 4 long, à, loin. PRIX DE LA CALIFORNIE (Haies. 16.000 francs. 2.800 mètres) 1. Montréal (M. Bonaventure) G2l 60 à M. E. Henriquet P 12 50 2. Dard (R. Duluc) , P 24 50 3. Verdi (L. Duftourc) ; 4. Rosier des Pyrénées (E. Naudin). Non placés : Rodez (M. Fruhinsholtz), dérobé ; Brieht Star (R. Lock) : Isoorate (Hieronimus). Distances : 2 long., loin, 3 long. PRIX HONORE SAUVAN (Haies. 50.000 francs. 3.000 mètres) 1. Jean Victor (J. Bedeloup) G 12 50 h Mme E. Rogers P 6 t. 2. Ginger Aie (M. Théry) P 750 S. Filidor (A. Kalley) p 7 , 4. Mullingar (M. Fruhinsholtz). Non placés : Lmdbergh (M. Bonaventure); Palo ™ta (J. Luc); Kérarm (R. Bail); Blue Skies (P. Riolfo). 2 long. 1. 3 long., 3 long. TRIX DE LA SOCIETE DES STEEPLE (Steeple-cliase. 22.000 fr. 3.500 m.) L Monsieur le Maréchal (Niaudot) G 13 50 à M. G.-L. de Mola 3. The Briton (R. Lock) ; 8. Cordial (M. Bonaventure). Distances : 2 long, i, loin.\nAujourd'hui à Vincennes, à 13 heures NOS PRONOSTICS Prix de Bourigny (trot monté, 20.000 fr., 2.250 m.) : Fructidor, Fiterari. Prix de Court orner (trot attelé. 10.000 fr.. 2.250 m.) : Fresnay. Favart. Prix de Jolgoy (trot monté. 15.000 francs, 2.250 mètres) : Eueharys. Ennis. „ Prix Ttgris (trot attelé, 30.000 francs, 2.825 mètres) : Epaminondas, Emouchet. Prix de Mficon (trot monté, 20.000 francs, 2.250 mètres) ; Fly, Floridor 11. Prix de Montdidier (trot attelé, 20.000 fr. 2.600 m.) : Désespoir. Drosera.\nUn prix pour les écrivains qui séjournent à Nice\nNice, 2 janvier (d. Petit Parisien.) Pour prouver sa sympathie aux écri vains qui séjournent à Nice, le syndi cat d'initiative de cette ville a décidé de fonder un prix annuel de 10.000 fr., destiné à récompenser une œuvre litté raire éditée dans le courant de l'année. Cette œuvre devra être de préférence un roman dont l'action se déroulera à Nice ou dans la région niçoise. A dé faut de roman susceptible d'obtenir le prix, le jury, qui a été désigné par le syndicat d'initiative, pourra récompen ser une œuvre d'histoire ou d'érudition relative à Nice ou à la région niçoise, ou bien encore un roman ayant la Côte d'Azur tout entière pour objet. Quant à la nationalité de l'auteur, aucune con dition n'est exigée. Il suffit que l'ois yrage soit écrit en langue française.\nnouveau apect. de Georgius, qui ne sera donné â Paris que jusqu'au 8 inclus et à l'Européen seulement. T. 1. jours, matinée. -o- MEDRANO. Succès enthousiaste pour le spectacle des fêtes. Une extraordi naire attraction : Letero, la marche au pla fond. Antonet et Beby, dans leur nouveau sketch. Les 6 Marcès au trapèze volant. Les jeux du lasso et du cheval sauvage. Matinées aujourd'hui et dimanche.\nruuit AUS JUUIAM LECTEURS\n(...Un galant bien attrapé î)\n(s^ccusé IP'AVOK. VoLé LES ©eu« De I MoNslEi/£- »S<?ußis , I MfCK.ev i oéc,oisé PANS LES Roees os ! MINMIE EST- oeu )Qé DE j *=»>«*.-\nCOURRIER DES TOP AMATEURS DE I•U* 1 • Samedi 3 Janvier.\nLES PRINCIPALES EMISSIONS FRANÇAISES e POSTE PARISIEN » <329 m.) U heures, émission de photographies d'actualité. 20 n. 25, disques, causerie théâtrale par M. André Carme. Informations. 21 heures, concert. Festival Vincent d'ln dy-Atbert Roussel avec le concours de Mlle Holley. de l'Opéra-Comique, dans ; Jazz dans Is nuit. Le Départ, Réponse d'une épouse sage, mélodies d'Albert Rous sel, et de M. Rousseau, de l'Opéra-Comique, dans : L'Etranger, récit (Vincent d'lndy): Lied maritime. Madrigal (Vincent d'tndy). Orchestre sous la direction de M. Casadesus. lotrodnrtiuo de Pervaai (Vincent d'tndy t; sérénade (Roussel) ; Sauge-fleurie, lé gende symphonlque. (Vincent d'lndy) ; Fantaisie (Vincent d'tndy) pour hautbois et orchestre (M. Gobert. de la Société «tes concerts du Conservatoire) ; Le Festin de l'araignée (Roussel) ; Sérénade et Valse (Vincent d'lndy) ; Gigue de la « Suite en fa s (Albert Roussel). Piano Erard. RADIO-PARIS (L 724 m. I). - 12 h. 30. Ttirktsh patrol (Michaelis) ; Fu tu r\\s t e rythm (Hugh) ; l'Oiseau bleu (Penso) ; Misa de once (Gicliandout) ; Frvkdalsdans (Baza); Co madré (Filiberto) ; Miami (Learsi) ; la Java de» rigolos (Vacher): Un tango dam te» bras (Gekyll) ; la Valse de» as (J. Delacour) : Harlem madnees (Ager): Monte Chrieto. Ostvan Kqtlar) ; Barrio req\n(Pugazot) : Frère Jacques (Léon Raiter); la Vie de bohème (Puccini) ; Mireille (Gou nod) ; Tuck in Kentucky an smile (Hol den); les Lanciers (Métra). 15 h. 46. les Ondes enfantines. 18 h. 30. musique de music-hall : On soir à Sorrente, sérénade (Rudolf Waldmans) ; l'Amour de ma mie, berceuse (A. Bosc) ; C est un écho de Paris (Fernand Helntz) : Voici dimanche (EblmgerL ; Belles nuits d'ltalie (Vincent Polo et Brandt) ; Ren dez-vous (Vincent Scotto) : Mon Pays (J, Bieulle). 13 h., causerie : « Vive l'année nou velle ! », par Mme Malaterre-Selller: confé rence par M. Emile Legouis : « L'évolu tion de la littérature anglaise, le théâtre anglais de la Renaissance, Shakespeare et ses contemporains. » 20 h., lectures littéraires, par M. André Bacqué, de la Comédie-Française : « Le visage littéraire des provinces françaises : le Massif central » ; lectures de J.-J. Rous seau. H. Pourrat, Jean Giraudoux, A. Chamson et J. Romains. 20 h. 45, le Droit aux étrennes. comédie (Courteline). 21 h. 30, Glorification (Bortnlansky) ; Cantique de la croix (Arkhangelsky) ; Lau date Dominum in sanctis ejus (Pàies trlnal ; Pluribus annis ; Soudadee do Bré sil (Darius Milhaud): Chant de Roxane (Szymanowsky) ; Pièce en forme de haba nerà (Ravel) ; Mouvement perpétuel (Nova cek); la Blanchisseuse du paradis: Ber ceuse du chat; Chanson de flûte; le Petit Bonhomme (H. Defosse); chansons popu laires russes : les Vieilles Cloches de Nov gorod; Stenka-Razine, légende de la Volga; Monotone sonne la clochette; Deux chan sons populaires. TOUR EIFFEL ÇLUÔ BL 8). 17 tu 45. journal parlé, '\n19 h. 20, soirée. Présentation des œuvres candidates aux prix Tour-Eiffel. Les Clo (Abimo) ; le Chemine au magicien (O. Fortunatos). PARIS P. T. T. (447 m.). 9 h., émis sion de radiodiffusion coloniale. 12 h., chronique des annales sociales : courrier scientifique ; chronique du tou risme. Concert 15 h-, concert par l'œuvre de la T. S. F. a 1 hôpital : M. et Mme Luart, fantaisis tes. dans leur répertoire ; l'humoriste Dominus ; Rien qu'une nuit (Mario Cazes) ; les Contes d'Hoffmann : Barcarolle (Offen bach) ; le fantaisiste musical Work : Jfa eurka (Chopin) ; Un caprice (Musset). 17 h., diffusion du concert Pasdeloup, donné au théâtre des Champs-Elysées. 17 h. 30. concert 19 h.. Radio-Journal de France : chro nique sportive 20 h. 45. diffusion de la soirée donnée par la Société de secours mutuels des gra dés de la préfecture de police. RADIO-L. L. (389 m.). 19 h. 80, Un four de foire A Corneville ; la Modiste apprivoisée, sketch-opérette en un acte de Charles Quinel et Bertai-Maubon. RADIO-VITCS (313 m.). 20 h. 30, disques. RADIO-TOULOUSE (385 m. 5). 12 h. 45. Heria triana (Albeniz); Danse espagnole n» 6 (Granados)j Impressions d'ltalie (Charpentier). 13 h. 15. musique de danse. 17 h., musique de danse. 18 h. 20, concert, musique de danse. 20 h. 15, Siriliane (Respighi); l'Hiron delle (Daquin-Renié) : H y Ida (Reynaud): CoclPett (Koch); Petite Suite (Debussy): Val *i.j lU fleurs (Delibes) ; Mariage en Orient (Pflchistal) ; Stances pour vio lon (Lehnes); Douce Caresse (Gillet),\nLES AVENTURES DE MICKEY\n21 Rêve de valse (Strauss); l'Orlot (Gramchstaedten); Paganini (Lehar); le £?«(Audran); la Princesse Czar das (Kalman) ; Rip (Planquette) ; Pomme d amour (Gabaroche); Véronique (Messa ger); Suzanne (Padilla); les Trois Hut \"? r . d ' (R&nrlch) ; Valdeshurst (X...); Hor rtdo (Kœhlmann) ; Ano dazuma (Moreno) : Valse chaloupée (Dubourg); Aisha (Lind- M yJ : Citoyens de Vienne (Ziehrer). 22 h. 45. tangos chantés.\nCopyright by le Petit Parisien et Opéra Mundi Press\nBULLETIN FINANCIER :\nCours de la Bourse du Vendredi 2 Janvier\nVALEURS SE NÉGOCIANT AU COMPTANT\n? 3-1-31\nLE PETIT PARISIEfi\nVALEURS SE NÉGOCIANT A TERME ET AU COMPTANT\nVALEURS TERME Cour* J Cour» préeéd* { do }oor COMPTANT — VALEURS Cours j Cour* précéd* J do Jour terme comptant Court I Court Cours | Court précéd» | du Jour prccéd» j do tour\n5 5 0 S S i Raffinerie» Say ont Union Européenne. Russe consolidé.... Russe 5 % 1906... Serbe 4 % un. 1895. Turquie Dette Ott. — Ott. & % 1914. Rauq.N'at.du Mexiq. Banque Ottomane.. Créd. Fonc.Eery r»t ien Can.Pac.Railwav Cy Wagons-lits ordin.. Central Mining Montecatini Rio-Tinto Azote Sté Norvég.. Laut. Nitr. C'y Ltd. 1/10* Royal Dutch. Raffineries Egypte. B Bona Mex. 6 % 1913 C'atrO'HéHop. (cap.>. Banq. Nat. d'Egypte Mexican F.agle Franco-Wyoming... Sil*a Plana........ J Shell De Beers onL .... Jagenrfonteiu Goldftelda Rand Mines » Johannesburg C ... Caoutchoucs Eastern Clula Kalumpong ,. Kuala Lampur .... Vieille Montagne... îjéviii............ Hofcchkiss Gnome et Rhône... T. et F. Sosnowice.. Phosph. tunisiens.. — Constantin* ... Tubize privilégié .. =\nPARQUET * % r flfpétael .... 85 80 85 76 85 40 85 75 8 % arnort «M-ble 88 60 88 76 88 45 6 % 1915-«818..,. 101 20 101 80 101 40 101 00 4 w 1917 101 80 101 90 101 70 101 85 4 % l«»t8 101 55 100 60 101 55 100 55 à % 1920 amortias. 104 10 134 30 134 10 134 85 « % 1920 101 25 101 00 1 05 25 101 55 4 % 1025 129 60 129 60 129 30 129 45 « *• 1*27 105 .. 105 15 105 .. 105 10 6 % 1928 102 ,, J02 02 102 .. 102 .. Banque de France, 18000.. 17650.. 19010.. 17700.. Banque (1* Algérie ..! 10505.. 10o30.. 10625.. 10780.. Banque Xat.aeCréd. 1200 .. 1160 1200 .. 1163 ., B. Parte et Pays-Bas. 2160 .. 2126 .. 2160 .. 2115 .. Banq. de 1 irn.Paite. ! 1240 .. 1218 .. 1260 ..'1285 .. Comp. Algérienne. .1790 .. 1760 .. 1800 .. 1 1750 .. Compt. Nat. d'Esc.) 1635 .. 1625 .. 1680 ..11625 .. Créd. Comm.France. 1142 .. 1132 ..1140 ..1145 .. Créd.Fone.deFlunce 5130 .. 4970 .. 5145 ..j40Pô .. Crédit Lyonnais 241W) .. 2405 .. 2500 ,.,'2 10 .. Créd. Mobil. Franc. 610 .. 615 ..} 618 ,.! 619 .. Société (iénérale... 1535 .. 1525 ; ; 1525 ..152) .. 11 ente Foncière 825 760 .'. ! 829 ..I 78) .. Soc. (Jén. Foncière. 330 315 ; 336 ..'321 .. Sues ..«16420.. 16255.. j 16400.. i 16300.. — parts de fondât. 115310.. U4.. ;. 15275.. i — Société Civile. . 21626.. f21000..!21650.. 210» 0.. 411\ns Jhbbm - | UU|UUI 1750 .. 1000 .. 4 .. 4 ,. 105 .. . 3S . 2c . 2Ô; 66.' 50 30 38 î* 5 29 ô< . 268 . . 705 . 39 ,, 29 50 2« J .. 703 . t 3851 102? 2913 isàc 24H 3505 1356 !. .. .. 8880 1030 275 1335 246 3480 1315 . 3380 . . 1037 . . 290 . . 1870 . • 250 . . 2600 . . 1330 . 3330 .. 1031 .. 275 .. 1380 .. 250 .. 3500 .. 1310 .. 22.j 2895 677 .1*1 217 2910 es# . 235 . 2940 . . 680 . 225 .. 2935 .. «78 .. \"\" * * A i »r.i ! 1125 * ç U I 3 î7 1180 .| 352 .. .1210 .. 316 1195 .. 13335 3315 . . 3280 .. 3260 .. 1 43 25 44 2 5 44 25 42 50 250 .. 39 50 «M fiO 66 .. 2:40 . 36 5 69 . 63 . . 254 .. 0 41 #9 .. #4 .. 246 .. 3# .. 69 .. «3 .. 448 !! 58 .. 579 .. 134 .. 347 .. 47 25 127 50 466 .. 318 .. 161 .. 76 50 53 .. 80 50 11# .. 120 .. 244 .. 16 50 379 .. 195 .. 1025 .. 165 .. 31 .. 115 455 .. 539 ;; 1545 .. 695 .. 87 50 248 .. 550 .. 152 .. 445 ! 57 . 538 . 131 5 346 47 127 . 466 . 314 . 158 . 78 . 53 m 114 112 . 248 . 17 . 380 . 184 . 1460 . 168 . 31 . 111 5 437 . 534 ! 1540 . 620 . 8# 51 220 . 600 . 154 . ! 452 * . 66 60 - 580 .. « 135 .. 0 347 .. 5 47 .. • 129 ,, . 470 .. . 815 .. . 160 76 .. 0 53 .. 0 80 .. 11# .. 117 250 .. 17 .. 882 .. 394 .. 1#35 .. 163 60 38 .. 117 .. 479 .. 55# !! 1500 .. #43 .. 89 .. 260 .. 558 .. 1#0 .. «t# ;; 59.. 560 .. 133 .. 349 .. 46 50 327 .. 466 .. 31# .. 15# .. 75 .. 53 .. 80 .. 113 .. 110 .. 25# 875 I! 185 .. 1480 .. 163 .. 31 .. lit .. 45# .. 585 V. 1555 .. #20 .. 88 .. 237 .. 580 .. 152 ..\nF A I IQTJET ObUf. 6 * 1 >2 7.. 503 .. 505 .. Bons Très. 7 % 3928 7 % 1927 5% 924 728 50 581 .. 571 4 728 50 562 50 575 50 % i 921] 1030 .. 1032 .. Crédit Nat Bot» déc.f — 6 on % » ii i i i I i 919 920 921 yw 922 625 .. 649 .. 54 5 530 552 .. 612 50 : 553 550 530 .. 534 .. Bons 6% j wiv i 923 564 .. — 8% 3 — 8% ja tin nv. i i 923 924 654 Vi 559 .. 554 .. 560 .. Ouest-Eta 4 417 .. 417 .. Etat 6 % Dit . 461 .. 482 — 8 % Indo-Chine 19( If 2 ( q' * 402.,. 411 .. 411 ï. — Mine 4 - 5 % % 1G n 1 1 1 902 4.. 8.. 345 .. 496 .. 518 .. 345 .. 496 .. 524 .. Algérie 3 Yonne 5 S %> % 1930 425 50 775 .. 429 .. 770 .. T'il'l: 1 'VVI*J % 1 11. 313 .. § •9 3 rfîftWP 1240 .. 1560 .. Bg>Pte uni fiée 345 50 345 .. Italien 3 'A % 89 70 Japon 4 % 19 19 0 1 if ... 5.. ise 506 .. 350 .. 920 356 .1* 914 .. Cré<LFonc. Bauq.d'Ind Créd. Fonc l'A o-C O g H >1 ér. me on. 800 .. 7900 .. TU^t! uni si ens 863 .. 802 ;; IJ mTi flr i.. .. 585 .. èrie riq n u 565 .. 419 .. 949 .. 464 .. 661 .. 420 .. 935 ., 469 .. Fr. de Tra mw a F8. 486 .. 485 .. ... .. Raraçosse . •• 1280 .. m ■F 1. . 1130 .. wmi ''1rr!1r*n T ira * Siï dus BCtl t ÎC lté 400 .. 1007 .. 393 .. 920 .. Cuivres et Aguilas ... Frr t ?S. glis—l WztmH 392 156 .. Nickel.... Priansk .. 296 ..j 296 ,. Sosnowice. «Jeumont . Câbles télé ira Fn fW 673 .. 710 .. 275 .. Loocwr .. 1245 .. 1225 -- Miche ville.... Paris-Ou treau Chant, de Freti — de .Franc — de la Loi — de St-N»i — Méditerra Chât.-Cominen A laac.deConat. Denain-Anain Pontgfbaud .. AS S. re -a u ne xe k 13TO\"7T 1885 .. 244 558 !! 575 705 .. 2ÔÔ5 I! 2010 .. 2085 .. I Fives- Lille Aciéries Mai Montataire ine 1410 .. 895 .. mm Ariège .... , 9 Montbard-A ulnoye Venelle-Maubeuge . Ditroén (parts).... lté Foura. Saulnes Franc, des Métaux. 355 .. 2550 .. 165 .. 1940 II 356 .. r 2550 .. 182 .. 2060 .. î. 1950 .. 1 l'harh. du Tonkin. >100 .. >125 .. nrin 916 .. 900 .. i- Fourc.Il jrraad-Combe . .. . .'BWI 861 .. i Mi)\nI x 118 35 38 1 | «<i)V«ir 79 2 60 600 ... 603 .. 80 3 % 502 .. 502 .. 91 8 % 320 .. 316 50 \\&[ 18 12 2 00 %.. ;lflO .. .*7n N118 su» 06 3 % am 1 nas il\" Si 19 S/ 19 8r 19 u 39 ■gll 19 ) 19 /18 II\" Il 7 % .... 584 .. 683 .. 2\" J •!? *•» • • 981 .. 79 3 % .... 513 .. 613 33 3»:.... 350.. 385 ;. 45 2 60 . 374 .. 369 .. 85 2 80 % .. 381 .. 384 .. S) 191 g» % 414 .. 414 39 3 % 200 .. 198 .. o/ 19 Sr}» 13 3 14%.. 413«s:: 3 4% 479 .. 476 .. \\\\l 17 5 K % lit). SOS.. 310.. 30 4 Vf °, . . QftJl Mi Omnibus 4 424 . * 416 \"\" Central Pac. 4 2060 .. 2060 \" lmnHAtlftntiQ. 3 % 333 .. 331 .. • ... ,, ... .. EN BANQUE Calro-Héliop. (dlr.)i 25 04 95 iHyd.-Elect, I 112 » A star. Spassb Omniu Stnni des Mines.. 255 .. 258 .. imPétroies.. si .. 90 ]' Bomana... 71 .. 74 80 Bakou rixtreme-unent... 231 .. 2*0 C ,e Ind°-CWne.... 305 .. 235 Hutchtoson 2126 .. 2006 .. Sumatra cap 1300 .. 1260 Potate-MMtrcfact.) 2460 .. 2375 *1 U. Eep. Prod. cblm Argent Brésil Oolom j«: • % i9ioi 3«5 :: ::: % 1914... 815 .. i âig . MC 6 %i906 Monao ««A iovy 1 rriTTDC nr-a Argent (BeJgiqi ! Canada ne (100 pes) W n\"da!£r'- 3SS 60 84425 jDanem Espagn BoJlan «s (îooc.i. Mo 76 « IWT'ÏSMH ' I l'i'l lafifvl n IPMË ■TÎT' .'Vif! 1 a'? tj9É As ■H|uï ûm B RM Suisse (100 francs).! las an aq% t,n ni mnnKfct*.*! §§ 3u£X3HMHBIfI K (lOOmta) 7580 78 60 etiooziot.). 285 60 • •••. •«••••••«. ....... ,,,,,,, •••••••••» ....... ....... : :::: .......\nj Maries 8 » .. 870 .. Guergour 11 Mokta el Badid... 74( Ouenza 20Î Kalj Ste-Thérèse.. 37î Saint-Gobain ..... 35< Rhône-Poulenc ... 12î Marche ville-Daguln 39r Suer, brésiliennes . $ — coloniale»... iï Agence Bavas.... 184 Librairie Hachette. 19C Petit Parisien, act. 20t — parts 14S Bergougnan 88 I ndu8tr.de Pétroles 84 Iille-Baon. -Colom. 6î Peehelbrom 81 Pollefc et Chausson. 212 Lambert Frs et C ,e .. Nouvelles Galeries. 69 Belge ch. fer réunis Congo Gds Lacs.. 43 Est Asiat. Danois. 49.» Kreuger and Toll. 388 G\" Suéd allumettes 195 Royal Dutch 28C a lot 12 Est 6 % 48 — 5 % 1852-54-58 54 — 4% 1912 .... 43 — S % ... 38 — 3 % DOUV 30 ~ 2 H % 37 — 3 % Ardennes , 39 ~8% type 1921. 49 P.-L.M 3 % 1855. 37 — ? 49 ~ 5 % 46 — 4 % 42 — fUBion 3 %. 37 . — ftr*.3 %novr. 37 — 2J4 % 364 *9 .. 1200 .. X) .. 7105 .. 0 .. 1965 .. >0 .. 3725 .. » .. 3250 .. *0 .. 1150 ,. >0 .. 3950 .. 1 8 .. 133 .. \\0 .. 1350 .. 0 .. 1895 .. K) .. 1980 .. 8 .. 1480 .. 10 .. 860 . . 9 ! ! 849 ! ! ô .. 612 .. 0 .. 780 .. 5 .. 2060 .. . 1995 .. 1 .. 685 .. . .. 441 .. 6 .. 441 .. 0 .. 4900 .. 0 .. 3880 .. 0 .. 1940 .. 00.. 29100.. 0 .. 120 .. 8 .. 488 .. 8 .. 550 .. 5 .. 436 .. 4 .. 386 .. 6 50 387 .. 4 .. 366 50 4 .. 390 .. 8 .. 489 .. 5 1 .. 458 .. S .. 428 .. .. 436 .. .. 873 .. .. 371 .. .. 366 50 .. — O ol ype 1921 48 i .. 489 .. Midi 6 % 6 % — 4 % — S jj — 6 % t Nord 6 % — 5 % — 4 % — s •; — nouv — 2 * — 6%fcj 42 .. 490 .. 466 .. • • 426 .. ........ 88 nouveau. 38 50 377 50 .. 380 60 % 36 ype 1921 49 série F . 481 — E . 47 — D . 47< ...... 39^ série B 40( \"0 série C 874 rpe 1921 49( Orléans « % 485 — 6 % 47i — 4 43t —. 3 % 40E ,8 % 1884 . SSS 2 H % 1895 . .. — G.C. 3% 1855 387 — 6% typel921 487 Ouest 3 % ...... 39c — 3 %nouv.. 377 ~ 2 Yi %.... 364 1 1971 3 % .... 385 18754%.... 508 1788 499 J 1892 2 299 Ht 1895-98 ...... 295 «1 1898 2 % .... 365 £11899 2 %.... 341 ** 11904 2 Vz % .. 388 ]1905 2 M 405 WJl910 2 H % . 317 û>1910 3 % .... 313 1912 3 % .... 271 H 1919 502 J Décennal 1922. 519 {2 — 1923 . 515 5 —1924 6 % 525 Oh. 1926 7% MA 500 — 1928 5%... 1014 — 1929 4%% 1010 — 1930 * 985\n6, rue du Cotisée - Lot : Elys. 49-34 Spectacles de Mlle FALCONETTI l'ne pièce Rate et charmante COMMENT L'ESPRIT VIENT AUX GARÇONS Aujourd'hui matinée classique à tarif réduit LA NATIVITE - LA FARCE\n& WHLV * * & 3» FEBMANENT do 11 h. 30 à 20 heures SOIBEE : 21 heures (avec location) En m. de 11 h. 30 à midi 30 p • _» J i A r En soir, à part, de 23 h. 30 A IIX fCu. 1U ll*.\nAU CINÉMA DES CHAMPS-ÉLYSÉES 118, Champs-Elysées, 118 SAMEDI 17 IANVIER ANDRE LUGUET dans Monsieur le Fox (Production Metro-Goldwyn-Maycr)\nFOLIES BERGERE UN COUP DE FOLIE MÊ PALAC EH MATINEE - SOIREE 118' - 119\" LE SUCCES DU JOUR NUDIST * BAR Grande revue de» plaisir» de la nuit avec le célèbre fantaisiste Harry Pilcer, l'étrange Charpini On danse aux entr'actes A 10 heures, le ballet nu au milieu des spectateurs Faut, à partir de 12 fr. - Prom. 10 fr. CASINO DE PARIS la grande étoile JOSEPHINE BAKER dans la nouvelle et formidable revue Paris qui remue 5» Dentelles transparentes r MS L'Orage sur l'Océan jK La Vénus noire, les Bai- Wt lets volants, Stone et W/f Vernon triomphent dans \"jL. le Beau Danube bien Amour e« électricité EMPIRE Matinée à prix réduits Le célèbre chanteur argentin CARLOS GARDEL la grande vedette des disques «t ODEON » POUR LA I\" FOIS EN FRANCE THE CAITS BROTHERS Fred BREZIN GEAIKS and GEAIKS TRIO NAHO'EL HUTTON et H. VANEL Blanche de PAUNAC POUR LA 1\" FOIS EN FRANCE LEAP and H A BEL Demain, matinée et soirée ■■■m Jusqu'au 8 janvier ■■■■■ A LA FOURMI 114, boulevard Rochechouart MARJAL - OUVRARD LUXOR ?- FRED BREZIN et chaque soir LE COUP DU CROCHET Mat. 3 h., faut. 4 fr. Soirée, 9 h. DANSEURS PARISIENS 21, RUE CADET CE SOIR SAMEDI, à 8 h. 30 BAL DES ROIS Distribution de galettes - Attractions DIMANCHE, matinée et soirée Deux salles - Quatre orchestres Entrée : 6 francs - Dames : 5 francs AUJOURD'HUI à 4 h. : DEMAIN 4 3 h. Matinée - A 9 h., Grand Bal au Rmpeien 58, rue Saint-Didier. (Entrée : 8 francs) 1? en semaine, parcours 18 trous, de 2 à 11 heures. (Entrée libre).\nLA MINÉROLASE DUPEYROUX ÎÎUfPi'i au . san S' es minéraux nécessaires à la santé sous la forme la plus assimilable, f,?\">P| a Çant avantageusement 1 liuile de foie de morue, tout en étant d'un goût agréable, t. est le dépuratif de choix pour les enfants pâles et anémiques ou man quant d appétit, ceux dont la croissance est retardée, ceux atteints de gourmes, ?? an * 5,f. eux ou d'oreilles, pour les nourrices fatiguées par l'allaite- HIS?. A P J2L les raohltiques, amaigris, neurasthéniques, débilités, pour les jeunes HAfont format'on difficlla Le grand flacon 16.80 clans toutes Pharmacies ou, à défaut, cstexpédié franco domicile contre 16.80 en mandat par les laboratoires du Docteur Dupeyroux, 5, Square de Messine, Paris.\n/f}wy> Que de Boudoirs trempés ! Vous avez étébien imprudent de laisser votre rhume prendre de telles proportions. Que de mouchoirs trempés, que de temps passé à vous abîmer le nez, à vous faire pleurer les yeux ! Ne serait-il pas plus simple, plus facile, moins coûteux et moins ennuyeux de vous soigner en avalant quelques petits comprimés, sans rien changer à vos occupations habituelles ? TOUX,RHUME, BRONCHITE,GRIPPE qui vous assaillent, n'auront plus prise sur vous, vous laisseront vaquer à vos occupations, toujours en bonne santé, car désormais, à la première alerte, au premier symptôme, vous n'attendrez pas que Toux, Rhume, Bronchite ou Grippe aient pris sérieusement position, mais vous organiserez la défense de vos bronches avec les Comprimés de Broncodyl qui s'avalent tels quels, à toute heure et en tous lieux. Us calment la toux et suppriment l'irritation en quelques instants, jugulent un rhume en trois jours. Broncodyl est également le spécifique le plus efficace et le plus agissant contre L'ASTHME ET L'EMPHYSÈME L'étui-pochette de Comprimes de Broncodyl est en vente dans toutes les pharmacies : 10fr.60 l'étui ou, à défaut, envoi franco contre la somme de 10 f. 60 par les Laboratoires du Broncodyl, 105, faubourg du Temple, PARIS\n! PETITES ANNONCES CUSSÉES [ s . : ... • OFFRES D'EMPLOIS Divers L'EMPIREDES AFFAIRES\" Cette luxueuse brochure de 64 pages sera envoyée gratuitement sur simple demande adressée à I'ACADEMIE COMMERCIALE, bd Montparnasse, 144/10, à Paris. Cette documentation unique traite du domaine des affaires en général, ainsi que de la pré paration pratique, rapide et efficiente, chez soi, au dipl. D'INGENIEUR COMMERCIAL ACHATS ET VERTES DE PROPRIETES Ds ss-préf., sup. prop. nve 6 p., JT 500 m'., e. près., él.. g. expr. 26.000. A prof. L'Ha bitation, 8, av. J.-Jaurès, Montdidier (S.).\n|T GUILLAUME, ex-insp. sûreté. Renseig. Enquête av. mariag. Survell. Recherch. 58 bis, Chaussée-d'Antin. Trinité : 14-02. SOMMTSIR En l- 3 filature p. insp. 4Ô~tr. &UVWIBK 5> r> Et-MarceL Louv. 71-87. | FONDS OE COMMERCE & INDUSTRIES *• \" m ■ ....... .. CAPITAUX |>art d'Associé rapport, minim. 60.000 avec r 75.000. JOCY, 185. rue Vaugirard-15* Changement d'adresse de nos Abonnés Noua prévenons nos abonnés que Coûte demande de changement d'adresse doit être accompagnée de la dernière bande du jour nal et de 1 franc pour frais de réimpression de nouvelles bandes.\nV POUR LES ETREMES !!! Offrez un PHOWfO garanti contre tou* vice» de construction. Valeur réelle : 309 francs* - QUE VOUS RECEVREZ A TITRE DE PROPAGANDE GRATUITEMENT 24 MORCEAUX V3,i en 12 diequee artistiques Succès et nauraeiiMs. à AIGUILLES ou SAPHIR, au prix jna CD nnCmnl nuvuhlai ass rnmntenè à siewtSv Jl ■■ * *\"* ■ , r 7 mŒïP* , n normal, payables au comptant à partir B de 192 frou à Crédit an 12 versements de ■■ ——— PURETÉ - SOLIDITÉ, - ÉLÉGANCE Demandes notre catalogue général ou rendez-nous visite pour vous convaincre du soigné de notre fabrication. Adr*s»cz cm bon aujourd'hui même en y joignant une enveloppe timbrée portant cotre adresse à moéèL La Manufacture des Machines Parlantes, 10, rue Rochambean, Paris-9\" 5-1930* &ÊÊÊÊÊÊÊÊÊHUÊÊË I Pour recevoir la liste des disants et le catalogue'illustré des appareils ■■■■■■■■ E mi\n... ET ETRANGERES DAVENTRY REGIONAL (479 m. 2). 15 h. 30. Pompe» et circonstance» (Elgar) ; Une ouverture de Noël (Ooierldge-Taylor) ; Patience (Sullivan) ; Deux Danses norvé giennes (E. Grieg); Ballet russe (Luigini); Comédie-ouverture (Keler-Bola) ; les Conte» d'Boffmann (Offenbach) 19 h. 30, le Roi d'Y» (Lalo) : Première Arabesque (Debussy) ; sélection de Coppé lia (Deltbes) ; les Contes d'Boffmann (Offenbach) ; canzonetta du Concerto ro mantique (Godard) ; Petite Bulte (Debussy). fLRPILE ïccu-uie fULieté te £COTPO77U£\nUNE FILLETTE EST VICTIME D'UN ODIEUX ATTENTAT Remiremont, 2 janvier ( dép. Petit Par.) Une fillette de neuf ans dont les parents habitent à Eloyes a été, hier après-midi, victime d'un odieux atten tat, dans un bois avoisinant la halte de cette localité, de la part de deux indi vidus qui ont été arrêtés -en gare d'Epi nal dans le train venant de Remire mont L agresseur principal est un nommé Razin, soldat au 2* régiment de tirail leurs à Epinal. I le miroir de la route 1 Au sommaire du numéro de cette semaine : l'automobile en Amérique, par Philippe Girardet. le» épurateurs d'air, d'essence et d'halle. Un merveilleux itinéraire - • longeant le Gave de Pau : PAYS SB BSABH BT SB BIOOHBE l'équipement électrique - tes dynamos. Notes pratiques - Echos - Jurisprudence. Une promenade pour motocyclistee, en Provence. IBS CARTES SB I'BTAT DES ROUTES te miroirde la roufct est en vente partout. Le numéro :1 franc ' 15, nie d'Eng-hien, Paris (X«).\n","BULLETIN COMMERCIAL\nMARCHE AUX VEAUX. Paris-la Va lette, 2 Janvier. Arrivages, 45 veaux ; renvois rentrés, 21; mis en vente. 66: inven dus, néant. On a payé le kilo de viande nette : première qualité, 16 50 ; deuxième qualité. 14 50 ; troisième qualité, 12 50 ; extrême, 17 80. SUCRES. Tendance soutenue. Ouver ture : courant, 182 50 P ; février, 183 50 à 184 ; mars, 185 P : 3 de février, 185 à 185 50 : 3 de mars, 186 50 à 187 P : 3 d'avril, 187 50 à 188 P. Clôture : courant, 181 à 181 50 P ; février, 183 P ; mars, 184 à 184 50 : 3 de février, 184 50' P : 3 de mars, 185 50 à 186 P ; 3 d'avril. 186 50 à 187 P. Cote officielle, 181 50 à 182. BLES. Courant, 169 75 et 169 50 P ; février, incoté ; 4 de Janvier, 170 et 169 75 P : mars-avril, 171 P ; 4 de mars, 172 P. Cote officielle en blé disponible. 164 à 166. AVOINES. Courant, 73 P : février, 74 A ; 4 de Janvier, 75 50 à 76 25 ; mars avril, 77 75 P ; 4 de mars, 79 à 79 50. ALCOOLS. Courant, t.265 P : A de jan vier, 1.280 P ; février. 1.285 P ; 3 de février, 1.295 P ; mars, 1.300 P : 3 de mars, L3lO P; 3 d'avril, 1.310 à 1.330. FARINES PANIFIABLES. Les farines panlflables valent actuellement 244 francs les 100 kilos. Les marchés du Havre sont clos le 2 Jan vier.\nAUX HALLES HIER\nBaisse de 0 20 à 0 50 au kilo sur le quar tier derrière de bœuf, -8 à 13 50 ; devant, 6 à 9 ; aloyau, 8 50 à 17 30 ; train, 8 à 14 50. Baisse de 0 20 à 0 50 sur le veau, 9 à 17. Baisse de 0 50 sur le mouton, 8 à 18. Baisse de 0 50 sur le demi-porc, 8 à 10 80; Baisse de 0 20 à 0 50 sur le deml-porc, 8 à 10 80; longe, 12 50 à 16 50 ; reins, 10 à 13 ; jambon, 8 à 12 80 ; poitrine, 6 50 à 9 80 ; lard, 5 à 7 50. Hausse de 0 25 au kilo sur le lapin mort, 14 50 à 15 25. Baisse de 1 sur l'oie en peau, 9 à 11 50 ; dépouillée, 12 à 13. Les beurres fins valaient de 13 à 26 le kilo; ordinaires, de 12 à 21; et les œufs de 620 à 1.150 le mille.\nLE PETIT PARISIEN\n3-1-31\nParis, Hémery, impr.-gér., 18, r. d'Enghien.\nA PARTIR 9DT Aiirr 1 EN \"VENTE 10 JANVIER IFÇ PI ||Q mNRÇ PRFMK RIEN A VERSER COMPTANT LLO iLUw LUIIUO UIILUIIv EXPÉDITION FRANCO PORT ET EMBALLAGE FACILITÉS DE PAIEMENT AU GRÉ DE L'ACHETEUR AUX ENFANTS DE LA CHAPELLE 94, rue de la Chapelle, PARIS (18°) TOILES O£ métré», coton écru fort p* JjO 6 draps, largeur 80 | 12 mois à I aa mètres, coton écru fort p* jh 6 draps, largeur 100 •) 12 mois à §L mètres, coton écru lort p* 6 draps, largeur 110 %, 12 mois à mètres, toile normande p* 6 draps, largeur 100 %, 12 mois a métrés, toile normande p* 6 draps, largeur 12 mois à mètres, toile métissé p 6 draps, largeùr 100 % 12 mois h OA mètres, toile métisse p* JJf 6 draps, largeur 110 •] 12 mois à J 9 A mètres, madapolam, p» 1 Là V lingerie, larg. 80 %, 6 mois à 1 0 A M^*REB » madapolam, qua- supérieure renforcée, •] largeur 80 %, 6 mois à 4 1 A mètres, percale royale p r J| || lingerie fine, largeur 80 %, | 6 mois à J H mètres, rondelette métisse p* 12 torchons, larg. 55 %, 1 6 mois à 1 APERÇU DE QUELQUES OCCASIONS 18. » 22.50 n métrés, rondelette métisse 14.50 COUVRE-PIEDS, COUVERTURES Couvrs-plads satinette simili 10 l\"A double face, 190x210, 12 mois ù. l^.jU 220x230. 12 mois à.... 16.50 Couvre-pieds satinette double **** face, qualité supérieure, torsadé, /Il 2 190x210, 12 mois à Làife 39. » 17. » 20. » 12.50 13. » 220x230. 12 mois & . CD. Couverture coton blanc ou lO pastel, 180 x 220, 6 mois à A Aie Couverture laine écossaise ou 1 \"I rayée, 180x220, 12 mois à Ile Couverture pure laine unicolore o*7 » | 220 x 240, 12 mois à ùê • 6 draps, longotte blanche sans couture, jours échelle, OQ ÇA 200 x 300, 12 mois à LdtJl/ 6 drapa, longotte blanche sans couture, jours échelle, Q A ÇA 220x325, 12 mois à j4«OU 6 draps, toile norm., jours QO ÇA échelle, 200x300, 12 mois à jLitOU drape, toile norm., jours Q*7 ÇA échelle, 220x325, 12 mois àU I «JU 1 Q taies oreillers, coton écru 1 A s ALà fort, 1 2 mois à AVe 1 9 t*les oreillers, shirting, lO « A m jours et broderie, 12 mois ù A L»m SERVICES DE TABLE Sarvioe de table, 6 couverts, - « ooi »iud uo bouiu, « uuuvoi H) ém linge basque, nappe 140x140, |il I Ç mois à Ave ! DRAPS ET TAIES I*lèm. oenro, 12 couvsrts, 1/» 6 draps, toile ménage, 1 A ÇA 160x300, 12 mois à 1 Î7.OU « Î§-.; Même genre, 12 couverts» If! ÇA 6 drape, toile ménage, OÛ r\\ nappe 160x240, 12 mois AU«JU 220x325, 12 mois à £Oe ~ : . ~ . «« 7 Servloe de table, 12 couverts, 6 draps, toile métisse, bonne QA $ P\"\" blanc, j. échelle et bro- QO * quai., 200x300, 12 mois à . JUe derie, nappe 170x250, 12 mois à JJe nappe 160x160, 6 mois à Bervlee de table, 6 couverte, 16.50 toile ménage, 12 mois à........ SERVIETTES, MOUCHOIRS 1 Q serviettes, nid d'abeilles, A s A Là bonne qualité, 6 mots &.... J« 1 9 serviettes, nid d'abeilles, 1 £ ÇA ALà quai, supérieure, 6 mois il.. A UaOU 1 Q serviettes éponge, bonne 1 Q « lùà qualité, 6 mois à AOe 1 9 serviettes éponge, qualité 1Q f 1 Lé supérieure, 6 mois à A 0e 1 9 mouchoirs, métis blancou £ÇA A Là couleur, 6 mois ù.. Oe v V 1 Q mouchoirs blancs, pur fil A7C Au de Cholet, 6 mois ù «/et 3 LINGERIE Parure shirting renforcé forme OO ÇA empire. La chemise et la culotte.. OU Combinaison assortie, ornée lO CA dentelle IJ.3U Chemise nuit shirting fort, op OA née liseré rouge, manches longues J * Manches courtes Parure nansouk couleur. La chemise et la culotte .... Combinaison assortie. TROUSSEAU LINGE MAISON 6 DBA PS toile ménage 200 X 300. 12 TAIES oreillers shirting. 12 SERVIETTES nid d'abeilles. 12 TORCHONS rondelette 55x 90. 12 ESSUIE-VERRES. 1 SERVICE DE TAREE. 12 couverts \\ damassé blanc, nappe 160X160 (13 p.). I 12 MOUCHOIRS blancs. i 6 GANTS de toilette. ) PIÈCES TROUSSEAU REHA Ce trousseau, composé de marchandise, de qualité supérieure, est établi en quantité limitée; son prix spécialement étudié pour notre réclame de blanc, ne pourra être maintenu après le 15 lévrier. 4 DRAPS toile métis, av. coût., 200 X 300 12 TORCHONS rondelette métis. \\ - mm 2 DRAPS métis blano, s. cout.. jours 1 SERVICE DE \"TABLE joli damassé j In MniA A V «IIVIW hlnrw mStls 12 nniiverla. narine 160X240 1 ■ laui. M 2 DRAPS métis blano. s. cout.. jours X. 220 X 325. 12 TAIES oreillers, 1 Jour. 12 SERVIETTES éponge, belle qualité. 12 ESSUIE-VERRES toile métisse. blanc métis, 12 couverts, nappe 160X240 (13 pièces). 12 MOUCHOIRS bl. ou vignette métis. 6 GANTS de toilette, bonne qualité. ; PIÈCES 70 .50 TROUSSEAU LINGERIE 6 CHEMISES PLATES, beau shirting, encolure ronde avec feston. 3 PARURES forme empire, shirting, motifs broderie. 2 COMBINAISONS assorties. 2 CHEMISES nuit, manches longues. 3 PARURES nansouk, couleur rose ou lilas. 2 COMBINAISONS nansouk, assorties. 12 SERVIETTES périodiques. I CEINTURE caoutchouc. PIÈCES 12 MOIS A 30. » une superbe prime sera offerte à tout acheteur qui join dra ce BON à sa commande. VOTRE INTÉRÊT EST D'ADRESSER VOS COMMANDES DE SUITE, CELLES-CI ÉTANT EXPÉDIÉES DANS L'ORDRE DE LEUR ARRIVÉE. ENVOI FRANCO DES ALBUMS : Contectlon. lingerie chaussures, meubles, literie, chauffage, éclairage, cycles, voitures d'enfants. phonographes, T. S. F., Tous articles. Indiquer Nom, prénoms, adresse, emploi et adresse de l'emploi.\ni Toute la publicité § dans le journal Le îen est reçue directement I 118» Champs-Élysées, Paris CB\">. réKpitomi as-as a as-as —• 18, rue d'Enghien, Parla Téléph.: Provenu 15-21 et 15-22 ♦ PETITES AUfIUOWCES CLASSÉES 'Téléphone: Provence 16-22 S\npourwttemmm\" superôL é|#V ON VOUS OFFRE EN RÉCLAME l| I an* montre soignée garantie I 5 ans, avec jolie chaîne cadeau Envoi contre remboursement. La même avec cadran lumineux 4fr. en plus Horlogerie KAPELUSZ. 28, rue de Rivoli, Paris Bracelet-montre p r homme avec cadr. lumineux 18 fc« Bracelet-montre p r dame plaqué or gar. .• .. . 28 \\ti LEVADÉ, CH^-DENTISTE PBCniTIU Bd Magenta, Paris WlsKUl I 134, M , c.ra du Nord Dentier Incassable 250 fr. Sur or 400 fr. Bridge en or, ni plaque ni ventouse Extractions sans douleur comprises «j ■ 8L» ,r - i'hecto départ V Ilu lUV ou conditions franco. ON DEMANDE DES REPRESENTANTS. L'ALLIANCE, Vins, NIMES. LE RECORD DU RIRE POUR ÊTRE ÉPATANT Ell SOCIÉTÉ DmûnJt! I, SENSATIONNEL ALBDB ILLUSTRÉ (le pins important dn monde), 200 gr. pages. 1280 gr. comiques 'Farcts et Attrapa désopilantes. Chansons et Mono!., Prestidigitation. LIBRES gais et utilts, Danses, Hypnotisme, Hit Xtagie, «te. Envoi contre 2 fr. en timbres. - Société RECORDURIBE,I,M St-Sartis, PARIS-*.\nÀ deL' HOTELde *\\ttt s yy <*& >, V <*€!kâ^ hg yinumr a laver mAunINC M japv M «oie galvanisée, allant «ur tous foyers de chauffage, conte- 4£Q o nance 40litres I 00« SAVON DE MARSEILLE B.H.V. Sa qualité fait son succès te morceau de 500 gr. A 4 A environ. bi I U la barre de 5 AiL environ. 20 90 Bo province emballage franco, port dû. affaire „ exceptionnelle M&nteaux pour Dames ef Jeunes filles Belle Draperie unie ou fantaisie Valeur 250 ef 550\" « Soldés 130 250 cretonne blanche, mm ourlet JoeT échelle. 29. » 5-17 JANVIER SUJETTES £>\"■«= 59. » 50up1e...... C 4 „ La nappe. 1-60 x 1-60. 49' U,doutai**.. o*r. co .r^eHl OrnUICTTtC ioU«te,im«rc belle qu. OCKfltl ICO «lé. rwnere. <3 q „ luard, grande taille, la douzaine..... O i\". i micS s.au f btKfit 1113 BL Tilt D'OREILLER toile de. Vo.ge«, bordure rouge, gtande 11.75 t SERVIETTES BL VITRAGE ŒT S Mcci»,cT T c S baut 2 nStrti « flft h«. 2-50 .. q| a T OCKV jC II W la paire 9*911 h* poire .. Il» et 11 belle qualité, grande ta BL UITR inr groew guipure teinte écrue. la douzai ne......... J'ttSîff, 7 £\"C,I:»\" Sa 75 \" SERVIETTES la paire Ij.fO la paire... £.0.10 re.taurateur., la dourai BL CUiDTIàIP apprêt, pour lingerie. SHiRTINU largeur 0-80. A Qfj la pièce de 10 mètre. fcl.wW BL DRAP 22. » toile crêtnée fil et coton, genre fin couture ourlet jour échelle 2*40 x 3*50 g ail la Paire .. lI3U |P grosse guipure teinte écrue. g£ franger nouées main. 19.75 SSTÏ 23.75 Jacquard, grande taille, la doutai***- •- - • wit» M CrDIIICTTCC nid d'abeille», belle qualité. TOCnVICIICw article .ouple. AQ j, bordure rouge, grande taille, la doutaine U.i M CCDUICTTCC épongl beau duvet blanc. T Û Cil V ICI ICO t.»\"'\" rouge., AF B la douzaine - fc %J s M CCDUICTTCC éponge, blanche,, rayure. X OCnViC I I CO rouge., frange, nouée».trée belle qualité, grande taille. 7Q )) h» doutai.ne »y-y • • ■ 1W» , MOCOUIC TTC C d * üble à ,itcaux ' coton T OCKvIC II Cd écru pour coiffeurs et restaurateurs, la douzaine ... 28* ■ et 36- * En toile mi-fil, la douzaine. 39* * ct 45■ * MT AI P-MANTEAU en ire» beau vichy p DLUUvC uni > col écossais, bis. IE gris, mauve, nattier, du 42 au 52 IJi I MXâDB IPD caoutchouc extra p' laveu- Q QC T I ADLICII ses » u \"i ou impression». Jstftf MT «ïnïlWnhÏAP colOîi blanc, trè, souple. mUUuHUInO bonne qualité. Tailles 0-40 0-45 o*4B . la domaine... 3-95 IQ-93 19*95 MT UniinUniDC couleur, en coton, grand mUUunUIKo teint, dessin. 11101; varié,, taille 0-50, la douzaine lu.uu Quai. ,upi* de Cholet. taille 0-50. la douz. 1 5-95 L rUCIIICC de nuit forme chemisier, très beau T bnClnluC nansouk, saumon ou 4 A B mauve, ornée ton opposé et motifs brodés. |O » SM 7 S T SERVIETTES .. 4U||U restaurateurs, la douzai >our lingerie. En toile mi-fil. la dau : 21.90 toMs blanche pur fil sans couture ourlet jour échelle blanc dBB Vosges. 27- » nid d'abeilles, bonne qua. lité. ravures 25. » bavette à poches e» 1m beau 10.» en toile ancienne, blanche dessines p'broderie- 140 x 140 DE SOIE artificielle, mélangée pour lingerie, nuances courantes. DAMPCE du ■f apon P<» ur abat-jour ou lin | UNiSka» gerie nuances mode, 4 Qri largeur o*sB/0 *6O, le mètre s wII IL ADénny nni bonne qualité pour lingerie, un Cl UN blanc, rose, corail, mauve, oat- f OC ner, Citron et rnl, largeur 0\"68/0*70» le mitre IrOU IL D ATICTP bonne qualité pour lingerie et dou' D A I lU I E blures ivoire, rose, corail, mauve* nattier, citron et nil, larg. o*7B/o*Bo, Ad Efl la coupe de 10 mftt'ii ............... Cm I • U la coupe de 5 métrer 1Q»75 1 FLANELLE6.3S TR UCCTE ou COTTE mécanicien p' AT fCu I E homme, toile PB croisé bleu fctfi L PUCIAIC E de nuit formc chemisier, i T unElvlluE nansouk, saumon ou mauve, ornée ton opposé et motifs brodés. A^sHiiiii PB«KS m IlisliiSi ses:: if i :ss:::::s j, ;;»je> i : n Sii •■•••«•■\"■■■.SlR ••:»;:u:ssssss ...M...... mis m isï : îïï IX FI* 6 ! 5' FLANELLE ST: largeur 0® 78/0 \"80, le métré mgai nnuE mode feu uLUIinC assorti en vsne, beige, entrée» $5, 57, 59 blanche, pure laine, très belle qualité, pour gilet» de santé y 4f| sécre / »U. mode feutre mérinos, garnie ru bai «sorti en noir, marine, ha- Ifi 15. 57. 59 lU. 10' llflT DIO HP PII et BA» OE SOIE artificielle entlé- I LUI ISAu Ut lIL rement diminués grisotte 1 A M ute, valeur de t 8 *25 frane. •••• ■\"* -» CrBUICTTCO hygiénique., fi..u éponge, belle quali- OtIIVIC I i Cv té bande ti.aée, le paquet de 6 LT ftUCBIICE OKBIBIIT pourenf.nt.hirting,belle qualité. btlCmloC ornée galon rouge, du 70 au IQO r nn.agiftP empire, beau .hirting, omée motif brodé LHtmluC main et joura 10. • la culotte aa.ortie aitpaaiftP MilIT forme chemi.ler beau nansouk. saumon IfHtlTUwt WUI I nu mauve, garnie ton opposé -• ' LT CHEMISE r CHEMISE : ■ f nurssicr m F \"\" ENSEMBLE beau nansouk wumon ou mauve, orne mura r (i ,Tpl^0 > ~60 ■ . CÔTOH À REPRISER avec aiguille* ............... Î|Q COL PUrC a ' ne * ' rJknge# * dessin Jacquard, fond gris IH MIECOH - GILET leney de coton eeru. belle qualité BÉRET BJ O A V U 11 extra fm. la boite 6 rro» ■■ ■ ™ T ; iTVV n u II à double tranchant pour rasoir de LAMES B.H.V. .û~.é..c«,.uédoi.e le paquet de 10 lame. TOILE CIRÉE rV\"\" 0-50 X 0-90 - * PM MYfiRftMFTRES momètre ............ \"•HYGROMÈTRES FC StTURATEUR : \"•PAPIER*\"\"'\"! \"\"CORBEILLE MS»rtn \"\"CUVETTE S.V : i nia momètre »' rII n en terre poreuee pour r [UK chauffage central M ■ Sv(,lfc*K>'T pour distributeur t „ W.-C.. le Paquet d 5 charge» M. TV X PAIS ovale. 0\" JO, laquée C C verni» cellulosique. décor» g „ émail blanc bor diamètre 0-34 ... I '\" CALEÇON - GILET peney de coton eeru. belle quel lté f BÉRET \" EAU DE COLOGNE au Chypre. 90*. le grond flacon fantaisie n PLATEAU Antichambre. 2 brosse» sore extra n V \"\" DESSOUS DE PLAT métal argenté avec gteds billes.... V II AIITPII 1 P »olante. gaine cannelée, pare-goutte timbale 1 I BOU It 1L L t bakélite ---.y- ; •••\" WonstolLE CIRÉE -T-' 10., ENCAUSTIQUE 10. MOULIN A CAFÉ - Peugeot N- 2. calotte verte 10 BD CHEMISE AMERICAINE sans manches pour dames, très belle laine mérinos, maille extra s uple en blanc ou rose. \"COMBINAISON très belle qualité, nil, citron, sau mon ; ou mauve, garnie ton oppose LT CHEMISE DE NUIT forme chemisier, manches longues shir ting, belle qualité, devant orné motif brodé CC AAI rpny beau zéphir rayé WALCVUN couleur |P ïambes longues de 75 à 110. Iv* BO DPU Cil botte nickelée, hauteur KtVEIL o*l3, envi- 4P „ rôn, mouvement garanti lan . |g. TA DESCENTE DE LIT Jacquard, grand choix de dessins 4P et coloris 0 *6O X l *2O ........ 19* TC *l*l2ll P molletonnée (hors I UILt lilntt Série) coloris di ver» sur fond blanc, la coupe I P de I*lo x 1 -20 | 9s LV COUVERTURES qualité, 1*50x2 mètre 5........ 19s BN TAPIS BROSSE verte. o*7o *o*3s I9s I I\" SÉRIE 3 PLATS RONDS H creux, porcelaine à feu, filet o 0*23. Jg „ / 7 O c/e/S% HGÉGOUTT O , R (f yg\\ à vaisselle tout gai f _ _ M JP\\C\\ vanisé. pour 22 assiet en so/ae 15. - 1 xO-45, 2t°nd.de d# „bl. u ,7piécé»«\" 0-45. nn - 20.J . &a b° ur £ T U marron» y»\" j^uton» mar p \"\" l bcl.- tO^ o taré b»*» «.l 1 creux, porcelaine à feu, filet or. 0-25. 0-23. 4P „ Ss. «*M ID.\" iranco die port et é'embailaxe pour-toute commande à partir de &<Mraacs dans toute h France Continental*.\nA CREDIT!!! Moins cher qu'au comptant n ■ O Parce c l ue nous fabriquons f\"^OUrOUOI ■ et vendons directement sans aucun intermédiaire NOUS OFFRONS avec prime d'orfèvrerie en 15 versements mensuels de Frs UNE DE NOS PRIMES 'S! IMllltlllllllil'illllll «mivi fo ii i ■ ers Superbe poste de T. S. F. Toutes les stations européennes - Pureté - Sélectivité -Puissance - Complet en ordre de marche : 3 lampes Métal, 1 diffuseur de luxe, I pile 90 volts, 1 accu 4 volts, 1 antenne | Merveilleuse MALLETTE I Sonorité et pureté non égalées - | Diaphragme à double usage : I saphir et aiguille -10 morceaux I (5 disques de 254 à choisir | sur notre catalogue dernières nouveautés VENEZ VOIR NOS APPAREILS (muni de pièces d'identité, quittance de loyer, quittances de gaz et d'électricité) A LA FABRIQUE :38, rue du Vieux-Pont-de-Sèvres, Boulogne-s.-Seine <lOO mètres métro Porte-de-Salnt-Cloud) « unc UAP . CIUC \\ 116, rue de Vaugirard, Paris-6* mo&Ui A NOo MABAOÏND rue bedaine, Paris-11 e <M*tro = Ba.tn..> Ecrivez d'urgence pour recevoir catalogue : Phonos, Postes de T. S. F., Disques et Primes, en joignant une enveloppe timbrée portant votre adresse aux : Établissements ÉMYPHONE (Serv.lBs) 17, rue Sedaine - Paris (XI e ) MAGASINS OUVERTS TOUTE LA SEMAINE DE 9 H. A 18 H. ET LE DIMANCHE MATIN\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,776955"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1931-01-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753692","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753692","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753692","http://gallica.bnf.fr/ark:/12148/bpt6k6268699/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}