{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5174237","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1895/04/14 (Numéro 6743)."],"contentAsText":["Le numéro : 5 centimes\nDIMANCHE 14 AVRIL 1895\nLe Petit Parisien\nVINGTIÈME ANNÉE, N° 6743\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, S fr. Si* mois, • fr. Un »n, 18 fr. On a'afeoaj» sus tria dans ton» las Bureaux de poste\nDirection : 18, Rue d'Engliieo, PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser che* MM. L. AUDBOURG et C* 10, Place de la Bourse, PARIS et àta \"Salle des Dépêches\" du Petit Parisien, 30, boule». Montmartre.\nDernière Edition\nL'état sanitaire de l'Armée\nLe Ministre de la Guerre vient d'adres ser au Président de la République un rap port fort intéressant sur l'état sanitaire de l'armée. Les ehifTres de statistique contenus dans ce document et les considérations que le général Zurlinden en lire sont de nature à mériter l'attention générale, non seulement parce qué tout le monde est de cœur avec nos soldats, mais aussi parce que chaque ci toyen doit profiter des indications fournies par la science médicale. En 1889 et en 1892, M. de Freycinet avait déjà défini les causes principales des épidé mies qui sévissaient dans les régiments. Avec son autorité spéciale, il avait démon tré que la fièvre typhoïde faisait de moins en moins de victimes à mesure que l'on substituait l'eau des sources et l'eau filtrée à celle des rivières et des puits. Avant son Ministère, près de 8,000 hom mes étaient atteints chaque année. Grâce aux mesures prises, l'amélioration arrivait à 36, puis à 49 pour 100. Dans le gouverne ment militaire de Paris elle atteignait jus qu'à 75 pour 100, Encouragé par ces résultats, le départe ment de la Guerre est entré de plus en plus dans cette voie. Il a trouvé le concours des municipalités dans beaucoup de cas. Le dé veloppement progressif de l'eau de source et l'achat de nombreux appareils de filtrage ont continué de plus en plus la marche des cendante des cas de fièvre typhoïde; et aujourd'hui, on peut s'applaudir en consta tant qu'au lieu ae 7,771 malades en 1886, on n'en a compte que 3,060 en 1894. De 964, la mortalité est tombé à 530. C'est là une grande victoire remportée sur la mort.\nL'eau est, en effet, le principal véhicule des microbes les plus terribles, et c'est à elle qu'il faut attribuer certaines catastro phes foudroyantes et parfois difficiles*à expliquer. il y a quelques années, un des plus hauts fonctionnaires de l'lnstruction publique avait loué une petite maison de campagne, sur la lisière d'une forêt, pour y passer l'été avec sa famille, qui se composait de sa femme et de quatre jeunes filles. 11 avait à son service deux bonnes. Le pays était salubre, l'air excellent. Tout semblait parfait au point de vue de l'hygiène. Soudain, sans que rien pût, de prime abord, expliquer ce fait, tous les habitants de la maison furent atteints de la fièvre ty phoïde de la façon la plus foudroyante, sauf le père et la plus jeune des filles. Le malheureux perdit ses trois aînées ; une des bonnes succomba aussi. Quand on réussit à se rendre compte des causes de tant de décès, on comprit pour quoi le père et la cadette avaient été pré servés : cela tenait à ce qu'ils buvaient tous deux de l'eau minérale par ordonnance du médecin. L'eau ordinaire provenait d'un puits qui, par des infiltrations souterraines, était en communication avec des fosses d'aisances. On ne saurait donc trop redire, et les faits constatés dans l'armée le prouvent, ?[ue le premier devoir d'une ville est de ournir à ses citoyens de l'eau de source; malheureusement, bien des cités, & com mencer par Paris, sont encore en relard. * • *\nLe général Zurlinden examine, en citant beuucoup de garnisons, la régie invariable qu'il a posée en commençant son rapport. (1 serait fastidieux pour le lecteur de poursui vre une longue énumération. . Toutefois, ce qui s'est passé à Melun est particulièrement caractéristique, et il con vient, par suite, d'attirer l'attention sur ce cas. La Seine, en arrivant à Melun, chargée de tous les détritus qu'elle a pris dans son parcours, est évidemment fort suspecte, au point de vue sanitaire, et le Conseil munici pal devrait accepter de faire les sacrifices nécessaires pour s'affranchir de l'obligation de boire l'eau de la rivière. En 1389, il y avait eu, dans, la garnison, 122 cas de lièvre typhoïde, et, depuis l'éta blissement de liltres, on n'avait plus compté que 15,6, 2, 7et 7 malades. C'est péremp loirc. D'autant plus que, cette année, 28 dra gons ont été atteints, -alora» qu'un bataillon\nd'infanterie logé dans la même caserne était absolument indemne. Une enquête a été ordonnée. On a cons taté que les dragons logeaient dans les meilleures chambrées. Ce n'était donc pas l'air qu'il fallait accuser. Enfin on découvrit que le froid ayant gelé les filtres, les dra gons avaient bu dans les auges qui sont ali mentées par la Seine. L'infanterie, elle, s'était conformée aux ordres du commandement, qui avait pres crit pendant la suppression momentanée des filtres de boire des infusions de thé réglementaires.\nA Dinan, où il y avait eu 835 cas en trois ans, on n'en compte plus que deux et même un depuis le filtrage de l'eau. El ainsi de suite, ville par ville. En ré sumé, les mesures d'hygiène dont M. de Freycinet a pris l'initiative ont conservé à la France, en cinq ans, 1,265 soldats ; et l'on Seul espérer que le dernier mot n'est pas it enoore, Quand on serre la question de plus près, on voit que souvent les cas de fièvre ty phoïde atteignent des soldats qui ont con tracté le germe hors de la caserne. Ainsi, à Nantes, où le commandant du corps d'armée, le général Vosseur, se fait remarquer par sa sollicitude vigilante pour la santé de la troupe et par sa surveillance attentive des détails, les filtres ont supprimé les épidémies de fièvre typhoïde, qui était endémique autrefois. Si, en 1893, on a observé 17 cas et 30 en 1894, les malades étaient presque tous des ordonnances qui prenaient leurs repas dans des cabarets. Le même fait s'est présenté à Saint-Germain,à La Flèche, à Blois, etc., etc. 11 ne pourra pas être évité tant que la population civile du pays n'aura pas de f'eau de source comme boisson. La respon sabilité échappe à l'autorité militaire.\nLa grande amélioration constatée pour les cas de fièvre typhoïde ne s'étend mal heureusement pas à d'autres affections, et, en particulier, à la dysenterie. Le Ministre de la Guerre a prescrit des mesures pour l'hygiène des casernements à ce point de vue. La désinfection est indis pensable, ainsi que la propreté aussi grande que possible. Cette maladie tient une grande place dans les préoccupations des chefs en temps de guerre. Au siècle dernier, elle contribua à arrêter les Prussiens dans leur invasion. Quand ils arrivèrent, en effet, dans les plaines de la Champagne, les raisins n'é taient pas encore tout à fait mûrs. Les sol dats se précipitèrent dans les vignes avec la gloutonnerie habituelle à la race germani que, et ils en mangèrent tant que beaucoup furent tout à fait malades. L'armée prus sienne avait la dysenterie ; et ce fut une des considérations qui la déterminèrent à bat tre en retraite. L'illustre maréchal Bugeaud, pendant la çonquète de l'Algérie se levait chaque ma tin avant le réveil du camp et il se promenait le long du fossé creusé en arrière des tentes pour les besoins naturels des soldats. La noblesse du but à atteindre, les armes & la main, ne permet pas de sourire des plus infimes soucis. Un général n'est jamais ridicule en pareil cas.\nSi, jusqu'ici, le rapport du Ministre delà Guerre donne des renseignements satisfai sants, il n'en est plus de même lorsqu'il arrive à parler des épidémies de rougeole et de scarlatine. Là, il y a aggravation sensible. Le total de ces deux affections était, en 1887, de 6,524. Il est monté, en 1894, à 8,407. Dès 1889, cela était prévu en ces termes : « Le danger dont les épidémies civiles me nacent constamment l'armée est bien plus grave qu'on ne le croit généralement. L'ap pel toujours renouvelé des réservistes, des territoriaux, des dispensés, des hommes à la disposition, apporte incessament dans les casernes les germes morbides qui existent en permanence dans la population civile de tous les âges. » Or, il est malheureusement trop connu que nous traversons depuis plusieurs années des épidémies de grippe infectieuse aux quelles on adonné le nom d'influenza. Le contre-coup de cet état général de la santé publique s est fait sentir dans les ca sernes. Il ne pouvait pas en être autrement. Toutefois, le résultat total est consolant et prouve les progrès de l hygiène militaire.\nDe 8.43 pour 100 il y a quinze ans, la mor talité est tombée à 6.20. Dans le civil, aux âges correspondants, elle 63l de il pour 1,000. *%\nLes familles peuvent donc voir partir leurs enfants avec confiance pour le régi ment. La science militaire, comme le dit fort bien le Ministre, a, pour protéger la santé, la discipline, qui assure l'exécution des mesures qu'une expérience chèrement achetée a suggérées, élément d'une efftea cacité certaine s'il est aussi bien appliqué que compris. En outre, sa portée matérielle et morale va au delà du casernement. L'homme qui sort du régiment après y avoir pris des habitudes de propreté corpo relle, si nécessaires à l'hygiène, emporte avec lui dans son foyer le secret de la bonne santé. Ce secret, il le répétera à oeox qui l'en tourent. Il en fera la règle de sa famille, lorsqu'il se sera marié et qu'il aura des en fants. Revenu dans son village, s'il y apporte le goût de soins du corps, s'il s'y montre tempérant, il servira d'exemple aux autres. Qui de nous n'a constaté deya cet heureux effet du passage sous les drapeaux ?La France s'est modifiée depuis vingt-cinq ans plus qu'un peuple ne change d'ordinaire dans un siècle. Les générations nouvelles diffèrent de celles qui les précédaient. En devenant nationale, l'armée a déteint sur la population tout entière. Elle lui a donné des qualités d'ordre et de dignité physi que. Par ce mélange continuel des soldats et des citoyens, les forces vives de la patrie sont accrues pour la sécurité, les succès et la gloire de la France. JEAN FBOLLO\nLES MINISTRES\nEn raison de la séance tenue hier matin par le Sénat, les Ministres n'ont pas tenu leur réunion habituelle du samedi. Par exception, les Ministres sont convoqués pour demain lundi, le Président de la République devant quitter Paris mardi matin avec trois membres du Cabinet pour sou voyage de Rouen et du Havre.\nLE VOYAGE DE PRÉSIDENT\nA Rouen Rouen, 13 avril. Les préparatifs de la réception du Président de la République à Rouen sont poussés avec une activité fébrile. A l'HÔtel-de-Ville, une véritable fourmilière d'ouvriers s'est emparée des couloirs et des dif férentes pièces qui seront transformées en salles de bal; les ouvriers électriciens ont terminé leurs travaux, plaçant de toutes parts un nombre in calculable de lampes à incandescence ; les tapis siers vont leur succéder ainsi que les employés du Jardin des Plantes, qui ont commencé à trans porter les plantes devant servir à l'ornementation florale. Le pavoisement des édifices départementaux et communaux est, lui aussi, commencé, et on peut voir déjà le Palais de Justice, la Préfecture, l'hôtel de l'octroi, la Bourse, le théâtre des Arts, ornée de trophées de drapeaux tricolores. Aujourd'hui sontarrives dans notre port l'aviso l'Elan et deux torpilleurs. Les officiers de YElan et des deux torpilleurs se joindront au cortège présidentiel, dans lequel doit figurer également 1 amiral Cuvelier de Cu verville, préfet maritime de Cherbourg. Lorsque le Président de la République quittera Rouen pour se rendre au Havre, le Préfed mari time s'embarquera à bord de Y Elan, qui arrivera au Havre mercredi. L' « Australia » au Havre Le Havre, 13 avril. Le croiseur anglais l'Australia, envoyé par l'Amirauté britannique pour saluer M. Félix Faure, à l'occasion de son voyage au Havre, est arrivé en rade ce matin. Le croiseur français Jean-Bart l'attendait. Une foule nombreuse était massée sur la jetée. L'Australia est entré dans le port, à midi, après avoir tiré vingt et un coups de canon ; la batterie de ia Floride a répondu coup pour coup. Le sémaphore est brillamment pavoisé. Le drapeau anglais est placé en tète du mât. Le sous-préfet, le maire, les adjoints, les con seillers municipaux, le colonel, les officiers de la garnison, le consul anglais et les autorités étaient présents. Au passage du croiseur dans la jetée, le séma phore a salué du drapeau ; le croiseur a répondu. L'durfrafia est un des types les plus parfaits du croiseur à éperon. Lancé en 1886, il est entièrement construit en. acier. Sa longueur est de 91 mètres, sa largeur de 17 mètres et sou déplacement de ô,fiOO ton neaux. Les deux hélices, actionnées par une machine à triple expansion de 8,870 chevaux, lui impri ment une vitesse maxima de 18 nœuds 8. 11 est protégé par une ceinture de 254 millimè tres et par un pont cuirassé de 76 millimètres. Son armement consiste en deux canons-cu lasses de 22 tonnes placés dans l'axe, en barbette, sur le pont des gaillards, dix canons-culasses de six pouces à pivot central, seize à tir rapide dans\nla batterie et dans les hunes, sept mitrailleuses Nordenfeldt et six tubes t&nce-torpiites. II cempte m hommes d'équipage.\nL'Expéditionjto Madagascar\nLE DEPART DL « RHINKUL'RN * Des trois navires qui transportent à Madagas car le matériel destiné à la navigation fluviale, le Brinkburn est parti de Malte le 12 avril à midi ; le River date est passé le 10 avril à Port- Saïd et tout allait bien à bord ; enfin ie Collin ghem est parti de Marseille le 12 avril. L'ingénieur Revol et les ouvriers qui l'accom pagnent ont quitté le Brinkburn, sur lequel ils s'étaient primitivement embarqués. ils ont pris passage le 5 avril, à Malte, sur le paquebot des Messageries, et seront à Madagas car le 21, c'est-à-dire avant le Riverdate. Les préoccupations qu'avait pu faire concevoir l'avarie du Brinkburn sont donc dissipées. LA « DORDOGNE * ET LA « CAROLINA » Marseille, 13 avril. Le paquebot Dordogne, affrété par le gouver nement, a quitlé notre port ce soir, à cinq heu res, avec trente-neuf soldats du 30* régiment. A Philippeville, le navire prendra un fort con tingent de militaires et de mulets. La Carolina , des Chargeurs réunis, également affrétée, venant du Havre, est arrivée ce soir, à quatre heures, dans notre port. Ce navire partira le 17 avril avec des troupes pour Majunga. ACHERBOVRG Cherbourg, 13 avril. Le bataillon du 13- régiment dinfanterie de marine destiné à Madagascar a été passé en re vue, cette après-midi, à deux, heures, parle vice amiral do Cuverville. . Le Préfet et sa femme étaient présents. L'amiral a prononcé uue allocution patrio tique. Le bataillon, fort de huit cents hommes, quit tera Cherbourg dans les premiers jours de la se maine pour s'embarquer à Marseille. A PERPIGNAN Perpignan, 13 avril. Hier soir le dernier détachement de soixante huit hommes de Ja 30\" section d'infirmiers est parti pour Marseille et Madagascar. Coin me pour les précédents départs, la popu lation de Perpignan a acclamé les partants. De la viite à la gare, sur les quais de la gare, les dames et les jeunes filles distribuaient des bouquets aux soldats. La foule a salué les partants de ses acclama tions enthousiastes.\nDEFAITE DES HOVAS Berlin, 13 avril. Un télégramme de Madagascar du 13 avril, reçu par Te Tageblatt, annonce que les troupes coloniales françaises ont battu les Hovas à Mae varano, sur la côte occidentale de Madagascar. Les Français continuent sans arrêt leur mar che en avant vers l'intérieur.\nL'Association des Etudiants de Paris organise au profit de nos soldats de Madagascar une grande représentation analogue à celle qu'elle a donnée en faveur de l'OEuvre du Vaccin du croup. Cette représentation aura lieu dans un grand théâtre, après les vacances de Pâques, a une date qui sera fixée ultérieurement. Les plus grands artistes de Paris ont déjà promis leur concours à. cette œuvre patriotique. Les fonds recueillis seront repartis entre les trois Sociétés de la Croix-Rouge française; Asso ciation des Dames françaises, Société de secours aux blessés, Association des Femmes de France.\nDÉCOUVERTE DE DYNAMITE\nLons-le-Saunier, 13 avril. On vient de découvrir dans une vigne située près du cimelièrede Lons-le-Saunier cinq caisses de dynamite du poids total de cent kilog. Cette dynamite avait été volée en 1882 S un entrepre neur chargé des travaux du chemin de fer de Lons-le-Saunier à Champagnole. Sur les indications données à la police de Lyon par la femme du voleur, des recherches furent faites par ordre du Ministère de l'lntérieur i elles ont abouti après trois jours de fouilles. On attend des instructions pour procéder à l'enlèvement des caisses qui sont gardées par la troupe.\nLA MISSION MONTEIL\nM. Chautemps, ministre des Colonies, a reçu hier soir, de la Côte-d'lvolre, destélégrammes du colonel Monteil et du gouverneur de la colonie, M. Binger. r La dépêché du 8 février mettant fin à la mis sion du lieutenant-colonel Monteil est parvenue à cet officier le 18 mars,à Satama-Soukoro, point situé à 300 kilomètres de la côte où il se trou vait avec une partie seulement de ses effectifs. Le colonel avait eu affaire les jours précédents à des bandes de Samory et aux populations en ce moment très hostiles du Djamaba et du Dji nuni. Nos pertes, dans ces différentes reconnaissan ces, s'étaient élevées à lt tués et 34 blessés. Le colonel avait reçu à ta jambe une blessure dont il déclare la guerison assurée. Les bandes de Samory avaient été repoussees vers l'est Le manque de vivres et de munitions, cause par le défaut de porteurs, n'avait pas permis de continuer les opérations commencées au nord de Satama, et la colonne avait dû revenir sur ses pas. M. Binger signale de son côté l'état d'excitation des peuples du IJjomaia et du Djimini et l'exal tation qu'avait produite, chez les populations du\nKodiokofi. la mort d'une femme fétiche acciden tellement tuée par tes tirailleurs. H espère néanmoins que cette émotion qui avait sa cause pnoapate d«r» des «qui» h on» de vivres et de porteurs est disproportion avec les ressources du- pays, s'apaisera et que le pro gramme primitif pourra être repris par le com mandant CaudreUer avec moins de risques et de dépenses. , , - Déjà, la réduction des effectifs a eu # ce résul tat que le Baoulé. signalé dans de précédentes dépêches de M. Montait comme en proie à une insurrection générale, est redevenu tranquiile.\nLES JAPONAIS EN CHINE\nShanghaï, 13 avril. L'information suivante, qui ne porte aucune date et dont la source n'est pas mentionnée, est publiée ce soir par le Mercury : « Le gouvernement japonais a accordé aux plénipotentiaires chinois jusqu'à demain pour accepter ou rejeter les conditions de paix qui leur sont offertes. » On annonce, en outre, que le Japon a réduit de cent millions de yens le montant de l'indem nité de guerre qu'il réclame et a déclaré qu'il se contenterait de la cession de la péninsule de Liao-Tung où se trouve Port-Artliur. » Le parti de la paix en Chine est assez dési reux d'accepter ces propositions, mais les chefs du parti de la guerre qui viennent de la turbu lente province du Hnnan ne veulent point céder et réclament de meilleures conditions. •\nSaint-Pétersbourg, 13 avril. La persistante opposition formulée par la presse russe contre les prèteniions d'accapare ments territoriaux du Japon sur le continent asiatique est également partagée par ie gouver nement russe, qui pareil, selon les ilernieres in formations, décidé a employer une forte pression diplomatique pour Ses empêcher, et soutenir même an cas ite besoin cette pression par des mesures capables 4'intimider le Japon.\nTUÉ PAR UNE SENTINELLE\nMarseille, 13_ avril. Ce matin, on trouvait, au quartier d'Endoume, un individu gisant à terre au milieu d'une mare de sang. Il portait plusieurs blessures et parais sait à là dernière extrémité. Interrogé sur l'origine de ses blessures, le mo ribond refusa de répandre et on le portaà l'Hôlel- Dieu où il expira peu de temps après sans avoir voulu dottuer aucune indication- Or, cette après-midi, te major du fort Saint- Nicolas est venu déclarer que. ia nuit dernière, la sentinelle de garde à la poudrière où sont actuellement renfermées de nombreuses muni tions destinées au corps expéditionnaire de Ma dagascar avait, à quatre reprises, sommé un Individu qui grimpait sur les rocbers dominant les poudrière» de se retirer. L homme persiUnt à se rapprocher, la senti nelle fit feu et l'individu roula dans le chemin qui borde le fort ; il disparut en se traînant. Le soldat de faction a reconnu, cette après midi, à la Morgue, ie cadavre, trouvé ce malin dans le quwiier, pour être celui de 1 homme sur loquet il avait lire. L'individu est un ouvrier camionneur dont l'identité a été établie par le Parquet. Avait-il un mauvais dessein? ou avait-il pris par erreur ce chemin en allant pêcher? 11 sera diflicile de ic savoir.\nLE MYSTERE DE SURESNES\nToujours rien fie nouveau sur le mystère de Suresnes. Les agents de la Sûreté recherchent la famille alsacienne signalée par un infirmier do l'Hôtel-Dieu à M. Cochetert, mais jusqu ici on n'a découvert nulle trace (le ces infortunes. Le chef de la Sûreté fait également opérer des recherches dans les bureaux de placement de nourrices, cher les gardiennes d'enfants et dans les crèches, aliu de savoir s'ils n'ont pas con naissance de la disparition de deux fillettes. Une nouvelle Déclaration Une déclaration intéressante a été faite hier au commissaire de police dlvry par une dame 8... habitant dans cette localité. Mme 8.,. prenait, le 35 mars dernier, a la sta tion du pont d'Austerlita, le bateau-omnibus se rendant à Charentoa. Comme le temps était froid, ta voyageuse descendit dans la cabine d'arrière du bateau et alla s'asseoir à côte d une femme jeune, brune, îluelte, paraissant igee de vingt-cinq ans, qui tenait dans ses bras un jeune enfant emmaiilotté dans un vieux châJe. La mère avait également à côté d'elle une petite tille blonde, de trois ans environ, dont le signale ment correspond à celui de l'aînée des petites noyées. . . „ La mère des fillettes était en compagnie d une de ses amies. Les deux femmes causaient. La mère racontait que son amant, un charre tier, te père de ses enfants, avec qui elle vivait dans une petite chambre de la rue de Charonne ou de Charenton (Mme 8... ne se souvient pas exactemenldu nom de la rue), l avait abandonnée avec les entants et que, depuis cet abandon, eue se trouvait dans la plus affreuse misère. Llle avait cherché un emploi et avait trouvé a se pla cer dans une maison bourgeoise. .... C'est à ce moment que Mme 8... entendit un propos très grave tenu par la mère à son amie. Malheureusement, si je me présente dans la place qui m est offerte avec mes enfants, on ne m'acceptera pas. Que faire ? Ces enfants sont une charge pour moi. je ferais peut-être mieux de m'en débarrasser, ça sera deux petites mat heureuses de moins. L'amie de la mère chercha a remonter le mo ral de la malheureuse, mais cette dernière ne voulait nen entendre et paraissait bien deculee à se défaire toujours de ses fillettes. Ace moment, le bateau arrivait à Charenton. Les deux femmes débarquèrent et Mme 8... les vit « éloigner dans la direction de Saint-Maurice. Le commissaire de police d'ivry a aussilotavise\nM. Coché fer tde la déclaration qui venait de lui être faile par Miuc 8... Serait-ce là la bonne piste? L hypothèse d'un crime commis par une flile mère est effectivement admise à ta Sûreté. ■ ! Les deux enfants de cette femme sont placés en nourrice à la campagne. La mère, pour une raison quelconque, ne peut paver tes mois de nourrice ou bien elle veut contracter mariage, mais ses enfants vont faire obstacle à l'union qu'elle projette. Kilo ne peut songer à les placer, elle n'a pas lé temps; elle doit cacher l'existence des fillettes ; alors que faire? et la malheureuse retire ses enranls de nourrice, les ramène à Paris et commet l'horrible crime que l'on sait. Si cette hypothèse est la vraie, la presse seuls peut faire connaître la coupable, car il est pro bable que la nourrice des enfants Unira par sa voir le sort de ses nourrissons et informera la - Justice. Une étrange Disparition Signalons maintenant un fait très curieux qui s'est'passé, il y a quelques jours, au pont de la Concorde. Un marinier venait de repêcher dans la Seine, i« cet endroit, le cadavre d'une femme. Avant d aller prévenir le commissaire de police de sa sinistre découverte, le marinier ffxa solidement à l'aide d'une corde, le corps de la noyée à un anneau placé sous la deuxième arche du pont de la Concorde, près do la berge du quai des Tui leries. Une demi-beure après, quand le marinier re vint en compagnie dé M Mourgues, commis saire de police du quartier des CHamns-Eiysées, les deux nommes constatèrent avec stupéfaction que le cadavre avait été enlevé. La corde qui le retenait avait été coupée. La Préfecture de police a été Immédiatement avisée de celle étrange disparition. Que cache ce mystère ?Le corps enlevé ne serait-it pas celui de la mère des petites noyées de Surt-snes?\nL'INCIDENT BLOWITZ\nL'assemblé plénièrc des journaux quotidiens de Paris, que nous avons annoncée, a eu lieu hier au Grand-Hôtel, sous la présidence de M. Paul de Cassagnac, assisté de SIM. Kanc et Er>- nest Vaughan. Ont pris part à la diseussio,. : MM, Clemen ceau, Adrien Hébrard, Ranc, Vaughan, Papil laud, de Cassagnac. Désireuse avant tout de mettre M. de Blowitx en demeure de fournir les explications rendues nécessaires par ses correa- Kndances du Times, l'assemblée a consenti 4 sser k M. de Bluwilz la juridiction à laquelle il parait tenir et a donné, par une délégation spéciale, pleins pouvoirs k son syndicat pour sauvegarder la dignité et l'honneur de la presse française. M, de Cassagnac ayant offert sa démission de président, a été maintenu & l'unanimité, ainsi que les deux assesseurs, au bureau de l'assemblée plénière. En conséquence du vole de l'assemblée, la let tre suivante a été adressée 4 M. de Blowitz : « Paris, 12 avril 1895. Monsieur, l'assemblée pléniére des journaux politiques quotidiens, après avoir pris connais sance de la lettre que vous avez adressée & Ha vas, a décidé *e vous laisser la juri diction que vous avez . vous-mêmes déclaré ac cepter dans votre lettre du 9 avril. Elle a donné aux membiys du Syndicat de la presse parisienne : MM. Cazet, Jean Dupuy. De nis Guiburl, Adrien Hébrard, Edouard Hervé, Pierre Lefèvre, Marinoni, Arthur Mcyer, Fernand de Rodays, ValenUu Siuiond, Victor Sintond, Pierre Vîron, la Mi ssion de vous convoquer au Grand-Hôtel mercredi à quatre heures, où ils se ront réunis sous In présidence de M. Hébrard. Recevez, monsieur, l'expression de mes senti ments distingués. G. Rour. •\nCHAMBRE DES DÉPUTÉS\nSéance du samedi t 9 avril 1895\nLa séance est ouverte h deux heures dix, Bous la présidence de M. Henri Briaeori M. Ri bot, président du Cousetl, dépose le Bubdget de 1895, modifié par le Sénat. On a vu dans ie compte rendu de la séanco de ce matin, au Sénat, quels sont les points qui divisent encore les deux Assemblées. La Chambre a voté un crédit de 431,000 francs pour les retraites des cantonniers, le Sénat n'accorde de ce chef qu'un crédit de 250,000 francs. La Chambre a voté l'article 3 de la loi de finances, modifié par un amendement de M. Georges Berry, qui a pour but de modifier la taxe de la patente des grands magasins. Le Sénat a disjoint' cet article de la loi de BjtyUlfM..,. >V M. Cochery, rapporteur général, soumet à la Chambre les conclusions de la Commis sion. 11 propose à la Chambre de ratifier pure ment et simplement les dispositions votées par le Sénat. M. Montaut s'indigne et demande A la Chambre de maintenir le crédit de 431,000 fr. que par deux fois déjà elle a volé en faveur des cantonniers. Si la Chambre a évalué doux fois à 431,000 francs le chiffre de l'allocation qui est due à ces humbles employés de l'Etal. Pourquoi'! par quelles raisons le diminuerait-elle de moitié ! Pour faire payer à ces pauvres geua si méritants, si dévoués, les frais de la guerre que le Sénat a déclarée à la Chambre? Ce serait manquer à toutes les idées de justice et de prévoyance qui doivent dominer dans un gouvernement républicain. M. Ribot, président du Conseil, répond qu'il\nN* 15. Feuilleton du PETIT PARISIEN\nFILLE DE PRINCE\nGHANO ROMAW IKÉOtT\nPREMIÈRE PARTIR\nV|« (suite) . Vaincue Cypriano ne confiait pas à Marie toute sa pensée, et ii ne la confiait pas davantage aux camarades qui le raillaient de s'en aller, tous les jours, a l'autre bout de la Prome nade du Midi, pour une pièce de cinquante centimes. Mais quand ils étaient réunis en famille, rien qu'eux trois, devant une potée de pâtes italiennes accompagnée d'un piat de cassou lets à la toulousaine, It daignait communi quer à Amalita et à Alexandre, après leur avoir recommandé la plus entière discrétion, les résultats de ses méditations Pour des princesses, c'était des princesses, n'est-ce pas? On les avait connues ;\\ Aix-les-Balns, avec un prince qui sentait son prince jusqu au bout des ongîes, fin. mince, avec de longues moustaches blondes Or, si c'était des princesses, et si elles ne voulaient plus être des princesses, c'est qu'elles se cachaient, hein i . Ça c'était aussi clair pour Cypriano que la Corse, sur l'horizon, un lendemain de pluie. Mais qui prouvait qu elle» se cacheraient toujours 1 Dans cette époque de révolution, est-ce qu'on ne voit pas des princesses remonter sur des trdoes dont on les croyait chassées 4 iamnia f\nBst-ce que dans la Muette?... La vive imagination de Cypriano prenait aisément les opéras pour la représentation la plus véridique de la vie réelle. Donc, dans la Muette de Portici, il y a un prince renversé. Et Cypriano le savait bien, puisque c'était lui, le ténor Masaniello, qui bousculait le prince avec ses romances... Là, il interrompait sa comparaison pour s'aban donner un instant au souvenir de ses triom phes. - Ah 1 Alessandre, si tu m'avais entendu quand je chantais : Amis, la matinée est belle t Sur le rivage assemblons-nous 1 Et puis, dans le duo avec le baryton : Amour saeré de la Patrie, Conduis, soutiens mon bras vengeur! Bref, le prince était renversé au troisième acte, et, au cinquième, vollà-t-il pas que lui, Masaniello, l'usurpateur devenu prince, de venait fou, que ses partisans eux-mêmes le renversaient et que le véritable prince ren trait dans son palais ? Quel exempte à méditer! Eh bien 1 il arriverait quelque chose com me cela pour ces dames Lamollie, qui étaient des princesses tout ce qu'il y a de plus prin cesses Et alors, elles se souviendraient de leurs amis, les chanteurs de Menton; et leurre connaissance se manifesterait par de bonnes places données à la famille Cypriano : à Amalita, plus tout à fait asset jeune pour le théâtre, ta direction d'un magasin de cos tumes , à Alexandre, ta place de premier vio lon dans l'orchestre de l'Opéra, et à lui, Cypriano, la direction du Conservatoire, où il imposerait enfin sa méthode de chant qui lui avait si aisément permis de passer de\nl'ut dièze aigu au fa grave, au-dessous des ligues. En quel pays se passeraient toutes ces choses ? De quel conservatoire était-il ques tion? De quel magasin de costumes? De quel opéra ?... Peu importait, puisque ce n'était que « une supposition * tout ça 1 Ét même, en admettant que Mme La mothe et sa fille ne rentrassent jamais dans leur principauté, que jamais elles ne pussent rien faire pour eux, est-ce que ce n'était pas d'un malin de se mijoter une bonne cliente à cinquante centimes par jour, qui demeu rerait à Menton jusqu au printemps et qui donnerait encore ses cinquante centimes quotidiens, lorsque, par les nôtels, vides de clients, on ne récolterait plus que de mai gres sous ? Cypriano passait ainsi des rêves les plus brillants à des conceptions modestes, mais plus pratiques Et, au fond, ce n'était pas encore cela. La vérité, c'est que sa femme, son fils et lui, s'étaient laissés ensorceler par les yeux d'asur pâle de Natacha, et qu'il cherchait à prouver aux siens et à se prouver à lui même qu'il était un roublard énormément pratique, alors qu'il n'était qu'un brave tomme, un peu exubérant, un peu tapageur, un peu trop imaginatif, mais un brave nom me tout de même qui n'obéissait qu'aux im pulsions d'un cœur aussi chaud que le soleil qui éclairait son existence. Et c'est pour cela que. tous les matins, la bande se dépêchait, pénétrait doucement dans le jardin ; et. lorsque les premiers ac cords éclataient avant le réveil de Natacha, c'étaient des fous rires, toute une joie ; et on • interrompait pour se dire bonjour, pour que Natauia donnât une poignée de main à\nAlexandre ; et ensuite on faisait de la musi que avec amour. Et, très vite, dans cette vie ensoleillée et chantante, le chagrin de Natacha s'était évanoui, et, peu â peu, l'humiliation de sa mère s'estompait. Mais cette paix ne dura que ce que durè rent tes beaux jours. Exquis pendant les mois de décembre, de janvier, le climat du midi méditerranéen commence à se gâter vers la mi-février, ad le mois de mars amène le vent, des rafales de pluie et de grêle, quelquefois des tempê tes. Et un matin justement où Marie allait à la poste, demander au bureau restant si rien n'était venu pour elle, un tourbillon de pous sière. de grains de sable, de petits cailloux l'assaillit au moment où elle traversait l'es planade sur laquelle les chasseurs alpins font maintenant l'exercice. C'est peut-être, de tout Menton, l'endroit où le vent s'engouffre le plus durement, et, aveuglée, le visage cinglé, la gorge glacée, elle mit plusieurs minutes â traverser cette place. .... Lorsqu'elle rejoignit la rue où, à l'abri des maisons, elle pouvait défier un peu la rafale, elle voulut rire, comme une enfant après une bourrasque ; mais, tout de suite, elle fut prise d'une quinte de toux. Kl'e dut s'arrêter sous une porte, attendre que le vent se fût apaisé, et malgré cela, elle ne continua son chemin que toute cour bée et sans cesse secouée par la toux. Et à cela s'ajoutait l'appréhension qu'elle éprouvait toujours lorsqu'elle allait s'infor mer au bureau de poste. Elle n'attendait qu'une lettre, celle que lui annonçait la dépêche de Kreuiberg ; eiie en •avait d'avance le contenu.\nEt elle avait peur de la recevoir. Et, tout en trouvant qu'elle se faisait bien attendre, elle ressentait un soulagement chaque fois que, de derrière le guichet, cette réponse lui était donnée : Non. Rien pour vous, madame, rien en core aujourd'hui. Ce jour-là, l'employé du bureau restant sourit, avec cet intérêt que les simples por tent aux douleurs inconnues, et il n était que trop aisé de deviner que Marie souffrait horriblement. Elle est arrivée, madame. Le postier parlait de la lettre attendue, comme si lui aussi en avait connu l'impor tance. Marie frémit. La lettre n'était pas encore en ses mains qu'elle avait reconnu l'écriture de l'enveloppe, fine, sèche, pointue, avec les I furieusement barrés, indice d'une âpre volonté. La princesse douairière SerenotT suivait bien les conventions imposées par Marie. Elle écrivait elle-même. La malheureuse femme s'en fut toute chancelante, ayant glissé ia missive dans sa poche Et ce ne fut que revenue chea eue, qu'elle osa l'ouvrir. A la bourrasque de tout à l'heure avait succédé, très rapidement, le calme, mais un calme inquiétant, avec le ciel d un bleu lavé et un soleil tout blanc dont la chaleur avait quelque chose de morbide. Marie s'assit, en plein sous ses rayons, dans un massif de palmiers nains. Natacha était en face d elle, se balançant en pares- S6UMI» Et soudain l'enfant vit sa mère pleurer. Oh: Qu'as-tufQu'as-tu, mè re chérie ?... Mère, pourquoi tu repleures?,.. Tu pleurais plus!-.. , Les grands chagrins allaient-ils donc re-\ncommencer 1 Elle aurait presque eu envie de gronder cette mère pas raisonnable, qui se mettait à ne plus être heureuse quand tout semblait si bien arrangé. Et elle courait à elle, se blottissait dan* ses bras, l'étreignait, buvait presque ses larmes. Et elle répétait avec entêtement : Oh ! pleure plu» I Quand on a une petite fille qui vous aime comme je t'aime, on ne doit jamais pleurer 1 Mon bon trésor, je vais tâcher d'être forte. Oui. nous sommes bien heureuses toutes les deux., et nous ne devons plus pleurer jamais . mais cette lettre, quoiqu elle ne m'apporte rien de nouveau, ma boule versée... Quelle lettre, mère chérie 7 Tu vas essayer de la lire avec mol. Oh 1 c'est pour cela surtout qu'il fallait être énergique, pour imprimer d'une façon indélébile dans la tête de l'enfant l'idée de la mort de son père. Et l'horrible épelage recommença, comme pour la dépêche, plus cruel encore, parce que les toutes petites lettres de la princesse Anna étaient presque des hiéroglyfcs pour des yeux enfantins. Aidée de sa mère, Natacha parvint cepen dant, au bout d'une demi-heure, à lire pres ! que couramment ceci. « Madame, » Ainsi que vous le faisait prévoir le télé gramme que j'ai chargé mon neveu de vous adresser, mon fils btén-aimé est mort des suites de cet-accident de chasse; mais avant de rendre le dernier soupir, il a eu le temps de me communiquer ses intentions,que j exé cuterai fidèlement. Comme nous ne devons jamais, vous et moi, nous revoir, je prie mon neveu, »\n","a signalé au Sénat ce qu'il y avait de profon dément juste dans le principe de l'amende ment de M. Montaut, et il lui a demandé de le reconnaître par un acte. u Le Sénat a répondu par le vote d un eTédtt de 250,000 francs. U n'y a donc plus de raison aujourd'hui pour retarder le Vote du Budget. M. le Président du Conseil -fait remarquer en termes discrets, mais suffisamment clairs, qu'en prolongeant le conflit iel'arlement met trait le Ministère dans l'impossibilité de gou verrier L'intervention de M. Ribot, l'éventualité d'une crise ministériella possible, ont raison des résistances delà majorité, et par 327 voix contre 129 l'amendemem de M. Montant est repoussé. Le crédit de 250,000 francs est ensuite adopté par 499 voix contre une, celle de M. Fabérot, qui ne s'en cache pas le moins du monde.\nM. Georges Berry demande ensuite le vote de 1 article 3 de la loi de tliwnces relatif à la patente des grands magasins. Mais la Chambre, qui a consenti à transi ger sur la question autrement importante des retraites clos cantonuiera, manifeste nette ment sa volonté de renvoyer à l'époque de la revision quinquennale de la lot des patentes l'étude des modifications réclamées par M. Berry, dont l'amendement est repoussé par 313 voix contre 145. L'ensemble du projet de loi est mis aux voix. M. Mirman monte à la tribune pour expli quer son vote. L'orateur, qui est en habit civil, lit une dé claration dans laquelle 11 proteste eontre l'ab sence absolue de réformes qui caractérise le Budget de 1895. U reproche à co budget de consacrer les Inégalités sociales, tes privilèges des riches et aes puissants, l'asservissement des petits et des humbles, et qui, après vingt ans de Ré publique, consomme ainsi la faillite de tous les engagements pris, de toutes les promes ses faites à la démocratie. il termine en déclarant qu'il ne mettra pas sa signature au bas d'un Budget pareil, que ne saurait signer aucun Français,aucun hon nête homme, aucun républicain. (Applaudis sements à iExtrême-Gauche.) M. Henri Brisson déclare que tes derniè res paroles de M. Mirman ne seront pas re produites à l'Officiel. Il ajoute que le Budget est l'oeuvre d'un Parlement qui est composé d'hommes dont l'honnêteté ne le cède à celle de personne. (Applaudissements sur les bancs de la majorité républicaine.) Le Budget do 1895 est ensuite adopté par 411 voix contre 98. La Chambre s'ajourne ensuite au mardi 14 mai. La séance est levée à quatre heures quinze.\nWilbem Kreuzberg, d'accomplir, en France, les démarches nécessaires pour que la somme de cent mille roubles soit déposée, chez nn notaire, au nom de votre enfant, avec libre disposition pour vous d'en tou cher les revenus jusqu'à la majorité de la dite enfant. » Je vous remercie, madame, d'avoir si sagement renoncé à porter un nom et un titre auxquels vous n'aviez aucun droit ; et, tant que vous demeurerez dans des disposi tions raisonnables, que vos exigences seront compatibles avec lebon sens, vous trouve rez en moi la plus grande bienveillance, bienveillance sans doute lointaine, mais qui n'en sera pas moins efficace pour votre ave nir. » Veuillez croire, madame, & mes senti ments distingués. » ANNA. » La sécheresse de cette lettre fut si cruelle U Natacha, qu'elle dit : Oh ! maintenant, je sens bien pourquoi tu pleurais. Et elle-même éclata en sanglots. Une grand'mèrc parler ainsi do sa petite fille! Elle mit lo doigt sur ces mots qui l'avaient touchée au cœur : « ... ladite enfant » Et elle s'écria énerglquement: Oh! mère, jamais il ne faudra y aller, en Russie I Et puis Natacha demanda ce que c'était qu'un notaire, ce que c'était qu'un rouble ; et cent mille fois un rouble, cela lui parut énorme... Ça fait que nous sommes riches, pas?... Non, mignonne; car cet argent, la for tune de ton père qui est à toi, nous ne de vons pas y toucher, ou presque pas tant que ta ne seras pas une grands it—nisslls.\nOui, fit Natacha, d'un air très entendu, tn en as d'autre, tu en as bien assez pour maintenant ? Bien assez ?... Marie n'en était plus aussi sûre que le jour où eltc avait défié Kreuz berg. Et, comme la lettre de la douairière l'avait ramenée aux idées pratiques, elle examina un peu sa situation pécuniaire et en fut tout de suite effrayée. L'ordre et 1 économie n'avaient jamais fait partie de ses qualités. Depuis un ou deux ans, il lui venait bien des pensées raisonnables. Lorsqu'elle avait senti le prince Michel «e détacher peu à peu d'elle, lorsque la vision d'un avenir d'isole ment s'était présentée à son esprit, elle avait inconsciemment séparé sa bourse à elle, sa bourse de jeune fille, des sommes que Mi chel mettait irrégulièrement mais assez gé néreusement ù sa disposition pour l'entretien de son faux ménage. Entre les deux amants, du reste, jamais la moindre querelle d'argent n'avait surgi. Gela n'existait pas pour eux. Mais quand, pour la première fols, la sinis tre lueur de l'abandon avait frappé son in telligence, Marie s'était instinctivement pré paré cette réserve : ses économies de jeune fille, l'argent noblement gagné par son tra vail. SI Michel la quittait, évidemment il vou drait assurer son existence ; mais elle se re fuserait à rien accepter de lui. Institutrice elfe était auparavant, Institu trice elle redeviendrait, avec le souvenir d'un réve princier. Et elle se remettrait, sand rougir, à regagner sa vie et celle de son enfant. Mais, à ces mouvements de la plus hau taine fierté dus au sang de son père, tuccé-\ndaient les langueurs, les inconséquences de l'âme slave de sa raèrè. Ainsi, elle avait bien mis, un an aupara vant; dans un coffret bien à part, la somme de cinq à six mille francs qui était son trésor à elle pour l'avenir. Et elle était bien résolue à n'y toucher que dans des circonstances in dispensables. Mais.— elle ne savait, vraiment pas com ment cela s'était produit avec ces conti nuels voyages, ces déménagements d'hôtels e*,hôtels, l'argent de sa cassette s'était de nouveau mélangé aux sommes que lui faisait parvenir le prince. Et, à Nice, elle n'avait pas su se refuser quelques petites fantaisies, de ces jolis bi joux exposés au quai M&sséna, pas plus que l'idée ne lui serait venue de refuser un jouet à Natacha, pas plus qu'elle n'avait songé à lui refuser cette villa, ce jardin et cette ba lançoire, dès le moment qu'elle en avait envie. Et, des six mille francs sur lesquels elle croyait pouvoir si bien compter, il ne lui en restait guère plus do quatre; et, pour son deuil et celui de Natacha, elle s'était encore laissée aller à commander comme lorsqu'elle n'avait pas besoin de s'informer des prix. Elle fit un budget de ses dépenses proba bles et s'aperçut qu'elle aurait tout juste de quoi vivre a Menton jusqu'au printemps. Et ensuite?... Oh ! serait-elle si vite forcée de recourir à la suprême libéralité de Michel, à cette somme donnée, d'une façon si humiliante, comme à une vulgaire roailresse dont on achète le silence, le renoncement, et qu'elle n'acceptait, d'ailleurs, que pour sa fille, parce que Natacha ne devait pas souffrir, elle ? -- Oh '. non,mon Dieu ! Pas cela! Ne m'in fligez pas une telle souffrance ! Elle refit M* addition», tâcha du réduire\nses dépenses probables ; maïs eHe arrivait toujours à ce résultat désespérant que son unique ressource, avant longtemps, pour elle aussi bien que pour sa fille, serait cet argent que le sinistre Kreuzberg allait lui apporter, cet argent qu'elle avait affecté de traiter avec tant de déaain. A toutes ses douleurs présentes, à ses re grets du passé, à ses appréhensions de la venir venaient s'ajouter de misérables préoc cupations pécuniaires. Mais elle se raidit terriblement. Et elle se déclara énergiquement à elle même : —Je ne veux pas... Je ne veux pas toucher à cet argent! » Non 1 Elle ne s'abaisserait pas ainsi. Et, puisqu'elle n'avait en ce moment, ni la pers pective d'une situation ni la santé nécessaire pour l'occuper, elle tenterait la chance, elle irait chercher le» quelques billets de mille francs qui lui manquaient dans ce trésor inépuisable, d'où l'or ruisselle sur toute une principauté,dans ce trésor qui, d'un âpre ro cher et de minces bandes 3e terrain étouf fées entre de hautes montagnes abruptes et la mer, a fait un pays d'enchantements, de féerie. Monte-Carlo ! . Et déjà, il lui semblait que c'était chose acquise, que ses billet», jeté» sur la table de jeu, se doublaient, se triplaient... Mais elle n'allait pas si loin; il ne fallait pas être exigeante. Que je double seulement mou capital. Et je serai contente. Que serait-ce que cela pour Monte-Carlo ? Et elle recommença sès calcul» comme si 1Q gain était entré dans sa bourse. Sa vie était toute simple, maintenant. Elle allait jouir, sans inquiétude, de cette fin de\nsaison, «te sa villa bten confortable, de ce grand jardin ; pt, «tes le mois d'avril, bien re miss, prête au travail, elle chercherait une situation qu'elle trouverait évidemment pour la prochaine année scolaire, c'est-à-dire vers le mois d'octobre. Jusque-là, elle aurait largement de quoi vivre, avec les huit nulle francs qu'elle allait reconstituer ; elle pourrait toujours affecter le même dédain vis-à-vis de la générosité du prince ;'ct elle aurait cette dernière satis faction d'écraser encore Kreuzberg. Dans sa perpétuelle illusion des choses ds la vie, elle voyait tout de suite réalisées les aspiration» de son Ame. Et le lendemain elle annonçait à Natacha qu'elles iraient à Monte-Carlo, pour la pro chaine représentation du Guignol. Natacha en fut bouieversee. Depuis son arrivée dans te Midi, ce Guignol lui trottait par la cervelle. De même que les grandes personnes se j renseignent entre elles sur les concerts, sur les soirées de théâtre, sur les bons restau rants, et l'immense troupeau des joueurs sur ia roulette et le trente et quarante,de même les enfants qui viennent en ce pays, où ils sentent tout de suite qu'on ne vit pas comme autre part, se renseignent entre eux, dans les hôtels, à la promenade, partout ou ils § eurent bavarder, sur ce fameux théâtre es marionnettes de Monte-Carlo, bien supé rieur au Guignai des Champs-Elysées, étour dissant de verve, éblouissant ae costumes, de décors, et situé non plus en plein vent, mais dans une vraie salle, comme un vrai théâtre. \" . 1 Oh ! petite mère, que je «mis être sage ! II fallait bien promettre quoique chose à petite mère pour mériter une telle récom pense!\nElle Tut aussi aiaoïe que ue coutume -, H«U» Marie «ut l'indulgence de ne pas» s'en aper cevoir. Et deux jour» après, Guignol annon çantune représentation extraordinaire. Marie et la fillette partaient pour Monte-Carlo. Le temps « tait clair et le soleil aveuglant, mais d'une lumière trop blanche, avec des rayons qui mordaient presque les visages. Et la cuisinière recommanda à Marie do bien se couvrir, parce que, lorsque le soleil est ainsi, on ne saa jamais à quoi s'en tenir. Marie emporta un tort manteiet et un fichu pour Nataciia, mais ne voulut prendre au cune précaution pour elle-même. Elle se sen tait beaucoup mieux depuis qu'elle avait si bien arrangé son avenir. Et bientôt elles étaient à Monte-Carlo, et N'a tacha, frémissant d'impatience, péné trait, la première, chez Monsieur GuignoL Marie l'installa au premier rang; et l'en fant aurait bien désiré faire asseoir sa mère & côté d'elle. Parce que, vols-tu, ça t'amuserait, toi aussi... Je t'assure que ça t'am... Mais Marie lui fit observer que ce ne serait pas convenable, que les bancs étaient réser vés aux enfants et que les grandes personnes devaient se tenir dans le fond. Natacba avait trop promis d'être Bage et obéissante, pour insister. Et elle se contenta, tant que ln rideau du Guignol demeura baissé, de faire des risettes à petite mère; mai», dès que le célèbre aven turier apparut, commençant par rosser sa femme et le commissaire, Natacha n'sut pins d'yeux que pour la petite scène, pour ces marionnettes qui amusent plus (fane grande persuftne. Et Marie put facilement s'échapper. {A mure.) Pumas SAL.ES.\nSÉNAT\nSéances du samedi i 3 avril 1595\nSÉANCE WJ MATIN\nLa séance est ouverte à dix heures vingt îinq, sous la présidence de M. Chollomel- Lacour. LE CONFLIT BUDGÉTAIRE On sait quelles sont les divergences qui divisent le Sénat et la Chambre sur la ques tion du Budget de l'exercice 1805. Le Sénat, contrairement aux votes de la Chambre, a repoussé dans la précédente séance : 1* Le crédit de 431,000 francs, relatif aux retraites des cantonniers. (Amendement Mon taut.) , ~ 2\" L'article 3 de la loi de finances relatif aux patentes des grands magasins. (Amende ment Berry.) . , 3\" La réduction de 300,000 francs opérée parla Chambre sur le chapitre L, sur le cré dit-relatif aux garanties d intérêts des che mins de fer français. La Chambre, saisie de ces modifications, a refusé de les accepter; elle a rétabli au Bud get les dispositions condamnées par le Sénat et celui-ci a dû examiner une troisième fois la loi de finances. M. Moral, rapporteur général, a fait con naître au Sénat l'état de kt question. 11 lui a demandé de maintenir ses voles antérieurs en ce qui concerne les cautouuiers et les grands magasins, et à accepter au contraire la diminution de 300,000 francs sur le crédit relatif à lu garantie d'intérêt. M. Ribot. président du Conseil, a fait appel à l'esprit politique du Sénat afin qu'une tran- ; sactiun s'opère sur la question des retraites des cantonniers. M. Peytrai a présenté alors un amende ment ainsi conçu : Augmenter rte «10.000 francs le chapitre relatif àla pension de retraite des cantonniers; un rè glement d'admluistratinn publique déterminera las conditions dans lesquelles s'effectuera la ré partition. L'amendement a été adopté par 204 voix contre 56. LE VOTE OU BUDGET Le Sénat a ensuite voté la réduction de 300,000 francs sur le chiffre de la garantie d'intérêt; mais 11 a maintenu ses votes pré cédents en ce qui touche l'article 3 de la loi de finances, relatif à la patente des grands magasins. L ensemble du Budget a été ensuite adopté par 229 voix contre 36. La séance, suspendue à midi dix, a été ren voyée à quatre heures.\nSÉANCE DE L'APRÈS-MIDI\nla séance est reprise k quatre heurçs cîiiq, sous la présidence de M. Chatlemel-Lacour. M. Challemel-Lacour adresse aux séna teurs le discours suivant: Messieurs les Sénateurs, Malgré les uoservatiuus pleine»de mesure etde tact et qui ne manquaieuL pas d'ailleurs d'un fond de raison qui ont été portées cc matin àla\ntribune, le Sénat ne s'est pas ému. et il a bien l fait de ne pas s'émouvoir d'appréciations sur la convenance desquelles il y avait quelque chose à dire et qui étaient, au surplus, contraires à toute justice. Ces appréciations n'empêcheront pas le pays d'apprécier les avertissements pleins de pré voyance que vos s avez cru de votre devoir de lui donner; il appréciera la vigilance avec la quelle le Sénat remplit ses devoirs et l'extrême modération avec laquelle il usa de ses droits. Il y eût eu quelque imprudence à répondre à des paroles qui permettent d'entrevoir uu plan con certé dans certains esprits autrement que par je sîlcncc. Le Sénat n'a pas cru devoir s'en départir, il a gardé te silence, le pays lui en saura gré. Il continuera à voir dans le Sénat le boulevard de la République et le gardien vigilant des intérêts publics qni puisa sa force dans un esprit de jus tice et dans la préoccupation très vive et très per sévérante de fa sécurité sociale. (Applaudisse-? neufs). Le Sénat s'ajourne ensuite au mardi 2t mai, la séance est levée à quatre heures et demie.\nNOUVELLES MILITAIRES\nLe Camp d'Anvoors Les déplorables événements qni viennent de se passée au 10i« d'infanterie ont en pour théâtre les aborda du camp d'Auvours, Situe non loin du Mans, près d'Yvré-i'Evêque. Ce camp n'est habité que temporairement, il est formé de tentes qui abritent (es deux régi ment» d'artillerie du 4* corps pendant les écoles à feu et les régiments d'infanterie de Marnera, du Mans, de Laval et de Mayenne pendant les tirs de guerre. On l'a installé après la guerre, au milieu d'immenses landes maigrement boisées de pins. Ces landes virent, en 1871, les combats livrés par Chanzy aux Allemands; tous ies envi rons sont fameux dans la campagne de l'armée de la Loire. Auvours, qui a donné son nom au camp, est une colline où Gougeard remporta un des rares succès de cette campagne. Dijon eontre Mâcon L'an dernier, le Petit Parisien le signala alors, le 134* d'infanterie, en garnison à Mâcon, dut en voyer un bataillon à Dijon, au grand chagrin du chef-lieu de SaÔne-et-Loire. A la suite de l'épidé mie qui a sévi sur les tpoupes de Dijon, les Mé connais ont pensé qu'ils pourraient retrouver le bataillon perdu. Le maire et le député de Mâcon ont fait dans ce but des démarches auprès du Ministre de la Guerre qui a promis d'étudier sé rieusement cette question. Folie d'un Capitaine Il y a deux jours les habitants de la petite ville deßrignais, dans le Rhône, apercevaient un homme qui, vêtu simplement d'un caleçon et de sa chemise, se promenait dans les rues en ges ticulant. Arrêté et conduit à la mairie, cet étrange per sonnage a déclaré se nommer Lavagnat et être capitaine au 56» à Chalon-sur-Saône. On crut d'abord avoir alt'aire à une invention, mais des dépêches de Chalon et de Lyon sont venues con firmer la situation sociale du malheureux. L'autorité militaire a pris des mesures pour mettre ce pauvre officier en sûreté. Les Manœuvres italiennes Les grandes manœuvres italiennes auront lieu cette année du 2.7 août au 30 septembre entre Terni, Aquila et Sulmona.\nLE ROI MENELICK II\nL 'llatia militai e annonce que le général Bara tieri a reçu l'ordre d'évacuer le Tigré et qu'il a pris des dispositions à ce sujet. Si cette nouvelle n'était pas donnée par une feuille aussi notoirement olflcieuse, il n y aurait môme pas à s'y arrêter. Pourquoi les Italiens évacueraient-ils les places qu'ils ont fortifiées il y a quelques semaines, et ou ils ont mis garni son, Adoua, Axoum, etc...? Qu'est-il survenu qui ait modifié la situation que l'on disait si bril lante? Y a-t-il là une manœuvre électorale de M. Crispi pour enlever aux adversaires de sa po litique coloniale en Afrique un de leurs trem plins favoris? Est-ce un recul du gouvernement italien dans la voie dans laquelle il s'était en gagé. comptant sur une coopération de l'Angle terre dans la vallée du haut Nil? Est-ee en effet des appréhensions qu'inspire l'éventualité d'une entrée en campagne du roi d'Ethiopie, Menelick, dont la prétendue amitié s'est transformée, ces derniers temps, en une hostilité ouverte? Quoi qu'il en soit, en admettant que la nou velle de l'évacuation du Tigré ne serve pas à dissimuler Une nouvelle... crispinadc, il n'est pas douteux que la retraite des Italiens de cette partie de l'Abyssiuie sera mise à profit par le roi Menelick. Doué d'une intelligence supérieure, Menelick a entrepris de rendre' à l'Abyssinie son ancienne unité, et de reprendre l'œuvre que le roi Théodo ros avait aux trois quarts réalisée, quand il suc comba, en 1867, tes armes à la main, dans la lutte engagée contre lui par l'Angleterre. Dans cette tâche, Menelick est assuré des encourage ments de la Russie, qui a envoyé auprès de lui on le «ait une mission à laquelle les Italiens ont eux-mêmes donné un caractère d'opposition marquée à leur domination dans l'intérieur du pays. l,â même foi religieuse unit aux Russes le prince abyssin, qui, snr IPS pièces d'argent qu'il faisait frapper, il y a quelques mois, à la Mon naie de Paris, prenait déjà le titre de roi d'E thiopie, gravé en exergue autour de» quatre branches d'égale longueur de la croix grecque. Ce nom de Menelick II a lui-même sa signifi cation. Il renoue les traditions dn passé plusieurs fois séculaire pendant lequel l'Ethiopie fut un vaste et puissant empire, en faisant remonter la race de celui qui le porte aujourd'hui à celle de Menelick I\", fils... de la reine de Saba et du roi Salomon. Ce sont là des litres de noblesse qui n'ont de pair dans aucune généalogie. Sont-ils authenti ques ? A s'en rapporter au récit fait dans la Bi ble de la visite de la reine d'Ethiopie au roi des Juifs, cette descendance serait un pur effet d'i magination. cette visite n'ayant donné lieu... à aucun rejeton. Mais les annales abyssiniennes fout un récit différent, et voici comment il est\nrapporté : « La reine de Saba, nommée Makéda, disent les Abyssiniens. avait souvent entendu par ler de la sagesse du roi Salomon, flis de David, et elle résolut d'aller le visiter & Jérusalem, Elle était jeune, belle et vierge. Arrivée à Jérusa lem, avee l'or et les parfums qu'elle avait empor tés, elle les offrit au roi, qui, frappé de sa beauté, mit Tout en œuvre pour la séduire, mais ce fut en vain. • Mais Salomon, éperdu ment amoureux de Makéda, voulut à tout prix satisfaire la violence de sa passion. 11 eut recours à un singulier stra tagème. 11 fit préparer un magnifique festin, composé des mets les plus excitants, auquel il\ninvita l'Ethiopienne. On mangea beaucoup, mais personne ne but. - Le festin terminé. Salomon engagea la reine à rester avec lui. « Je consens, dit celle-ci, mais à condition que vous me donniez votre parole royale que je sortirai vierge de votre palais. » Je vous la donne, répondit Salomon; mais, à votre tour, promettez-moi que vous ne me volereértBh. » Que voulez-vous que Je vous vole? repar tit la reine en riante maîtresse d un vaste empire, je n'envie pas vos richesses. » N'importe », reprit te roi. » Et il fit éloigner les serviteurs. • Bientôt âpres, Makéda eut soif. Une onde fraîche et limpide jaillissait d'une élégante fon taine qui s'élevait ail milieu de l'appartement. Elle était seule avec le roi ; personne pour la servir. La reine alla droit à la fontaine et se d£- S&ltcfSli 1 « Reine, lui dit Salomon, vous n'avez pas tenu votre promesse • vous venez de me voler de l'eau. Je suis dégagé de ma parole, et vous m'ap partenez. • , • Makéda voulut résister, mais le roi eut rai son de sa résistance. De retour en Abyasinie, elle conçut un fils qu'elle nomma Menelicfc et auquel, en mourant, elle laissa la couronne. • Menelick fut le premier roi de la dynastie qui occupait encore le trône d'Abyssinte au com me noement de ee siècle, et dont Menelick II n> vendique la descendapee.\nL'INSURRECTION CUBAINE\nMadrid, 13 avril. Les dernières nouvelles (te Cuba accusent une inquiétude et un malaise indescriptibles à cause de l'insurrection. Le commerce est paralyse, et c'est pour cela qu'on considère comme probable que des milliers de personnes inoccupées prendre; les armes pour gagner leur vie en faisant cause commune avec les insurgés. Ceux-ci mettent le feu <mx plantations des Espagnols toutes les fois qu ils en ont l'occasion et s'emparent des chevaux ot des armes qu'ils trouvent. , Les bandes ont considérablement augmente avec l'arrivée d'armes etde munitions provenant des Etats-Unis, où les agents séparatistes pré tendent qu'avant la fin de ce mois il y aura un f soulèvement général. r . i Tous les jours on embarque, dans différents I ports de la Hépablique, des armes pour Cuba. Il est. évident que tes côtes de l Ue ont besoin d'être mieux surveillées. De petits yachts à vapeur cu bant très peu prennent les armes sur les côtes de la Floride et les débarquent sur tes points re culés de la côte cubaine. Plusieurs goélettes, anssi, ont transporté des armes, et on affirme que certains commission naires de New-York en ont fait passer en con trebande. Il faut donc reconnaître que les insur gés disposent de beaucoup d'argent. Quant aux mesures que le gouvernement nord américain prend pour éviter les violations de la neutralité, On n'en voit pas les effets. Il existe des foyers de révolution à New-York, à la Nouvelle-Orléans, à Bostou, à Philadelphie et dans plusieurs endroits de la Floride. Les chefs communiquent tous les jours avec la presse. Plusieurs d'entre eux se sont fait na turaliser Américains et s'appuient sur cette na tionalité pour faire la guerre à couvert de toute réclamation de l'Espagne. Aucun de ces hommes n'a été molesté.\nDépêches de l'Étranger\nLÉOPOLD II EH FRANCE Bruxelles, 13 avril. Le roi Léopold II a quitté la Belgique, se ren dant en Italie. 11 visitera successivement Venise, Gênes et Florence. Le souverain belge rentrera en Belgique après un court séjour à Nice. Le Roi se rendra proba blement en Algérie. C'est sur les conseils de ses médecins que Léopold il a entrepris ce voyage. En effet, ces derniers temps le Roi s'est absolument surmené et le repos le plus absolu lui a été ordonné. DN FRATRICIDE Bruxelles, 13 avril. La commune de Vclsique-Ruddershove, située près de Sotteghem (Flandre Orientale), vient d'être plongée dans une profonde consternation. Un sîetir François Otte, qui, depuis plusieurs années, vit en France, était revenu à Velsique- Ruddershove, alin d v faire visite à des parents, à des amis- . \" ■ Accompagné de son frère Camille, François avait fait plusieurs de ces visites et tous deux s'étaient rendus dans différents estaminets. Tout à coup surgit une dispute entre les deux frères. Bientôt ils en vinrent aux mains, Camille sou dain tira son couteau et en porta un coup ter rible à François. Celui-ci s affaissa, blessé au cœur. . . Il rendit bientôt le dernier soupir. La victime de ce drame laisse une veuve et quatre enfants. Le meurtrier a été arrêté. a. ÏLOGUEÎ A LIÈGE Liège, 13 avril. M. Charles Floqoet, ancien président de la Chambre française, viendra prochainement dans cette ville. , „ . M. Floquet sera témoin au mariage de M. Pas cal d'Aix, consul de France à Liège. NAUFRAGE D'UN YACHT Londres, 13 avril. \"Un yacht de plaisance, ayant à bord huit per sonnes de la maison du marquis de Londonderry, a disparu dans le loch de Strangford (Irlande), golfe étroit, peu profond et parsemé iTécueils en- , ire le loch de Belfast et la baie de Dendrum. On croit que te bateau a touché sur l'un des nombreux nota dont le loch est hérissé. On espère encore que les naufragés snt pu se réfugier sur un de ces Mots; de nombreux canots de secours parcourent le loch en tous sens. L IMMIGRATION A JERSEY Jersey, 13 avril. Les Etats de Jersey viennent de prescrire un certain nombre de mesures dont le but est d'en traver l'immigration des indigents de nationalité étrangère. Aucun passager étranger qui semblerait en quête d'un emploi ne sera autorisé à débarquer dans l'île, s'il n'établit, par des papiers réguliers, son identité; sll ne dépose entre les mains du capitaine du port une somme supérieurs à cinq shelliugs ; si un médecin n'atteste qu'il n'est atteint d'aucune affection contagieuse. Ces passagers ne pourront, de plus, débarquer que dans les ports ae Saint-Hétier et de Gourey. ON VOYAGEUR SUSPECT Vienne, 13 avril. Bn descendant du train express du chemin de fer de l'Ouest arrivé ici ce matin, un jeune homme venant de Paris a laissé tomber nn cy lindre de verre qui paraissait rempli de bonbons de couleur rouge. En examinant le cylindre qui a été ramasse par un agent da la police, on a constaté qu'il\nContenait des pilules de sublimé très fort, dont Une seule suffira»pour tuer dix personnes. On a donné 1 ordre <le sodnréUre le voyageur suspect à une enquête. UH DUEL A EERLI* v Berlin, 13 avril. La Omette de la Croix apprend qu'un due! au pistolet a eu lieu aujourd'hui entre M. de Kotze, maître des cérémonies, et 11 belian. « M. de Kotze a été Messe à la Cuisse. LES FÊIES DE KIEL Saint-PétersboUrg. 13 avril. Contrairement aux affirmations de journaux allemands, aucun des grands-ducs de Kussie n'assistera au* fêtes d'inauguration du canal de Kiel. . _ , C'cet une simple escadre qui se rendra a Kiel ; elle sera commandée par un contre-amiral.\nBerlin, 13 avril. Dans les cercles de la Cour on affirme que. vu le caractère exclusivement militaire et naval que doivent revêtir les fêtes de l'inauguration du canal de Kiel, les ambassadeurs de France et de Bussie n'y assisteront pas. On assure, de plus, que, seul», les ambassa deurs des puissances qui font partie de la Triple- Alliance seront invités à litre privé à prendre part à la promenade qui doit se faire à l'île d'Hé ugoiaud. - VOL AUDACIEUX Francfort, 13 avril. Le General-Aniclgcr. de Francfort, annonce que l'on a volé ce matin, au guichet de la suc cursale de la Banque de l'Empire, une somme de 20,(XX) marcs àun garçon de recettes de i'af finerie d'or et d'argent. L'auteur du vbl, qui se dit Anglais, a ete ar rêté. Ou a retrouvé ia somme entière, que te voleur avait cachée. TREMBLEMENT DE TERRE Home, 13 avril- Ce soir, une forte secousse de tremblement de terre a été ressentie à Auguste, en Sicile. M. CRISPI Naples, 13 avril. M. Crispi est arrivé à Naples. LA CRUE DU DANUBE Bncharest, 13 avril. Les eaux du Danube ont monte considérable ment et ont débordé dans différentes localités sans causer de dégâts importants. A Zimnice, cependant, les semailles ont eie détruites dans certains endroits. A Giurgevo et à Hirsova, les eaux ont monté de cinq mètres soixante.\nUNE TÊTE HUMAINE DANS UN SAC\nM. Espinas. juge d'instruction, continue tou- ! jours l'examen du dossier de l'affaire Laborie, ce fou mystique qui a assassiné sou frère à Se nezergues (Cantal), pour en faire un petit ange. Sitôt que MM. les docteurs Socquet et Vaitoo, les médecins chargés d'examiner l'état mental du fratricide, aurout déposé leur rapport, M. Es pinas prendra des conclusions et Alphonse La borie sera ou interné dans une Maison de santé ou transféré à la prison d'Auriliac. Notre correspondant d'Auriliac nous écrit que M. le docteur Prax a procédé à l'autopsie du ca davre du jeune Alphonse Laborie. Ce praticien a retrouvé les balles de revolver qui ont occa sionné la mort de la malheureuse victime. Le juge de paix du canton de Montsalvy-avait autorise ensuite le maire de Senezcrgues à déli vrer le permis d'inhumer. L'enterrement d'Al phonse Laborie a eu lieu au milieu d'une af tluence considérable. Plusieurs de nos confrères se sont montres étonnés de ce fait qu'on ne s'est pas préoccupé, pendant les journées de vendredi, samedi et di manche, de la disparition du pauvre enfant. H paraît mais nous enregistrons ce bruit sous toutes réserves que lasaassin aurait télégra phié de Parts à ses parents qu'il, avait amené 6on frère avec lui dans la capitale.\nBULLETIN DU TRAVAIL\nGRÈVE DES AUUMETTIERS Les allumeUiers grévistes paraissent très réso lus à ne reprendre le travail que lorsqu'ils au ront reçu du gouvernement la promesse formelle que le phosphore blanc sera enfin supprimé. Un manileste de leur Comité contient le pas sage suivant : • Les Ministres, qui ont interdit • par huma nité » les courses de taureaux avec mise à mort, considèrent-ils que la vie des ouvriers est moins précieuse que ceile d'animaux plus ou moins do mestiques? M. Ribot nous invite à reprendre le travail ; qu'il prohibe d'abord le phosphore blanc, noue verrons après. « Àla réunion tenue hier après-midi, salle Na», & Auberviliiers, plusieurs orateurs étrangers à la corporation août, venus prêcher la fp-ève générale. La séance a été levée après le vote d'un ordre du jour en faveur de la résistance. Une distribution de dix francs à chaque gré viste a été faite ensuite pur les soins du bureau delà Qhamhre syndicale; plusieurs altumettiers qui, depuis le commencement de la grève, tra vaillent dans des usines d'Aubervilliers ou de Paulin, ont très honnêtement refusé cette allo cation pour la laisser aux .camarades qui chô ment. -J Ajoutons que M. Gousset, députe, a entretenu hier après-midi, au Palais-Bourbon, te Président du Conseil de la grève des ouvriers allumet tiers. Le Président du Conseil a fait connaître à M. Goussot qu'il n'avait rien à ajouter à ses pré cédentes déclarations et rien à eu retrancher. LES ÎOUS FACTEURS DE LA GARE OU BORD Une certaine agitation règne, depuis quelques jours, parmf les sous-facleura de la gare du Nord, c'est-à-dire parmi ces employés qui ont mission de se tenir à la disposition des voya geurs pour le transport de leurs bagages, au départ et à l'arrivée de chaque train. Les sn us-facteurs, qui doivent, en outre, assu rer la propreté de la gare, reçoivent, pour ce service spécial, un traitement quotidien de cin quante centimes, dont une grande partie est prélevée pour l'achat du costume et le caution nement. , , • Ces modestes agents ne comptent donc, pour vivre et élever leur famille, que sur les pour boires que veulent bien leur donner les voya geurs. v Jusqu'à ce jour ces pourboires ont été centra lisés par des brigadiers et sous-brigadiers à qui lia devaient les remettre intégralement après fes avoir reçus; la répartition se fait toutes tes se maines, entre les intéresses, par les soins de la Corupaafßic. Las sous-facteurs d«mandent à garder les pourboires qu'ils doivent à la bienveillance du voyageur qui a voulu reconnaître un service\nrendu, ce qui existe déjà, du reste, dans les autres grandes Compagnie». Us demandant, en outre, à ne plus travailler de seize à dis-huit heures par jour et à ne pas être frappés d'«meiHleS qui atteignent autant la fenune et le* enfànts que te chef de famille visé. Un aoaa-factàar a été délégué par ses ean»- ratiiis pour formuler ces réclamations à la t'.oro pagnie, mai» aucune satisfaction ne lui a été ac côraes LES EMPLOYES DES OMNIBUS M. Begaêrt, juge de paix du premier arrofr disse ment, a reçu hier, a deux heures de l'après midi, dans la salie du Conseil de ta mairie du Louvre, mise àsa disposition par la municipa lité, les membres de la Commission de comaiia tion, nommés pour trancher le différend existant entre la Compagnie des omnibus et te Syndicat des employé». . La Compagnie était représentée par MM. Cuvi not, Lavalard, Tessier, Noisette, Cosle; tes man dataires du personnel étaient MM, Proust, De ville, Bricou. Lefèvro. La discussion, qui s'est prolongée jusqu'à cinq heures, a roulé sur les points suivants : station nement de huit minutes, paiement des surnu méraires à la journée, caisse de retraite. La Compagnie n'a pas Opposé une fin de noh recevoir absolue aux deux premières revendica tions de son perso» net i mais, quant à la Caisse de retraite, elle a formellement déclaré, par la bouche de ses mandataires, qu'elle ne pouvait acquiescer à des prétentions qui auraient pour résultat d'immobiliser tous les ans une somme de près de deux millions. Une nouvelle réunion aura lieu jeudi prochain-\nÉCHOS ET NOUVELLES\nT..V TEMPÉRATURE Dimanche 14 an il, 194' jour dt iannée, if jour dn pri/ilaups, Pû'ttte*. . ... .. teret' du soleil il Sh- 14, Coucher à 9h. 49, Ltve de 4a lune ù It A. -K, coucher .t 7A. ». Ul zone de pressions relativement faibles signalée hier sur la Méditerranée s'accentue et elle sa réunit avec celle qui couvre ta Russie. 1* baromètre des cend sur la France, la baisse est assea rapide sur nos côtes ouest et l'aire des fortes pressions est re- < foulée ver» le nord jusque sur le sud de ia Norvège. Le vent persiste du nord-est sur nos côtes et du nord-ouest sur la Baltique, où il souffle en tempête. La température èst en baisse : hier matin, le thar : mométre marquait 6' A Kuopio, 3 à Paris, D à Toulouse, 19 à Monaco-et t? à Sfax. On notait 6* au Ventoux. iau Puy-de-Dôme et t au Pic-du-WBdi. . En France, le temps sec et un peu hais va per sister. A Paris, hier. beau. Situation particulière aux ports français « sur La Manche, mer très belle A lamtterque, Calais. 80010 g ne, au Havre, peu agitée à Cherbourg; sut- l'Océan, mer belle à Brest et à Lorient; sur la Méditerranée, mer peu agitée à Marseille, belle à Sieié. très belle A Nice. En Corse : mer belle aux Sanguinaires. Variations atmosphériques du samedi 13 avril, à notre Salie des Dépèches USURES BAROMKIRB rHKRMOUKTRK S h. mat 779 s- au-dessus de 0 10 h. - 770 10- î h. soir 76» -e «• Minuit 768 -f 1- NAVIGATION FLUVIALE. - M avril.î heures du matin ; HAcrre-Sanns. Pont-de-Seine, A Monterean. t-M éclnse de Vareuses.s*6o. pont de Mettra. i\"BS; potu de Corbeil. 1*27 , écluse de Port-â-I\"Anglais, 4-20. MARNE Pertui* de Damery. T-35 ; nom de De mery. 2*10; écluse deChalifert, 1-14; éciuse de Clta renion. 2-4 t BASSR-SRINS.— Bctuse dn canal Saint-Martin. 3-17 Sont de la Tournelle, 1-80, pont Royal, 3-15; reluse e Suresnes. 5-20 ; barrage de Bezons, 3-25 ; pont de Mantes, 3-H, écluse de Mericourt. tâ-07. OISK. Barrage tle Venelle 2-38.\nLe Président de la République se rendra au jourd'hui aux courses d'Autcnil, non en grand gala, dans une calèche attelée A la Baomoet, mais en landau découvert attelé de deux magni fiques chevaux bais, avec cocher et valet de pied en grande livrée bleu et or. Le landau de gala de M. Félix Faure. est, en effet, parti vendredi pour Rouen, escorté par le premier piqueut' de l'Elysée.\nUn ancien conseiller d'arrondissement, M. Bus son, a écrit à M. Félix Faure une lettre dans la quelle il demande que le buste d'Alexandre UI, empereur de Russie, soit placé an Panthéon. M. Félix Faure a fait répondre à M. H. ilussou qu'il avait transmis sa proposition au Ministre de l'lntérieur.\nM- L«yg»e«, miiHftr* de rlniiriour, l'assemblée générale des Sauveteur» de la Seine, qui aura lieu le dimanche 12 mai, a deux heures du soir, dans la salle des Fêtes de la nouvelle Sor bonne.\nLa Société des Sauveteurs de la Seine, prési dée par M. Gomot, sénateur, est exclusivement composée de médaillés du gouvernement. Elle est à la fois une institution de sauvetage et de secours mutuels. Sa fondation date de 180 t.\nLes haletants du quartier de la Maison-Blan che ont offert, hier soir, un punch d'booaeur à M. Bousselle, leur conseiller municipal, pour fêter sa nomination h la présidence du Couseil municipal de ta Ville de Paris. Un concert a terminé la soirée.\n-O - — On annonce le prochain voyage à Londres de M Alphonse Daudet. Mais lé pire do Tartarin a dû, en raison de l'état précaire de sa santé, dé cliner par avance les invitations que des cercles littéraires se proposaient de lui adresser. U voyagera donc incognito, et après avoir visité Londres, il se rendra en Ecosse.\n——o Durand, l'homme qui avait fa» le pari original de rester vingt-huit jours dans la position immo bile d'un factionnaire noua les armes, pari dont nous avons parié à plusieurs reprises, vient de terminer sa faction. U est descendu de son piédestal avec une satis faction marquée. Durand descend plein de gloire, mais dans un état de santé qui inquiète assez ses amis. Les traits sont tirés, la tète est congestionnée et l'oedème des jambes est très prononcé.On «joute même qui! n'aurait pu prolonger l'épreuve sans dangers sérieux. Le bénéfice qu'il retire de l'affaire est de dix mille francs euviroa, provenant de divers paris. Les médecins croient que sa grande fatigue disparaîtra sans laisser, aucune trace sérieqjse. Us conseillent toutefois à Durand de ne pas re commencer fréquemment I'expcrtence.\nLe petit emfiroeré*, bien parisien et parfois trft» artistique, des poissons d'avril et des œuf» de\nPâques, a été assèx actif pet te année. Il occupe, durant quelques semaines, un assex nombreux personnel de souffleurs en sucre et en chocolat. On sait que ces cadeaux gâteaux, de tontes les dimensions, prennent Jiarfois des proportions îCxlraotdinaires. Les œoJs de Pâques sont difll jciics à réussir en rateoa directe de leurs gros seur. Le tour de force le plus remarquable en ce gemiè fit, l'an dernier, l'œuf de Pâques en cho colat o®-iî à Mme Sarah Bernhardi. Il mesurait plus de soixante centimètres de long et, comme surprise intérieure, il contenait un éventail ma gnifique du votùme d'une frrande ombrelle.\nLes Journaux espagnols annoncent le retour à Barcelone d'un très noble et très riche hidalgo qui a passé eoixante-dtx ans lie sa M e eu Améri que, oh ii a'fait fortune. Son retour ail pays a été signalé par des ré jouissances publiques, car ce vieillard de quatre vingt-treize ans ramenait avec lui toute sa fa mille, composé» de 290 personnes, à savoir : 10 ItiW, Si «ts, 34 petites-filles, il petite-fils, 105 arrière-pétStes-fflles et 54 arrière-petite-fils. Pour effectuer en une seule traversée cette émigration en masse, le chef de famille, qu'on a surnommé là-bas « le patriarche », avait affrété ; un paquebot & lui tout seul, dont un de see petlte ftio, officier de la marine brésilienne, avait pris ' pour la circonstance le commandement Ou en parlera encore longtemps à Barcelone...\nUne Revue américaine nous apprend que la femme d'un milliardaire argentin, Miu« Ancho rema, dë Buénos-Ayres, vient de faire l'acquisi tion d'nn piano magnifique qu'elle a payé 81,500 fcanes! ' ' A ce propos, la revue en question cite le piano de la Ite.ine Amélie de Portugal, dont le prix a atteint 15,000 francs.et celui que vient d'acheter M. 'Cornélius Vaadarbllt, pour son hôtel de New- York, et qui a coûté 7cbooo francs. Le tabouret aeul. une merveille artistique, est évalué à 1,200 francs. Mais, jusqu'à nouvel ordre, c'est le piano de Mme Anchorema qui est le plus rietie qui ait jamais été lsiL\nLa cuisine française à Madagascar. Tout récemment, au membre de I* famille du premier Ministre de Madagascar se mariait à Tananaj'ivc. Les parents de la mariée otîrirent un dînér qui ne comportait pas moins de cent cinquante meta, préparés soi disant à la mode européenne. Le menu, imprimé, était rédigé partie en fran çais, partie en malgache. Voici, sous leurs numéros d'ordre cl en respec tant scrupuleusement l'orthographe-, quelques articles intéressants : SU Mouton melei de pain dedans; ! 2û Boule pomme de terre à carotte; 27 Pieds de cochon crottés; 47 Cerveau de boeuf amelon; 77 Huile propre ; » Tripoilaniode rteea; tira une parenthèse est indispensable. Il s'agit de tripes & la mode de Caea.) 90 Ratatouille canard. liane la partie malgache, je relève : 127 Canard aux sardines ! 143 Marmelade à l'amer Piconl Ajoutons que, le lendemain, les parents du marié surpassaient ceux de la mariée en offrant à leur tour un dîner où figuraient deux cent cinquante plats dans le goût de ceux que nous vertbns dludiquer, et qui était terminé par des rince-bouche parfumés à l'eau dentifrice que beaucoup de convives indigènes ont pris, en raison de leur goût agréable, pour une liqueur de dessert.\nNotre confrère Paul Vivien, de retour d'une mission eu Extrême-Orient, a été chargé de la direction de la flerue de» Coimws et raya de protectorat, dont le premier numéro vient de pa raître.\ni A table d'hôte, en province. Une femme demaude un cure-dents au garçon. Ce dernier répond qull n'en reste plus. Alors, le voisin, très obligeant : Tenet, chère madama, en voici un. Vous pouvez le prendre sans crainte... Je oe m'en suis aervi qu'une fois.\nA TRAVEES LES HALLES\nOn ne trouve encore un peu de vrai prin- ; tempe qu'en notre grand marché de l'alimen tation parisienne. Lés éveutaires se sont dé- , corés de pousses vertes, alors qu'aux arbres des promenades les bourgeons éclatent à peino BOUS la pression des sèves. ! Le réveil de la saison nouvelle est là. Sa luons 1* violette des buissons et les plantes de tussilage apportés des forêts voisine». J crin y l'ouvrière les attendait avec inipali-uco pour fleurir, le petit jardin de sa mansarde. Ohél les gastronomes! Voici les morilles 1 Mais elles uous sont envoyées du Midi. Elles ne paraîtront pas avant dix jours dans les parcs et les futaies des environs de Paris. Les halles et les marchés ont horriblement souffert de tous ces retards de la production, provoqués par les rigueurs d'un hiver qui ne voulait pas finir. Le Petit Pfiritien a recueilli déjà les plaintes des horticulteurs, dont les pertes ont été particulièrement grandes. Us divers commerces de l'alimentation ont eu A subir, eux aussi, une redoutable épreuve. En se rendant compte des interruptions forcées qui se sont produites dans les expéditions des ports notamment, on devine le tort con sidérable qu'une campagne manquée a fait aux pécheurs. Conséquence singulière des froids excessifs de février, telle espèce de poisson, le maque reau, par exemple, a fait presque complète ment défaut sur le marché parisien, et le ma quereau qu'on y trouve, apporté en général des côtes de la Grande-Bretagne, se vend le double de son prix ordinaire. Un inspecteur que j'interrogeais hrer m'expliquait ainsi la cause dû ce phénomène : le premier banc de maquereaux, qui passe habituellement dan» la seconde moitié du mois.de février le long des côtes bretonnes, n'a pas été rencontré par les pêcheurs ; il a dû, éprouvé par le froid.\n!_,© Petit Parisien\n■•■H\n","suivre une autre vole et gagner probablement de plus grandes profondeurs. Les pècluiurs anglais ont été par contre très favorisés. Les courants tempérés du nvif stream ont amené dans leurs parages le poisson que nos nationaux chereliaient en vain. Espérons que nos Bretons prendront une revanche au moment du passage du se cond bane annuel, qui s effectuera à la fui de ce amis\nAla détresse des pêcheurs, des maraîcher#, de# horticulteurs et des expéditeur# de fruits , correspondait naturellement la détresse de ! ne# intermédiaires, et eu particulier celle de i no# marchands des quatre saisons. Ils sont â Paris six mille porte-médaille, sans compter plusieurs milliers d'irréguliers que le chô mage a rudement frappés. Mais les premiers beaux Jours lenr ont rendu toute leur énergie, ct il n'y a pas ac tuellement de gens plus actifs dans les mé tiers de l'alimentation. Depuis quelques an nées, ils forment une corporation nombreuse dont les intérêts sont vigoureusement défen dus par son syndic, M. Antoine Lafont, une de# personnalités les plus originales du monde de# Halles. L'est une organisation dont le pu blic lui-même est appelé à tirer profit. Il im porte on effet que ce trafic si populaire des roatettiers ne tombe pas entre les mains de certahis maraudeurs cl présente des garan ties sérieuses quant à l'origine ctàla qualité de# marchandises.\nDes malandrins ne manqueraient pas de faire main basse régulièrement sur les pro duit# maraîchers de la banlieue, s'ils étaient certains de les écouler facilement, grâce fc la complicité de rouiottters affiliés à leurs ban des. H y a quelques années, on signalait le vol de sept mille artichauts effectué aux dépens d'uu cultivateur des environs que tes voleurs avaient terrorisé. Plus tard, quatre mille choux étaient enlevés de la même manière près de Colombes. U n'est pas rare que des pi rateries analogues soient commises aujour d'hui sur les routes que suivent les voilures de maraîchers arrivant la nuit dans Paris. De semblables faits démontrent suffisam ment l'utilité d'une sévère organisation cor porative des marchands des quatre saisons. Elle seule peut éloigner de cet immense mar ché ambulant les auteurs ou les complices de tant de méfaits. . . A l'heure actuelle, les petits rouiottters se livrent presque tous au commerce des légu mes nouveaux et à celui des fruits. Ou les volt se fournir dès la première heure aux Halles de cargaisons d'oranges et de uianda riues. D'autres vont acheter des pommes au Mail, où trente chalands et péniches ehargés de reinettes grises, de reinettes dites duUa nada, de Brive ou de Barbarie, de reinettes rnaarforées, etc., sont amarrés au quai. Cest le grand marché de la pomme à couteau qu'aii-. ment le Limousin et le Mans. On croit communément que ces lourds ba teaux arrivent directement des pays de pro duction. il eu était ainsi avant 1878. Mais, de puis dix-sept ans, les transport# se font par chemin de fer. Les arrivages, centralisés et triés à Charenlon, sont ensuite amenés à Paris pr bateau au fur et à mesure des be eoins du trafic. Ici encore on se plaint, non sans amertume, des rigueurs de l'hiver. Ici* dommages causés par la gelée sur la flottille sont évalués à plus de 25,000 francs. C'est à peu près la charge d'uu bateau. Pour comble, la pomme se vend mal. Si les trafiquants s'en tirent sans perte, il seront heureux. C'est tout ce qu'ils peuvent espérer, car ils sont sûrs de ne réaliser au cun profit. Conune je demandais à l'un des notables de cet intéressant commerce la cause de ce\nmarasme dos affaires : Ce n'est pas le riche qui achète, me ré pondit-il. Le riche a ses provisions faites ; Il mange les fruits de ses terres. Nos clients, ce sont les ouvriers et les employés, tous les petits ménages. N'appelle-t-ou pas la pomme « le dessert du pauvre »?Eh bien! cet hiver,, les petites Irourses ont été éprouvées, il a fallu acheter beaucoup de combustible. On épargne eu ce inutneul sur le dessert et nous en souffrons. D'ailleurs, la pomme est chère, cette année. D'autre part, fc marché a été ré cemment envahi paruue petite pomme venue de l'Anjou, une pomme qui « rouille », comme on dit, qui se tache et qui doit se vendre en toute hâte si on ue veut pas la perdre. On ia vend avec perte pour s'en débarrasser. Notre bouue reiuette d'Auvergne eu pâlit. On apprend mille détails curtènx à bord dos péniches du Mail. C'est le Mail qui four nit de pommes les hôpitaux. Tel marchand en livre deux mille kilogrammes par semaine à l'Assistance publique. Quatre autres en li vrent autant. Du de nos grands magasins, lorsqu'il fait succéder les pommes aux oran ges pour le dessert sur les tables de son per sonnel, en achète habituellement mille kilos par semaine. Qui n'a admiré aux devantures des boulan gers et des pâtissiers les superbes chaussons aux tons de vieil or dont la panse recèle des trésors chers au jeune âge. Ils sont confec tionnés avec les pommes du Mail. Les pâtis siers se servent habitueîleuient pouT leurs chaussons d'une belle pomme flammée de rouge dénommée la pomme d'Enfer. On voit parfois la pomme d'Enfer sur les roulottes. Un y voit surtout, celte année, la » groseille », une pomme angevine, aux teintes délicieusement rosées, dans laquelle mordent à belles dents, en filles d'Eve qu'elles sont, les petites couturières des ateliers qui, par groupes, prennent un Instaut l'air sur les trottoirs, après leur déjeuner. tJn mot encore à propos de nos roulottiers. On a sérieusement affirmé qu'il se tenait dans les sous-sols des Halles une sorte d'école où les novices se rendaient pour apprendre à crier leur marchandise. Tariez pas vous -ren seigner là-dessus auprès de quelque habitué du grand marché. Vous vous attireriez un démenti très corsé, dans 1e genre de celui-ci, qui m'est échu hier : C'est des rigolos dans les resserres qui s'amusent quéqufois à gueuler le cresson.\nMats, pour sûr, n'y a pas d'école. Tout ça, voyez-vous, m'sieur, c'est des canards, de Journalisses ! Sont-Ils lantipouueurs dans ce tuétier-la! Valensol.\nPARIS\nDouble Suicide On garçon épicier, M. Eugène Sureau, âgé de Vingt-six ans, s'était épris, « y a huit mois envi ron, d'une jeune modiste, Mlle Liotiide Eoern hardt, âgée de dix-huit ans, demeurant chez ses parents, rue des Cordelières. La jeuue tiiie résista longtemps aux assiduités du garçon, mais elle finit par répondre à son amour et, cédant à ses sollicitations, elle con sentit à quitter sa famille pour aller partager avec son amant une petite chambre au sixième étage de la maison sise boulevard de Port- Hoyal, 17. Quelques économies que possédait M- Sureau servirent â faire vivre ie faux ménage pendant un mois, au bout duquel la gêne commença à se faire sentir. Les appointements duçarçon épieieréUdeut fort minces, et. pour subvenir aux 'dépenses qrti-ro sultaient de s* liaison, il se mit à -jouer aux courons* - pendant aa ' certain- temps, cela lui réussit assez ; mais bientôt il perdit presque constam ment, et les amants, dans l'espoir de se rattra per. mirent au Mont-de-Piété tout ce qu'ils pos sédaient pour réaliser quelque argent. , La somme prêtée fut perdue en deux jours, Ct, pour comble de malheur,' M. Sureau, qui avait négligé son travail, se vit remercier par ses patrons. La. plus noire misère s'abattit dés lors sur le modeste intérieur des amoureux. Or, hier matin, leur concierge constata que sa#\njeunes locataires n'avaient pas été vos depuis quatre jours, itedoulant un malheur, il alla pré venir M. Perruche, commissaire de police, qui Ht ouvrir la porte de la Chambre des doux amants par ua serruiioc. Les malheureux étaient étendus eôte a cole sur le lit, dans an éut de décomposition déjà avancé. On poêle, dont le tuyau avait été dé monté et renfermant des eendrçs de charbon de bois, attestait que les désespérés s'étaient as phyxiés. Après avoir procédé aux constatations d usage, le commissaire rte ponce a l'an prévenir les pa rents de la jeune tille et du jeune homme, qu'il a autorisés a faire enlever les cadavres de leurs infortunés enfants. Les Remords du Concierge Un individu paraissant en proie à une vive exaltation se présentait, hier soir, au poste de pdhee de la nie d-'Atferaitgne et suppliait les agents de I arrêter pour IV m pêcher de se noyer <Uns le canal. Croyant à une mauvaise plaisanterie, on le mit à la porte; mais l'homme reviut et mit tant d'in sistance que, pour éviter un scandale, les gare (liens de la paix le gardèrent jusqu'à l'ouverture do commissariat ou ils le conduisirent. Là, l'iuro.inu déclara à M. Aroàt. commissaire de police, qu'il se nommait 8..., âgé de trente ans, concierge, rue de la Viitette. Au terme de janvier dernier, U avait dérobé l'argent des locataires; mais le propriétaire lui avait pardonné, sur la promesse qu il avait faite de le rembourser avant peu. Cependant, ces jours-ci, il avait également touché le terme d'a vril ct il avait dépenaé tout ce qu'il avait reçu <les locataires, nue somme de douze cents francs, avec des amis, et, pris de reruords, H avait voulu se suicider, mais au dernier moment il n en avait ipas eu le courage. M. Amat a gardé à sa disposition ce singulier concierge. Un « Roméo » houspillé\nUUP scène digne DO Molière s'est déroulée hier Soir rue d'Alésia. Derrière une veste maison de cette rue et sé paré par un mur de clôture au fond d'une cour est un pavillon élevé île deux étages auquel on accède par un jardin dépendant d'un immeuble voisin. Un ouvrier joaillier à façon. M. Maurice Le Scoucroec, âge de vingt-six ans, occupe une petite chambre située au deuxième dans le pa villon. Or, en travaillant devant sa fenêtre, le joallier avait remarqué à diverses reprises tue jeune fille qui brodait assise auprès du ne croisée «'ou vrant sur la cour, au premier étage de la maison en face, de l'autre côte du mur. Ce voisinage était loin de déplaire à M. Le Seonêrnec, qui mit tout en œuvre pour attirer l'attention de la brodeuse, ce à quoi il féussit fa cilement, et il imagina alors une sorte de télé graphie pour entrer en relation avec la jeune tille. Il écrivit sur une grande feuille de papier blanc, à l'aide d'un pinceau trempé dans l'encre, un compliment suivi de son nom et de sa profes sion, et le montra à sa voisine. Celle-ci, après avoir lu, se mit à rire et par le même procédé répondit : « Merci ». Dè3 ce momeut, la connaissance fut faite de part et d'autre et la correspondance continua durant plusieurs jours. Le joaillier apprit par ce moyen que celle qu'il avait remarquée se nommait Lucienne Wjbeau, Qu'elle habitait seule, étant orpheline, et vivait e son travail, fl sut de même que la brodeuse était très estimée dans la maison qu'elle habitait et qu'il ne devait pas nourrir l'espoir, malgré l'enfantillage auquel elle se livrait, de la con naître autrement qu'à distance. Bref, l'idylle commencée eu riant prit un ca ractère sérieux ; le joaillier devint amoureux (le sa voisine et, hier, il écrivit sur une_ fetiille de papier plus grande encore que les précédentes . « Je vous aime, jo veux vous épouser, mais il faut que je vous parie. Permettez-moi d'aller vous voir, je vous jure que je serai respectueux. • Après avoir réfléchi un instant, la jeune fille écrivit à son tour : « J'ai confiance en vous. Pour ne pas faire jaser, enjambez le mur ce soir à dix heures, prenez l'échelle qui est dans la cour et mentez.» A l'heure dite, l'amoureux, transporté de joie, fit ce que lui avait ordonné celle qu'il aimait. Il trouva en effet une longue échelle et. l'ayant appliquée contre la feuelre de sa voisine, il monta. Mais, comme il arrivait au sommet, il entendit ssudaîn une voix qui criait d'en bas : Hé là haut! ou allez vous! Au voleur! Au voleur! • En même temps on secouait l'échelle de telle sorte que le moderne Roméo dut se cramponner à l'appui de la fenêtre pour ne pas tomber. De son coté la jeune tUie avait fermé ia croisée en appelant au secours. Pour comble de malheur l'échelle fut retirée par le concierge (car c'était Lui qui était dans là cour) et l'infor tuné joaillier resta suspendu par les mains à une hauteur de irmt mètres. Les crts « Au voleurt » continuaient, deux pa lefreniers s'étaient joints au concierge et mena çaient d'atler chercher un fusil si le soi-disant malfaiteur ne consentait pas à sauter dans la cour. Force lui fut de se laisser tomber-, mais comme il touchait te sol, ceux qui fattendaieat.\narmés de bâtons, lui administrèrent une terrible • volée de bois vert, sans écouter ses explications. Enfin des gardiens de ta paix vènent et conduisirent te pauvre amoureux contusionné chez le commissaire de police. Là, il raconta sa mésaventure au magistrat, qni envoya chercher la brodeuse. Celle-ci, inter rogée an sujet des appels désespérés qu'elle avait pousses, déclara en pleurant que c'était r,our sauvegarder sa réputation, puis elle de manda pardon de sa lâcheté A son amoureux, qui te lui accorda de grand cœur. Après une admonestation du commissaire, les deux jeunes gens se sont retirés en annonçant que leur mariage aérait célébré le mois pro chain. Un Trio bon à garder Des inspecteurs de ta Sûreté oui amené hier chez M. Bottolier-Lasquin, commissaire de po lice du quartier Saint- Ani hrotse, trois voleurs à la tire surpris à la foire aux jambons et qui doi vent avoir sur ta conscience d'autres méfaits plus importants. ■» . „ &&<+** I! a été, en effet, impossible d'établir leur Iden tité, et ce n'est quavec beaucoup de peine que le magistrat a pu leur faire dire leurs noms, en core est-it probable que chacun d'eux n'a pas donné le uoru véritable. Tous les trois, fort élégamment vêtus, avalent été surpris au moment où l'un d'eux fouillait les poches d une dame, tandis que tes deux attires masquaient ses mouvements. On a trouvé sur celui qui. paraissait diriger les deux autres une facture constatant la vente pour une somme importante de bijoux, des bagues çruées de brillants et de l'argent; ses deux coin pbces n'avalent rien. j, '. Le prrtu ler a déclaré .s'appeler Levac et cire arrive de Bruxelles le matin même avec un autre de ses compatriotes nommé Oversaeq, également arrêté. Quant au troisième' Î1 se nommerait Caloussat. Il a prétendu d'abord ne pis connaître ses deux fcompagnons, mais il a été forcé d'avouer ensuite qu'ils parcouraient la foire de compagnie depuis Je malin. Aucun d'eux n'a vouiu faire connaître son domicile. Us ont été envoyés au Dépôt en attendant que J'enquête découvre t'origine des bijoux trouvés eu leur possession. Un Escroc de Cochers\nUn monsieur, habillé d'une façon fort élé gante, montait hier dans une voiture de la Com pagnie générale à la station de la rue Moneey et se faisait promener pendant deux heures dans Paris. Vers cinq heures, il se faisait conduire chez une fleuriste de la rue Pigatle, cuirait dans la boulique et en ressortait bientôt en présentant au cocher un billet de eent francs. Payez-vous, lui cfit-il, et rendez-moi de la monnaie. Le cocher répondit qu'il n'avait pas assez d'argent. C'est biçn fâcheux, répliqua le voyageur. Enfin je vais tâcher de m'en procurer. En atten dant donnez-moi ® francs pour payer la cor beille de fleurs que noas allons emporter. Sans méfiance aucune le cocher remit la somme demandée et te voyageur rentra dans la boutique. Une demi-heure après, ne le voyant pas reve nir, le cocher pénétra chez la fleuriste et réclama son clien t. Mais il doit être parti, lui dit-on. Ea reve nant ici, -0 a demandé les cabinets, nous Pavons conduit-dans la cour et il a dû sortir par la porte, cochés*. v «a? * . i ■* Eh effet, l'escroc fut introuvable, et la con cierge, interrogée, racon ta qu'elle avait vu Te client s'en aller tranquillement. Le malheureux cocher n'a eu d'autre ressource que d'aller raconter sa mésaventure à M, Cor nette, commissaire de police du quartier, qui lui a promis de faire rechercher le voleur élégant.\nAUTOUR DE PARIS\n.Les Utes- M. Gutzveiller, commissaire de police, recherche activement depuis quelques jours des courtiers qui parcourent les environs de Paris en bicyclette ou en voiture et offrent aux serruriers, maréchaux ferrants et forge rons des limes à des prix d'excessif bon marché. lis font signer la commande et l'acheteur constate avec stupéfaction, après te départ du voyageur, qu'au dos de son bulletin- se trouve un tarif majorant la marchandise de six fois sa valeur. Il regarde de plus près le double de sa commande et s'aperçoit que le libellé prête à c hicane. Il écrit à la maison pour protester. On lui ré pond que son ordre est signé et formel et quu a bien acheté six douzaines de limes au heu de six limes, par exemple, et que le montant de la commande est de 280 francs, au heu de 8 francs. Un grand nombre de commerçants des Lilas ont été victimes de ces escrocs. Bftgnalet. La brigade de gendarmerie de Bagnptet a mis, hier, ea état d'arrestation deux dangereux malfaiteurs, qui ont à leur actif un grand nombre de vols et que M. Gutzwfller, commissaire de police, a envoyés au Dépôt. Ces individus qui étaient depuis longtemps re cherchés, sont deux sujets autrichiens, nommés Célestin Daldos, âgé de trente-sept ans et Virgile Vareschi, âgé de quarante et un ans, habitant ensemble à Montreuii-sous-Bois. Charenlon. Un garde du bois a trouvé, hier matin, dans un fourré, pendu à un acacia, un homme âgé d'environ cinquante-cinq ans. Une enquête-ouverte par M. Danjou, commis saire de police, a établi que le désespéré était uu ancien lapidaire, M. Jean-Alexandre Bassette, demeurant rue du Temple à Paris. On ignore la cause de cet acte de désespoir. Fonlninchlran. On êboulement s'est pro duit, hier, à midi et demie, dans la carrière de Coudrav, à Souppes, et exploitée par M. Brrseot. Un ouvrier, M. Antonio Lhaquet, âgé de cin quante ans, sujet espagnol, a été surpris et en seveli sous un amas de pierres ; ce malheureux, 3ui n'a pu être dégagé qu'après un quart d'heure 'efforts, ne donnait plus signe de vie. La gendarmerie a fait provenir le docteur Thoison ainsi que le maire ; mais te médecin, après examen «Eu corps, a déclaré qu'il était mort asphyxié. Menlftn. M. Alphonse Bourgeois, cultiva teur. revenait des champs avec ses deux che vaux, hier, et était monté sur l'un d'eux. Arrivé près de Brueil-eu-Vexin, sa monture prit peur, et, dans l'écart qu'elle fit, M. Bour geois tombaf à la renverse entre les deux che vaux d'une façon si malheureuse que l'on d'eux lui marcha sur 1e corps. Rèsté presque sans connaissance SUT le Heu de l'accident, il fut trouvé quelques instants après, par des enfants qui coururent chercher du se cours. . On le rapporta à son domicile, et, un médecin mandé en toute hâte, déclara son état trèe grave ; il l'était en effet, car le malheureux n'a sur vécu que quelques heures à ce terri bie accident Versailles. Dans sa dernière séance, le\nConseil municipal a, sur la proposition de M. Al phonse Bertrand, voté une somme de 1,000 francs qui sera envoyée par moitié aux deux Sociétés la Croix-Rouge et l'Union des Femmes de France pour être adressée à nos braves soldats du corps expéditionnaire dé Madagascar. Limours. M. Vincent Beau fort, rentier, âgé de quaire-vin at»ans,demeurant à Peequeux, était atteint hier d'une congestion cérébrale. Le vieillard s'étant approché de la cheminée, est tombé subitement dans te foyer allumé, et une voisine qui était veine lui rendre visite a découvert le malheureux respirant encore, ayant la poitrine et le bras gauche presque carbonisés. M. Beau fort, relevé immédiatement, a été con duit chez un médecin, oui lui a prodigué des soins énergiques ; maigre eela, la nuit dernière. Je vieillard a succombé dans d'atroces souf frances.\nLES TRIBUNAUX\nLES COURSES OE TAUREAUX Hier, a été appelée à Nîmes, devant M. Ru men y. président du Tribunal de simple police, t'alfàire des procès-verbaux dressés a la suite de. la corrida espagnole du 1 avril dernier. Il,y avait peu de monde dans le prétoire. Les matadors Fâbrilo et Minute, Fayot, orga nisateur de ta course, n'ont pas répondu à l'appel de leur nom. Le Tribunal, faisant droit à la réquisition du Ministère public, relativement aux matadors, a déclaré que l'affaire serait appelée ultérieure rneuL Seul, Fayot a été condamné à un franc d'amende et aux frais.\nDRAME D'AMOUR\n(De notre correspondant particulier)\nLyon, 13 avril. Voici les circonstances exactes dans lesquelles p'èst produit à Brignais. le drame d'amour que le t'élit Parisien a annoncé ; Les deux héros de cette histoire, Marie Lafargc et son cousin Arehaimbauit, habitaient tous tes deux Clermout-Ferrand, où ils étaient allés se placer elle comme employée dans un établisse ment de bains, lui comme, ouvrier dans un ate lier. Leurs joues de sortie, ils se rencontraient et des relations très étroites n'avaient pas tardé à se nouer entre eux. Ils avaient du reste l'inten tion de tes légitimer par un prochain mariage; mais ils rencontraient sur leur route toutes sor tes d'obstacles. Finalement, désespérés de cette situation, ils résolurent de mourir ensemble. A Lyon, se dirent-ils, ils n'étaient pas connus et pourraient mettre leur projet à exécution sans que le scandale rejaillît sur leurs parents. Ils dé barquèrent doue mercredi matin dans noire ville et se rendirent à Saiui-Genis-Laval par le tram way électrique. De là, ils gagnèrent Briguais à pied et s'arrê tèrent dans un champ, près de Vourles. Après s'être assuré que la jeune fille était toujours dans les mêmes intentions, Arehaim bauit lui tira à boat portant deux coups de re voi ver dans U tête et dirigea ensuite son arme contre lui-même. ArchnimbauU s'est tué sur le coup; mais la jeune fille n'était pas morte: les deux projectiles avaient contourne la boîte crânienne eu lui fai sant une large blessure. Ellei'élait évanouie. Eu reeou vrant ses sens, elle vit le cadavre dé son cousin i -côté d'elle et s'enfuit dans la di rection du village, oit eTle demanda asile au maire, à qui elle fit le récit de ce qui précède. La pauvre litle était tellement affolée qu'il lui a été impossible 4e dire à quel endroit se tron vait son cousin. On l'a transportée à l'Hôtel-Dieu, à Lyon. Une enquête fut aussitôt ouverte ; les recher ches faites furent d'abord infructueuses et on commençait A croire que Marie Lafarge n'avait pas dit la vérité, lerequ'un cultivateur de la com mune de Vourles vînt annoncer qu'il avait dé couvert le cadavre d'un jeune homme auprès d'un noyer. Il avait la tempe droite traversée d'une balle. Prés du corps Se trouvait un papier avec cette adresse: « A ceux qui nous trouve ront », et ainsi conçu: • Nous prions les personnes qui nous trouve ront de ne point toucher à nous en aucune ma nière, car M vous nous touchez quelque chose sur nous, il pourrait vous arriver malheur, car nos mesures sont bien prises. Mais la mort rend les gens braves. Nous nous tuons par.amouv Nous consentons tous deux. Voici noire identité: Marie l.afarste. fille d'un cultivateur à Aubièré, près de Clerinont- Ferrand ,et Alf red Arc hßimhault, Siàtrier ft Hiom. Signé : Alfred Arehaimbauit, [arie Lafarge. • . . Arehaiiubnult était âgé de vingt ans et la jenne fille f|o dix-sept. Les familles des deux jeunes gens ont été pré venues par dépêche..\nDÉPARTEMENTS\n(DE NOS CORRESPONDANTS PAftTiCOJ.IBRS')\nSametfl 13 Âorll. Lena. Un des arbres de la machine d'ex traction-du puits n» -4 des mines de Lens «'étant subitement brisé, les ouvriers, au nombre de huit cents, ont été forcés de quitter le travail et de remonter par le puits n* 5, qui communique aveC le précédent. Cet accident occasionnera un chômage de quinze jours environ- Toutefqis ies ouvriers ont été repartis dans les autres puits de la concession. r , 1 • Hantes, te' Parquet de Nantes in étroit en ce moment une affaire d'empoisonnement involon taire dont est inculpé un pharmacien des Sqri nières qui, sans ordonnance de médecin, a déli vré des médicaments au jeune Alexandre Olivier, âgé de dix-neuf ans, qui est mort après les avoir absorbés. D'après les srmptômes du cadavre, le médecin légiste concluti.l empoisonnemeut.Mais il déclare què l'autopsie sera nécessaire. Nsvers Une double tentative d'assassinat a été commise h Moux. Le nommé GUkit, voyant passer devant sa porte son voisin, le sieur Ger çais, avec lequel il vivait en état d'inimitié, lui a tiré un coup de fusil chargé à plombs, dans le dos;des blessures sont sans gravité, les projec tiles ayant été amortis par un tricot de lame, Ap bruit de la détonation, le fils Gervais étant sorti de chez lui, Gillot a déchargé sur Iqi le se cond coup de son arme, l'atteignant & la tète, au cou et à l'épaule. Les blessures sont très graves. Aibl. Hier, en gare de Lavaur, une tentative d'assassinat a été commise par le sieur.Palaysi, de Castres, sur son beau-frère, qui lui réclamait une somme d'argent ; pour toute réponse, Pa laysi tira à bout portant sur son parent un coup de revolver; la balle atteignit le maxillaire infé , rieur, broya trois mç*aires et sortit par la joue gauche. Les témoins do cette scène se précipi tèrent sur Pataysi, qui a été écrwné — A la suite des incidents qué nous avons relatés et des injures préférées en séance du Conseil municipal par M. Cal vignac, ancien xuaire.\nde Garmaux, contre M. Mazeas, maire actuel. Se dernier vient de déposer contre M. Càlvignac une plainte pour insultes à. un magistrat dans l'exer cice de ses fonctions.\nBULLETIN FINANCIER.\nParis. 13 avril. La réponse des primes s'effectue au milieu du calme le plus eomptet, mais avec une ten dance visible à la hausse. Bitôt d'ailleurs que la réponse a en lieu, le calme redevient plos ab solu encore, s'il est possible. Le 3 0/0 est à 102 95, le 3 1 /2 à M* 50. L'Extérieure se tient à7l 5/16, l'ltalien fc 88 96, le Tore h 96 62, le Portugais à 25 3/4. Les Sociétés de crédit sont Sans changements. Le Crédit Foncier s'inscrit k 920. le Crédit Lyon nais & 825, la Banque de Paris & 735, te Comptoir National k 6t7 50. Les Chemins de fer français sont tout à fait délaissés. Notons le Midi M,335, l'Orléans à l.ftX) et le Nord à i ,830- , , En Chemins espagnols, il n'y a guère plus de transactions. Le Nord finit à 103, le Saragosse à 157 et VAndalou à 180. Le Gaz est à 1,085. Le Suez clôture à 3,137 50. La recette du 12 avril s'est élevée à 160,000 francs, contre »),»« en 1304. La ptns-value depuis le 1\" janvier at teint 916,000 francs. -Le marc lié de Londres est encore ferme, ce qui est évidemment «ne cause de ralentissement des transactions. Malgré cela, les Mines d'or té moignent d une réelle animation.\nDerniers Cours de la Boarse, Quatre Heures\n3 0/0 102 95 ./. 3 i/ 2 0/0... .:. 108 55 /. Extérieure-.. 74 9/32 Turc.... 26 50 ./. Banq. otlôra.. 724 37 De 8eer5...,,. 50) ..\nRio-Tinto.,. 347 50 Hongrois,... 103 1/4 Tharsis 123 75 Portugais... 25 13/16 Tabacs...... 507 50 Turc C...... 29 27 1/2\nÉVITEZ LA FRAUDE!\nLe Savon des Prim es du Congo, la grande mar que de la maison Victor Vauwter, est le plus par fumé des Savons de toilette. Exigez-le de vos fournisseurs. Son titre est imprimé sur la boite, sur l'enveloppe et dans la pâte de chaque pain, avec le nom du fabricant Victor Vaissier.\nUN VIEUX JOURNALISTE\nNous avons fait, trop d'honneur, peut-être, & Théopliraste iUinauJot en attribuant si exclusi vement à ce médecin philanthrope 1 invention du journal politique. Sa gazette ne ressemble guère à nos périodiques d'aujourd'hui. Le vrai précurseur, 1 écrivain doué de cet es prit de combativité sans lequel il n'y a pas de journaliste, le créateur de l'article de polémique ardent et incisif, le politicien acerbe qui, au jour le jnur, répand ses critiques et ses colères dans ses feuilles volantes, est venu beaucoup plus tard, et nul ne s'est avieé encore, dans notre profession, de lui tresser .les couronnes ou seu lement de le tirer de l'oubli. Henri Lin guet, voilà un nom qui ne vous dit rien, n'est-ce pas? C'est lui, cependant, le vérita ble aïeul. Il a fondé, dans son officine de la rue Tiquctonne, le journalisme politique, après avoir révolutionné le barreau et rempli le JPalais du tapage de sa parole. Il fut certainement le pre mier avocat de son temps ; ses plaidoyers pas sionnèrent l'opinion, et souvent des foules su rexcitées envahirent le prétoire où il se faisait entendre, afin de l'applaudir. Mais les formes nouvelles qu'il adopta, les Idées qu'il se plut à développer amenèrent contre lui tous ses confrères du barreau, lesquels, après une lutte poussée jusqu'aux dernières violences, parvinrent à l'exclure de leur ordre. Journaliste, il remporta, des succès inouïs, re conquit toute sa puissance perdue, s'attira des légions d'abonnés. Mais que <le déboires encore i après l'exil, la Bastille ; après la prison, l'écha faud. Il ne voulut être le. courtisan de personne eu un siècle Où l'entregent menait à tout. Il brava de sa parole le Parlement,' te corps des fermiers généraux, l'ordre des avocats, l'Académie, le clan des philosophes. Jamais sa verve ne dé mentit son courage. De 1756 à 1793, Il donna au monde l'étrange spectacle d'un petit homme irascible en constante attitude do combat, tou jours en avance sur les idées de son temps, te nant en échec tous les pouvoirs. Et 1* Révolution guillotina par erreur ce précurseur qui n'avait réussi qu'a se faire des ennemis. Arrêté à Mar ues, près de Garches. il fut condamné pvnr avoir « encensé les despotes de Vienne et de Lon dres ». il devait être méconnu jusqu'à la lia.\nLe réhabilitera-t-on Quelque jour ? Cest fort possible. Lu Util, r historien Heu ri Martin l'ap pelait dans une étude « le chef du journalisme politique» et reconnaissait» qu'il avait le premier donne une publicité périodique aux jugements d'un particulier sur les affaires de l'Etat », ajou tant que nul n'avait « jusqu'à ce jour poussé f>l us loin que lui dans ce genre le franc parler, e bon sens et l'éloquence ». L'éloge n'est pas mince. Aujourd'hui, c'est un homme de robe. M. Jean Cruppi, qui, dans un livre bien documenté où abondent les pages intéressantes, réhabilite Tavocat. Cette nouvelle étude a pour titre : Vn avocat, journaliste au dix-huitième siècle. Elle a le grand mérite dé mettre en lumière nombre de faits inédits. Ah! la laide chose que la Justice d'autrefois et que ce brouillon de Linguet avait raison de cher cher à lui imprimer nue autre allure! On éprouve un désagréable frisson en lisant les détails du procès que les torUomiaires d'alors instruisirent contre le chevalier de La Barre,coupable d'avoir blasphémé, procès qui se termina par on sup pliée de doute heures, malgré la belle défense da Linguet. i Avec le même courage. If traitait de forbans les suppôts de ta ferme générale et ue craignait pas de démasquer les honteux pillages auxquels ils se livraient sous prétexte do saisir des mar chandises de contrebande, i On ic voit, eu d'autres occasion», «'«laver har-\n(liment contre la révocation de ITiitt de Nantes» et exprimer tes idées les pins libérales, One fois, pendant toute une année, H intéresse Paris et la Cour an sort d'une jeune femme qu'un ofßcicr avait séduits et abandonnée. On s'apitoie, o* verse des larmes, et l'abandonnée finit, grâce à Uuguot, par fuir») un rie toi mariage. Ltta Mémoires au il publie sont dans toutes les mains, et quand il plaide on est obligé d'établir une garde nombreuse pour eontenir Ta fouie. Ga 1773, Linguet défendait le oomte de Morangies, victime d'une bande d'escrocs. Deux partis se formèrent qui faillirent en venir aux mains.\" L'avocat ne marchait plus que suivi d'une troupe de soixante partisans, militaires, chevaliers de Saint-Louis on gens de qualité. Un jour, allant plaider pour la comtesse de Béthune, «Mitre trois grands seigneurs, il est abordé par l'un d'eux, lé maréchal de Brogiie, qui lui dit ; Mono Uaguet, je me doute bien que Mme do Béthune sera votre écho et répétera 1* leçon que vous lui aurex faite; songez à la faire parler comme Mme de Béthune doit parler, et non comme Mons Linguel se donne quelquefois les airs de le faire; autrement, vous aurez affaire à moi, entendez-vous, Mons Linguet? Monsieur le maréchal, répond l'avocat, la Français a depuis longtemps appris de vous à ne pas craindre son ennemi. Ou t'arrachait les écrits de Linguet; les gens qui voulaient se les procurer l'assiégeaient dans sa maison. A chaque audience où Linguet plai dait , il y avait cohue. • soit, dit M. Gruppi, que le public eût un goût dépravé pour cette sorte d'éloquence, que les anciens du barreau appe laient avec un classique dédain rétoqwenee niue. soit que l'art de Linguet poor généraliser les questions donnât h la discussion dinterèu» prives, l'apparence et l'attrait de grande débute publics ».\nÀ quelques procès, les places faisaient prime. La Grand'Chainbre était de bonne heure envahie par - les gens de qualité dont les valets avaient guetté l'ouverture des portes depuis le peut jour ». Ou allait jusqu'à siffler les adversaires de Linguet. A Pans, il est l'homme à la mode; on rend sa statuette dans les rues, et les bonnes faiseuses confectionnent des « honnête à la Lin guet » dont raffolent les élégantes. Mais, dans te Palais même, une sorte de ligue s'établit peu à peu contre lui. Ses vivacités lui attiraient des inimitiés terribles. Les coqs du barreau se révoltent et Unissent par faire expul ser ce Unguet eacombraut qui plaidait tous les grands procès. Quelle lutte f Quelles violencesl Que de scènes tumultueuses dans ce Palais oh Linguet ameute la foule contre les (rois cents avocate en robe qui demandent sa radiation du tableau i Linguet a trente-six ans; en huit anß de labeur acharné il a écrit plus de cent dix ouvrages et bataillé contre tout le monde. C'est en 1771 qu'il devient 1e rédacteur du Journal <U politique et de littérature qui appartenait au libraire Panc koueke, et où il accueille Brissot et Matiet-Du pau comme collaborateurs. De grandes obscurités planent encore sur cette partie de sa vie. Un écrivain, sans doute, se ren contrera qui poursuivra les recherches commen cées et complétera les curieux détails biographi ques publiés par M. Jean Cruppi.Un personnage comme Linguet ne peut rester longtemps parmi les oubliés et le» dédaignés. Son nom se plan» dans l'histoire, entre celui de Voltaire et celui ds Beaumarchais.\nCourrier des Théâtres\nM. BocharJ vient d'acheter uu grand succès londonien : The fêlai Gard, pièce en cinq actes et huit tableaux, de MM. Chain bers et Site» phenson. La pièce sera jouée telle qu'elle l'est à Lon dres. Les décore, refaits h neuf, les costumes, les accessoires, les meubles, tout a été embarqué sur la Tamise et arrivera prochainement 4 Paris par la Seine, au port Saint-Nicolas. The fttal Card. traduction littérale : ■ La Cai-ts fatale », s'appellera à la Porte-Saint-Martin la Lïame dt Carreau. Les répétitions commenceront aussi tût après les fêtes de Pâques. Le succès persistant du Collier de la Reine, qui vs bientôt atteindre sa P» représentation, per» mettra de les mener très posément\nDepuis quelques jours, enfants, collégien» jeunes filles, grandes personnes même n'uni qu'une demande àla bouche : « Pour nos œufs de Pâques, conduisez-nous au Cellier de la Reine. On dit que c'est si beau! » Telle est la raison pour laquelle la Porte' Saint-Martin donnera tlWfl matinées, aujour d'hui dimanche, lundi et mardi de Pâques, de.et grand succès qui, rappelons-le aux familles»,— peut être entendu par les oreilles les plus sévère», et constitue, comme la presse entière l'a constaté, le spectacle le plus splandide et ta reconstitution historique la plus merveilleuse qui jamais ail été offerte au public sur aucune scène.\nLe grand succès de CMpcric, qui va atteindre dans quelques joues sa centième représentation aux Variétés, a eu pour agréable conséquence l'enlèvement rapide de toute la première édition de la charmante partition d'Hervé. L'éditeur vient de graver une nouvelle parti tion de OiUpèric qui parait aujourd'hui. A celte occasion, les auteurs ont envoyé un exemplaire, avec dédicace, & chacun des excel lents interprètes de Chilfierie. M- Guy, Landry, a reçu celle-ci î Geot pas tour aimé de la Heine, Lorsque tu chantes sur ta gui- Tare, il n est sftreoient bergère ou souveraine. Qui ne voudrait te cueillir, Guy 1 lit M. Vauthier, Sigebert, cebc-là : C'est le Hui Sigebert, Qu'a rais son casque et sou haubert I Ctulpi'nc lui dit; « Vous êtes bien hardi, • • Merci, répond Vauthier • J*«i gagné ma part de laurier 1 »\nAux PoHwcOraTnattt|ttç», aujourd'hui dimanche dit demain lundi, h une heure et demie, première «t deuxième matinées de la nouvelle opérette 1* Roi Frelon, avec Mlles Cassive, Tilma, MM. llur teaux èl Perrin. ; ;\nLe théâtre Déjazet donnera en matinée la\nN* 81. Feuilleton du Prrrr PARISIEN\nLA FILLE AUX PERLES\nGRAND ROMAN INÉDIT\nTROISIÈME PARTI* .1\nXVI suite) Fidèle juMpi'à In mort A. sa vive surprise, il aperçut alors la forme d'un homme qui. debout sur ie trot toir opposé à la maison qu'habitait Yolande, semblait examiner les fenêtres de ia jeune fille. Quel était celui-là? Daniel connaissait tous les locataires de cotte maison, de braves ouvriers pour la plupart, et qui se couchaient do bonne heure. Et ce n'était assurément aucun de ceux-là. Malgré la distance, Daniel pouvait facile ment apercevoir, mème distinguer. Après quelques secondes dun minutieux examen, 1 inconM s'était dirigé vers la porte de ia maison et avait sonné. La porte s était ouverte et l'homme était entré. Une indéfinissable et croissante inquiétude avait Mors envahi Daniel. Pourquoi? il ne s\"en rendait pas compte lui-même. Mais il sentait vaguement, même il devinait qu'un danger menaçait Yolande. li résolut d atteudre et d'observer. L'attente ne fut pas longue. Dix minutes plus tard, la porte était de nouveau ouverte et la jeune fille sortait avec Mneoacra. Où allaient4le? M Trnduetßxi et reproduction interdite\nIls avalent tourné à gauche, se dirigeant vers tel rue Moufle tard. Yolande, & pareille heure, dans ces quar tiers perdus ! Plus de doute, quelque trahison! Daniel alors se rappela les ouvertures d'Hippolyte et ses tentatives pour le cor rompre. Doucement, et se tenant effacé dans l'obs curité te long des murs, il suivit à pas de loup Yolande et l'inconnu. Arrivé à 1 angle de La ruelle, il s'arrêta tout saisi. Le mystérieux personnage et sa compa gne allaient s'engager dans ces ténèbres:... Soudain avait retenti l'appel désespéré de Yolande » Aussitôt, s'élançant vers cette voix et criant A son tour, le jeune homme était ac couru Soudain, trois menaçants personnages se dressèrent devant toi. Ou vas-tu ainsi,mon fiston? Interrogea une voix au parler ignoble,on ne passe pasl On ne passe pas ! riposta Daniel avec un rire de rage. Et se ruant, la tête en avant, il culbuta un de ceux qui lui narraient la route. Les trois individus se mirent A sa pour suite; mais il courait vite et vite. En quelques bonds il eut rejoint la voiture. En route ! ordonnait en oe moment une voix partie de l'lntérieur du coupé. Le cocher fouetta son cheval, mais, d'un élan. Daniel, se ruant en avant, le saisit par la bride. Le cheval se cabra et pointa, Qu'est cela? cria de la voiture la même voix. En même temps, la tête d'ua monsieur d\"une cinquantaine d'années se penchait à la fenêtre.\nBandit! bandit! hurla Daniel,'rendez Yolande! H avait lâché le cheval, et se jetant contre la portière, l'avait ouverte. 11 grimpa sur le marchepied et s'enfonça dans la voiture. A côté d'un homme, maintenue par son étreinte, se débattait la malheureuse Yo lande! Sauvez-vous! cria Daniel, je le tiens! Eu même temps il se jetait sur le ravis se tir et, à deux mains, hu prenait la gorge. Yolande bondît hors de la voiture et se mit à courir devant elle. Un des hommes se jeta aussitôt à sa pour suite... Au même instant f homme de la voiture avait dégagé un bras, une lame de stylet brilla dans l'obscurité et s'abattit sur Daniel. Le ienne homme poussa un rugissement et s'affaissa comme une masse inerte. D'un brutal coup de pied l'autre le poussa hors du coupé et t'envoya rouler sur le pavé. Coup manqué! fit-il avec rage. Par tons! D'un vigoureux coup de fouet le cocher enleva son cheval. La voiture partit à fond de train ; bientôt elle avait disparu. Et maintenant, tout ensanglanté, Inerte, ayant perdu connaissance, Daniel demeu rait étendu dans les fanges du ruisseau. Les trois hommes qui hii avaient voulu barrer la route se tenaient debout autour de ce corps. En v'ià nn qu'a son compte, dit l'un d'eux, maintenant gare aux flics! Dèteflons! viens t'en. Tortillard. Et deux de ces bandits se sauvèrent à ton tes jambes. Le troisième, une sorte de voyou imberbe,\nchétif, maigriot, à laphysionomie effrontée, n'avait pas bougé. » D'un œil stupkie il se pencha sur le çotps étendu. _ ■ Daniel ! Non Je me trompe... ce n'est pas toi, Daniel t Il s'agenouilla et souleva la tête du blessé. En même temps, d'un geste faubourien, il craquait une.alhrmette contre son pantalon. 11 approcha la flamme près de ce visage, et soudain poussant un cri terrible : Ah ! les canailles !... Ils me l'ont tué ! Alors, de ses bras débiles, il voulut soule ver le corps, mais ses forces le trahirent et il s'effondra près de son fardeau. En même temps il appelait: Au secours ! au... Non, fit-il, en se ravi sant avec rage, si les gens de la rousse vien nent, c'est moi qu'ils vont empoigner ! Un léger frémissement venait pourtant de «e produire sur le corps de l'agonisant. Daniel ouvrit les yeux. Frère, petit frère, c'est mol, Hippolyte, murmura le Zoulou. C'était lui eu effet ; de son sordide mou choir il cherchait à lui étancher le sang qui s'échappait à flots. Oui— oui... ie reconnais... bégaya Da niel d'une voix haletante, je meurs... là— Uu.. le couteau !... Non, non. tu ne mourras pas 1 le ne veux pas que tu meures, frère, mon petit frère. Nous allons te guérir. 4c cours cher cher an médecin. Inutile...«'est tnl... Hippolyte... Je t'en conjure... écoute-moi-., c'est un mourant qui Ven supplie... abandonne ton genre de vie... pense à notre mère... deviens un honnête homme ! Il s'arrêta suffoquant. Puis, rassemblant ses dernières force» ;\n—Yolande!... murmura-t-il. « c'est Jeanne t-. Par amour pour ton frère, sauve-la ! Je la sauverai! sanglota Hippolyte; mais toi, toi, petit frère, ne meurs pas î Pauvre Hippolyte! balbutia encore Da niel. Puis, dans un soupir à peu près indis tinct : Tu lui diras que j'ai été fidèle jusqu'à la mort, et que je meurs en... Un hoquet convntsir ooupà là parole du moribond; une hémorragie interne l'étouf fait. Une écume sanglante lui emplissait la bonche et découlait \"aux deux coins de ses lèvres crispées. Puis un râle étranglé, un gros soupir, la tête retomba lourdement en arrière. Daniel était mort. Quand, un peu pJus tard, une ronde noc turne de gardiens de 1a paix s'engagea dans la ginistro ruelle, elle s'arrêta stupéfaite devant cel étrange spectacle : Sur le pavé sanglant, un cadavre était étendu, et un jeune homme, une façon de rôdeur de barrières, accroupi par terre, te nant le corps enlacé entre ses bras et pen chant son iront sur le front du mort, pleu rait à chaudes larmes 1 xvu La nafle Et pendant ce temps Yolande s'enfuyait, teerduo. Elle courait, elle volattî mais dos pas se faisaient entendre derrière cite; on lui don- K&it tô châsse ! Elle s'était élanoée au hasard, ne sachant pas où elle se dirigeait Maintenant, dans sa course affolée, elle tournait 1c dos à la rue Mouffetard et s'en-\ngageait dans ce» rues désertes qui descen dent vers le Jardin des Plantes. Ce morne et triste quartier, tout rempli d« pensions boargßoises et (Tantiques maisons, tout peuplé de petits rentiers, s étendait comme une sinistre solitude. Toutes portes closes, pas une boutique ouverte. Où donc était-elle 1 Elle ne le savait pas. MuU elle courait toujours, toujours,croyait elle, on la poursuivait. Une longue et interminable rue à présent, bordée par une grille sans fin. Elle en atteignit le bout. Suffoquée, pantelante, à bout de elle s'arrêta... Sans doute celui qui la pour suivait allait sa Jeter sur elle. . Effarée, elle se retourna... Non, on ne la suivait plus 1 Un soupir de soulagement s'échappa de sa poitrine brisée de fatigue, «t promenant ses vous autour d'elle, elle chercha enfin A I s'oneoter. Elle se trouvait dans une large et très longue avenue plantée de vieux arbres sécu laires. En face d'elle, un quinconce, et, der rière les branchages, de hautes murailles et une porte monumentale; plus loin, des bâti ments et un dénie... A.h ! elle reconnaissait à présent : la Sal pé tri ère! Sans savoir comment, dans sa course ef frénée; elle avait atteint le boulevard de l'Hôpital. (A ftùere.) ROBERT Sstîmu E.\nI>A VIS Poruiuar. parntt LE mercredi et le sa medi; eltsque numéro, comprenant *5 colon nie de texi» cmr.jwiet, est vendu, avec une superbe gravure. 15 centimes.\nI_e F* etit en\no lf estions excellentes, teint frets, senti pertalte PURGATIF GERAUDEL (ilitiin il |««l. iflil rapiëi tus nlifiit. • U frai Hum bu u H» Ciu. ■ La liilt b !» rirjauut i Ir. 50, bu tous PtArMd*. NEWHOHE \"Ntw JMrrnil*. filU 1» tul foitctwucr. VUUz-reut «• fa fat inti ma* â nrooafr va stroVv* qvvuanev *v dit-imtnt Se rxauttur. Bù(a U \"NEW KOMB\" (Mtiindar*) ai. » Provncr. «| wmiu aMAUfc* a'H fAcaut tf .20.t. F LA «AjnU.flrt*.\n","Faute de Mme Robinet, aujourd'hui, demain et après-demain mardi, à deux heures.\nAu programme du concert qui sera donné le dimanche 21 avril, au Chàtelet, figure un acte d'un drame musical inédit de Xavier Leroux, William Rateli/f, tiré, comme le dernier opéra de Maseagni, d'une œuvre de jeunesse de Henri Heine. Auteur des paroles : notre confrère Louis de Oramont. interprètes : MM. Fournets et Gi bert.\nAujourd'hui, réouverture du Concert des Am bassadeurs. Matinée à une heure et demie. Soirée a sept heures et demie. Demain, matinée & une heure et demie-\nAux Folies-Bergère, il y aura matinée aujour d'hui, demain et jeudi avec un programme trié sur le volet\nSous ce titre : Dan s les nuages, la jolie Su zanne Duvernois va créer très prochainement une série de poses plastiques tirées des chansons imagées de M. Simon Max.\nL'Eden va définitivement disparaître. Une puissante Société financière projette d'e difler des maisons de rapport sur l'emplacement de la magnifique salle de spectacle, trop magni fique, paralt-ii, oh les Parisiens, surpris, assistè rent aux émerveillements d'Excelsior. L'inaugu ration eut lieu le 7 janvier 1883. Au milieu des constructions nouvelles qui au ront un accès direet sur la rue Auber, il y aura un petit square sur lequel aura façade la jolie salle de la Comédie-Parisienne.\nUn certain nombre d'artistes, peintres, sculp teurs et musiciens du quartier Montparnasse viennent de se réunir et de créer, sous le titre de « Soirées artistiques et littéraires de la Rive gauche », une association dont le but est de donner des représentations d'oeuvres inédites ou de remettre h la scène certaines pièces an ciennes. ~ , La première représentation doit avoir lieu le 19 avril, au théâtre Montparnasse.\nLe chansonnier Bruant se retire après fortune faite. Il se fixe à Gourtenay, dans le Loiret, où il a acheté un vieux moulin dont il a fait confor tablement restaurer l'intérieur, tout en conser vant l'aspect en ruines de l'extérieur.\nA CEUX QUI ONT DES VARICES A ceux qui ont des varices, nous conseil lons de faire lour profit de l'exemple suivant : M. J. F..., de Tarbes, 44 ans, avait des dou leurs violentes dans les mollets ; ces douleurs existent depuis dix-huit mois ou deux ans et deviennent plus fortes après la marche. Plu sieurs médecins consultés ont attribué ces douleurs, les uns à des rhumatismes, les au tres à une affection de la moelle ; mais tous les traitements prescrits ont absolument échoué. Un éminent chirurgien, le docteur V..., émit l'avis qu'il s'agissait de varices F rotondes, intramusculaires, et conseilla usage de bas élastiques; ceux-ci firent assez de bien pour démontrer la justesse du dia gnostic, mais ils ne firent pas disparaître com plètement les douleurs. Le médecin ordinaire du malade, éclairé far l'expérience, prescrivit alors l'Elixir de Irgtnie, à la dose d'un verre à liqueur après shaque repas, et après trois traitements do vingt jours, sépares par des intervalles de dix jours. La guérison était complète. Que de douleurs de jambes tiennent ainsi à l'exis ;enee de varices ignorées et qui seraient faci lement guéries par l'emploi do i Elixir de Virginie!... L'Elixir de Virginie agit non moins énergiquement contre toutes les ma ladies du système veineux : hémorroïdes, varicocèle, phlébites, congestions de toute nature, inétrites, névralgies, sclatiques, et lous les accidents du retour d'Age. Le flacon, i fr. 50 franco. Moride, 2, rue de la Tacherie, Paris. Envoi gratuitde la brochure explicative.\nLES COURSES\nAUTEUIL Aujourd'hui dimanche U avril\nLE CRU DU PRESIDENT DE U RÉPUBLIQUE Vingt et un chevaux restent engagés dans ce prix ae création nouvelle et dont M. le Président de la République a accepté d'être le parrain- Les conditions de la course, l'importance de l'allocation offerte au vainqueur, le nombre des partants, qui sera de dix-huit au moins, promet tent un spectacle intéressant Mondeville, l'excellent steeple-chaser de M. Camille Blanc, est le favori indiqué de la course; la victoire lui sera chaudement disputée par les jeunes chevaux, Eglantier, Fleuron, Bayan, qui nous semblent ses plus sérieux adver saires.\nNOS PRONOSTICS PRIX BLAVIETTE. Steeple-ehase, 4,000 fr., 3,500 mètres. Endymion if, Escaladeur. PRIX LE GÛURZY. Haies, internationale, han dicap, 20,000 fr., 4,000 mètres. Ecurie de Bêarn, Chocolat. _, PRIX DE M. LE PRÉSIDENT DE LA RÉPUBLIQUE. Steeple-chase international, handicap, 50.000 fr. et un objet d'art, 4,300 mètres. Mondeville, Ecurie Holtier. • PRIX DE MADRID. Steeple-chase, 8,000 fr., 4,000 mètres. Biberon, Ecurie Desbons. PRIX D'ARQUÉS.— Steeple-chase, handicap, gent lemen-riders, 5.Q00 fr., 3,500 mètres. Garne ment, Brigadier. _ _ PRIX DU BOIS. Haies, 3,000 fr., 3,000 métrés. Ecurie Lienard, Belle-Lurette,\nLE CONCOURS HIPPIQUE (PALAIS DE L'INDUSTRIE) Aujourdhui dimanche H avril Z h. du suir. Musique. 3 h. du soir. Sauts d'obstacles. Prix de cir conscription. Officiers.\nVÉLOCIPÉDIE\nMA* AUJOURD'HUI DIMANCHE, courses aux vé lodromes Buiiato et de l'Est. (Voir plus loin les détails). M* LE DÉPART DE M. EDOUARD DE PERRODIL. Hier matin, à septheures, notre confrère Edouard de Perrodil est parti de la place de la Nation, ac compagné de toute une bande d'amis qui avaient tenu à lui prouver leur sympathie en venant lui\nsouhaiter un bon voyage. Le soleil brillant et l'air frais de ce beau matin d'avril n'ont pas compensé l'ennui de la sortie déplorable de Paris par Maisons-Àlfort et Villeneuve-Saint-Georges, Aussi n'est-ce guère qu'après Montgeron_que de Perrodil a pu commencer à marcher seneuse ment ; tout le long de la route, des amis étaient venus de différents côtés pour le saluer au pas sage, entre autres M- de Bouteiller. le commis saire de police de Choisy-le-Roi, arrivé en ma chine un des premiers, sur la route de Villeneu ve-Saint-Georges. A neuf heures, Edouard était à Melun, où l'avaient conduit MM. le docteur Léon Petit, Tiguol, Georges Gift'ault, Dauthesse, Gaétan de Knyff, Cathy, etc., et continuait sa route vers Montereau, où un succulent déjeuner attendait le voyageur et ses amis. Inutile de dire que l'Aeatène d'Edouard de Perrodit, sa douce compagne de route a tenu ce qu'elle promettait... et elle tiendra plus en core. A BUFFALO, aujourd'hui dimanche À deux heures et demie, première journée de la réunion de Pâques. Rarement une journée de courses aura offert un intérêt si varie et si soutenu. Elle se signale par plusieurs innovations. Pour la première fois, une course-poursuite entre des ; tandems. —~ Au VÉLODROME DE L'EST, il y aura aujour d'hui la continuation de l'émouvante course de trois jours qui a commencé hier. A l'neure qu'il est, c'est notre compatriote Hu ret qui se trouve en tête, ayant couvert les 100 kilomètres en 2 h. 39 et terminé avec six tours d'avance sur Linton- Hall est 3*, Garin 4«, Tom Linton 5* et Lesna 6'. Au début de la coursé, Huret n'a pas eu d en traîneurs, ce qui a permis à Tom Linton de prendre un tour d'avance sur lui ; mais après le 60* kilomètre, Tom Linton a faibli au point de ne plus avancer du tout ; Huret a trouve des entraîneurs et il a doublé tous ses concurrents. Arthur Linton marche très bien ; la lutte sera entre lui et notre compatriote, vraisemblable ment . , Huret monte une machine munie de pneus Dunlop.\nDESGRANGES, le promoteur des records sans entraîneurs, auteur du remarquable ou vrage sur l'entraînement intitulé : La Tête et les Jambes , s'adonne depuis quelque temps au tri cycle. Il y a deux jours, il a couvert autour de Longchamps, 50 kilomètres en 1 h. 36 ; ce très bon résultat lui a donné l'idée d'établir le re cord des 100 kilomètres sur tricycle au même endroit . , , , Ce sera probablement vendredi, de quatre a sept heures, qu'il fera cet essai. mm LE MONDE CYCLISTE ne peut pas se trom-\nper quand il entend choisir une bicyclette Clé ment ; c'est toujours de la « grande marque nationale Clément »,de la Société des Vélocipèdes Clément, 20, rue Brunei, et 31, rue du Quatre- Septembre, dont il s'agit II n'y a pas de confu sion possible. - NOBLESSE OBLIGE. La maison Peugeot vient de commander deux nouvelles machines américaines pour tourner les moyeux. ■ 11 serait oiseux d'entrer dans un détail techni que. Ces machines, qui ne peuvent être l'apanage que des grosses usines, produisent non seule ment un travail énorme, mais surtout un travail de haute précision. BOITE AUX LETTRES Narcisse- Oui, vous pouvez vous adresser à I'U. V. F. ou au Touring-tlub. Prière <Fadresser toutes les demandes de rensei gnements et Us communications sportives à notre rédacteur vétocipedique, ÎO, boulevard Montmar tre, Paris.\nFOURRAGES\nParis-La Chapelle, 13 avriL Marché ordinaire et prix fermes. Paille de blé 24 à 29 Pallie de seigle 24 30 Paille d'avoine 20 24 Foin 40 55 Luzerne 40 50 Le tout rendu dans Paris, au domicile de l'acheteur, frais de camionnage et droits d'entrée compris par 104 bottes de 5 kilos, savoir : 6 fr. pour foin et fourrages secs, 2 fr. 40 pour paille. Fourrages en gare. On cote sur wagon les 520 kilos : Paille de blé 18 à 20 Paille d'avoine 17 18 Paille de seigle 22 24 F0in..... i 32 36 Luzerne.... 30 34 Foins pressés en balles. On cote sur wa gon les 100 kilos ; Foin dechotx 7 »» à 7 o0 Foin première qualité... 6•»a 6 50 Pour les marchandises en gare, les frais de déchargement, d'octroi et de camionnage sont à i la charge de l'acheteur.\nMARCHA AUX CHEVAUX DU 13 AVRIL\nGros trait en âge... 800 à 1.400 Boucherie. 85* H» Gros trait hors d'âge. 200 600 Reforme... 300 600 Trait léger en âge. . . 500 1 200 Anes. 25 150 Traitléger hors d'âge 200 500 Mulets <5 175 Selle et cabriolet ■ 400 1 100 Voitures... 50 600 Têtes amenées 287 | Vendues. 55\nCONCERTS ET ORPHÉONS\nDU DIMANCHE 14 AVRIL 188»\nDe 4 à 5 heurt*\nJARDIN DES TUILERIES Harmonie des Enfanta de la Chapelle. Directeur : M. th. Lemoine, Sur les bords du Tyrob Th. Lemoine. - Les Ro ches NoiCes. Borre!. Rêve Bleu, E. Sambm. France, V. Buot. Polka des Oiseaux, L. Coeur.\nDe S h. 1/1 à s A.//J PASSY-MCETTB Harmonie de Javel. Chef : M. Buatols. Pas redoublé, Budart. - Les Dragons do Villars. Matllan- Fantaisie pour hautbois, Leroux. La Batianoliaise, A. Soyer. Mazurka des Pierrette s, A. Soyer. Les Diablotins. Bléger. Le Souvenir, Hemmerlé. Le Chant des Values, Hafemeister.\nJARDIN ZOOLOGIQUE D'ACCLIMATATION Concert du Dimanche li avril, à S heures Chef d'orchestre ; M. L. Pister. Polonaise de Dimïtri, V, foncières. Rêverie de Colombine, Massenet. Arioso, llnjndeL Patrie, Bizet. Lever de Soleil, W Chaumet. Sylvia be llbes. Symphonie de la Reine, Haydn. Schiller- Maraoh, Meyertieer. , Grand orgue Cavaiile-Cott.\nSPECTACLES DU U AVRIL\nTHEATRCS » h »/» Opéra. ReiAcbc. Luortt. Lobengrin -8 h ■ Optru-CamSnut Lakmé. 8 h TB.-Fraoç»!» - BaJawL Bh. 1/4. OOcon. Pour la Couronne. _ , . 8 h. L' 2 Gymnose. IB Prine-MM de Bagdad. 8 h t/ 2. VauOrtille. Monsieur le Directeur -8 h. •/•- Cnoielei. Cendriilon 8l! 1/4. porie-Haliai-ttariln. -I ' Collier delà Reine 8 h. t/ 4. FoUH-aoyo». Le Paradis 8 h. t/Z- TU. «le la Gallé. Bip. 8 h. I/î. farléie». Chilpértc. 8 h. 1/4. Follet OrootaiNioe.. - Le Roi Frelon. Sh. 1/4- Th. net aoaveaotes. Hôtel du Libre- Echange. 8 h. 1 La Princesse l.otntnine. 8 h. 1/4. Booffet-Sari tient. - Duchesse d\" herr.ire. 8 h- t/ 2 Gom.-Far\".PetU lord LOhstaCle.Lole Miller 8 h t/ - Mcuot-Plaitirs.— Mariée de ta rue st-Dems 8 h t/ 4 Amblgn. - Glgolerte. . 8 h t/ 4 cmnj. La Marraine de CharPy. Bh. t/ - Th. ne la *cpHiiil«i«e. Mme la Maréchale 8 h. 1/2. Bonffes-du-Nont. - Le Christ. S h- 1/4. DClatei. La Faute de Mme Robinet. 8 h 1/2. Beilevliie. Madame SanaGène. 8 h »/*• Siontutartre. —Le Prisonnier de la Bastille. 8 h. 1/2. The*i. Moneey. Madame Sans-Gène. 8 h- Bailroelle».— Madame Sans-Uenc. 8 h. »/•• Grenelle. La Reine Margot.\n? h. »/». M«i»is*rn*s»e. Cousin, Cousin», g h. >/•■ Cofeeitnk Madame Sans Géns. SPECTACLES DIVERS Folles-Bergère. - Otéro.— La Princesse Idœa, hall. r» îtabl. —Mabel Love, dans\" angl.— Gdes luttes intm nationales, Matinées jeudis, dimanche* et fête* !to«»e»u-Clr«|ue. —8 h. I /L —La Heine de Bercy, bouffonnerie nautique. Mercredis, jeudis, diman ches et fêtes, matinées A î h. 1/t. i;M«r>g«. fwitt auitberl. Polaire. Miette, Lariveg Les Ducrrux-Giralduc. Bourges, Clovis, Richard Légal, Cbambot- Hei ne S.runes Seal*. Augustine Lériche, -milienne d'Alençon, Tbihaud, Stclly. Stétani. Cimier, Castera, Polln, Sulliac, Übert. Maure. Charton. L'Orgie romain*. Ibraire nrluur Se la gâterie Vlvlenae. Tous le» mardis, jeudis et samedis, représentations d'an ciens opéras comiques. Parisiens ~»h. - O-teerle.Frageon, Filllaux, Pupare, Ueriy, Irène Henrv, Arnold!, S. Derval, ReschslJ Vauhel lAe; In Gropoalot.— Apollon.— Ch. Green. Caiacisu —Tous les sorns. à» h-, Pour la Couronne, î. r.n —Chavat Girier.Gosset.Max Morel.Jeudi.sa medi dlnuuu«io i-oulus Matinées dimanehes.rête». Oit «tels - Tous les soirs à s li. t/t, spectacle varié. Troupe russe. Les rwlutaines de Çannee, revue a grand speciacie.. Jeudis, dimanch., fvies, mâtiné». Triauuu. » h. t/t. Tous les soirs, spectaoto varie. Cirque é'Blver. »h. 1/t. VKcole moilele, panto mim mimique. Lh manches et jeudis, mâtiné» s th. l/t. Palets Se «lace Ses Champs-Kl?secs. La piUC vaste piste du monde sur vraie glace. Ouvert de t h. a mrdi. de J h. à ? h. et de 9 h. a minuiL iaraire IMUS. JI o«d. Capucines. T*l* soirs,attrac- Uons féeriques- Les t«re.i /soitenues. U Oomuimtdm merieilleuu. le* jeudis, d manch. et fèlss, matinées. Muuiin-aoege. Tous les soirs à g h. spect. concert, bal. Lee mardis, mercredis, vendredis et samedis,- fete de nuit Â tu potnie du pied, rev. montmartrois».- lardin iwmmsr a'srritmetstioe eu Keu e« Sm logbr. Ouvert loua les jours. Concert tous dimanches. Teer biffet. Ouverte de 10 h. du matin*, la nuit. I- etage : brasserie. Hars à tous les etages.\nDcjiarls cl Arrivées des Paquebots\nEntre- Rios (C. R.) est parti de PliUippeville le II pour Madagascar.\nRio-Ktgra (C, R.) est parti de Marseille le lt.\nLe paquebot InTnnraine (C.G.T.)est parti de New- York pour le Havre le tt avril, A 5 heure» do soir.\nLA paquebot Sainl-JMvrtnl (C. G- TO, venant do Colon et escales, est parti de Pointe à Pitre le IJ avril pour Saini-Nazaire.\nLe paquebot la Navarre (C. G. TO e&t parti delà Vera-Cruz le M a» rii pour saint-Na/.aira et escales.\nCHATIMENT\nGRAND ROMAN INÉDIT\nDEUXIÈME PABTIB\nXIII (suite! Un autre sentiment la ranima : l'indicible rsge causée par cette suprême défaite, mê lées de la rancune plus terrible que lui inspi rait cette Eve... bien vivanto, elle put sen wmdre compte, en se levant, d'elle-même, d'abord sur ses genoux, où elle resta quel ques minutes, accroupie, à la regarder, puis une fois dressée sur ses jambes. Maintenant, debout, elle les dévisageait, pour les interpeller tour-à-tour. Toi Simon, c'est fini... Comme «et homme te l'a dit tout à l'heure... Je ne suis plus ta sœur... » Eh bien, soit ! » Vis heureux, oublie que j'ai existé... Ton souvenir me reste... et restera le meilleur do ma vie... » Toi, Richard... Richard Brottel, le grand artiste, le grand sculpteur! livre-moi donc, si tu l'oses, aux juges... Réveille ce passé où tu fus lâche, et phis coupable peut-être, dans ton orgueil de mâle qui se croit dédai gné. toi l'assassin d'un malheureux enfant de vingt-cinq ans, l'assassin de ta femme 1... que moi, qui nai commis de crime, que parce que je t'aimais 1 » Remue-le donc, co passé., et envoie aux galères si tu peux ! car il y a des jurés qui absolvent les crimes passionnels; la mère de ta fille!.»\nReproduction absolument interdite.\n» Et toi, Eve Brottel, crie-le aussi, mon crime, crie-le 1 » Oui, je te déteste, et je t'ai toujours dé testée... Oui, j'ai voulu ta mort... et je la veux encore... et c'est le plus cher de mes vœux, et si je pouvais t'étranglcr.. tiens. . je... je... » Ce n'était plus une femme, c'était une hyène, ce fauve dont elle avait en ce mo ment le regard. Elle avançait ses mains aux doigts re courbés, crochus comme des griffes. Ce fut son frère qui se jeta sur elle, lui étreignit le bras si durement qu'elle gémit. Misérable ! dit-il, misérable !... Tais-toi, ou c'est moi, le docteur Simon de Brancourt, dussé-je y perdre ma position et l'avenir de mes enfants, c'est moi qui te livrerai... moi, qui te ferai condamner! Elle eut encore l'audace de répondre : Fais-le ! Simon, sans la lécher, dit à Richard Brot tel : Sonnex... et donnes l'ordre qu'on aille chercher le commissaire de police. 11 la sentit trembler. Mais elle dit encore, l'écume aux lèvres, le front insolent : J'attends ! Ah! misérable! répéta-t-il, tais-toi, sur la mémoire de notre mère qui te renierait, je te livre! Elle ne dit plus rien. Elle sentait qu'il exécuterait sa menace. Et elle mentait; ce mot de : Justice, l'épouvantait. La voix de Richard s'éleva alors, lente, grave, comme un glas. H y a un autre châtiment, M. de Bran court... un châtiment qui ne souillera point votre nom, et qui ne me laissera point le\nremords d'avoir fait jeter en prison... si cou pable qu'elle ait été, la mère de cette en fant... qui est ma fille... Elle va choisir, du reste... c'est elle qui déeidera, si elle préfère la Cour d'assises, si elle préfère la réclusion; au sacrifice que nous lui imposons, et qui sera, je le répète, le châtiment. Et le sculpteur, marcha aussi .rapidement vers l'extrémité de l'atelier donnant sur le jardin qui s'étendait derrière l'hôtel, qu'il avait marché tout à l'heure, & la porte au delà de laquelle Eve se tenait, attendant qu'il l'ouvrit pour apparaître. 11 écarta un grand rideau japonais qui voilait les vitres et, d'un ton péremptoire, avec un geste tel qu'elle obéit, fl. dit en re gardant Fabienne : Venez ! Elle marchait ainsi qu'eût marché un mannequin. Et Simon la suivait, plus raidc qu elle, sur ses iâinbçs. Quand eïlc ne fut plus qu'à quelques pas du vitrage, Richard ait encore : Regardez! Et elle regarda. Dans le jardin, une fillette pendue au bras d'une dame Simone en grande conversa tion avec miss Buray longeait une allée venant justement du côté de l'atelier. Il ne lui fallut qu'un coup d'œil, à la mère... . Elle poussa un cri, cette fois, un en dl - un rugissement de bonheur: Ma fille 1 Et, folle, les poings en avant, prête a cas ser les carreaux à travers lesquels Simone ne paraissait pas l'avoir aperçue, et qui em pêchaient sa voix d'arriver jusqu'à l'enfant, elle s'élança. • Le rideau était retombé.\nEt Richard, la prenant par les poignets, la rejetait en arrière. Simon ne comprit bien ia vérité que lors que l'artiste eut parlé. Oui, c'est ta fille, c'est mol qui l'ai... moi qui remplirai envers elle mon devoir de père... Le hasard nous l'a livrée pour ta pu nition... L'enfant sera heureuse... cette pen sée devra être à présent ton seul bonheur... Mais tu ne la reverras point... tu n'auras plus un de ses baisers... l'a fille, elle est à moi... c'est la mienne 1 11 pariait de ce ton inexorable qui n'amène aux lèvres aucune réplique. Aussi ne répondit-elle point. Mais elle se mit à tourner dans la pièce, 1 cherchant une issue qu'elle ne trouvait pas, balbutiant : Simone... mon adorée... ma pauvre chère petite Simone! ma fille... je la veux... oh ! je la veux ! La porte donnant sur le jardin était close • En poussant tout à l'heure le verrou, Ri chard tirait aussi la clé, qu'il glissait dans Sci poche. Et, le sculpteur alla se placer devant celle qui communiquait avec la maison d'habita tion. Fabienne eut une velléité de rage. Un instant on put croire qu'elle retombe rait dans l'effroyable crise de laquelle elle sortait à peine. Mais le raisonnement lui revint, assez net pour qu'elle se rendit compte que la révolte, les cris, la violence, ne serviraient à rien. Ce qu'elle voulait, c'était son enfant. Elle pensa, elle qui n'avait eu pitié de per sonne. que ceux-là, ses juges, auraient peut être pitié. Elle implora.\nElle se tourna vers Eve, qui demeura plus froide que son père. Elle supplia Simon d'intercéder pour elle. - Celui-ci l'écrasa de paroles inflexibles. Une mère comme elle n'avait droit à au cune clémence. • Une mère comme elle était indigne d ap procher ses lèvres du front pur d un enfant. Leur devoir, à eux trois, était de s'oppo ser à cette profanation. Lui l'empêcherait de toutes ses forces. Elle menaça. Sa fille était sa fille. Richard Brottel n'avait aucun droit sur Simone. „ , , Eh bien, qu'elle les fit prévaloir, ses droits. La moindre réclamation, c'était, elle le sa vait, la Cour d'Assises. Alors... seulement une heure, un quart d'heure... cinq minutes d'entrevue... Qu'on lui laissât embrasser Simone... Inutile ! Simone était calme, heureuse, elle com mençait à l'oublier. Pour une faveur, qu'elle, la mère, ne mé ritait point, on ne remettrait point au cœur de l'enfant, le chagrin d'une séparation. Un jour ou l'autre, on raconterait à la pe tite fille qu'elle était morte. Et elles seraient bien, en effet, mortes l'une pour l'autre. Une dernière fois, Fabienne de Brancourt •ut dos grondements de fureur, des cris de douleur, des plaintes lamentables, des sup plications délirantes. S'ils sentirent vibrer en eux la fibre de la Eitié, si cette créature qui, se tordant les ras, s'arrachant les cheveux, larmes e in ses joues Hvides. allant de l'un à l'aa . se traînant sur ses genoux, cherchant\nleurs mains, qui repoussaient les siennes, cherchant leurs yeux, qui se dé-tournaient de ses yeux, essayant de s'accrocher à leurs vêlements, liait par les attendrir, par les torturer avec sa propre torture, ils eurent la force de se maîtriser. Mais il Était temps. La pins implacable d'abord, la plus inexo rable, Eve, allait s'écrier Ï Grâce 1 Et peut-être ces deux hommes, l'un qu'elle avait aimé de cet amour qui devait l'amener là où elle était en ce moment, l'autre qui était son frère, peut-être ces doux juges qui venaient du jurer qu'ils resteraient ae mar bre, lui eussent-ils dit : Reprends-la, ta fille, et va-t'en... fui» avec elle, fuis sans que jamais tu te retrou-, ves sur notre route. Oui, il» allaient crier cela, oui sait, soulagés, d'échapper à cette, obligation morale, épou vantablcment lourde, de châtier cette grande coupable, ft cette autre qui semblait s'imposer bien davantage encore, d'empêcher qu'un enfant, malléable comme tous les enfants, malgré la bonté et la gentillesse de sa na ture, ne marchât, un jour, dans une vola mauvaise, dans la vole où le fiel qui reste rait au cœur de la mère, la haine qu'elle nourrirait non seulement contre quelques uns, mais qu'elle pourrait reporter sur la société tout entière, la jetterait en faussant son jugement et en altérant ses bons ins tinct». Line prière encore, un seul mot... ils aban donnaient leur œuvre de justiciers. Fabienne ne le prononça pas. Ayant tout épuisé, elle se dit que c'étaii en vain qu'elle recommencerait. (A tmvre.J GEORGES MAI.DAGUE.\nX_.e Petit Parisien\nLe GÉRANT : BOCQCBT.\n5! -4 55\nf OHOS DtTATS ET VIUES Bourse do 13 Avril ...... M* \" L£U ?f J» ,IS£S OMrt eow . (aclieus) Banque d'Algérie. PRtr.io ciarars 810 .. 710 .. DWifer COURS 712 \" VILEURS FRANÇAISES (actions) Gai de Marseille Union de» Gai .........wwv rn «cir Qôrarg 1195 - 1575 .. Dernier COURS 1875 •• VALEURS ÉTRANGÈRES Portugais 4 1 li M 1888-1889 . .. [Obîig. Tabacs portug * 1/2 0/0. CRÉCSO (SûtBR 186 50 457 50 516 . 99 75 1V.lv OHlln COURS 485 50 486 25 580 99 75 OBLIGATIONS DIVERSES Banque hypothécaire r. 4 000 f — s —» r 603 f • mrr.tubles de France, r. à IOOO f Société gén A!g. B.de Uq. S 0/0 SRéctD ooarc 597 •• SA;- flenw 'colin* 597 .. 462 168 OBLIGATIONS DIVERSES Nickel 5 0 9 12* série: .... 4 0/0 11» série... PRCCCO aomr? 430 315 47» H82Kf r ' R, g. OBLIGATIONS DIVERSES Saragosee 1\" bypoihèqu». — 2* — — 3- - rsécèo Oûiurc 302 .. 2*9 281 50 fiera* COUR» 101 .. m s* 28 178 Est-Algérien novembre l*M Est. jouissance novembre 1834 103 83 tûî 80 - act. jouis, mai 1894— toi 90 103 95 Lyon, jouis, novembre 1894 101 ïo loi 30 .Midi, jouis janvier 18». 101 « .... — action jouissance • 108 40 108 so Nord, jouissance janvier 1895 . 108 47 10» 48 - action jouissance — 501 . 501 .. Orléans, jouissance octob 1894 523 031 . — action jouissance 483 563 Orléans-Chilon» ann. t. p. 133 80 130 Ouest, jouissance octobre 1894 418 38 419 80 - action jouissance. 620 .. 972 6» . 985 Mine» de Oarmaux. • • • 1250 •• 5») •• Madagascar 6 0/0 Roumain 5 0/0 I89J Ateliers et Chantiers delà Loire 400 479 . 4*7 - 478 Banque hypoth. de Suède 10/0. rrédii foncier éicrutren 520 . m .. 471 443 445 . . • • 790 • 790 Russe 4 0/0 1867et 1869 ..... 103 10 103 Taen a ta mer » um-• 468 181 .. 470 ■ 175 ; 440 ! - 446 447 50 449 78 454 655 . Métaux Messageries maritime* 4 0 Omnibus t 0/0 1881... ..... Voitures 4 0/0 Voitures Urbaine* Edison (Compagnie Oontin Etablissements lui val 4 n/0 Grand* Moulin* de Corbeil Jardin d Acclimatafcoo Ctts militaires —- — .... Bons de la Presse. 425 . 42» .Vuiiiuia-lii* 4 0/fi 1\" série 4**4 . 093 .. 3 0/0 jouissance janvier cpt. — ■\" tfirulfl 1820 .. 1525 .. 1335 . 730 .. 1S30 .. Nickel ..»»#••••• Aciérie» de France Aciéries de Longivy ... Atelier» et Chantier* de la Le Forges et Aciéries Nord et K .... 245 . 475 . 240 •• 475 — * 0/0 1880 — *0/01889....... — 4 0/0 1890 t>et!>... — S 0/0 1891 (or) » P — 4 0/0 1893 102 90 102 85 103 75 103 1» Bône a Guelma 3 0/0 Argentins..... 516 514 .. 511 775 . 5\"W 516 514 50 411 27» ibligations 190 .. 400 . 181 . 3 0 0/0 amort. jouie. 14 jan*. cpt __ — terme t/» 0/0 1894 joui». »tévr cpt _ — terme tte tunisienne s 0/0. 725 •• 18S0 .. 1365 • ire. st • «90 50 599 50 975 .. 888 50 103 90 93 65 406 r- 103 40 94 ios jô i«a os Brésilien* 4 4/2 0/8 Chemins de fer des Colonies.. .- — départent. 3 0/0 1886. 44U .. 430 .. 141 .. VILEURS EN BANQUE 154 157 y 1* 15» .- 1120 632 50 1100 . 1690 1120 50 635 1103 Chargeurs réunis Télégraphes du Nord Compagnie des Wagorw-E.it Construet de Levaliois-Pert .... 1320 .. 571 1320 .. 570 •• — * 0/0 189* (or).. ■•••• — ConsoL 40/0 1\" et 2>aer. 105 30 402 40 1888. ....... 447 80 821 .. 572 — HU**« tftbt j- ianv. \\m \\ 661 28 615 660 .. /Obligations iSSi-60... _ _ Mît s... et 400 .. 405 - — — 3« série— — intér. cons-4 f/2 a/0...« 104 30 85 67 » 93 08 103 25 68 ;• 93 20 Economiques s 0/0 Est Aigériea 30/0... Est 5 0/0 ............ _ so/0 449 484 .. 686 .... 4% . «15 489 T> — Bru telles juifi. | — Iiêi2e (AMI ». avril | lia 109 109 .. • 4SS . 287 80 665 . 585 50 296 665 Fi ves-Lille Bateaux-Parisiens Briqueteries de Vaugirard.- .... «40 .. 640 .. 270 .. 640 -. — Intérieur 4 0/0 1894 Transcaucasien 3 0/0 Koursk-Khark.-Axof. * 0/0...... 477 480 — Il 78 13 75 — Madriiî irn i- janv. ta» I 48 .. 805 700 47 .. < _ — quarts... ■ - I87S _ 1876 108 » 10? io Sud de la France 578 578 Dakar à Saint-Louis .... .. .. 623 . 380 26 80 622 379 .. 26 60 — 3 0/0 nouveau ■ Ardennes 30/0 475 75 475 .. 475 50 475 Télégraphes sous-marin* » o/o 44 50 \" Vanne* ottoman». s s 87» 5?9 » Ouest-AJgénen 610 .. 645 185 .. 5» . 645 595 !. Ktanlissemenl* Du val Figaro Petit Parisien, actions — parts hénéfli. Grands Moulins de Corbeil .... 2720 ..' 4270 1460 .. 1448 .. 27» Serbie. Obligation hyp. 5 0/0 -■ Dette Turque 4 0/0. série D..... — Ottomane cône. 4 0/0.— Ottomane priorité Douanes ottomane» • Priorité Tombac 1899 ... Ottoman 4 0/0 1894 - 11/2 1894 Lots du Congo Banque 1. R. P. Pays-Autrich- S 0/0 445 . — de Panama 5 0/0. ... ... - 26 82 •• Il 25 1» M 118 .. 121 M _ 18». _ — quart». . — t»S nouv t. p _ — quarte. _ 1&92 24/9.. v .. 413 28 4)4 80 Départementaux 103 28 103 so Tram ways français.. .... 1450 .. 1440 .. *75 . 430 *77 . 490 .. Méehéris i AIn-Sefra... Modibah-Méchéria 445 .. 448 .. 440 454 50 - 3 0/0 — 4 0/0 19 28 pi 2 5 30 75 23 . 15 CUaunp « or mi- K»o- fioto joui*»ance noT. l£H 280 .. 120 i Docks de Marseille 809 80 885 .. 575 . 646 |682 80 793 .. 510 .. 580 . .... 400 . 287 .. 12» .. 880 . 1452 .. 268 .. 390 .. 813 .. 465 .. 512 467 50 Mostaganem à Tiaret... 477 25 - - f si ïrie 27 80 83 Alpine» So>5. min.(ex-c >u p. 10) 1» .. - • • *• 3SS 75 ISS 75 Société générale de Laiterii Lits militaires Le Printemps. ... Compagnie Richer Télégraphes sous-marins.. 476 80 478 Lyon s O/O. ........ 1275 1275 _ _ J« s. 88 .. «40 ;. 287 1U 50 664 glSilBS'i'i-'at-fifcs'lliM». 1 «J.... » * •» _ — quarts.... 97 75 97 56 Eaux et Eclairage de Lyon . ■ 646 1085 791 80 .... 101 65 »*- . . 3 0/0 474 501 470 . — ilots.t. p.4 larepaniMoti i*i treer» ex-wupuu ». V je de Marseille tf}'7 _ d Amiens 4 0/0, — de Bordeaux t 0 '0 _ — 1881 4 0/0..... — de Lille i960 3 0 0 _ - 1893 — de Lyon 3 0/0 1880 HEURS FRANÇAISES (acL) 410 tes 50 dai France et étranger ........ 123 122 — Compagnie Parisienne 118 80 118. - - action jouis». 515 Compagnie Transatlantique ... 116 . 116 8<i Banque Transatlantique 80» 50» Messageries Maritimes lot . . . Omnibus de Paris — — action jouis». - Voituresde Paris .... 1440 . 103 75 m 725 .. 1464 . 465 -. «1 .. 175 . 945 .. 255 50 m . Bourbonnais t 0/4 Da u Phi né S 9/0 477 477 659 .. 476 650 — — 210 fr. paye). • ■ — lions à lots 1889 - — de Suez 5 0/0 127 80 6»5 .. Rrcéneon Gold Victor. ...... La Marguerite Gold. .. ... 25 50 33 80 a M SI <1 y 158 .. 410 .. 430 . iosa .. 490 .. 57* . 1» .. 60 50 230 977 80 690 . 359 . 630 1065 . 567 50 Tour Eiffel, actions de jouis.... — parts bénéficiaires. VALEURS ETRANGERES Anglais 2 3/4 00. Argentin 1886 350 32» .. 105 15 328 . 85 350 .. 34 .. 330 .. 88 — Ottomane. Crédit foncier d Aut riche — — Egyptien — Mobilier espagnol Autrichiens-Hongrois.. Sud - Autrichien-Lombard....... Méridionaux d'itaiie :...... Mord de l'Espagne. Portugais Sara gosse ». 1474 ■ 46» .. 69 . 94-J 50 - 3 0/0 Lyon (fusion) — — 1886. . Victor-Emmanuel ... m.. 863.. 477 .. 481 25 476 50 470 288 473 80 477 4M 25 478 471 tu.. 475 — 8 0/0 1\" serie — — 2* série — bons découpons.... Andalous 3 0/91\" série — 2* série Autrichiens anc. 1\" hypot hé que- 415 .. 489 • 96 50 270 - 250 467 497 489 ■ 266 280 t«7 M m 460 460 25 11» 150 ridalr . léié). 28 467 50 7» 42 50 178 75 140 42y 32 81 470 - 40 1 178 71 140 .. la Foncière Basque «Je France - de Pari» .. Compagnie algérienne,.... Compagnie foncier* de France Comptoir d Escompte (ancienl Comptoir national si Escompte Crédit algérien ............. SîS . 625 — — action JOUIS*.... 3»20 3sio . Voilures Urbaines. 782 80 785 Etablissement becauville....... 8«o 589 80 Mines de Maitldano 61 232 50 977 50 - 4 0V0(or>... — Obligations domaniales. Brésil 4 l/ÎO/0 1888 4 0 0 1889 102 40 332 50 SI .. 76 40 102 40 333 ■ 8t . 76 CO 637 .. 108 » 47 50 156 25 *47 50 155 . 160 473 . 483 50 473 - 479 50 476 478 •• 483 474 480 58 i 499 401 28 314 •• 148 - 14» 190 .. 27» .- ni y m u •6» ' 2» .. 37 80 37 80 Canal de Corinthe m as 24 . Egypte Daira Sanleh ... 106 94 106 90 Gaz de Madrid. 166 .. 476 89 476 50 Lombards 9 0/0. — 365 467 — Dép. au Nord » or 1M1 102 50 ilt 40 5gû . — de Panama s35 .... — Parts de fondateur 417 Canal de Suei cpt 919 918 — — — terme 918 71 918.5 - - action jouiss.... 562 » » t. — Parts de fondateur 827 80 826 — Bons Treutenaires 9 25 9* 10 .. 100 34» .. 3420 1385 \" — Dette unitlée...... — Privilégiée 1.6 . 105 25 108 75 106 M 105 28 109 OBLIGATIONS DIVERSES ' , . Ouest 3 0/0 — — nouveau 477 80 47» 4 4» *77 — Sorte X Nord de l'Espagne t- ùyp> jth | «I 25 245 . 218 403 .*! 248 - (>. F. M Russe 41/2 o/u. Gulf Létixls . un 5u | » .. 411 21 8*71 — Foncier agricole a Algérie. — Foncier de France ... cpt _ — — terme _ industriel cpl — ilyonnats... «cpt 3437 80 27» . 1365 1» 80 Espagne extérieure 4 O'O. « — Obligation» Cuba i486 Uaiti 1675 5 O/O Hellénique s 0/01881 - 5 0/0 1884 - 4 Oiv 1887 . italien 3 0 ( 0— - - ...* Hongrois 4 9/0 fort....... Noroegren 3 0/0 1888. .... - 3 1/2 18-94 74 02 471 . 238 75 160 .. 160 . 164 .. 68 55 88 *0 74 M 472 346 . «a,foncières.S 9/0 1877 « communales S 0/0 1879 S| foncières— 1 0/0 1879.. ;— ■>1 communales S 0/0 ii». •4 3 9/0 1883 401 50 500 .- 503 . 499 » 467 50 801 56 500 801 80 429 r...» aigé E rieolie CL\"\"'.\" 80 433 84 513 I 1 50 440 - — »• - - — 4* - _ S» PampeMn* (spéciale;..... - 212 80 241 • 218 245 . I Us 21(1 M 288 249 Banque de Escompte France 2 t/2 0/ 3 1/2 S _ — terme — Mobilier Çtmrière Lyonnaise ;Ô . »5 — — Cinquième • 348 .. 84» Société centrale de Dynamite . 4 <8 .. «50 .. l'i) . 645 99 • cpl 86 « 88 T °1 — 3 o/e 1385. £J — f re/no. 100 tt ûvommunales 3 o/o ts<n t. p. 495 50 Ki .. 397 .. 495 50 101 390 50 niiÉÉ P gP 278 228 473 ■ 475 1 A&turve» - P - m 219 240 lions du Trésor S t oclete ueueraie lAiwue Parisienne (nouvelle).. — Russe et Française — Internationale».» Parie. «Me foncière ■wreubRre de Fimos. 421 424 Téléphoné compagnie générale des Eaux- 3« 2 M ISO 281 304 . 1594 . 284 . 101 40 97 40 103 40 103 <r 103 M 5/ - - 1*9 fr. p. H - S » 0/0 189» t. p ... -f - 3 20 0/0 1392 250 f.p 805 \" 893 - 503 S» 803 [compagnie Paris. IGaz centrai 5 9/4 . lu Gl » un « * 0/0 381 5< 5i4 r 525 513 51 i ||P' 30/0. | 117 5C 147 2, . 441 - .. . 342 8. [A 3 mois- .lire 4 A i mot* ...... ... • î 1/4 n» 1/8 J,J «M 175 183 vil» centrai » 58 « îèl - *«t*«4l 1310 . 414 » il M» Portugais 3 0/9. cp eim 25 71 » 90 28 8 Slbon» de l« fr. à lots 1487... 5\\ jr \" ,œs 70 . . 61 W 69 75 « . |,jai rrance ei étranger Inausp- «4 Magas. geoer. 4 O/o 519 521 ' ses.. 1 445 . ... |JC » U4G3*» • •\nN\" 159. - Feuilleton du PETIT PARISIEN\nOBLIGATIONS DU CONGO TIRAGE 20 AVRIL Gros lot : 200,000 Francs Vente à option. Envoi du numéro du titra vendu contre 3 francs mandat-poste. PRÉVOST etPEnnoT, 32, bout. Saint-Michel, Paris. M ■■ ■■■■■ Garanti H4TOREI à l'analyse BON VIN 65ss™ Valeur 90 jours à client honoraoïc. 7« riirevés 1« TÎV qai w pUlt pts. ler : RAgissiir CH4TEâU-LIUS,P«3 HUOS (B*r*). — Ick\"ll mt. M AI DE COTEAUX W 9 IS ES EST francs la p B 111 5® %# rendu A votre I Barantl 7VATUHEX, t à l'Analyse ptèce de aie litres, > (are. lebutWoa 8# eatisa* Valeur 80 jour» a acheteur solvable. Je reprtada «toi gai aajlalt pu. Écrire : Baiiuaor il DOMAINE CAPLAHS. prés NIMES Gard) u B m m mm ga ■ Garanti HATUBEL à l'analyse o 11 Ml 11 IAI f\" 1 fr. la pièce de 111 litres HUN illvof^rrffî Valeur 80 tours à acheteur tolvtble. Je reprtada aaroi gui M plaît pal. fera : SEBVIEBE Elil Allé. lamiar de Braud-CAit tau. pria limai (Sari) mm ■ ffME AA't Pneetolitre contre remboursement H ||B gZSJ par ftits de 220 tu., 110 lit. et 55 lit. V !!■ basai. eoatrs SO eut. Ja raprrads uni gui sa plaît pu. !\"»• Liia BQYEK. pnp» du DOMAINE d» BAS, près NIMES iGardl. TRÈS FIN 'à?ïn ntyAe ■hMBI ■ ■■ Ml Garanti NATUREL & l'analyse Dfi AI IV lAI dC\"■ >• P'c» <te 916 litres nIIIM If llm o O tout compris, con(«, trans- If VU V 111 port, lot et vin rendu A votre (are. Valeur 80 jours A acheteur solvable. la rapreats uni wi te plelt pu. Ecrire ; firianr du DOJUFFLE BACCABAT. prés NIATES (Gard). i)Ai;n n ENSEIGNEMENTS impartiaux et précis rUliJl il sur toutes valeurs financières, pour con seils de placements,etc., écrire à M. H. LA.IEANNE, 96, rue de Lagny, à Montreuil-sous-Bois (Seine), qui répondra par lettre dans le plus bref délai.\nGUERISONETSÂNTfrus ■. Soliman RIVIÈRE, £*-£' de fexièttt de Eêdacine au MANS, envoie, cachetées, contre on timbre de 15 cent., nouvelles méthodes infaillibles pour : Rat. wlnitwt, ECHAU FFEMENTS, sang ricit, glaodee, humeur», ete ; dartre». ECCTMAS, démangeaisons, plaies des ïambes, BEMOHRHOIDES. HERNIES, ton», grippe, BRONCHITE, maux d estomac, GASTRITE, laïUesae. ANEMIE. asoirs Arbenz « le Champion » qté super\" avantageux, les mieux soignés, Innombrab. altest 0 \"\". A 1 lame, 5 fr. ; à 2 lames, 6 fr. 50. Principaux négociants ou contre mandat à l'usine L. ARBKNZ, à Jougne (Doubs). aj-y p« et GRATIS BRACELET *V£C TOUT CAULOOUc v/iv#^' demandé pu poste soi Fi\"** 8, TRIBAUDEAU K BESANÇON (DOOM). dont les Montres nouvelles sont garanties malQri encrassement et fractures quelconques. 1 lEf Blfi M « r(,ln * \" 'Adieu* d* U El H | Et 1m toute» le» Affections d» liHoau.sômedc» VUtles *arlqu«u»«B.dilM inct rable». la traitement est 1 la portée d« toits» le» bonree», as dénie» Kdatrireii; soulage de» la 1* Jour. M. UENOHHAND, Béé*Sp\" lelun,ii-Pti*\",l!le-la>r aux\" Ica Upitaui lilit\" , .Comlt.b«r tortsig. VlH™7oit.„ 40S.™ ù\" UtiUnllUD JL'HL^iïSZSft Pût perdu, franco d. port et régi, en votre g ara. Contre remboutn' leb\"contre 16eaot. ler.: Paul OH F, nci-mos, BEZIEKS(HérauIt) PRIME: un Baril Mnsoat ATOST ACsrrnua n'om nanniQOß\nlltl unyCirilD offre gratuitement UN WlUNoltUn.de faire connaître à tous ceux qui sont atteints d une maladie de peau, dartres, eczémas, boutons, déman geaisons, bronchites chroniques, maladies de la poitrine et de l'estomac et de rhumatismes, un moyen infaillible de se guérir prompte ment, ainsi qu'il l'a été radicalement lui même après avoir souffert et essayé en vain tous les remèdes préconisés. Cette olfre, dont on appréciera le but humanitaire, est la consé quence d'un vœu. Ecrire par lettre ou carte postale à M. Vincent, gratis et franco par courrier, et enverra les indi cations demandées. A LA TOUR EIFFEL « m W-m « « ■ w W • » —— - - - - Chaînes argent. 2 fr. 50 REMONTOIR ARGENT, 13 fr. Tf Remontoirs or, argent, métal, 8 à 4000 francs, garantis 2 à 25 ans. mmk22\" MONTRE SS à cylindre, 8 rubis, garantie 2 ans. IkUp # fIZ&M O- VOUILLARMET Kl Ah.'Jß Fabricant d'Horlogerie W'' /,> . Et-prttidenl rfs la îociéférfsi Horloger» VK S'jiÉr \" M kiUal ' * Besançon (Bsski). Envoi gratis et P CATALOGUE et DESSINS MONTRE NICKEL * FR. ACIER 7 FR. ARGENT II FR. Articles réclame dits garantis contre encrassement et frac ture. Meilleur marché, è qualité égale, que partout ailleurs.\nPLUS 6» COPAHU INJECTION PEYRARD d'ALGER redits ou chroniques, donl SO malades depuis plus de 10 ans, «0 depuis 5 ans. 92 de « jours a i ans, »nwim> Inouï a donné 231 guérisoos radicales aprCs fi sj Jours de traitement ess»' &K jjffij^.^gggîiy % donné 481 auerisona. i OMIS fiiTiiMr & ïcyrwdi JUCI te CaiiUli. à •» w itiitt it* riinMcui»\njjtfflitt Bt*ÉUL .tDISTRIBOTIOI- IMPUMÉi LAUDBOURG& C' 4, RUE SAINTE-ANNE mm de l'Opéra* —-1- PARIS La Maison I..AUIJBOURG tCP,fond4»tnlB7B se charue de P AFFICHAGE DE toute nature ainsi que de la DISTRIBUTION des IMPRIMÉS pou.- Paris, la Province et l'Etranger. Cette maison de I** ordre possède de nombreux emplacements pour la pose des Affiches en papier et sur toile, elle a des correspondants dans toutes les communes de France. S'*aßiMia A DUS2!t Om«ev«un 4, Ru* S\"-Anne (tnnui d*l'Oe*r»/ Pari* KÉCEN^H4 OÈ3 ) |p. *f> ! (HEVEUX.C V~>est de Madame SA-ALLEFWIR Le plus efficace pour rendre aux cheveux gril ou blanchis, la couleur et la beauté naturelles. n fortifie et embellit la chevelure. Chca le* Coiffeurs «t Parfwuwr*. Fabriqua: *6 Ru* Elles»* Marcol. Paris. BON VIN NATUREL JEAN MART, vitic r à Béziers. livre Vm vltux, ZA h- J Vin nouveau. 22 &• Rendu à ses frai* en toute gare «te Fnutt. t Ecbantiiiona-posie. 30 C- Ua Utre franco «are 60 S.\nLe numéro île celle semaine du Supplément illustré du Petit Parisien, contient deux superbes gravures d'actualité, dont l'une est Consacrée au récent succès de l'Opéra-Comi~ que : MARION ET LE SERGENT LA BALAERS ?v L'autre gravure représente une scène des événements de Madagascar : L'APPEL AUX ARMES A TAÎiANARIVK A Le SUPPLEMENT LITTERAIRE ILI.VSTRÊ dn PETIT PARISIEN I S pages de texte, superbes gravures dariualilé ) est mis en vente tous les jeudis eu prix de 6 centime* le numéro.\nHLTAU.I/R6/0(/ d'Amiens (Soirmie)*\"' _ „ H.WHCI mania xso MVMJX Âiresserfcs lettres » M ie Directanr OTËE3 OAivXHÏSEESitW Couverture Prix définnttoute Concurroncoßi* IL A (.ri: I'I.IINI gourmette en or martelé ay' 2 têtes fie serpent, dans 1 une un saphir, dans l'autre un diam». 200' de récompense à la pe-s.qui le rapport\"'à la p\"\"* Adr Broglie.tO.r.deholfénno —B\nLE PETiT PARISIEN 12»SWEST XViiôi central »JM. ljerhenue et C\", Messageries de la Presse, rue du lsrsii. ~Le journal ne réponu pas des manuscrits qui lui sont adrees' 1 »- Ces manuscrits ne sont pas rendus. PARAS. MOUUOST, Imprimeur du PEUT f*utte n» 18. rus d'Kngniea.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,742263"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1895-04-14"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117785949","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117785949","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117785949","http://gallica.bnf.fr/ark:/12148/bpt6k5174237/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}