{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k606602g","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1926/09/13 (Numéro 18094)."],"contentAsText":["DERNIERE EDITION DE PARIS\nTEMPS PROBABLE: REGION PARISIENNE. Frai», très nua geux avec éclaircies et averses ou grains. Vent d'ouest à nord-ouest modéré ou assex lort. Nuit : tS\". Jour : J 3\". SX FRANCE. Moitié Ouest : comme ré gion parisienne. Moitié Est : après orages nocturnes, comme région parisienne ; baisse de température. SOLEIL ; lever, é il. U ; coucher, 19 h. 8. LUNE : premier quartier le 15 ; pleine le St.\n« al * *° I> - t>4 ■\nLUNDI 13 I SEPTEMBRE 1926 » Saint Manrlll» .\nt *TW 25 cent. é- le plus fort tirage des journaux du monde entier,* *★ ★\nM. PMNLEVÉ NOUS DIT DANS QUEL ESPRIT IL A RÉALISÉ LES ÉCONOMIES DANS L'ARMÉE\n<( Ces réformes constituent une application anticipée des lois de réorganisation militaire »\nL'ARMÉE RESTERA FORTE QUAND MÊME\nLa nécessité de réduire les dépen ses s'est imposée aussi impérieuse aux ministères de la Défense natio nale qu'aux autres. Car, nous faisait remarquer, hier, M. Paul Painlevé, quelle serait la valeur de l'armée d'un pays dont les finances seraient épuisées ? Le ministre de la Guerre, qui avait bien voulu nous recevoir pour nous donner quelques indications complémentaires sur les compres sions qu'il a décidées dans les ser vices de l'armée et pour préciser l'esprit qui a présidé à ces com pressions, s'explique tout de suite : Le double devoir qui s'imposait En même temps que nous ordonnions des économies, dit-il, nous avions un double devoir: main tenir. d'une part, ia paix dans nos colonies et dans les pays de mandat «t, d'autre part, être toujours prêts à mobiliser les forces du pays pour la défense de son indépendance. Sur le premier de ces devoirs, pas besoin d'explications. Il est tellement évident que tout le monde le conçoit. L'ensemble de devoirs que com porte la nécessité d être toujours prêts est moins immédiatement appa rent Et si l'on écoutait certains cri tiques simplistes, on supprimerait «les organismes qui semblent inutiles et qui le sont effectivement tant que la paix dure, mais qui deviendraient essentiels le jour ou il faudrait faire appel à toutes les forces de la nation pour faite face à un danger exté rieur. Réformer, simplifier, supprimer tous les intermédiaires inutiles est un devoir. Mais ne porter aucune atteinte à l'organe essentiel de la mobilisation est un autre devoir auquel aucun ministre de la Défense nationale ne saurait se soustraire. On conçoit donc, poursuit M. Pain levé, que les réformes qu'appelle le ministère de la Guerre doivent résul ter d'un plan d'ensemble où sont minutieusement prévues toutes les conséquences de simplifications, de fusions et de compressions qu'on décidera. Les mesures auxquelles le conseil dés ministres a donné son adhésion sont effectivement, détachées de l'en semble des lois préparées ces der niers mois et qui doivent constituer le statut de l'armée prochaine. Il peut paraître singulier de par ler de la mobilisation et de l'appa reil qu'elle exige, alors qu'un si puissant effort est fait pour la paix européenne et qu'aucun pays nest plus que la France épris d'un désir de pacification générale basé sur le droit, et je crois pouvoir dire qu au cun Français plus que moi n aspire au triomphe d'un tel idéal. Mais tant que les conventions et les mœurs internationales ne seront pas adap tées à cet idéal, tant qu'on pourra redouter quelque sursaut de vio lence sur la vieille Europe, aucun Fi ançais ne doit oublier que, de tous les pavs, la France est à la fois le plus centralisé et celui dont le cen tre vital est le plus exposé et le plus voisin des frontières vulnérables. Il doit donc être prêt à opposer les forces de la nation à toute entre prise d'agression tout en poursuivant de tout son pouvoir et de toute son influence une politique qui reléguera dans le domaine des impossibilités pour toutes les nations les rêves de domination et de violence. Les projets de lois que le P ar '®~ ment pourra discuter dès la rentrée se sont efforcés de concilier ces devoirs de défense nationale avec les besoins d'économie, de travail et de production qui s'imposent au pavs. . , , Le premier de ces projets sur la structure générale de l armée est déjà distribué aux commissions par lementaires : les deux autres : projet de loi sur le recrutement et. projet de loi sur les cadres et effectifs avec les tableaux précis qui les accom pagnent seront intégralement, avant octobre, à la disposition des com missions parlementaires. 6.700 officiers de moins qu'à la veille de la guerre J'ai détaché de cet ensemble de lois, précise M. Painlevé, les mesures fragmentaires qui pourront être réalisées sans retard en vertu des pouvoirs que donne au gouverne ment. la loi du 3 août. Ces mesures trouvent donc leur place harmonieuse dans cette con ception générale sans y contredire en rien. C'est ainsi, par exemple, que les cadres légaux (le la prochaine armée sont, par rapport aux effectifs actuels, diminués de près de 4.000 officiers et c'est là un sujet sur lequel il convient d'insister. Certains ministères ont dû créer des services de guerre ou d'après guerre, qu'on peut appeler des ser vices à terme et qui sont destinés à disparaître. Les Régions libérées, par exemple, sur lesquelles mon collègue André Tardieu a publié un mémoire si digne de retenir l'attention, ont accompli la plus grande partie de leur tâche ; dans un délai de quel ques années, quand elles auront ter miné leur mission, elles disparaî tront automatiquement. Quand il s'agit de l'armée, la ques tion est autrement complexe. D'un côté, la guerre a fait proliférer cer tains de ces services ou en a fait naître d'autres qu'il faut, réduire ou «upprimtr. Ce qui ne doit pas êlro publié; c'est que, ces suppressions\nopérées, doit survivre un organe cohérent, solide et bien adapté à de futurs devoirs. Au lendemain de la paix, le nom bre des officier- dépassait sensible ment les • effectifs légaux fixés par la loi d'avant la guerre. Dans le cours des années 1920 à 1936, 12.500 officiers ont été supprimés, rame nant ainsi l'effectif global des cadres notablement au-dessous des effectifs légaux d'avant guerre, et ce fut un des effets de la nouvelle loi des cadres de pousser plus loin cette réduction et d'amener le nouvel ef fectif légal à un total inférieur de 6.700 à l'effectif d'avant guerre. Une telle compression, conclut le minisire, a été le résultat d'un tra vail singulièrement approfondi sur; l'encadrement de la nouvelle armée, sur le rôle et sur la préparation des officiers et des sous-officiers de complément, L'incorporation à 21 ans source d'économies Il en va de même, reprend-il, après une pause, pour une mesure d'un aùtre ordre qui se traduira dès 1927 par une économie considé rable. Je veux parler du retard de l'âge d'incorporation des contingents prochains. Cette mesure n'est pas une improvisation née à la légère d'un besoin d'économies. Elle résulte d'une conception d'ensemble. Le retour à l'incorporation à 211 ans a été approuvé par la presque unani mité des techniciens qualifiés. Ce retour ne peut, toutefois, s'opérer d'un seul coup, car il serait sus ceptible de créer dans nos effectifs un trou formidable. Il doit, au con traire, s'effectuer graduellement, suivant le projet soigneusement étudié par les techniciens et que les décrets ont mentionné. C'est donc l'application par anticipation _ des lois de réorganisation de l'armée et non une inspiration due au hasard. Les ouvrages militaires désaffectés\nM. Painlevé va nous parler main tenant de l'utilisation des immeu bles militaires désaffectés. Depuis la paix, un effort notable a été accompli en vue de la remise aux Domaines, pour être utilisés par les villes, les départements ou les particuliers, des immeubles, ouvra ges ou terrains militaires. Cet effort va pouvoir se poursuivre plus effi cacement, maintenant que les plans militaires de principe sont arrêtés dans leurs grandes lignes. L'abandon des ouvrages militaires, qui représentent souvent une valeur considérable, dépend également du plan de mobilisation qui indique l'intérêt que ces ouvrages peuvent présenter pour la défense natio nale. J'ai déjà pu faire déclasser les forts de la deuxième ligne de la ré gion parisienne dont, le déclassement était indiscutable en principe, mais prêtait depuis sept ans à des discus sions entre divers ministères. Il va eu être de même pour Lyon. Au surplus, rétablissement du plan d'organisation générale de ' l'armée va faire tomber toutes les difficultés qui naraissaient s'opposer à affecter à des besoins civils des établisse ments militaires devenus sans utilité militaire. Les mesures de compression que je viens de décréter en ce qui con cerne la défense nationale, résume M. Painlevé en se levant, auront pour effet de simplifier et de rendre l'exécution plus rapide : la simplifi cation va entraîner la suppression de tout ce qui était inutile ou para site, ce sera le moyen de gagner du temps et de l'argent. , Et de cette façon, ajoute le minis tre, le sacrifice que le pays consent pour son indépendance ne sera pas vain. L. F.\nL'AFFAIRE DU «LOTUS»\nM. Painlevé\nM. Poincarê demande la libération immédiate du lieutenant Desmous\nut conversation a eu lieu hier entre le président du Conseil et l'ambassadeur turc à Paris\nD'accord avec le conseil des minis tres et avec M. Briand, le président du Conseil a prié l'ambassadeur de Turquie, en villégiature à Dinard, de venir conférer avec lui au sujet de l'affaire du Lotus. L'ambassadeur a été reçu Hier matin par M. Poihcaré, qui a insisté sur la nécessité d'une libération immédiate du commandant Desmons et a déclaré que le gouvernement de la République ne saurait accepter de nouveaux retards.\nL'ATTENTAT CONTRE M. MUSSOLINI\nLa véritable identité du criminel est établie Rome, 12 sept, (dep. Petit Parisien.) La police poursuit activement les recherches tendant à établir les con ditions où réellement a été préparé et mis en exécution l'attentat contre M. Mussolini. Elle est ainsi parvenue à établir que le soi-disant Giovan nini s'appelle en réalité Gino Lu cetti. 11. est âgé' de vingt-sept ans et est, né en Toscane, à Avenza. Depuis le 2 septembre, il se trouvait à Hoirie. A la fin d'août, il s'était éloigné de Marseille, où il demeurait ces derniers temps.\nLES FELICITATIONS DE M. BRIAND De Genève, M. Briand, ministre des Affaires étrangères, a adressé à M. Mussolini un télégramme dans lequel il félicite le président du Conseil italien d'avoir échappé à l'attentat dirigé contre lui.\nUNE DEMARCHE DE NOTRE CHARGE D'AFFAIRES A ROME Rome, 12 sept. ( dép. Petit Parisien.) Plusieurs journaux italiens, le Giornale d'italia entre autres, com mentent le passage du discours de M. Mussolini dans lequel le prési dent parle de « certaines complai sances coupables au delà des Alpes ». Des allusions désobligeantes pour la France émaillent ces commen taires. M. Roger, chargé d'affaires de France à Rome, a fait auprès du chef de cabinet de M. Mussolini une démarche pour le prier de présen ter au président du Conseil ses féli citations de la part de la France et a protesté, en même temps, contre l'article du Giornale d'italia. M. Ro ger a ajouté .qu'il ..espérait que le gouvèfaîfcihêffir italieîf ne laisserait pas s'égarer llqpMjçn j pub 1 i que ita- l'auteur de ratlenM, TfoiMlStrun \"«Italien, venait de France.\nLE RETABLISSEMENT DE LA PEINE DE MORT Rome. 12 septembre (dép. Radio.) Le directoire national du parti fasciste s'est réuni d'urgence au jourd'hui pour; examiner la propo sition présentée par la majorité de la Chambre de discuter l'institution de la peine de mort. Les tnembres du directoire se sont ensuite.rendus auprès de M. Musso lini à qui ils ont exprimé le vœu de voir adopter la proposition afin d'empêeher le renouvellement d'ac tes qui Troublent la vie du pays.\nUne bombe fait explosion à New-York dans une auto\nTrois Italiens occupaient la voitnre : nn est tué et les deux entres Messes New-York, 12 sept. (dép. Times.) A 21 »h. 30 hier, une bombe a fait explosion à l'intérieur d'une auto parvenue à la jonction de la pre mière avenue et de la 166 e rue, qui se trouvent au centre même de la colonie-italienne de New-York. Dés (rois occupants, un a été tué net, l'autre affreusement mutilé et le troisième a perdu les deux jambes. L'explosion s'est produite peu après la- clôture d'un meeting fas ciste tenu à l'intersection même des deux rues précitées. Selon un témoin de l'accident, les trois hommes qui occupaient l'auto nourrissaient ma nifestement un dessein et parais saient fort irrités de n'en pouvoir assurer l'exécution. Les victimes sont) trois Italiens.\nLE MARIAGE DE LDDENDORFF SERA CÉLÉBRÉ DEMAIN\nBerlin, 12 septembre (dép. Radio.) Le mariage de Ludendorff avec Mathilde von Chemnitz sera célébré mardi prochain à Tutzveg, sur le lac de Starnberg (Bavière).\nL'ENFANT DU CHASSEUR MALADROIT\nJe vous présente mon Ris... - ç» se voit : vous Tarez raté l\nLA RÉOUVERTURE DE LONG CHAMP\nBlrtbl, monté par Torterolo, gagnant (lu Prix Royal Oak. En Iras : son propriétaire, M. Simon Guthmann\nGEORGES JONIAUX L'ASSASSIN DE M\"« LOCARD FAIT LE RÉCIT DE SON CRIME\nLons-le-Saunier, 12 sept. ( d. P. P.) Georges Joniaux, le vagabond qui, arrêté près de Lons-le-Saunier par les gendarmes, le • 31 août dernier, s'était, ainsi que le Petit Parisien le contait hier, grièvement, blessé d'une balle de revolver, a avoué être, ainsi qu'on l'en soupçonnait, l'assassin de Mile Locard, la couturière, de la rue de Chabrol. Hier, il n'avait .pu, en raison de sa faiblesse, doniJer aucun détail. Mais la nuit ayant, été meilleure et Une amélioration s'étant manifes tée dans son état, Joniaux put, dans la matinée, subir un interrogatoire plus serré de M. Rossignol, commis saire de la brigade mobile de Dijon, délégué par M. Riou, commissaire divisionnaire. Il s'expliqua alors sur les circonstances du crime de la rue de Chabrol. C'est le 14 juillet, dit-il, que j'ai fait la connaissance de Mlle Locard, à laquelle je m'étais présenté sous le nom d'Arnold. Pour entrer dans ses bonnes grâces, je lui 'avais promis de l'épouser. Bien tôt, elle devint mon amie. J'allais la retrouver, te soir, chez elle, entre \"20 et 23 heures. Me trouvant à court d'argent et ayant appris, par ses confldences, qu'elle avait des économies, je lui de mandai bientôt de me prêter 400 francs. Elle me répondit alors qu'elle me don nerait tofe après le mariage, mais rien avant, > Je conçus alors le projet de la tuer pour avoir son argent. C'est le 30 juillet que je mis ce projet à exécution. Nous étions tous deux couchés : après' lui avoir vainement renouvelé ma demande d'emprunt, je la saisis par le cou et je l'étranglai. Je m'emparai ensuite de deux sachets qu'elle portait sur elle et qui contenaient, l'un 2.400 françs, l'autre 40 francs. J'em ployai une partie de .cet argent à m'a oheter des habits et un revolver et Je restai à Paris, à faire la fête, jusqu'au 23 août. A ce moment, les journaux commen cèrent, à s'occuper de moi. Je jugeai prudent de m'éloigner. Je me rendis successivement à Chalon-sur-Saône, puis à Tournus, où je dépensai ce qui me restait. Je vécus trois jours à Louhans sans pouvoir payer mon hôtel. Puis j'allai m'écbouer à Nancey et de là à Lons-Ie- Saunier, dans les conditions que l'on connaît. , Le blessé arrêta là ses déclara tions. Le passé de Joniaux Envoyé pendant sa minorité dans une co'lonie pénitentiaire. Joniaux subit, après quatre mois de service militaire, une condamnation à treize mois de prison pour abus de con fiance. Après sa libération, il fut employé d'abord chPz M. Gerolinski, dessina teur, .77, rue Dareau, à Paris, puis chez M. Berbeillet, 29, rue de Pen- IhièvrcL D'après les renseignements reçus de Paris, sa moralité est détestable. Il avait de nombreuses amies qui subvenaient à ses besoins, notam ment Mlle Marguerite Rué. Joniaux a encore sa mère, qui habite à Paris, 90, rqe Roe.hechoiiart. Mais il ne la voit plus depuis cinq ans.\nLE TEMPS S'EST RAFRAICHI HIER MAIS CE N'EST QU'UNE TRÊVE...\nQuelques gouttes d'une ondée tom bant avec la nuit suffirent, samedi soir, à rafraîchir notablement l'atmosphère. Et l'on constatait, hier matin, qu'un vent frais soufflait de l'ouest, bouscu lant les nuages amoncelés dans le ciel. Entre onze heures et midi survint encore une légère averse. Elle eut !e bon esprit de ne pas durer et ce diman che fut, en son après-midi, fort agréa ble, ensoleillé sans excès, réjoui par une brise fraîche. Ce n'est-, paratt-il, qu'une trêve : la chaleur va nous revenir. Peut-être, d'ici là, quelques orages séviront-ils en diverses régions? Mais ils seront de courte durée.\nPropos de bonne humeur\nME UNE ÉVASION MOUVEMENTÉ... ET MANQUÉ DU PRISONNIER ACROBATE\nD met knoek-out son gardien, se réfugie sur une péniche,puis se rend après une course à la nage\nOn se souvient du spectacle que le détenu Léon Milechleti donna, le 23 août 1925, de 7 heures à midi, sur le toit de la prison du Cherche- Midi. Le prisonnier acrobate, qui s'était évadé, fumant des cigarettes, sourd aux objurgations de ses gar dieps, narguant les agents et les pompiers qui avaient cerné la pri son, ne consentit à se rendre, on se le rappelle, qu'à l'heure de la soupe. A la suite de cette exhibition sen sationnelle, Milechten, qui avait encore à purger une peine de deux ans de prison, fut transféré à la Conciergerie. Peut-être entendit-il parler _ des évasions de l'insaisissable Rème. Toutefois, rien ne permettait de se douter que le détenu, qui témoi gnait d'une tranquillité et d'une conduite exemplaires, avait écha l'audo un nouveau plan d'évasion. Hier, vers midi, Milechten venait d'être conduit au petit parquet. Un garde le ramenait vers sa geôle, non sans lui avoir passé le cabriolet au poignet droit. Le détenu suivait docilement. Les deux hommes sui vaient, au re/.-de-chaussée, un cou loir dont les fenêtres donnent sur le quai des Orfèvres. Brusquement, Mi lechten, qui est doué d'une force peu commune, attira à lui le gardien et le mit knock-out d'un rapide et for midable swing asséné de la main gauche. En l'éclair d'une seconde, il ouvrit une fenêtre qu'il n'eut qu'à enjam ber pour se trouver sur le quai. Mais déjà des gardes républicains et le 3 gardions de la paix Tournier et Palfron, qui avaient aperçu le fuyard se dirigeant vers le pont Neuf, lui donnaient la chasse. Le boxeur sentit les policiers à ses trousses. Alors, quai des Orfèvres,, il sauta sur YAvxerre, péniche lourde ment chargée et, prestement, en lar gua les amarres. Et avant l'arrivée des poursui vants de Milechten, le bateau prit le large. Une fois encore, l'acrobate put narguer tout à son aise les agents arrêtés au bord de l'eau. La brigade fluviale fut alors alertée et bientôt des barques parties du poste de la Tournelle arrivèrent à force de rames. Peu après, l 'Auxerre fut en partie cernée. Alors, aux regards\namusés des spectateurs, Milechten exécuta un magistral plongeon. Mais bien qu'il fût excellent nageur, le détenu épris de liberté ne tarda pas à être rejoint. La plai santerie avait assez duré. Le gar dien Sevin de la brigade fluviale réussit à le saisir par les cheveux et, sous la menace du revolver, le boxeur acrobate fut hissé dans l'em barcation. Quelques instants plus tard, Milech ten, souriant et narquois, repassait sous bonne escorte le seuil du dépôt.\nA gauche : Léon Milechten. A droite, le gardien Sevln qui a réuwt à l'arrêter\nDans un match de football les joueurs échangent des conps de poing\nEt Ici gendarmes durent l'improviser arbitres (Lille, 12 sept. (dép. Petit Parisien.) Au cours d'un match de football à Tourcoing, entre l'Union Sportive de Tourcoing et l'Olympique Lillois, de regrettables jncidents se sont pro duits entre les joueurs. Des coups de poing furent échan gés et) il fallut l'intervention des dirigeants des clubs et de la gendar merie pour rétablir l'ordre.\n! TRAGIQUE PARTIE DE CHASSE NOCTURNE\nEN TIRANT UN LAPIN D'UNE AUTO UN CHASSEUR TUE SON AMI QUI SE TROUVAIT AU VOLANT\nChauny, 12 sept. (dép. P. Parisien.) Deux amis, MM. Fernand Cornet et Dirick, le premier âgé de trente six ans, débitant 72, rue d'Angou lême, à Paris, et le second, doreur sur métaux, même adresse, venus en automobile et ayant pris,\" en pas sant à Chauny, M. Costet, conseiller municipal de la ville, et, à Viry- Boureuil, M. Lagneaux, également conseiller municipal, reprirent la route samedi soir, vers 10 heures, pour une partie de chasse nocturne. M. Cornet était au volant. Vers 23 heures, la voiture se trouvait sur le chemin de Frières-Failloul à Men nessis. Un lapin déboulant du bois\" pour traverser la route, M. Costet tira le premier, puis M- Dirick. Le coup de feu de ce dernier, par un accident encore inexpliqué, atteignit M. Cornet à la tête, faisant sauter la boîte crânienne. Pendant que ife docteur Grandin, de Tergnier, procédait aux consta tations légales, la gendarmerie ver balisait contre les auteurs de ce multiple délit do chasse et consi gnait à la disposition du parquet M. Dirick, désespéré d'avoir tué, aussi malencontreusement, son meil leur-ami. - ■\nLES ÉPREUVES SPORTIVES DU \" PETIT PARISIEN \" T \" 7 \"'•••' *,'■ ■!-■'■ ■■ ■ , -'il\": V '. W 1\n11. I ' I ■ . a. ■■ DACOUAY GAGNE POUR LA DEUXIÈME FOIS LE GRAND PRIX DE LA MARCHE\nLe Grand Prix de la Marche a définitivement pris place parmi les grandes épreuves sportives de l'an née. La F. F. M. peut en être fière ; et le Petit Parisien se réjouit d'avoir aidé son effort et. encouragé les athlètes, vétérans ou novices, qui se réclament du glorieux héros de Marathon. départ fut donné hier malin, à 10 heures précises, aux 641 concur rents, par . l'aviateur Callizo, qui finira un de ces jours, à force d'au dace, par traverser complètement la couche d'air terrestre. Le cours de Vincennes était noir de monde. Une brigade d'entraîneurs et de soigneurs, à pied, attendait le bataillon multicolore des concur rents. Un essaim de cyclistes, com parahle par le nombre à un vol de sauterelles, s'égaillait dans l'avenue et sur le boulevard Soult. A l'abri d'une des colonnes du Trône, M. Paul Faye et ses musi ciens de l'Harmonie du Petit Parisien déversaient sur la foule une merveil leuse profusion de refraihs mélodieux ou entraînants. On leur fit fête jus qu'à l'arrivée du dernier « mar cheur »,'aux enviirons de midi, alors que, pourtant, le ciel, qui s'était borné tout le matin à des menaces sans excès, versait quelques larmes sur les espoirs déçus... Les connaisseurs donnaient Dac quay gagnant à trois ou quatre con tre \"un. Formule toute platonique, d'ailleurs, car le pari mutuel ne fonctionne pas pour ces épreuves-là. Valeri, qui a accompli une jolie performance sur Paris-Strasbourg, avait aussi des tenants enthousiastes et opiniâtres surtout parmi ses compatriotes. Vous verrez ! me disait l'un d'eux, à l'instant du départ. Avec ses grandes jambes, il avalera tous les autres. Au fort de Vincennes, j'ai revu le même « sportif » : Valeri I Valeri ! criait-il, au passage de Dacquay qui, depuis long temps tenait la tête. Il est à la. bourre 1 lui cria un cycliste sans pitié. A la vérité, Valeri marchait très bien, mais il était alors à cent mè tres derrière les deux premiers : Dacquay et l'ltalien Alfred Migliara. Il fut d'ailleurs troisième, et dans le temps qu'avait mis Dacquay, e>n 1925, pour être le premier. Mais il avait été handicapé presque au début. Dacquay, qui avait gagné l'année dernière et qui garde cette fois\nencore le titre de champion de Paris, se prénomme Joseph, et il a beau coup d'amis. Hardi l , Joseph ! Mets-y en, Jo seph ! Vas-v, Joseph 1 Vingt mille ou cinquante milite bouches lui ont sans trêve jetjâ ainsi, sur les quinze kilomètres <ju parcours, le cordial de leur encou-* ragement. ' Et Joseph en mettait. Et Joseph y allait. Ses jarrets nerveux travaillaient avec une régularité de machine, une élasticité de fluide. A leur tâche concouraient d'ailleurs tous les au tres muscles le> deltoïde autant que le triceps crural et le zygomati que autanl que le grand supinateur. Serrer les dents donne des jambes c'est bien connu. La marche, après tout, c'est une sorte de crawl ver tical. La volonté de triompher avait, cependant, tout aussi ' bien que la dépense physique, creusé les traits buriné les visages, tracé des sillons •sur les jouais \" •* . Dacquay, à la fin dp sa marche, aurait merveilleusement ' inspiré un grand sculpteur, en quête d'un® belle physionomie de l'effort.\nC'est Emile Garo qui, après les as, eut ie plus joli succès populaire. Il a seize ans, des rtjollets vigoureux, un regard énergique et. résolu. Sans doute ne fallait-il pas plus qu'aux autres concurrents lui de mander s'il avait goûté le charme de l'heure qu'il venait de passer sous bois, dans l'ombre fraîche des grands arbres. Il ruisselait quand il passa la ligne d'arrivée. Il n'avait aperçu ni les canotiers amateurs du lac Daumesnil, ni les entraîneurs de Vincennes au travail, ni la muraille muette de Pcrshing, ni les pavillons étranges du jardin colonial. D'un bout à l'autre, comme ses rivaux, il n'avait vu,qu'une chose: le but à atteindre. . , Il a eu la « poisse », comme il dit: Au fort de Vincennes, j'ai été pris d'un point au cœur. Avec un simple point'de côté j'aurais forcé. Mais, avec le cœur, faut pas blaguer. L'année prochaine, je ferai' mieux. D'ailleurs, je né m'étais pas entraîné ; cètte fois. Mais on verra dans un an !... n mordait à belles dents dans un citron, et celk donnait à sa physio nomie douce,'une expression de sur naturelle âpreté... Raymond de Nys. • ' '\nEn haut : le iornudahie peloton de pins de 600 marcheurs vient de prendre le départ. .Ｂsous : a 300 mètres du départ (de g-aurtie à droite), J. Dacquay, Chevalier, Migliara et Valérl, qui termineront en tête, te sont déi-à détachés\nDaequay vainqueur\nMigliara deuxième\nL'ESCALADE DE MONTMARTRE AU RALENTI\n, Dans tous les do maines, Montmaç tre se ' pique d'ori ginalité. Ainsi. Mé dis que d'aueuits rêvent de' vitesses fantastiques poty l'automobile, on a pensé sur la «• Bul le ». puisque « qui peut le plqji neu le moins » —- que la course if) de lenteur voitures un'é c a ini ques. était toift indiquée. El hier, sur la côte de ia rue Lepic.' ui»e trentaine chauf feurs jouèrent à «qui perd gagne». Le meilleur, cou vrit 850 mètres en 28 • minutes, et ie plus mauvais, donc le,\"plus rapide, en I'. 28\".\nMARSEILLE, PORTE DU SUD\nMarseille est une fierté pour un Spiendide à voir, utile à étudier, heureux dans ses réalisations, cou rageux dans ses efforts, audacieux dans ses vues, ainsi se présente le grand' port moderne de la vieille France. Si j'avais été un inspecteur des travaux publics, je vous aurais mon tré des usines électriques puissantes comme la foudre, des châteaux d'eau géante, un l escalier issu d'un conte\nLA LEÇON DE NOTRE ENQUÊTE\nféerique et qui fait penser qu.e désormais les larges paquebots ne déposeront plus seulement leurs passagers au pqrt, nians les amène ront. grâce à une crémaillère, jus que sur la colline de ia gare Saint- Charles... Si j'avais été métreur, j'eusse mesuré à votre intention le port, les bassins, les canaux, les docks et le nez de tous les brasseurs d'affaires. Si j'avais été un homme sérieux, je me serais rendu à la chambre do\nA LA DEUXIEME PAGE :\n","commerce. Là, j'aurais prié son pré sident de bien vouloir me faire copier, par sa plus jolie dactylo, les Statistiques des dix dernières années, et. sans pitié, je vous eusse adminis tré ces chiffres recommandés pour la clarté des débat 3 et les indiges tions. Si j'avais été homme de lettres, j'aurais essayé d'être... peintre ; je vous.aurais décrit, pensant bien que cela n'avait encore jamais été fait, les pompes du soleil quand Ig soleil, pour se coucher, descend du pont transbordeur. Je vous aurais payé, parce que cela ne coûte pas cher, le iunieulaire qui mente à Notre-Dame de-la-Garde et, ensemble, nous eus sions contemplé la grande ville '« couchée à nos pieds ». •Je vous aurais conté, les larmes aux veux, comment l'on venait d'abattre, pour faire place à un sale tramway, quatre-vingt-dix-sept des plus vieux platanes des allées de Meillan, et j'eusse profité de l'occa sion pour envoyer au conseil muni cipal une philippique de derrière les fagots, philippique qui, je crois, eût été d'autant plus inutile que les arbres étaient déjà par terre. Si j'avais été un économiste dis tingué... alors, Si j'avais été cet éco nomiste-là. je vous aurais parlé du port de Caronte et du tunnel du itove sept kilomètres percés dans le roc, un tunnel du Rove qui relie la Méditerranée à l'étang de Berre et qui, faisant cela, relie Marseille au lthône, c'est-à-dire à la Suisse, à l'Allemagne et, que sais-je ? au Danemark, peut-être ? Si bien que, tout en restant porte du Sud, Mar seille est maintenant porte du Nord. Si j'avais élé un citoyen coura geux, je vous aurais parlé de Mar seille marseillais. Mais, devant m'embarquer prochainement, j'ai eu peur pour mes côtes. Je l'ai bien senti le jour où je n'ai compté que dix-huit maisons sur la Cannebière. Il y en a dix-neuf et demie. Qu'il est difficile de se faire entendre ! Il s'agissait bien de tout cela !\nLes Etats-Unis, l'Angleterre, l'Al lemagne, l'ltalie, le Japon, voyez leur effort 1 Chaque année iis lan cent de nouveaux courriers sur les mers. Certains de comprendre l'épo que qui vient, ces pays sortent de chez eux. Les enfants des écoles sont con duits dans les grands ports et confrontés avec l'horizon. Et chez nous ? Chez nous on ne veut connaî tre la mer que pour y prendre des bains. Nos compatriotes calmés ne cherchent pas des bateaux, sur un rivage, mais des casinos. L'hiver, on part pour la côte d'Azur. Mais qui s'arrête à Marseille ? Le plus beau port de France, cela n'intéresse per sonne. Parlez-nous d'aller suivre une partie de tennis sur un court de Cannes ! L'ignorance des Français sur les choses de la mer est considérable. Quand par hasard un romancier écrit sur le sujet, il doit expliquer tous les mots du vocabulaire marin. iLo dernier des boys de Londres en sait davantage que nos jeunes gens diplômés. Il est des personnes qui, depuis trente ans, ont dépassé l'âge de rai son et qui me demandent encore si les bateaux marchent la nuit. J'exagère ? Si peu ! Qu'un pays soit à dix jours .de nos côtes, aussitôt plus personne ne sait si le pays est en Asie, en Afrique ou en Amérique. Donnons l'ordre à cent étudiants de partir sans délai pour la Grande Comore, et nous en verrons cinquante aller prendre le train à la gare Mont parnasse ! Sommes-nous donc une nation (enfermée dans ses montagnes ? La France a une vuq magnifique Sur tout le reste du monde. Mais înous regardons pousser nos bette raves ! L'Anglais se sent grand et marche Comme s'il était l'envoyé spécial de Dieu sur la terre parce qu'il porte son regard au delà de son île. Au delà de nos côtes, nous possé dons le deuxième Empire de la terre. On ne s'en douterait pas ! De même que, chaque année, et sans que l'on sache pourquoi, une chanson populaire fait les beaux jours des trottoirs, de temps en temps une formule qui semble impérative court les villes de la France. La plus vieille est celle-ci : « Nous ne som- Snei pas assez nombreux pour nous disperser par le monde. » Et les Anglais, combien sont-ils ? Le peuple quP, désormais, vivra Cloîtré entre ses frontières périra d'anémie. La France choisira-t-elle '.l'heure où chaque nation qui compte jjoue de l'étrave sur les océans pour ïramener ses voiles et replier ses ten ites ?\nAllez à Marseille. Marseille vous îrêpondra. Cette ville est une leçon. L'indif férence coupable des contemporains me la désarme pas. Attentive, elle aicoutc la voix du vaste monde, et, forte de son expérience, elle engage, en notre nom, la conversation avec 4a terre entière. Un oriflamme claquant au vent Sur l'infini de l'horizon, voilà Mar seille. Elle double son port d'un arrière port. Ses compagnies de navigation lancent chaque année des paquebots plus beaux que des châteaux. Les autres grandes nations font (cependant davantage. ■ Aidons Mar-\nseilie dans sa montée. Toute l'ltalie est derrière Gênes pour le pousser. La France ne connaît de Marseille que Marius et le mistral...\nIl est un phare à deux milles de la côte. Tous les soirs, on le voit qui balaye de sa lumière et le large et la rive. Ce phare est illustre dans le monde; il s'appelle le Pianier. Quelle que soit l'heure où vous le regardiez, dites-vous qu'à cet instant on parle de liy sur toutes les mers et sous toutes les constellations. Quand on n'en parle pas, on y pense. Mais si le Pianier ramène au pays, il préside aussi au départ. Faites le voyage de Marseille, jeunes gens de Franco ; vous irez voir le phare. Il vous montrera un grand chemin que, sans doute, vous ne soupçonnez pas, et peut-être alors compreiidrez-vous ? Albert LONDRES.\nLA BANDC DES MALASSIS\nUNE ARRESTATION MOUVEMENTÉE A LA GARE DU NORD\nNous relations hier que le brigadier Moyse et l'inspecteur Clément, du troi sième district, recherchaient les mem bres de la bande des Malassis, qui opé rèrent ces jours-ci dans le quartier Cli gnancourt. Chacun de ces individus, dangereux repris de justice, ne compte pas moins d'une dizaine de cambriolages à son actif. Dans l'après-midi, deux d'entre eux purent être arrêtés sans grand dom mage : Paul Sourd et Léon Picq. Mais l'enquête des policiers leur ayant appris que le chef de la bande, qu'on ne con naît encore que sous le nom de « Di dine », devait partir en Belgique, avec un lot de marchandises votées, par le train de 22 h. 45, ils se rendirent à la gare du Nord et se postèrent près du portillon d'accès au quai. Cinq minutes avant le départ du train, les deux policiers virent arriver leur homme. Ils le laissèrent approcher et, au moment où il présentait son billet à l'employé, ils lui sautèrent au collet. Le bandit, doué d'une force hercu léenne. envoya rouler à terre l'inspec leur Clément, d'un coup de poing vh goureux au creux de l'estomac. Il fouil lait ses poches pour y prendre son re volver lorsque le brigadier Moyse le ceintura. Pendant ce temps l'inspecteur Clé ment s'était relevé: il s'élança de nou veau sur « Didine », qui se débattit de plus belle. Des gardiens de la paix de service à ia gare accoururent et l'indi vidu put enfin être maîtrisé. Celle scène, qui se déroulait entre l'express de Bruxelles et le rapide de Berlin, avait jeté l'émoi parmi les voya geurs en partance. Ceux-ei s'étaient ré fugiés dans leurs compartiments, d'où ils assistèrent à la lutte. D'autres voya geurs s'étaient amassés nombreux sur ce point de la gare, de sorte qu'il fallut organiser un service d'ordre pour déga ger le quai.\nDrame de famille à Toulon\nUn second-maître qui avait blessé sa femme est tué par son beau-frère Toulon, 12 septembre {d&p. P. Parisien.) Il y a deux mois, le second-maître Paretti, de la marine, demeurant route de Marseille, sous-louait à M. Villebrun ta villa » La Batme », au quartier Notre- Dume-dcs-Rontes. Le second-maître vi vait à « La Balme » avec sa femme, son ûls Joseph et son beau-frère, M. Hart mann. Vers 22 heures, l'offlcier marinier rentrant ivre menaça sa famille et son propriétaire d'un revolver. Une très vive discussion se produisit alors, au cours de laquelle Paretti tira sur sa femme deux coups de feu. Une balle atteignit la malheureuse à la cuisse gauche. Le beau-frère Hartmann, me nacé à son four par l'officier marinier, se rendit dans une pièce voisine et s'arma lui aussi d'un revolver, puis il tira à bout portant quatre balles sur Paretti, qui fut atteint en pleine poitrine. Le fils Paretti, Joseph, se rendit daii6 la nuit au service de santé de la marine, et une auto-ambulance vint chercher le blessé qui fut transporté à l'hôpital Sainte-Anne, où il expirait ce matin. M.M. Villebrun, Hartmann et Mme Pa retti sont venus eu auto se consituer prisonniers, mais la femme du sccond maltre a été transportée dans une clini que. Son état est grave.\nLa Fédération républicaine en Auvergne\nLa Tour-d'Auvergne, 12 sept. (</. P. P.) La Fédération républicaine et sociale du Plateau Central avait organisé, au jourd'hui, en pleine montagne, dans le bourg pittoresque de la Tour-d'Auver gne, un congres du petit commerce et de la propriété paysanne, sous la prési dence de M. Frunçois-Marsal, conseiller général, ancien président du Conseil, qui, après M. Jacques Bardbux. membre de l'lnstitut, a prononcé un important discours sur la politique financière du cartel des gauches jusqu'à la constitu tion du ministère du 23 juillet 192 G, au triple point de vue de la politique fis cale, de la politique monétaire et du règlement des dettes interalliées. À la fin de la réunion, un ordre du jour de confiance au gouvernement a été voté. II demande en outre qu'avant de lier la France pour soixante-deux ans, le Parlement consulte, par voie de référen dum, les électeurs sur les accords de Londres et de Washington.\nLe congrès des radicaux de la Gironde\nBordeaux. 12 septembre ( dêp. P. Paris.) La Fédération radicale et radicale socialiste de la Gironde a tenu aujour d'hui à Bordeaux son congrès départe mental auquel assistait un millier de délégués. MM. Cauderon, -Charoulet, Del lac et Tevssier, députés, étaient présents. A l'unanimité le congrès a prononcé l'exclusion de M. Cante. député. Un ordre du jour a été adopté pour récla mer le scrutin d'arrondissement.\nLe comité des fêtes du concours Léplne organise, le 1S septembre, une grande fête artistique au profit de l'orphelinat de l'Air (président, le général Messct), sous la pré sidence d'honneur du Président de la Hé publlque, avec le concours d'artistes réputés, de l'harmonie de la préfecture, etc. Le clou de la fête sera constitué par un dé part de ballons.\nLE TABLEAU DU PETIT PALAIS DISPARU ET RETROUVÉ\nPar voie do question écrite, M. de Tastes demandait récemment au préfet de la Seine de lui faire con naître les résultats de l'enquête con cernant la disparition du Petit Palais d'un tableau de Toulouse- Lautrec. Dans sa réponse publiée hier au Bulletin municipal , M. Bouju précise dans quelles conditions le tableau en question sorti un moment du musée y est revenu. En février 1925, sir jQsejili Dpveen, riche amateur d'art et propriétaire de la gâterie de la place Vendôme, qui a déjà gratifié la Ville de Paris de nombreuses libéralités, fit part à M. Henry Lapauze de son intention de faire don à la Ville d'un tableau de Toulouse-Lautrec, re présentant te Comte de Toulotise-Lau trcc conduisant un malt sur la prome nade des Anglais, à .Vice. Sans attendre l'accomplissement des formalités administratives, sir Joseph Dtiveen fit porter ce tableau au Petit Pillais. L'exposition publique du tableau ne pouvant être effectuée que lorsque cette œuvra d'art serait entrée officielle ment dans le patrimoine de ta Ville, le conservateur ffiaça provisoirement le ta bleau dans son cabinet. Il s'y trouvait encore lorsque M. Henry Lapauze mou rut. te 9 avril 1923. Quelques jours au paravant, le 27 mars 1925, le conseil municipal avait officiellement décidé d'accepter le don généreux de sir Joseph Duveen. Cette délibération ne devint d'ailleurs définitive que par l'approbation datée du 2 mai suivant. Mme Lapauze, n'ayant pas eu connais sance de ces actes ile procédure, consi déra que ce tableau n'était toujours qu'en dépôt provisoire dans l'apparte ment quelle occupait encore. Elle fit donc rapporter le jabieau chez sir Du veen, et celui-ci le remit à la disposition du nouveau conservateur, dés qup celui ci eut déterminé l'emplacement définitif à assigner à ce tableau. Le préfet de la Seine fait égale ment connaître les résultats de l'en quête en ce qui concerne plusieurs autres objets de moindre valeur dont on avait signalé la disparition.\nLA GRACE DE PAUL BOPPE ARRIVA TROP TARD\nLe forçai était mort accidentellement depuis le 4 juillet On sait que le Président de la République avait signé, le 20 août dernier, un décret de remise de peine en faveur de Paul Boppe, qui purgeait, à Cayenne, une condamna tion à cinq ans de travaux forcés. Paul Boppe, on ne l'a pas oublié, était cet inspecteur des eaux et forêts qui avait épousé la nièce de Maurice Barrés, fille d'un professeur de la faculté de Nancy, laquelle lui avait donné deux enfants. Epoux infidèle et père prodigue, l'inspecteur des eaux et forêts, après avoir dilapidé sa fortune et celle de sa femme, avait tenté de tuer celle ci, au château de Montbois (Meur the-et-Moselle), pour reconquérir sa liberté. Arrêté, condamné, Boppe avait été envoyé au bagne. Affecté à l'institut d'hygiène de Cayenne. sa bonne conduite et les services qu'il rendit lui valurent la clémence du Président de la République. Mais il était écrit que la destinée de cet homme serait, jusqu'au bout, tragique. Lorsque la nouvelle par vint, à Cayenne, du décret présiden tiel qui devait permettre à Boppe de rentrer en France, on ne put que faire connaître qu'il était trop tard : le forçat s'était noyé accidentelle ment, le 4 juillet, aux environs de Cayenne.\nUN TAXI CAPOTE DANS LE BOIS\nDEUX BLESSÉS Un taxi conduit par le chauffeur russe Vladimir Baganialoff, domicilié 87, ave nue Emile-Zola, traversait à vive allure, la nuit dernière, le bois de Boulogne quand, au carrefour de Vallée des Lacs, le conducteur ayant mal pris son virage, le véhicule capota. Deux des voyageurs qui l'occupaient, M. et Mme Sakaroff, demeurant 45, rue Mazarine, furent retirés non sans mal des débris de la carrosserie. Assez sé rieusement blessés, ils durent être diri gés sur l'hôpital Beaujon. Trois autres personnes qui se trouvaient également dans le taxi s'en tirèrent avec des contu sions sans gravité.\nUN PÈRE DE QUATORZE ENFANTS SE SUICIDE PRÈS DE CHANTILLY\nA Ventrée du viaduc de la Reine-Blan che, près de Chantilly, on a découvert sur !a voie ferrée le cadavre décapité d'un ouvrier de Coye, Eugène Bonvai, père de quatorze enfants, Bonvai s'est suicidé dans un accès do délire alcoo lique.\nDeux trains de marchandises se télescopent en gare de Sables\nLe Mans. 12 septembre (dép. P. Parisien.) Deux trains de marchandises se sont télescopés en gare de Sables-sur-Sarthe. Sept wagons ont été détruits. Un des conducteurs, M. Charles Lecomte, domi cilié au Mans, 9, rue Toussaint, a été grièvement blessé à la tête. Les dégâts sont importants. La circulation a é'é rétablie presque aussitôt après l'accident.\nAU CONGRES DE MILAN\n« La route avec chef de gare. » ... Ce qu'est l'autostrade. Ce qu'il peut devenir Milan,... septembre. Le cinquième congrès internatio nal de la route a dépassé en impor tance et en retentissement les pro messes de son tilre. Il a débordé son cadre. .La « Monstra délia strada», l'Exposition de ia route, avec lequel il a coïncidé, fut, en effet, un vérita ble concours international d'activité municipale. On ne saurait trop se fé liciter, à cet égard, de l'incontestable succès remporté par le stand de ia Ville de Paris. Les maquettes sché matiques de nos grands services publies pavage, éclairage, Métro politain, transports en surface, net toiement présentées dans un raccourci saisissant par MM. Giraut, directeur des travaux, et Boutteville, ingénieur en chef de la Ville, ont produit une très vive impression sur les représentants dps collectivités étrangères et les ont forcés à témoi gner que Paris, en dépit des diffi cultés d'après guerre, demeure très largement en tête du progrès édili taire.\nLe cinquième congrès siégeait à Milan ? Pourquoi ? Très certaine ment raison principale parce que les Italiens avaient le très légi time désir de nous faire admirer cet « autostrade » dont ils sont les réa lisateurs, sinon lés inventeurs, et qui fut évidemment le « clou » de cette assemblée internationale. Qu'est -ce exactement que cet «autostrade» que je viens de par courir, avec mes collègues Emile Massard et Le Troquer, dans un «autotren» marchant à, la vitesse moyenne de 80 kilomètres à l'heure ? L'autostrade de l'italien strada, route est une route construite spécialement pour la circulation automobile et. ouverte uniquement aux voitures de grande vitesse mon tées sur pneumatiques, son accès étant rigoureusement interdit aux poids lourds et aux véhicules à ban dages, à la traction hippomobile et, a fortiori, aux cyclistes et aux pié tons. Construit en 1923 et inauguré solennellement par Mussolini, l'au tostrade relie Milan aux lacs ita liens-; son tronc principal se divise en trois branches qui aboutissent ; l'unp, à Côme, sur le lac do ce nom ; l'autre, à Varebe ; la troisième à Aroifa, sur le lac Majeur. Son réseau total couvre 87 kilomètres et le coût de son établissement, a été, en 1923, de 96 millions de lires. L'autostrade es t construit en ciment recouvert d'une légère cou che de béton gravilionné pour éviter le dérapage. Tracé à travers champs, il suit une ligue droite géométrique, coupant, telle une voie ferrée, par des passages en dessus ou en dessous, des ponts et des passages à niveau, toutes les routes transversales, à la vérité peu nombreuses. Celte route est fermée, isolée, sur toute sa lon gueur, des terres avoisinantes par un double fossé. On n'y peut donc pénétrer qu'à un certain nombre de points fixes, dit « points de raccor dement », et moyennant paiement d'un droit de péage pour une voi ture de tourisme : 20 lires pour l'aller, 25 lires pour l'aller et retour. Sur l'autostrade, pas de limite de vitesse. Aussi est-elle bien exacte, cette pittoresque publicité répétée tout au long de la route par une grande Arme automobile : « Sur l'autostrade, la voiture X... galope comme un pur sang. » Cette liberté de vitesse n'est contre-balancée que par une très grosse responsabilité du conducteur, qui doit être maître de sa machine à tout moment et se conformer à des prescriptions sévè res (ralentissement et obéissance aux signaux fixes et aux agents ; obligation de se tenir constamment à la bonne main, de manière à ne pas être obligé de se déplacer au mo ment d'un croisement ou pour se laisser dépasser ; défense de sta tionner. etc.). Comme sanctions, amendes progressives et exclusion dans le cas de récidive. L'autostrade est géométriquement divisé par une ligne blanche en deux pistes, l'une pour l'aller, l'au tre pour !e retour. On ne compte à ce jour aucun accident par collision. Le résultat pratique de l'auto strade ? Milan est aujourd'hui relié aux lacs par un courant ininter rompu de circulation. Des autocars, plus exactement nommés ici « au totrens», le sillonnent constamment à la vitesse moyenne de 80 à l'heure. L'autostrade ! disent les critiques, ce n'est après tout qu'une route en ciment comme tant d'autres, ana logue à ce que seront toutes les routes des grands pays quand aura progressivement disparu, par élimi nation, la circulation hippomobile. Oui, répondent les Italiens, mais c'est une route avec chef de gare. Surveillance et sécurité, telles sont, en effet, les deux caractéristi ques de l'autostrade. Nous verrons dans un prochain article quel juge ment on peut porter sur son avenir et sur ses applications pratiques dans notre pays. Fernand Laurent, Conseiller municipal de Paris.\nUN MARI DANS LE TRAIN\nOn peut très bien s'appeler Louis Katorz, habiter Versailles et n'être pas roi de France. La preuve en est que Louis Katorz, fils de Philippe Katorz et de sa dame, née Gradoube, habite Versailles et y exerce la profession de marchand de bouchons. Or jamais roi de France n'a vendu de bouchons. Par conséquent, notre ami le marchand de bouchons a beau s'appeler Louis Katorz et habiter Versailles, il est abso lument impossible qu'il soit France. D'ailleurs, s'il était roi de France, cela se saurait. Son métier, son honorable et lucratif\nmétier de marchand de bouchons, oblige notre ami Louis Katorz à aller tous les jours à Paris. En effet, ou consomme beaucoup plus de bouchons à Paris qu'à Versailles, probablement parce que les Parisiens sont beaucoup plus altérés que les Versaillais. C'est peut-être pour une autre raison. Mais comme nous l'ignorons, admettons que ce soit à cause de la soif. D'ailleurs, cela nous est bien égal. Toujours est-il que Louis Katorz va un jour à Paris pour prendre ses commandes de bouchons et y retourne le lendemain pour les livrer. On voit donc bien qu'il est obligé d'aller tous les jours à Paris- Pendant ce temps, que fait, à Versailles, Mme Louis Katorz? Elle attend le retour de son mari. Pour passer le temps, elle fabrique les bouchons que son mari va livrer le lendemain. Et quand elle a fini de les fabriquer, elle joue avec. Elle joue au bouchon, en quelque sorte. C'est un jeu très connu. Et quand son mari rentre, le soir, elle range ses bouchons, sert la soupe ; le couple se met à table... Et voilà- Quelle belle, simple et méthodique orga nisation !... Si les' rois de France avaient organisé leur existence de cette facon-là. Napoléon serait encore lieutenant d'artillerie... Mais laissons cfcla. Et occupons-nous du drame qui survint dans le ménage Louis Katorz. Cet été fut très chaud, ainsi que toutes les personnes qui possèdent un thermo mètre ont pu le constater. Alors, naturellement, on a eu très soif à Paris, de sorte que Louis Katorz a vendu énormément de bouchons, ce qui le fatiguait beaucoup et fe faisait rentrer tard à Versailles. Or Louis Katorz, pour voyager entre Versailles et Paris, utilisait le chemin de fer. Qu'arriva-t-il, un soir que Louis Katorz, très fatigué, rentrait à Versailles par le train ? Il arriva qu'il s'endormit et qu'il ne s'éveilla qu'à Chartres, à 22 h. 49 exac tement. Il bondit sur le quai et demanda au chef de gare à quelle heure passerait, en sens inyerse, un train qui le ramènerait à Versailles. A 2 heures 57 du matin, lui répondit le chef de gare... C'est un train omnibus qui vous déposera mollement à Versailles vers les S heures du matin, s'il n'a pas trop de retard. Désolé, Louis Katorz songea à l'inquié tude de sa femme, qu'il lui était impossi ble de dissiper, le télégraphe ne fonction nant pas à ces heures indues. Puis il sortit de la gare et alla coucher dans un hôtel. Pendant ce temps, Mme Louis Katorz, après avoir attendu vainement le retour de son mari avec une impatience croissante qui lui faisait manquer le bouchon à tout coup, avait fini par cesser de jouer, avait éteint le gaz sous la soupe, mis son cha peau et s'était rendue à la gare de Ver sailles pour tâcher de savoir si un accident ne s'était pas produit sur la ligne entre Paris et Versailles. Il ne s'était point produit d'accident. De là, elle avait couru au commissariat de police pour tâcher de savoir s'il ne s'était produit dans la ville aucune attaque nocturne. Pas la moindre, madame, lui répondit l'agent de planton... On nous a simplement amené tout à l'heure une espèce d'individu affligé d'ivresse péremptoire et désordon née... Il s'appelle Larfouillat. Ce n'est pas mon mari... Mon mari s'appelle Louis Katorz. Louis Katorz? Oui, Louis Katorz. Il est marchand de bouchons... Qu'il me semble, madame, que vous vous moquez de l'autorité... Tâchez moyen\nde ne pas émettre de divagations intem pestives... ou sans cela- La pauvre femme, terrorisée, s'enfuit et rentra chez elle. Le lendemain matin, son mari rentra et lui donna l'explication de son retard. Trois jours après, la chaleur augmen tant et les Parisiens ayant de plus en plus soif, Louis Katorz s'endormit encore dans le train jusqu'à Chartres. Sa femme s'inquiéta moins; elle s'in quiéta moins encore la troisième fois que son mari ne rentra pas; et plus du tout la quatrième... ni les suivantes... Parce que l'été se prolongeant, le pau vre marchand de bouchons, harassé, ne\npouvait plus résister au bercement du train. Qu'il disait... Mais, eu réalité, il avait fait la connaissance, dans l'hôtel qui le recueillait à Chartres, d'une charmante et très aimable petite dame... Et, n'est-ce pas, on a beau être mar chand de bouchons, on est irrésistiblement attiré par le beau sexe quand on habite Versailles et qu'on s'appelle Louis Katorz! VVHIP.\nAPRÈS LE CRIME D^FfIESKES-SOR-MARKE\nUN GENDARME EST FELICITE POUR SON INITIATIVE On n'avait pas jusqu'ici rendu un suf fisant hommage au maréchal des logis Gaillard, de la brigade île Claye-Souifly, pour la part qu'il avait prise dans les investigations qui amenèrent l'arres tation de Gaston Guyot, l'étrangieur de lu « dame aux veux verts ». Le colonel DecoL commandant la lé gion do gendarmerie de Paris, vient de réparer cet oubii en citant à l'ordre son subordonné en ces termes : Gradé modèle personnifiant le devoir dans la plus haute acception. Kst arrivé dans le minimum de temps, par une intelli gente initiative, et une activité Inlassable, à recueillir des renseignements. précis qui ont permis d'identifier et d'arrêter l'auteur d'un crime ; a poursuivi son enquête avec ténacité et méthode et, grice a l'absolue confianceou'U inspire autour do lui, a ob tenu d'rrtr témoin une révélatiou sensation nelle à laquelle la justice attache une haute importance. T! s'agit de la déclaration faite ces jours derniers par M. Habrant, mar chand de fourrages à Fresnes-sur-Marnc, et que le Petit Parisien a relatée.\nDes voleurs, au Grand-Palais coupent un câble téléphonique\nAu cours de l'avant-dernière nuit, des inconnus ont, au Grand-Palais, coupé un câble téléphonique situé dans un local dit « chambre des coupures », dans le but de s'emparer du cuivre que contient le câble. Un certain nombre de communications téléphoniques ont été, par suite, inter rompues dans le quartier des Champs- Elysées. Les abonnés n'auront pas trop à souf frir de cet état de choses car les services compétents des P. T. T. ont fait le néces saire pour que tout soit rétabli dans la journée d'aujourd'hui. M. Toquenne. commissaire du quartier du Roule, a ouvert une enquête.\nAg ressiondans le bois de Boulogne\nUn de nos confrères, M. Guillot de Saix, demeurant 27, rue Beaurepaire, à Paris, a été attaqué, l'autre nuit, vers 23 heures, dans le bois de Boulogne, â proximité de la porte Dauphine. Trois individus se sont rués sur lui et, après l'avoir menacé et malmené, lui ont dé robé son portefeuille renfermant une centaine de francs. Plainte a été déposée entre les mains de M. Sirl, commissaire de police. M. Guillot de Saix n'a pu donner dé ses agresseurs qu'un très vague signa lement.\nNOS ECHOS\nAujourd'hui La flamme du Souvenir sera ranimée par l'Amicale des anciens combattants du 96\" ii. 1., a 18 11. 30. Représentation en plein air de « Cendrillon » offerte, h 15 heures, place du Tertre, aux en l'unis de la Butte, par le Petit Parisien (suivie d'un froilter>. Fête des « Cal' Conc' »,M heures, vélodrome Buffalo. Réunion d'anciens militaires : A. C. du 12\" R. C. I'.. 21 heures, 13 bis, boulevard saint-Denis. Réunion des sociétés éducatives pour la création d'un office, 29 h. 13, 2, avenue Victoria. T. s. F. Radio-concert des principales stations de France et de l'étrang-er. (Voir au Courrier des amateurs.)\nM. Poinearé, président du Conseil, a reçu; hier dans la matinée, M. Raoul Péret, président de la Chambre des dépu tés. »\nAinsi que nous l'aVons annoncé, l'inauguration de ta vente au comptant aux magasins de « La nis », faubourg Saint-Denis, Paris, aura lieu le .jeudi 16 septembre. Parmi les nombreuses occasions, on signale des bas coton Qn à 2,40, en soie artificielle à 6,90, en soie extra, baguet tes à jour, à 22 fr. : des chemises ou culottes pour dames à n.90. 9.85 et 12,70; du crépon à 2,40 le mètre, des robes et manteaux à 59 et 95 fr.. etc... Il est rappelé aux porteurs de bons de crédit qu'ils pourront en demander le remboursement à nos caisses.\nNAISSANCES M.Raymond Créange et Mme. née Su zanne Dennery, sont heureux d'annoncer !a naissance de leur fille Micheline.\nOBSEQUES Les obsèques de Mme veuve Fleuliaux, née Maugis. ont eu lieu, selon sa volonté, dans la plus stricte intimité au cimetière d'Argenteuil (Seine-et-Oise). Les obsèques de M. Ernest Laviolle, ancien député, ancien conseiller géné ral des Alpes-Maritimes, vice-président du conseil supérieur de la Mutualité, ont eu lieu hier i Nice. Plusieurs dis cours ont été prononcés, notamment par MM. Benedetli, préfet ; Raiberti, séna teur, et le docteur Edouard Grhtda, député.\nNECROLOGIE Nous apprenons la mort de M. Etienne Auinont, saintement décédé, à Caeh, après une court'' maladie, à fige de vingt-trois ans. 11 était le fils de M. Alexandre et de Mme Alexandre Au mont. née Cltaix ; le frère et beau-frère de M. Paul Aumont, de M. et Mme René Aumont et de M. Jean Aumont. Les ob sèques auront lieu à Paris, le mardi 1i courant, à 10 heures, en l'église Saint- Philippe du Roule, oii l'on se réunira. Après la cérémonie religieuse, le corps sera transporté au cimetière de Chantilly fOise), où l'inhumation aura lieu dans le caveau de famille, vers 13 heures. Un second service sera célébré en l'église de Yictot, â une, date qui sera fixée ul térieurement. Le présent avis tient lieu d'invitation.\nM. et Mme Sartori Tullio, concession naires des restaurant» des hôtels Cla ridge à Paris et Segresco à Nice, ont la douleur de vous faire part de la perte cruelle qu'ils viennent d'éprouver en la personne de Georges-Maxime Sar tori, leur fils, arraché subitement à leur affection, le 11 septembre 1920, à l'âge de trois ans et demi. Les obsèques auront lieu â Paris, en l'église Saint-Philippe du Roule, le mer credi 15 courant, à 10 heures précises, cl. à Nice, eu l'église Saint-Pierre d'Arène, le vendredi 17 courant, à 10 heures. Le présent avis tient lieu d'invitation.\nUN TAXI HEURTE LA VOITURE DE M.GEORGES LEYGUES\nUne auto, dans laquelle se trou vait M. Georges Leygues, ministre de la Marine, est entrée en colli sion, en face du numéro 76 de l'ave nue du Bois-de-Boulogne, avec un taxi. Fort heureusement, cet acci dent n'a eu d'autres conséquences que de légers dégâts matériels aux deux voitures.\n11. Feuilleton du Petit Parisien, 13-9-26\nfa douleur d'aimer\nROMAN INEDIT\nDEUXIÈME PARTIE LE PIÈGE\nV (suite) Le piège\nLe sourire étincelait dans son cœur tomme, à ses pieds, un rayon de soleil dans l'eau du ruisseau. Elle s'éloigna et rongea tout à coup à son ami Pierrot- Kilo irait le surprendre u Necker et elle l'embrasserait à la volée— Sans doute, elle devrait être bien prudente quand elle le quitterait et bien veiller à ce qu'il ne la suivît pas, par amusement. Elle serait prudente, voilà tout— Rue de Sèvres, quand elle franchit le ,seuil de l'hôpital, elle devança la ques tion d'un portier et dit, nvec une fierté dans le regard : Je vais voir mon fils. Elle suivit un couloir, puis d'antres, fiont le linoléum brun reflétait des fenêtres espacées. Dans le silence, où ïiottait une chaude et moite odeur de lièvre, «die se luttait, parfumée et blonde. Elle était une apparition de vie belle et saine. Au détour d'un corridor, (elle croisa des brancardiers qui por-\noopyrigbt by Suzanne Mlla 1826. Traduc tion et reproduction Interdites en wus pays,\ntaient, à bout de bras, une civière sur laquelle s'allongeait un homme blessé au cou et si livide qu'il paraissait être mort. Les yeux de Florence Béryl res tèrent calmes, et elle continua son che min. Elle s'arrêta devant une porte qu'elle ouvrit doucement et elle vit Pierre Béryl. Il était seul dons une grande salle aux murs luisants, aux meubles rares, et il se tenait assis devant une table teinte en blanc. Couvert d'un long sar reau, il se penchait vers un fascicule et lisait. Il tourna une feuille, traça dans une marge un trait au crayon, puis, les yeux mi-clos, rêva. Près de la porte, Florence Béryl le regardait, avec adoration. Elle avança d'un pas, de deux... Il ne l'entendit pas approcher et elle s'écria, de cette voix limpide qui Ctait ta voix même de Lucie : Bonjour, monsieur Pierre. Il se dressa tout pâle, car, dans ce moment même, il cherchait tous ses souvenirs au fond du reliquaire de l'âme, et il écoutait en lui, dans le secret de son cœur, la chère voix per due qui était si douce pour dire : « Monsieur Pierre... » Et voici que la voix s'élevait près de lui. Il se retourna. M ami, balbutia-t-il, c'est toi, Mami ? Il passa sa main sur ses yeux, puis il enveloppa sa mère dans ses bras. Elle l'étudlalt tendrement, en le rete nant contre elle. Il me semble, dit-elle, que tu as un peu maigri. Mon ami Pierrot, vous travaillez trop. Mais non, répondit-il fébrilement. Si tu savais comme le travail est bon, comme 11 est d'un secours généreux dans la solitude.\nPierrot, s'inquiéta-t-elle, ta voix est singulière. Et, d'abord, que lisais-tu là, et qu'as-tu marqué au crayon ? Elle se dégagea de ses bras, prit le fascicule ouvert. Voyons, fit-elle. « Une mission scientifique s'organise pour étudier, aux Indes, dans les foyers les plus ardents de contamination, les moyens de défendre contre la propaga tion dit flétiu des millions d'hommes menacés par la peste. Les périls qui accompagneront une telle entreprise ne peuvent être dissimulés. Ils sont d'une gravité extrême, exceptionnelle, cl un appel est fait, au nom de la science, à tous les jeunes médecins qui... » Elle cessa de lire, Interrogea, anxieuse déjà : Tu n'as pas songé à aller là-bas, au moins ? Mais non, mais non, madame, fit-Il avec trop d'enjouement peut-être. Je ne te laisserais pas partir, tu sais, mon Pierre. J'ai des droits sur toi. Je suis ta Mami et je t'aime. II fit dévier l'entretien. Pourquoi es-tu venue à Paris ? Les hommes ne doivent pas s'oc cuper de chiffons, répliqua-t-e11e... Je ne passe qu'en coup de vent... Je veux être à Bar avant la nuit— Je me sauve— Pourtant, elle restait près de lui, orgueilleuse de le voir et de l'entendre. Elle se mit à bavarder et à rire. Elle riait de tout, à tout : à lui, à elle, à l'avenir qui se forgerait dans quelques heures, au fond d'une chambre d'hôtel. Jamais, dit Pierre, je n'ai vu ma Mami si contente ni si jolie. Vos chiffons ont dù vous plaire, madame. Beaucoup, Pierrot. Et, mainte nant, adieu, mon petit.\nElle ne lui laissa pas dépasser la porte de la salle. Adieu, monsieur Pierre, murmura t-elle en lui prenant la main. « Adieu, monsieur Pierre.». » Les derniers mots de Lucie au moment d'un autre départ... Il abandonna la petite main gantée dont il sentait la crispa tion sur ses doigts, et regarda s'éloi gner Florence Béryl dans un couloir long et étroit, peine éclairé par un jour brumeux. Bientôt, elle ne fut plus qu'une petite silhouette qu'accompa gnait un bruit décroissant de pas... Une silhouette indécise, obscurcie, où se détacha la blancheur d'une main qui faisait un joli geste d'adieu... Il garda les yens fixés sur cette petite tache tremblante... Qui partait 1 Qui le quittait ? Etait-ce Lucie ? Etait ce Mami ?... Les deux noms se ressem blaient dans son cœur comme les deux voix... Lucie... Mami... La silhouette et la tache blanche disparurent... Alors. Pierre Béryl, seul, tout seul, rentra dans la grande salie, et, quand il fut devant la table, baissa les yeux vers le livre ouvert. A mi-voix songeuse et grave, il lut : « Un appel est fait, au nom de la science, à tous les jeunes médecins... » A six heures et demie, Florence Béryl revint chez M\" Laurencin, jurisconsulte. Félicitons-nous, lui dit-il sans préambule, de ce que nous avons résolu d'agir ce soir même. J'ai appris, cet après-midi, que nos témoins quittaient Paris demain matin, et leur absence aurait apporté à notre plan un empê chement extrêmement grave... Mais, ce soir, tout sera fait- Il se frotta les mains et sa voix sonna, joviale. Il donna, d'ailleurs, une\nexplication suffisante de sa gaîté quand il ajouta :\nJe crois que je toucherai bientôt ce triple que vous m'avez promis. Us sortirent du cabinet et, dans la rue qu'ennuageait un brouillard glacé, il poursuivit : L'horaire est celui-ci : A six heu res, la femme qui doit jouer le rôle prépondérant du drame a dû se glisser en scène, c'est-à-dire dans la chambre de notre complice. J'ai tenu à ce qu'elle soit à pied d'oeuvre longtemps ù l'avance pour être bien sûr de son indispensable présence au moment opportun... A huit heures, un homme, qui fera figure de commissionnaire, se présenterai à Mme de Prany... Pas très intelligent, mais l'air honnête... Je lui ai fait la leçon, et même je lui ai remis un mémorandum écrit, détaillé... Entre huit heures et demie et neuf heures, Mme de Prany arrivera à l'hôtel. Il retint, d'un signe, une automobile qui passait. Il s'assit près de Florence Béryl, rencognée, et prit dans une poche de sa redingote un petit carnet à cou verture de toile cirée noire. La scène dans la chambre est si importante, déclara-t-il, que j'ai voulu ne pas l'abandonner à l'inspiration de ceux qui la joueront et que j'en ai écrit les répliques principales. Les voici. Elles sont là, dans ce calepin. Tout à l'heure, elles seront répétées par deux acteurs qui n'y changeront pas un mot. Voulez-vous prendre la peine de les lire ? Mais auparavant, mettez-vous bien dans la situation, et n'oubliez pas que Mme de Prany. dont il faut expli quer contre elle le départ du domicile conjugal, doit agir et parler comme si elle avait tout quitté pour un homme qu'elle aime.\nIls se courbèrent tous deux vers le carnet, qu'éclairaient les lueurs inter mittentes de la rue. rapprochèrent leurs têtes, et, pendant que Laurencin suivait les mots de son doigt lourd, Florence Béryl lut silencieusement... Il interrom pit la lecture en masquant le carnet de sa main à plat Hein ! que pensez-vous de ça ? Je pense que c'est terrible, dit-elle légèrement. Croyez-vous que Mme de Prany puisse jamais se dégager de telles paroles ? Impossible. Le bâillon, précisa-t-il laconique ment. On peu plus tard il ajouta, en pouf fant de rire sous sa main : J'ai donné ordre à notre homme d'agir comme un amant impatient- Tout le monde doit savoir, à l'hôtel, que la dame de son cœur sera près de lui. cette nuit... Ils descendirent de voiture à l'entrée de la rue des Barres. Devant eux, à une centaine de mètres, une petite lumière veillait dans la lanterne de l'hôtel et plaquait des reflets dans tes vitres noires d'une fenêtre. Ils passè rent sous cette clarté et suivirent, très vite, le grand couloir étroit. Florence Béryl aperçut alors une porte large ment ouverte sur laquelle elle lut : « Bureau de l'hôtel », et, après un regard furtif sur une salle inoccupée où ronflait un poêle de fonte, elle s'élança dans un escalier qui se tordait en spirale. M e Laurencin choisit une clef sur une table et la rejoignit. Quand ils arrivèrent au premier étage, sur un palier où fumait une lampe-applique dont la lueur s'étirait\ndans un corridor, l'agent d'affaire» désigna une porte, toute proche, et dit, dans un souffle presque imperceptible : Chambre a\" 4, celle des témoins. Je ne crois pas qu'ils soient chez eux, car je n'ai pas vu de lumière à leur fenêtre. La chambre voisine, n* 5, est celle où attendent nos deux acteurs. Ils gagnèrent le deuxième étage et pénétrèrent dans une chambre toute pleine de cette odeur forte et anonyme faite de parfums et de relents de toutes les chambres d'hôtels douteux. M* Laurencin alluma une bougie dont la mèche humide grésilla. Là, dit-il enfin... Veuillez m'atten dre quelques instants ici. Je vais au n° 5 jeter le coup d'œil du maître. Florence Céryl resta seule. La pièce lui parut misérable, plus encore, vile. Bille demeura immobile contre la porte, près de la bougie qui éclairait par dessous et qui creusait son visage d'ombres mouvantes et imprévues, d'un charme étrange. Sa solitude était han tée par l'assuut de ses espérances. Sa rêverie était si tenace, si acharnée, qu'elle n'entendit le pas pesant et rapide de M* Laurencin que lorsqu'il résonnn devant la chambre même. L'agent d'affaires poussa la porte d'un geste court et soucieux. Ses traits attestaient une anxiété. Qu'y a-t-il ? demanda-t-elle. Il y a, répondit-il, que la femme n'est pas au n° 5. Depuis une heure, elle devrait être ici. Je lui avais donné l'ordre formel d'être exacte. Que se passe-t-il ?... Fort heureusement, je sais où elle habite, à trois ou quatre cents mètres de l'hôtel... Je cours chez elle.» (4 suivre.) Suzanne MILA.\n5 2\nLE PETIT PARISIEN\n13-9-26 1\nPropos de bonne humeur\nEXPOSITION-FOIRE MARSEILLE jj 25fentembre-/7Octobre c GortvUji ;> S Tlu# Castsiabiara Le Pifff-fegaFßien 1 », ~c->fiTT-mri*> Bf» iOu«»tut nu ■awbi fiii»i3 DIRECTION ET ADMINISTRATION 16-18-20-22, roc d'Enghien, Paris-10* Lignes i GUTENBERG 02-73, 02-75, 15-00, 63-32 teléfhoniqva f PROVENCE 37-36 INTER 555. 556, 109 ABONNEMENTS 3 mois 6 «ois t an Paris, Seine et Seine-et-Oise., 21 » 42 » 80 • France et ~ un 22 » 43 » 82 » Étranger (tarif A) 35 » 70 » 140 » Étranges (tarif 50 » 100 » 200 • ChOque postal 338,99 Lt Tatij B est actuellement applicable aux oays mtoants : Albanie, Angleterre, Australie, Brésil, Chine, Dantrig. Finlande, Guatemala, Philippines. Indes Britanniquea, Irlande. Islande, Lithuanie. Mexique, Nouvelle-Zélande Palestine. Rhodésia. République Dominicain* SnfcHb Vénézueia. Le tarif A est aoùHcabU à tau» la autres M»\nU Bagulis littéraire H-nenul <!llllllllll!!ltl!lllll!llllllllll!llll!!llll!!lll)lllllllllllllllllllll!l!tll!lilll!lllllllll!ll » • (LA TERRE PROMISE PAUL BOURGET \\T HT MUT \\ L'AGE DANGEREUX de MARCEL PRÉVOST I JKSRI7 |T| IL I robliJ LA DIVINE CHANSON MtRiAR HARRY ILE VERTIGE P \" M * CI \" CHARLES MÉRÉ ttér&ires et théâtrales. En f LaBONNEINTENTION c °»r i °FRAIciSd(CROiSBET donne les meilleures ouvres littéraires et théâtrales. En une année la matière d'environ 40 volumes. Forme élégante, portative et commode de lecture. le facicole. 10.000 lignes ,f O d'excellente lecture. JULES TALLANDIER 75. rue Dareau, Paris {H*) Nouvelles, Fantaisies st Poésies de ; BARTHOU, BIRJLBHAC, BORDEACX, CHÉRAU, CBRVRILLOB, DERÊME, DKSCAVES, FARRÉRK, HARAUCOCRT, E. HEERIOT, LAVEDA», LOTI, C\"* »a NOAILUS, H. sa Récrier, RICHEPI», RXVOIRB, ROSNT JCCKI, SAMAIR, ▼ACDOTIB EN VENTE PARTOUT ninniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii Sur lejuauU idresseu 71. ru B»r»« C% fascicule eo:mplet It. 100 II (mes* GRATUITEMENT,,\n","TfclTDTtTf t'PIT MET 1er — ** UEIiRIIEIIE. IlEuifEr*\nSEBVICES TELECRAfHIQUES & TELEPHONIQUES SPECIAUX DU Petit Parisien ET DU gtmtP\nJOURNÉE DE REPOS A GENÈVE\nLes délégués ont fait des excursions et M. Stresemann s'est rendu à Chamonix Genève, 12 sept. {dép. Petit Paris.) Aujourd'hui, dimanche, la diplo matie a chômé et les délégués ont profité de ces loisirs pour excursion ner dans les environs. M. Briand est allé déjeuner à Talloire, sur le lac d'Annecy. Sir Austen Chamberlain a passé la journée à Eviau, et M. Stre semann, accompagné de quelques amis allemands, s'est promené en auto dans la région de Chamonix. La seule nouvelle politique de la journée est une communication à la jii esse de la délégation cubaine. Par cette note, le gouvernement de Cuba fait savoir que, contrairement à divers bruit 3 qui ont couru, il ne brigue aucun siège au conseil et restera dans la Société aussi long temps que celle-ci existera.\nLES PROCHAINS ENTRETIENS FRANCO-ALLEMANDS Genève, 12 septembre ( dép. Havas.) (Les entretiens de MM. Briand et Stresemann retiendront évidemment ''attention générale. On annonçait, ce matin, que la délégation française laisse prévoir qu'au cours de ces conversations seront examinées les questions concernant directement la Franco et l'Allemagne, en particulier la question de l'occupation de la rive gauche du Rhin. A la délégation allemande, on a déclaré, ce soir, que le discours pro noncé par M. Bell, hier, à Coblence, pouvait indiquer d'avance quelles sont les revendications allemandes. Enfin, il s'agit moins d'une dimi nution d'effectifs sur le Rhin que d'un regroupement de forces. On voudrait ainsi libérer certains édifi ces publics ; mairies, écoles, etc. Les réactions de la presse alle mande, après la jour..ée de ven diedi', montrent une satisfaction non dissimulée, mais aussi l'intention de tirer parti de la situation. Dans le parti même des nationa listes, une forte majorité ne mani feste plus d'hostilité contre Locarno, mais il est évident que 1 gouverne ment allemand ne négligera aucun effort pour obtenir que des satisfac tions importantes soient accordées à l'opinion publique de son pays.\nCUBA N'EST PAS CANDIDAT AU CONSEIL DE LA S. D. N. Genève, 12 sept. (d. Petit Parisien.) La délégation de Cuba, qui bri guait un siège non permanent, s'est désistée. Elle a communiqué, à ce propos, une note d'où il ressort que son attitude a été dictée par un souci de solidarité envers l'Améri que latine. En terminant, la note affirme que Cuba restera à la S. D. N. tant que celle-ci durera.\nArrestation à Berlin de quinze trafiquants de cocaïne\nBerlin, 12 septembre ( dép. Havas-) Une bande de trafiquants de co caïne a été arrêtée par la police .allemande. On à arrêté jusqu'ici quinze personnes dont le chef est un, pharmacien berlinois. Cette bande aurait des ramifications dans toute l'Europe notamment à Paris. La police allemande a avisé les autorités étrangères qui ont été mi- Ises au courant de cette découverte.\nLA REINE DE ROUMANIE VA SE RENDRE EN AMÉRIQUE\nBucarest, 12 septembre {dép. Times.) On annonce officiellement que la reine de Roumanie quittera la capi-, taie au commencement d'octobre à destination des Etats-Unis, où sa visite sera purement privée. Durant son séjour, elle inaugurera la .sec tion roumaine du musée des beaux arts de Philadelphie, visitera l'ex position de cette ville et sera suc cessivement l'hôte des diverses colo nies roumaines établies en Améri que.\nViolentes manifestations à Vienne contre le conseil municipal\nVienne, 12 septembre [dép. Times.) A llssue d'un meeting de protestation éontre le conseil municipal accusé de favoriser les sociétés de gymnastique socialistes, des centaines de gymnastes .pangcrmanistes et de membres apparte nant aux formations militaires irrégu- Jières se sont répandus dans ia ville., ont pénétré dans les cafés, molesté les consommateurs soupçonnés d'être tsrae ;lites, brisé portes, fenêtres et glaces et attaqué les agents de police dont plu sieurs ont été grièvement blessés. Vers la fin de la journée, les scènes ,do désordre ont pu être réprimées et une Vingtaine de manifestants Incarcé rés.\nCOUP DE FORCE MANQUÉ D'UN CAPITAINE PORTUGAIS\nLisbonne, 12 septembre \\dép. Times.) Une tentative de rébellion militaire.\npromptement réprimée, s'est produite nier à Chaves, près de la frontière his pano-portugaise. Un message Exchange Tellegraph de Lisbonne donne de l'in cident la version suivante : Un capitaine d'infanterie de la gar nison essaya de provoquer une sédition militaire dans cette ville: à la tête de quelques soldats et de plusieurs civils, il procéda à l'arrestation d'un eertain nombre d'ofticiers et fit occuper les bu reaux de poste et la gare; mais s'aper cevant un peu plus tard qu'il ne rece vrait aucun appui des régiments voisins, il se rendit aux autorités, qui l'envoyè rent, ainsi que ses partsans, à la prison d'Oporto.\nDERNIÈRES NOUVELLES SPORTIVES\nLE SUEDOIS WIDE BAT NURMI SUR DEUX MILLES ANGLAIS\nEt il abaisse le record du monde de près de 8 secondes Berlin, 12 septembre (dép. Petit Paris.) Sur deux milles anglais (3.218 m.), le coureur Nurmi s'est fait battre une se conde fois par le Suédois Wide, qui s'est attribué en même temps le record du monde avec 9' 1\" 2/. Nurmi a été de vancé de dix mètres. L'ancien record du monde, qui appar tenait à Nurmi, était de 9' 9\".\nLondres. Le feu s'est déclaré, dans la nuit de iUmancne, dans les docks de la West ludia, situés dans ie port dé Londres. Les dégâts, très importants, s'élèvent a 30.000 livres.\nUNE BATAILLE EST ENGAGEE ENTfIE LES CINTMIS ET LE DICTATEUR UE CRANERAI\ncapture d'Hankéou est une vie 'foire pour la Russie, dit le Times de Changhaï Changhaï, 12 septembre {dép. Havas.) La bataille est engagée entre l'ar mée de Canton et les troupes de Sun Chuan Fang, le dictateur de Chan ghaï, qui tient cinq provinces ; mais jusqu'ici! Cette bataille est indécise. Le Times de Changhaï écrit : La capture d'Hankéou par .l'armée de Canton a été une victoire pour la Russie et l'on sent la main do Moscou dans la marche méthodique des troupes et dans la stratégie, laquelle est la meilleure que l'on ait jamais vue en Chine. 11 faut aussi relever le fait que l'armée de Can ton utilise pour éclairer sa marche en avant des avions russes lout en métal récemment construits. Sun Chuan Fang se trouve opposé à une armée de 200.000 hommes, numéri quement supérieure il la sienne et mieux organisée et équipée. Les arsenaux de Canton et de Hanyang ont travaillé nuit et jour pour fournir des armes et des munitions à l'armée de Canton. Le même journal ajoute : Sun Chuan Fang a peu d'amis parmi les autres chefs militaires chinois et il est douteux qu'il puisse résister A l'ar mée de Canton.\nTCHANG TSO LIN S'EMPARE DE BATIMENTS DU CHEMIN DE FER ORIENTAL\nMoscou s'inquiète Je l'attitude qu'aura le Japon Riga, 12 septembre {dép. Times.) On annonce de Moscou qu'au cours de ces derniers jours l'amiral Chen, agissant sur les instructions de Tchang Tso Lin, a, fait procéder à de nouvelles saisies d'édifices apparte nant à l'administration du chemin de fer oriental chinois à Kharbine. Les bâtiments occupés par les em ployés de la compagnie de naviga tion devront être évacués le 30 sep tembre au plus tard. Moscou, qui a déjà prolesté véhé mentement contre la saisie de la flottille du chemin de fer oriental, attend avec impatience de voir l'at titude que prendra le Japon.\nQUINZE BATEAUX ETRANGERS SERAIENT GARDES A CANTON Hong-Kong, 12 sept. {dép. Times.) Selon des informations venues de Canton, les passagers arrivant do cette ville déclarent que quinze bateaux, la plupart japonais et nor végiens, sont immobilisés par les forts de Chuenpi. Par contre, deux vapeurs britanniques ont pu circuler sans encombre. Des canonnières chi noises ont jeté l'ancre près de l'île de Macao.\nL'INCIDENT ANGLO-CHINOIS\nLe général Yang Sen libérerait les deux navires britanniques Changhaï, 12 septembre (dép. Times.) Les nouvelles reçues de Wanhsien laissent prévoir un arrangement paci fique du conflit aveo le général Yang Sen qui libérerait de son propre mou vement les deux navires britanniques saisis le 29 août. Entre temps des conver sations se poursuivent entre le commis saire des Affaires étrangères phinois et le consul britannique à Tchoung King, où les étudiants et le Koumintang s'ef forcent d'organiser une manifestation contre les étrangers.\nLe gouvernement ottoman et les chambres de commerce étrangères\nConstantinople, 12 septembre ( d. Times.) Le directeur du commerce turc, au cours d'une visite qu'à sa propre requête lui a faite le président de la chambre de commerce française à Constantinople, a informé ce dernier que, revenant sur sa décision, le gouvernement pttoman n'exi geait plus des chambres de commerce étrangères le changement de nom, qui avait été jugé d'abord obligatoire. On ? résume que pareille notification sera aite à toutes les chambres de commerce étrangères établies dans l'ancienne capi tale et qu'ainsi sera clos un incident particulièrement fâcheux.\nLES MANŒUVRES DE L'ARMEE DU RHIN\nLa deuxième phase a commencé hier matin en présence de MM. Doumer et Tirard et du général anglais Ou Cane Kreuznach, 12 septembre (dép. Havas.) La deuxième phase des manoeuvres de l'armée du Rhin a débuté aujourd'hui par le passage de vive force et à gué du Glan, entre Maeisenhelm et Rehborn. Ce passage a été brillamment mené par le parti bleu que protégeaient l'artillerie et les autos mitrailleuses. Les fantassins se lançaient sans aucune hésitation au milieu de la rivière, tandis que les sa peurs hâtivement ménageaient aux autos mitrailleuses un passage. Le détachement cycliste du 12* génie, commandé par le lieutenant Sicault, se portait de son côté rapidement aux points sensibles pour protéger la re traite du parti rouge. Du haut de la cote 311, le Hengstberg, d'où s'offrait en entier le terrain des opérations et où se trouvaient réunis M. Doumer, président de la commission de l'armée du Sénat ; le général Guil laumat ; M. Tirard, haut commissaire de la République dans les provinces rhé nanes, ainsi que le général Du Cane, commandant les forces britanniques, on put assister à une contre-attaque du parti rouge dévalant des hauteurs de Neuhaus. Celui-ci était soutenu par les sections de mitrailleuses et cherchait à repousser l'ennemi qui tentait de pas ser le Glan. Cette contre-attaque ayant échoué, Il fut possible au parti bleu de s'établir solidement sur la rive droite du Glan et d'établir une forte têle de pont.\nONE PRbTtNDOE AFFAIRE D'ESPIONNAGE EN MMM\nUN DÉMENTI Kreuznach, 12 sept, (dép. Havas.) La nouvelle s'est répandue selon laquelle un ancien colonel allemand aurait été arrêté pour espionnage au cours des manœuvres de l'armée du Rhin. Des renseignements recueillis à la meilleure source permettent de dé mentir formellement ce bruit. Il ne s'agit, en l'occurrence, nullement d'espionnage, mais simplement d'une infraction à un arrêté du quartier général qui interdit à tout Allemand de suivre les mouvements de nos troupes s'il n'est muni d'une autori satîon spéciale. , 11 n'y a donc pas lieu de donner à cet incident l'importance et la gra vite qui lui ont été attribuées.\nM. LOUIS MARIN A SARREBOURG\nLe ministre des Pensions inaugure le cimetière des prisonniers de guerre morts en captivité Sarrebourg, 12 sept. ( d. P. Parisien) M. Louis Marin est arrivé à Sar rebourg, hier soir, accompagné de M. Lorain, chef de son cabinet, et du commandant Bruehon, chef de son secrétariat particulier. Ce matin, les trains de Nancy, Metz et Strasbourg amènent la plupart des personnalités invitées, de nombreu ses sociétés et sans cesse des foules de visiteurs, parmi lesquels des familles en deuil, venues de très loin. Des services solennels, à la mémoire de 10.000 Français, civils ou mili taires décédés eu Allemagne en cap tivité, ont été célébrés, en présence de délégations officielles, 'samedi à la synagogue et, dimanche matin au temple protestant, où le ministre était représenté par M. Lorain. • Une cérémonie analogue réunis sant également une assistance des plus nombreuses, a eu lieu en l'église catholique. Le ministre des Pensions y assistait, a,insi que tes autorités civiles et militaires. L'ab soute a été donnée par l'archiprêtre Dupont, chanoine honoraire, emmené prisonnier par les Allemands, pour ses sentiments francophiles. Un orage d'une extrême violence, accompagné d'une pluie torrentielle, a éclaté sur la viilo dans la matinée. L'après-midi, M. Marin, chaleu reusement acclamé sur son passage, s'est rendu à la mairie, où les auto rités lui ont été présentées par le maire. Cependant que le ministre allait visiter l'hôpital civil, puis dé poser une gerbe de fleurs au cime tière militaire, où sont inhumés les défenseurs de Sarrebourg en 1914, un cortège se formait devant l'hôtel de ville. Précédées des pompiers, des sociétés de préparation militaire et de la musique inuuieipaie, venaient, portant des couronnes et des dra peaux, les délégations de la Fédéra tion nationale des prisonniers de guerre, des 80.000 prisonniers de guerre du Nord, de l'Association gé nérale des mutilés de guerre de Metz, des anciens combattants, des mutilés, des médaillés militaires, de la Fédération des pères et mères des morts pour la France, etc... En longue théorie, salué par la foule qui! faisait haie le long du parcours, le cortège se dirigea vers le cime tière national. Là, M. Marin remet un drapeau à la section de Sarrebourg de l'Union des invalides, veuves et orphelins de guerre, puis va prendre place sur l'estrade, où déjà sont groupés les sénateurs et députés du département, le préfet, M. Mance ron, et de nombreuses personnalités officielles. Des allocutions sont pro noncées par le maire de Sarrebourg, par M. Conan, aveugle de guerre. M. Marin prend ensuite la parole. J'ai visité tout à l'heure, dit-il, vo tre cimetière communal, où reposent des parents des chers enfants qu'ils se ré jouissaient de voir grandir, et le cime tière militaire où sont inhumés, à la place même où ils ont combattu, les défenseurs de Sarrebourg; eux du moins n'ont pas connu ies souffrances morales et physiques do toute sorte qu'ont endu rées les 4.000 prisonniers de guerre qui reposent ici. Nous n'avons pas de haine pour leurs bourreaux, nous voulons par donner, s'il est possible, un jour, sans qu'on le fasse trop tôt. pour oublier les leçons de l'histoire. Nous sommes fiers (juc le cimetière national se trpuve en terre lorraine. C'est ici qu'était sa place, car nous ne savons pas oublier, nous Fran çais des inarches de l'Est dont le territoire fut si souvent foulé et les populations décimées. Nous avons le culte fervent des morts; nous avons aussi les qualités essentielles qui font le soutien dhin peu ple : le courage, la discipline, l'amour de la patrie, plus que les autres Fran çais, car nous avons vu les horreurs de la guerre. A Verdun, le calvaire de la Lorraine. On dit, quelquefois, que nous sommes des impérialistes parce qu'ayant vu nous sommes simplement prévoyants. La Lor raine et l'Alsace, malgré la politique de fer, de velours ou d'intrigues des qua rante-quatre années d'annexion, ont tou jours été fidèles. Aussi je suis heureux de confier à votre piété le cimetière national. Ceux qui reposent ici par mil liers sont tombés, eux aussi, pour la patrie qui ne fut pas pour eux un mot vague ou un simple symbole. L'émotion poignante qui nous éfreint en ce lieu nous dicte notre devoir : c'est que nous sachions vivre comme eux. Après l'inauguration, le ministre a visité les cimetières de Cutting et de Dieuze, où, en présence du capi taine Georgesco, de la légation de Roumanie, il déposa une gerbe de fleurs en l'honneur des 694 soldats roumains. Puis M. Marin est rentré à Sarrebourg, où il a présidé un banquet qui lui était! offert.\nUn mineur attire son rival dans un guet-apens et l'assomme\nBéthune, 12 septembre (dép. P. Paris.) Le mineur François Kopeo a attiré chez lui, rue des Aviateurs, à Bruav-en- Artois, son ancien pensionnaire, Stanilas Kesta, vingt-deux ans, mineur égale ment, qu'il accusait d'être l'amant de sa femme. Après de copieuses libations, le mari bafoué étendit sur le plancher son rival, complètement ivre, et l'assomma à coups de bouteille. Arrêté peu de temps après, Kopec fit preuve d'un calme déconcertant et dé clara qu'à sa sortie de prison, il tuerait sa femme. Il a été écroué à Béthune.\nLe cultivateur accusé du meurtre de son père est trouvé noyé\nAuch, 12 septembre (dép. Petit Parisien.) Un coup de théâtre vient de se pro duire dans la mystérieuse affaire de Pouy-Roquelaure. On se rappelle que le cultivateur Cantaloup avait été accusé par sa femme, qui l'avait quitté pour suivre un ami, d'avoir tué son père d'un coup de revolver. Une information judi ciaire avait été aussitôt ouverte. Or voici que Cantaloup vient d'être trouvé noyé dans le Gers, près d'une passerelle. S'agit-il d'un simple aocident ou d'un suicide? Dans cette dernière hypothèse, il faudrait adipettre que le désespéré appréhendait les résultats de l'enquête.\nUN DRAME ENTRE VOISINS\nRethei, 12 septembre (dép. Havas.) Au cours d'une discussion, le manœu vre Bertrand, de Vicl-Saint-Rémy, aux Ronceaux, s'est armé de son fusil et a fait feu sur M. Robinet, qui, atteint au cou, est lombé perdant son sang en abon dance. Mme Robinet, venant au secours de son mari, reçut un second coup de fusil, qui l'atteignit ainsi que des voi sins, M. Hulot et son dis. Ces deux der niers ont des. blessures en séton. Quant à M. Robinet, il présente une très large blessure au cou. Sa femme n'a été atteinte qu au bras.\nM APPROVISIONNEZ RÉGULIÈREMENT LE MARCHÉ DES GRAINS \"\ndit M. Victor Boret aux producteurs de blé\nChâtellerault, 12 sept. {dép. Havas.) M. Victor Boret, député, prenant la parole au banquet de clôture du comice agricole, a défini les devoirs des agriculteurs dans les circonstan ces actuelles. Il a rappelé que l'an dernier, le prix du blé avait été de 110 fr. au début de la récolte et de 220 fr. à la fin de l'année, puis il a montré le péril qu'il y aurait pour les agricul teurs à ne pas vouloir livrer au mar ché le blé indispensable à l'alimen tation du pays. Déjà, a dit M. Boret, les blés exoti ques sont à parilc avec les blés indigè nes, et si -le gouvernement décide la suppression des droits de douane, le prix des premiers sera inférieur à celui des derniers. Si des importations massives se produisaient, on risquerait d'avoir des stocks de blés exotiques qui pèse raient sur le marché. Donc, a conclu M. Boret, nous devons approvisionner le marché dans la pos sibilité de nos moyens. Pour cela, 11 ne i'uut pas effrayer les agriculteurs; la taxation du blé en particulier serait une pure folie, elle est d'ailleurs matériel lement impossible, car comment établir un prix unique alors que le rendement est inégal dans les diverses régions. Getle injustice découragerait la produc tion et se traduirait par une diminution des surfaces emblavées. Quand on com mence par la taxation, on continue par la réquisition et on finit par la disette.\nLA MAIRIE DE LYON\nNouvelles manifestations de sympathie en iayeui de M Hernot\nLyon, 12 sept. (dép. Petit Parisien.) Les manifestations des commer çants et industriels de Lyon en faveur de M. Herriot en raison des attaques dont il est l'objet de la part de la majorité socialiste du conseil municipal, se multiplient. Aujour d'hui l'Alliance des chambres syndi cales patronales, comprenant qua rante syndicats, et la Fédération de l'alimentation comprenant vingt syndicats, publient un manifeste commun dans lequel elles déclarent que tes attaques politiques dont le maire de Lyon est l'objet, ne sau raient être mêlées en aucune façon avec l'administration d'une grande ville. L'Alliance et ta Fédération esti mant que le maire de Lyon est loin d'avoir démérité, qu'il serait ingrat et indigne des habitants de cette ville d'oublier les immenses services ren dus par leur éminent compatriote Edouard Herriot, elles tiennent à manifester au maire de Lyon leur confiance la plus absolue et à lui affirmer l'affectueuse reconnaissance des petits et moyens commerçants. On s'attend à une nouvelle attaque de la majorité socialiste à la séance de commission du conseil municipal qui a lieu demain soir lundi et à laquelle M. Herriol assistera.\nM. Millerand et le maréchal Lyautey président l'anniversaire de la bataille de Ghampenoux\nNancy, 12 sept. (dép. Petit Parisien.) Dans une pieuse pensée, chaque année le Souvenir français fait célébrer l'anni versaire de la bataille de Champenoux, au cours de laquelle, en septembre 1914, l'élan de l'armée allemande vint se bri ser contre les troupes de la défense de Nancy. Les nombreux cadavres relevés au len demain de ces dures journées ont été inhumés dans un cimetière qui se trouve en avant du village de Champenoux et où, tous les ans, viennent en pèlerinage les habitants de la région et les nom breuses sociétés de Nancy. Cette an née, c'est à M. Millerand, ancien Pré sident de la République, et au maréchal Lyautey qu'est échu l'honneur de parler. Devant le monument, œuvre du sculp teur lorrain Gathelet, le maréchal Lyau tey, prenant la parole après MM. Didion, président du Souvenir français, et D. Ferry, député, a fait un vif éloge du président .Millerand, « le ministre de la Guerre de la bataille de la Marne ». Dans le discours qu'il a prononcé ensuite, M. Alexandre Millerand a dit notamment qu'au oours de ces batailles \"•notre pays lit preuve une fois de plus de cette compréhcnsive et ingé nieuse souplesse qui lui a toujours per mis i! rie s'y fie que trop de se tirer de situations en apparence déses pérées. Ce qu'il fit alors, ne l'accomplira-t-il pas maintenant ? La France ne retrou vera-t-elle pas devant les épreuves de la paix le même élan, la même continuité dans l'effort qui lui assurèrent la vic toire dans la guerre ? Que le rappel des vertus qu'Us déployè rent tout au long des rudes et glorieuses journées que nous commémorons soit pour nous mieux qu'un souvenir : une leçon et un présage ! » L'inauguration du monument aux morts d'Etant Verdun, 12 sept, (dép. Petit Parisien.) La ville d'Etairi a inauguré cet après-midi le monument élevé à la mé moire de ses cent vingt enfants morts au champ d'honneur, de ses dix-neuf fusillés et de ses six victimes civiles. Retenu par ses obligations à Paris, M. Raymond Poincaré s'est fait repré senter par M. Magny, préfet de la Meuse. Devant une foule nombreuse, Mme Didion présidente des Dames françaises, MM. Collin, maire d'Etain ; Webanck, président des anciens combattants ; Buvignier, président de la Sidi-Brahim ; Sehléller, député, maire de Verdun ; Lecourtier. sénateur, puis M. Camille Guy, ancien gouverneur de la Martini que prirent la parole, rendant un émou vant hommage aux héros d'Etain. Termi nant la série des discours, le préfet de la Meuse s'est incliné devant les souffran ces de toute nature endurées par la ville d'Etain. A la mémoire des combattants de la Hante-Savoie Annecy, 12 septembre (dép. p. Paris.) Ce matin a été inauguré, sur la place du Paquier, le monument élevé aux combattants de la Haute-Savoie par les communes et le conseil général du dé partement. Le monument, œuvre de M. Philippe Besnard, flts du grand pein tre, représente une pàix adossée à des ruines, protégée par Une victoire ailée. En présence de toutes les sociétés patriotiques, des discours ont été pro noncés par MM. Blanc, maire d'Anneoy, président du comité, et Fernand David, sénateur, président du conseil général, qui a revendiqué pour le Poilu de France la reconnaissance et l'hommage du monde entier. Le monument d'Ânderny Nancy, 12 septembre (dép. P. Paris.) Ce matin a été inauguré, sous la pré sidence de M. Lebrun, sénateur et an cien ministre, le monument élevé à la mémoire des enfants d'Anderny, morts pour la France. Plusieurs discours fu rent prononcés, notamment par MM. Charles, conseiller de préfecture, re présentant le préfet, et Lebrun. Après un banquet, une fête de gymnastique a clôturé celte belle journée du souvenir. ... et celui de Martincourt L'inauguration du monument aux morts de Martincourt a eu lieu cet après-midi. Plusieurs discours furent prononcés, notamment, par M. Fringant, député.\nLES CONGRÈS\nLA FÉDÉRATION OU TEXTILE\nValence, 12 septembre (de n. env. spéc.) Ce matin, dans le foyer du théâtre de Valence, la Fédération (les syndicats ouvriers de l'industrie textile a ouvert son dix-neuvième congrès national. La veille, le comité national fédéral s'était réuni pour mettre la dernière main aux travaux de préparation du congrès. Les délégués de soixante-quinze syn dicats assistent aux travaux, ainsi que trois délégués des syndicats belges, M. Tom Schavv, secrétaire de la fédération internationale du textile, et M. Jouhaux, secrétaire général de la C. G. T. Depuis ie dernier congrès, de nom breuses grèves ont éclaté. L'attitude de la Fédération, en ces diverses occasions, ainsi que dans son action pour la réali sation du problème des revendications, sont approuvée-s sans critiques, sans res trictions. Le rapport financier est, lui aussi, approuvé, tout comme le rapport moral. Une question très importante pour le congrès elle touche à la vitalité même des organisations celle de la cotisation syndicale, est longuement discutée. Les militants auront deux ans pour faire comprendre aux ouvriers que, sans co tisation assez élevée, il ne peut y avoir ni caisse de secours, ni propagande ef fective. Pour un instant, les congressistes interrompent leurs travaux afin d'enten dre les délégués étrangers, qui vont parler au nom des syndicats helges et de l'lnternationale minière. Aux applau dissements de l'assemblée, M. Tom Sehaw annonce que l'internationale groupe 900.000 adhérents. Il parle de la situation spéciale des industries textiles, admettant volontiers que les conditions très différentes de travail des ouvriers des divers pays adhérents crééent une concurrence dangereuse, et annonce qu'un voyage d'enquête va être entre pris en Orient et en Extrême-Occident et dont on peut attendre la solution du problème. La parole est ensuite donnée à M. Jouhaux. Le secrétaire confédéral souli gne avec quelque véhémence la nécessité pour tous les travailleurs de s'élever au-dessus des intérêts immédiats, de comprendre la situation spéciale dans laquelle se débattent tous les peuples, et de poursuivre la réalisation d'accords internationaux, seuls susceptibles de dénouer la crise, et d'éviter jusqu'aux difficultés dues à la concurrence dont le textile souffre plus qu'aucune autre industrie. M. Jouhaux en vient automati quement à défendre une fois de plus les raisons qu'a la C. G. T. de poursuivre « internationalement » la stabilisation des monnaies, ainsi que l'application (l'une politique douanière plus adéquate à la situation. Comme conclusion il adjure les militants d'éclairer les masses qui doivent se défendre elles-mêmes en se groupant. S. Balltrand. LA SEMAINE DU COMBATTANT Lille, 12 septembre (ddp. Petit Parisien.) Les délégués du congrès de la Semaine du combattant, après avoir consacré la matinée de dimanche aux travaux des commissions, se sont rendus l'après-midi en cortège au Grand Théâtre de Lille, où la municipalité avait organisé une réception en leur hon neur. A 15 h. 40, s'est ouvert dans la salle du conservatoire, sous la présidence de M. Rur fenacht, l'assemblée de clôture. La parole a été donnée au rapporteur qui présenta des vœux demandant l'institution d'un office du combattant et la création d'une caisse de retraite, la rérorme de la justice militaire, le rajustement des pen sions des mutilés et la non-ratification des accords Melton-Bérenger. L'assemblée vote ensuite une motion visant riincirteiiit du Lotus et qui dit notamment : « La Semaine du combattant, douloureuse ment émue par le traitement mntgé au lieu tenant Desmons, demande au gouvernrement de faire preuve d'énergie et d'intercéder pour que ce camarade soit rendu a la liberté et reçoive la juste réparation à laquelle il a droit. » Sur la question du front unique, le texte suivant est adopté : « Considérant que. depuis la manifesta tion du 11 juillet 1926, L'action unique des anciens combattants est réalisée dans les faits, le congrès décide, en vue d'une vigou reuse action commune, de continuer cette collaboration amicale, qui a donné d'heu reux résultats. » Le nouveau comité directeur est composé ite : MM. Audlhert, Balavolne. de Barrai, Beynet, .BoiiriHon, Bouteyre, Cassel, Dufour, Fois, Fonteny, Gay, Décousus, Gondaert, Huet, Jourdain, Lepolvre, Morel, Olivier Per rault. Planche, Prugart, Roux, Rulïenacht, Scbunel.vnck, Troubat, Vincent, Roll, de Mo reaux, Mouiller et Soulcbault. Le congrès a décidé de se réunir l'année prochaine a Saint-Etienne, et s'est terminé par un banquet.\nLa fête des familles nombreuses du Creusot\nLe Creusot, 12 sept. {dtp. P. Parisien.) La fête des familles nombreuses, orga nisée par le comité des fêtes avec le concours de la municipalité et du Petit Parisien, a obtenu un très gros succès. Quelque quinze mille spectateurs se pressaient l'après-midi, place de la Molette, où l'harmonie de Chalon, sous la direction de M. Boudier, donna un con cert qui rehaussa la remise solennelle des médailles de la Famille française faite par M. Paul Faure, député, maire du Creusol. Les reines du Creusot assistèrent à cette touchante cérémonie. Une quaran taine de mères reçurent avec la médaille d'or, d'argent ou de bronze, une prime en espèces offerte par la municipalité. Puis le ballon le Petit Parisien, piloté par M. Raverme, prit le départ, chassé par un fort vent ouest, tandis qu'auto mobilistes, motocyclistes et cyclistes ins crits en grand nombre pour le rallye se lançaient à sa poursuite. Le soir, sur la place Schneider, la fête do nuit se déroula au milieu d'une ani mation extraordinaire.\nUN SÉNATEUR MET EN FUITE DES CAMBRIOLEURS\nBayonne, 12 septembre {dép.Petit Paris.) M. Ernest Daraignez, sénateur des Landes, habite à Bavonne. 13. rue du Pont-Neuf, au premier étage d'un spa cieux immeuble dont le rez-de-chaussée est occupé par là bijouterie Gomez Vaez. Or, ce matin, à 4 heures, M. Daraignez entendit un bruit insolite en dessous de chez lui et donna l'alarme. Des agents accoururent et constatèrent que des cambrioleurs, qui avaient pris la fuite, avaient tenté de pénétrer par effraction dans le magasin à l'aide de pinces mon seigneur.\nIl voulait surprendre sa femme chez un voisin\nI! ne réussit qu'à se faire écrouer Mlle, 12 septembre ( dép. Petit Parisien.) Rue des Trois-Vilies, à Croix, Mme Al phonse Deboosere, 6éparée de son mari depuis deux mois, avait sous-loué une des chambres de son habitation à un magasinier, M. Marthun Hoels. M. Debcosqje, qui, jusque-là, semblait accepter la séparation, vit d'un mauvais œil cette combinaison et, !a jalousie aidant, il voulut se rendre compte de la nature des relations qui existaient entre sa femme et son locataire. Armé d'une hache, sans doute pour châtier, le cas échéant, les coupables, il se rendit en pleine cuit rue de 6 Trois-Villes. Ayant escaladé la toiture d'une cui sine, il chercha à s'introduire dans la chambre de M. Hoels. Réveillé par le bruit, cetui-ci se leva, croyant avoir affaire à un cambrioleur. Ayant aperçu un individu une hache à la main. Il lança dans sa direction une chaise, puis le frappa avec un sabre enfermé dans son fourreau. M. Deboosere tomba dans la cour, se blessant assez grièvement à la tête. Il eut cependant la force d'aller jusqu'au commissariat porter plainte. Mais le commissaire, après avoir entendu ses explications, le fit arrêter pour vio lation de domicile.\nM. Louis Pascal, employé de la gare des Arcs, .près Toulon, a été broyé par un train.\nLES COURSES\nHIER A LONGCHAMP. Les résultais\nBiribi, à M. ûuthmann, gagne le Royal Oak\nLa réouverture de Longchamp a été effectivement le gros succès que nous, avions prévu hier, succès d'aflluence considérable et magnifique compétition sportive. Le Royal Oak a été pour Biribi ia ré compense de sa régularité vraiment exemplaire. Après ses victoires du prix Noaiiles et du prix Lupin, on 6e rappelle que le bon poulain de M. Guthmann avait été successivement second dlms le Jockey Club, second dans le Grand Prix, second encore dans le prix du Président, troisième du Grand International d'Os tende. Ge sont des état 6 de service assez peu communs et qui, pris en bloc, valent mieux qu'une victoire isolée dans l'une quelconque de ces grandes épreuves. Dans le Grand Prix, Biribi n'avait qu'une tôte d'avance sur Bois Josselyn, son sui vant immédiat. Hier, il a battu de trois longueurs le môme Bois Josselyn. Le fils de Rabelais est un vrai cheval de tenue et, sinon un grand erack, du moins un tout bon cheval et ie • premier de sa génération. M. Guthmann, qui arrivait hier à Bordeaux, venant d'Argentine, n'a pu assister â cette sensationnelle victoire de Biribi. Rien à dire dès battus. Banstar n'a pas répondu aux espoirs que fondait 6ur lui son propriétaire. Mais, dans la dernière épreuve du programme, Rionscup ven gea son camarade en faisant triompher les couleurs sympathiques de M. Bous sac. Entre temps, l'Omnium, comme il arrive souvent dans les handicaps touf fus, était revenu au cheval le plus joué, Hunlersdale, qui restait sur des succès remportés à Deauville et qui a justifié la confiance de ses nombreux partisans en battant Abbot's Nymph et vingt-trois autres concurrents. En somme, journée fort réussie : la qualité dans le Royal Oak, la quantité dans l'Omnium, il y en eut pour tous les goûts.\nPRIX DE LA PRAIRIE A réclamer. 10,000 francs, 1,400 mètres 1. Yesnes (Chancelier! O 275 «429 » au duc Decazes P 130 » 44 50 2. Liaison (WliikOeld) P 45 » 24 » 3. Menulda (Jennings) . P 91 50 25 » 4. Poule au Pot (R. Luquet). Non pla cés r Monte Crlsto (A. Esling) ; Novice (C. Herbert) ; Clématite IV (C. Bouillon) ; MOme Pressée (M. Bellier) : Hormina (R. Ferré) ; Sandwich (W. Lister) : Festina (Mac Gee) ; Ailette (Garner) ; Walkyrie II (R. Brethès) ; Fée Blonde (E. Oardiier) ; Terentia (Sem blat) ; Very Willing (M. Allemand) ; Visi teur Royal (F. Hervé) : Pierre Turquoise (A. Rabbe) ; Marie Rose (M. Brethès). l long. 1/2, l long., 3/4 long. Dix-neuf partants. PRIX DE SABLONVILLE 23,000 francs. 1,000 mètres 1. Farlda (O'NelU) G 27 50 23 « 4 M. P. Moulines P 12 50 750 2. Basillsque (Mac Gee) P 13 » 750 3. Le Portai (Keogh) P 13 50 950 4.Bahr el Gazai (R. Brethès). Non pla cés .- Somerset (Cromack) ; Ecajeul (E. Gard ncr) ; Cara Sucia (Garner) ; Koussar (G. Kreel) ; La Tamise (E. Chancelier) ; Halletta (F. Hervé). 4 long., 1 loug., 1/2 long. Dix partants. PRIX ROYAL OAK 150,000 francs. 3,000 mètres 1. Blrihi (Torterolo) G 1S • 9 » 4 M. Simon Guthmann....P 12 50 6 » 2. Bois Josselyn (Allemand)....P 30 ■ 10 50 3. Felton (0' Neill) P 37 » 16 50 4. Agami (Mac Gee). Non placés : Borysthène (Semblât) : Banstar (F. Keogb) ; Bienfait (R. Ferré» ; Black Hawk (A. Esllng); Fergus (A. Rabbe) ; Briséls (R. Brethès) -, Serre Malice (E. Gardner). 3 long., 1/2 long., l long. 1/2. Onze partants. PRIX DE LA CELLE-SAINT-CLOUD 10,000 francs. 2,000 mètres 1. Miss Ramrod (Thomas)......G 08 50 29 » à M. Héliopoulos :...P 22 50 10 » 2. Ficelle (Mac Gee) P 15 » 8 » 3. Tricoteuse (Gardner) P 23 50 12 50 4. Aucardie (R. Luquet). Non placés : Lovena (F. Hervé) ; Historiette (I. Ford) ; Cendriilon (M. Allemand) ; Tumbler (E. Chan celier) ; Orgueilleuse (A. Esling) ; Trinacria (Jennings) ; Erivanne (Rahbe) ; Danaïde (Semblât). Courte tête, 2 long., 2 long. 1/2. Douze partants. OMNIUM Handicap. 50,000 francs, 2,400 mètres 1. Huntersdale (Woodland) G 56 » 55 50 à M. SOI Joël P 21 50 18 50 2. Abbot's Nymph (Vatard)....P 33 » 22 » 3. Roger de Flor (Hervé) P 40 > 21 50 4. Wonderrul (H. PantaJl). Non placés : Rabican (R. Brethès) ; Minas (A. Esling) ; Job (Bottequin) ; Soun (Chancelier) ; Bri quet (R. Ferré) ; Le Bey (J. Jennings) ; Suspect (Amossé) ; Trinidad (Semblât) ; Dur Cœur (Rabbe) ; Blzkorra 111 (R. Luquet) ; Casino de Paris (Harrls) ; Prtncessina (M. Brethès) ; TJépolo Herbert) ; Vendredi Treize (Péroni) ; Phalarls (Andrews) ; Lamorlaye (Dlez) ; Sans Souci IV (Béguirlstaln) ; .Mar tini (Dunn) ; Raïto (Kennedy) ; Majorque (Hugon) ; Explorateur (Yvonet). Encol., 1 long. 1/2, 2 long. vingt-cinq partants. PRIX DE GLATIGÎJY 20,000 francs. 2,200 mètres 1. Rlonscup (Keogh) G 34 » 20 • à M. Marcel Boussac P 19 » il » 2. Selam (Mac Gee) P 19 50 9 » 3. Châteaufort (Brethès) ; 4. Quomodo (Semblât). Non placés : Aryan (F. Hervé); Peacemaker (E. Gardner). 1/2 long., 1/2 long., 2 long. 1/2. Six partants.\nAUJOURD'HUI AU TREMBLAY, b 14 heures MONTES ET PARTANTS PROBABLES Prix Contessina, li réclamer, 6.000 francs. 1.400 métrés. Combine 55% (Semblât); Mulette 55% (Rabbe); La Sangalibey 55% (M. Brethès); Manosque 55% (H. I'antall) ; Norolo 55% iJ. Thomas): Allumette 55% (Mac Gee); Wibbie Wobb 54 (Gaudlnet) ; Poule Naine 52% (C. Bouillon) : Oka 52% (Lefebvre). Prix Serpolette, s.ooo rrancs, 1.800 mètres. Térébinthe 57 (M. Dalré); Ypsllanti 57 (Wells); Rosoglio 57 (R.Wolf): Le Simoun II 52 (I. Peckctt); Conseil 52 (Sanson); Haute Rive II 52 (IL Sirvain); Peyro Clabado 50% (H. Bontemns) ; Plaza de Toros 50% (Dal lery) ; Rail 50 (Bowler) ; Grand' Cour 50 (X.„) ; Club Daunou 50 (R. Le Fur) : Le Veil lant 50 (J. Thomasi ; Java 48% (X...); Ayesha 48% (Ochlltree) : Vivette 48% (M. Denton) ; Ugénie 48% (W. Weir); Madam Barcarolle 48% (Vincent). Prix Mon Etoile, 12.000 rrancs, 1.000 mètres. Saint Matxent 58 (Sharpe): Harvest Queen 56% (M. Allemand) ; Lady Clifden 56% (R. Luquet); Fatr Igraine 58% (H. Pantall); La Pliva 50% (Jennings); La Blouère 56% (E. Chancelier); Petit Quinquln 58 (G. Vatard); Magnum 111 56 (Wtnkfleld); Town Life 50 (A. Esling); Bellualre 56 (Mac Gee); Elsy 54% (Semblât! : Chaucrlta 54% (R. Brethès). Prix Peut Etre, ,1 réclamer, 6.000 francs, 3.000 mètres. Hélios II C 2 (R. Luquet); larbas 60 (G. Martin); Conqitést 60 (A. Es ling): Le Revoir 57 (W. Williams) ; Bon Placement 57 (X...) ; Pascal 54 (Garner) ; Dolly 53% (P. Castalng); Sahlh 52 (F. Ro vela); Révoltée 51% (Rabbe). Prix Poetess, 25.000 francs. 2.150 mètres. Prosly 55 (Mac Gee); Basilique 53 (Wink neld); Tras los Montes 53 (M. Allemand); Val lière 50 (M. Belller) ; Dzinla 47 (Semblât) ; Altlsstma 47 (Brillet): Source 47 (G. Vatard); Tontaine 47 (X...); Gitane 47 (M. Brethès)- Prix Hervlne, handicap, 8.000 rrancs. 2.000 mètres. Théocrltc 58% (Semblât); Juvei lin 49 (R. Woir); Keïdan.v 49 (Rabbe); Gorlnl 49 (C. Herbert): Carpette 49 (H. Pantall); Glpsy 48 (Warren): Basilique 47 (Phlllpps); Bay Nazir 47 (W. Williams): Raisin 46 (Ken nedy! ; Plaza de Toros 45 (Dallery) ; Ayesha 40 (Orohlltree) ; Repose 40 (Palmer). Partant douteux : Valllère 52 (X...). NOS PRONOSTICS Prix Contessina : Poule Naine, Oka. Prix Serpolette ; Grand' Cour, Ugénie. Prix Mon Etoile : Saint Malxent, Bellualre. Prix Peut Etre : Hélios 11, Sahlb. Prix Poetess : Tras los Montes, Gitane. Prix Hervlne : Keïdany, Juvelln.\nUn grand concours hippique, doté de 320.000 francs de prix, aura lieu h Biarritz du 10 au 18 octobre prochain.\nÉLECTIONS CANTONALES\nVitry-le-tlrancois. M. Arthur Lonclas, mai e do Lisse-en-Champagne, président du groupe des gauches, est éiu conseiller d'arrondissement par t. 388 voix contre 1.057 h M. Maurice Pelletier, candidat d'union répuhltcalne nationale. Vertaison (Puy-de-Dôme), Une élection au conseil général a eu Heu hier, en rem placement de M. Sauvanet, socialiste uiuflé, invalidé. Inscrits, 2.469 ; votants, 1.800. Ont obtenu : M. Aurei, socialiste unifié, 856 voix ; M. Dhohe union républicaine, 57.7 ; M. Genestier, radical socialiste, 361. (Bal lottage). Bammarttn-en-Coile (Seine-et-Marne). M. Chevaugeou, maire de Saint-Mard. rad. soc., est élu conseiller général par 936 voix contre 294 h M. Laite, comm. Bourgvetnis (Calvados). Une élection au conseil général a eu lieu hier. Inscrits : 1.916; votants : 1.j«3 ; suffrages exprimés : 1.348. Ont obtenu : MM. Le Tourneur-Dison, libéral, 638 voix : Pilon, professeur i la Faculté de droit de Paris, maire d'Ouézy, rép. de gauche, 482 voix ; de Bornlol, m.Ure de Lalzei réj). soc., 227 voix. (Ballottage.;\nDes locataires ont manifesté hier matin à Courbevoie\nUne manifestation de locataires, qui s'est déroulée hier matin à Courbevoie, a causé quelque émoi pendant une heure aux abords de la Maison du peu ple. Le syndicat des locataires avait con voqué ses adhérents pour protester con tre les agissements d'une dame Le Pal lec-Spilz, qui, propriétaire d'un pavil lon situé' 2i, rue d'Alençon. à Courbe voie, voulait, en faisant enlever par des ouvriers le toit de la maison, obliger son locataire, M. Pierre Gaudou, à dé ménager. 1 Le commissaire de police avait d'ail leurs prévenu Mme Le Pallec qu'elle serait poursuivie si elle mettait ce pro jet à exécution. Mais le syndicat des locataires désirait, par surcroît, mani fester à la propriétaire sa réprobation contre de telles idées. Les deux cents personnes qui, A 10 heures, sortaient de la Maison du peuple pour se diriger, vers l'immeuble, vinrent ge heurter, à l'angle de la rue de Chartres, a un barrage d'agents qui disloqua le cortège et confisqua des pancartes fixées à des bâtons. Puis M. Vunègue, commissaire, harangua la foule et tout rentra dans l'ordre peu après\nUNE DÉLÉGATION DE LA PRESSE AMÉRICAINE AU HAVRE\nLe Havre, 12 sept. (dép. Petit Parisien.) Une centaine de journalistes améri cains, se rendant au 3\" congrès de la presse mondiale, à Genève, sont arrivés par le courrier Carmania. Ils ont été salués par M. Léon Meyer, maire, et les représentions de la presse américaine et parisienne: M. Waltcr Williams, président de la délégation américaine, a affirmé que les amitiés solides sont toujours au-dessus des questions financières, les premières permettant et aidant le règlement des secondes, comme c'est le cas pour la France et les Etats-Unis. M. James Brown. secrétaire, a rappelé le mot d'un ancien secrétaire d'Etat amé ricain qui a dit qu'entre la Franre et l'Amérique, il ne peut y avoir de der nier mot. Ces journalistes, qui ont quitté le Havre par train spécial pour Genève, visiteront Paris le 21 septembre.\nL'ÉLECTION MUNICIPALE DE LORIENT\nLorient, 12 septembre ( dép. Havas.) Aujourd'hui a eu lieu une élection mu nicipale complémentaire pour trois siè ges vacants. Elle mettait aux prises les socialistes, détenteurs de l'administra tion municipale, et les radicaux socia listes, qui, ji la suite d'incidents récents, avaient rompu le pacte du bloc des gau ches, conclu en mai 1924. Au premier tour, dimanche dernier, les socialistes avaient été battus par 1.000 voix. Les radicaux socialistes ont accentué leur succès au scrutin de ballottage d'aujourd'hui. Ils emportent l'élection par 2.438 suffrages, contre 1.419 aux socialistes, qui cependant avaient reçu l'appoint de 250 voix communistes. Les républicains indépendants ont maintenu leur chiffre précédent, soit 1.325 voix.\nFAITS DIVERS\nDrame conjugal à Villemomble Un employé (le commerce. .M. Gaston pevs, trente ans, demeurant 3, boulevard d'Aul nay, à Villemomble, rencontrant, à la station des Coquetiers, sa femme, dont 11 vit séparé et avec laquelle il est en instance de divorce, lui ebercha querelle et tira dans sa direc tion une balle de revolver. Amené au (jommissariat de Notsy-le-Sec, Pers, qui, à plusieurs reprises, avait proféré des menaces de mort contre sa femme, a été envoyé au dejôi. Les obsèques de M. Bertrand m «are de Saint-Maurice Le président «Ju conseil municipal et de la Fédération des associations des maires de France, M. Pierre Godln, assistant aux obsè ques de M. Bertrand, maire de Saint-Mau rice, trésorier de cette fédération, a pro noncé un discours ob il a rappelé les qua lités du défunt:\nCharenton. Route de la Glacière, dans le bols de Vlnnennes, un cycliste, M. Pierre Legrand, demeurant 10, rue de Seine, à Alfortvlilc. a renversé M. Louis Vairal. Jgé de vlng-t-clnq ans, employé de commerce, rue de Sully, à Charenton. Blessé à la tète, M. Vairal a été admis a l'hôpital Saint-An toine. Satnt-Denis. On a repêché en Seine )• cadavre de M. Emile Bctz, quarante ans, journalier, demeurant 88, rue Heurtauli, k Aubervimers.\nnnmnr— mi-rm .or-i\n! 13-9-26\nLE PETIT PARISIEN\n9 3 =\non um 12*\nrr3iiF 12 septembre 1926 Cat. 250 cmc. ; ler1 er Ciermont en Ih. 11' 15\" 2 e Durand Cat. 350 cmc. : 1« Rolland, en 1 k. 5' 55\" 2 e Perrotin 3« Chaba» Cat. 500 cmc.: Rolland, en Ik. 3' 28\" Q sur Motos TERROT O Crs noavtarx succès, ajoutés à an Q il palmarès éloqurnt, prouvent une fois de il Il plus les qualités incomparables de la || | MOTO TERROtI. U Catalogue Jratco sur demande adressée || Etablissements TESSOI U O Société anon. au capital de 7.500,000 rr. O 2, rue André-Colomban, DIJO» O ooDOB=:aoBOE=aosoa myin VENTE DIRECTE I I iI K àla CORDONNERIE V/ Tarif au ler1 er Septembre 1926 GROUPONS PAYS Qualité supérieure 30, 33, 3-3 francs le kilo Les classements sont laits d'après 1M choix de boucherie et chacune des catégories comporte des croupons MOYEIMS, des croupons FORTS es des croupons EXTRA-FORTS. Envol en ptsteince contre remboursement DEPOT DE CUIRS A SEMELLES 44. m Volto. PeriiO'l —Mètre; Arts-et-Métiers Pendant les Chaleurs l'Alcool d. Menthe RICOLÈS est indispensable\n","LES ÉPREUVES DU \" PETIT PARISIEN \"\nLE GRAND PRIX DE LA MARCHE\nLA BELLE PERFORMANCE DE DACQUAY\nDès le départ, donné exactement à 10 heures, les hommes rapides du lot prennent la tête de l'imposant peloton et mènent à vive allure : Léger, Dao quay, Migliora, Cambrai, Valeri, Cheva lier'sont au commandement et ne tar dent pas à prendre uno avance appré ciable. Peu après la porte de Vincennes, Léger et Cambra) ont quelque peu rétrogradé, et Uaequay, les Italiens Valeri, Magliara. et le Nordiste Chevalier voguent de oon serve nettement détachés du gros du peloton. A la porte Dorée, où les pre miers passent à 10 h. 10' 43\", l'ordre est le même. Peu avant le vélodrome municipal de Vincennes, Dacquay esquisse un démar rage auquel répond seul Valeri; Mi gliora et. Chevalier perdent alors une dizaine de mètres. Valeri suit toujours le triomphateur de l'an dernier dans ss foulée, mais bientôt sur un nouveau démarrage de celui-ci. I! doit céder quelque terrain à son redoutable rival A Charenton, que Dacquav atteint à 10 h. 20' 32\", il v a peu de changement dans les positions ; Valeri suit à 25 mètres environ, cependant que Migiiara et Chevalier ont un retard d'une cin quantaine de mètres. Plus loin encore, on peut noter Cambrai. Germain, Du chatetle et les juniors Viane et Lampu gnani qui engagent un duel sévère. Après Charenton, la lutte est toujours farouche entre le 3 deux leaders, Valeri se maintenant sensiblement à la même distance de Dacquay. qui semble se ré server quelque peu. Aux tribunes du champ de courses de Vinoennes, où Dacquav passe à 10 h. 32' 10\". un coup de théâtre se produit : Migiiara. qui s'est rapproché depuis quelques Ins tants, attaque Valeri. le passe et par vient bientôt, après un bel effort, à rejoindre Dacquay. Côte à côte, les deux brillants athlè tes poursuivent leur marche et passent à 10 h. 44' au carrefour de Nogent. Enfin, au fort de Vincennes. au mi lieu de la foule qui est maintenant très dense, Dacquay tente un dernier démar rage et Migiiara doit s'avouer vaincu. Dans la traversée de Vincennes, Dac quay, dans un style superbe, s'envole maintenant, vers la victoire et termine brillamment l'épreuve sans être autre ment inquiété. Il passe la ligne d'arri vée aux applaudissements d'une foule enthousiasmée par le brillant exploit qu'il vient d'accomplir. Avant de donner les classements de l'épreuve, il convient de remercier tout particulièrement M. Bouchet. inspec teur principal du douzième arrondis sement. qui sut diriger d'une façon parfaite un service d'ordre Impeccable, ainsi que MM. Anthoine, Rimhourg, Bre lenhacu, Pastre, Adam. Curetti, Mau reil, Robiliard. Brochet, Mocbé, Drouaire. qui. par leur zèle et leur dévouement, permirent à l'épreuve de se disputer dans des conditions de régularité par faite. Le classement général 1. Joseph DACQUAY (Cercle des Sports de France i, 1 h. 13' t\". 2. Migiiara (Italien), C. S. F., t t). 13* 34 . 3. Viderl (Italien). C. S. P., t h. H' 52\". 4. .Chevalier, Marc:neurs Maritimes du Pas de-CalaK 1 h. 15' 10\". 5. Cambrai, C. S. P., 1 b. 15\" 19''. 6. Viane (Belge), Amicale de» Marcheurs, ler1 er de la catégorie juniors. 1 h. 15' 43\". 7. nosso (italien), Gloria Cluh, 1 h. 15\" 24\". 8. M. Germain. C. S. P., 1 h. 17* t\". ». Lamyugnani, C. S. P.. 2\" des juniors, « h. 17' 20\" 10. Gallet, C. S. F., 1 h. 17' 30\". 11. Picard, A. M.; 12. Jaeggé. C. S. F.; 13. Collet, G. C.; 11. Duchâtelle, A. M.; 15. Fau connier, F F. M.: 10. Leremurd, A. M.: 17. Poustav, C. S. P.; 13. Van Béslen (Belge), C. 3. P.; 19. Karninlta (Polonais), C. S. F.; 20. Oberogger (indlv.l: 21 Rapel, A M.; 22. Salnt-Omer. A. M.; 23 Gaio A. M.; 24. Lourdez, F. P. M., 1\" des vétérans, 1 b. 20' 32\" ; 25. Ltfêvre (ind.); 20 Delaporte, F. F. M.; 27. Léger, A M. ; 28. Laisné lind.) ; 29. Gallo, G. A. C.; 30. Pau vert, G. A. C. ; 31. Pltict (Suisse), G. C.; 32. Mlny (lnd.); 33. Klrsehenhorer, G. A. C-; 3i. Vlalette, A M.; 35. Haiglc, E. S. Eptiray ; 36. Caulier, I> C N. Rouen ; 37. Bonnetou. P. C. N.; 38. Olen,' M. M. P. C.; 39. Vergnes. A. M.; 40. Ëarraziti, G. C.; , , 4i. Théodore, F. F. M.; 42. Piazza (Italien), G. C.; 43. Garraud, C. S. P.. -2® des vétérans; il. Devauclieiie. E. S. E.; 45. Demarge (lnd.); 40 Clayrac (lnd.); 47. Uerrriaii (lnd.); 44 Charller (lnd.); 49, NoCl (lnd.); 50. Sauvé 51. touchez (lnd.) ; 52. Brenté (ind.) ; 53. Servals, G. C. : 54. Minger, C. S. F. ; 55. Val sésla (lnd.) ; r,6. Corvez, A. 18. ; 57. Maupas, fi. A. C. ; 58. Hardy (lnd.) ; 59. Leroux (lnd.); 80. Desnoyers (ind.). 61. Lipschutz (ind.) ; 02. Schmltt (lnd.) ;\n63. Robiliard (Ind.) ; 01. M. Gaby (lnd) ; 65. Potard (Ind.) ; et). Millier (ind.) ; 67. Pinsart (lnd.) ; 68. Laborde (Ind.) ; 00. Séez (tnd.j ; 70. cbancticr (Ind.). 71. Bralong (iprt.) ; 72. Filleul (Bld.) ; 73. Lamart, G. A. C.; 74. Duchaussoy (M.M.P.C.); 75. Piette (lnd.); 76. Toffolon (Italien). (G.A.C.; 77. Goudlcbaud (G. C.) ; 78. Decamp (Utd.) ; 79. Léon Henry (ind.) ; 80. Lainé (ind.); 81. Schmltz. F. F. M. ; 82. Lagadec, E. S. E.; S 3. Cuman (ind.) ; 34. Bouthemy (md.) ; 85. Guilloteni) (lnd.) ; 86. Piancbot (ind.) ; 87 Osaki (Japonais (Ind.); 88. Dujardin, A. M.; 89. Barillet (lnd.) ; 90. Crestey (lnd.i. 91. Broué, Salnt-Dlzler ; 92. Bigot (lnd.) ; 93. Thévenln (Ind.) ; 94. Cotasse (ind.) ; 95. déliés, G. A. C. ; 90, Ossecliierl (ind.) ; 97. Deraye, C. S. F., 2* de Paris-Strasbourg ; 98. Hadlield (lnd.) ; 99. Portenard, S. C. No gent ; 100. Levenez, C. M. Havrais. loi. Julien; (02. Levenez; 103. Froger; 104. Sacher; 105. Malgras; 100. Benel; 107. Garnler; 108. Braud; 109. A. Dacquay; 110. Loursin; 111. Acbard; 112. Morel: 113. DenelT; 111. Marnlcr; 115. Jacquey; 110. Hoger I.écuyer; 117. Magnler; 118. Uravelo; 110. Chantelot ; 120. Calllaud. 191. De Vllder; 122. Fauve!; 153. Matbis. 124. Rebaulet; 125. Pérez; 126. l'èvre; 127. Groux; 128. Camus; 120. Bretonneau; 130. Guvernat; 131. Henri Caron; 132. Ilutzlnger; 133. Alfred Lécuyer; 134. Urien; 135. Jean Andrieux; 130. Poulain; 137. Reynaud; 138. Vitenberg; 139. Leroux; 140. Leubard. 141. Lansonneur; 14-2. Noguûs; 143. Gau thier; 114. Gullmet; 115. Roy; 146. Villard; 117. Boy; 1-iS. Borne; 149. Blauchet; 150. Lan tonnetp 151. Raes; 152. Jaulln; 153. vicaire; 154. llossi; 155. Honoré; 150. Murât; 157. La my; 158. Delamar; 153. Guillaume; 160. Strel gnard. ICI. Lemesto ; 162. Ettcr ; 163. Pechadre ; IC4. Hanson ■ 165. Villemin ; 106. Yves An drieux ; 167. TulTay ; 16». Girodot ; 160. Cas sai) ; 170. Polt ; 171. LegolT ; 172. Ilombert , 173. Rlcliardot ; 174. Borel ; 175. Faucny ; 176. Marlet ; 177. I.emesle ; 178. Blanc ; 179 Lég£. r 180. Brun. 181. P. Gaby - {sa. Ousmale ; 18\". Armer ; 181. Reys ; 185. Osuchorelle ; l'A (lodwell ; 187. Lob-an , 188. Courtois ; 139. Carrier : 190. Brandy ; 191. E-uzena ; 192. Déjardin ; 193. Lolsel ; 191. Vothunb ; 195. Fort ; 196. Dldelot ; 197. Nieolle ; 198. Aguenler ; 199. Strccher ; 205. Fi issier. 20t. Bedouille ; 202 Péme ; 203. Morln ; 204. Cafpentler ; 205. Descoche ; 206. Bûcher; 207. Denis ; 208. Freychet ; 209. Laborie ; 210. Robert ; 211. Balaguier ; 212. Banot ; 213. Galll ; 214. Flageollet ; 215. Béchet ; 216. Berckmans ; 217. Micbaudet ; 218. Van Kllff ; 210. Marcel Caron ; 220. Jandln. 291. Vlndcl ; 222. Dlckelé ; 223. Glroux ; 224. Comaèdera ; 225. Hornaln ; 026. Mom bie ; 227 Armand ; 228. Lenhard ; 229. Pa cary ; 230. Carton ; 231. Bail ; 232. Por tier M. ; 233. Héloire ; 234. Martaud ; 235. Bruncau : 236. Henry M archet) : 237. Po thier ; 238. Bonheur ; 239. Delebarre ; 240. Cbarlee. 241. Genicault; 242. Auhry; 243. Btllaut; 044. Bécanger; 215. liailly; 246. Mathé, 247. Delome; 248. Veyrat; 249 LtpschitZ; 250. Bru tnant; 251. Nomet; 232. Giilautot; 253. Fou quet; 254. Auvray; 253. Mattenzy; 256. I.ar murier ; 257. Gordien ; 238. Pérût ; 259. GlOSi ; 2i>o. Ganler: 261. Caudiiller ; 262. Buihlon ; 203. Gau cliin; 264. Brunaud; 263. Sabatier; 266. Gau tier; 267. Maire; 268. Marie; 269. Blondê;27o. Perrault; 271. nieti; 272. Appert; 273. Fauro; 274. Batti; 275. Dessaint; 270. Dufour; 277. Thibaut; 278. Lenolr; 279. Kal3er; 280. Coeials. 081. Velllerot; 282. Lugagne; 283. Jan ; 284. Briarie; 285. Gâcher; 286. Saciat; 287. Torta 288. Rlmbeaut: 289. Gébhardt; 290 Renault; 291. Lemoigne; 292. Coulon; 293 Vegglottl; 294. Loubignac; 293. Dellris; 296 Legraln; 297. Rossi; 298. Brun; 299. Potot; 300. Girau, etc... GO2 concurrenis ont terminé dans lo délai de deux heures, et 435 en moins de 1 h. 45. Les premiers recevront un diplôme et les seconds le même diplôme et une médaille. Les classements interclubs Pour la Coupe-Challenge du Petit Parisien, le classement est le suivant : 1. Cercle des sports de France : 19 points (Dacquay. Migiiara. Valéri, Cambrai Ger main). 2. Amicale des Marcheurs : 51 points ; 3. Gloria-Club ; 78 points ; 4. Groupe athléti que de courcelles : 97 points ; 5. Etoile sportive d'Eptnay : 128 points ; 6. Club des Marcheurs du Véslnet ; 7. Marcheurs ma ritlmes du Pas-de-Calais ; 8. Pédestrlan- Club Normand (Rouen) ; 9. Club des Mar cheurs de Puteaux ; 10. Club des Marcheurs du Paris ; 11. C.M.C. Levallois ; 12. P.L. Vau girard. Les classements spéciaux, par juniors et vétérans, s'établissent ainsi : Juniors. 1. Viane (A.M.) ; 2. Lampugnant (C.S.F.); 3. Garo (A..M.); 4. Léger (A.M.): 5. Gallo (G.A.C.) ; 6. Pauvert (G.A.C.) ; 7. Klrsehenhorer (G.A.C.I; S. Haigb (E.S.E.) ; 9. Vergnes (A. M.); 10. Devaucbelle (E.S.E. Par équipes : 1. Amicale des Marcheurs, S points; 2. Groupe Athlétique de Courcelles, 13 points; 3. Etoile Sportive d'Epmay, 30 points; 4. Glorla-Club, etc. Vétérans. 1. Lourdez (F.F.M.); 2. Gar raud (C. S. F.) ; 3. Brlnte (F. F.'M.) ; 4. Scbmlts (F.F.M.): 5. Deraye (C.S.F.), etc. Par équipes: 1. Cercle des Sports de France; 2. Amicale des Marcheurs.\nL'AUTOMOBILE A L'ASSAUT DE LA \"BUTTE\"\n28' 2î\" ont à peine suffi à Jentgen pour par courir 800 mètres dans les rues Lepic et Norvins à Montmartre ! Si les automobilistes parisiens qui dis putèrent hier matin à Montmartre la course de côte au ralenti ont décidé de prouver que les arrêtés de certains mai res fixant à 6 kilomètres à l'heure - voire à moins encore n'avaient rien d'exagérés, ils y ont parfaitement réussi. La moyenne étourdissante des bolides qui escaladèrent la Butte célèbre oscilla ce matin entre f km. 700 et 3 km à l'heure. Quel n.agistrat municipal n'eût point été satisfait de cette sage len teur 1 Et pourtant l'édilité montmartroise a poussé la sagesse jusqu'à placarder sur son territoire cet avis : Automobilistes t La Hutte possède des gosses célèbres ; il faut tes respecter. Pour cela, ratentissezl Vitesse maximum : o km. 500 à l heure. Tout au long du montmartrois itiné raire une foule nombreuse et animée se pressait, difficilement contenue par le bienveillant service d'ordre que diri geait, avec « Mon Oncii » et « Biben dum » respectivement garde champêtre et capitaine des pompiers de la Com mune Libre du Vieux Montmartre, le sportif commissaire d'arrondissement du XVIII*, M. Gérard, qui n'hésita pas à limiter aux seuls concurrents de l'épreuve le chatnp clos chois) par les organisateurs de la Commune Libre. VAérauto et l'A. C. de l'lle de France, très officiellement représenté par son président, M. Albert Michel et son secré taire général M. Lucien Anfrv, S'il y eut grande et bruyante foute sur le parcours tant montueux il y eut aussi bon nombre de concurrents au départ. Trente-quatre véhicules luttèrent pied à pied, pavé par pavé, traçant une marche sinueuse d'un trottoir à l'autre, sans souci du code de la route, «tenant» aussi irrégulièrement la droite que la gauche, fumant, toussant, crachant et teintant du bleu des échappements les dernières maisons de la Butte; Vingt-sept terminèrent, huit motos et dix-neuf voitures, qui passèrent, unani mement ovationnées, sous l'officielle ban derolle d'arrivée piquée devant la « Mère Catherine », place du Tertre. Le grand vainqueur du jour, Jentgen, mit 28' 21\" pour effectuer le parcours d'environ 800 mètres, soit à la moyenne de 1 km. 700 à l'heure. En réalité, étant donné le parcours en zig-zag tracé par les concurrents, la moyenne horaire réelle ne devait pas atteindre un kilo mètre. Avis aux amateurs d'excès de vitesse en ville! Marc enleva la première place parmi les concurrents motos, pour qui la tâche était, certes, plus difficile. Il le fit en pilote d'une adresse consommée. Le classement Motocyclettes : 1 Marc (Gnômc et Rhône), en 9' 42\" ; 2. Schilt (Terrot), 8' 32\" ; 3. Gi rard (8.5.A.) 7' 40\" ; 4. Chauvel (Dollar), 7' 37\" ; 5. Màiiver (Dollar), 4' 50\" ; 6. Pom ponneau (Dollar), 3' 53\" ; 7. Bidault (Terrot), .3' 33\" ; 8. Robert (Terrot), 1' 34\". Voitures. l. Jeuigeii (Matois), en 28'ei\"; 2. Blurnberg (E.H.P.), 27'47\" ; 3. Couleue (Donnet-Zedel), 24' 18\"; 4. Pcrrot (Salmson), 23'29\" ; 5. Lienhard (Citroën), 21 '10\" ; 0. Lebcl (Fiat), 20'54\" ; 7 Van Zon (Lorratne- Dietrich), 18*40\" ; 8. tlidet (Ford). 17'44\" ; 9 Manvlllier (Renault), 17'37\" , 10. Uuitard (De Dion), 16'17\" ; 11. Stlvestre (Hallot), lfi'4\"; 12. Hirscli (I.orralne-Dietrlcb), 15'30\"; 13. Durandal (Salmson), 13'51\" ; 14. Enders Jack (Renault), 13'32\" ; 15, Cordier (Citroen), 13'31\" ; 16. Gâchons (CRroën), 13'8\" ; 17. Lavait (Delage). 13' ; 18. Mme Beanbernart (Amllear) 11'47\" : 19. Denaint (Renault) 11*97\". Les prix spéciaux Eu outre des prix qui seront attribués aux concurrents classés, tes coupes et prix spéciaux suivants ont été décernés aux lauréats : Coupe du Petit Parisien: Jentgen (Matbis). Coupe de l'A. C. I. F.: Biumberg (E. H. P.). Coupe de VAérauto : Marc (Gnûme et- Rhône). Prix Gliardon : Robert (Terrot) et Denaint (Renault). Prix Hautemulle ; Jcutgen (Matbis).\nLE MEETING DES ROUTES PAVÉES\nLE CONCOURS D'ELEGANCE Lille, 12 sept, (de notre env spécial.) Le concours d'éléganae d'automobiles lest la première épreuve du meeting des rouies pavées, organisé par l'Automobile Club du Nord de la France avec le Concours du Petit Parisien. Le concours d'élégance qui avait lieu place de la République, fut vraiment digne de ce nom par la beauté des voi tures exposées et aussi par l'élégance des nombreux visiteurs. Vnei, la grande semaine automobile du Nord débute par un incontestable succès. Les voitures présentées par les caros slers et par leurs propriétaires, rivali sèrent de goût et de luxe Au stand de l'exposition se trouvaient des voitures placées bore concours en 1925 : lan daulets, limousines et conduites Inté rieures turent très admirées. Elles étaient entourées par plus de 200 voi tures représentant un capital de 20 mu lions. Les Sizaire frères, soit en conduite Inlérieure, en cabriolet ou transforma ble. avaient belle prestance; Salmson\nRenault, toutes les grandes marques, joignaient leurs plus beaux échantillons. Les voitures commerciales avaient aussi une place importante. Le jury, après un attenU-I. examen, éta blit lo palmarès suivant : VOITUIIES FERMÉES, Conduite intérieure simple. carrossier» r Déloge (carrosserie jnotkruei, A. et P. Holvoct, Lille ; 2. ex irqun. Bochot-Schnclftcr. .1 M. Deshayes, AvrsaèS : Ravel, à M. Louis Holvoet, Itoii baix ; iinilcar. il M. Gournay, Boulogne,\nAmateurs : L ex œquo, Peugeot, 4 M. May ; Rolland-Pilain, 4 M. Pierre Moulin. Conduites intérieures doubles. Carros siers : i. Peugeot i 8 CV, 4 Paris-Nord Auto, mobile ; 2. HotchKISS 12 CV. 4 MM. A. ot P. Holvoet, Lille. Amateurs : 1. Sizaire fils Il CV, 4 -M. L. Bonté; 2. ex œquo, Voisin. 4 M. Marcel Faucheur ; Panbard, à M. A. Saint-Léger. LIMOUSINES. —. Amateurs : 1. Farman, 4 M. L. s ton. CABRIOLETS. Amateurs ; i. ex œquo. Sizaire 11 CV. 4 M. J. Reboux ; Imperla 8 CV, 4 Mime Berthe Mélls, de Bruxelles FAUX CABHIOLETS. Carrossiers ; 1. De laxe ii CV, Paris-Nord Automobile ; 2. ex œquo. Renault 10 CV, Petitprez, Tourcoing ; Ceorges Irat 11 CV. 4 Devos. Roubaix. Amateur : l. ex œquo, llotcbkiss, 4 M. Desur mont : HotchklSs, 4 Mme Marthe Bathiat. SPOHT OUVERTES. Amateurs : 1. llotcb kiss. 4 M. Richard. Sport fermées. Carrossiers : 1. Th. Schneider 7 CV. Paris-Nord Automobile. Amateurs : 1. Panbard 10 CV. 4 M. F. Ma sure). Transformables. 1. Peugeot 4 M. Petit prez ; 2. sizaire il CV, 4 M. Petitprez. LASDAULETR Carrossiers : 1. Schneider, Paris-Nord-Automobile. Amateurs : 1. Panhard-Lcvassôr. M. Oomcz Bea, de Madrid. VOITURES COMMERCIALES, ramions, carros siers ; i. Snurér, maison Saurer. Camionnettes : 1. Hochet Schneider, 4 M. Petitprez. Amateure ; Radinerie des pé troles du Nord. Voilures de livraison. Carrossiers : 1. Citroen, 4 M. Holvoet. Amateurs : i. Renault. AUTOCARS. t. Saurer. 4 M. Petitprez. Le jury a attribué le Grand Prix d'ex cellence pour l'élégance i !a voiture Peugeot 18 CV, de la maison Paris-Nord Automobile; pour le confort à la voilure Hoichkiss, de la maison A. et P. Holvoet. Les médailles d'or ont été attribuées par l'Automobile-Club du Nord de la France aux maîtres ouvriers des carros siers ayant obtenu les premiers prix. Le jury confirme le classement hors concours de la carrosserie Spinnetvyn, de Tourcoing, et lui attribue un objet d'art et une médaille à M. Luidell,\nAUJOURD'HUI : EPREUVE DE VITESSE AU CROISE LAROCHE La seconde épreuve du meeting des Routes pavées organisé par l'A. C. du Nord, avec le concours du Petit Pari sien, a lieu aujourd'hui; c'est l'épreuve internationale de vitesse sur la distance totale de 2 km. 500\nDEMAIN : CIRCUIT DES VEHICULES INDUSTRIELS Demain mattn. à 7 h. 30, se donne, à Rouliaix, boulevard Gamhetta, le départ de la première étape (Roubaix-Dunker que) du circuit des véhicules industriels et commerciaux. L'arrivée sera jugée à Dunkerque dans la matinée. L'après-midi, les véhicules seront exposés place Jean-Bart,\nVue d'ensemble du concours d'élégance, sur la place de la République, à Lille\nLA COUPE DE PARIS DES RAMEURS\nLa Société d'Encouragement organisait hier, en Marne, sur un parcours do\n1,600 mètres, une journéo réservée aux souliers. Fi tuile des juniors : 1. Hansotte (S. N. Marne), 6 ' 16\" 1/5; 2. Van Acker (Bruxel les,, à 5 longueurs ; 3. Gerhier (Lyon). Finale îles vétérans : 1. Charles (Société Aautlque de la Marne), 0' 13\" 1/5; s. Sillet (Encouragement', à l longueur et demie. Finale des débutants (n'ayant Jamais ga gné) : 1 Guelpa (Encouragement), 6' 23\" ; 1. Rollloz (R. C. P.) à 5 longueurs; 3. Rlgaut (Encouragement). Finale des débuants 1. Moreau (S. N. Marne). 6' 18\" 1/5 ; 2. Flory (C. N. Parts), à 1 longueur et demie ; 3. Vaucher (Réga tes châionnaises). Match d'ancêtres . 1. Benoit (Encourage ment). 6' 38\" ; 2. Sctimltt (Encourage ment) 1/2 longueur. Finale des seniors : 1. Roger de Balagué (Encouragement), 6'21\" ; 2. Pierre Huct (En couragement). 1 long. 1/4; 3. Rousseau (H.S.), 2 long. Coupe de Farts : 1. Lancelot (R.C.P.) ; 2. Sauron (Lagn.v), 3/4 de long. ; 3. Uuilbert (Société nautique de la Marne).\nLancelot, du Rowlng, gagnant de la Coupe de Paris\nLmart et Juiy vainqueurs à Bufialo\nCourse d'amateurs : 1. Beaurrand ; 2. R< ghlnot. Prix Ernest-Mousset : 1. Bondy ; 2. De volssoux. Petite noue d'Or de lluffalo (1 neure der rlére moto) ; dans la demi-heure, 32 Km. 25'); dans l'heure. «1 Km. 75 : t. Juhy ; 2. Duclalr, a t tour ; 3. Passerleux. a 2 tours ; 4. Fes sier a 10 tours. Iloue d'Or de Duf/alo (t heure derrière moto) ; dan 3 la demi-Heure. 34 Km. 370 ; dans l'heure 72 Km. 490 : t. Lin art ; 2. Scrôs, a 200 m ; 3. Aerts, â 2 tours ; 4. Paillard, à 2 tours ; 5. Bréau, A 10 tours : 6. Leene, a 15 tours.\nCYCLISME. Les Trophées de France. La final'! des Trophées de France s'est dis putée hier après-midi a Toulouse. 95 cou reurs. qualifiés dans les éliminatoires, y ont pris part. L'ltinéraire (106 kilomètres) était ; Toulouse, Saint-Lys, Samaiati, Lom bez, nieumes, Toulouse. l. pmtoni (Montpellier), en 3 h. 38; 2. Goutte- Soulard (Riom) : 3. Arqules (Toulouse) ; 4. Camhounet (Albi) ; 5. Gallnié (Toulouse).\nME BOILLOÎ (PEUGEOT) A GAGNE LE GRAND PRIX OE TOURISME DE L'A. 0. D'ITALIE\nEt à Peugeot également la victoire dans le classement par équipes Milan, 12 septembre (dép. llavas.) Le Grand Prix d'ltalie de tourisme de vingt-quatre heures, disputé sur l'auto-\ndrome de Monza. s'est terminé aujour d'hui à midi et a donné les résultats suivants : 1. A. Boiilot (Peugeot, pneus Dunlop), couvrant en 24 heures 2,614 km. 739, soit à la moyenne de 108 km. 947 à l'heure ; 2. Rigal (Peugeot), 2,588 km. 360 ; 3. Dosio (O. M.), 2,110 km. 030 ; 4. Crespi (S. A. M.), 2,058 km. 170 ; 5. J. Graf (Jean Graf), 1.769 km. 025 ; 6. Canouzet (Peugeot), 1,578 km. 353. Les autres voitures ont abandonné. Il y avait quatorze concurrents au départ. Au classement par équipes, l'équipe Peugeot terminant seule au complet est classée première.\nLE GRAND PRIX DE MILAN REVIENT A COSTANTINI L'après-midi a été disputé le Grand Prix de Milan, sur 400 kilomètres. Il y avait vingt partants. Voici le classement : 1. Costantlni (Bugalti), 2 h. 36' 18\" 2/5 (moyenne 153 kilomètres 544> ; 2. Goux, 2 b. 47' 19\": 3. Farlnolti. 2 h. 56' 51\"; 4. t'.hi ron, 2 h. 58' 39; 3. Brllllperi, 2 li. 59' 17\". Viennent ensuite : Stephancmmi, Seruoll, Dejouey, Clerici. Segrone s'est retiré avant le 20* tour h la, suite d'avarie à sa direction. La voi lure de Zenler a été incendiée au 36* tour; le pilote est indemne.\nAndré Bolllot, qui, sur Peugeot, gagne le Grand Prix d'ltalie de Tourisme\nFOOTBALL\nCETTE BAT LE RED STAR La rencontre jouée hier entre le Foot ball Club de Cette, champion du Sud-Est. et le Red Star Olympique, avait attiré sur le terrain de Saint-Ouen près de 3,000 specta leurs. Après une jolie partie, Cette l'emporta par 3 buts à i. Le jeu est d'abord assez égal et, suc cessivement, les deux gardiens de but doivent intervenir. Puis la ligne do demis méridionale domine sa rivale. Les vert et blanc conservent jusqu'à ta mi-temps un avantage assez net sans parvenir à percer la défense parisienne. A la reprise, le Red Star obtient un penalty que Baron transforme. Cette dominé et, sur faute de Wartel, obtient à son tour- un penalty. Barret égalise. Les Méridionaux conservent l'avantage et Skiller marque. Barret, peu après, réussit un troisième but. Dans les der nières minutes, le jeu devient plus égal, mais le résultat ne change plus. En lever de rideau, un match do rugby entre le R.S.O. et le Réveil Basco- Bearnais fut gagné par le Red Star par 31 à 5.\nVALENTIGNEY BAT VITRY Hier après-midi au stade Pershing devant 55.000 spectateurs se déroula la rencontre de football entre les finalistes de lu Coupe de France, l'A. S. Valenti gney et leurs vaincus des deml-flnales dans la même épreuve, le G. A. de Vitry. L'A. S. Valentlgney battit son adver saire par 3 buts à 0. Après avoir mené è la mi-temps par 2 à 0.\nANGERS ET RACING FONT MATCH NUL Hier, à Colombes, s'est disputé le match amical de football qui mettait aux prises le R. C. F. et le C. S. Jean Bouin d'An gers. Après une partie indécise, le maich nul fut prononcé, chaque équipe mar quant trois buts. A la mi-temps, le R. C. F. menait par un but à zéro (Montgaillard).\nFRIBOURG BAT LE CLUB FRANÇAIS Hier après-midi, sur le terrain du stade Elisabeth, à la porte d'Orléans, t'exeellent club allemand Sport-Club de Fribourg, qui battit samedi les Corin thiens de Paris par 3 buts (t 2, a con firmé cette victoire en battant le Club Français par le même score de 3 buts il 2,\nLES GRANDS PRIX MOTOCYCLISTES DU M. C. DE MARSEILLE\nMarseille, 12 septembre [dép. ttavas.) Les Grands Prix du Moto Cluli de Marseille se sont courus aujourd'hui à l'autodrome de Miramas. Motos 175 cmc. i 1. Lemasson (Al cyon), 100 km. en 1 h. 10' 10\" 2/5 ; 2. Hoinm3ire (Monet-Gayon), 1 h. 10' 43\" 3/5; 3. Marcel Joiy (Alcyon), 1 h. 10' 43\" 2/5 ; 4. Sourdot (Monet-Goyon) ; 5. Plstaglia (Plenné) ; 6. Négrot (Monet- Goyon). onze partants. Motos 250 cmô. : 1. Ciermont (Ter rot). 100 km. en 1 h. 11' 15\" 4/5 ; 2. Durand (Terrot), à deux tours ; 3. Mar tin (New Map), à trois tours ; 4. Da gnino (Terrot). à dix tours, cinq partants. Motos 350 cmc. : 1. Rolland (Terrot). 100 km. en 1 h. 5' 55\" 2/5; 2. Perrotin (Terrot), à un tour; 3. Chahas (Terrot), à deux tours; 4. Hommaire (Monet- Goyon). à trois tours;, cinq pariants. Motos 500 cmc. : 1. Rolland (Terrot), 100 km. en 1 h. 3' 28\" 1/5; 2. Ciller (Kœiher-Escofûer) ; 3. Ravaute (Molo sacoche) cinq partants.\nFOOTBALL. Dans les départements. A Mulhouse : A. S. Strasbourg l bat A. S. Mulhouse 3 buts à i. A Uunhingue : A. S. Huntngue et S. S. Mu lhou.se-Dornach, match nul, i but à 1. A tirâttensladen ■ 1! - S- Strasbourg bat GrafTenstaden, 7 buts à 1. A Dunkerqué : U. S Dunkerque-Malo bat R. C. Calais, 2 buts à 1. A Itoubaix : Amiens A. C. bat R. C. Rou bslx, :î buts à 2. A AblicviUe : S. C. Abbeville bat Stade Roubaix. I but à 0. A Doulogne-sur-Mer : U. S. Boulonnaise bat E. C. Tourcoing, t but il 0. A Tourcoing', U. S. Tourcoiiig bat Olympi que-I.lHois. 4 buts à i. A Perenchies : U. S. PerencUles et F. C. Roubaix, match nul, 2 bjits a 2.\nSaut en hauteur : 1. Ménard (U.S. Tours), 1 m. Si ; 2. Clierrier (S.P.), 1 ni. 83 aprè3 barrage ; 3. Dupire (S.K.), 1 m. 75. Saut en longueur i. Arnaud (P.U.C.), 6 m. 71 ; 2. Flourel (P.P.C.), 6 m. 52 ; 3. .Auvergne (Lyon). 6 m. <3 ; 4. Plolx (S.F.). 6 m. 43. Lancement <lu disque : 1. Courtejatre (S.F.), 38 m. 38 ; 2. Broudic (H.5.0.), 36 m. 14 ; 3. Ecuyer (C.S. Oyonnax), 35 m. 16. Lancement du javelot : 1. Deglamb (8.5.0.t, 56 m. 06 ; 2. Glringer (S.F.), 52 m. 60 ; 3. Gassner (R. 5.0.), 52 m. 15 ; 4. courtejaire (S.F.), 49 m. 37.\nMartin (R. C. F.) gagne le 1.500 mètre», battant le record de France. Dans le méHatllon : le portrait de Martin\nLE GRAND PRIX D'ATHLÉTISME DE LA FÉDÉRATION FÉMININE\nLa Fédération française de sports féminins a l'ait disputer hier, à Saint- Mandé, ses grands pris, qui donnèrent les résultats suivants : 80 mètres (première catégorie). 1. 0. Laioz, 10\" 4/5 ; 2. M. I.aloz ; 3. Courme ; Deuxième catégorie. l. Fourtter, it\" 1/3; 2 Picot ; 3. Monta. 250 mètres (première catégorie). 1. G. Laloz, 30\" ; 2. M. Laioz ; 3. Barbereau. Deuxième catégorie, i. Monta, 42 \" ; 2. Letourneur. Lancement du javelot (première catégo rie). 1. Warnler, 23 m. 05 ; 2. Odoul, 21 m. 57 ; 3. G Làloz, 13 ui. 41. Deuxième catégorie. i. Pontots 17 mè tres 98 ; 2. Tourillon, 16 m. t 3 ; 3. Carme, 15 m. 28. Lancement du poids (première catégorie), t. Odoul, 7 m. 84 ; 2. Barbereau, 7 mè tres 67. Deuxième Catégorie. l. Brigodiot, 7 mè tres 885 ; 2 P. Laioz, 7 m. 85 ; 3. Pontots, 7 m. 62. Saut en hauteur (première catégorie). .t. ex wi/uo, Walker et M. Laloz, t m. 35 ; 3. Barbereau, 1 m. 25. Deuxième catégorie. 1. Picot, 1 m. 20 ; 2. Letourneur, I m. 15 ; 3. Guénard, 1 mè tre 03.\nA COLOMBES, SÉLECTION POUR FRANCE-SUEDE\nMartin, du Racing, bat le record des 1.500 m. Hier, à Colombes, la F.F.A. faisait dis puter les épreuves d'athlétisme desti nées à sélectionner les athlètes devant participer au match d'athlétisme France- Suède. 100 mitres plats : 1. André Mourlon (0. A.1.), 10\" 4/5 ; ». Auvergne (Lyon) ; 3. Syl vestre (Amiens) ; 4. Jeanne (R.C.F.) ; 5, Oi vois (S.F.). 200 mètres plat : 1. fiavois (S.F.), 22\" 4/5; 2. Auvergne (Lyon) ; 3. Jeanne (R.C.F.) ; 4. Urosjean (S. F.) ; 5. Bouchant (Algérie). 400 mètres plal : i. Véry (individuel), 50\" 3/5 : 2. Cailler (S.F.) ; 3. Mai Robert (11. C.F.). 110 mètres haies : 1. Viel (Rouen), 16\" ; 2. .Marchand (C.A.S.C.) ; 3. Adelheim (U.S. Colombier Fontaine) ; 4. Cordléner (A.S. Strasbourg). 1.500 mètres plat : 1. Martin (R.C.F.). 3' 58\" (record de France battu) ; 2. Berger (U.A.1.) : 3. Keller (C.A.S.G.) ; 4. Ladugue (Lyon). 5.000 mètres plat: l. Culllemot (Lyon), I 5'\"14\" 2/5 ; 2. Marchai (R. 5.0.). 15» 20\" î/5; 3. Grutier (M.C.) ; 4. Lahitie (Boucau Stade).\nPour leurs débuts en Europe les Maoris écrasent les Marseillais\nLa rencontre qui, pour leurs débuts en Europe, devait opposer les Maoris à l'Olympique de Marseille, renforcée, avait attiré un public de 9.000 personnes. La première mi-temps ne vit qu'une seule équipe sur le terrain. Les Maoris, pratiquant un rugby prestigieux, domi nèrent leurs adversaires de plusieurs classes. A la mi-temps, les Néo-Zélandals me naient par 4G points à 0, et on peut dire que Jamais leurs buts ne furent en danger. A la reprise, les Olympiens parais sent désireux de marquer ; par mo ments mêmes lis prennent l'avantage. Mais c'est sans succès, les Maoris fau chant impitoyablement, et la partie se terminera par le score fantastique fantaisiste, presque de 87 points à rien.\nFellzer\nCOURRIER DES THEATRES\nOpéra, 8 11., Rlgoletto, Suite de danses. Coin.-Française, S au, Manchette. Boubouroche. Opéra-Comique, a ti„ Carmen. Odéon, 8 ti. au, Andromaque, les Plaideurs. Gaité-Lyr., 8 30, les Mousquetaires au couvent. Triaoon-Lyrique, 8 il. 30. Rêve de valse. S.-Bernhardt, s 45. Mon curé chez les riches. Porte-Saint-Martin, S h. 13, l'Aiglon. Châtelet, 8 h. 30. Micliel Strogotf. Variétés, 8 lu 45, Monsieur de Satnt-OBln. Th.de Paris,B 45,1 a Vérité toute nue (M.Dearly). Renaissance, 9 h., la Petite Chocolatière. Th. Madeleine, 8 lu 30, le Mari d'Aline. Gymnase, relâche. Palais-Royal, Sh. 13. Au ler1 er de ces messieurs. Mariqny, S h. 43, Vive la République! Mogador, S lu 30, No, no, .Minette. Teinina, s h. 45, la Prisonnière (Sylvie). Bouffes-Paris., s 30, Trots jeunes ilHes... nues, Edouard-Vll,B h., Une petite main qui se place. Th. Daunou, 8 h. 30, Hélène. Th. de la Michodlère, 8 h. 45. Passionnément. Athénée, S h. 30, la Folle Nuit. Nouveautés, « lu, la Famille Uavolette. Grand-Guignol, 8 h. 45, Spectre sanglant. Comédie Ch.-Elys„ S 43, Deux Paires d'amis. Arts, 8 h. 45, le t.ac Salé. Mathurihs, S h. 43, Mariage de M\"• Beulemaos. Cluny, 8 45, T'as le bonjour d'Alfred (Délavai) Comœilia, 9 lu. Une petite dessalée. Eldorado, l'Homme sans tôte (Morton, Arnlot). Scala, 9 h., Piit-Phi (la célèbre opérette). Déjazet, 8 lu 39, T'auras pas sa fleur. Folies-Dramatiques, 8 45, Un gas du milieu. N.-Théâtre, s 45, Voulez-vous être ma remme* Moulin-Bleu, 9 lu, la rev. annuelle Toute nue. Moncey, 8 h. 30, le Train de S h. 47. Boufles-du-Nord, 8 h. 30, la Râleuse.\nLes spectacles de la semaine : A I'OPERA. En soirée : lundi, Mgolello, Suite de danses; mercredi, Uérodiade; Jeudi, Faust; vendredi. Snmson et Dalila, Soir de fêle; samedi, Lohengrin. A la COMEDIE-FRANÇAISE. En soirée : lundi, Manchette, Doubowoche; mardi, le Vieil Homme; mercredi, le Passant, le Gendre de M, Poirier; Jeudi, l'Epreuve, le Misan thrope; vendredi, Dn ami de jeunesse, le Bar bier de Séuiile; samedi, le Passé; dimanche, le Mariage de Figaro. En matinée : Jeudi, Andromaque, le Méde cin malgré lui; dimanche, Gringoire, Tar tuffe ou l'imposteur. A I'OPERA-CO.MiQUE. En soirée : lundi, Carmen; mardi, la Vie de bohème; mercredi, Werther; jeudi, la Tosca; ven dredi, i.akmi; samedi, Manon; dimanche, les Coules d'Hoffmann. En inalinêe : dimanche, Mireille. A I'ODEON. En soirée : lundi. Andro maque, les Plaideurs; mardi, l'Artésienne; mercredi et samedi, la Revue de l'Odéon; jeudi, la Dame aux camélias; vendredi, le Marchand de Venise; dimanche, Sapho. En matinée : dimanche, la Dame aux camélias. A la OAITE-LYRIQUE. En soirée : tous les jours de la semaine, les Mousquetaires au couvent. En matinée : Jeudi et dimanche, les Mous quetaires au couvent. Au TRIANON-LYRIQUE. En soirée ! tous les jours de la semaine. Rêve de valse. Eu matinée : dimanche, Réve de valse.\n-0- PORTE-SAINT-MARTIN. L'Aiglon continue à triompher à la Porte-Saint-Martin; le chef-d'œuvre d'Edmond Rostand, remonté entièrement à neur (costumes et décors), est toujours interprété par M. ArquiJllère dans le rôle de Flambeau. Ce soir, Paul Bernard jouera pour la dernière rois le rôle de l'Aiglon. Renia in mardi, c'est M. Roger Gaillard, transfuge de la Comédie-Française, ((ai prendra possession du rôle du duc de lieichstadt. Matinées, jeudi, samedi et di manche. (Même interprétation que le soir). -0- RENAISSANCE. Tramcl, le BOUit. U» Bédaride, de la petite Chocolatière! Triomphe: -0- S CALA. Phi-Phi, Pllt-PM, Phi-Phi, Plil-Phi, Phi-Phi, Phi-Phi! -o- TH. MONCEY. Saison d'été. Ce soir, clôlure de la direction intérimaire. M. Darcet, directeur du théâtre Moncey (4« année), n'eiTectuera l'ouverture de sa sai son d'hiver que le ler1 er octobre par suite d'importants travaux comportant la trans formation extérieure et intérieure du théâ tre. -o- TH. DEJAZET. C'est le 2i septem bre qu'aura lieu l'inauguration de la salle transformée, avec une reprise de Tire au flanc. -o- TH. DE MONTROEGE. Ce théâtre fera sa réouverture le vendredi 11 courant, dans une salie entièrement transformée, avec la Dame de chez Maxim'*. -o- FOL.-DRAM. Deux dernières du gros succès actuel. Vu Cas du Milieu. -o- BOUFFES-DU-NORD. Saison d'été Ce soir, clôture de la direct. Intérim. M. Dar cet, direct, des Bouft.-du-Nord, 4\" année, effectuera l'ouvert, do la sais, d'hiver le vendredi 17 septembre avec Montébus dans le Crime de Jean Misère.' (Gr. succès).\nLA SAISON A VICHY La saison de Vichy se prolonge de PIU3 en pins. Septembre est une période idéale i tous égards. Aussi les baigneurs sont-ils extrêmement nombreux dans la grande sta tion thermale française où leur sont offertes les distractions artistiques, mondaines, spor tives les plus relevées. Au casino, le grand répertoire lyrique, des rouvres teilles que Uoria Godounou et la Damnation de Faust, des galas offleieis de la Comédie-Française, des concerts admirables, sont acclamés par un public enthousiaste.\nSPECTACLES ET CONCERTS Folles-Bergère, 8 h. 30, la Folie du jour. Olympia, mat., s., 13 vedettes, attractions. Concert Mayol, 8 30, .Nu, nu, Nunette (revue; Palace, 8 h. 30, Palace aux remmes. Empire, Toto, Martinet. 20 attractions. Casino de Paris, S 30, Paris en fleurs (revue) Moulin-Bouge, 8 h. 30, Montmartre aux nues Ambassadeurs, le Jazz, the Commanders. Europ,, m„s„Georgln3. son théâtre chantant Knrsaal, 2 h. 30, mat. popul.; 8 h. 30, soirée Cigale, s h. 45, Cocaïne. Concou, Tout va bien (revue). Boulvardia,42,bd 8.-N\"«.m.,5., Dufleuve.Lynol Cirque de Paris, S h. 30, mat. Jeudi, dim. Cirqne Médrano, 8 h. 30, mat. jeudi, sam.,dtm. Magic-Clty, t. 1. s., bal : dim.. matinée. Salle Wagram, jeudi, sain., dim. et l'Êtes, 8 h.\n-o- CIIATEAU-D'EAU donnera pour sa réouverture en concert une revue de René- Paul Croffe dont le titre est Amours... Dollars.\nCINEMAS Gaumont-Palace, m., s., les Cadets de la mer. Max-Llnder, le dernier filin d'Harold Lloyd. Mad.-Ciné, le Cirque du diable (N. Sbeareri. Marivaux, le Pirate noir (l'airbanks). Carillon, m., s., Vos popult (exclusivité). Aubert-Palace, Potash et Perimutter. Impérial, la Femme en homme. Ba-Ta-Clan-Ciré, l'Exode. Qmnia-Pathé, Destinée ! Rosseries ! Caméo, Raymond, flls de roi. Artistic, Sublime sacriilce (le S. Dallas, stephenson, Pola Negrl dans Mâles.\nMOTS CROISÉS\nPROBLEME N° 55\nHORIZONTALEMENT : 1. Jugement hdlif et sont preuves. 11. Abattement maladif et prolonge. 12. Conjonction. 13. Atta quer. 15. Terminaison de participe. 16. Poussées. 17. Ville de la Daltigue. 19. Attiras par aspiration. 20. Amas de pus en un point du corps. 92. Ter minaison d'infinitif. 23. Exposée aux yeux de tous. 24. Mollusque fossile. 27. Ile française. 28. Terminaison d'infinitif. 30. Pronom. 31. An cienne machine de guerre. 33. Qui a beaucoup de grains. 35. Ardeur et émotion dans un discours ou un écrit. 3G. Ecrivain américain. 37. D'une grossièreté animale. VERTICALEMENT : 1. Qu'on peut admettre. —* 2. Rend confiance. 3. Ville d'Autriche. 4. Personnage de Molière. 5. Orga nes des poissons. 6. Confond. - 7. Battement du cœur. 8. Choix. 9. Pronom. 10. Mois du calendrier républicain. 14. Gratte fortement. 18. Ouverte. 21. Ville d'Algérie. 23. Dont la voix n'est pas claire. 23. Pleuve de France. 26. Pronom. 28. Prénom féminin. 29. Vrai. 32. Animé et joyeux. 33. Mot faisant partie d'une expression signifiant : sur le-champ. 34. Abréviation courante.\nSOLUTION N» 54- (Problème du 31 août)\nAVENUE GAMBETTA, UN COUVREUR EST POIGNARDÉ PAR UN INCONNU\nLE MEURTRIER EST EN FUITE\nUn couvreur de vingt ans, domicilié 13, rue Désirée, M. Gérard Camus, était allé l'autre soir faire une partie de cartes dans un débit de l'avenue Gambetta, voi sin de sa demeure. Comme vers minuit il se disposait à rentrer chez lui, il eut à l'angle de l'ave nue fit de la rue où il habite, une dis cussion avec un individu qu'il affirme no pas connaître et qui ne tarda pas à. jouer du couteau, se hâtant ensuite de disparaître. Fort grièvement blessé au côté M. Camus fut peu après dirigé sur l'hô pital Tenon, où l'on déclare que son état est inquiétant. L'enquête entreprise par le commissaire de Gharonne se présente comme, assez malaisée, le blessé n'ayant même pu donner au magistrat un signa lement approximatif de son meurtrier.\nLe congrès des ouvriers des transporte\nLe congrès de ]» Fédération internationale des ouvriers des transports se tipwipa a Paris, du 13 ou 22 septembre, salle de» Ingénieurs civils, la, rue Blanche. L'ouverture du congrès aura Heu. le 15 septembre, a 10 heures du matin. Deux journées seront réservées aux sections techniques : cheminots, marine, dockers et moyens de transports. Les autres journées seront consacrées aux questions internationales. 180 représentants de vingt nations différentes assisteront au congrès.\nLES LIVRES\nUn Atlas de géographie économique de Syrie et du Liban M. L. de Bertalot et le commandant Z. Khanzadian. un Syrleu, ancien capitaine de corvette do la marine turque, viennent de publier aux éditions de Bertalot, 310 bis, rue de Vauglrard, un magnifique Atlas de géographie économique de Syrie et dit Li ban. Cet atlas comprend une partie histo rique, une documentation économique très complètes, et do très nombreuses cartes économiques et historiques. C'est un docu ment précieux pour quiconque veut se ren seigner sur la Syrie et le Liban. Il témoi gne de l'effort fécond accompli par no ire pays dans cette région, des ressource» que nous sommes en droit d'en attendre et rérute objectivement les eritlques adressées à la gestion du mandat français en Svrie. Les auteurs le dédient respectueusement à la nation française.\nVOUS ETES INTELLIGENT\nAlors pourquoi vous contenter (l'un poste subalterne T Demandez à I'ECOIH Universelle. 59, Bd Exelmans. Paris (16*), son Encyclopédie des Carrières n\" 4858, superhe volume de 452 pages, expédié gratuitement Vous y trouverez toutes tes indications utiles pour arri ver à la situation de votre choix.\n= 4\nLE PETIT PARISIEN\n13-9-26 !\nVOIR. Mb RCR DI. dans le | 1 MIROIR DES SPORTS f ï \" Comment Peltzer la battu Wiàe et Nurmi\" I par Géo ANDRÉ | S etiTOjé spécia' da MIROIR DES SPORTS à Berlin •\nBOUFFES-PARISIENS JEUNES FILLES NUES! LE PLUS GRAND SUCCÈÇ Dimanche MATINEE à 2 h. 30\nSALLE MARIVAUX GLASV MfAIRBANK Smm FALRBANKS ; LE PIRATE V NOIR .* TRIOMPHE SANS PRECEDENT ! LE TRIOMPHE DE L'EXCLUSIVITE MADELEINE-CINEMA Direction GADMONT-LŒW-METRO Le plus franc succès de la saison VEUVE Production M ETRO-GOLD WYN -MA V EH avec la délicieuse MAE MURRAY l'incomparable JOHN GILBERT Matinée, séance continue de 2 11. à 7 n. U Soirée à 8 a. 45 (Lac. ouverte sans suppl.)\nPNEU I INFORMATIONS FINANCIERES CREDIT LYONNAIS BILAN AU 31 JUILLET 1926 ACTIF Espèces en caisse, chez les trésoriers et dans les ban ques 091.595.308 » Portereuilio et bons de la Défense nationale „. 5.411.3*4.956 90 Avances sur garanties et reports 278.603.C61 9* Comptes courants 1.953.971.538 60 Opérations de change & ternie garanties 39.647.500 » Portefeuille titres (actions, bons, obligations, rentes) 4.784.208 76 Comptes d'ordre et divers... 198.473.653 58 Immeubles 35.000.000 • 8.913.511.277 35 PASSIF DépOts et bons a vue 3.406.814.160 08 Comptes courants 4.375.299.901 08 Comptes exigibles après en caissement 138.406.871 SI Opérations de change à ternie garanties 39.649.au0 » Acceptations 31.400.894 48 lions 8 échéance - 121.1U.904 99 Comptes d'ordre et divers...». 979.384.034 88 Dividende de i'exercic» 1995 (solde) 22.500.000 • Solde du compte « Prollls et pertes des exercices anté rieurs » » » 10.946.655 08 Déserves diverses 225.000.000 • Capital entièrement versé... 250.000.000 » 8.913.511.977 .75\nChaque PETITE ANNONCE CLASSÉE est une circulaire à plus de 1.700.000 exemplaires\n","COURRIER DES «y ç r» AMATEURS DE 1 .J.fi — 13 septembre.\nBADIOLO S'EN IRAIT... Là bruit court avec persistance dans les studios que M. Marcel Laporte alias Radlolo, le speaker bien connu quitterait le microphone radiophonique pour se consacrer uniquement au théâtre. Tous les sans-fllistes déploreront ce départ. Ratïiojo avait une façon bien à lui de parler à ses « chers auditeurs », qui le faisait reconnaître h l'écouteur ou dans le haut-parleur entre cent speakers. II entre dans une compagnie théâtrale, oui lui offre un cachet respectable pour l'accompagner dans une grande tournée à travers les provinces de France. Ga geons que Radiolo suscitera un vif mou vement de curiosité parmi les milliers d'auditeurs qui le connaissaient bien... sans l'avoir jamais vu.\nLES CONCERTS FRANÇAIS... ECOLE SUPERIEURE DES P. T. T. (458 m.. • kw. 5). s b. 10, Informations. Au cours de la journée. radio-diffusion des débats de la septième assemblée de ta Société des nations. 15 b. : diffusion du concert donne au concours Léplne. sous la direction de M. Germain. El Càpilan, marelle (Souza) ; la Sauteuse de corde (Snoek) ; Chéron, ouver ture (Weber), Valse des blondes (L. Canne) ; Martha, fantaisie (Flolow) ; la Chanson de Manon (Scotte) : l'Oncle Fichte (Llncke) ; Chanson de printemps (Mendels sohn) ; Monsieur Beaucaire (Messager) ; le Biniou (E. Durand) ; Xobodg loves me (Kahn). Intermède par les artistes du Théâ tre radiophonique, direction Alec Bartbus. 20 h. 30, cours de photographie par M. Georges Collln ; concert ; te poète fabu liste Charles-Albert lânot dans ses ceuvres; les Vieux (Alphonse Daudet); Poum à la chasse (P et V. Marguerlttei ; la Vie de bohème (Pueclnl); Suzon à Paris! Deux es poirs (MarstTa). TOUR EIFFEL (2.650 m., 5 kw.). 13 h. 30, SI. Achille segard, « Réflexions sur l'urba nisme »; M. George Delamare : « Propos en l'air »; M. Marc Frayssj.net : « La Situa tion politique »; -M. Paul Campargue : « In formations et nouvelles »; M. André Four nel ; « Le fait divers et la vie »; M, Paul iHenrlquet, avocat à la cour : « La belle affaire de la semaine »; M. Paul Coblentz : « lieporlage parisien »; M. Alexis Sur champs : « La vie provinciale »; M. Henri Thoma3 : ■ La vie coloniale »; M. André (Honoré : « La.journée financière »; M. Ber trand Dupeyrat ; « La situation internatio nale »; M. René Gordon : « Le courrier théâtral »; M. André Fijan : « Les nou veautés de la musique » (avec audition). 21 h. 10 (0.740 m.), Trio (Mendelssohn), Je Trio de la Tour; Hinatdo; Sonate en ré lllœndell; licder (Schubert); Valses alsa ciennes (Levadé); Vieille chanson espagnole <Louis Aubert); l'lle heureuse (Chabrler) ; l a soir de fête a la Havane (Filipucoi); Ma non Massenèf); Sàldmm&a (îïeycri; le Roi tt'ïs (Laio); Tanninsuscr (Wagner). RADIO PARIS (1.750 h) '. 12 h - 30 : Indien love Cap, fox trot (R. Friml); A la Viennoise, valse (Gillnand); Coriolan, ouver ture (Beethoven); Torre llenneja (Albemz.i; WSii (G. d'ilardelot) ; Romance en fa (Beet hoven), Mme H aïeux; Ballet de Sylvia (L. ■Delibes); Cortège Carnavalesque (Razigade); Mélodie (Dezso'-Lederer) ; La Korrigane, trio (Ch. VVldorf; Grlsel.a, tango (E. Delfino) -,Can toiielta (Amhrosio); Noce Arabe (Tavan). 10 h. 45. concert. 20 h., informations ; concert : Ouverture dramatique (Gounod l'elsaux) ; Rondeau des Cloches. (Plan quertc); les Deux Grenadiers (Scbumann); la Léoende du petit navire (Mtssa): scène d ? comédie classique ; mélodies ; airs rus ses ; le. Timbre d'argent (Saint-Saëns). RADIO L. L. (330 m., 0 kw. 250). f 2 h. : Zumpa (Hérold); Sérénade (Pterné); Largo (Hœndel); Danses des Heures (Pon chielll) ; Marche de Tannhseuser (Wagner); Danse persane (Guiraud) ; la Traviata (Verdi) ; Chanson de printemps (Mendels sohn). LYON P. T. T. (480 m., 1 kw ). 9 h. 30, bulletin météorologique. 20 h. 30. Informa tions concert : le Coucou, piano (Pasqulni); Maître Pathelin, ténor (R. Bazin); les Perses violoncelle (X. Leroux) ; Printemps nou veau (Vidal) ; Au Pressoir (M. Monler) ; Martha (Flotow) ; Mon jardin (Lejollvet) ; Sonate (Martini) -, le Dernier rendez-vous (Heyer); Thaïs • air du Miroir» (Massenet); L'a trie (Paladilhe) ; Andante (Pruliére) ; Hé-\nLA VEUVE-ENFANT\n80. Feuilleton du Petit Parisien. 13-9-20\nROMAN INÉDIT\nIX (suite) Chemin de croix Est-il bien certain, monsieur le Juge, que cette écriture soit celle de 21. de Sainte-Maure ? Les experts sont formels. Même des experts peuvent se four voyer. Il y a des exemples. Je dois tenir pour bonne la convic tion de ceux-ci. Soit 1 Donc, vous admettez que ai. de Sainte-Maure mourant a eu la force de prendre son agenda dans la poche de son vêtement, d'en déchirer une page et d'y tracer les deux ll|gties qui nous condamnent, Mme de Samte- Maare et moi ? Et pourquoi pas ? Un homme qui va mourir est capable de réaliser des tours de force plus étonnants. Et même, renvoya Olivier en coup de foudre, d'avoir eu le sang-frold de «remettre son agenda dans sa poche, (puisque c'est là qu'on l'a retrouvé 1 M* Tout-ouvrés se dit : Voici un client qni n'est pas bête ! L'argument est de premier ordre. Mais il ne portera pas sur an pareil baudet ! L'avocat avait vu juste. Un instant interloqué, le magistrat ■'était vite repris :\nCopyright hy Jacques Serel, 1526. Traduc tion ti reproduction interdite» m tous bays.\nrodiacle (Massenet) ; Romance sans \"parole (Mendelssohn) ; la Soie (P. Dupont) : Chan son géorgienne (Balabtrelf) ; Sans rien dire (M. Legny) ; Sonate (Hœndel) ; Ma chau mière (Scassola). RADIO-TOULOUSE (130 m., 2, kw.). 10 h. 13 et 12 h. 30, Informations. 12 b. 40, Xnpoli (A d'Ambrosi») ; Deuxième valse (M. Tourhier) ; Romance en si bémol (A. Kune) ; le Pre-au-Clercs (F. Hérold) ; Apaisement (A. Kune) ; Vieille chanson it. Mazellter); Fleurs et femmes (0. Razl pade) : Danses espagnoles (E. Granados). 17 h. 30, Informations 20 h. 30, Informa tions ; concert : les Amoureux de Catherine (H. Maréchal' : Désespérance ; les Vieilles de chez nous (Cb. Levadé). ..El ETRAXOEKS ANGLETERRE. Londres (363 m., 3 kw.) 13 11., signaux horaires ; concert. 15 h. et 16 h. 13, danses. 19 li. 25 : Valse et impromptu (Chopin). 20 h. : Ru,y Blas (Mendelssohn); Feuille d'album (Wagner); Mignon (Thomas) j Deux danses hongroises (Brahms) ; Figaro (Mozart) ; Uumoresque Dvorak); Rosemonde (Schubert); le Songe d une nuit d'été (Menselssohn); Rêves (Schu mahn); le Malin et la Danse d'Anilra (Orleg); Euryanthe (Weben : Menuet (Boccherini) ; Chopiniana (Flnck). 22 h., variétés. —Daven try (1.000 m., 25 kw.) : relais de Londres. 23 h., danses. BELGIQUE. Bruxelles (iS7,m., 1 kw. 5) et Anvers (265 m., 0 kw. 100). 20 h. : Flûte enchantée (Mozart) ; Comme autrefois (Pop per) ; Sérénade (de Taye); Solo de concours clarinette (Habaud) ; Petite suite (Debussy); En bateau. « Les communications sans fll à grande distance », conférence par le com mandant Tricot ; Fantaisie sur la Bohème (Pueclnl). Séance consacrée aux Valets île Molière. ESPAGNE. Barcelone (325 m.. 1 kw. 5). 18 h. et 22 h. 20 : concert. ITALIE. 'Rome (423 in.. 3 kw.). 13 h., 17 11., 20 h.. 20 il. 30, 21 11. 13, 23, h. 25, informations. 17 h. 30 danses. 21 h. 25, concert. Milan (320 m., 1 kw. 5). 16 h. 35, Milan (320 m., I kw. 5) 16 b. 35, danses. 17 b. 35, heure des enfants. 20 h. 15. Informations. 21 h., opérette. 23 11., information-.\nCHEMINS DE FER DE L'ETAT\nExcursions de Paris et de Rouen au Havre et vice versa par chemin de ler et bateau à vapeur. L'une des plus charmantes excur siens qu'il soit possible de iaire sans dépla cement Important est certainement la des cente de la Seine entre Rouen et le Havre. Les ri\\ es verdoyantes du tleuve et les admirables polm» de vue qui se déroulent aux yeux du voyageur en rendent le par cours des plus agréables. En vue de faciliter cette excursion, l'admi nistration des Chemins de fe-r de l'Etat délivre jusqu'au 30 septembre 1926, de Paris, de Rouen ou du Havre, des billets spéciaux d'aller et retour qui permettent d'accomplir en bateau à vapeur le trajet de Rouen au Havre ou vice versa, et le reste du voyage en chemin de fer. Les prix de ees bille'.s sont ainsi fixés : i» de Paris au Havre ou vice versa, l\" classe, chemin de fer et bateau, 133 fr. «5; 2\" classe, chemin de fer et l r ° classe bateau, 124 fr. 40; S» ciasse, chemin de fer et 2\" classe bateau, 83 francs. Durée de validité, S jours. 2» de Rouen au Havre ou vice versa : l re classe, 65 fr. 70 ; 2« classe, 57 fr. 25 ; 3» ciasse, 39 fr. 60. D'urée de validité, 3 jours. Le bateau rencontrera le mascaret les 22 ei 24 septembre 1020.\n_ Eh bien ! s'il n'y a pas là sang froid, répllqua-t-i! d'une voix aigre, il y a simple réflexe, réflexe Inconscient, mais parfaitement admissible. Mais Olivier s'était entêté : Le feuillet d'agenda portait des traces de sang ; l'agenda lui-même devrait en être marqué ; cela a-t-il été vérifié ? On vérifiera. Mais, Deslandes, vous êtes bien subtil pour être l'innocent que vous prétentiez. Et où en voulez-vous venir à la fin ? Vous avez une idée ; quelle est-elle ? Mon idée est que ce n'est pas M. de Sainte-Maure qui nous a dénoncés, Mme de Sainte-Maure et moi. Et qui, alors, aurait rédigé la dénonciation ? Indubitablement celui qui l'a tué. Et qui est celui-là ? Ah I si je le savais, je ne serais pas Ici ! Olivier venait d'exprimer, en cette exclamation, la pensée torturante qui le harcelait depuis le jour de son incarcé ration. Qui avait meurtri le mari de Gllberte et, par un raffinement satanique, avait voulu que ce fût sur Gllberte et lui que retombât le poids de sa sanglante action 1 Qui ? Avaient-ils donc un ennemi inconnu acharné à leur perte ? L'hypothèse que cet ennemi fût pré cisément le mort, et que cette vengeance qui les accablait fût une vengeance d'outre-tombe, ne devait et ne pouvait pas venir au malheureux. Dans ce naufrage où 11 voyait tout 1 sombrer, amour, bosseur, passé, pré-\nCHEMIN DE FER DE PARIS A ORLEANS\nLes châteaux du Blésois et de Touraine en automobile. Deux circuits au départ de lllois- (place de la Gare), cinq circuits au départ de Tours (place de la Gare), jusqu'au 24 octobre ID2C. En vue de permettre la visite rapide et pra tique des plus intéressants châteaux des bords de la Loire, la Compagnie d'Orléans organise les circuits cl-après : Au départ de Blois : t. Blois, Cheverny, Chambord, Blolb. Prix par place, 20 fr. Départ â 13 h„ retour vers 17 h. ; 2. Blois, Chambord, Cheverny, Chaumont, Blois. Prix par place, 28 fr. Dé pan a 13 h„ retour vers 13 h. 45. Au départ de Tours : a) Tours. Loches, Chettoneesiux, Amboise, Tours. Prix par Place, 42 fr. Départ S 9 h. Retour vers 19 h. ; bi Tours, Villandry, Azay-le-Rldeâu, Chtnon, Essé, Langeais, Cinq-Mars, Luynes, Tours. Prix par place, 39 fr. Départ il 9 b., retour vers 19 h. ; c) Tours, Chenonceaux, Amboise. Tours. Prix par place, 28 fr. Départ à 13 b., retour vers 18 b. 30 ; d) Tours, Luynes, Cinq Mars, Langeais, Azay-îe-Rideau, Villandry, Tours. Prix par place, 24 fr. Départ à 13 h„ retour vers 18 h. 30 ; e) Tours, Montrésor. Valençay, Saint-Algnan, Montricbard, Tours. Prix par place, 00 fr. Départ à 8 h. 30, retour vers 19 h. Pour tous renseignements, la location des places (un franc par place) et l'lndication des jours de mise en marche, s'adresser : aux gares de Tours et de Blois ; aux bu reaux spéciaux du service automobile, 8, boulevard Béranger, Tours, et 2, place Vlc tor-Hugo, Blots ; à la gare de Paris-Quai d'Orsay ; â l'agence de la Compagnie d'Or léans, 16, boulevard des Capucines; au bu reau de renseignements, 126, boulevard Ras pail, Paris. Billets spéciaux à prix réduits au départ rte Paris-Oual d'Orsay.\nsent, avenir, Olivier eût douté de sa raison si on lui avait montré que c'était la main rouge de l'assassiné qui les poussait inexorablement, son adorée et lui, au gouffre d'infamie qui allait les engloutir. N'importe, quoique sans espoir, 11 lut terait pour Gilberte... pour Gilberte qu'il saurait bien sauver quand 11 devrait payer de sa vie le salut de la douce et pure femme. La révélation de Le Cabuc au sujet du souterrain devait redoubler le zèle malfaisant de M. Lanseime qui, toutes vérifications opérées, s'en prit d'abord, selon son habitude, à Gilberte. Celle-ci n'était pas de force. Aux premiers mots de son tortion naire. sans même prendre l'avis de son conseil, M* La rivière, secrétaire du fameux Jean-Félix, du barreau de Paris, qui l'assistait, elle livra toute la vérité, la vérité simple.et ntie sur son amour pour Olivier Deslandes. Ainsi, vous l'aimiez et vous l'aimez? Je l'aimais et je l'aime. Et vous avez été adultère ? Jamais I Cependant, vous reconnaissez que vous aviez fini par le recevoir toutes les nuits ? Je le reconnais. Et vous n'auriez pas été sa mai tresse ?... Lui-même m'aimait assez pour me respecter. A d'autres ! Passons. Bref, la nuit du crime, M. Deslaudes était à la Brousse-Fauveau, comme les nuits pré cédentes ? Il allait me quitter lorsque le coup de Xeu éclata qui frappait mon mari.\nAllons ! il était à cet Instant dans le paix:, et, ce coup de feu, c'était lui qui le tirait !... Je vous jure, monsieur, par tout ce que j'ai de plus sacré, par la mémoire de ma mère et de mon père que... _ Je n'ai que faire de vos serments. Répondez à mes questions. M. Deslan des attendait et guettait votre mari depuis que les chiens de Le Cabuc vous avaient annoncé son arrivée, je veux dire depuis que la cessation de ces abois vous avait fait comprendre que Le Cabuc avait renfermé ses dogues, et qu'ainsi le parc était libre. Mais enfin, monsieur, tout cela est fantastique ! La vérité, c'est ce que je vous dis ! Nous sommes innocents de ce crime infâme. M. Deslandes comme moi l Je la sais bien, peut-être ! C'est-à-dire que vous le dites, ce qui n'est pas du tout la même chose. Faut-il donc que je m'avoue cou pable alors que je suis innocente ? Avouez-moi simplement, pour le moment, quel prétexte vous avez pris pour attirer à la Brousse-Fauveau. cette nuit-là. votre mari, que la mort y attendait ? _ Je n'attendais pas mon mari, cette nuit-ià. Vous iui aviez écrit de vous rejoin dre d'urgence. C'est faux. _ Il l'a dit lui-même à son régisseur. Le Cabuc se trompe ou il ment. Alors, pourquoi votre mari eût-Il quitté Paris avec une telle bâte 1 Comment voulez-vous que je le sache ? Convenez que vous avez écrit. « Si j'avais écrit, l'on eût retrouvé\nma lettre sur mon mari ou dans ses papiers. Une lettre ne se garde pas tou jours. M. de Sainte-Maure a pu la brû ler, son affirmation n'en subsiste pas moins, très grave, surtout qu'elle date du moment où il ne se doutait nulle ment que votre appel constituait un guet-apens. Un guet-apens ! Moi... m 01... accu sée ainsi !... Résolue à fuir avec votre amant, vous ne vouliez pas laisser votre mari derrière vous. Peut-être craigniez-vous sa colère ? Mais cela est fou ! Ou c'est peut-être que vous le haïssiez au point de vouloir sa mort ? Vouloir sa mort 1 Je ne voulais de lui que son indifférence. Ah ! ah ! vous y venez ! Enfin, il était de trop dans votre vie, et c'est très délibérément que vous l'avez attiré sous la balle de votre amant ?... Quelle horreur ! Gilberte avait depuis des semaines versé tant de larmes que là source de ses pleurs eût dû être tarie ; cependant elle en retrouvait toujours lorsque son bourreau la mettait à bout avec sa férocité froide d'inquisiteur. Et ce pied-plat prenait une espèce de joie sadique à voir palpiter de douleur, sous ses coups, à voir se tordre les bras d'impuissance et de désespoir cette mignonne créature toute de charme et de faiblesse, lui qui, garçon, n'avait connu que des filles de brasserie et qui, marié â une affreuse, gueunuche, sale et ladre, n'avait jamais pu savoir ce qu'est une femme.\nD'ailleurs, avait-il repris, Mme d Ormonde, une amie de votre mari, l'a déclaré. Elle l'avait trouvé triste et préoccupé au cours de la visite qu'il lui lit un peu avant son départ et il lui confiait fréquemment que vous lui cau siez de grands soucis. Gllberte se révolta : Quelle créance accorder aux dires d'une femme qui était la maîtresse reconnue de M. de Sainte-Maure, et qui ne devait éprouver pour moi que très peu de sympathie ? SI M. de Sainte-Maure avait pris une maîtresse, à gui la faute ? Que n'étiez-vous demeuree son épouse ? Gilberte ne releva pas ce reproche, en apparence si fondé. Elle ne pouvait rien dire, et d'autant plus que, dans les heures qui avaient précédé son arrestation, dans l'affole ment qui l'emportait, elle avait détruit beaucoup de papiers intimes, et, parmi eus, la lettre posthume de Monique. D'accusée qu'elle était à présent se faire sans preuves accusatrice de son mari, cette attitude apparaîtrait odieuse et ne ferait qne :i aliéner les rares sympathies qui la soutenaient de-ci, de-là. Qu'elle parlftt, cependant, et l'on retrouverait, peut-être, des traces de poison dans les restes de la morte si on l'exhumait, et encore, était-ce bien sûr. après plus de deux années écoulées? En tout cas, cette humation, quelle profanation de la dépouille de Monique, qui l'avait chérie et qu'elle avait pleurée ! Non. Elle n'avait pas parlé d'abord, elle ne parlerait pas aujourd'hui. Il n'y a eu, entre mon mari et mol, que ceci : nos caractères ne s'accor-\ndaient pas, répondit-elle simplement et M. de Sainte-Maure a pris le pre-_ mier prétexte venu pour retourner à son genre précédent d'existence, qui lui était agréable. lci, vous êtes en contradiction for melle avec le témoignage de beaucoup de serviteurs de la Broiwse-Fauveau, qui représentent au contraire votre ménage comme très uni, jusqu'au jour d'une rupture soudaine et inexplicable. L'on peut paraître unis devant les indifférents et être, au fond, intimement divisés. Votre confidente, cette Emma Hel loïc qui fut votre nourrice, et qui vous est si dévouée, a parlé d'une lettre de femme que vouq auriez trouvée dans les vêtements de M. de Sainte-Maure et qui aurait été la cause de cette rupture. Parlez-mol de cette lettre, à votre toux. Permettez-moi de ne pas voue répondre là-dessus. Cette Mamefte, comme ous l'appe lez, m'aurait donc menti ? Et comme Gilberte se taisait, le luge repartit avec aigreur : Elle 6e moque de la Justice uvec agrément, cette grosse personne t Pour vous sauver, aucune Imposture ne lui coûterait, et sa conduite dans la q <es i tion du passage secret eût mérité que i je l'envovasse vous rejoindre en prison I ! Mais patience. Si je n'avais pas pensé, i comme Le Cabuc, qu'elle pouvait, sans le vouloir, comme elle l'a déjà fait, con tinuer à me rendre Vus de services en demeurant en liberté, elle connaîtrait déiit les douceurs de la paille humide!... (4 suivre.} Jacques Soit EU\n5\n13-9-26\nLE PETIT PARISIEN\nèTli*iS&2 NOS PETITES ANNONCES CLASSÉES r votif* surprend'*»\nFONDS DE COMMERCE (Tableau réservé aux Membres de ta Chambre Syndicale des Mandataire» en vente de Fonds de Commerce et Industries de France) Coul.-Vernis, av. Imm. Alt. 300 p. j. 1 bout, 2 p. c. 1 hang. 350 mq ter. clos. Px t0t.55.000. AYBAULT, spécialiste, 17, r.du Cygne. Halles. A EMPORTER Log. 6 p. Loy. rare, 2.200. B. S a Yz- Tenu 9 ans p. propriétaire. ISénéf. net 27.000. A céd. av. 40.01». CRETTIER, 17, r. des Halles. Graineterie gros. Livrais, s. wag. Ni cliev. ni volt. Joli paviilon. 2 jardins. -N. 53.000. Av. 23.000 fr. DEVISME, 34, r. Gde-Truanderie. i'raineturie de détail, carref. de 6 routes. Ods U mag., bout. i piéc. 1 cbev. AIT. 1.300 p.j., à 20 O/o.Av.jD.W». Devisme, 34,r.Gde-Truanderle. lirainene. Spéc. de graines de semences. Pas Il de livrais. Sup. log. Net 20.000. Av. 12.000. DEVISME, 34, rue Grande-Truanderie. Fapet.-Slerc., nui. S a. AH. l* r 0rd.8.10g.3 P. Av. 25.00U cpt. DIOR, 11, aven, de Cliciiy. Maroquin.-Parapl. Alt. 75.000, vu prog. B.log. AIT. de conT. Av. 30.000. DION, ii.av.Clicby. Belle Fini., Epicerie oboix-Graineterle. Alt. 300. Bail 12 a. b0y.2.500. Log. 3 p., t. à neuf, j Cèd. av. 15.000. LAHAYE, 73, r. Amsterdam. H' étel-Vlns, angle, 12 n\" a , p. 18, b.rapp.B.ls a., déb. 2Q0.AV.50.Q1X1. Luquain, 39,bd Henri-IV. HA ÏTI -CAPE-REST., d. Nièvre, l'ace gare. liUli.L 1 meublés. Jardin. 135 francs par S jour. Bien logé. Affaire. Prix 13.C00 francs. F, PAUL, 34, rue de Rivoli, 34. H\" oulang. pr. Meaux, 15 qx la seul. Line vente raillais, et issues. Log. 7 p. Cour, Jard. Ni port.nl i ab..\\v. 10.000. Quèné, 29, bd Magenta. Graineterie, lent., 700 p. j., t. dét., à 25 o/o. Av. 30.000. QUENE, 29, boulevard Magenta. Baxar, plein centre Paris. Direct, facile. Air. 600.000 pr. p. compt. B. log. Se retire apr. I tort. A trait, av. 150.000 compt. Autre, beau ! quartier Montmartre. Appartement princier, i Affaires 213.000 prouv. A traiter av. 90.000 cpt. VIAL, 14, rue du Ciiiteau-d'Eau. 11tabliis. de Bains. Direction facile et agréait. It Simple surveillance. Appart. superbe. Beau quartier. Bén. net 90.000. A traiter av. 210.000 comptant. Autre, jolie banlieue. Bénéf. net r, 0.000. A traiter avec 150.000 l'r. comptant. Y!AL, Maître do Bains, 14, r. Cbâteau-d'Eau.\nMALADIES des BRONCHES Tuberculose, Bronchite», Asthme. Emphysème, Catarrhe., etc. yA m Aprè» de longue» et patiente» r» lA* cherche», on savant, le Professeur Martin TOMS de Bruxelles. • découvert un traitement qui s dé|à donné de trà» ïP^° n Baume pectoral. à base d'antiseptique» végé taux volatils non toxique» et aussi assimilable» que oo» aliments, imprègne ei tua tes microbes tout en exaltant « résistance de l'organisme par la lormation d'antitoxine». Avet cette médication, b tous, l'oppression, le» Meurs disparaissent * le» muscle» respiratoire» atrophié» •ont régénéré», le poids augmente * la »anté et U lofe» •accèdent rapidement è la tristesse et è b langueur. Uoe notice illustrée donnant ton» renseignement» m» ee traitement est envoyée gratuitement tu» demande edn» aé» au Docteur L. CHANAL. evtooe Baevilih Allier\nFONDS DE COMMERCE ET INDUSTRIES\nCOMMERCES SB GBOS.IBDUSTRIES.etc Indàitt. à lagon, s. couii. spéc. B. matér. B. 1 inst. RBpp. 35.000. Oec. rare à enlev. av. BQ.OOO. OFFICE COMBATTANT, 27, r. Tattbout. 1 .DIVERS Cordonnerie mécan. Immeuble et terrain, jol. boni. comm. Ali. 7.000 p. mois. Av. 30.000. Malnoury, bur. 104, Bourse Commerce, Paris. C — onflserie-Articles p. eniants, face square, entouré d'écoles. Loft. 2 p. cuis. Tr. b. ait. A traiter av. 20.000. VIGNE, 206, rue Lalayette. COMMERCES DE DAMES ling.-Parl. B. 6 a., à LOOO ; 3 p. Tr. bne air. i Av. 12.000. Foyer Commercial, 46, r. Bondy. T~ eintur. Vr. bljT - Av. 22.000. Une aut. en conf. Mal.Av.so.ooo.Urg. Mme Vincent. 48,r.nicher linger. luxe, tr.chic, av.log. B. 15 a., 1. 5.000. 1 8én.92.000 pr. AIT. exc. .Mise au cour. A tr. av. 65.000. Gd Cabinet Central, 13,r. de Vienne, frelntur., 3 gdeTpiéc. Loy. 1.400. AIT. A rem. [I Av. 13.000. V' IMBERT, 13, lbg Poissonnière. TEINTURERIE MODERNE, QUARTIER RICHE Gros bénéf. Loy. 4.000. B. 9 a. Od appart. Occ. av. 30.000 fr. \"GIRAUD, 44, rue Mondétour. Lingerie, loi. occ., tenu 14 a. Rapp. 28.000. Av. Logé, llrg. ROYER, 127, r. St-Denis. «xapeterie, pr. Paris. Joli mag. av. log. 4 p. rAtr.65.UOO. Av. 15.000. Paran, 50, r. Archive». ltapet. Vincennes. AIT. 55.000. Log. 3 p. Occ. I urg.Av.l2.ooo. Trémolière, 11 bl», r.Drouot. I inger.-Merc. AIT. 4<booo. Loy. 1.000. Log. 4 p. Ii Av. 12.000. Ruche Commerciale, 40,r.Blanche, ttup. Llnger, 250 p. j. Gd log.B. sit. av. 20.000. MARECHAL, 17, boulev. Bonne-Nouvelle. ' HOTELS llétel voyageurs et belle location boulev. St- II Michel, joli aspect extér. Ud r.-dc-chauss. Jjern. conf. Lg bail. Rapp. 150.000. Peut mieux. Avec .300.000 fr. BAMET. 16, place du Havre. Hétel palace, gde ville Tourtst. du Sud. 50 sup. chamb. Install. mod. Grand conT. Asc. ït.-de-ch. princ. On peut joli rest. B. et loy. très avantag. Sit. prem. ordre. AIT. tr. con. Ap. Tort. On tr. et marche av. 50.000 seulem. !.. Gordon, 6,r.Amsterdam, tlnn. ilét. (St. r Laz.) AX.ÏMENTATION CAEES-VIHS-HOTBI.S-VIWS Tument7génér.-Vins, Batignolles, pr. 800 p.J. A B S a'., à 2.200. Log. 3 p. AIT. d'angle. Av. 30.000. RUCHE COMMERCIALE, 10. r. Blanche. I~~olt Calé-Restaur., pr. usine-. Bonne install. B. 11 a., n. rèv. Loy. 2.000. Rec. 240. Buv. 120. Log. 3 p. Tenu 3 a. Absolu m. except. Av. SO.OOO. MASSERON, 61, r. Beaubourg. Aidera. ÏÏAtei-Vins-Rest. B. 12 a., a vend. prop. Loy. Il 4.500. A déb. 12 n»«. Av. chautT. cent. 3 b. sal. bill. Piano mécan. Cour, poulailler. Jar din 5.000 m. Route nationale Beauvais. Avec 35.000. MASSERON, 61, rue Beaubourg. Aidera. Sur gd boulev. bon Calé-Bar. Bail Int. Loy. 2.400. AIT. 325. SI du mét., i céd. av. 30.000. 10UINET, Vins en gros, 14, rue de Paradis. irtnTï. emp. Air. 300 p. j.\" B. ïog. \"Petit loy. A ,T céd.âv.G.OOO.Aide si sér. Roche, 51,r.Paradis.\nASt-Qoentln, Café-Hôtel, 0 11°' raeul). neur, quart, usines. A sais, use santé, av. 15.000. THUILLIEZ, Vins eu gros, 37, rue Condorcet. H - ô t ëï-Calé-Billird, sans restaur. 8 kimTenu 5 a. B. 14 a., ioy. 3.000; 12 n»». Happ. 17.800. Buv. 130. Avec 45X00 IT. LACOMBE, Vins, 21, rue Fontaine-au-801. République. Hôt.-Rest.-E\"plcer.io~ch772 jard. Ëarâgre. AIT. 250 p. j. Loy. 480 p. an. B. 12 a. A trait, av. 50.000 francs comptant. Interméd. s'abstenir. S'adres. LEFEVRE, 14, rue Lécuyer, Paris, loïi Vins à emporter (République). Log. 3 p. J Kec. et béu. gar. p. acte. Av. 8.000 compi. Les VINS DE FRANCE. 31,r. d'Enghlen, Paris. Epicerie fine-Vins à emp. B. 10 a., n. révis. Loy. 1.200. Rec. assur. 450, à gr. pourcent. Gros matér. Bonne affaire sûre. Avec 35.000. MASSERON, 61, rue Beaubourg. Aidera. ||aris, 13', Alimentât, génér., tr. b. install., genre Potin. Pas concur. assur. Chiffre journalier de 1.700 fr. 450 pièces vins p. an. On peut faire mieux si du métier. Beau log. 4 pièces et cuisine. Il faut 70.000 francs. BOURGOIN, 6, bd Saint-Denis. (70» aunéeO lns-Alimentât. à céd. Gros bénéfices. Logé\". Avec 4.500 francs. MAG, 4, cité Magenta. A - Qm. géa., s. boul. B. 10 a., 1. 1.500. Air. 600 gar.Log.sup. Av. 25.000. Barbés, 9,r.Gérando. ATFÂÎ RË _ ËXCEPTÎÔ N N E LLE Aliment, génér.-Buv. » a. bail. Loyer payé p. s.-locat. Air. 000 p. j. gar. Sup. app. de 4 p. A céd. use malad. grave av. 30.000. Union des Représentants, 23, r.1.-J.-Rousseau. M» Louvre. M agnifique Vins à emporter, immeuble neuf. Client, riche. Affaires 450 gar. Entr., cui3., s. à mang., ch. à couch., cav.. Nouv. hall 18 a. A trait, av. 30.000. BEL. 7, r. de la Pépinière. OCCASIONS \"A SAISIR DANS MA CLIENTELE Epicerie-Vins, qu. popul. B. logé. Av. 10.000. Vins-Llqu. à emport. B. sit. Av. 12.000. Vins- Alimentatlon-Buv., laiss. gros bén. Av. IS.ono. BARTHELEMY, Vins gr„ 50, laubg St-Martln. V'ins à emp. Coquet agent'. Loy. I.CÔO, pouv. 450 p. j. A céd. cse malad., av. 10.000. Su perbe Alimentation, 700 par jour. Avec 20.000 THUILLIEZ, Vins en gros, 27, rue Condorcet. iioaflserie-Epicerie fine, pl. Républlq. Joli tj magas. Installât, mod. Log. 3 p. au 1\". Bail 14 a., loy. 1.000. Bén. 65.000. Occasion. Av. 35.000 fr. REAU, 106, rue de Rivoli. Koutique. Bail 12 a., log. 3 p., p. tous coinm. Conv. p. Vins-Aliment. Prix tôt. 10.000 fr. CAVALIN, Vins en gros, 30, rue Montmartre. VINS\" A EMPORTER Bien situé. Log. 3 p. AIT. 350 p. J. A doubl. p. gens actifs. A céder cse décès av. 7.000. GUDIN, Vins en gros. 89, bd_ Sébastopol. Buvette-Epic., localité agréable, Hgne P.-L.- M. 30 km. Paris. Loy. 660. Lg bail. Recette 90.000 prouv. Pays de pêche et chasse. Occis. Avec 14.000 fr. PRAJOUX, 50, rue de RlvoU. AVEC 25.000 Alimentation gdc licence, banlieue populeuse. B. 12 a., loy. 2.000. AIT. 800 de moy. Log. 6 p. Belle boutique d'angle, à céder d'urgence. Bellencontre, Vins gros, 11, pl. République. Beau Calé Halles, 350 p,j.Occ. rare, av. 73,000. MARECHAL, 17, boulevd Bonne-Nouvelle.\nnée, Hôtel-Vin», 5 ch., pet. loy. Bail 10 ans. il Buv. 200 i 250. Ai. 13.000 francs. Pressé. BRET, 112, Grande Rue, à Sèvres. (Le matin.) Hanl. iimn., ïûp. Epicerie choix-Vins lins- Liqueurs. Façade 18 m. Angle. 4 p. log. Tenu 75 ans de père en 111 s. 400 fr. par jour. A augm. Unique, à 45.000 fr., dont 15.000 cpt. PERY, 35, boulevard de Strasbourg. Ilrgent, cause intime, céder, bon Café-Bal. ' Bosqu. immense terrasse. Jardin 300 mq. Faisant 200 fr. A doubler. Avec 15.000 francs. Voir mon conseil, JAC, 16, bould_ Magenta, alimentation générale et marché», banlieue \\ agréab., à céder au Plus tôt. Femme au lit. 500- prouv. LOF. 3 gdes plèc. Bon bail. Loyer mm. A sais. av. 15.000. JAC, 16, bd Magenta, bout, d'angle. Bail 13 ans. f, Loy. 400. Log. 3 p. A enlev. av. 12.000 fr. LUC, 359, rue Saint-Martin, 35». Belle altalre\" banlieue, Epicerie cholx-Buv.. prouv. 450 p. j. B. il a., à 1.500. 4 pièces. Av. 25.000. Foyer Commercial, 46, r. Bondy. Hôtel Café- Plat, 15 n\"» meubiraTSm. Paris. Petit loyer. Bail a volonté. Aff. 150.000 pr. Avec 40.000 fr- PRAJOUX, 50, rue de Rivoli. APRES \"FORTUNE A céder, mon sup. Vins-Liqueurs-Restaurant, tenu 0 ans. Aff. 500, dont 250 fr. comptotr. B. log. Bail 12 a. Loy. 1.800. Av. 35.000. Voir m. fou ni. VASS A R D , Vins gros, «5, fg St-Martin. Occas~ unique, Hôtel-Vlns-Sp. Conr. U. cent, imp. Laisse 60.000 net Ap. fort. Cèd. 100.000. Av. 50.000 cpt. Bergeronneau, 24,1 g Montmartre OCCASION RARE 10 minutes Paris-Nord. HOTEL-TABAC, AVEC PROPRIETE rmmeubte, tr. bonne constr. parf. état entret. 10 n°\". Ode et magnif. salle billard complète. 300 p. Jour, plus tabac. Jardin 600 m. Tenu 18 ans p. vend, qui se ret. et cèd. a acquér. sér. av. 75.000. GiRAUD, 14, r. Mondétour, Halles. Hôtel- Bar( rue tr. passai?., cent. Installation mod. Clr. b. meubl. B. 15 a., loy. 2.000 fr. Débit 200 Tr. Hôtel 20.000 fr. Avec 40.000 fr. REAU, 106, rue de Rivoli. Face Métro Ch&telet. B~arTéï à cheval. Gd boulèv. 2 sal., t. a neuf. Alt. 280 p. j. B. 18 a, Loy. payé p. sous locat. A céder p. désaccord. Avec 25.000 fr. REAU, 106, r. Rivoli. Face Métro Châteiet. V~lns7Âïim. AIT. 400\"p. j. Log. 2p.1 c. A céd. av. 6.000.V r Guiraud, Vins, 21, r.Vlnalgriers. HZ capitaux 7 Industr. auto. Off, 20 fr. p. j. pend. 3 ans, a tout cap. 16.000 fr. Ecr. Garage de France, 6, rue de la Bienfaisance, à Vincennes. êtsimmédlats s. nantissements, boutiques. Office Commercial, 2,bd Rochechouart, 2 à 6 Prêt s. nanttssem., hypothéquée Achat billets ronds, avance success. Solution immé'L Office Commercial, 2, bd Rochechouart, 2 a 6. Achat billets fonds. Cazeau, 18, r. St-Laurent. Capitaux étrangers, à prêter pour complé- I; ment achat fonds. VAISSE, 21, rue Auber. A' flaire ancienne et de premier ordre, sur grande plage Océan, laissant 150.000 fr. net, avec bureaux et appart., a mons. sér. et act. dispos. 200.000 fr. TINOT, 282, r. Vauglrard.\nDEMANDES D'EMPLOIS J. il. italien 2U ans efierçH» place dêb. valet rte chambre, skieuses référencés. Opertl, 8, rue' fl'lssy, Billancourt (Seine). Officier retraité' lih. 4»*'nov. accept. gérance, survelll. ou aut. empl. tle contlance (Nord ou l'.-dc-C. île préfér.) Ecr. h 36, P. Parisien. CultivTdëm. euf. en nourrice, b. soins, b. air prix modérés. Ecrire !.. 91, Petit Parisien. Fort aux Halles retraité cherche emploi aiim. ou tout autre poste stlrveill. préfér. province. Carré, 7, rue rte la Collégiale, Paris-;.*. Menuisier, ancien élève, école professionnelle, ex-entrepreneur, demande place commis de ville-contremaltre. Ecr. !.. 35. Petit Parisien. M. J? ans marié ser. déni, place magas. eom'pf. logé Paris ou province. Ecr. 1,. 26. P. Parisien Cherche place mécanicien-outlll. spécial, pr la réparation outils a découp, et montage sur presse. Ecr. L. 27, Petit Parisien. Correspondant espagn. franç. ihgl. an cm. it al. dem. place pract. cxp. Ecr. L. 29. P. Paristen. Dante 30 ans désire place caissière café ou restaurant, bonnes références. Letalllcor, 57, avenue de l'Est, Parc-Saint-Vlaur (Seine). OFFRES D 7 sâicPX.\"os Chauffeur expérimenté, bonnes références pour service de livraisons. S'adresser : MONO PLAQUE, 77. hd_ Marceau. Colombes. M. électricien moteurs. 187. r. de la Roque lté. J. fTlii à 18 ans. 10. rue Duffreiipy. t On dem. manœuvre ayant permis de conduire JO. jnte Jean-Jaurès, Villejuif (Seine). On dem. DESSINATEUR HM)Ù§TRIEL au COUT, éqttlp. élcctr. d'automoU. Se prés. av. référ. Sté MONOPLAQUE, 77, Ud Marceau, Colombes. | Jne hom. brev. él?m. 16-18 ans, vend, élêclr. mécaniq. Radigtiet, 15, bd FHles-du-Calvaire. Dem» ouvrières pr le joiîët, travail facile. _ JO.ANNY, 6. rue du MuicUé-Saint-Honoré. On don», b. a tt f. débuh Hôtel, bons gages et prollts. Modem Hôtel, rue Camot, Courbevole Bon inôntëtir mécanlcien-éiectric. sûsceptlb. chef d'équipe, Niéstié, 1», rue de Toul. Jnè lllle facturière, jéiiriu Bile pour écçitures écrivant vite. et lisible, place stable, beau salaire. Olivier. 32. rue Parmentier, Neullly. On dem. de bonsswîers poseurs garnlsseurs, travail aux pièces bien rétribué. Se présenter 83. bd Saint-Denis, Courbeyole.; Découpeuses et monteuses Jouets métal., trav. facile. Rossignol, 135. rue du Chemin-Vert-ll 11 Aide-comptables hom. connâtss. partie double demandés. S. K. V.. 26, rue Ouynémer, > lssy. Employées de bureau calculant bien demand. S. E. V., 26, rue Ouynemer, h lssy. On demande un bon décolleteur. Saintin, 155, rue de Verdun, 3 Suresnes,_ On dem. des chauffeurs de chaudière, ajus teurs-mécaniciens. monteurs-électriciens et boblnters. Raninerle_Sa.v, 123, delà Dame aide-comiu. Fougera, 34, bd la Bastille. Garçon de magasin pour courses et manut. Thécy, fi. _rtie Plerre-Sarrazln-C. Bonne à tout faire Hôtel 14, rue Saint-Simon. Ingelbach, 34, bd Sébastopol. dem. jnes Ulies facturières belle écriture, calcul, rapid. Urg. Ajusteurs connais*. bien \"moteur et réparât\", automobile. 27, rué I.leiitadès, Saint-Ouon. Dame poiir - emploi aux écriiures demandée par Sté d'Appareils dé Le.vage. 78, rue Vitruve Sténo-dact. tr. capable, bous appointé Se prés, av. réf. Sté Autos-Cabs, 13, r. l.otiLs-le-Grand. On dem. sténos-dactyilos av. référ. Se prés. 14, rue CoqiiHllère, de b h. a 12 tioiires. Importante administration dem. bonnes stén.- dactylos non débutantes, semaine anglaise, Alloratlbns familiales. Primes de 'naissance. _ S'adresser-,Ht, rue Réaumur. | Pour emploi de pompiêr-surveiilant on dem. ! ancien iiompler du régiment des sapeurs- I pompiers de Paris, 3(1 a 45 ans. Régime des ! retraites. Allocations familiales. Primes de naissance. S'adresser 83, quai rte Javcl. ! On demande mamûi-nttounani s paqiïeicur.s pr articles rte papeterie, librairie et journaux. Régime retraites. Allocations familiales. Se présenter 83, quai de Javel i 1 ô\">. fin dem. des ouvrières sur machines et sur I découpoirs a main, 77. Ud Rtchard-Lenoir. I Fill. ts a 15Tas, trav.'rac.Y pas (lé~eourses; I 8 fr. pr début. Bertholet. 9, rue de Tracy. On demande garçon maga-inicr. Floiu', 6, rite RornoiiMO* arr : i Emploi ch. éditer SUO fr. par mois et part I béuéf., conv. a ox-fonet,, oïl'., tnagistr., nég., retrall., mémo femme monde. Ecrire Sebwafz, 58,' chaussée d'Anllti. _ On dem. jne ltom. 13 ans, bue écrit, pr bur. s et. courses, V. Ai. L, 30, rue Saint-Lazare. : ~ On demande mannequins 44. | Emi£a,_3o, rue Godot-de-Mauroy..f 1 Bobïïîler pour grosses machines électrique». Bonnes référ. S'adr. fié, rue Ecoles, Asmêres. Livreur voit. bras. Référ. exigées. S'adresser Imprimerie pu, ri» de Charonne. Tourneurs fabrication, sableur professionnel, I rectifleuses, ajustetirs-ôiittllcurs, bobineuses 111 lin machine et rouet, dactylos. MAGNETOS R. 8., 8, r. Ern.- Lctferrd (20»), 8t tt et--lt alB On demande jeune iule débutante siéno et machine a écrire pr trav. de bureau. Sté du Caré STANDARD, 19-21, r. du Réservoir, CUctiy i Petites mains modistes ou fleuristes pr travail facile, sain et bien payé. Réfectoire. Se présenter de 9 a 11 h., 4, rue des 4-Flls_. Ole Thornson-Houston, 473, bd Haussmann, demande sténos-rtactylos._ On dëmiTlOD employé pr trav. de bur. Sté du Café ST ANDARD, 10-21, r. du Réservoir, Clichy. { Demande ouvrières tisseuses perles métal. Lorlol, 16, rue Eugène-Varlin. v Ôn demande aide-comptab. très expérimentée. S'adresser Société des Accumulateurs MONOPLAQUE, 77, bd Marceau, Colombes. Librairie, 185, faubg St-Honoré, Jne garçtni pour courses, début 75 fr. par semaine. On dent, jnes gens 15 à 18 ans pr trav. bur. THEYENON, 37, rue de Jlontmorency. Se présenter le matin.; fin dem.: 1° coupeuse, mael», brossner, vétem. irav.; 2 u mécaniciennes au moteur et jne fille pr manutention. ROBERT, 20, rue la victoire. Bonne câieçonnlère, salaire 180 a 2nn fr. par semaine. Lesaunler, 81. rue Réaumur. Jnes Biles travail facile en ateliers, assuré tte l'an. Henry Nerson, 23, r. du Retrait, Parls-80* Tourneuses sur tour parallèle. Leroyer, i 48, rite Botzaris. M°. Bnttcs-CUaumont. On dem. fille de service de 16 à 18 ans pour bureau. S'adresser rue Saint-Lazare. On dem. aide-magasinière et jne employée de bureau. Legeudre, 37, rue Salnt-Fargeau. On dem. Jeunes gens libérés du service millt. ayant notions d'électricité et pouvant se mettre rapidement au courant du câblage de standard. Se présenter avec certlûcats et pièces d'identité de 9 h. a il heures, 11, rue Lazare-Hoche, Boulogne-s.-Sne, nation, franç. On dem. bon régleur rratseur. Sté FAGGMi ; 15, rue de Paris, Gentllly, près Porte d'ltalie. Autos DELAUNAY-BLLI.EVn.I.E, Saint-Denis\", demand. AJUSTEURS-OUTILLEURS Bons TOURNEURS de Fabrication. 1 On dem. ouvrières pour lingerie flne, pressé. 52, rue Davy, I'aris-17*, Mme Belosersky. ; BONNETIERS; chaussettes 26 stns, 12 têtes mailles retournées. ' MULVIDSON, 168, rue de Crimée. ■ CARTONNAGES ÂUDIBERT • Très bonnes ouvrières article luxe très soigné 23, avenue Daumcsnil. : Sté RATEAU 307 rue Carnot, Le Pré Saint . Gervais, embauche tourneurs fabrication, . raboteur, afrûteur, contrôleurs, tôliers, peti tes mains tôliers, soudeur autogène. ! Bons chauffeurs de taxis. Se prés. 27, r. des . Usines (15«). et 32, rue. de la Jonquière (17*).\nTravail fin et courant p. l'atelier, hauts sal., prime, retraite 'ouvr., atelier confortai), et hygiénique, réfectoire pour repas mitil. Se présenter 9 h â 11 h. r. des Quatrc-Flls, 4. Chaudronniers d. 8. r. Beau repaire. Pantin. Tourneurs et jeunes tourneurs, tourneurs et l'raiseurs-outilleurs, régteur-décolleteur, traceurs, polisseurs, hons mouleurs ronte.et bronze. Société RATEAU, 117, route de Fiandre, LA COURNEUVE. Tram 69-72. Une expéditrice facturière pour province et étranger, très au courant emballage. Se prés. av. références. COURTIER, 2, rue Grétr.v. Dem. mie do salle déb. 4, cité Retlro-S\". So P. C., <3, aven. Mode r mie, sur rue du JRMn=]l9 e , coira= fection po hommes dem» : compenses apprêteuses, ouvrières main, finis seuses et mécaniciennes et pantalons. J, hom. déb. corn. André, 58 bis, r. Ste-Anne. Garçon de magasin ayant déjà exercé emploi. Très sérieuses références exigées. FELINNE, 96, rue Vavin (de 9 il. à 10 h.) On demande caissière habitant Saint-Dents ou très prés. 150 fr. semaine. Pharmacie A A LIME. Bg, rue de Paris, Saint-Denis (Seine) On demande, 26, avenue de Suffren, décolle teurs sur tours à barre et emballeurs. S. P. C., 54, rue de Provence, demande bonnes coupeuses, avec références, pour soutien gorge et celnture3-corsets. Petites mains ajusteurs et ouvrières pour travail facile. Ets L. Hosengart, 51, bd Soult. Employées écrivant et calculant bien. Se prés. Cle Générale Taxis-Transports, 32, rue de la Jonquière, Paris (17«). Sté Transports~èn Commun demande : rece veuses (âge 20 a 40 ans) pour assurer un ser vice journalier d'une durée moyenne de 4 h., soit le matin, soit le soir. Se prés. 118, rue Mont-Cenls, Paris-18\", a 8 h. (Livret ramille, pièces état civil, certtf. travail exigés). Sté Transports en Commun dem. : 1» rece veurs (âge 18 à 40 ans) ; 2» machinistes omni bus autom. munis permis cond. (âge 21 â 36 ans) pour 15\", 16\", 17\", 18\" arrond.; 3° laveurs, manoeuvres. Se prés. 118, rue Mont-Cenis, i'aris-18\", à 8 h. (Liv. milit., pièces état civil, certificat travail exigé 3.) On dem. jne h. 18 a. env. p. connu, courses. 100 fr. p. som. Créttaux, 109, av. Victor-Hugo. J.\"filles p. écritures et vente demandés rayon province, 155, rue Saitit-Denis. Dem. garçon bureau, b. réf. Se présenter 16, avenue Wagram, de 2 à 6 h. On dem. ouvrières robes hou, petites mains. LUTHJM, 31, rue d'AuberviUlers, Paris-19\". On dern. jeunes débutantes ci vendeurs pour art. de Paris, Ets GUYE-COURCIER, S. rue Siflion-ie-Frane, Paris. On demande jnes filles 13-15 ans, apprentiss. fleurs, plumes, payées. S'adresser tous les mardis aprfts-tnUU, 10. rue de Lancry. firai.bonTouvrières linger. pour atel, DELTENRE, 20, boiliev. Poissonnière. On dêmTThenuisihrs pour l'atelier, la ville et ht province. Travail assuré longue durée. MICRON et PIGE, 23, rue Ligner (20« i. Apprentis; mécanje. dentlSt. prés. p. parents. FRENKKL. i, rue Quentin -Baucbart (S\"). Âianiiitivrîs casseurs de pierres sont dem. pt. exploitation souterraine. Ecrire ou se prés, aux Ets André Liteiller, Crngey (Céte-d'Or). VERNISSËuns connaissant le vernis au tour. BILV, 41, rue Eflille-Duclaux. Snrcsnes. Dem. U : l'atelier, bonne ouvrière costume garçonnet sach. faire parure soie, travail assuré. HATitEL, 21, rue Poissonnière. On~dem. des premières mains pour le flou. ROSENBACH. 30. rue Lepic. rvettdéuse.\" Parfunwrië g, r.Demours. Régleurs décolle tours p. petits tours revolver, ébénistes et vornisscurs au tampon, monteur téléphoniste p. ateliers pouvant faire chef d'équipe. Téléphones ERICSSON, boulevard d'Aclières, â Colombes (Seine), ôtvdem.. pour \"usine â Bar-sur-Âiibé retraité sy. notions mécaniques, de préférence ancien chef armurier, pour être magasinier outillage. Logement gratuit. Ecr. Pons, 167, r. St-Maur. Ouvrières p. atelier, et courses. Réf» exigées. S. KAIIN, at; rue Henri-Monnler (9\"). On dëni. - 3l,~quai de Grenelle, de bons tour neurs, fraiseurs, aléseurs et niortalseurs étaux limeurs profession. Se prés, de 8 â 9 h. MAIN-D'ŒUVRE AGRICOLE Main-d'œuvre ajrrlcde empl. cond. tracteurs ap. APPRENTISSAGE. O. A., 4. rue Fromentin TRAVAUX A FAÇON TaillcnrTaç. GonïpL ni. Blanchard,7,r. Rodier Cherchez-vous des relations en Autriche. Commerçant av. organisation do vente accepte représentation d'une fabrique de l- r ordre. Faire offres : ERWIN Ii.AUER, VIENNE 11. GR. MOHULNGASSE 3 11. DEMANDES DE REPRESENTANTS Ribyl-Cican, 10, r. Rouget-de-risle, Clicby, dem. un représ, â eommiss. pr visiter peintre en voiture et carross. petite banlieue. SITUATION OFFERTE â Messieurs\" èt dames pour représentation de toiles et linge de maison de provenance directe. Mise au courant assurée. Se présenter Cie des Toiles, g, rue de Marseille, Paris, de 10 heures à mtdl PLANTS DE POMMES DE TERRE Maison spécialisée recherche chefs courtiers 90 0/0 de suite. Bonnes commissions et bons prix. Ecr. Semences Boite Postale 174, â LILLE. Parfumerie dem. province agents actifs â la commission. Ecr. 35, avenue de Villters. PLANTSTIE POMMES DÉ TERRE Courtiers actifs, agents généraux et équipes dem. Livraisons av. hiver et printemps. Prix bas. Bonnes commis. Livraisons irrêprochah. Etablissements Agricoles de ROYE (Somme). Représentants vistt. marchés p. vente savon Marseille. Prix intér. Iluran d, 23, fg St-Honoré Représentants\" à Ta~comml99!on demand. dans toute la France p. la vente de croisé chemise au mètre et confectionnés. Dubouls Frères et colas, textiles manufacturés, Coura (Rhéne). GENS DE MAISON On demande bonne â tout faire sachant cui sine pour être avec remrae de chambre. Mme Eiijali Cunninglon, Chantilly. Dem. cuisinière pr mais, bourg Paris, 3 malt. 30 à 40 ans. M° Génin,St-Gatien-d,-Bois (Caiv.) On demande ménage cuisinière, valet de ch. maison borirg. Conpru, 45, rue Richelieu. B7L fTTsÔà SsXTréf. exlg.. prop., travail,2 m. lundi 2 â6li.ou mardi mat.Defoly,B-t bd Barhès. on~deni. boiiriëT. f. p. personne seule. S'adr. mardi matin 20, rue Lacroix. On demi, bonne i t. f., av. référ., bons gages. S'adresser Porcheron. 42, rue des Rosiers, Saint-Ouen. Le soir à partir de 8 heures. Pr. Taris bonne a t. Agira, 300, conn. tr. b.cuis. genre f. de eh.. 2 inalt.. c. appart. Ecr. Cadé, ch. Normand, chaton iS.et-O.). BUREAUX DE PLACEMENT Cuis., f. de ch., bonnes à tt Taire, f. de salle, Paris et banlieue. Grand Bureau de St-Mandé, 36. rne de la République. Métro Vincennes. Aline CLAVIERS, 5, r. Réaumur, place de suite cuisiu., rem. de ch., bon. tt faire. Arch. 67-16.\nBUREAUX DE PLACEMENT (suite) Pour trouver une Bossue comme pour trouver une place. S'adresser à Marie PAULET, 131, rue St-ilonoré, Parle-l* r ; Agence S-Charles <w3k v w-»™ Place de suite domestiques (Métro VMiers). Demoiselles, commis 'pu?.'\"' de suite .gratuit., nourris, logés, bien payés ds Odes Maisons commerce ALIMENTAIION PASOUÉT. 15. rue Pierre-Lescot, PASQUET. 15. rue Pierre-Lesçot, pkw*. G d ßureaa Lyonnais, {y»: Msy Place suite bon, tt faire et culs.. gros gsges. Bonnes A tout faire, cuisinières, tilles de cuisine, femmes de chambre, valets Gros gages. AGENCE SAINT-AUGUSTIN, -47. rue Laborde (SainLAugustin). La plus ancienne, rien à payera On dcm. jncs niles de 15 a à) ani. pr apprend. !e commerce de Beurre-uEuf s-Alimentation, nourr., iog„ payées da suite, placées le Jour même. Ayrault, 1. rue Française, Parls-l® I '. ABEILLE, 9», faubourg Saint-Denis, près gare de l'Est, bonnes a tout faire, cuisinières, femm. de cnamhre, débutantes, rien à payer. Al'Apsace Monceafl, 2 f o u™nL de Bonne a tt faire, cuisinière, f. de ch. Tous les bons domestiq. placés Jour même. Gros gages. DELMAS, 32; a SS)E J S' LLN ' bon. â tt faire, fem. de ch., cuis., début., etc. ECOLES DE QHADPFEUBS 'SamII 117, r. du Chemln-Vert-tl®. iS'S,UJI JfwuCJl 1, anurend à cond.direct. sur C24.U111 jevkwsa a, apprend à cond.direct. sur r 4 WlWllN * TONNES; iransp. en commun, CiiAi'lilUlv voit.ttes marq. ,M° Père-Lachalse. AUTO-BASTILLE LEÇONS ICfiTMI !R Permis de conduire garanti. papiers taxi rorfatt 60 fr. 4, bd Rlchard-Lenoir. Hoq. 87-90. M- Bastille. TE! A STïï If TB:ECOLE,I6, bd Beaumarchais, 11 ILiLrflwJC forf. s. Citroën luxe, Ford. Pap. taxi, camion/ poids lcftirds. Roq. 89-42. Wagram-Aito c^o d SÔw. f Vor7, »x 1: Ouvert dlm. 73 bis, av. Wagram. M n Ternes. \" REPUBLIQUE-ECOLE, 48, bd (lu Temple Citroën, Renault, Garage. Tél. Roquette 53-81. NORD-EST, école d'autos, ato, nie Lafayette (en boutique), forfait sur CITROEN, RENAULT luxe. Téléphone Nord 54-07. COURS ET LEÇONS Grande école américaine, 130, rue de Rivoli. Apprenez manne., pédicure, coiffure,massage. PENSIONNATS . F7IBARBE, 20, avenue du Bel-Air. Paris-12«, Métro Nation, pension gafçons à partir 4 ans. Ecole Molière, pens. garç.lDO. OÙv. vac. Raincy Garçons. 1, av. Sainte-Marie. P. garçons parc, px mod., r. Voltaire, Sceaux Pension garçons. 27. Grande-Rue. Montroiige. LOCATIONS Bel. bout. r. fais. b. ié a. n. rev., 2 app. 2 P. 1 cuis. Fustier, 76. avenne Marceau, Drancy. Je cherche local oiFrem. pr petit maiér. ds i7® ouïs® arrond. Ecr. Miquei, 2, rue Letort. Bon. réc. qui proc. 1 ou 2 p. cuis, ou pav. Ec. Couloux. il, r. caiwbon, La Garenne. Kg. s'afts. Vaste maison bourgeoise, ronron moderne, centre ville. fi.OOfi fr. Bru. Clamecy (Nièvre). AGENCES OS LOCATIONS Chrculs7a~cédT3ë(> fr. 2. r. N.-D.-8.-Nuovelle. Libre 1 et 2 p. e. sans repr. il. r. Bellefond. ch.~êFêrëtâppT\"mSTßillly. ioo. rué st-Lazare Nombreux appts modernes A louer et à vend, libre suite et en cours-constr. de 1 à 7 pièc. CUp Mars, Auteutl, Montmartre, Pare Mont souris, Bécoti, Asnlères, St-Mandé, Boulogne. Exceptionnel : i p. culs., s. de bains, chaufT., loyer 1.350, av. souscription rendant propriét. en 15 ans. Rêfér. 3,000 appts constr. et habités Coopérative Constructions, 38, rue Turbigo. ad choix d'appt 1-2-3-4 p. c. s. repr. 680-0.000. l'avili, ts prix, t. divers. 27, rue Paradis, 4®_g. ■ h. mb. too fTfàcTeuls. ts pxlmL32.r.Bellefond Aprds ï> O5, rite Saint-Larare. TRANSPCRTS-BEMEÎtAQEMENTS _ SÉTbIiR» par\" AITTOS S.-Inf.-Eure. Ras prix. TARID, 16, bd Gambetta, ROUEN. Tél. 1 -73. Déménagements et transports p. camion bicSé s. pneus 2 fois p. sem. de Paris a Reims ou ré g. Monnet, 211,r.Neufchâtcl, Reims. Té 1.21-20 ACHATS ET VENTES DE ESOPEIETES Jolie villa a vend., jard., cl. murs, s.-s., cave, vest.. culs., s. ù m., salon, 3 chamb.. s. de b. instail., rha n il', cent., tt ennf., 80.000 fr. S'adr. LIEVOUX, rue Ruy, VEHNON (Eurei. Campagne. Mais. 9 pièces, dépend., 1.200 m. jardin, prix to.imo rr. Agence Nouvelle, Melan vendre jolie propriété rurale et bourgeoise à 4 kil. Va d'une gare et a 60 Ml. de Paris, région de Beauvais. 5 pièc., w.-c., cav, dép., jardin et bois, Shporf. 3.000 m., prix 32.000 fr. S'adresser Cambray, a Viilotrau Perray - vaueltise, pays enchant., 40 tr., cart. ouvr., pr. gare. Pav nfs 2 à 8 p. av. jd. 23 a 55.000. Fac. Santls, 110, av. Phil. ; Auguste, Paris PROPRIETE 35 k. Paris, face gare, 12 p., rem. à neur, dépend., jardin, eau, gaz, élect., cont. 900 m. Px 55.000. Quéné, Î9, M Magenta Pav v.. de 3a 8 p., t. rouf sadr. M BAHSL 21, bd d'Alsace l nrralne. vinntreinl-s Bois CONSTRUCTIONS DE PAVILLiiNS MAÇONNERIE ET CHALETS EN BOIS Vente a tempérament. Paiement par mensualité. Maison, 25. rue Gassendi (14®). LINOLEUM Uno baiatiïm gil chic aôâpons dçp. 15 fr.'le m\". D'Ambrogio,33-35,bd la Vtllcttc. M® Belleviile. APIEES PEINTS Achetez directement vos PAPIERS PEINTS a la Manufacture KEPPENNE et LEQRAND 68. rue Nollet, Parls-17®. Papiers depuis 0 fr. 90 le rouleau. ALBUM FRANCO des Nouveautés 4926. Plus de 000 échantillons a tous prix. Nombreux modèles de décoration.\nPETITES ANNONCES CLASSÉES\nPAPIERS PEINTS Dernières Nouveautés 1936 Pris rte fabrique. Erhanti lions franco LE DECIIII. as. rue Ballit. Pans (i)«). DENTISTES g. a.àti» uoiubiui.'e.ui'jci. comprise *9Ol îrl u Jrf s. ur 400. Répar. S b. r.Turbin l <0 Crédit. Attention! une seuleqjsi-on I iPïïTV élève rte Levarté. couronne or en IUUU 19,I 9 , heure. Pris mort. 1. r. Ouy-Paitft. rvanflor en c li. soins compris 250 fr.; s.or UsEUCÏ 4W r. Lc*a>ié.ts4.hrt Magenta.crért' OCCASIONS Vraie oceas. brillant 7 carats,..pla tine, valeur 50.00'!. sac.rlf. 48.008, court, s'ansi. S'atlr. a», faubg st-Mârtitl, 12 h. à 14 hei.i At7TOMOBXI.ES delacsay-bel.leville (Tcyi. ent. «virée carr. court, intér. gd luxe, 6 pl., neuve, vraie alf., faire offre, cause Intime. R. SCHOSLER, 35. avenue Villemaln. Paris-14*. Châssis 10 CV, état neur, éclair.. ilémar.,très belle occ. Robert, 117, p. du Chemin-Vert, ÏÎTuv\"Renault 1925 ronpé de ville, état neuf, bas prix. Vis. 230, boulevard Perelre. _ 6~cv~ Renault ïsaêr conti. ait. 4 pl., comme neuve, bas prix. Vis. 230. boulevard Pereire. « CV <Cottm-Desgouttes 1923 Servo freins coupé ltm. 8 pl. b.p.locat. Vis. 239,bd Perelre. 10 CV Renault 1925 coud. int. luxe 4 pl., abs. comme neuve, bas prix. vis. 239, bd Perelre. WWte camion 2 t. 5, part, état, moteur révisé, essais. 12.000 fr. Négros,7o,r.des Lllas.Bagpolet FORD NEUVE plombée Conduite Intérieure, rtern. modèle, 4 pl., 21.sti0 FORD conduite intérieure écl. et détnarr., 5 roues .Mlcbelin, garant. 'J.500 FORD BOULANGERE Carrosserie neuve 5 roues amov., gar. 6,500. CREDIT, ECHANGE FROT, 73, rue rte l'Oureq, Nord 78-47. CYCXiES ET MOTOCYCLETTES 200 MOTOS depuis 600 fr. Notice l fr. BEAUSOLEIL, 9, r. St-Sabln, Paris ACHATS ET VENTE 3 (Tt)© achat très cher bijoux,platine, brillants vx dentiers, même brisé ou s. caouteb. MAC, 20. rue Daupliine (près Samaritaine). MALGRE LA VIE COERE Nous avons un stock sans pareil rte MONTRES de toutes catégories en or, argent et plaqué, avec 30 à 40 0/u meilleur marché que partout. Choix unique des grandes marques : I.IP, LONGINES, HELBROS, JUVKNA, etc. Superbes occasions de Bagues, Bouton-, Bracelet*, etc., en or, platine et brillants. MITRANT, 46, pue Lafayeu . f. PARIS. T7=b\\ ICHAfS AU CÛUIW I)E RIJOI X\", Il II IQJ BRILLANTS, UR, Platine, Argent, U 1) l>\\ VX Dentiers. .Avances p. dégager, ii Ni. DAVID. 48. l\\ de Trévtse; M«CadeB /TV,rn> PLATINE, BRILLANTS, ARGENTERIE achetés au COURS DU JOUR FAUBOURG M MONTMARTRE i 4' rtIAMïïIPÏÏ achète très cher bijoux, bril- MIIICIL, lanls.or.argenterle.vxdentier\". iLervil n 21L.1L. iants,or,argenterie,vxdqnlb r.\". Dégagement. 53, rue ilivôli. Métro C.hâtelet OI fjniîîY °* achetée le Plus cher, dentlerf, JOAJPUUUa'k brillants,platine au plus li l cours DAVID, 25, rue Daupliine, prés Samaritaine. «STniRtiRIP ACHETE TRES CHER 43 11 Il ODE BIJOUX. OR. PLATINE PERLES, BRILLANTS, Vx DENTIERS. DEGAG» SO, RUE SAINT-LAZARE, 8(1 (PRES GARE). achète or et dentiers très cher, brillants, perles, argenterie et , r. du Temple, M\" Hûtel-de-Vltle. SPECIALITES PO3B FOBAINS pTiC elithissettcs, tte buunetcrle. Bons prix. jOLTAC» 'farlf fro.Léon 1re5,3,1-. Bergère, Paris. mmu ALIMENTATION IHÏlTîniî !B (l'olive « Méiiora .......... 161 i'r. L âIU 111U1G unie „ Royale » 110 Tr. Par 10 litres. Arachide douce,... 103 fr. Savon blanc 72 0/0 10 kilos 66 rr. Mlle MAURIN, Marseille. Chèq. postaux 59-91. Moutons, agneaux, brebis, coureurs. PAUL, 4 plaee de la Liberté, Brlve. Agneaux adultes, brebis, laitons 125 fr. ■ poulettes, 15 fr.; dindes, 30 fr. LOUIS, à Brive. CHIENS 100 coker, setter, épagtieui, pointer, griffon, braque, etc., dressés. BEUZART, 7, r. Victor- Hugo. Charrmon (Selnei réb 53 CHIENS PESEES Perdu samedi 14 Heur, prés fort * vincënnésj chien loup blanc. Forte récompense. Brisset, 97, rue Oberkamîif, Paris-U». Roq. 50-98. MACHINES A COEEBE Nves gar.Tû~a., prix\"exeeptior.iieir Singer occ. dep. 250 fr. Ets A.R.0.. 71, r. Maubeuge, fil BIEN OBSERVER LE K° AVANT D'ENTRER * 11 Maeh. court. I*' marq. gar. 10 a. Occ. Singer, prix excçpt. Eyp. prov. fro. 52, bd St-Mnrcel. Dépôt fabr. 18, rue Mouton-Duvernet, neuves dep. 750 fr.. Occ. Slr.ger dep. 350 fr. Prov. fco. PIANOS fllfMD PIANOS rtpp.l.Soo, bel. occ. rte 2 a 2. soi û -uni v,, Claude. «5 87. av Wagram Crédit. | __ RECHERCHES ; SUTTY, ex-lnspéct. sûreté. t 7. fg Montmartre, : enquête 50 fr.: survelll. 50 fr. Trouve tout. i DUX. 139, rue Saint-Honoré. Central 06-13. ; Police rapide. Tous services. Paiement après. i #• rue du Havre Renherebes. I vissions Enquêtes Divorces. | GUILLAUME, ex-inspeet.sûreté. Rcnselgn. IL *' Enquét. avtniarlage. Survelll. Recher lies. Divorce. 58 bis, Chaussée-d'Antin. Trud. 14-02. BRANCHE, ex-insp. de la sûrelé, c, rue Vavln, lui-même renseigne sur tout. Missions. OFFICE MONDIAL, enquête av. mariage, ttes miss., divorce. Pr. tr. mod. 129, r. Lafayette. POUSSIN,I33,bd Sébastopol, recherche,divorce HARRIS, 34, r. St-Mart. Màsïcml-Samanl, ex- Insp. sûr. s. Rens. sur tout. Cent. 84-51, 49-45. PL A DE bhHUII Cheveux grae Méth. Cp- f\" 22.50. Broch. renseig-gratuiu Prof. O. DONNET 0, Hti\". 28, BD Sékwtopol, P»ri«\nPOUR FAIRE FACE AU FISC laites vérifier us feuilles d'imposition « tenir «m comptabilité par I'ÉGIDE NATIONALE, 18, Ru* La Bo«tie, 18 - PARIS (8')\nAfAQ PTII El F SITUATION PROCURÉE h\" i Kl 1 SBAI K 1\" àtepersonne qui suit surplace Ma IBSL Iw\\l■■ ■■ ou car correspondance ie cours spécial des ÉCOLES PIGSEB le Paris m, Hue cfe Htvoli. 4 fois plus d emplois offerts que d\" élèves à placer OUVERTURE D'UNE NOUVELLE SUCCURSALE POUR OaMES 23. Rue cie ïurenne, PARIS (prés Place ler Vosges).\n","LA VIE FINANCIÈRE\nLA SEMAINE SUR LES MARCHES FINANCIERS\nDès le début de la semaine, l'ambiance a témoigné d'un regain d'activité et de fer meté qui s'est accusé principalement, sur les grandes valeurs internationales repré sentant des matières premières et sur cer taines de nos industrielles. Le retour de vacances progressif de la clientèle semblait ta cause majeure de ce revirement favorab mais, à partir de jeudi, la soudaine ascension des devises fortes est venue compléter et éclairer les raisons des achats importants auxquels avaient procédé par avance des opérateurs initiés. Le décou vert, qui s'était risqué timidement à vendre sur la croyance que les changes ne bouge raient guère jusqu'à la rentrée des Chambres, a dû procéder à des rachats précipités, et tes demandes 'le celle origine ont accentué l'avance des cours sur plusieurs valeurs dirigeantes. Toutefois, aucune fébrilité ne s'est manifestée et les progrès de la cote ont conservé jusqu'en clôture un aspect ordonné laissant une impression de calme et de méthode. Il est à remarquer que les places étrangères n'ont en rien contrarié nos propres tendances. Londres lui-même, malgré la persistance de ses difficultés ouvrières, a soutenu efficacement ses spé cialités, tandis que .Vet v-Yarh, comme on le verra plus loin, donnait une note optimiste é l'égard des pétrolières. En tenue du marché au comptant a, de son côté, confirmé celle du terme et elle a attesté l'importance des disponibilités gui procèdent à des remplois rationnels; un engouement tout particulier doit être noté à l'égard des ■ parts de fondateurs » en général et vis-à-ois des valeurs coloniales an particulier, sans doute en raison des efforts actuellement déployés pour intensi-\nfier le développement de notre production dans ce sens. Pour terminer, nous indiquerons que la perspective de l'emprunt de consolidation qu'émettra à bref délai la caisse d'amortis sement n'a guère trouble jusqu'ici le mar ché, contrairement aux précédents qui ont toujours vu se traduire une opération de crédit de cet ordre par un ralentissement momentané des transactions et un fléchisse ment des cours. SUR LES PLACES ETRANGERES A NEW-YORK, la semaine, d'ailleurs écour tée par le chômage du Labor Day, a enregis tre une tendance très irrégullère. La spécu lation parait redouter une hausse nouvelle de l'argent qui entraînerait un relèvement des taux d'escompte. Aussi le découvert a-t-11 attaqué la cols à plusieurs reprises. Certains groupes, cependant, ont fait bonne contenance, isolons surtout les steels. fa vorisés par l'lndication d'après laquelle l'Union Steel travaillerait à 90 0/0 de sa capacité. D'autre part, la General Motors a été en vedette sur le bruit de ta distribu tion d'un dividende de 30 0/0 et d'un extra dividende de 4 dollars. Enfin, les sucres ont été recherchés sur la bonne tendance de la matière et les pétroles ont bénéficie des statistiques présentant les réserves pétro lières américaines comme susceptibles d'être épuisées dans quelques années. A LONDRES, les affaires ont été des plus restreintes. La grève minière continue, mal gré les espoirs suscités par la perspective de nouvelles négociations sur la base d'un arrangement national avec la Fédération des mineurs. D'autre part, la tournure prise par ta situation politique en Chine a vivement impressionné les valeurs intéressées : fonds d'Etat, chemins de fer chinois et British American Tobacco. Par contre, la tendance est demeurée satisfaisante sur les pétroles,\nles mines d'or et surtout sur les mines d'étain, en raison de la hausse continue des prix du métal, qui a dépassé 300 livres à la tonne. Caoutchoucs résistants. Territo riales en progrès. A BRUXELLES, le marché a tout d'abord flé chi sur la publication d'une circulaire du ministre des Finances restreignant les opé rations de l'arbitrage, mais ensuite la nou velle d'après laquelle le gouvernement apporterait des amendements à ces disposi tions a permis à la place de retrouver une meilleure orientation. Le marché du terme, en particulier, s'est nettement relevé. On a remarqué l'envolée des obligations 5 0/0 Electricité de Rosario et des obligations Tramways de Buenos-Agrès, Au comptant les banques sont indécises. Les transports en commun font bonne contenance, surtout Congo-Orands-Lacs, porté de 015 à 637, et Cairo-Séliopolis capital, ù 2,435 contre 2,395. Charbonnages termes sur t'annonce d'une nouvelle hausse de 10 h 20 francs par tonne sur les charbons industriels. Métallurgiques plus discutées. Glaceries calmes. Textiles bien disposées. Belge des Industries Chimi ques se retrouve à 352.\nLES VALEURS. - Fonds d'Etat. Nos rentes terminent lourdes dafis l'ensemble, à l'exception touterol3 du 3 % amortissable qui gagne encore un peu de terrain à 63,Sti contre 62,30. Par contre le 3% perpétuel Héchlt de 0,65 à 49,25, le 4 % 1917 est offert à 45,25 contre 46,25 et le 6 % 1920 est ramené de 64 a 62,60. Les bons du Trésor sont résista ts dans l'ensemble, certains d'entre eux conservant même une légère plus-value ; tel est le cas pour le 6 % 1923 à 452 contre 445. Ecarts de cours très limités parmi les obligations du Crédit National. Aux emprunts étrangers, on a surtout tra vaillé les Turcs et plus parttcultèremeint l'Unillé, en hausse de 5 francs a 107,50, sous l'lnfluence de la reprise des changes. On a également noté une reprise d'affaires sur le Serbe 4 % 1595, porté de 121 a 126. Fonds mexicains recherchés en clôture, notam ment le bon Huera. Le projet de budget\npour 1927 comprend la provision nécessaire pour le paiement des intérêts pendant cet exercice. Les banques demeurent bien disposées : la Banque de France se relève de 14,150 a 14,475. Le dernier bilan hebdomadaire a révélé un certain allégement de la situa tion. Les avances à l'£tat ont diminué de 350 millions et le portefeuille s'est dégonflé de 1,268,143,000 francs. Par contre la clrcu lation fiduciaire s'est accrue de 111.611.000 fr Aux grands établissements de crédit, la Banque de Paris s'est maintenue aux alen tuors de 1,680, après 1,630 au plus bas. M Crédit Lyonnais, par contre, fléchit encore d'une centaine de francs à 2,460. Aux sociétés étrangères, amélioration mar quée de la Banque Ottomane, en hausse de 60 francs 4 1,840, et vigoureuse reprise du Crédit Foncier Egyptien qui gagne 350 rrancs 4 5,380. Les mexicaines ont été plus calmes. On annonce que la Banque Pénin sulaire Mexicaine a signé avec le gouverne ment un accord concernant te règlement de la dette de ce dernier. Irrégularité de nos > chemins de fer, parmi lesquels le Lyon stattrlbue une clnquan taine de francs de hausse aux alentours de 1,100, tandis que le Nord est plus discuté 4 1,490 contre 1,530. L'augmentation des recettes se poursuit avec régularité. Elles atteignaient au 19 août pour l'ensemble des réseaux 1,406,069 francs. Aux chemins étrangers, le Congo-Urands- Lacs évolue no loin de 600 ; Calro-Hétlopo ils se retrouve 4 2,320 contre 2,250 pour la capital et 4 3,160 La dividende. Les actions Belge Réunis s'tnscrlven' 4 380. Aux transports en commun, les Voitures sont sans changement marqué, ainsi que le Métropolitain. La Parisienne Electrique fait bonne contenance A 225 pour l'action et a 1,460 pour la part. Quelques plus-values sensibles sont 4 souligner parmi les valeurs d'électricité no tamment sur la Distribution, en hausse de 40 rrancs, et sur la Compagnie Générale d'Electricité, en progrès d'une centaine de points 4 2,095. Au comptant, la Nantaise l'Eclairage se retrouve 4 260 pour l'ordi naire 4 230 pour la priorité et 4 729 pour\nla part. L'Electricité de Parts gagne 100 fr. 4 1,845. Les Gaz Nord s'établissent à 314. L'action Jeumont s'lnscrit 4 310 et la part 4 1,160 contre 1,115. Générale de Ratlways et d'Electricité en progrès de 722 4 750. Tendance calme sur les valeurs de navl gatlon parmi lesquelles ies Chargeurs Réu nis subissent des dégagements qui les lais sent a <65 contre 796. Le Suez, vigoureuse ment stimulé par la hausse des changes en dernier lieu, finit 4 14,780 contre 14,200. D'après la moyenne mensuelle des recettes en or, le trafic accuse pour août 1926 une amélioration sensible avec 15,310,000 francs contre 14,670,000 en août 1925. De nouvelles plus-values sont encore enre gistrées par nos métallurgique», notamment sur Chatillon-Gommentry en progrès d'une centaine de rrancs, et sur Micbeville recher chée de 785 4 800. Les Aciéries de la Marine, de :eur côté, gagnent 25 rrancs, 4 700, sur le produit d'un dlvtdende supérieur su pré cèdent. Longwy reste soutenu. Les bénéfices du dernier exercice atteindraient 28.428,399 francs contre 23,125,109 rrancs. Excellentes dispositions de no 3 charbon nage». A terme, Courrières passe de Bts s 872 et Lens de 539 a 555 Au comptant, les Charbonnages du Tonktn gagnent près de 400 francs 4 14,350 et Béthune passe de 5,500 4 5,83<i. . Des mouvements d'une certaine ampleur ont été enregistrés sur les mines métalli ques. Le Rio Tinto, lourd d'abord 4 7.100 sur les événements politiques d'Espagne, a vt goureusement rebondi ensuite 4 7,385 sur la hausse du change. Lourdeur du Botéo, ra mené de 278 a 261. En coulisse, Bruxelles a recherché la Tanganylka jusqu'à 560 contre 535. Pour la Pena-Copper, le conseil ne dé clareralt encore aucun dividende, bien que les comptes de l'exercice 1925 soient béné ficiaires. L'Utah-Copper annonce son divi dende trimestriel régulier de 1 dollar 25. Aux mines diverse», l'attention s'.est portée surtout sur les mines d'étain Ktnta et Tekkah, sous l'influence de la hausse des cours du métal 4 Londres. La Minière du Congo Français distribuera un dividende de 5 0/0. La société Guergour a démenti les bruits répandus en Bourse concernant un\nprétendu remboursement du solde de son capital, ainsi qu'une division procnalde des actions et des parts. Les mines d'or sud-africaines ont donné lieu a un courant d'affaires suivi, la pers pective de retour de la prime sur l'or et d'une réduction des prix de revient étant favorablement interprétées par la spécula tion. La Crown Mines gagne une quinzaine de Trancs a 581 et la Rand Mines 25, à 580. Aux diamantifères, la De Beers s'attribue 100 fr. a 3.450, bien qu'aucune conilnnation n'ait été donnée aux bruits précédemment répandus d'un échango possible do ses ac tions ordinaires contre des privilégiées. Aux, territoriales, amélioration de ta Cbar tered et indécision de la Transva&l. Pétroles fermement orientés sur les avis de New-York attestant l'activité des valeurs similaires. La Royal Dutch s'est enlevée de 51,500 è 58,200; la .Mexican F.agie de 200 â 206. Au groupe roumain, l'Omnium a été surtout en vue. Parmi les galiciennes, la Malopolska est passée de <5O à 764 pour l'action, et la part le retrouve à 3,000, les participations nouvelles récemment acquises par cette société retenant l'attention sur ces titres. Les Pétro-les d'Orient cotent 180. cette société aurait, a la Qn de 1926, 23 sondes en production. Aux produits chimiques, quelques progrés sont enregistrés, notamment sur Pécbiney, en Hausse d'une centaine de rrancs. L'as semblée de Kuhlmann, destinée à autoriser l'émission d'actions a vote plural, s'est tenue valablement le 8 septembre. Parmi les nltratlères, les Nitrates Rallways ont gagné du terrain, tandis que le Lautaro a subi de nouvelles offres. Indécision per sistante des phosphatières, notamment des Phosphates de Constanttne a 540 contre 565. Le compartiment des caoutchoutiéres a bénéficié de rachats pour compte de Londres, malgré une augmentation des stocks sur cette place. Padang gagne une soixantaine de francs à 2,200. Gala Kalumpung déclare un dividende Intérimaire do 7 1/2 0/0. Vive reprise des sucres, sur l'amélioration des prix du produit. La Say se relève de\n150 fr. a 2,414. Lee Sucreries d'Egypte ont été travaillées entre 1.000 et 1.050. Auv valeurs diverses, l'Agence Havas s'ins» crit a 1,410. MEMENTO DE XFACTIONNAXBB Les assemblées générales 14 septembre, 14 heures. Rizeries Indo- Lhinoises, a Paris, 19, rue Blanche. 14 septembre. 15 heures. Commerciale Française de l'lndo-Cbine, a Paris, 19, rua Blanche. ' 16 septembre, il h. 1/2. Fluviale dé Transports et Remorquage, a Paris, 17, quai Voltaire. Titres : dividendes, échanges, remboursements, etc. Barcelone Tractton. Dividende trimes triel régulier : 1 3/4 % sur les privilégiées participantes, non cumulatives 7 %, paya ble le 30 septembre. Calumet and Hecia. Le dividende de 50 cents est payable le 15 septembre. Charbonnages d'Urlkany. Echange des actions anciennes de 200 couronnes contre des titres de 5,000 couronnes, titre pour titre, au Crédit Lyonnais. Immeubles de la Plaine Monceau. De puis le 1\" septembre, quatrième rembour sement de capital de 125 francs par action. Etablissements Bokanowski et Cie. Le troisième amortissement des obligations 6 0/0 a été effectué par le rachat en Bourse de 241 titres.\nC IM%\nParis, Hémery, impr.-gér., 18. r. d'Engblen.\nS 13-9-26 S\n! LE PETIT PARISIEN\n6\nUN PLACEMENT A GROSSE PLUS-VALUE DOMAINE ROSNY Prix moyen 3\"50 le mètre Parcelles à partir de 1 Ir. 50 le mètre (application de la circulaire ministérielle du 29 novembre 1^24) situé dans le pays et à la gare même de Rosny-sur-Seine (S.-et-O.)i ligne de Paris à Rouen, constitue le plus avantageux de tous les placements offerts dans la banlieue de Paris. Grandes parcelles fertiles et cultivables de 10, 20, 30 ares et plus, avec très peu au comptant et longs crédits pour le surplus. Prix introuvables ail leurs. Facilités uniques, permettant à tous l'accession a la propriété rurale. NOTA. Rosny-sur-Seine (Seine-et-Oise), sur l'Ouest, extension par sa situation privilégiée entre Paris et Rouen, région célèbre de tourisme, aux por tes de Mantes-la-Jolie, touchant la boucle la plus belle de la basse-Seine, à l'abri des inondations, pays de pêche et chasse unique, en face les bras de Vêtheull. La Roche-Guyon, etc., prend une extension considérable d'où décou lera une importante plus-value. Certains terrains se vendent là déjà 50 francs du mètre. Acheter au DOHAIKE DE ROSNY c'est assurer son avenir. Nos clients de province sont invités à venir visiter sur place dès réception des renseignements, car le nombre des demandes fait prévoir une vente très rapide. Possibilité de retenir des parcelles par correspondance. Four tous renseignements, s'adresser au MANDATAIRE DES PROPRIE TAIRES DR DOMAINE DE ROSNY, 60, RUE DE LA VICTOIRE, A PARIS (entre Trinité et Opéra), chaque jour, de 8 h. 30 à 7 heures, ou à M\" LORIS FOCRET, NOTAIRE à MANTES, et, pour visiter, sur place, aux BUREAUX DES VENTES, en permanence, à proximité de la gare de Rosny-sur-Seine (Seine-et-Olse), ligne Paris-Rouen. Départ gare Saint-Lazare : 6 heures, 8 h. 48, 13 h. 8, 17 h. 16, 18 heures, chaque jour, et 10 h. 4 dimanches et fêtes. UNE AUTRE BELLE AFFAIRE! Lotissement de Harolles-Gare (Approbation préfectorale du 29 juillet 1926) à 50 mètres de la gare de Marolles-en-Hurepoix, sur la ligne éleotrlflée de Paris à Etampes. Jolie région, saine, vraie belle campagne. Lots de 400 à 700 mètres avec très belles façades. A PARTIR DE 1 1\" LE MÈTRE (avec Jardins) VIABILITÉ - EAU - ÉLECTRICITÉ Installées aux frais des vendeurs Grandes facilités de paiement GROSSE PLUS-VALUE ASSURÉE Four tous renseignements, visiter et traiter, s'adresser chaque jour, diman ches et fêtes sur place, et à LA FRANCE FONCIERE, 60, rue de la Victoire, Paris (entre Trinité et Opéra), tous les jours de 8 h. 30 à 19 heures. Départ gare d'Austerlitz : 6 h. 13, 8 h. 7, 9 h. 31, 10 h. 56, 13 h. 5, 13 h. 54, 14 h. (dimanches et fêtes), 16 h. 9, 17 h. 19, etc. Ces traîne partent quelques minutes auparavant des gares d'Orsay et Saint-Michel.\nPAR MOIS 1 kU LIT EXCLUSIF le» laque noir, on. cuivre pour 2 pers., matelas laine grise et crin vég. à bourrelet», sommier métalllq. double mailles, traversin et 2oreil.plume,2draps, 2 taies, 1 couv. mi-laine belge, 1 couv.-pieds pique . Franco port et emballage contre seul paiement de le kJWI\" mensualité Le solda, 34 mois à 76 \\\\ * -W, tS»» e * au **&&& W»*t «ot» Long- onv.J\"ft. Fabrication très soignée Franco port et emballer* contra D/i a i paiement de la 1\" mensualité Us*, i Le solde. 11 mois 064 .» ■ ■ S# »Bw_ ■ ■■ S LIT COMPLET ter émail noir, gar nitures enivre poli, pour 2 personnes ave. sommier métallique doubles mailles, ratelas laine grise et crin végi'L à bourrelets, traversin et 2 oreillets pluma Franco port al emballer* contre seul paiement de lai\" raen- Cfl .. sualité DU.» Le solde. 14 mois à gg.* 144 LIT COMPLET ter émail notr. garnitures en enivre po\". pour 2 per sonnes avec sommier metallicue dou bles mailles, matelas laine grise et crin vig. à bourrelets, traversin et 2 oreillers plume Franco port ot omballar* \"mire seul paiement de la 1 \" C O » mensualité Do.\" Le solde. 1* mois à5B .» !T7r:sT,-WK,r-r7rrr^ 5 ■ IJS 143 LIT OOMPLET ter émail notr garnitures cuivre poil pour 2 person «vec sommier métallique doubles mailles, matelas laine grise et crin rtg. à bourrelets, traversin et 2 oreil lers plume Flaaeo port ot omballée* contre sept paiement de la 1\" rue» rn m ■ sualité DU .» Le solde. H mois « J j-» Catalogues tiatuita sur demanda LITERIE MEOBLES. Atstsorcils de ehanflogs, Alt. de ménagé. Voiture» if enfanta. Horlogerie. Phone». Instruments de musique, Cecles. Motos. ■ ■ | Ip 9, Rue Martel.RARIS iVisitez nos magasins ' d v exposition\nTERRAINS de 3 à 30 hect., b. placés, Jusqu'à 60 km. Pans s. rech. p. société d'habitat, it bon marcûé. Ecr. il M. de LESCURE, 2, rue de Berri, Paris. i ART m SPECULER m BOURSE 'SkMAINt BOtRBIPRb' 28, r Vlvienn» PARIS «HVOI QRATUr MAISON FONDEE EN 190# La négligence est mère de la souffrance Quand on ne se soigne pas 3 temps, on risque de se soigner trop lard. Avis a ceux qui, sous prétexte qu'ils ne sont pas douil lets, ne veulent pas s'occuper de leurs petits malaises. Et, cependant, qui sait ce qu'an noncent les maux d'estomac, les migraines, les Insomnies ! On peut tout redouter. En tout cas. comme à leur début ces malaises sont très souvent un signe de l'appauvris sement du sang et de l'affaiblissement des nerfs, quelques boites de pilules Plnk suffi sent, en général, à les dissiper et, par suite, 3 écarter les menaces de mala dies qu'ils peuvent contenir. Les Pilules Plnk sont Indéniablement un médicament des plus Heureusement compris pour sou tenir, réconforter et stimuler les orga nismes affaiblis : « Je souffrais de puis quelque temps de violents maux fl'sstomsc et de maux de tête déclare M. Marlus Cbabert, demeurant t, -ue de Dijon, Lyon (Rhône). Je ne mangeais presque pas, car je n'avais aucun appétit et Je sentais que Je m'affaiblissais beaucoup. Sur le conseil d'un ami, j'ai Tait une cure de Pilules Plnk qui m'a bien réabli. » Les Pilules Plnk sont bien connues pour être un régénérateur du sang et des forces nerveuses des plus énergiques, un remède d'une exceptionnelle erilcacité contre l'ané mie, la chlorose, la neurasthénie, l'affaiblis sement général, les troubles de la croissance et du retour d'3ge, les maux d'estomac, maux de tête, épuisement nerveux. Les Pilules Pink régénéraient du sang, touiqua des nerfs, sont en vente dans toutes les pharmacies. Dépôt : Ph c >« P Barret, 23, rue Ballu, Paris, 5 fr. 25 la imite, 29 fr, les 6 boites, plus 0 fr. 75 de timbre-taxe par boite. M. M. CIUBERT, (Pft. Cavaroc.)\n. r SEULS ïSfflJïH\" 6 MARCEL] Corn\" dem. éch. et tartf f°, E\" A. Dot, Bellort SI VOUS VOUS INTERESSEZ AU CINEMA, LISEZ Ctxiê -Plfii le grand magazine cinêmatographSgue français\nLA MISE EN VALEUR DES COLONIES o Les colonies françaises pourraient fournir à la Métropole la plus grande S partie des matières premières et denrées qu'elle achète aujourd'hui à l'étranger. Ainsi se trouverait écarté le double danger d'une dévalorisation injustifiée de notre monnaie et d'un asservissement économique du pays. Voilà pourquoi on attache, de nos jours, tant d'importance à la mise en valeur des colonies. Pour tirer parti de leurs richesses, nos colonies ont surtout besoin d'hommes jeunes, aptes à commander et pourvus de connaissances agri coles, techniques ou commerciales rigoureusement adaptées aux nécessités coloniales. Sans cette formation préalable, il ne faut pas espérer se faire O aux colonies une situation avantageuse. Cette formation, chacun peut l'acquérir chez soi, grâce aux cours par Ji correspondance de l'Ecole Universelle, qui a mis au service de l'enseigne ment colonial ses méthodes éprouvées et sa puissante organisation. Pour vous documenter sur cette branche de son enseignement, demandez-lui l'envoi gratuit d'une ou plusieurs des brochures ci-après, dont chacune est consacrée en partie aux carrières coloniales; Brochure »° 5.243 : Carrières d'ingénieur, sous-ingénieur, conducteur, dessinateur, contremaitre, en France et aux colonies, dans les diverses spécialités : électricité. T. S. P., mécanique, automobile, aviation, métal lurgie, mines, travaux publics, architecture, béton armé, chauffage cen- O tral, topographie, froid, chimie, agriculture coloniale. Brochure M\" 5.346 : Carrières du commerce, en France et aux colonies (administrateur, secrétaire, correspondancler, sténo-dactylo, agent de comptoir, contentieux, représentant, publicité, ingénieur commercial, expert-comptable, teneur de livres). Carrières de la banque, de la Bourse, des assurances et de l'industrie hôtelière. Brochure H« 5.333 : Toutes les carrières administratives de la Métro pole et des colonies. Brochure »\" 5.225 : Grandes écoles spéciales (agriculture, industrie, travaux publics, mines, commerce, armée et marine, enseignement, beaux arts, Ecole coloniale, Ecoles d'agriculture coloniale). L'Ecole Universelle applique d'ailleurs l'enseignement par correspon dance à tous les ordres et à tous les degrés de connaissances. Tout le monde doit s'intéresser à son œuvre éminemment utile au pays. Pour vous -documenter sans frais sur les autres branches de son enseignement, O demandez-lui l'envoi gratuit d'une ou plusieurs des brochures ci-après: D Brochure H» 5.206 : Classes primaires complètes, certificat d'études, brevets, C. A. P., professorats. O Brochure H\" 5.310: Classes secondaires complètes, baccalauréats, licen ces (lettres, sciences, droit). Brochure Ht\" 5.360: Langues étrangères (anglais, espagnol, italien, alle mand. espéranto). Brochure K° 5.266 : Orthographe, rédaction, rédaction de lettres, calcul, dessin, écriture, calligraphie. Brochure K\" .5.272 : Carrières de la marine marchande. Brochure sr» 5.285 : Etudes musicales (solfège, piano, violon, transpo sition, harmonie, contrepoint, fugue, composition, orchestration). M Brochure H\" 5.296 : Arts du dessin, dessin d'illustration, composition Il décorative, dessin de figurines de rapde, anatomie artistique, histoire de 0 1 Art, préparation aux métiers d'art et aux professorats de dessin. Grâce aux cours par correspondance de l'Ecole Universelle, chacun peut aujourd'hui faire chez soi, sans déplacement, à peu de frais et avec le maxi mum de chances de succès, les études les plus complètes et les plus variées. 1 ÉCOLE UNIVERSELLE g 59, Boulevard Exelmans, 59, Paris (16*) ./S. I T/M- ■\nm m* i s» ft I il i? 3» i «i^ * r # B ïi iWltfcê»*» *- Û É» .fiSaeA eU ça ,4* ï cureU* t —L «2uâ/viôu/m. # fatotoA -yu* fn't*rdOHMcru im . L'usage du QUINIUM LABARRAQUE, à la dose d'un verre A liqueur après abaque repas, sufflt, en erret, pour rétablir, en peu de temps, les rorces des malades les plus épuisés et pour soulager sûrement et sans secousses les maladies de langueur et d'anémie les plus anciennes et les plus rebelles a tout autre remède. Les fièvres les plus tenaces disparaissent rapidement devant cet héroïque médicament. Aussi, les personnes faibles, débilitées par les maladies, le travail ou les excès ; les adultes ratlgués par une croissance trop rapide ; les jeunes filles 1 qui ont de la peine à se former ou à se développer ; les dames qui relèvent de coucbes ; les vieillards affaiblis par l'Age ; les anémiques, les surmenés doivent prendre du vin de QUINIUM LABARRAQUE. 11 est tout particulièrement recommandé aux convalescents. On trouve le QUINIUM LABARRAQUE dans toutes les pharmacies. La bouteille ... 32 francs, impût 3 fr. ;la deml-boutellle ... « francs, Impôt i lr. M. Dépôt général : MAISON FRERE, 1», rue Jacob, Parts. «Mb IMPORTANTS BENEFICES MENSUELS rcUP g m ■ ■ ftjl Ml—T* P peuvent être réalisés aveo 5.000 traao» Renseignements franco ■■■ E. PICARD, remisier, 48, .-ne Condorcet, Paris wm T m PETITES ANNONCES CLASSÉES 'SE?\n\"UNDUBONNET\"! \"UNDUBONNET\"! \"UN DU BON NET\"! à DO 3NN E ; 1 DE L'APPÉTIT POUR DEUX DONNE DE L'APPÉTIT POUR DEUX REFUSEZ LES IMITATIONS REFUSEZ LES IMITATIONS DONNE DE L'APPETIT POUR REFUSEZ LES IMITATIONS DEUX J mm\nEN ACHETANT AUX SALLESkVENTES HAUSSMANN 120.B? HAUSSMANN.I2O.PARIS Occasions VOUS FAITES QUOI QU'IL ARRIVE UNE BONNE AFFAIRE ET UN PLACEMENT DEIL r ORDRE Choix considérable de marchandises neuves et usagées, des plus simples aux plus riches è des prix extraordinaires de bon marché Meubles. ObjetséArt lustrerie. Tapis Argenterie AVIS IMPORTANT En dehors de la vente directe, nous pouvons traiter les 3 opérations t\" Vendre pour votre compte de gré * gré i s\" Vous acheter ferme avec paiement tt enlèvement immédiats : 3» Vous Caire des avances en espèces sur marchandises par warrant Expéditions dans-'le monde entie» Bons de la Défense et Titie» de rente français acceptés. rr? Ouocrt tous les jours, même fériés » sauf le Dimanche. fT/ 1\nËIP* m* M ;!'/ '-< -, ; ; iêMmrn mÊmm w\"&Z-'y m i*+M m •V: v; ■:••:•:• . W »•'«: 111\nLE MBROIIIR DES SPORTS La pin» belle de» reine* «portrre* illustrée* Technique, Variée, Attrayante, Vivante PARAIT LE JEUDI. . U numéro . I ir. 75\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,754662"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1926-09-13"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756256","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756256","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756256","http://gallica.bnf.fr/ark:/12148/bpt6k606602g/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}