{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5622400","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1906/08/14 (Numéro 10882)."],"contentAsText":["TRENTE ET UNIÈME ANNÉE. N° 10,882.\nLe plus fort Tirage des Journaux du Monde entier\nMARDI 14 AOÛT 1906.\nDIRECTION 18, rue d'Enghien, PARIS (10*) TELEPHONE N-102.75 102.73—115.00 «a mentiacrit» non insérés oe sont paui rendus\nRSOHNEîWENTS * Stifit et îtiae-d-ùhe TROIS S (R. But Mo» O tr. Un AN 18 fr.\nSES PAGES 5 centimes SIX TOCTBS LES SBSIAINBH Le Supplément Littéraire Illustré en couleurs (huit pages) uEaufflÈyo g CEjrrugEs\nlim Btmoneu et Réclames sont nfOn à D*m«fIONCES (lÉLÉPHOSE s» rasa ÎO, place de la Bourse, PARIS çz*\\\nDÉPARTEMENTS ÉTRANGES 6 Ir. TROIS Meus.... 8 fr. fi ir. Six Mois ... iS fr. 82 fr. UN AN SO Ir.\nEDITION DE PARIS\nle Curieuse Goïncittoe\nLa Russie est le pays des surprises, ides coïncidences étranges et déconcer tantes. Au moment où la crise révolu tionnaire bat son plein, où la dissolution brutale de la Douma semble n'avoir pas (eu d'autres résultats que de déterminer un peu partout des explosions de révol te militaire ; au moment, enfin, où l'in décision du tsar, son impuissance à pren dre un parti et à s'y tenir n'ont d'égal que l'embarras où il se trouve pour reunir autour de lui des collaborateurs éclai rés, à ce moment un membre de, la famille impériale de Russie, un de ceux dont le nom a été souvent prononcé au cours des dernières semaines, fait paraî tre un ouvrage, consacré, par une cu rieuse rencontre, à raconter la vie d'un homme qui aurait pu être un grand ré formateur et qui, pour avoir servi un empereur hésitant et faible, se réfugia dans la carrière militaire* où ses idées no vatrices ne trouvèrent pas leur emploi. Un mot d'abord sur l'auteur de l'ou vrage. C'est le grand-duc. Nicolas Mikhaï lovitch, fils du grand-duc Michel, le vieux président du Conseil de 1 Empire. Le graDd-dnc Nicolas, sans être un fron deur, a toujours passé pour le plus libé ral des membres de la famille impériale. Quelqu'un, autrefois, à SainLPéters bourg, l'appela un jour, au temps ou l'Etat russe semblait à jamais tranquille, le Philippe-Egalité de la maison Roma nof. Je ne sais si le grand-duc fut très sa tisfait du surnom qui pouvait être gê nant à certains égards. Toujours est-il que plus récemment il suivait assidû ment les séances de la Douma. On le voyait dans les couloirs. Il parlait avec les députés. Cette assiduité, comme bien on pense, aie fut pas sans être remarquée. *\n* * Le grand-duc Nicolas Mikhaïlovitch a le goût de l'histoire. Et la période à la quelle il s'est consacré jusqu'ici est celle de la Révolution française et du premier Empire. Il a sur cette période une bi bliothèque sans pareilles, qui fait l'admi ration des connaisseurs. C'est en y pui sant qu'il a écrit son plus récent volume sur le comte Paul Strogonof. Et le héros du livre est plus original encore que l'auteur. Paul Strogonof, né à la fin du dix-hui tième siècle, était d'un temps où l'on con sidérait qu'une éducation était incom plète si elle n'était achevée sous la direc tion d'un précepteur français et par un voyage en France. Le jeune Strogonof eut le précepteur et le voyage. Le pre mier n'était autre que Gilbert Homme, celni-là même qui devait être un des ora teurs éeoutés de la Convention et qui, dans Fune des journées « révolutionnai res » finit par se suicider à son banc pour ne pas tomber aux mains du parti vain queur. Quant au voyage, il se fit en France à une époque peu banale, en pleine révolution. Le précepteur, qui arrivait de sa pro vince, se lança à corps perdu dans la po litique. Et son élève, qui n'était guère plus jeune que lui, l'y suivit. On. vit alors, chose effroyable pour les défen seurs des anciens principes, le comte Paul Strogonof membre du club des Ja cobins. On le vit aussi avatar plus agréable, »mais non moins scandaleux pour les gens de son monde filer le parfait amour avec la célèbre Théroigne de Méricourt. Pourquoi M. Paul Her vieu, dans le drame qu'il a consacré à l'héroïne de la Terreur, n'a-t-il pas fait une place au jeune seigneur russe qui jouait les chérubins? Le rôle eût été pit toresque. Mais tout a une fin. La famille Strogo nof, mise au courant de cette odyssée .joyeuse de son héritier, le rappela par un message exprès et sans doute lui cou pa les vivres. Le voyageur quitta Paris, certainement à regret. Il rentra chez lui, se maria, devint l'ami du grand-duc Alexandre. Quand, en 1801, celui-ci mon ta sur le trône, Paroi Strogonof était au premier rang de ses intimes et de ses -conseillers. Il avait vingbcmq ans.\n* * (Test Ici que l'histoire devient, politi quement, curieuse et que la coïncidence ee corse. Car ce Strogonof, que nous ré vèle le grand-duc Nicolas, ne visait, à rien moins qu'à assurer une constitution -à son pays. Quel exemple pour le minis tère Stolypme, qui se donne tant de mal iponr enlever à la Russie celle sur la quelle elle avait le droit de compter ! Paul Strogonof avait profité de son sé jour en France. La Constitution lui ap jgparaissait comme une dette de la monar chie vis-à-vis de la nation. Il voulait que des droits du pays fussent solennellement et sauvegardés. Et c'est lui, (sans doute, qui avait inspiré à son sou verain cette belle parole: «La loi doit tétre la même fwur tous. Si je me per sdtnets de l'enfreindre, qui donc se croira tibligé de l'observer ? Etre au-dessus des lois, je ne le voudrais certainement pas, tlors même que je le pourrais : car je ne Reconnais pas sur terre de pouvoir légi time qui ne procède de la loi. » Strogonof avait, naturellement, des ad versaires. Et, chose curieuse 1 les argu ments qu'on lui opposait étaient exacte ment les mêmes que ceux qu'on invoque contre les libéraux d'aujourd'hui. « Vous Serez, lui disait-on, emporté par les con séquences de votre œuvre. » Et avec un fiel optimisme il répondait : « J'ai con fiance dans la clairvoyance du peuple, rte cette classe nombreuse des paysans\ndoués, pour la plupart, d'une grande in telligence et d'un esprit entreprenant, mais condamnés à croupir sans état fixe, sans propriété, tant qu'ils resteront plon gés dans l'ignorance dégradante à la quelle ils ont été toujours asservis. » On pourrait, sans y changer un mot, appli quer aux circonstances présentes cette éloquente déclaration. Mais alors, comme de nos jours, l'un des grands obstacles aux réformes était l'indécision de l'empereur. Et si l'on ne savait que la phrase suivante a été écrite en 1802 et qu'il s'agit d'Alexandre ler,I er , ne croirait-on pas que c'est de Nicolas II qu'il est question : « L'empereur, écrivait Strogonof, est monté sur le trône avec les meilleures dispositions pour rétablir les choses sur le meilleur pied possible. Il n'y a que son inexpérience, son caractère mou et indolent qui s'y opposent. » Ils s'y opposèrent si bien que, cinq ans après, Strogonof, lassé et découragé, abandonnait son poste de sénateur et de conseiller d'Etat, pour s'engager dans l'armée. Il mourut général en 1817, à l'âge de quarante-quatre ans. L'histoire, semble-tril. se recommence à un siècle de distance. Et les Strogonofs d'à-présent n'ont pas plus d'agrément que ceux du temps passé. .lEAN t'BOLI.A\nUne institution utile\nJw C'est cette semaine que les organisa tions ouvrières sont conviées à élire leurs représentants au conseil supérieur du travail. Ce scrutin ne laisse pas que d'a voir une réelle importance, parce que le conseil supérieur a déjà joué et jouera de plus en plus un rôle actif dans le dévelop pement de notre législation sociale. Il a eu un début bien simple. C'était en 1891. On discutait la loi sur le travail des femmes et des enfants qui devait aboutir l'année suivante, en attendant que des revi sions successives semblassent indispensa bles. Il apparut, qu'à côté du Parlement, il était bon de grouper des spécialistes, capa bles de donner un avis technique, en quel que sorte. Un ministre institua un conseil consultatif dont les membres seraient nom més par décret. Mais comme il était logique et fatal, la nouvelle création prit une place sans cesse élargie ; les ouvriers, par ailleurs, y récla maient une représentation directe, élective, et M. Millerand, par un décret de 1899, leur donna une première satisfaction. Un autre décret de 1903, signé de M. Trouillot, ac crut le nombre des membres élus par les syndicats et les conseils de prud'hommes. A l'heure présente, certaines associations ouvrières revendiquent l'élection de tous les membres qui ne sont pas désignés par les deux éléments en présence, patrons d'une part, salariés de l'autre. C'est là une question très grave. Ce que je veux dire aujourd'hui, c'est que ce conseil supérieur du travail, aux com mencements si modestes et presque inaper çus, dispose d'une influence croissante sur la législation sociale. Il a, tour à tour, dis cuté le repos hebdomadaire, l'extension de la prudliomie, l'insaisissabilité des salai res, le délai-congé, l'enseignement profes sionnel. Quelques-uns des rapports dépo sés devant lui ont fait époque, comme ceux de M. Briat ou de Mlle Blondelu. Voilà une institution utile, pratique, qui fonctionne en silence et sans frais pour le contribuable. Ce conseil d'Etat des régle mentations sociales est le véritable labora toire de nos lois ouvrières.\nLA MISSION LENFANT\nLa Mission Lenfant partira de Pauillac le 23 Août. Le Tracé de son Itinéraire. (De notre correspondant particulier! Bordeaux, 13 août. Ainsi que noua l'avons déjà annoncé, une nouvelle mission vient d'être confiée au com mandant Leafant. Voici les renseignements exacts concer nant l'objet de la mission que nous avons pu recueillir à une source autorisée. Le titre officiel de la mission Lenfant est : Mission du Haut-Logoné. Si on prend une carte de l'Afrique et qu'on arrête le regard sur la région comprise entre le Tchad et le bassin du Congo, on remarque qu'une large tache blanche existe encore au sud-est du grand lac africain, entre les 7 e et y paral lèles. Maistre, Natchigal, Vogel, Mizon ont pas sés au nord de ces territoires. Ils n'ont pas lranchi le 9 e parallèle. 11 y a donc là de vas tes territoires inexplorés. Le commandant Moll est parti voilà quelques mois pour dé limiter avec une mission allemande la fron tière du Cameroun, mais il suit un itinéraire déterminé par le protocole signé entre la France et 1 Allemagne. Le chef d'escadrons Lenfant sait bien où il veut aller, mais il ignore par quel chemin il s'y rendra. Ainsi que nous l'avons dit, la mission par tira ie 2u août de Pauillac à destination de Maladi, d'où eile gagnera Brazzaville. Il est probable qu'elle séjournera quelque temps, afin de s'organiser, au chef-lieu du commis sariat général des possessions françaises du Congo. Elle repartira de Brazzaville pour Nola, point de jonction de la Mambere et de la Kadei, qui forment la Sangha. C'est en remontant ce dernier affluent du Congo que la mission gagnera Nola. Il y au ra en ce point une halte assez longue. Le commandant est en effet chargé d'explorer et d'étudier l'immense forêt de Noia. Ce travail terminé, la mission remontera la Mambere et gagnera Banla. Elle aura, jusqu'en ce point, suivi la route du comman dant Moll qu'elle quittera, en continuant de remonter la Mambere jusqu'à Carnot. A partir de cet endroit, le commandant Lenfant ignore lui-même la route qu'il pren dra. Son objectif est de gagner le pays Laka, situé entre le Haut-Logoné, affluent de la rive gauche du Chari, et la dépression du Toubouri, qu'il a déjà traversée au cours de sa première mission.\nAPPEL AUX MÈRES\nUne Dépêche de Berlin ayant annoncé qu'une Femme, condamnée à Mort pour Meurtre, allait être Exécutée en Allemagne, bien qu'elle lût sur le point d'être Mère, M me Séveriile nous adresse l'éloquent Appel qu'on va lire.\nLa femme a tué. Pourquoi ? Comment?... Qu'impcrte le détail, puisque le crime est avéré, puisque la justice a prononcé ! La coupable a participé au meurtre d'un offi cier, à (Hadbach, en Allemagne, coût, pour auteurs et complices, la peine capi tale. Une femme... - Mais, objectent les disciples de Joseph de Maislre, la société ne fait pas que punir, elle se venge., Mais, objectent les traditio nalistes du Talion, les prosélytes de Lynch, il sied de rendre œil pour œil, dent pour dent. Mais, objectent les admirateurs d'Al phonse Karr (sans tenir compte qu'un demi siècle a passé depuis la parole humoristi que et implacable) : « Que messieurs les assassins commencent ! » • Et l'on goûte mieux, incidemment, la dou ceur que, chez nptis, c'en soit fait de la guillotine, que \"Kl. de Paris ait désormais des loisirs; que les mûnes de Hugo tres saillent d'allégresse... Cependant, là-bas, la prisonntèee a été réintégrée dans sa cellule. L'œuvre de vie qui s'élaborait en elle au cours du procès, qui alourdissait ses flancs sur le banc des accusés, l'œuvre de vie, indifférente aux contingences, échoit à l'heure dite. Un pe tit, tout petit vagissement, à l'infirmerie de la prison, répond à la sentence de mort. Des gens s'émeuvent : on a condamné une femme enceinte, peut-être en proie à quel que impulsion morbide, peut-être, en partie, irresponsable de ses actes. On lui. fait si gner des papiers, des recours... La réponse est venue, plus barbare qu'un refus net. Ecoutez la berceuse dont l'infor tunée rythme le sommeil de son enfant. « Mon petit, mon cher petit, si je fus cou pable, qu'atroce est le châtiment 1 Ils ont répondu, ces juges : leur clémence est la pire cruauté ! » Ils auraient pu me faire tuer tout de suite, me faire porter à l'éehafaud encore toute saignante et délirante, sans que je discernasse entre mes douleurs, sans que je m'aperçusse aller jusqu'au trépas, sans que je t'aie corfnu, surtout, ma chair, mon trésor, mon bien-aimé ! » Mais c'eût été trop de pitié. Puis toi, né en de telles conditions, sevré si tôt du lait maternel, privé de Suite de la tiédeur du gi ron, tu serais mort sans doute. Et cela on ne le veut pas, car tu es un agneau dans le troupeau ; tu ser'as un citoyen, un ouvrier, un soldat... fils de condamnée ! « Alors, on nous laisse ensemble huit se maines : le temps.de t habituer à la vie, le temps de m'habituër à t'aimer, de me dé shabituer de la mort ! » Huit semaines de sursis, comme nour rice : un peu moins de deux mois!... » Chaque jour qui s'écoule est un jour de grâce. Chaque nuit, penchée sur ton petit berceau, j'écoute ton souffle, mon enfant, et je calcule combien de veilles semblables m'accorde encore la compassion des magis trats. » J'ai vu tes yeux s'ouvrir à la divine lu-\nmière et ils commencent de pénétrer mon regard. Tes menottes serrent mon doigt, griffent délicieusement mon sein, source de ta force et de ta santé. J'embrasse à tout instant tes petits pieds roses comme des fleurs, et le velouté de tes joues. Pour t'é gayer, t'assurer le sommeil, je trouve le pouvoir de sourire et le courage de chanter. » Mais jamais je ne verrai tes quenottes blanches, ni les 'premiers pas. D'autres mains guideront ta marche chancelante, et tu ne pourras dire : « Maman » à personne ; à personne, pauvre petit ! » Ainsi, ils en ont décidé : dans huit se maines, moi à la guillotine, toi à l'orphelinat. » O justice des hommes 1 » Ainsi pleure et sanglote la captive. Et son cri ne saurait demeurer sans écho. Mères JtJAjfcygagne, mères de France, mères de ' tous les pays, dèmeurerez-vous indifférentes à cet appel désespéré ? Dans l'amour de vos enfants, ne puiserez vous pas la clémence qui absout et l'éner gie qui intervient ? Ceci n'est pas de la politique : c'est de l'humanité. Entre les nurseries, il n'est pas de frontières, ou, s'il en est, comme il se rait plus beau encore que l'initiative vint de France, pour sauver Cette Allemande et ce. petit Allemand. « Car obtenir le pardon de la mère, ce sera gagner aussi le salut de l'enfant. Son sang qu'elle lui déverse avec la hantise du sup plice, c'est du fiel, le poison du ressentiment Ou aura fait orphelin ce petit malheureux, on l'élévera par charité, comme tête de bé tail et il ne pourra, quoi qu'on lasse, qu'aller retrouver tôt ou tard, sur l'éeha faud, le spectre maternel. Grâce pour tous deux ! Non, s'imagine-t-on le bourreau, à l'aube, allant arracher l'enfant du sein nourricier, le jetant au valet de l'hospice et entraînant la mère au corsage ruisselant de lait et de larmes, sous le couperet ! Grâce ! ENVOI Fils du Kronprinz, qui venez de naître, enfàntelet impérial au chevet de qui veillent les aigles, doux innocent ignorant de toutes les haines et méritant toutes les amours, parce que nu, faible et doux, c'est en pleu rant, c'est en souriant que des mères fran çaises déposent cette requête au pied de votre berceau. Nul n'a encore songé à vous solliciter, Al tesse. Voici donc la première supplique que vous aurez reçue. Elle vient d'un pays où rien de ce qui est humain ne saurait être étranger, selon le mot d'un ancien que l'on vous apprendra plus tard. On se serait bien adressé à votre jeune aïeul mais il est l'empereur ! Et 0 en est, parmi nous, qui ne savent pas parler aux empereurs... Vous, sans paroles, vous saurez. Inter cédez pour nous. Que votre hochet fasse geste de sceptre. Sauvez, petite Altesse, cette mère et cet enfant SÉVERINE\nLA DISPARITION DU CURÉ DE OHATENAY\nLA PISTE DE CALAIS\nUN REPORTAGE TROUBLANT\nNotre Envoyé spécial à Calais montre la Photographie de l'Abbé Delarue à de nombreuses Personnes qui ont vu le Voyageur de l'Hôtel Victoria. Toutes sont affirmatives dans la Reconnais sance du Prêtre disparu. Malgré tout, il convient de douter encore. (DE NOTRE ENVOYÉ SPÉCIAL') Calais, 13 août. Je ne me souviens pas avoir jamais éprou vé pareille incertitude... Tantôt, je suis con vaincu que 1' « homme de Calais » était bien l'abbé Delarue, tantôt, je suis pris de doute... Et cependant, 'si je me base uniquement sur les témoignages que j'ai recueillis ici et sur les nouvelles reconnaissances du mysté rieux voyageur de l'hôtel Victoria dans la photographie de l'abbé Delarue, c'est bien le curé de Châtenay qui se serait embarqué sur le paquebot Dover en compagnie d'une jeune femme dans la nuit du 31 juillet au ler1 er août. A bord du ** Dover \" Ce paquebot, revenant de Douvres, est en tré précisément aujourd'hui, à midi qua rante, dans le port de Calais. A peine avait ii accosté que je m'élançais sur le pont. Le capitaine Goodbun, qui commande le Dt» gr n'a pas remarqué particulièrement l'abbé ; mais il m'a fourni cette intéressante explication : les passagers dont vous mientretenez ont signé, avant leur embarquement, une dé claration d'état civil complet, conformément à la loi anglaise de VAlien's acl. Il leur a donc fallu donner leurs noms, âges, profes sions, domiciles, justifier de leurs moyens d'existence et indiquer l'endroit où ils avaient l'intention de rés'der en Angleterre. Toute personne réfractaire à cette loi est passible d'un emprisonnement de trois mois au moins et de 500 francs d'amende. Cette déclaration, dont les bureaux de la compagnie Chatharn ne gardent pas de trace, est remise, à Douvres, à i'officier d'é migration,-qui la garde plusieurs jours avant de la transmettre à son administration. A l'heure acluelle, il peut l'avoir encore, com me il peut également s'en être dessaisf. Lui seul pourrait vous fournir les renseigne ments qui vous intéressent. Si le capitaine Goodbun n'a rien remar qué, il n'ol est pas de même du matelot\nJohn William Ford, qui, lui, a formelle ment reconnu dans la photographie que je lui montrais l'abbé Delarue pour un des passagers qui embarquèrent dans la nuit du 31 juillet à une heure trente du matin, il m'a dit : Je me souviens parfaitement du prêtre dont vous me parlez, d'autant mieux que Son attitude pendant la traversée m'avait quelque peu intrigué. Tandis que sa com pagne, une gentille femme, ma foi, brune assez forte, pouvant avoir vingt-sept ans, pas davantage, restait assise dans le sa lon des dames, lui arpentait continuellement la partie du bas-pont où se trouvaient les bagages. 11 descendit trois ou quatre fois, tout au plus, rejoindre la jeune femme qui, en der nier lieu, avait quitté la cabine pdur s'éten dre sur une couchette-canapé. Mais il sem blait éviter de rester trop longtemps auprès d'elle. Pour dormir elle avait enlevé le ca che-poussière gris ardoise dont elle était en veloppée en arrivant, et je vis alors qu'elle portait une robe et un corsage de drap noir ; son chapeau était de paille de même nuance avec un nœud de ruban sur le côté. Pendant sa promenade solitaire, je re marquai que l'ecclésiastique avait rem placé sur sa tête le chapeau qu'il portait par une petite calotte. Je me souviens par faitement qu'il avait une sacoche noire en bandoulière. A Douvres, je le perdis de vue ainsi que sa compagne. » J'interroge ensuite le contrôleur du pa quebot, M. Brusch, qui a reçu les billets des mains de l'abbé àu moment de son embarquement. Comme le matelot William Fard, il n'a pas hésité à reconnaître l'abbé qui se trouvait à bord dans la photogra phie que je lui ai montrée. Il en est de même de M. Buckiey, com missaire spécial de police anglais, attaché à la gare maritime : il avait très bien re marqué l'abbé alors qu'il consommait à la buvette en compagnie du commissionnaire et ses traits étaient restés fixés dans sa mémoire. Antres Témoignages Le témoignage le plus intéressant que j'ai recueilli est celui de M. Pringuet, inter prète à la gare maritime, demeurant 29, rue de la Citadelle. M. Pringuet, qui avait tout de suite aperçu l'abbé allant et venant en compagnie du commissionnaire Ségard, se trouvait près de l'échelle conduisant au paquebot, non loin d'un matelot qui répétait aux voya geurs : a Les premières sont à droite, les se condes à gauche ! » Comme il s'exprimait en anglais, un jeune homme, qui ne comprenait pas, demeurait sur plaoe. ne sachant quelle direction pren dre. L'interprète lui traduisit les paroles du\nmatelot, puis il M demanda: « Ave?-vous compris f » L'abbé, qui s'avançait au môme moment, sourit et dit, en désignant le jeune passa ger : « il a l'air trop intelligent pour ne pas avoir compris ». M. Prmguet, comme les autres person nes que j'ai vues, n'a pas hésité à recon naître la physionomie de son interlocuteur dans la photographie que je lui ai présen tée. Besnarel est un commissionnaire public qui, comme Ségard, passe ses journées *ur les quais de la gare maritime, n entra à la buvette alors que l'abbé s'y trouvait, at tablé avec son camarade. Il faisait face au comptoir, quand il entendit, derrière lui, quelqu'un qui demandait si le train de Pa ris n'était pas encore signalé. Il se retourna, dévisagea celui qui de mandait ce renseignement et qui n'était au tre que l'écclésiastique. Alors, il courut s'informer et revint annoncer les quarante minutes de retard. Besnard est aussi afftr matif que Ségard et Pringuel\nNous avens vu mérite Joseph NieUen, le garçon qui, à la buvette, a servi à l'abbé une ûne Champagne, d'abord, et deux grogs ensuite. Occupé comme je Tétais, m'a-t-il dé claré, je n'ai pré té qu'une attention assez distraite à oe prêtre, mais je crois pouvoir affirmer que je ne me trompe pas en le reconnaissant dans la photographie que vous me montrez. L'Agent confirme •Ce n'est pas tout. IL me faut encore ajou ter aux témoignages que j'ai recueillis au jourd'hui celui de l'agent Duvet,, de la po lice municipale de Calais qui m'a dit : Dans la nuit du ÎU juillet au ler1 er août, j'étais de service à la gare maritime. Je me souviens parfaitement avoir vu un prêtre qui jusqu'à l'arrivée du train de Paris s'est promené sur le quai et est entré à la bu vette de la gare avec le commissionnaire Ségard. Je l'ai d'autant plus remarqué que je lui trouvais des allures un peu libres... Je fis même cette réflexion : « \"Voilà un curé qui m'a l'air de n'avoir pas froid aux yeux. » Le rc c annal triez - vous ? Oh ! parfaitement, je le distinguerais entre mille. Eh bien ! montrez-le moi, demandai-je\nà l'agent, en lui mettant alors sons les yeux le groupe d'ecclésiastiques où l'abbé Dela rue est photographié, groupe que le Petit Parisien a reproduit. Tenez, le voici, me répondit-il, sans l'ombre d'une hésitation, en mettant le doigt sur le portrait du curé de Châtenay. C'est bien luL avec sa figure ronde, sa lèvre ra sée et ses cheveux en brosse. Je l'ai vu tête nue, car, à un moment donné, étant dans la buvette il avait été son chapeau pour s'éponger le front. L'agent Duvet était tellement sûr de son fait que toute antre question eût été oiseuse. Un Cocher introuvable Il me reste à entendre un témoin impor tant. C'est le cocher qui conduisit le mysté rieux abbé de la gare centrale à l'hôtel Har risson. Il ne s'est pas encore fait connaîtra et jusqu'ici toutes les recherches entrepri ses 'pour le retrouver sont demeurées sans succès. D'après les indications que j'ai recueillies, ce serait un nommé Masson, travaillant pour le compte de son beau-frère, M. Coc querel, qui tient un restaurant rue du Jar din-des-Plantes. En raison des fêtes qui ont lieu depuis deux jours à Calais en l'honneur des reines de la Mi-Carême de Paris, Masson est in trouvable. La police, qui le réclame à tous les échos, n'a pu jusqu'ici le trouver. I! importe cependant de savoir car c'est là un point qui n'a pas encore été élucidé d'où venait l'abbé et l'heure exacte à la quelle il est arrivé à la gare centrale de Calais: Je compte être fixé aujourd'hui même sur la valeur de ce que l'on a appelé, non sans raison, la « piste de Calais ». (De notre correspondant particulier! Au Pays du Disparu Etampes, 13 août. Le reportage précis et sensationnel du Petit Parisien a provoqué, hier, dans l'ar rondissement d'Etampes, une grosse émo tion et redoublé la curiosité fiévreuse qui s'est emparée de tous ceux qui ont suivi cette mystérieuse affaire, laquelle semble entrer dans une phase nouvelle. Il a,' d'ailleurs, rallié un grand nombre d'hésitants à la thèse de la fugue, et le récit de la piste de Calais a singulièrement re froidi les partisans acharnés de l'assassinat. Néanmoins, le .parquet d'Etampes et les chercheurs volontaires continuent avec té nacité leurs investigations sur la route sui vie par l'abbé Delarue dans la soirée du ' 24 juillet. Les gendarmes d'Angerville ont recueilli, hier, une déclaration importante qui démon tre l'impossibilité matérielle d'un crime com mis près de Gbalou-Moulineux. M. Victor Guérin, propriétaire à Chalou, a exposé en ces termes ses impressions : Depuis la disparition de l'abbé Delar<. je continue à pêcher journellement dans 1 :- tang des Moulineux, où je n'ai jamais ritn remarqué d'anormal. Si le cadavre se trou vait dans l'étang, il ne pourrait être à prov mité de la vanne, où l'on mesure trois m - très quarante d'eau, à moins qu'il ne soi. retenu au fond par un poids quelconque, et qui paraît invraisemblable, car mes bateaux i n'ont pas été dérangés la nuit. De la chaut sée le corps n'aurait pu être jeté à cet en droit. Je ne peux admettre que l'abbé Delarr ait pu venir jusqu'à proximité oe Moui; neux, où il aurait été assassiné, sans avoi été rencontré à cette heure sur la rente bor dée de maisons et parcourue par des « gars de batterie » revenant de leur travail. Rappelons que l'étang de Moulineux, eu l'on présumait que le curé de Châtenav avait été jeté, se trouve assez éloigné de Chalo-Saini-Mars, point extrême où le cL. paru a été aperçu la dernière fois.\ni ronne, à Fmtersectkm de la rue d'Avron ; ! une femme, dont l'identité n'a pu être tout d'abord établie, a été égorgée sur un banc par un misérable qui, le coup fait, a pu s'en fuir sans attirer l'attention de plusieurs personnes attablées à la terrasse d'un d bit de vins voisin. Le vol ne paraîtras être le mobile du et >- me. Deux hypothèses seulement sembi - raient alors \"admissibles : la vengeance ou l'acte d'un monomane. On m'a coupé la Gorge L. Le passant attardé sur la ligne des bouk vards extérieurs aime peu les rencontres ; la prudence la plus élémentaire commande un détour, .voire même au besoin la fuit rapide, lorsqu'une ombre homme ou fem me s'avance à votre rencontre ou se dre* se sur le bord du trottoir. La hantise de l'agression nocturne est, dit an, en pareil cas, le commencement de sagesse. Aussi, M. Baynié, qui connaît i justesse de cet adage, eukil un moment d i * sitation lorsque, vers une heure un quart matin, passant près d'un banc boule.\" ' de Charonne, il s'entendit appeler : Monsieur ! monsieur 1 Au secours i Ju vient de me couper la gorge ! La voix était à peine perceptible. L. t>- me qui réclamait de l'aide, une femme au - cheveux grisonnants, étreignait à deux\nL'Hôtel Victoria, à Calais Où descendit l'ecclésiastique qu'on suppose être l'abbé Delarue.\nLe Crime du Boulevard du tanne\nON TROUVE IE FEUE ÉGORGÉE SUR UN BANC\nL'Assassin a commis son Forfait à vingt Mè tres à peine de la Terrasse d'un Café où étaient attablés de nombreux Consom mateurs. Personne ne l'a vu. Le Coupable a-t-ii voulu se venger ou est-ce un Monomane? Nos lecteurs se souviennent-ils du crime qui, le 5 juin dernier, fut commis sur le ter ritoire de Saint-Mandé, à moins de trois cents mètres du bureau d'octroi 1 Une femme de mœurs légères, assaillie par un individu resté inconnu, eut la gorge tranchée net, boulevard Carnot, et le cadavre, dépouillé de ses vêtements, était découvert le lende main rue de l'Amiral-Courbet, sur la zone militaire. La police ne parvint jamais à éclaircir le mystère. Or, la nuit dernière, Un forfait identi que par plus d'un détail à celui de Saintr Mandé a été commis boulevard de Cha-\nLA FEMME QUE NOUS AVONS FAIT POSER SUR LE BANC EST ASSISE A L'ENDROIT MÊME OU L'ON TROUVA LA VICTIME (Dan® le loua, à droite, on voit l'établissement de vins à la terrassé duqani se trouvaient ; plusieurs consommateurs).\n","mains son cou <ff la tête paraissait affaissée sur sa poitrine. Bail 1 la particulière n'a pas l'air terri ble, se dit le passant. Et, ayant vu des consommateurs attablés à une terrasse située à inoins de trente mè tres de là, M. Baynié n'hésita plus. Mais à peine s'étp.it-il penché vers la fem me qu'il poussait un cri d'épouvante : la malheureuse, le visage exsangue, les yeux fous, venait d'écarter les mains, laissant ap paraître le cou horriblement sectionné. Le sang avait coulé par l'épouvantable plaie et d'énormes caillots couvraient les vê tements de la femme que l'effort avait ache vé d'épuiser. M. Baynié héla du geste et de la voix l'un des consommateurs, M. Pierre Boëckx, qui s'empressa d'aocourir. Les deux hommes transportèrent la bles sée à la pharmacie Beaulieu, boulevard de Charonne, où on lui prodigua des soins qui, hélas ! paraissaient inutiles. La plaie était mortelle : un coup terrible, porté de gauche à droite, avait sectionné les chairs, laissant à nu la glotte et l'épiglotte intactes, mais la veine jugulaire avait été touchée par la lame. Surprise sans doute, la victime avait ins tinctivement porté la main à son cou, car sur le pouce de la main droite deux entail les récentes apparaissaient. Tandis que 1 on s'empressait autour d'elle, la femme avait repris peu à peu connais sance et, par des gestes, indiqua qu'elle voulait parler. Les lèvres laissèrent échapper des mots à peine articulés, mais paraissant avoir une suite : Un homme en casquette m'a frappée au coin de la rue de la Plaine ! Puis un nom et une adresse : Humbert ou Adaibert, ou Ajalbert, 87, rue Secrétan. Ce fut tout. La voiture d'ambulance ur baine survint alors, qui emportait aussitôt la femme à l'hôpital Saint-Antoine, où elle expira un quart d'heure après son admis sion. Pour identifier le Cadavre Le nom par elle donné était-il le sien ? Telle fut la première pensée de M. Rous eelot, commissaire de police, qui, réveillé au milieu de la nuit, venait, accompagné de son secrétaire, M. Coillet, procéder aux consta tations et commencer son enquête. Mais en vain l'on fouilla les vêtements de la morte ; on ne parvint à y découvrir aucun papier, aucun indice même qui pût éclairer la justice sur les causes de cette tragédie, ni même dévoiler le nom de la victime. Deux inspecteurs du service de la sûreté furent donc dépêchés rue Secrétan, mais c'est en vain qu'ils interrogèrent les concier- i ges des maisons avoisinant l'immeuble por tant le numéro 87. Personne ne put fournir un renseignement utile sur la victime, dont on leur montra le petit sac à main. D'après les constatations faites par M. Rousselot, la femme égorgée est âgée de cinquante ans environ, est assez grande et maigre. Elle était vêtue d'un corsage bleu foncé à raies blanches et petits pois blancs, d'une jupe de dessus marron et de deux autres jupons, l'un rouge et l'autre blanc. Elle portait en outre des bas noirs, des sou liers en toile grise et était nu-tête. Signe particulier : la denture est très mau vaise. A l'hôpital, la surveillante de la salle Au veillier, Mme Faure, en déshabillant la mal heureuse afin de permettre à l'interne de lui faire une piqûre de sérum, trouva, caché sous les jupons, un sac à main en cuir muni d'une chaînette et contenant divers objets : un porte-monnaie en cuir noir renfermant quatre pièces de un franc et soixante-cinq centimes en monnaie de billon, du fil rouge, des aiguilles et un bout de dentelle. Cette découverte pourrait faire supposer que l'assassin a bien égorgé cette femme pour la voler, le sac ayant simplement échappé à ses recherches ! L'examen minutieux des vêtements a ré vélé un détail qui ne manque pas d'intérêt. Sur la jupe le magistrat a recueilli des brins d'herbe et des barbes d'épis ce que les en fants appellent des « ramoneurs ». Donc, il est certain que la femme venait des fortifications. Y allait-elle souvent ? Ne fait-elle pas partie de cette catégorie de mal heureuses qui, le soir venu, rôdent aux abords des bastions ? Si oui, on ne peut tar der à connaître son identité. La Victime n'a pas dit la Vérité Mais un autre point est également établi. La victime n a pas dit la vérité lorsqu'elle a raconté avoir été frappé rue de la Plame. Pour redescendre jusqu'au boulevard de Charonre, elle a pu suivre la rue de la Plai ne ; mais une distance de soixante mètres au moins sépare le coin de cette petite voie du banc sur lequel elle est venue s'abattre. Or, l'effroyable blessure ne lui aurait peint permis d'effectuer un aussi long trajet, la malheureuse fût tombée en chemin. D'autre part, M. Rousselot et nous-mê me après lui avons vainement recherché des traces de sang sur le parcours suivi. Pas une gouttelette n a été retrouvée. Sur le banc situé en face du numéro 23 du boulevard où gisait la blessee, on n'a relevé - d'ailleurs que quelques traces sanglantes. , L'explication en est facile à donner :la blés- , sure s'était trouvée refermée en partie par - suite de l'affaissement de la victime ; le ; Bang, sous le coup de couteau, avait giclé et continua de couler lentement sur la poi trine, imbibant le corsage, la chemise, les jupons et remplissant jusqu'aux souliers t blancs de la malheureuse femme qui, cer- , tains indices permettent de le dire, devait être en état d'ivresse lorsqu'elle fut frap pée. Etait-elle endormie sur le banc fatal ? I Peut-être. En ce cas, l'assassin, survenant par derrière, aurait relevé la tête pour frap- j per plus sûrement au cou. <\nMais le crime, à n'en pas douter, a été commis sur le banc. Oéclaration de M. Boeckx Ce que l'on ne peut s'expliquer c'est que personne n'ait vu le geste du coupable, n ait entendu le cri de la victime. Et à ce point de vue la déclaration de l'un dés principaux témoins. M. Pierre Boôckx, menuisier, demeurant 30, boulevard de Cha ronne, est typique. J'étais assis, dit-il, à la terrasse du débit situé au. rez-de-chaussée de ia maison que j'habite; depuis dix heures et demie du soir. Je n'en ai pas bougé et je me trouvais à trente mètres au plus du banc sur lequel est venue s'affaler la victime. Or, je n'ai pas vu le drame et n'ai même pas aperçu ta femme lorsqu'elle est venue s'asseoir sur le banc. Je ne me suis douté de la chose que lorsque M. Baynié m'a appelé pour l'aider à transportai- la'malheureuse. En terminant, M. Boèckx a fourni un détail qui peut-être a son intérêt. Tandis que dans la pharmacie on soignait la victime, un individu s'est approché de moi me demandant s'il y avait encore un tramway pour la Villette. Il était alors une heure et demie du matin, le personnage de vait bien savoir qu'à celte heure-là il n'y a plus de tramways. Ses allures me parurent 'bizarres. C'est un jeune homme de vingt ans environ, grand, maigre, blond, dont le menton carré est orné d'un léger duvet, vêtu de gris, coiffé d'une casquette de jockey de même nuance et chaussé d'espadrilles grenat. Dans sa main gauche, qu'il tenait fermée, i! me parut dissimuler un objet quelconque. Cet individu demeura là, allant et venant, dans une action saccadée, jusqu'au moment où l'ambulance urbaine emportant la victime, se fut éloignée. Alors il partit à son tour, se diri geant hâtivement vers : a place de la Nation au lieu de prendre le chemin de la Villette. Voilà où en est actuellement l'état des recherches ; c'est-à-dire que le plus grand mystère plane sur cet extraordinaire assas sinat. Toutefois, la police ne tardera pas sans doute à l'éclaircir.\nOn découvre de nouveaux Vols au Fort de Vinoennes\nL'affaire des vols au fort de Vincennes est loin d'être terminée, bien au contraire : tous les jours on découvre des faits nou veaux qui donnent une idée du cynisme dé ployé par les malfaiteurs, civils et militai res. Voici ce que l'enquête a encore démontré. Au cours de récentes rondes et d'inspec tions de matériel dans les magasins du Fort- Neuf et du Vieux-Fort, où sont remisés les canons, on s'est aperçu que 6ept affûts étaient privés de leurs moyeux de bronze. Les rais des roues, .qui sont au nombre de sept, avaient été sciés très habilement et chaque roue avait été remise en place, main- I tenue par le poids du canon et de l'affût. En outre, derrière des caisses et des balles de fourrages, d'autres moyeux provenant tou jours du canon 120 court ont été découverts dans des cachettes bien dissimulées. Mais ce qui est intéressant et amusant à la fois, c'est de savoir de quelle façon les, malfaiteurs s'y prenaient assez fréquemment pour emporter le produit de leurs vols. A Vincennes, ainsi que dans toutes les garnisons d'artillerie, des voitures sont mi ses à la disposition des officiers quand ils ont un-déplacement à effectuer en commun. Ces breaks sont très confortables et munis de roues à pneumatiques. Or, les voleurs, auxquels l'audace ne man quait pas, attelaient une voiture ; un com plice artilleur sautait sur le siège et sortait du fort avec l'équipage sans éveiller le moin dre soupçon. Il transportait ainsi, cachés sous les banquettes, les cartouches et les moyeux volés, que les malfaiteurs allaient li vrer à un brocanteur ou à un fondeur. L'affaire est donc plus grave qu'on ne l'a vait pensé au début, et nous ne croyons pas exagérer en disant qu'il y a peut-être cin quante personnes, tant civils que militaires, comprises dans ces vols et ces détourne ments. Nous savons que Waro n'a pas été seul à dénoncer ses complices ; l'ordonnance d'un capitaine a, lui aussi, raconté à son chef des histoires fort intéressantes. A Vincennes, on est très ému, et on le se rait à moins.\nICÏÏLUS MILITAIRES\nÉtat-Major général Par décret rendu sur la proposition du ministre de la Guerre, le général de division Maunourv, sous-chef d'état-maior général de l'armée, membre du comité technique d'état-major, est relevé de ses fonctions de sous-chef d'état-major général de l'armée et nommé au commandement de l'artillerie de | la place et des forts de Paris, à Paris, en remplacement du général de division Mou nier, précédemment placé dans la section de réserve. Le général de division Camps, disponible, est nommé au commandement de la 17° di vision d'infanterie (9* corps d'armée) et des subdivisions de région du Blanc, de Ghâ teauroux, de Parthenay et de Poitiers, à Châteauroux, en remplacement du général de division Oudard, appelé à un autre em ploi. Corps le Santé Le médecin major de 2\" classe Picqué, sur veillant à l'école d'application du service de santé militaire, est nommé professeur agré gé à la chaire « anatomie chirurgicale » (opérations et appareils), à cet établisse ment Le médecin major de 2* classe Tanton, de l'hôpital militaire du Dey, à Alger, est nom mé professeur agrégé de la chaire « chirur gie d'armée » (blessures de guerre), à l'école d'application du service de santé militaire.\nLES INCIDENTS DE CHATEAUFORT\nUNE MAIRIE PRISE PAR LES GENDARMES\nUn Village désormais célèbre. Les deux Maires. Entretien avec MM. Valet et Fouré. Un Garde Champêtre embarrassé. —La Porte cadenassée. Convo cation des Electeurs.\nLA MAIRIE DE\nA l'extrémité dp grand plateau qui do mine Versailles et luiirnente de ses eaux, au delà des étangs poissonneux, peuplés, en ce moment, d'oiseaux aquatiques de tous genres se dresse, .surplombant une val lée pittoresque, le village de Châteaufort. C'est un tout petit village. Sept cents habi tants à peine. De l'ancienne forteresse, à laquelle il doit son nom, ne subsistent guère que quelques pierres couvertes de mousse ou de lierre desséché. Son établissement principal est une auberge, sous l'enseigne de laquelle cet appel lyrique s'adresse au pas sant : Halte, pédard, vieil ou jeune. Car ici, gentiment on déjeune, Sur la ferrasse ombragée Dominant la verte vallée Où, doucement, tintent les courtes heures, Au clocher du village assoupi de tiédeur. Depuis la démolition de son vieux caste!, Châteaufort vivait dans le silence et la paix, lorsque les élections municipales du moi de mai 1904 substituèrent à cette auié tude l'agitation la plus vive. Le Petit Parisien a relaté les incidents extraordinaires dont cette commune fut récemment le théâtre, et qui la place au premier plan de l'actualité : la prise de possession de sa mairie par la force armée, représentée, en l'occurrence par le briga dier de gendarmerie de Palaiseau, accom pagrté de M. Vidal, commissaire spécial as Versailles, d'un huissier, d'un serru rier et d'un maréchal ferrant... Chez H. Valet » M. Valet, l'ancien maire dépossédé de son mandat par une décision du conseil d'Etat, et qui refusait de céder la place, habite tout en haut du pays. La superficie de sa ferme, des dépendances de celle-ci et des terres qu'il possède aux alentours est considéra ble. Aussi, M. Valet est-il un important per sonnage, riche et très considéré... par une partie de la population. Par contre, l'autre\nM. Fouré\npartie des électeurs, c'est-à-dire les amis politiques de M. Fouré, son implacable ad versaire, qui l'a remplacé, vendredi dernier, à la mairie, en disent pis que pendre. Il leur rend naturellement la pareille. In ire eux, depuis longtemps, la situation est plus que tendue. M. Valet voulu bien m'accorder un en-\nM. Valet\nCHATEAUFORT\n• tretien, hier matin, dans son agréable de meure. De haute stature, les cheveux et la barbe grisonnants, le teint haut en couleur, i les traits accentués, le regard pétillant de malice, il semble avoisiner la soixantaine. Ce campagnard, qui sait si bien conduire ses affaires, apparaît .tout de suite comme , un combatif. Mais un perpétuel sourire et un ton de bonne humeur tempèrent la bru talité des attaques auxquelles il se livre con tre M. Fouré. Quoique membre de la Patrie française il se défend, tout d'abord, d'être nationaliste : J'appartiens, dit-il, à la Fédération ré publicaine, dont M. Ribot est le chef. Mes opinions sont conformes à celles que repré sente, à la Chambre, M. Méline. On m'a traité de clérical. Et qui cela, je vous le demande ? M. Fouré,qui conserve une sain te vierge sur la façade de sa maison, là bas, sur la place. Ma famille est installée à Châteaufort, de temps immémorial. Sous la Révolution, mon arrière-grand-père en était maire, et ce fut lui qui y établit le cadastre. Mon père fut conseiller municipal pendant qua tre ans. Je le suis moi-meme depuis sefte ans environ. Vous le voyez, monsieur, nous ne sommes pas les premiers venus dans la commune. Votre concurrent, M. Fouré, ne l'est apparemment guère non plus, monsieur Va let, puisque avant les élections municipales il avait été, m'a-t-on dit, maire de Château fort pendant plus de vingt ans ? C'est vrai. Mais comment fut-il élu et réélu ? Il faudrait le savoir. Et voici, dès lors, de nouvelles attaques dans lesquelles, hien entendu, je me gar derai de suivre mon interlocuteur. En mai 1904, vous le savez, je fis an nuler les élections, continua-t-il. Des frau des avaient été commises en faveur de nos adversaires. Je l'avais fait constater le soir même du scrutin. Le conseil de préfecture nous donna raison. Les élections furent donc recommencées le 16 octobre 1904. Cette fois, huit de nos candidats sur douze passèrent haut la main. Je fus élu maire. Aussitôt on nous accusa d'avoir acheté des voix par des distributions d'argent, de boisson et de tabac. C'était pué ril et bête. Nous n'avions pas fait davanta ge, en effet, que M. Fouré et ses amis. Ce pendant le conseil de préfecture adopta leurs griefs et, vous le savez, le conseil d'Etat, saisi par nous, se prononça à son tour con tre nous. Le 27 juillet dernier, l'arrêt du conseil d'Etat m'était signifié. En même temps, le préfet m'invitait à résigner mes fonctions de maire entre les mains de M. Fouré, le premier des conseillers municipaux restant élu. Je ne répondis pas, n'ayant d'ordre à re cevoir que de mes électeurs. Dès lors, let tres et télégrammes comminatoires se suc cédèrent. Je restai sourd et muet. Les élec teurs, que j'avais réunis, avaient déclaré ap prouver ma conduite. La distribution des prix eut lieu et je la présidai comme de cou tume. Procès-Verbal au Commissaire Le mardi suivant, ajoute M. Valet, je vis arriver à bicylette M. le commissaire de police Vidal en personne. Il m'apportait une nouvelle sommation à laquelle était jointe une menace de poursuites. Comme il termi nait sa lecture, je lut fis remarquer que son vélo ne portait ni plaque de contrôle, ni plaque d'identité... et je lui dressai procès verbal ; n'était-ce pas très drôle ? Et l'ancien maire, à ce souvenir, est se coué d'un gros rire. ' La' prise de possession de la mairie par la force armée fut, paraît-il, non moins amu sante, reprend-il. J'en parle par ouï-dire. En effet, je n'y assistais pas, pour la raison qu'à cette heure-là je me trouvais au mar ché de Versailles, ce que l'on ne devait pas ignorer. La clef de la porte d'entrée était dans ma poche. Une autre clef était en la possession de M. Boutineau, instituteur de Villiers-Ie- Bàcle, qui, en l'absence de son collègue de Châteaufort, parti en congé, remplissait les fonctions, par intérim, de secrétaire muni cipal. Il y en avait bien une troisième dans la poche de notre garde champêtre, mais celle-ci n'était pas une clef officielle. Je ne\nla lui avais remise que pour qu'il pût aller balayer les salles. Et le pauvre homme fut bien embarrassé lorsque le commissaire donna l'ordre à un gendarme d'aller cher cher la clef de l'instituteur à Villiers-le-Bâ cle. Allait-il donc laisser partir la maré chaussée pour une course à ce point inutile ? Le brave garde champêtre n'osa pas sor tir sa clef non officielle, dont il n'avait pas signalé l'existence. Mais il proposa d'aller chercher lui-même celle de l'instituteur de Villiers-le-Bâcle, ce qui fut accepté. Lorsqu'il reparut après être allé, sans doute, faire un petit tour le maréchal ferrant et Te ser rurier avaient déjà crocheté la porte. Ils étaient occupés à y placer un gros cadenas. L'acte de brigandage était accompli. Et qu'allé;i-vous faire maintenant, mon sieur Valet ? Moi ! Mais me laisser poursuivre. En l'absence de mon ami, M. Rudelle, député Libéral de l'arrondissement, j'ai chargé M* Moussoir du soin de ma défense. Avec lui, je me rendrai fort allègrement chez le juge d'instruction. Et ma défense sera simple et nette. On me poursuit pour usurpation de fonctions parce que je suis resté à la mai rie après la réception de la lettre du préfet m'enjoignant de céder la place à M. Fouré ; j'invoquerai la loi municipale de 1884. Je dé montrerai qu'on en a fait, contre moi, une application abu*.ve. Ensuite, j'attendrai pa tiemment la convocation des électeurs. Ceux-ci sont mes seuls juges. Je quittai M. Valet sur ces mots, pour me rendre à Versailles, où habite M. Fouré. En passant devant la mairie, j'aperçus à la porte le cadenas, le fameux cadenas des tiné à prévoir tout retour offensif de l'ad versaire. Ce cadenas deviendra légendaire Nous le reverrons dans les revues de fin d'an née. L'autre Cloche M. Fouré habite 58, avenue de Paris, non loin du château. Il exerce le métier d'entrepreneur. C'est un gros homme, à l'aspect débonnaire, à l'accueil aimable. Ah i vous venez de voir Valet ? Que vous a-t-il dit ? —Que vous aviez conservé une vierge à la façade de votre maison de Châteauforfi C'est vrai. Mais est-ce moi qui l'y ai mise ? Au surplus, ce sont là des choses qui ne regardent personne. Sur ce, le maire actuel ou plutôt le con seiller municipal délégué provisoirement aux fonctions de maire m'expose, à son tour, ses griefs contre M. Valet : Parbleu, oui, des fraudes ont été com mises en 1904. Mais le coupable jouait dou ble jeu. Il se disait des nôtres. En réalité, il était à la solde de nos adversaires et l'annulation des élections du mois de mai 1904 fut l'épilogue d'une sinistre comédie. J'en pourrais dire long à ce sujet, mais je préfère me taire, puisque les choses sont rentrées dans l'ordre. Depuis le 27 juillet, M. Valet a occupé in dûment la mairie. Cela est péremptoire.. Les actes municipaux qu'il a 6ignés sont nuls. Les tribunaux sont saisis de son cas. Il est aisé de prévoir dans quel sens ils se pronon ceront. Quant à moi, ma situation est fort simple. Je ne me suis mêlé de rien et j'entends res ter en dehors du débat. Et le cadenas, monsieur Fouré ? M. le maire répondit en souriant : Le cadenas restera en place jusqu'à ce que M. Valet ait rendu sa clef à qui de droit. Et s'il ne la rend pas ? Notre mairie restera cadenassée jus qu'à nouvel ordre. Les incidents de Châteaufort auront bien tôt leur dénouement. En effet, hier, M. Autran, le nouveau pré fet. de Seine-et-Oise, a signé un arrêté con voquant les électeurs de Châteaufort à élire, le 2 septembre prochain, huit conseillers municipaux en remplacement d.e M. Valet et des sept autres conseillers de sa liste dont l'élection a été annulée. Henri PETIT JE AN\nUNE AVENTURIÈRE\nAprès de longues Recherches, la Sûreté arrête une Professionnelle du Vol à l'Escroquerie. Le Parapluie révéla teur. Quarante-cinq Victimes. Depuis plus de trois arus, le parquet de la Seine recevait de nombreuses plaintes rela tives à des escroqueries commises au pré judice de commerçants et surtout de con cierges.\nL'habile voleuse, qu'il était impossible de découvrir, se présentait chez ses victimes, conversait avec elles et arrivait adroite ment, ainsi, à obtenir, sur leurs familles ou leurs relations, des renseignements dont elle s'empressait de profiter. C'est ainsi qu'elle parvenait à se faire remettre des sommes variant de cent francs à trois mille francs.\nLe signalement de cette femme, déjà Agée était toujours le môme, mais il man quait de précision, car elle avait l'habileté d'écourter de plus en plus ses stations chez ses dupes et les recherches étaient de plus en plus difficiles. Cependant, dernièrement, plusieurs per sonnes donnèrent de telles indications qu'on retrouva, au service anthropométri que, lu photographie d'une habile voleuse qui présentait, avec la personne recher chée, des analogies frappantes. Cette photographie était celle d'une femme Besmaël, née Hélène-Louise Bernard, ori ginaire de Méru (Oise), âgée de soixante quatre ans et demeurant route de Paris, à Rueil (Seine-et-Oise). On présenta le portrait à plusieurs témoins qui le reconnurent for mellement. En vertu d'un mandat de M. Magnien, juge d'instruction, la femme Besmaël a été arrêtée, hier matin, par M. Blot, sous-chef de la sûreté. Tout d'abord, elle protesta vivement de son innocence, déclarant qu'elle était l'objet dune inqualifiable méprise ; mais, au cours d une perquisition à son domicile, M. Blot découvrit plusieurs objets volés, dont la des cription se trouvait dans les plaintes. C'est ainsi qu'on trouva un parapluie avec un manche à tète de cigogne qui appartenait à une concierge du boulevard Pereire. Devant ces preuves, Hélène Besmaël fit les aveux les plus complets. De 1860 à 1895, elle a subi vingt-six an nées de prison pour vols. On avait depuis perdu sa trace, mais elle n'en continuait pas moins ses exploits. Quarante-cinq de ses victimes ont été ci tées chez le magistrat instructeur.\nLa Femme Besmaël\nÉCHOS\nLES OBSÈQUES DE M. ROUSTAN\nLes obsèques de M. Théodore Roustan, ambas sadeur de France, grand officier de la Légion d'honneur, ont été célébrées hier matin, à dix heures, dans la plus grande simplicité, selon la volonté exprimée par le défunt. Le corbillard, de troisième classe, ne portait ni couronnes, ni fleurs. Les honneurs militaires n'ont pas été rendus. Sur le cercueil, cm avait placé le chapeau à plumes, l'épée, l'habit brodé et la ceinture de l'ambassadeur. Derrière le char funèbre, un domestique portait, sur un coussin, les nombreuses décorations. Après s'être formé à la maison mortuaire, 3, rue Washington, le cortège, précédé d'un simple piquet d'agents, s'est dirigé vers l'église Saint- Philippe du Roule, où a eu lieu le service reli gieux. Le deuil était conduit par MM. Gaston Rous tan, colonel du 126« régiment d'infanterie, frère de l'ambassadeur; Olivier Ritt, son beau-frère; Alfred Roustan, Albert Ritt, Sosthène Salvie de Lamaurelle, Raymond de Clavel, Hippolyte Bon nifay et le général Palle, ses neveux et cousins germains. M. Léon Bourgeois, ministre des Affaires étran gères, s'était fait représenter par M. Pascal d'Aix, sous-chef de son cabinet ; le ministre de la Guerre par le lieutenant-colonel Descoings. Dans la nombreuse assistance on remarquait MM. le marquis de Péralta, ministre de Costa- Rica; Vargas, ministre de Colombie; Laroche, ancien résident à Madagascar ; le vioe-amiral Gourdon, le général Archinard, Georges Pallain, gouverneur de la Banque de Franoe, etc. A l'issue de la cérémonie, le cercueil a été placé sur un fourgon des pompes funèbres qui l'a transporté à la gare de Lyon. Aucun discours n'a été prononcé. Le corps est parti hier soir pour Ceyreste (Bou ches-du-Rhône), où il sera inhumé.\nMORT D'UN COMBATTANT DE BAZEILLES\nII- vient de mourir à Cumières, dont il était conseiller municipal, l'un des héros de Bazeflles, le sergent Joseph-Alphonse Poittevin, qui s'est éteint au cours de sa soixantième année. Le sergent Poitevin était biesi connu dans toute la région de l'Est, où il s'était consacré aux œuvres mutualistes.\nAP MUSÉE DES ARTS DÉCORATIFS\nEn attendant l'Expositiion des artistes décora teurs, qui aura lieu à l'automne procHain, le musée des Arts décoratifs vient d'organiser, avec ses collections et le concours de quelques ama teurs, une exposition de tissus japonais, anciens et modernes, qui est installée dans le grand hall du pavillon de Marsan. Deux autres sections comprennent les soieries orientales et les soieries françaises, et occupent les salles du rez-de-chaus sée sur le jardin des Tuileries. Les premières, qui sont toutes anciennes et qui figuraient déjà dans les collections de l'Union centrale des arts décoratifs, consistent en soieries lamées d'or ou d'argent, en brocarts, en velours et en tapis de Perse et de Turquie. La section des soieries françaises comprend des tissus des trois derniers siècles, notamment un choix des plus belles pièces de la collection considérable qui a été offerte, il y a six mois, par M. Marquereau, au musée des Arts décora tifs.\nCUmgTJX EFFETS DE LA DYNAMITE La plupart des fermiers de Pensylvanie man quent de volailles. Plus de dindes, plus de ca nards, de poulets ou d'oies. Cet état de choses aurait pour cause très inat tendue le fréquent emploi de la dynamite par les ouvriers employés à la construction d'une nou velle ligne de chemin de fer. L'ébranlement causé par les explosions, disent les fermiers, tue dans l'œuf les poussins avant leur complet développe ment. Ce désastreux effet se ferait sentir à plusieurs milles à la ronde autour de chaque endroit où l'on fait sauter des rochers àla dynamita •\nMOT DX LA FIN\nMonsieur, lisant son journal : Ça y est ! J'ai encore cette année mes treize jours à faire ! Madame. Le beau malheur; il t'en restera encore trois cent cinquante à ne rien faire. j\nN® 52. Feuilleton du Petit Parisien.\nL'ANNEAU D'ARGENT\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nCELLES QUI PLEURENT\nX (suite) Enchaînée pour la Vie!... Un soupir gonfla sa poitrine. 11 s'était levé. Sur la cheminée, entre deux grands vases du Japon, était posé le por trait de la jeune femme. Il le porta à ses lè vres passionnément. Et puis, Tôtant de son cadre, il le glissa dans la poche intérieure de sa jaquette. Ses yeux étaient pleins de larmes. II eut une défaillance. Un sanglot creva dans sa gorge. Allons... murmura-t-il. il est écrit que je suis condamné à une existence d'ignomi nie... Pourtant si la fatalité n'avait pas mis naguère sur ma route une fille qui a fait de moi un misérable... j'aurais pu, comme n'importe qui, prétendre au bonheur Reut être... car, en vérité, je n'étais pas un mé chant homme... Mais tout à coup il tressaillit. Et il fit un pas en arrière. Régine venait d'apparaître dans l'encadre ment de la porte. Elle le vit, les traits convulsés, effrayant ide douleur. Elle eut un élan vers lui.\nJacques... mon /ils... qu'avez-vous ?... Il ricana, pareil à un dément : Votre fils... madame... non, je ne le suis pas... je ne suis pas digne de l'être... Que voulez-vous dire... ah ! Dieu ?... Ceci, madame : Je pars pour toujours. Je quitte la France, le foyer ou vous m'avez accueilli, afin que ce foyer ne soit pas désho noré plus longtemps par ma présence. Il ajouta, avec effort : Afin aussi... que, tout à l'heure... un commissaire de police ne vienne pas m'ar rêter devant vous. A son tour elle eut un mouvement de recul. Mais il s'était jeté à ses genoux. Il tendait vers elle des mains suppliantes. Ah ! ne me maudissez pas... Si vous sa viez ce que j'ai souffert... ce que je souffre en ce moment... vous ne me refuseriez pas votre pitié... Certes, je vous ai menti... Je n'aurais pas dû faire ce que j'ai fait... Je suis un infâme... Je me repens... pardon nez-moi... Il se traînait sur le tapis. Maintenant, par phrases brèves... ha chées... il racontait le meurtre de Lise Yvon nec... sa fuite... son débarquement à Cuba... la mort du véritable Jacques Burgos dont il avait pris les papiers... puis la scène qui, une demi-heure plus tôt, venait de se dérou ler rue de la Paix... Son nom à lui, Hubert Forestier, prononcé à voix haute... mena çante, par madame Mauroy... la justice avi sée, sans aucun doute... prête à faire son devoir... Elle l'écoutait, clouée au parquet par l'é pouvante. Ainsi le mari de sa fille était un assassin ! Et la malheureuse l'aimait certainement ! Oui... elle l'aimait... puisqu'elle l'avait épousé !...\nAh ! c'était horrible !... Pouvait-elle le livrer? Non. Il avait raison... il devait fuir... fuir sans perdre un instant. Elle eut la force de vaincre l'effroi... le dégoût... que le misérable lui inspirait. Vous avez de l'argent ?... questionna t-elle. Il fit un geste d'indifférence. Mais avec autorité elle commanda : Venez avec moi. Et elle le mena dans l'ancien cabinet de travail de Pierre Sartolies. Dans le coffre fort scellé au mur, elle prit un portefeuille gonflé de billets de banque qu'elle lui ten — Tenez... dit-e11e... il y a là une somme importante que mon notaire m'a remise cet après-midi même... Prenez-1a... Et mainte nant partez... allez-vous-en... I! ne faut pas que la police vous trouve ici... J'ai peur... non pas pour vous car aucun châtiment ne serait au-dessus de vos crimes mais pour moi... mais pour ma pauvre fille dont vous avez brisé la vie... » ... Allez-vous-en... allez-vous-en... Elle le poussait dehors. Pendant un moment elle écouta s'éloigner puis s'éteindre le bruit de ses pas. Alors... brusquement... toute son éner gie... toute l'indomptable énergie dont elle venait de donner la preuve, l'abandonna... Elle ressentit au cœur un élancement... une douleur aiguë... Un brouillard s'éten dait devant e11e... Elle crut qu'elle allait mou rir... Elle balbutia : Dieu... quelle honte... quelle honte... Et elle se laissa choir sur le divan placé à côté d'elle Et 1à... durant de longues minutes... dix...\nquinze peut-être... elle perdit la notion des choses. Quand elle revint à e11e... il lui sembla qu'elle faisait un rêve affreux... qu'elle se débattait dans un cauchemar... Ah 1 si feu... si abominable !..; Mais non elle ne rêvait pas !... Ce coffre-tort ouvert... sa présence à elle dans le cabinet de travail... tout lui démon trait le contraire, hélas !... Elle promena des doigts tremblants sur son front moite de sueur. Mais brusquement elle se redressa. Un coup léger avait été frappé-à la porte. Et Jenny entrait dans ia pièce. Elle avait à la main une dépêche qu'elle remit à sa maîtresse. On vient de l'apporter à J'instant, ma dame... renseigna-t-elle. Fébrilement, Régine rompit le cachet. Et elle lut : « La Châtaigneraie, » Fils de Simone, rien de grave... Fausse » alerte... Reviendrai demain dans la mati » née. » MARCELLE. » Alors elle sentit une terreur soudaine en vahir son âme. Oui... demain... Marcelle serait 1à... Qu'allait dire... qu'allait faire celle-ci, grand Dieu ! quand elle saurait la vé rité !... R « * La vérité ? àtarçelle la connaissait. Par \"madame Mauroy, elle avait été mise au courant. Et cela au moment même où Jacques Bur gos confessait à Régine son passé mysté rieux... son passé dinfamie... ... Au moment même... où il fuyait..; où\nil quittait la France pour aller il ignorait lui-même vers quel destin !... Le lendemain matin, la veuve de l'agent de change et Marcelle avaient pris ensem ble, à Enghien, le train pour Paris. La jeune femme était profondément émue, profondément bouleversée... mais l'éclat que jetaient ses yeux était celui d'une joie intense. Enfin... pour elle l'heure de la délivran ce était arrivée !... Certes, cet homme, il lui était défendu de le dénoncer à la justice. Car enfin, elle portait son nom 1... Elle ne pouvait pas apprendre à tout Paris quelle avait été... quelle était encore la femme d'un assassin !... Non, cela elle ne le pouvait pas !... Ce scandale... cette boue remuée rejailli rait sur elle !... Elle en serait à jamais éclaboussée !... Mais... si le dénoncer était impossible... elle l'obligerait à disparaître pour toujours... à consentir au divorce dont le premier il admettrait la nécessité... Au besoin elle saurait bien l'y contraindre par la force... Il partirait à l'étranger... Elle serait libre... Après, il adviendrait de lui... ce qui devait advenir !... En quoi le misérable l'intéresserait-il désormais ?... Elle ne s'appellerait plus madame Jacques Burgos !... IJ lui serait permis d'épouser Gaston. Après tant de tortures morales elle, con naîtrait enfin la douceur... l'extase d appar tenir à l'homme dont la pensée seule faisait battre son sein éperdument. A neuf heures et demie... une «urbaine» déposait devant l'hôtel Sartolies Marcelle et la veuve de l'agent de change.\nAu domestique qui se tenait dans le vesti bule, la jeune femme demanda : Ma mère est ici, Justin ? Oui, fit-iL II ajouta : Jenny vient il y a cinq minutes à peine de me dire que madame est auprès de monsieur. Bien. Je vais la rejoindre. Elle entraînait madame Mauroy. A cette heure rien ne l'arrêtait plus. Sa mère était auprès du paralytique. Soit! Cest devant lui que à Régine elle révélerait qui était exactement Burgos. Aussi bien il fallait que 3on père sût à quelle sorte d'homme il l'avait donnée !... Elle pénétra dans la chambre où, immobi le au fond de son fauteuil, l'infirme écoutait parler sa femme debout en face de lui. Et ce que celle-ci disait était sans doute bien effrayant... car les yeux du malheu reux... du mort-vivant... ces yeux où tout ce qui lui restait de vie semblait s'être concen tré... ces yeux avaient une expression d'hor reur indicible. Oui... prononçait-e11e... il est revenu ici, affolé... il m'a avoué le forfait commis par lui... la police à ses trousses probable ment... Il s'est traîné à mes pieds en implo rant mon pardon... Je lui ai remis de lar gent.. pour qu'il s'en aille... pour qu'il dispa raisse à tout jamais... A présent, il doit avoir passé la frontière... Mais elle s'interrompit Derrière elle quelqu'un avait poussé un cri... Un cri de stupeur... ... De désespoir. (A suivre.) GEORGES DE Boisroßtx. Traduction et reproduction tnterdtt-ï.\nLe IPeti-fc IParisier»,\na- a ■ •S, T\n","IPAR TÉLÉGRAPHE ET TÉLÉPHORE 4 heures du matin\nDERNIERE HEURE N. lIMMMI 11 !!■ ■■'■ TOI I ■l'l'lHtl Wlllimilß«r«rOT'ff^^\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, Kew-York\nDEUX AMOUREUX SE DONNENT LA MORT\nPLUTOT QUE DE VIVRE SÉPARÉS !...\nDans un Hôtel meublé. Empoisonnés avec du Cyanure de potassium. Les Constatations. Dans les premiers jours du mois d'août, un couple se présentait dans le bureau d'un hôtel meublé situé 98, boulevard de la Cha pelle, et tenu par M. Tarrisse. L'homme, vêtu comme un ouvrier endimanché, s'ins crivait sous le nom d'Etienne Duclos, âgé de quarante ans, mécanicien dans une fa brique d'automobiles, à Pantin ; la femme, fort jolie et élégamment mise, sous celui de Marguerite Delsol, ftgee de dix-huit ans, modiste, demeurant, en dernier lieu, chez sa mère, rue de la Goutte-d'Or. Bien qu'il y eût, entre eux, une différence d'âge assez sensible, Etienne Duclos et Mar guerite Delsol semblaient s'aimer beau coup. Le mécanicien s'appliquait à ne pas déplaire à sa maîtresse et celle-ci évitait avec soin de le contrarier, ce qui faisait dire à leurs voisins : - En voilà deux qui sont bien « pincée ». Samedi soir, ils rentrèrent comme de cou tume. La jeune femme portait un paquet soigneusement 'ficelé. Le lendemain, ils ne parurent pas et M. Tarrisse, sérieusement inquiet, les appela, à diverses reprises, sans obtenir de ré ponse. Le soir, après avoir vainement frappé à la porté, il se décida à aller trou ver M. Moneutheuil, commissaire du quar tier, pour lui faire part de ses craintes- La porte de la chambre fut ouverte, sans difficulté, à l'aide d'un pasae-partout. Tout d'abord, le commissaire ne remarqua rien les doubles-rideaux étant hermétique ment clos, une profonde obscurité régnait dans la pièce. Quand le garçon de l'hôtel les eut écar tés, on aperçut, sur le lit, Duclos et son amie, étroitement enlacés et semblant dor mir. Ils étalent habillés et l'on eût dit qu'ils s'étaient couchés dans l'intention de faire la sieste. S'approchant alors du lit, M. Monen theuil constata que las deux corps étaient glacés et déjà rigides. A terre, il découvrit un verre contenant une poudre que le doc teur Hasder reconnut pour être un poison violent : du cyanure de potassium. Sur la cheminée se trouvaient une bou teille, ayant contenu de la limonade ga zeuse, un reste du toxique et deux lettres, adressées l'une à la mère de Marguerite Delsol, l'autre au commissaire de police. M. Monentheuil prit immédiatement con naissance de celle qui lui était destinée. Elle était entièrement écrite de la main de Duclos. En quatre pages celui-ci expliquait les motifs qui l'avaient poussé, ainsi que ! sa malheureuse compagne, à se donner la mort. Il était veuf et père de trois enfants pla cés actuellement chez sa mère, dans le dé partement du Loiret. Il aimait éperdument Marguerite Delsol et il l'eût épousée si leurs parents y avaient consenti. Malheureuse ment la famille de sa chère Marguerite le trouvait trop âgé et ne voulait pas entendre parler de cette union ; de son côté, Mme Du clos mère suppliait son fils de quitter Pantin et de venir vivre auprès d'elle et de ses bam bins, qui ne cessaient de le réclamer. Bref, de toute façon leur liaison ne pou vait durer. C'est pourquoi ils avaient résolu, plutôt crue de se séparer, de mourir-ensem ble. Les parente des désespérés ont été préve nus.\nLE DRAME DE LÂ RUE SECRETAS\nUne Femme a été frappée, hier soir de dix coups de Couteau par son Amant. Au numéro sde la rue Sécrétan, dans un petit logement, d'un loyer modeste de six francs par semaine, habitait, depuis trois mois, un ménage û'ouvrieTS. L'homme, Jules Coignet, était fumiste et travaillait dans une usine du boulevard de la Yillette, où il gagnait bien sa vie. Sa mat tresse, Elise Beaunne, exerçait l'état de car tonnière. C'était une femme de trenïe-trois ans Les amants vivaient ensemble depuis trois ans. Ils semblaient s'aimer beaucoup. Il y a quelque temps, le caractère de Coi gnet changea brusquement. Lui, jadis labo rieux et gai, devint paresseux, et taciturne. Entraîné par de mauvais camarades, il s'at tardait chez les marchands de vins et, sou vent, rentrait ivre. Hier soir, vers sept heures, Coignet ren tra chez lui. Il était en état d'ébriété. J'en ai assez, lui cria la cartonnière, de la vie que tu me fais mener depuis quel que temps. Si tu ne changes pas, je te quit terai. Oui, je sais, bégaya l'ivrogne, lu as d'autres amants, et tu veux te débarrasser de moi, mais je ne me laisserai pas faire... En disant ces mots, le fumiste sortit un couteau de sa poche et, se jetant sur sa compagne, il l'en frappa dix fois. Aux cris de la pauvre femme, des voi sins accoururent. Le meurtrier fut désar mé et remis entre les mains des agents, qui le conduisirent au poste de police voi sin. La victime qui, malgré ses affreuses bles sures. respirait encore, a été transportée à l'hôpital Tenon. M. Buchotte, commissaire de police du quartier du Pont-de-Flandre, s'est rendu sur les lieux et a immédiatement commencé son enquête.\nL'Affaire de la rue Petel\nLe Mystère éclairçi. La Famille de Weinstein réclame son Cadavre. Le Mari de la Femme adultère. Nous avons relaté, hier les circonstan ces dans lesquelles un jeune homme, qui s'était inscrit sous le nom de Maurice Weinstein, se suicida, dans un hôtel meu blé de la rqe Pétel, après avoir tiré, sur sa maltressç, un coup de revolver qui ne l'avait pas atteinte. Hier, vers midi, le magistrat recevait la visite d'un individu qui déclarait ne point vouloif se nommer. Je connaissais, dit-il au commissaire, l'homme qui s'est tué au Modem Hôtel, rue Pétel. Ce matin, en lisant le Petit Parisien, je me suis dit : « Ça ne peut être que ce Weinstein, dont j'ai fait la connaissance il n'y a pas bien longtemps et qui m'avait mis au courant de son vif désir d'enlever sa mat tresse. » Le visiteur ajouta : Il habite 40, rue Violet ; c'est effective ment un mécanicien ; il travaille dans la maison d'automobiles Ader. Son père est Israélite et vendeur au marché de la place de Breteuil. Le commissaire de police se rendit alors\n40, rue Violet, où il reconnut que son mysté rieux visiteur avait dit vrai. La famille Weinstein était plongée dans la douleur et elle réclama le corps de Maurice, qui a été ramené dans la soirée à la morgue. Le mécanicien était un excellent ouvrier, très estimé de ses patrons, et qui aimait éperdument sa maîtresse, Mme N..., domici liée non loin de cbez lui. Une amie intime de Mme N... nous a con firmé les déclarations faites par celle-ci an commissaire de police. Maurice, nous dit-elle, voulait absolu ment que son amie le suivit. En réponse aux observations formulées par mon amie, il dé clarait être prêt à tout plutôt que de la per dre. Mme N... s'attendait à ce dénouement. Ajoutons que le mari de là femme adul tère a.feint d'ignorer la fugue de sa volage moitié, qui a pu réintégrer, après tant d'é motions, le foyer conjugal.\nAU JOVMAL OFFICIEL\nLe Journal officiel publiera ce matin : Intérieur. Un décret fixant à six le iKanhr® des directeurs de l'administration centrale du ministère de l'lntérieur, et fixant à 20,00 D francs le traitement du directeur de la mutualité. Finances. Un décret nommant M. Brévier directeur de 3 e classe, hors cadres, des contribu tions diverses en Algérie. Colonies. Un décret aux termes duquel M. Peuvergue, administrateur en chef de 2° classe des oolonies est délégué dans les fonctions de secrétaire général du gouvernement du Haut- Sénégal et Niger.\nFAITS DIVERS\nPARIS\nRetour tragique Après une absence de six semaines, nn voyageur de commerce, M. Jules L..., ren trait hier à Paris. Voulant faire une surprise à sa femme, il s'était abstenu de lui annon cer son retour par écrit. Vers six heures du matin, après une nuit passée en chemin de fer, M. L... frappait à la porte de son appartement, 29, rue de la Chapelle. N'obtenant pas de réponse, il re descendit et interrogea la concierge : Ma femme serait-elle absente ?... —Je l'ignore, mais c'est probable, car je I ne l'ai pas aperçue depuis deux jours. Le voyageur envoya chercher un serru rier et le pria d'ouvrir la porte. A peine M. Jules L... fut-il entré chez lui qu'il aperçut, i se balançant dans le vide, le corps de sa femme. la. malheureuse s'était pendue au porte manteau. Son cadavre était glacé. Sur une table elle avait laissé une lettre dans laquelle elle demandait pardon à son mari et déclarait que, ne pouvant se conso ler de la mort de son enfant, survenue il y a quelques mois, elle se suicidait. te Chien de l'Apache \"Un garçon de café, M. Pierre Joncourt, âgé de vingt-neuf ans, regagnait la nuit der nière, vers deux heures, son domicile, rue des Plâtriers. 11 suivait Je boulevard de Mé nilmontant quand, soudain, un rôdeur se dressa devant lui. Donne-moi ton argent ! gronda le ban dit. Sans répondre, M. Joncourt sortit vive ment de sa poche un revolver chargé, mais il n'eut pas le temps d'en faire usage. Sur un coup de sifflet de l'apache, un éno-rme chien, que le garçon de café n'avait pas re marqué, bondit sur lui et le mordit cruelle ment au bras. Sous l'empire de la douleur, Pierre Jon court laissa échapper son arme. L'agres seur, en ricanant, s'en empara et, à son tour le braqua sur le pauvre diable qui, littéralement terrorisé, se laissa dévaliser sans oser pousser un cri. Quand le rôdeur et son chien eurent dis paru dans la nuit, il se rendit dans une pharmacie où on le pansa, puis au com missariat où il porta plainte. t'ÉDasion de Latudel Hier après midi, des enfants s'amusaient aux fortifications, près de la porte de Vitry. L'un d'eux, Guillaume Bréchet, âgé de dix ans et demi, dont les parents habitent 79, rue Jeanne-d'Arc, se laissait glisser, à l'aide d'une corde, le long du talus pour simuler l'évasion de Latude. Par malheur, la çorde était mal retenue. Elle céda et l'infortufté Bréchet fut précipité dans le vide d'une hauteur de cinq mètres. Dans sa chute, il s'était fracturé les deux jambes. On l'a transporté d'urgence h l'hôpital des Enfants-Malades, sur l'ordre de M. Roche, commissaire de police du quartier de la Gare. Tombe d'un Train Des hommes d'équipe ont trouvé, la nuit dernière, à une heure, sur la voie ferrée, à l'entrée de la gare du Nord, un homme qui portait au sommet du crâne et au front de graves blessures. Transporté à l'hôpital Lariboisière, le blessé, qui étâit évanoui, reprit lentement ses sens et put faire connaître son identité : Joseph Lefranc, employé de commerce, 187, rue Oberkampf. Il expliqua qu'ayant v<Mu descendre avant l'arrêt d'un train de ban lieue, il était tombé. Malgré des soins empressés ce malheu reux expira dans le courant de la nuit. Ecrasé par une Pierre de taille M. Mathias Freidgul, âgé de quarante quatre ans, chef d'équipe, demeurant, 132, boulevard de la Gare, surveillait, hier ma tin, le travail des ouvriers dans le chantier d'un immeuble en construction, rue de Choi seul. Soudain une pierre de taille se détacha du premier étage. Le chef d'équipe fut écrasé littéralement sous l'énorme bloc. C'est dans un état désespéré qu'il a été transporté à l'hôpital de la Charité. M. Peschard, commissaire du quartier Gaillon, a ouvert une enquête.\nUN INCIDENT A GRENOBLE\nIDe notre correspondant particulierl Grenoble, 13 août. On signale un incident qui vient de se produire au 105* territorial, à Bourgoin. Désarmés samedi, les territoriaux ont en voyé une délégation au lieutenant-colonel Frolient pour demander là libération de plusieurs de leurs camarades retenus pour des motifs futiles. Le lieutenant-colonel ayant refusé d'accé der à cette demande, un certain nombre de territoriaux libérés et en vêlements civils ont parcouru les rues de la ville en criant : « Conspuez Frolient ! » ; puis, au chant de l'lnternationale, ils se rendirent à l'hôtei de ville où ils furent reçU3 par M. Larrive, ad joint, qui demanda l'intervention du sous préfet de la Tour-du-'Pin et du préfet de l'lsère, en attendant la réponse du gouver neur à qui l'incident a été soumis.\nU Pape seel es face du Problème\nVie X aura toute la Responsabilité de la ) Décision qu'il doit prendre à l'égard de la Loi de Séparation. (De notre correspondant particulierl t.. Rome, 13 août. Il semble prouvé, aussi bien par l'attitude irmbarrassév de l'Ôsservatore Romano que |par les réponses ambiguës que l'on obtient sactuellement des prélats interrogés, que l'as semblée de l'épiscopat français, tout en s'as isocianl à la condamnation théorique de la toi, a évité de prendre une responsabilité pratique. tes àvéques français ont dit nettement au fpape qu'ils. lui laissaient le soin de résoudre le problème redoutable. On peut encore expliquer leur réponse de Ha façon suivante: Ils ont exposé les èven ; tuatités à prévoir du fait de la résistance. ■lls ont ensuite énuméré les avantages et les inconvénients qui pourraient résulter de kfacceptation de la loi. Et ils ont laissé â ce mystique, à cet ins .piré perpétuel qu'est Pie X, te soin de peser les arguments et de décider de l'avenir. Je dois ajouter que la majorité des évè yjues s'est bornée à exposer les avantages de l'acceptation. Mais ceux-là, aussi bien que M. de Ça 'brières et les autres prélats intransigeants, ont eu soin d'assurer Pie X de {'obéissance absolue des catholiques français à ses ins tructions, quelles qu'elles fussent.. Le pape n'a donc, pu rien déduire de l'as semblée du haut clergé français. El il sent bien que l'entière responsabilité de l'acte at tendu de lui, restera sur lui. Ses hésita tions dernières n'ont pas d'autre cause. J'ai supplié le cardinal Rampolla de m'éclairer sur les inlenlions papales. Il s'y est refusé avec toute l'amabilité dont il sait adoucir ses moindres résistances. Mais sous la colonnade de Sainte-Marthe, ■un autre prélat m'a parlé, de cette façon -au moins curieuse ; Dites bien que lu décision de Pie X ''sera tout entière de lui. ... Toujours le sauve-qui-peut, au mo ment de décider du sort de l'église de France. Que fera Pie X ? Mon humble opinion est : celle-ci : Laissé seul en face de la question la plus redoutable posée à la papauté, de puis le Concordat, il exhortera les calholi \\ques français à obéir à leurs pasteurs, tan dis que ceux-ci subiront la loi en protestant •contre elle. L. ROMANI. Les Instructions sont prêtes Rome, 13 août. On assure que VOsservatore Romano pu bliera demain l'encyclique contenant les instructions aux évêques français à la suite de la loi de séparation des Eglises et de i l'Etat\nLE COMPLOT , , DE KRASNOIE-SELO\nLe Tsar et la Cour devant assister aux Ma nœuvres, des Fusils étaient chargés à Batte. (De noire correspondant particulier! Londres, 13 août. Une dépêche Larfan de Cologne annonce que d'après le correspondant à Saint-Pé ' t ers bourg du Volkezeitung, un terrible dô • sastre a failli se produire à Krasnoié-Séio, f-durant les manœuvres. On a découvert, en i effet, parmi dés cartouches à blanc distri : buées aux troupes une grande quantité de i cartouches à balles. Les journaux ont reçu l'ordre de garder, :au sujet de cet incident, le silence le plus : complet. Plusieurs civils ont été arrêtés. On croit ) que c'est, à leur instigation que certains offi ciers auraient opéré ce mélange de cartou -1 ches. Le même correspondant ajoute que !c gou : vernement a reçu de graves nouvelles du • Caucase où l'on prépare une importante ré volte contre l'administration russe. Les correspondants locaux des journaux de Saint-Pétersbourg ont été mis en état d'arrestation et tous les télégrammes qui i parlent de ce mouvement révolutionnaire [sont arrêtés. On est parvenu néanmoins à ' savoir que les garnisons de Mfchaelovskaïa i et de Kars se préparent à se mutiner et l'on • s'attend à ce que, cet automne, les provinces i caucasiennes soient le théâtre d'une révolu ! tien sanglante. Qui commandera l'Armée ? Londres, 13 août. On mande de Saint-Pétersbourg au Globe i que les bruits les plus contradictoires cou i rent au sujet de l'attribution du portefeuille ! de la Guerre. D'après certains, le général Rodiger, le I ministre actuel, conserverait ce portefeuille. D'après d'autres ce serait le général Tré j poff qui le remplacerait ; mais ce n'est là } qu'une nomination peu probable, ajoute le j correspondant, attendu que le général Tré i poff n'a jamais servi comme soidat et qu'il l n'a acquis son expérience militaire que dans I ies rues de Saint-Pétersbourg.\nDES SANS-TRAVAIL EN GRÈVE\n! Ils refusent de peiner à 0 fr. 65 de l'Heure. (De notre correspondant particulierj Londres, 13 août. Une grève peu banale a éclaté à Hamps -1 lead, un des faubourgs du nord de Londres. Un grand entrepreneur ayant eu besoin ; de terrassiers pour creuser un vaste réser- I voir eut l'idée très louable de faire appel j aux malheureux « sans-travail » qui depuis I un an pullulent dans les rues de Londres, i II en embaucha deux cents qui, sans exeep i tlon, avaient souffert de la faim' depuis oet | hiver, leur donna rendez-vous pour ce rna ! tin au chantier. A l'heure dite, le surveillant les trouva exacts au rendez-vous. Il leur communiqua en bloc les conditions du travail et ajouta qu'ils seraient payés à raison de 65 centimes l'heure. A peine avait-il annoncé ce chiffre, qu'un murmure désapprobateur courut parmi les u sans-travail ». 65 centimes de l'heure ! Une douzaine de i leurs camarades s'avancèrent vers le sur- I veillant et lui réclamèrent cinq centimes d'augmentation, soit 70 centimes. Le surveillant leur ayant déclaré qu'il ne pouvait prendre sur lui d'accorder cette augmentation, ces « sans-travail » lui dé clarèrent que c'était ià un ultimatum et que si à dix heures ils n'avaient pas reçu satis faction, ils quitteraient immédiatement le chantier. A dix heures, la réponse n'étant pas arri-\nvée, les deux cents » sans-travail » repri rent leurs outils et disparurent comme un seul homme.\nFDE NOS CORRESPONDANTS PARTICULIERS i\nANGLETERRE\nLA BAGUE DU ROI D'ESPAGNE Alphonse XIII perd un Bijou dans la Baie d'Osborne. La Bague retrouvée par un garde-côte. Londres, 13 août. II y a quelques jours, en se baignant dans la baie d'Osborne, Alphonse XIII, dont on connaît ia passion pour les bijoux, avait perdu une bague en diamants d'un très grand prix. Il désespérait de la revoir jamais, quand tandis qu il se trouvait à bord du Thutte, un garde-côte qui, pour la circonstance, s'é tait fait accompagner de son chef, vint ac coster le yacht de l'ex-impératrice Eugénie et demanda à voir le souverain espagnol. Le roi reçut les deux hommes et quelle ne fut pas sa jeie quand ils lui remirent le bi jou que 1e garde-côte avait trouvé. Inutile- dnjouter' qu'Alphonse XIII fit re mettre immédiatement une magnifique ré compense à cet honnête homme.\nL'IMPOSSIBLE EXPLOIT Douvres, 13 août. Lè nageur Burgess a tenté une fois de plus la traversée de ia Manche à la nage. Il s'est mis à l'eau ce matin à six heures tren te, mais a dû bientôt abandonner, en raison de l'état de la mer. Il tentera de renouveler sa tentative cette nuit en parlant du cap Gris-Nez, sur la côte française. Le nageur italien Cattaneo doit partir en même temps de la côte française.\nEDOUARD VI! & LES CHEFS INDIENS Les derniers Peaux-Rouges offrent au grand Chef des Visages-Pâles quatre Paniers coloriés. Londres, 13 août. A peine arrivé à Buckingham Palace, oet après-midi, le roi a accordé une audience sensationnelle. Il a reçu, en effet, trois chefs indiens de la partie extrême occidentale du Canada, qui attendaient depuis de longs jours cette occasion de présenter au roi et à la reine un certain nombre de cadeaux et l'expression de leur loyalisme à la couronne d'Angleterre Vêtus de costumes les plus hétéroclites, lourds manteaux de laine aux couleurs voyantes, fourrures de renard presque bru tes, les trois chefs Joë, Charle et Braisl fu rent introduits dans la salie du trône, ac compagnés d'un interprète, car ils ne par lent pas l'anglais, où les attendaient les deux souverains. C'est avec une attitude touchante qu'ils se prosternèrent devant le roi et la reine à qui ils offrirent leurs cadeaux : quatre pa niers magnifiquement coloriés et fabriquas par la fille de l'un d'eux. Edouard VII les remercia, leur souhaita un bon retour, puis l'audience prit fin et les chefs indiens quittèrent Buckingham Pa lace enchantés de l'accueil du grand roi blanc et de la bonne reina\nBELGIQUE\nL'EBOULEMENT D'UCCLE Sauvetage des Puisatiers ensevelis. On a pu s'assurer qu'ils sont encore vivants. Longues Heures angoissantes. Bruxelles, 13 août. Les puisatiers ensevelis vendredi sont en core vivants. Après toute une nuit de pénibles efforts, les sauveteurs sont enfin parvenus, vers sept heures ce matin, à la maçonnerie du puits écroulé. Aussitôt, le capitaine du génie Cabra et l'ingénieur civil Capart se sont fait descen dre dans le puits de sauvetage. Ils ont fait des signaux en frappant sur des matériaux avec un marteau. A leurs signaux, il a été répondu par d'autres coups frappés par les ensevelis. Lorsque le capitaine Cabra et l'ingénieur Capart ont été remontés, ils ont annoncé l'heureuse nouvelle au général de Heusch et au colonel d'êtat-major Tserciaes. Le général de Heusch a immédiatement donné l'ordre au commissaire de police d'Uc cle de faire prévenir les femmes et les en fants des victimes de l'heureuse constatation qui venait d'être faite. Les techniciens ont eu une longue conver sation dont on ne connaît pas les résultats. Us ont étudié les moyens les plus prompts à employer pour parvenir jusqu'aux ensevelis, tout en sauvegardant la vie des sauveteurs. On croit que les travaux de sauvetage ne seront pas terminés avant demain matin Les ouvriers doivent se trouver au-dessous du deuxième échafaudage, d'où ils peuvent, en descendant l'échelle de fer qui longe le puits, aller se désaltérer au fond. On a décidé de continuer le creusement du puits latéral de sauvetage, et, à une certaine profondeur, de creuser une galerie obliqtfe pour arriver à l'endroit où les ouvriers sont ensevelis.\nBULGARIE\nL'ANTI-HELLENISME TOURNE AU TRAGIQUE Vienne, 13 août. Plusieurs meetings, organisés en haine des Grecs ont eu lieu, hier, à Anchialo, ville maritime habitée par beaucoup de Grecs. Ceux-ci sont entrés en lutte avec les Bul gares. La ville a été incendiée, sauf trente maisons. On raconté que l'évêque ortho doxe est parmi les victimes. Des troupes sont arrivées, hier soir, par train spécial. On conseille, dans les sphè res politiques, de prononcer l'état de siège.\nPERSB\nLE SHAH PROGRESSISTE Téhéran, 13 août. Le shah, nous l'avons dit, dote ses sujets d'une Constitution. L'édit-du shah au grand-vizir ordonne la formation d'une Assemblée nationale con sultative composée de représentants de tou tes les classes, depuis les princes jusqu'aux plus petits. L'Assemblée donnera son avis sur toutes les affaires publiques ou intéressant l'Etat, et proposera toutes réformes dans l'intérêt de la population et du pays. La justice sera rendue conformément à la loi sacrée. Le grand-vizir aura à fixer la marche des dé bats de l'Assemblée, sauf approbation par l'Assemblée même.\nTURQUIE\nABDUL HAMID II Constantinople, 13 août. Un des médecins du palais a été promu général. On croit savoir que cette récom pense lui a été donnée pour avoir su soula ger, avec un remède des plus simples, les souffrances du sultan, qui est très difficile à soigner.\nLE ROI D'ANELETERRE SE RENCONTRERA DEMAIN AVEC L'EMPEREUR D'ALLEMAGNE\nL'Entrevue de Friedrichshof. Elle aura lieu dans le Château où mourut l'lmpératrice Frédéric, sœur d'Edouard VII. Celui-ci quittera Londres aujourd'hui même.\nC'est aujourd'hui que le roi d'Angleterre quitte Londres à destination de Manenbad. En traversant l'Allemagne, il rencontrera Guillaume II au château de Friedriebshof et nous avons déjà indiqué, hier, la portée politique de cette visite qui était attendue de longue date, et qui a été plusieurs fois remise. Le ministre des Affaires étrangères du Royaume-Uni, M. Edward Grey, n'accom pagnera pas le souverain dans son voyage, toutefois l'ambassadeur britannique à Ber lin, sir Francis Lascelles, se trouvera aux cêtés d'Edouard VII. .Le château de Friedrichshof, où aura lieu la rencontre de l'oncle et du neveu, se trouve à 10 minutes de la petite ville de Cronberg, qui est elle-même distante de 16 kilomètres de Francfort-sur-le-Mein et que dominent les sommets du Taunus.\nLe cMteau de Friedrichshof sa dresse dans an site pittoresque sur le versant d'une montagne ; derrière lui surgissent d'épaisses forêts de pins, des vignes tapis sent les pentes qui descendent devant sa façade. En 1880, l'impératrice Victoria, la femme de l'empereur Frédéric 111, la mère de Guil laume II acheta le château et le fit entière ment réédifier sur les plans de l'architecte Ibne. Elle y entassa des trésors artistiques, elle y groupa même une collection de ses tableaux, car l'on sait qu'elle s'occupait fort de peinture. L impératrice Victoria, qui était la sœur d'Edouard VII, mourut à Friedrichshof en 1901, et ses obsèques furent célébrées dans l'église de Cronberg. Le château du Taunus rappellera donc au roi d'Angleterre des sou venirs auxquels il demeure attaché.\nIl y a beaucoup moins de monde qu'au circuit de la Sarthe, mais l'organisation est parfaite. Le public est bon enfant et puis il faut bien le dire, très obéissant, se tenant très sage derrière les barrières. A sept heures, par un temps admirable, le premier départ était donné. Le comte d'Hespel s'élançait, suivi d'Hémery, à deux minutes. A sept heures trente-six, le dernier, So rel, s'envolait à son tour. L'ORDRE DES DEPARTS Voici l'ordre et l'heure des départs: Corre, à 7 h. ; Hémery, à 7 h. 2 m. ; Clé ment, à 7 h. 4 m. ; Jenatzy, à 7 h. 6 m. ; Ba rillier, à 7 h. 8 m.; Duray, à 7 h. 10 m.; Wag ner, à 7 h. 12 m. ; ViUemain, à 7 h. 14 m. ; Burton, remplaçant Mariaux, à 7 h. 16 m. ;\nDuray lieras, à 7h. 18 m. ; Rougier, à 7 h. 20 m. î Hançiot, à 7 h. 22 m. ; Garcet, à 7 h. 24 m. ; Salzer, à 7 h. 2(5 m. ; Huguet, à 7 h. 28 m. ; Gabriel, à 7 h. 30 m. ; Demogeot, à 7 h. 32 m. ; Bablot, à 7 h. 34 m. ; Sorel, à 7 h. 86 m. LE PREMIER TOUR Voici le classement au premier tour : - 1\" Wagner, en 45 m. 29 s. ; 2\" Salzer, ea 47 m. 13 si ; 3* Duray, en 47 m. 14 s. ; 4' Rou-\nGUILLAUME n\nEDOUARD VH\nLA TERRASSE DU CHATEAU DE FRIEDRICHSHOF\nLE CIRCUIT DES ARDEHHES\nLa Veillée des Armes. Bastogne envahi par les Chaufteurs. Le Départ est donné. Des Prouesses. Wagner fait 113 Kilomètres 500 à l'Heure. Vic toire de Duray avec une moyenne de 106 Kilomètres. (DE NOTRE ENVOYÉ SPÉCIAL) Bastogne, 13 août. Hier, ce fut toute l'après-midi et toute la soirée, l'invasion de Baàiogne par les bruyantes cohortes de l'automobile. La petite cité, placée au carrefour de sept routes, fut vite prise d'assaut et, comme, de puis quinze jours déjà, les deux ou trois pe tits hôtels étaient doués jusque dans leurs plus petites chambrettes, nous assistâmes à un spectacle non dépourvu de pittoresque. Chauffeurs, aux cache-poussière maculés d'huile, aux lunettes énormes, chauffeuses élégantes quittant les somptueux coussins des limousines,.se mirent en quête de loge ment. Hier soir, certain cordonnier, certain serrurier louèrent lèur chaiiibrette à prix d'or. Pour moi, je fus l'hôte du menuisier, constructeur attitré des cercueils basto gnais. Très gentiment, car on est fort com merçant ici, le bravé homme me disait : « Vous savez, monsieur, j'ai de nombreuses boites en sapin et en chêne dans mon ma gasin en réserve. Si demain, par hasard, les coureurs en avaient besoin... » Très gai, on le voit, notre brave Betge. Heureusement, nous n'avons pas eu à avoir recours aux services offerts, tout s'est pas sé le mieux du monde. Par exemple, la nuit fut plutôt agitée. Ce fut d'abord, dans la soi rée, la classique retraite aux flambeaux en musique, puis les bals. A chaque carrefour, jcsqu à deux heures du matin, la cacopho nie ne cessa une seconde ; à ce moment, nous espérions dormir un peu. Douce illu sion ! une autre musique éclata, celle des moteurs et des sirènes hurlant lugubre ment dans la nuit. Enfin, à six heures, tout le monde était déjà sur la route, au départ, autour des voi tures de course.\nSERVICES SPECIAUX du PETIT PARIS!EN\nLe 3?*etit Parisien\nrar-rrt Q nsm\n","gier, en 48 m. 2 s. ; 5* Clément, en 48 m. 5 s. ; 6° Hanriot, en 48 m. 23 s. ; 7® Gabriel, en 48 m. 51 s. ; 8° Bablot, en 48 m. 57 s. ; II e Viilemain, en 49 m. 7 s.; 10* Sorel, en 49 m. 31 s. ; 11\" Burton, en 49 m. 31 s. ; 12* Hémery, en 49 m 49 s. ; 13\" Barillier. en 50 m. 7 s. ; 14\" Jenatzy, en 51 m. 40 s. ; 15\" Huguet en 54 m. 42 s. ; 16\" Demcgeot, en 56 m. 10 s: ; 17\" Garcet, en 1 h. 1 m. PREMIER TOUR DE WAGNER Ce premier tour a été à la vitesse moyen ne de cent treize kilomètres à l'heure. Nous avons eu une grosse émotion à ce moment, Bablot et Sorel, deux débutants en courses de vitesse, prennent trop vite le vi rage à angle droit de Bastogne et font un tête-à-queue complet à moins de cinquante centimètres du public. Us repartent, après une seconde d'arrêt, mais, tout de même, un peu émotioxmés. DEUXIEME TOUR Au deuxième tour, le classement est le suivant : l\" r Duray, en 1 h. 33 m. 32 s. ; 2\" Salzer, en 1 h. 35 m. 18 s. ; 3\" Clément, en 1 h. 36 m. 13 s. ; 4\" Hanriot, en 1 h. 36 m. 55 s. ; 5® \"Wagner, en 1 h. 37 m. 11 s. ; 6\" Gabriel, en ■ 1 h.37 m.36 s.; 7\" Rougier,en 1h.37m. 55 s.; 8\" Bablot, en 1 h. 38 m. 8 s. ; 9\" Barillier, en 1 h. 39 m. 6 s. ; 10\" Sorel, en 1 h. 40 m. 35 s. ; H\" Villemain, en 1 h. 42 m. 20 s. ; 12\" Je natzv, en 1 h. 46 m. 19 s ; 13\" Garcet, en 1 h. \"50 m. 41 s. ; 14° Hémery, en 1 h. 56 m. 43 s. Huguet abandonne par suite d'un accident au moteur. Baras, co-équipier de Huguet abandonne également à la suite d'un accident de roue. TROISIEME TOUR Voici le classement du troisième tour : l° r Duray, en 2 h. 26 m. 23 s. ; 2\" Henriot, en 2 h. 24 m. 32 s. ; 3« Wagner, en 2 h. 26 m. 3 s. ; 4° Clément, en 2. h. 26 m. 23 s. ; 5\" Ga briel, en 2h. 26 m..23 s., deat-heat avec Clé ment ; 6\" Salzer, en 2 h. 29 m. ; 7 e Rougier, en 2 h. 20 m. 29 s. ; S\" Bablot, en 2 h. 29 m. 46 s. ; 9° Villemain, en 2 h. 30 m. 52 s. ; 10\" Barillier. en 2 h. 50 m. 56 s. ; 11 e Jenatzy, en 2 h. 30 m. 56 s. ; 12 e Sorel, en 2 h. 34 m. 51 s. Les cent premiers kilomètres ont été faits en 52 m. 49 s. par Wagner, battant le re cord du monde, avec la moyenne de 113 kilo mètres 500 à l'heure. QUATRIEME TOUR Classement au quatrième tour ; ler1 er Duray, en 3h.9m.22 s. ; 2\" Hanriot, en 3 h. 12 m. 45 s. ; 3° Clément, en 3 h. 15 m. 10 s. ; 4\" Rougier, en 3 h. 18 m. 40 s. ; 5\" Wagner, en 3 n. 19 m. ; 6* Gabriel, en 3 h. 19 m. 57 s.; 7\" Barillier, en 3 h. 21 m. 10 s.; 8» Villemain, en 3 h. 22 m. 4 s.; 9® Bablot, en 3 h. 23 m. 54 s. CINQUIEME TOUR Classement au cinquième tour ; l\" r Duray. en 3 b. 59 m. 25 s. ; 2 e Hanriot, en 4 b. 3 m. 59 s. ; 3\" Clément, en 4 h. 8 m. 26 s.; 4\" Gabriel, en 4 h. 9 m. 27 s.; 5\" Ba rillier, en 4 h. 10 m. 21 s. ; 6' Rougier. en 4 h. 11 m. 46 s. ; 7° Bablot, en 4 h. 13 m. 21 s. ; 8* Salzer, en 4 h. 16 m. 27 s. ; 9\" Ville main, en 4 h. 19 m. 50 s. ; 10' SoreL, en 4 h. 20 m. 32 s. ; 11' Jenatzy, en 4 h. 27 m. 2 s. ; 12° Wagner, en 4 h. 30 m. 5 s. SIXIEME TOUR Classement au sixième tour : \\ v Duray, sur voiture Lorraine-Diétrich en 4 h. 51 m. 52 s.; 2\" Barillier, en 5 h. 1 m. 30 s.; 3\" Hanriot, en 5 h. 1 m. 33 s.; 4® Rougier, en 5 b. 1 m. 34 s.; 5® Ga briel, en 5 h. 2 fft. 46 s. ; 6® Salzer, en 5 h. 5 m. 2 s. ; 7° Sorefi en 5 h. 10 m. 41 s. ; 8 e Clé ment, en 5 h. 12 m. 56 s. ; 9® Jenatzy, en 5 h. 17 m. 54 s.; 10® Villemain, en 5 h. 34 m. 46 s. SEPTIEME TOUR Duray arrive ler,1 er , ayant fait le 7® tour en 5t minutes. On joue successivement la Marseillaise et la Brabançonne, parce que la voiture est française et que ie conduc teur Duray est Belge. _ • Barillier passe 2®, en 48 m. 57 s. . Suivent : Hanriot, 48 na 29 s.; Clément, 49 m. 59 s. Ijs; Bougier, 48 m. 37 s.; Jenatzy, Gabriel, Wagner. Les temps de èes derniers n'ont pas été affichés. LE GAGNANT Le gagnant du Circuit est Duray, sur voi ture Diétrich, de Lunéville, et pneumatique Michelin, en 5 h. 38 m. 39 s., soit une vitesse moyenne d'environ 106 kilomètres à l'heure. CLASSEMENT FINAL Voici maintenant le classement final des concurrents : 1\" Duray, sur voiture Lorraine Diétrich et pneus Michelin, en 5 h. 38 m. 39 s. ; 2® Hanriot, sur voiture Darracq et pneus Michelin, en 5 h. 40 m. 21 s. ; 3® Rougier, sur voiture Diétrich et pneus Michelin, en 5 b. 50 m. 11 s. ; 4\" Barillier, sur voiture Brasier et pneus Michelin, en 5 h. 50 m. 27 s. ; 5® Gabriel, sur voiture Lorraine-Diétrich et pneus Michelin, en 5 h. 52 m. 14 s. ; 6® Clément, en 6 h. 2 m. 55 s. 7® Sorel, sur Lorraine-Diétrich, pneus Mi chehn, en 6 h. 4 m. 38 s.; 8® Wagner, en 6 h. 14 m. 46 s.; 9® Salzer, en 6 h. 14 m. 50 s.; 10\" Jenatzy, en 6 h. 15 m. 9 s.; 11\" Villemain, en 6 h. 40 m. 32 s. La vieille maison de construction de Luné- j Ville a aujourd'hui remporté un splendide succès qu'il faut souligner tout spécialement Duray, avec sa Diétrich, a brillamment en levé le Circuit des Ardennes. Les constructeurs et ie coureur méritent les plus chaleureuses félicitations. Ce qu'il faut souligner, c'est la jolie tenue des pneus Dunlop qui figurent plus qu'hono rablement dans toutes les épreuves. Ici, le pneu Dunlop a émerveillé toute le monde et surtout les chauffeurs qui lui avaient confié leur chance. Comme au Mans, le Dunlop a démontré sa souplesse et sa qualité hors pair. Le pneumatique Michelin, toujours égal à lui-même, remporte, une fois encore, la vic toire. Tous les premiers sont arrivés sur pneumatiques Michelin et sur les nouvelles jantes amovibles Michelin. Cest le cas de répéter, une fois de plus, que le pneu Miche hn avale tous les obstacles. Michelin est toujours en tête, battant, et de loin, les médiocres produits allemands. LES ENSEIGNEMENTS DE L'EPREUVE Bruxelles, 13 août. Il me faut tirer quelques conclusions de cette course splendide. Elles seront d'abord tout à l'honneur de l'industrie française. Nous venons, en effet, de remporter en Bel gique, un gros succès : sur dix-huit véhicu les partants, dix français sont à l'arrivée ; deux étrangers seuls terminent mieux. Les cinq premiers n'ont rien demandé hors frontières pour leur construction ; il n'est point une pièce, si petile soit-elle, qui n'ait été construite chez nous ; les pneuma tiques, eux aussi, sont français. Il nous faut arriver à la sixième place peur trouver une heureuse combinaison l'enlenle cordiale de 1 espèce entre une voiture française el un pneumatique an glais. Quarit aux produits allemands ils se sont montrés très inférieurs au point de vue sportif. Les résultats obtenus sont aussi irès re marquables ; les cinq premiers réalisent des vitesses moyennes supérieures à 100 kilomètres à l'heure, c'est-à-dire une allure dépassant celle du rapide Pans-Calais, qui est cependant le tram le plus vite du monde, encore est-il à noter que ce train\nne soutient sa vitesse que pendant trois heures alors que les automobiles l'ont niairi lenue pendant un temps double; physiolo giquement enfin il faut constater la facilité avec laquelle l'être humain s'adapie à toute chose : cette fois encore nous n'eûmes au cun accident à enregistrer et le parcours cependant n'éiait pas dépourvu de difficul tés. Les coureurs manièrent leur engin à des vitesses toujours supérieures à 120 ki lomètres à l'heure en se juuunt el cela pen dant toute une matinée. Max AVENAY.\nLa Fièyre aphteuse à la Yiliette\nLes intéressés demandent, une fois de plus, le retrait de l'arrêté préfectoral et sai sissent le ministre de l'Agriculture de leurs doléances. Nous avons annoncé qu'une réunion des négociants en bestiaux aurait lieu le lundi 13 août au sujet des mesures de restriction qui frappent la sortie du bétail du marché de la Villette. Elle s'est tenue hier à la Bourse du marché aux bestiaux, sous la présidence de M. P. Colas, commission naire, assisté de MM. Lefranc, président des débarqueurs, et Cuvier, président du syndicat de la boucherie de Seine-et-Oise. M. Rollin, secrétaire du syndicat des commissionnaires en bestiaux, a fait l'ex posé de la situation. Il a fait remarquer que la fièvre aphteuse n'existait pas au marché de la Villette et que les animaux contami nés proviennent de province ; cela peut donc durer indéfiniment. Le comité des épizooties consulté a dit qu'il ne donnerait pas d'avis favorable à la levée de l'interdiction de la sortie du bétail tant qu'il y aurait des cas de lièvre aphteuse au marché. Les commissionnaires ont demandé la création de bouveries isolées pour y mettre les animaux reconnus malades, mais le mi nistre de l'Agriculture a répondu que cela ne le regardait pas, c'était affaire à la pré fecture de la Seine ; il a ajouté que lorsque l'abattoir serait désinfecté, on rapporterait l'arrêté ; or, la désinfection est faite. Ajoutons, d'ailleurs, que .s'il y a des cas de maladie aux abattoirs, cela ne fait rien, puisque tous les animaux qui y entrent sont tués. Si le marché était infecté, il y aurait de nombreux cas de fièvre, car depuis l'arrêté du préfet de police, nombreux sont les ani maux qui entrent dans les bouveries, et mal gré cela on n'a constaté qu'un seul cas de maladie, le 30 juillet dernier. Les animaux aphteux viennent de provin ce ; malgré cela la désinfection est si bien faite après chaque marché qu'on ne trouve pas d'animaux malades. Si l'interdit continue à peser sur le mar ché, il se créera des marchés régionaux qui seront loin de\" présemer la même sécurité que celui de la Villette. M. Devin, débarqueur, fait remarquer que les bœufs destinés aux abattoirs séjour nent injustement dans les parcs du mar ché. Il dit aussi qu'il y a deux quais à la gare aux bestiaux ; le petit quai pourrait servir aux animaux destinés aux abattoirs et le grand quai pour les animaux qui vont au marché. Il est bon d'ajouter que la com pagnie du chemin de fer prétend qu'elle ne peut faire le tri des wagons ou sont les «mi maux malades de ceux où sont les animaux sains. Voici l'ordre du jour qui a été adopté à l'unanimité des assistants : « Les commissionnaires en bestiaux et marchands, les patrons débarqueurs, les bouchers de la grande banlieue de Paris, les restaurateurs, maîtres d'hôtel et autres commerçants avoisinant le marché de la Villette, réunis en très grand nombre à la Bourse du marché, Considérant, d'une part, que l'abattoir de la Villette, s'il a pu être un instant en dan ger de contamination de fièvre aphteuse pour le marché aux bestiaux, n'en est plus un aujourd'hui, le nettoyage et la désinfec tion dudit abattoir venant d'être faits d'une façon très soignée et très complète et des dispositions étant prises pour l'avenir à cet effet ; Considérant que le marché est indemne de toute infection, ainsi qu'en témoigne l'absence presque totale de cas de fièvre aphteuse dans ses bouveries (il en a été constaté un seul et unique cas le 30 juillet), bien que celles-ci soient depuis quelque temps constamment pleines d'animaux in vendus ; Que le caractère envahissant de la, fièvre aphteuse exigé par la loi pour qu'il puisse être pris contre un marché des mesures de rigueur, fait ici complètement défaut ; Considérant, d'autre part, que les mesures restrictives apportées à la sortie du bétail du marché de la Villette, sans effet à l'égard de la circonscription de l'épizootie, ont de nombreux inconvénients au point de vue économique, tels que troubles dans les affai res, baisse du prix du bétail, par suite de la limitation des déhouchés, diminution de re cettes en droits d'entrée pour la Ville de Pa ris résultant de l'amoindrissement du mar ché : privation du travail pour les ouvriers ; diminution du chiffre d'affaires de tous les établissements commerciaux avoisinant le marché ; privation pour la boucherie de la grande banlieue de Paris de son centre d'ap provisionnement ; Font appel à l'équité de M. le ministre de l'Agriculture pour obtenir le retrait de l'ar rêté de M. le préfet de police du 23 juillet dernier. » Une délégation a été nommée pour porter, ce matin mardi, ledit ordre du jour au mi nistère de l'Agriculture.\nLes Sapeurs-Pompiers\nAprès le Concours de Landerneau. Visite à Brest. Le Congrès du Sud-Est à Marseille. Brest, 13 août. Les compagnies de sapeurs - pompiers ayant pris part au concours de Landerneau sont arrivées, ce malin, à Brest. Les pompiers se sont embarqués sur le remorqueur Infatiuable, qui les a menés en rade pour faire une excursion. Sur le quai, on remarquait le maire de Landerneau, M. I.egrand, et plusieurs commandants de pompiers, parmi lesquels M. Ayme. A onze heures, un vin d'honneur a été offert aux sapeurs-pompiers par le commer ce brestois. Plusieurs toasts' ont été pro noncés. Dans l'après-midi, les hôtes de Brest ont visité J'arsenal, puis, dans la soirée, ils ont été conviés à un punch à la salle des fê tes. Plus de quinze cents convives y ont as sisté.\nMarseille, 13 août. Le sixième congrès de l'Union des corps de sapeurs-pompiers du sud-est de la Fran ce s'est ouvert hier dans la grande salle de la mairie sous la présidence de M. le coin mandant Busquet, d'Avignon. M. Borès, adjoint, a reçu les congressis tes, parmi lesquels oq compte beaucoup d'of ficiers, et leur a souhaité la bienvenue. Le commandant Busquet et te capitaine Quenin, commandant le corps des sapeurs pompiers de Marseille, ont répondu aux pa roles cordiales de I adjoint Un vin d'hon neur a été offert aux congressistes. Ceux-ci se sont rendus ensuite à l'exposi tion coloniale et le soir, à huit heures, ils ont assisté à un banquet au Château des Fleurs.\n! LE COKGEES DIS EMPLOYES\nLa Séance d hier.— Le Rapport de M. Rozier. L'Action syndicale à Paris et en Province. Dans les Commissions. \\De notre conespondant particulieri Dijon, 13 août. Le Petit Parisien a relaté, hier, les récep tions cordiales qui ont eu lieu à l'hôtel de ville, à l'occasion du congrès des employés. Le congrès a ouvert sa'séance ce matin, à neuf heures et demie. On a élu président M. Cleuet, d'Amiens, ayant pour assesseurs MM. Vial, de Lyon, et Devillar, de Paris. Tout au début de la séance, la parole a été donnée à M. Rozier, secrétaire général du syndicat des employés, député de Paris, qui a lu le rapport du conseil fédéral. Le Rapport fédéral M. Rozier rappelle tout d'abord que lors du dernier congrès de Nantes, il existait soixante syndicats en province ; il déclare que la situation syndicale actuelle est plu tôt stationnaire. Il examine l'action corpo rative dans les départements, où plusieurs bons résultats ont été obtenus. La liste, dit-il, est suggestive pour ceux qui appartiennent depuis longtemps aux syndicats. A Lyon, où les employés étaient en lutte avec deux magasins, ils ont arra ché le repos hebdomadaire, la fermeture du soir à sept heures et demie et un intervalle\nRozier, député de la Seine\nd'une heure et demie pour déjeuner, ils ont acquis aussi la réintégration des employés congédiés, l'application du tarif de relève ment des salaires, le paiement pendant les vingt-huit jours, la réduction du nombre des expositions ; ils ont assuré la création d'un cercle amical d'études et d'une caisse de se cours d'urgence pour les besogneux, les veu ves et les orphelins, enfin le sou du soldat a été institué. A Montauban, le conseil général, à l'insti gation du syndicat des employés, a émis des vœux en faveur du repos hebdomadaire et de la juridiction prud'homale ; à Toulouse, on a obtenu le repos hebdomadaire et l'in terdiction des étalages extérieurs le diman che ; à Nantes et Saint-Nazaire, d'importan tes modifications sont intervenues dans l'ex pédition des courriers à dates fixes ; à Tou lon, aucun achat n'a plus heu après sept heures du soir. Le syndicat du Havre avait risqué un pétitionnement général en vue du repos hebdomadaire, mais le comité fédéral a repoussé ce pétitionnement. car sur les assemblées délibérantes, le pétitionnement général n'a aucune influence, ou tout au 'moins cette influence n'est que relative, et le rapporteur déclare qu'au point de vue syndical il ne faut créer une agitation que quand on est sûr de la réussite ; dans le cas particulier, le succès aurait été complet en certaines villes, tandis que dans d'autres il y aurait eu échec et il cite l'exemple d'An goulême. Le Repos hebdomadaire Continuant sa lecture, M. Rozier dit qu'à Reims les employés ont bénéficié de la fer meture des magasins à sept heures à la suite d'un référendum accepté par les patrons et aussi de la limitation de la journée de travail à dix heures. Il dit, à ce propos, que l'exem ple de Reims est à suivre ; il ne faut jamais fixer de date à des revendications qu'on sait ne pas pouvoir obtenir de sa propre initia tive. Il cite encore les exemples des syndi cats de Roanne, qui ont notamment obtenu que les inspecteurs du travail visitent les magasins et ateliers au point de vue hygié nique ; des syndicats de Dijon, qui ont acquis la fermeture du dimanche, victoire (Fautant plus significative et qui atteste d'autant mieux la force du syndicalisme que la loi du repos hebdomadaire n'était pas encore votée. Le rapporteur parle ensuite de l'action syn dicale à Paris, où elle fut aussi vigilante qu'en province. 11 évoque les incidents rela tifs à divers grands magasins. M. Rozier dit que la question qui doit préoccuper actuellement les syndicats est celle des auxiliaires. Les employés auxiliaires, en effet, se trouvent lésés, parce qu'ils ne bénéficient pas, étant payés à la journée, des avanta ges des titulaires, savoir : le délai-congé et diverses garanties professionnelles. Cela peut être réformé à la condition que l'union, que l'entente règne entre tous les membres de la Fédération, qu'ils soient de province ou de Paris, et les résultats acquis ou à acquérir dépendent uniquement de l'énergie qui sera déployée par tous. Le Travail des Commissions Après avoir entendu ce rapport, qui a été unanimement approuvé, les congressistes se réunissent dans les bureaux pour le tra vail des commissions. Celles-ci ont été ainsi constituées : Première commission : Repos hebdoma daire juridiction prud'homale, limitation des heures de travail, hygiène des bureaux et magasins. Ont été nommés : MM. Bassat, Lejeune, Sailiy, Devenin, Demour, Dumas, Lucas, Gogurnus, Coupeau, Deniau, Olivo, Crcchet, Tnibert, Sellier, Vial. Deuxième commission : Indemnité repré sentative de renvoi, inspecteurs adjoints du travail, minimum de salaire, conciliation et arbitrage, contrat collectif. Ont été nom més : MM. Rousseau, Hébert, Julhen, La louvière, Magnin, V. Dalle, Melle, Pillot, Epinoux. Troisième commission : Caisse fédérale de chômage, organe officiel de propagande, création d'un cachet fédéral, annuaire lédé ral, cotisation et représentation égalitaire, reiiement des Bourses du travail par le té- ! lôphcne. Ont été nommés : MM. Rozier, Ba ghn, Cleuet, Delarbre, Jourliat, Auguste Ni gon. Quatrième commission : Propriété de la clientèle, vœux divers. Ont été nommés : MM. Augé, Vassaux, Millard, Mazas, Kos ciusco, Ferrier, Couvert, Roux. Pelletier. La séance de demain sera consacrée à la discussion des rapports.\n1E FAILLE EMPOISONNÉE PAN DES SARDINES\nAu numéro 20 de la rue du Borrégo, dans le quartier Saint-Fargeau, habitent une mé nagère, Mme veuve Louise Trocmet, âgée de trente-deux ans, et ses trois enfants, Mar cel, âgé de onze ans ; Germaine, huit ans, et Yvonne, deux ans. Surpris de ne pas les voir, hier matin, aller et venir comme d'habitude, leurs voi sins les appelèrent à diverses reprises sans\npbtenir de réponse. Prêtant alors l'oreille, ils perçurent des gémissements. Ne dou tant pas qu'un, malheur était arrivé, ils coururent au commissariat de la rue du Sur melin et firent part de leurs craintes au magistrat, M. Clément, qui se rendit immé diatement sur les lieux, accompagné de son secrétaire, M. Lefèvre. La porte ouverte, on trouva les pauvres gens couchés dans leurs déjections et inca pables de faire un mouvement. Un médecin, mandé en toute hâte, leur donna les premiers soins et diagnostiqua un empoisonnement. Sur une table se trouvaient les reliefs de leur repas : une botte de sardines, conte nant encore un poisson ; du pain et des lé gumes auxquels Mme Trocmet et ses en fants ne semblaient pas avoir touché. Interrogée, la ménagère raconta qu'elle avait acheté, pour le dîner, les sardines dans une épicerie du quartier. Toute la fa mille en avait mangé, bien qu'elles ne parus sent pas très fraîches. Aussitôt, ils avaient tous été pris de vomissements et d'intoléra bles douleurs d'estomac. Mme Trocmet avait alors eu ridée de boi re du lait et d'en faire absorber à ses en fants ; cela n'avait produit aucun effet. In capables de donner l'éveil, ils étaient demeu rés toute la nuit étendus sur le parquet. La boite suspecte a été saisie et envoyée au laboratoire municipal où le contenu sera analysé. Une voiture d'ambulances a conduit Mme Trocmet à l'hôpital Tenon ; quand aux mal heureux bambins, ils ont été admis d'urgen ce à l'hôpital Hérokl\nCHUTE MORTELLE D'UN CYCLISTE\nUn employé dé commerce, M. Alfred Cuillier, jeune homme de vingt-trois ans, dont la famille habite rue d'Amsterdam à Paris, était allé, hier, faire une promenade à bicyclette en compagnie de deux de ses amis. * Comme les trois jeunes gens rentraient vers Paris et traversaient la Garenne-Be zons, la machine que montait M. Cuillier décrivit soudain une forte embardée et alla donner contre la bordure du trottoir de la rue de Courbevoie, que le trio suivait à ce moment Le malheureux cycliste fit panache par dessus sa machine, et tombant lourdement leur le sol, se brisa le crâne. 11 est mort sur le coup. Dès que les constatations médico-légales furent terminées, le cadavre de l'employé de commerce a été ramené rue d'Amster dam.\nCOLLISION DE TRAMWAYS\nDans la soirée d'avat-hier, vers onze heu res, une collision s'est produite, à Asnières, netre les tramways 121 et 123 de la ligne Saint-Cloud-Pierrefitte. Ces deux véhicules, qui marchaient en sens inverse, s'étaient engagés l'un et l'au tre rue Saint-Denis lorsque, par suite d'Une fausse manoeuvre, ils s'engagèrent sur la même voie et se heurtèrent fort violemment à la hauteur de la rue du Presbytère. Les glaces volèrent en éclats et une vive panique se produisit parmi les voyageurs dont six furent assez sérieusement blessés. Ce sont Mme et Mlle Cerboland, demeu rant, 2, rue Saint-Denis, à Asnières ; M. Simonet, demeurant, 8, rue de la Froma gerie, à Saint-Denis ; M. Joseph Lecèdre, demeurant 92, rue de la République, à Pu teaux ; M. Colin, demeurant impasse Bren né, à Gennevilliers ; M. Cellier, demeurant 40, rue des Lllées, à Colombes. Le wattman Rondeau, demeurant rue Er nest-Renan, a été également contusionné. Après pansement dans une pharmacie, tou tes ces personnes ont pu regagner leurs do miciles respectifs. M. Lardanehet, commissaire de polioe, s'est aussitôt rendu sur le théâtre de l'ac sident et a ouvert une information afin d'é tablir les responsabilités.\nAUTOUR DE PARIS\nARGENTEUIL. Une charrette conduite par un jeune homme de dix-sept ans, M. Pierre Guyon, suivait au pas tranquille de son cheval la rue de Saint-Germain. Soudain, à l'angle de la rue Ambroise-Thomas, une fillette de six ans, Espérance Hallen, vint se jeter dans les jambes de l'animal. Projetée dans une des roues, la pauvre petite eut la tête broyée. Ses parents, qui habitent rue Ferdinand Ber thoud, ont été immédiatement avertis. - M. Paliiet, commissaire de police, vient, , sur les ordres du procureur de la République, d'entreprendre une information concernant les époux M..., journaliers, habitant ruelle des Jar dins. Ces derniers étaient accusés de maltraiter indi gnement leur flls Joseph, âgé de neuf ans, et de fe contraindre à se livrer à la mendicité. Ces faits ont été reconnus exacts ; Joseph M... a été provisoirement confié à la directrice de l'asile communal et M. Paliiet a lait parvenir le dossier de cette affaire au parquet de Versailles. CHELLES. A la première heure, hier ma tin, un vieillard de soixante-sept ans, M. Leroy, beau-père du docteur Neveux, a quitté son domi cile, à Torcy, et est allé se jeter dans la Marne. Son cadavre a été retrouvé après quelques heu res de recherches. Le vieillard paraissait atteint de troubles cérébraux qui n'ont peut-être pas été étrangers à sa funeste détermination. CHOISY-LE-ROL Des mariniers ont retiré de la Seine, hier matin, près du pont du chemin de fer, le cadavre d'un homme paraissant âgé d'une cinquantaine d'années, vêtu comme un ouvrier peintre. En l'absence de tout papier permettant d'iden tifier le défunt, M. Gaubert, commissaire de po lice, a envoyé 1e corps à la morgue. DOORDAN. Un ouvrier, M. Emile Hacquet, âgé de cinquante ans, au service de M. Foirien. demeurant à Châtignon-Ville, était monté sur une voiture de bois, quand par suite d'un faux mouvement il fut précipité sur le sol. Le malheureux se tua sur le coup. MEAUX. Un grave accident s'est produit hier soir, vers cinq heures, dans la carrière à plâtre des Ambroises, située à deux kilomètres au village de Montceaux et exploitée par M. Taupin. Plusieurs ouvriers étaient occupés à extraire du gvpse dans les galeries souterraines quand sou dain se produisit un éboulement de plusieurs mètres cubes de terre, ensevelissant un nommé Mérot, âgé de trente-neuf ans. Les camarades de l'infortuné travailleur se hâtèrent de déblayer la galerie'pour le dégager, mais lorsqu'ils y par vinrent le malheureux avait déjà succombé. MONTRETJIL-SOUS-BOIS. M. Garnier, com missaire de police, vient de mettre à la disposi tion de M. Bourdeaux, juge d'instruction, deux hommes d'affaires habitant la localité, MM. B. . 'et D..., contre lesquels une Société anglaise de charbonnage avait porté plainte en escroquerie. Le procédé consistait à se faire livrer dans une station de la Ceinture deux ou trois wagons de charbon payable à une date éloignée, et dès qu'ils étaient en possession de la lettre de voi ture, de la revendre à un tiers qui retirait la marchandise. Naturellement, le jour de l'échéan ce, ils ne payaient pas. Lexhiffre des escroqueries ainsi commises dé passerait 50,000 francs. PANTIN. La nuit dernière, un cambrioleur, Théodore Deloyé. pénétrait par effraction, route de Flandre, dans des appartements dont il croyait les locataires absents. Déjà il était occupé à fracturer secrétaires et placards, lorsque accourut M. Jules R... qui, cou ché dans une pièce voisine, était réveillé en sursaut au bruit que faisait le malfaiteur. Il tira sur ce dernier deux coups de revolver, le bles sant légèrement à l'épaule gauche. Les agents, prévenus, vinrent arrêter le vo leur qui, après avoir reçu des soins, fut dirigé sur le dépôt. SAINT-DENIS. Mme Pauline Gasteix, de meurant rue de Paris, interpellait vivement, hier soir, une de ses voisines, Mlle Juliette Rou tier.\nElfe reprochait à cette dernière d'avoir inal ineaé sou fils, un hambin de huit ans. l'eu à peu la discussion s'envenima si bien qu'à un certain moment, aveuglée pur <a colère, Juliette Roulier sortit de sa poche un couteau et en frappa oele qui l'accusai!, la blessant assez grièvement au sein droit. Mme Gasleix dut Etre transportée à l'hôpital de Sainl-Denis, tandis que son irascible interlo cutrice était arrêtée et dirigée sur le dépôt.\nDans les Flammes!...\nUn terrible accident s'est produit, hier matin, 103, noulevard Haussmann. Mme Marie Huguet, née Brunet, âgée de trente-huit ans, couturière, qui occupait un appartement au troisième étage de cet im meuble avec son fils Gustave, âgé de huit ans, s'était levée vers sept heures, et, com me d'habitude, se disposait à préparer lq café. En chemise et en pantoufles, elle se rendit dans la cuisine et alluma le fourneau à alcool. Par suite d'un faux mouvement, la couturière renversa le fourneau. L'alcool, enflammé, se répandit sur sa chemise, qui se mit à brûler. Environnée de flammes, la malheureuse, affolée, se précipita dans sa chambre et se roula dans le ht où son fils était encore couché. Les rideaux et les couvertures pri rent feu à leur tour. Cependant, aux cris désespérés de Mme Huguet et de l'enfant, un voisin, M. Louis Klein, employé au consulat de Bulgarie, ac courut. Il enfonça la porte de l'appartement et réussit à éteindre l'incendie avec quel ques seaux d'eau. La couturière et son fils, qui étaient dans un état lamentable, furent alors, avec d'in finies précautions, dirigés, la première sur l'hôpital Beaujon, et le second à l'hôpital Bretonneau. Quelques heures plus tard, Mme Huguet, dont le corps ne formait plus qu'une hor rible plaie, expirait au milieu d'atroces souf frances. A l'hôpital Bretonneau, on considère l'état du jeune Gustave comme désespéré. M. Leproust, commissaire du quartier de l'Europe, a procédé aux constatations d'u sage.\nLA BAISSE DE LA SEINE\nDepuis 24 heures, la Seine a baissé de 0 m. 30 et la baisse semble devenir inquié tante. L'eau manque à l'écluse de Charen ton et plusieurs établissements en rivière sont à sec. Quelques affluents ne donnent plus d'eau. La sécheresse se fait sentir partout. L'inspecteur général de la navigation a donné l'ordre de retenir l'eau aux barrages à l'aide de matelas garnis d'herbe. Malgré ces précautions, la marine est invitée à se tenir sur ses gardes, en pré sence d'un cas semblable de force majeure.\nBulletin Jïétéorologique\nMardi 14 Août 1906, 226® Jour de l'Année', 54® Jour de l'Eté. Saint Eusèbe. Lever du soleil à 4 h. 51 ; coucher à 7 h. 17. Lever de la lune à 11 h. 59 ; coucher à 3 h. 11.\nREGION PARISIENNE. Lundi 13 août 1906, minuit. Dans la journée le ciel est très nua geux, averse à 10 h. 45 et faible orage à Paris à 11 h. 30. La température moyenne est de 22°3, supé rieure à la normale de 3°l. Le vent souffle du syd et du sud-est.\nBULLETIN FINANCIER\nParis, 13 août. La perspective d'un jour de chômage au milieu de la semaine, par suite des fêtes de l'Assomption, a écarté de la Bourse une bonne partie de ses habitués. Aussi, les af faires ont-elles été extrêmement calmes au jourd'hui et les quelques variations de cours qui ee sont produites n'ont présenté ni am pleur ni signification précise. Seuls les fonds russes ont assez sensible ment rétrogradé, les tendances réactionnai res du nouveau ministère faisant appréhen de- une recrudescence de l'agitation politi que. Le 5 0/0 1906 recule de 82 10 à 81 50, le 3 0/0 1891 de 60 10 à 59 40 et les Consolidés de 72 40 à 72 25. Par contre, les Bons du Tré sor 5 0/0 1904 se montrent très fermes à 472. Le reste du marché est beaucoup plus ré sistant et, d'une façon générale, la clôture s'effectue à un niveau très voisin de celui de samedi La Rente française reste très ferme à 97 85. L'Extérieure espagnole se tasse légère ment de 96 37 à 96 30 ; les chemins espa gnols supportent quelques réalisations de bénéfices qui ramènent le Nord de l'Espa gne de 266 à 262 et le Saragosse de 407 à 4{)6. La Rente ottomane est sans changement appréciabie a 97. Les fonds sud-américain 3 sont un peu plus faibles, le Brésilien à 90 80, contre §0 90 Les établissements de crédit sont très cal mes, le Crédit Lyonnais à 1169 et la Banque de Paris et des Pays-Bas à 1530 ; la Société Générale se traite à 647 et le Crédit Mobilier français à 133. Les chemins français sont soutenus, le Nord à 1750. Les obligations 5 0/0 du chemin de fer de Victoria-Mmas font l'objet d échanges suivis à 450. Les valeurs de traction sont un peu plus faibles, la Ihomson-Houston à (22, les pm nibus à 998 et ie Métropolitain à 484. Le Rio est soutenu a 1672- Les valeurs industrielles russes perdent une fraction, la Sosnowice,à 1295, contre 1307 et la Briansk à 372, contre 380. La New Egyptian est recherchée à 39 50. Les mines dor sud-africaines, peu ani mées, reproduisent, à très peu de chose près, leurs cours de samedi : la Hand Mines clô ture à 160, l'East Rand à 116 50 et la Gold fields à 106. COU RS DE CLOTURB\nNOUVELLES FINANCIÈRES\nWagons-Lits. Les recettes nettes des voitures se sont élevées, du 21 au 31 juillet, à 573,132 fr., contre 525,720 fr. pendant la période correspon dante de 1905. La plus-value totale depuis le commencement de l'année se trouve ainsi portée à 910,312 fr.\nMétropolitain. Recette du 11 août : 57,761 f. 70. du 1 2 août : 57.2' 18 f. 15.\nBOURSE DE NEW-YORK .\nCHANCES A PARIS\nCHANCES A L'ETRANCER Berlin ichan g» sur Parts) 81 -25 ./. Rome 100 02 1/2 Madrid _ 11 40 Barcelone , il 70 Vienne 95 45 Saint-Pétersôoorg. 37 72 Lisbonne 648 . / Rio-de-Janetro (cûange snr Londres) 16 15/16 Pana <p tranc)... 564 rels Valparatso (change sur Londres) 14 1/4 Agio sur l'or à Buenos Ayres. 127 1/2 Piastre mexicaine 2 63 1/2\nGuérison d'une servante\nM. l'abbé Burat, demeurant rue St-Ger vais, à Lectoure. (Gers) nous écrit ce qui suit, à l'occasion de la guérison de sa ser vante, Mlle Marie Mestre, âgée de 65 ans.\nMUe Marie Mestre , « Ma servante me prie de vous faire con naître les heureux effets qu'elle a éprouvés par l'usage des pilules Pink. A la suite de violents chagrins elle était devenue malade et était dans un véritable état de prostra tion. Elle avait perdu le sommeil et l'appé tit et ressentait de très ■ vives douleurs du côté des reins, elle souffrait aussi beaucoup de la tête. Après avoir pris les pilules Pink elle a recouvré ses forces, son appétit Elle dort bien et ses douleurs ont disparu. Elle éprouve un bien-être auquel elle n était plu 3 accoutumée. Elle n'a qu'un regret c'est de ne pas avoir fait plus tôt usage de votre précieux médicament. » Qu'attendez-vous des remèdes ? Le soula gement, la guérison. Si les remèdes qus vous prenez vous font du bien, gardez-vous de changer de traitement. Si, au contraire, les remèdes prescrits ne font rien pour vous, si vous ne ressentez pas le moindre soulagement, ne continuez pas, vous per drez votre temps. Si vous êtes dans cette situation, faites un essai des pilules Pink.. Elles vous donneront satisfaction. Si vous souffrez d'une des maladies ci-dessous, el les ne peuvent faire moins que vous guérir. Elles sont le plus puissant remède contre les maladies provenant de l'appauvrisse ment du sang : anémie, chlorose, faiblesse générale, maux d'estomac, rhumatismes et contre la faiblesse du système nerveux : né vralgies, débilité nerveuse. Elles sont en vente dans toutes les phar macies et au dépôt Pharmacie Gablin, 23, rue Bailu, Paris. Trois francs cinquante la botte, dix-sept francs cinquante les six bot tes franco.\nBULLETINJ3U TRAVAIL LES CfUEK DES MDS\nConvoqués en assemblée générale extra ordinaire, les contrôleurs de la Compagnie des omnibus, après avoir entendu lecture de la réponse faite à propos des dernières aug mentations de salaires, ont décidé de main tenir intégralement le programme de l'Union syndicale. En ce qui concerne le rapport Mussat, les contrôleurs ont donné pleins pouvoirs au bu reau du syndical aiin de l'aire toutes démar ches pour obtenir l'annulation et réclamer en outre le bienveillant appui des commis sions compétentes et des édiles, afin d'exiger que les futurs concessionnaires se ewtor» ment aux desiderata du personnel Enfin, les contrôleurs réclament le béné fice du repos hebdomadaire par voie dérou lement, dimanches et jours fériés compris. Des démarches en ce sens seront faites au- des pouvoirs compétents. Un dernier vœu a été adopté demandant l'élimination de tout projet qui tendrait à l'application d'un système quelconque de participation aux bénéfices.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS. » Aujourd'hui, à la Bourse du Travail, 3, rue du Château-d Eau : Assemblée générale des plombiers-couvreurs, 8 h. 1/2 du soir, salle des conférences. Réunions de conseil : des boulangers de la Seine, S h. 1/2 du matin ; de a marquetterie, 8 h. 1/2 du soir; -r des serruriers du bâtiment, 8 h. 1/2 du soir ; des placiers en fleurs et plu mes, 8 h. 1/2 du soir, de la chambre syndi cale des peintres en bâtiments, 8 h. I*2 du soir; des tailleurs et couturières, 9 heures du soir; des employés du gaz, 8 h. 1/2 du soir. —» A l'annexe, 35, rue Jean-Jacques-Rousseau ; Assemblée générale des industries électriques (compagnie parisienne de l'air comprimé), 6 h. 1/2 du soir, salie 12. DANS LES DEPARTEMENTS Tourcoing. Dans une réunion à laquelle aa-\nl—i© IPetit IPeurisien «»—■\n- 4 -»\nîj^pmmpippip^Q SITOS#iîWB^K$SI wwmim IMJA I953BBBH8^F^X51 sm\nle, /3 août. HH! ïgggg 4•/, OaïuSUl 1001/4 103 1/1 ! Soath.Rai.ac. tttkuoiToo 941/8 95 1/8ilSooth.Paa;.. CanauaSouth (xi./. 67 /. BnionPactia:. Uûaauo?K!t 1671/2187 1/2 Wastaco coin. Ceniraiollie»228 ./. 228 ./. Washachpret. Chicago ordin 2081/21*8 lAsi Amaigam.Cap. Cbicajcprn 230./.211 3/i , ânaconda oop. Chicago as lit. 1863/6 239 ./. ! Ltaïutaet Hecla Deoiereom 433/4 44 1/8 li. s. Steel Mm Ene. atuoaa 431/4 43 5/8 IB. S.Steelpr. £rie. oSligaL 901/2 90 1/2 j West. tin.TeiJ iliiiaisceuirail75 ./. 175 ./. irij. enharres Louai «aiû 144 1/4145 ./. Cuivre Eiciugis cent 185 ./. 189 ./ Call.\".moyen, l Tart-Bnai. 1393/1 141 ./ Ch.Londr.60] — Oiuno 471/2 47 1/4 Ch.mn.Dem.B: llwi Weat.Pr. *9./. s9 ./ ! Câble transier Penfy,v.,a8t. 1355/8135 1/21 Ch.Parisâ m heaémç, ant. 1307/8131 3/41 Cii.Berlinav.' 1 371/8 371/2 781/4 783/4 1571/2 1581/8 19 7/8 20./. 461/2 461/8 1023/8 1(33/8 2541/2 257./. 690./. 697./. 403/4 413/8 1(57/8, 1C61/2 91./.] 91./. 651 1% 651/2 18 68! 1868 . ./. 33,4 48195' 4 8190 484 76 484 70 4*5 20' 48525 5183/4 5191/2 943/4 9411/18\ntzmÊmmEŒSMWsasM ii i VALËUHS SE meuocia.NI A 1KOIS MOIS 8 0/0 Hollande.. , 205 11/16 àSC6S/l« «58/16 à2tft/16. S Ç/0 Allemagne. 1219/16. 12113.16 1919/16.19113/16 4 1/2 Espagne vers* 446 1,3.. 451 1.2 /.. 5 1/2 Portugal 533./... 543 531./... 541./.. 3 1/2 Vienne 1031/2.. 10: 3,4.. 10S3,S.. 10 5/8. 51/îjPétersoourg.. 257./... Vf» ./... 254./... 256 ./.. 1 - vers' 2621/2.. 264 1/2. a....' ./.. VALEUHS SE NEUXJAN1 A VUE 3 0/0 Londres |25 15 ./. a2î 18 /.|25 14 ,/.a25 17./. Londres.cûÈq |25 7. . 7520./.[ /. ..../.. 30/0' Belgique ,5/16p» 3/16p» 3/16 p» l/16p» 4 0/11 Suisse. Pair 1/* H. jPair 1/3B 50/0' Halle 1/S p\" Pair ll/8 p u Pair 40/OiNew-Tork.or.. |5I6lv2. 51» 1/2.|515 iS 5la 1/8 Escompui Hors Banque: 2 ./. 0/0 a 21/4 0/0\nI !TS I'AïIIfFIFF 611 hêtre venu, f aûnque tno- Lllo AUljVtAli V bilter complet pour note». A. BASTET, Ameublement, Lyon. Dem. nottoe.\n","Optaient patrons et ouvriers coiffeurs, le lundi a été, à l'unanimité, choisi comme jour de repos hebdomadaire. Rennes. Le mouvement en faveur du repos ■dominical s'accentue. Les ouvriers bouchers de mandent à la clientèle de s'approvisionner le sa medi ; les patrons boulangers voudraient laisser leurs boutiques ouvertes jusqu'à dix heures du matin, mais au cas où la fermeture complète se rait décidée, les boulangers feraient une fournée supplémentaire le samedi soir.\nOBSÈQUES D'UN MAIRE DE PARIS\n(De notre correspondant particulier) Chalon-sur-Saône, 13 août. Les obsèques civiles de M. Léon Pugeault, maire du dix-huitième arrondissement, ont eu lieu, ce matin, à Sennecey-le-Grand, au milieu d'une grande alfluence. Le deuil était conduit par M. Hippolvte Pugeault, frère du défunt, ancien conseiller à la cour d'appel de Lyon, et M. Emile Pu geault, sous-préfet de Senlis. Les cordons du poêle étaient tenus par MM. Ruel, Geor ges Streicher, administrateur du bureau de bienfaisance, Paris, sous-préfet de Chalon, et Moreau, juge de paix de Sennecey. Le char disparaissait sous des couronnes superbes parmi lesquelles celles du conseil municipal de Paris et des agents du dix huitième arrondissement. Des discours ont été prononcés sur la tombe par le maire de Sennecey, MM. Geor ges Streicher, Paris et Jeandet.\nLe catalogue de la Société v La Française », marque « Diamant », pour les pièces détachées, accessoires et pneus m auto, qui vient de paraî tre, offre des avantages exceptionnels. Envol franco sur demande, 11, rue Brunei, Paris.\nI*E SPORT\nLes Courses\nCABOURG Aujourd'hui mardi ii août 1906\nNOS PRONOSTICS Prix des Dunes. Au trot monté, 1,500 fr., *3,000 mètres. Devise, Dynamo. Prix du Home. Au trot monté, 4,000 francs, 3,200 mètres. Bohême, Batavia. Prix du Cercle. Au trot monté, 3,000 francs, 3,000 mètres. Dick Bonita, Draccena. Prix des Dames. A réclamer, 2 ans, 1,500 francs, 800 mètres. Amourette, Rousse:me. Prix du Pays d'Auge. 3 ans et au-dessus, handicap, 3,000 francs, 2,000 mètres. Red Foie, Syivtanne. v Prix du Conseil municipal et de la Société des courses. Haies, handicap, 2,000 francs, 2,800 mètres. Chauve Souris, La Pucelle. Résultats du lundi 13 août 1906 Le temps orageux dans la matinée a nul, dans une certaine mesure, au succès de la réunion. Les courses ont réuni d'assez bons lots de che vaux et n'ont pas manqué d'intérêt, principale ment le prix du Gouvernement, le prix Caienge et le Handicap. Rodolfo et Arabie étaient nettement opposés l'un à l'autre dans le prix du Gouvernement et on ne s'occupait guère des autres. C'est, d'ail leurs, entre eux, que la course s'est passée. Gé ryon a mené jusqu'au dernier tournant devant Rodolfo qui passait alors en tête, mais Arabie survenait à la distance et gagnait négligemment d'une longueur. Le prix Caienge est réservé aux deux ans. Il lut jadis presque classique mais son allocation de 3,500 francs est devenue pour l'époque si mo deste, qu'il ne recrute que les chevaux de se conde catégorie. Ils étaient dix, hier, parmi les quels on remarquait surtout Mordant, Poterne et Ivoire. Celui-ci a pris le tête au départ, pen dant que Mordant s'attardait légèrement, mais le poulain de M. Ephrussi réparait progressive ment son désavantage et revenait fort darp la ligne droite, pour gagner très facilement sur Souriante, qui prenait la seconde place à Ivoire. Neut chevaux dans le handicap du prix de Salleneltes, dans lequel Kédès et Demi Mondaine mènent au départ, mais lâchent au dernier tour nant et oèdent la place à Iris que suivent Broo klyn et Upsal ; celui-ci fait un écart en entrant dans la ligne droite, qui lui coûte vraisembla blement la course, Brooklyn, en effet, le battant difficilement d'une demi-longueur. Trois chevaux dans le steeple-chase, qui est pour Tahagra, battant Sonate tombée et Ver micelle, dérobé.\nPrix de la Société d'Encouragement. 3,000 francs, 2,000 mètres. 1« .Anizy, au baron de Rothschild (Cormack) ; 2« Viveur (W. Kellett) ; 3« Odette (Bellhouse). Non placés : Le Connétable, Balaam, Plan, Griselidis. Gagné d'une encolure, une longueur et demie <3u deuxième au troisième. Prix du Casino. A réclamer, 2,000 francs, 900 mètres. ler1 er A se Tordre, à M. X. Bail! (Shields): 2« Fée Grignotte (Cormack); 3« La Goualeuse (G. Bartholomew). Non placés : Guinguette, Résine, Jolie Fille, Véturie, Troc. Prix du Gouvernement et de la Société Spor tive d'Encouragement. 5.000 francs, 2,500 mè tres. ler1 er Arabie, à M. M. Marghiloman (Bellhouse) ; 2\" Rodolfo (Ransch) ; 3» Taki (Miiton Henry). Non placés : Joyeuse, Geryon. Gagné d'une longueur, huit longueurs du deuxième au troisième. Prix Calenge. 3,500 francs, 900 mètres. l er Mordant, àM. Ephrussi (G. Stem); 2» Sou riante (Ch. Childs) ; 3« Ivoire (Bellhouse). Non p'aoés : Gallerto, Poterne, Mlle Clairon, Velleda, Field Mouse, Bonne Idée, Benjamin. Gagné d'une longueur, deux longueurs du deuxième au troisième. Prix de Sallenellea. Handicap, 3,500 francs, 1,600 mètres. ler1 er Brooklyn, à M. Gelez (A. Mac intyre) ; 2« Upsal (F. Taylor); 3 e Iris (A. Childs). Non placés : Gradignan, Old Lady, Demi Mon daine, Kédès, Bonbonnière, Vercingétorix. Gagné de deux longueurs, deux longueurs et (demie du deuxième au troisième. Prix de la Société des Steeple-Chases de France. Steeple-cbase, 2,600 francs, 3,400 mè tres. 1« Tanagra 11, à M. A. Colas (G. Brown); #• Vermicelle (Byrne); 3« Sonate (M. Adèle). Gagné de loin, le troisième loin.\nRÉSULTATS DU PARI MUTUEL\nLa Vie Sportive\nCYCLISME\nNOS CHAMPIONS A L'ÉTRANGER La journée de dimanche n'a pas été bonne pour les coureurs français qui disputaient des épreuves sur les pistes étrangères. Ainsi Uarragon et Contenet ont été battus à Nuremberg par Rosenbarker dans une coûrse de 80 kilomètres. 11 est vrai que Darragoq avait tenu la.tête pendant 60 kilomètres et qu'il a été vic time de pannes nombreuses causées par des ava ries à sa motocyclette. Friol, qui participait au Grand Prix d'Ordrup (Danemark), a été battu dans la course par invi tation et dans le handicap scratch. Eilegaard a également été battu dans le handicap, où il a perdu sa série. LE GRAND PRIX DE LYON Le-Grand Prix de Lyon a été gagné par Ret tich, devant Gardelin à une demi-roue et Hour lier à une demi-longueur. Michaux s'est adjugé la seconde internatio nale réservée aux non-ciassôs du Grand Prix. Broka 2» et Quessart 3 e . La course de tandems est revenue è Lagarde- Michaux. 2» Gardelin-Carapezzi, 3\" Broka-Scnwob. LE CHAMPIONNAT DU NORD-EST Le challenge du Nord-Est, qui comprenait une épreuve de 20 kilomètres et qui était organisé par le Bicycle-Club rémois, a été couru dimanche. En voici les résultats : 1. Louis Monce, 2. Desprez, 3. Gérault, 4. Pré vost, 5. Desquet, 6. Simon, 7. Masson, 8. Louis Andreaux, 9. Bourguignon, 10. Cogne, 11. Nico las, 12. Anchino, 13. Quinard, 14. Vigneron, 15. Gondelle, 16. Marius Andreux. A l'ocasion de cette épreuve, une Intéressante réunion a été donnée au vélodrome de la Hau bette. Entre autres épreuves, une course de de mi-fond a été disputée entre Bouhours, René et Germain, et courue en trois manches. La finale a été gagnée par Lepoutre, avec 53 kil. 863 dans l'heure ; 2. René, à quatre tours ; 3. Bouhours, ar rêté à la suite de ratés de son entraîneur motocy cliste.\nATHLSriSME\nLA RÉUNION DU HAVRE Voici les résultats de la réunion pédestre orga nisée dimanche au Havre par le H. A. C., et à laquelle de nombreux athlètes parisiens partici paient : 100 mètres plat : L Malfait (Paris), 2. Choisel (Paris), 3. Goulon. T. : 11 s. Ir>. 400 mètres plat : t. Malfait (Roubalx), 2. Balin du Coteau (Paris), 3. Fouache (QuéviUy). 400 mètres haies : 1. Choisel (Paris), 2. Beau fils (Rouen), 3. Russeil. 800 mètres plat : 1. Ragueneau (Paris), 2. G. Fi liâtre (Paris), 3. E. Filiâtre (Paris). 110 mètres haies : 1. Choisel (Paris)» 2. Papot (Paris), 3. Dubroca (le Havre). 1,500 mètres plat : 1. Ragueneau (Paris), 2. Ft llfttre (Paris), 3. de Fleurac (Paris). 3,000 mètres steepîe : 1. de Fleurac (Paris), 2. E. Filiâtre (Paris). Saut en longueur : 1. Choisel (Paris), 6 m. 41 ; 2. Papot (Paris), 6 m. 20. Saut à la perche : 1. Sandré (Paris). 2 m. 50. Lancement du disque : 1. Paoli (Paris), 30 m. 70.\nNATATION\nCHAMPIONNATS DU MONDE DE NATATION La seconde journée des championnats amateurs que notre confrère l'Auto a fait disputer diman che dernier aura lieu mercredi 15 août. Le succès sera encore plus complet, c'est cer tain, car nous verrons en présence les plus célè bres nageurs du monde entier : Billington et Nuttal, qui vont se rencontrer sur 500 mètres avec Bougoin, le gagnant de la traversée de Paris, le champion de France Bonnet, etc... L'un des clous de la journée sera, c'est certain, le championnat féminin, qui a réuni une vingtai ne d'engagements. M. A.\nCourrier des Théâtres\nA l'Opéra-Comique : M. Albert Carré, prochainement, choisira par mi les candidats nombreux celui qui doit succé der au regretté Luigini comme directeur de la musique. Ajoutons que M. Gabriel Pierné, dont le nom a été mis en avant, n'a jamais sollicité cet em ploi.\nMaupassant au théâtre : M. André de Lorde à obtenu de M. Ossola de Maupassant l'autorisation de mettre à la scène la célèbre et terrifiante nouvelle de l'illustre ro mancier : la Petite Roques. L'auteur du Système du docteur Goudron compte intercaler .dans ce nouveau drame en trois actes, certains passages du Horla.\nLe théâtre de l'Ambigu donnera demain en ma tinée, â l'occasion de la fête de l'Assomption, Roule-la-Bosse , la poignante pièce de MM. Jules Mary et Emile Roenard.\nA l'occasion des fêtes de l'Assomption, le Châ- Jtele! donnera trois matinées de Michel Strogog les mercredi 15, jeudi 16 et dimanche 19 août.\nAux Arènes de Béziers, la distribution de la Vestale que nous avons récemment indiquée â nos lecteurs, vient de subir une légère modifica tion. Par suite de la maladie de Mlle Harriett Strasy, le rôle de Julia vient d'être confié à Mme Paquot-Dassy, l'éminente cantatrice de l'Opéra et du théâtre royal de la Monnaie. C'est là un très heureux choix et l'interprétation de la Vestale reste absolument hors de pair. M. Dujardin-Beaumetz, sous-secrétaire d'Etat aux Beaux-Arts, présidera la représentation du dimanche 26 août.\nSPECTACLES DIVERS\nSans crainte d'être taxée d'exagération, la direction de l'Alcazar d'Eté pourrait inscrire en\ntête de son programme actuel : le plus attrayant, le plus merveilleux spectacle de Paris. Ce sont, en etfet, de sensationnelles attractions que le trio Harc dans ses exercices acrobatiques sur échelles ; que les sisters Urma, d'une adresse sans pareille sur leur triple trapèze ; que Tborn, le jongleur comique ; que les Pic Hards, panto mi mistes désopilants. Et c'est un spectacle fée rique que la revue : Vive Paris ! dont voici venir la centième représentation.\nLa direction des Ambassadeurs annonce\npour demain mercredi, tète de l'Assomption, une matinée avec Polin, Mayo! et ta revue El puis iu1!...,\nUne question qu'il serait oiseux de poser, du moins à r.os lecteurs, c'est celte qui consis terait à leur demander : « Etes-vous allés à Mari gny î Avez-vous applaudi le nouveau program me ?... » On ne manquerait pas, en effet, de nous répondre : « Mais d'oii sortez-vous pour nous po ser question pareille? » Car il est évident que celui-là serait le dernier des Parisiens qui n'au rait pas encore applaudi Lise Fleuron, Tylda, Franviile et de Morlaix dans la Revue Nouvelle ; Eltinge, en ses imitations de mondaines ; Ever hardt, le roi des cercles, et enfin 1' « Homme qui tombe », figuré par Price et Revost !...\nJamais le « Joyeux Moulin-Rouge » ne mé rita mieux son gracieux surnom que depuis que MM. OUer en ont repris la direction et y ont opéré tes transformations et les embellissements qui en font le music-hall le plus luxueux et le plus agréable même en été. Les jardins si artistiquement décorés sont d'un attrait incomparable en oe moment par la fraî cheur qu'ils répandent dans la salle et qu'appré cie tant l'élégant public du Moulin-Rouge.\nLe spectacle le plus attrayant que l'on puisse trouver à Paris est sans contredit le pro gramme entièrement nouveau que donne le ciné matographe des Grands Magasins Dufayel avec ses féeries, actualités, vues sportives, etc. La Lé gende de fiip, Jack le Ramoneur, les Jeux olym piques d'Athènes, le Voyage dans une étoile, le Contrebandier, la Cavalerie infernale, etc., etc. Après le spectacle, five o'clock tea servi par Po tel et Chabot dans le Palmarium où se fait enten dre la Symphonie Dufayel.\n~— Une nombreuse troupe indienne vient d'ar river au Jardin d'Aoclimatation ; quatre-vingts personnes : hommes, femmes, enfants, artisans et artistes divers, prêtres, etc., composent cette très importante caravane qui comprend, en ou tre, six éléphants dressés, des bœufs zébus trot teurs, des ânes de course, des singes, des ser pents. Sur la grande pelouse du Jardin, où seront exhibés, dès mercredi 15 août, les Indiens, de nombreuses et pittoresques huites ont été cons truites : c'est un coin de l'lnde que tout Paris voudra aller voir, étudier et admirer au Jardin d'Acclimatation. La HERSE\nDÉPARTS ET ABRITEES DES PAQUEBOTS\nLignes d'Afrique et ds Madagascar Paraguay (Ch. R.), quitté Libreville 11 août, ■allant sud. Lignes du Sud-Amérique Amiral-Courbet (Ch. R.) quitté Ténérifle 11 aûût, allant Londres. Chili (M. M.), arrivé Bordeaux 13 août, 10 heu res matin. Cap Roca (H. A. L.), quitté Madère 12 août, allant Hambourg. Tiiuca (H. A. L.), arrivé Santos 11 août. Paranagua (H. A. L.), passé Santos 11 août, allant Hambourg. Cap Frio (H. A. L.), quitté Montevideo 11 août, allant Hambourg. Cap Verde (H. A. L.), quitté Ténérifle 11 août, allant Plata. Victoria (P. S. N. C.), quitté Lisbonne 12 août, allant la Pallice. Mont-Rose (Tr. M.), quitté Montevideo 11 août, allant Marseille. Mont-Ccnis (Tr. M.), quitté Montevideo 12 août, allant Marseille. Orléanais (Tr. M.), quitté Saint-Vincent 12 août, allant Marseille. Italie (Tr. M.), quitté Valence 12 août, allant Buenos-Ayres. Lignes du Nord-Amérique Bremen (N. D. L.), quitté Cherbourg 12 août, allant New-York. Kaiser Wilhelm der Grosse (N. D. L.), passé Lizard 13 août, allant Brème. Lignes d'Extrême-Orient Goorka (British Ind.), arrivé Marseille 13 août. Tonkin (M. M.), quitté Djibouti 13 août, 10 heu res matin, allant Marseille. AmiraX-Exelmans (Ch. R.), quitté Port-Saïd le 12 août, allant Alexandrie et Marseille. Roon (N. D. L.), quitté Gênes 12 août, allant Brème. Zieten (N. D. L.), arrivé Anvers 12 août, allant Brème. Prinz Hetnrich (N. D. L.), touché Aden 11 août, allant Yokohama. Lignes d'Australie Dumbéa (M. M.), quitté Aden 12 août, 2 heures matin, allant Sydney et Nouméa. Géra [N. D. L.), quitté Anvers 12 août, allant Sydney. Oldenburg (N. D. L.), arrivé Anvers 12 août, aliant Brème,\nCONCERTS & ORPHÉONS\nDU MARDI 14 AOUT 1906\nDe 4 à 5 heures\nSquare Saint-Pierre Garde républicaine. Sous-chef : M. Bourgeois. Polonaise de Concert, G. Parés. Le dernier Jour de la Terreur, Littolf. La Vie du Poète, G. Charpentier. Carmen, G. Bizet. Le Ben goii, SeÛenick.\nDe 5 à 6 heure» Tuileries 5» régiment de ligne. Chef : M. J. Vidal. Béia, Bicbot. Ouverture pour Harmonie, Menaelssohn. La Beroeuse, Waldteufel. Carmen, G. Bizet. Les Fauvettes, Bousquet. Luxembourg 23\" colonial. Chef : M. A. Muesmann. Le Morlaisien, Chauvin. Régina, Destrubé. Estelle. Aldebert. Hérodiade, Massenet. Marville, Meister. Esplanade des Invalides 101' régiment de ligne. Chef : M. J. Bichot. Les Cadets d'Autriche, G. Parés. La Dame de Pique, Suppé. La Jolie Fille de Perth, Bizet. Les Diamants de la Couronne, Auber. Gentil Babil, Suzanne.\nFETES DES ENVIRONS DE FABIS\nDU MERCREDI 15 AOUT 1906\nAblon (gare d'OrJéans). Jeux, tir, feu d'arti fice, bal. Alfortvllle (gare de Lyon). Fête du parc, Jeux, tirs, bal. Bagnoiet (chemin de fer de Ceinture). Enlève ment du ballon le « Petit Parisien », concert, jeux forains, bal. Believu* (gares Saint-Lazare et Montparnasse). Jeux, attractions, concert, bal. Blans-Me*nil (gare du Nord). Jeux et divertis sements, bal. Bols-Oolombe* (gare Saint-Lazare). Fête foraine, Jeux et divertissements, bal. Beulogne (tramway porte d'Auteull). Continua tion de la fête, jeux, bal. Chatou (gare Saint-Lazare). Jeux forains, tir, bal. Chavllte (gare Montparnasse). Enlèvement d'un ballon, Jeux, feu d'artifice, bal. Ohslsy-le-Rol (gare d'Orléans). Fête sportive, conoours d'escrime, courses vélocipédistes et pédes tres. Clamart (gare Montparnasse). Fête foraine, dis tribution de jouets aux enfants. Eaubonne (gare du Nord). Matinée, concert, jeux, attractions, bai. Fontenay-eous-Bols (gare de l'Est-Bastille). Con tinuation de la fête, jeux, bal. Issy-les-Moulineaux (tramway Saint-Germain-des- Prés). Joutes a la lance sur la Seine, jeux fo rains, concert, bal. Ivry-Port (Bateaux-Parisiens). Continuation de la fête, jenx. tirs, bal. joinvîlle-le-Pont (gare de l'Est-Bastille). Jeux, concert, bal. La Garenne-Colombes (gare Saint-Lazare). Con tinuation de la fete, jeux, bal. Levailols-Perrst (gare Saint-Lazare), r— Fête fo raine. divertissements, bal. Llvry (gare de l'Est). Jeux forains. Ur, bal de nuit, ulumlnations. Malsons-Alfort (gare de Lyon). Fête foraine, matinée, attractions artistiques, illuminations géné rales. Mantes (gaTe Saint-Lazare). Jeux et divertisse ments. fête vénitienne, bal. Moissy-Cramayel (gare de Lyon). Jeux forains, tir, bal. Montfort-l'Amaury (gare Montparnasse). Enlè vement d'un ballon ; rallye-ballon cycliste, fête fo raine, bal. Neuilly-Plalsanoe (gare de l'Est-Bastille). Con tinuation de la fête. Nogent-sur-Marne (tramways Nogentais). Conti nuation de la fête du viaduc, jeux. bal. Concert par l'Harmonie du « Petit Parisien ». Ormusson (gare de l'Est-Bastille). -- Jeux forains, tir, bal de nuit. Orsay (gare du Luxembourg) Jetza d'enfants, tirs, bal. . Plant de Ohampigny (gare de l'Est-BastilloJ. Tir au pigeon, concours de tir, jeux, bal d'enfants, feu d'artifice. Rambouillet (gare Montparnasse). Courses cy clistes, bal champêtre. Saînt-Chéron (gare d'Orléans). Couronnement de la rosière, bal. Saint-Fargeau (gare de Lyon). Jeux forains, tir, bal. Salnt-Cermaln-en-Laye (gare Saint-Lazare). Fête foraine de la Grande-Ceinture, attractions variées, bal champêtre. Salnt-Maur-des-Fossés (gare de l'Est-Bastille). Championnat cycliste, fête vénitienne, feu d'arti fice, bal. Salnt-Ouen (chemin de fer de Ceinture). Fête foraine, courses à pied, feu d'artifice. Sartrouvllle (gare Saint-Lazare). Jenx forains, tir, bal. Solsy-sous-Etiolles (gare de Lyon). Fête foraine, jeux et divertissements, bal. Taverny (gare du Nord). Fête de Beauchamps. Jeux, attractions, bal. Valeuton (gare de Lyon). Fêté foraine. Jeux, Ur, bal, illuminaUons. Varsnnes (gare de Lyon). Jeux forains, tir, bal. Verneuil-l'Etang (gare de l'Est-Bastille). Jeux. attracUons variées, bal. Versailles (gares Saint-Lazare. Montparnasse et In-\nvalides). Fête des Chantiers, Jeux, attractions di verses, bal. Villemoisson-tur-Orge (gare d'Orléans). Jeux fo rains, tir, bal. Vlncennes («are de l'Est-Bastille). Concert, jeux, bal. Vltry-Port-à-J'Anglais (gare d'Orléans). Fête nautique, championnat water-polo, courses diver ses, attractions comiques.\nENSEIGNEMENT\nINTERESSANTES INITIATIVES Le conseil des maîtres tel que le conçoit la pro position faite en avril dernier au comité adminis tratif des amicales par MM. Mille et Montillet (motion à laquelle vont nos préférences), c'est-à -dire l'assemblée des maîtres d'une école réunie pour aider et assister le directeur et non pour s'y substituer définitivement, semble rallier les suf frages de toutes les amicales de France et des colonies. Du' Nord aux Bouches-du-Rhône et de la Bretagne à la Franche-Comté, en passant natu rellement par la Seine, en Algérie même, les troupe rrienls pédagogiques réclament l'institution bref délai du conseil des maîtres dans toutes les écoles comprenant trois classes au moins, puisque c'est à partir de ce nombre de classes gue le titulaire d'une école prend légalement le titre de directeur ; nous ne connaissons jusqu'ici que la Société pédagogique des directeurs de Pa ris qui se soit nettement déclarée hostile à cette innovation (assemblée générale du 13 avril 1906). Mais partout ailleurs ridée d'intéresser tous les maîtres et maîtresses au fonctionnement de l'é cole est bien accueillie. La place nous manquant pour signaler les nom breuses tentatives déjà faites en ce sens, nous allons nous borner à citer deux ou trois cas inté ressants. Dès la fin de l'année 1904, le conseil départe mental de la Seine, procédant à la revision du règlement des écoles primaires, rédigeait ainsi l'article 16: « La répartition mensuelle ou trimestrielle des matières du programme d'enseignement, l'emploi du temps, le service intérieur et le système disci plinaire sont arrêtés par le directeur, après en tente avec les instituteurs de l'école réunis en con férence... » Evidemment l'expression ■■ conseil des maîtres » ne figure pas dans ce texte : cependant on ne peut nier que la chose ne s'y trouve, pour ainsi dire, en puissance. D'ailleurs, les attribu tions reconnues à cette conférence sont si impor tantes qu'il est impossible de se méprendre sur les intentions du eonseil départemental de la Seine : il ne s'agit plus d'une conférence péda gogique ordinaire, mais bien d'une réunion spé ciale où le directeur doit consulter ses collabora teurs et s'entendre avec eux avant de prendre toute décision intéressant le fonctionnement de l'école. L'an dernier déià, M. Jourdan, inspecteur d'aca démie du Morbihan, conseillait aux directeurs d'école de son département de réunir souvent leurs adjoints et de former avec eux le conseil des maîtres. « On y échange des idées, en toute simplicité et toute franchise, disait-il, sans autre ambition que de s'éclairer, de s'entr'aider mutuel lement... Que les choses se passent le plus sim plement du monde et que ce conseil soit quelque chose comme un conseil de famille. C'est un or fane ajouté à la vie de l'école, il dépendra des irecteurs et des adjoints d'en faire un organe utile, d'un emploi régulier et commode. Tout le monde s'en trouvera bien... Enfid, l'administra tion sera exactement renseignée sur les vœux du personnel et pourra s'y intéresser en pleine con naissance de cause.. » Il y a plus et mieux, dirons-nous franchement. Dans une circulaire récente, M. Henry Martin, inspecteur d'académie de la Drôme, prescrivait l'institution du conseil des maîtres. Cette circu laire est malheureusement trop longue pour que nous puissions songer même à la résumer. Di sons simplement que M. Henry Martin n'entend pas substituer la nouvelle assemblée au directeur dans l'administration de l'école ; il ne veut même pas que l'autorité de ce dernier soit amoindrie, car « cette autorité est nécessaire au fonctionne ment normal de l'école » ; son désir est de réaliser « l'unité et la continuité d'action par le concours actif et concerté de tous ». Suivent des indica-\ntions précieuses sur les circonstances dans les quelles devra être réuni ce conseil, sur ses attri butions, son fonctionnement, le rôle du directeur président, le vote des décisions, l'application da celles-ci après approbation de l'inspecteur pri maire, etc. Puisqu'il nous faut nous borner, citons enfin l'intéressante initiative prise tout dernièrement par M. Gilbaut, inspecteur d'académie de l'Aude. Ce distingué fonctionnaire a élaboré un véritable règlement du conseil des maîtres pour les écoles de sa circonscription. L'article ler1 er dit qu « il est fondé un conseil des madrés destiné à resserrer les tiens d'affection et dé collaboration entre les divers membres de l'enseignement attachés à une même école et à perfectionner les procédés d en seignement, dans le-but d'accroître le prestige de l'école : laïque. » D'après l'article _3, chaque maître doit rester libre de ses procédés d'enseignement, mais le di recteur et le conseil des maîtres ne doivent pas se désintéresser des méthodes générales. L'article 4 énumère les principales questions qui devront être examinées en commun. Nous trouvons à l'article il l'indication sui vante : « Le conseil des maîtres donne son avis sur toutes les questions générales relatives à l'enseignement, à la discipline, aux divers exer cices intérieurs. Le directeur ne prend aucune dé cision importante sans l'avoir préalablement consulté et sans s'être efforcé de s'entendre avec ses collaborateurs... » Voilà, à notre humble avis, de louables et in téressantes initiatives. Souhaitons que MM. les inspecteurs d'académie du Morbihan, de la Bru me et de l'Aude rencontrent en France de nom breux et aussi distingués imitateurs.\nCRIEE DE S VIANDES AUX HALLES\nMABGSË MX EESTU'JX DE LA ÏILLETTE\nBœofs.-7-Vente mauvaise et baisse de 20 fr. par tête. On cote : normands, de 0 aï K 0 73; bœufs blancs, de 067 a 0 72, choletais, de 062 à 0 6& vendéens, de 0 60 à 0 67. Le kilo net. Veanv. Venta difficile, mais prix soutenus. On cote ; choix de Brie, de Beauce, du (Satinais de 0 90 à 0 93 ; champenois, du 0 80 à û 90; autres pro venances, de 0 66 à 0 ta. Le 1/3 kilo net. Moutons. Vente difficile et baisse tleUc. par t/ 5 kilo. On cote : petits moutons du Centre, de 0 98 à 1 Q-ï métis de Brie, de 0 95 A 0 97; métis champenois et bourguignons,deo 96 k 0 97; africains, de 0 80 a 0 85. Le 1,? kiio net. ,'orr*. Vente mauvaise et baisse de 1 c. par 1/2 kilo vif On coje ; bons porcs de 1 Ouest de 0 ët à 0 33, et ceux du Centre de 0 35 à or.7. Le 1/2 kilo vif. A la pièce, on cote de 7t à S 3 c. le 1/3 kilo net.\nN # 114. Feuilleton du Petit Parisien.\nL'Enfant r»xc L A • Duchesse\nGRAND ROMAN INEDIT\nTBOISIÊHE PARTIE\nX (suite) Frinette heureuse Est-ce que tu n'en seras pas aussi con tente que moi ? Nous nous rappellerons nos leçons de Mimi-Pinson, et puis nous chan tonnerons tout ce que nous aimons, en nous faisant l'air avec un doigt ! r Et le piano était venu. Et ç'ava't été une nouvelle et très grande cause d intimité en ;tre les quatre jeunes gens ; car M. Francis i savait de moins en moins se séparer de M. (Stéphane. Il n'y avait guère plus de réception dans 'leur monde ; leurs soirées étaient continuel lement libres... Et pouvait-il y avoir quoi que ce soit de blâmable à ce que, le plus gentiment, le plus (honnêtement du monde, ces quatre têtes fussent éprises, pendant quelques heures, de beaux opéras, de jolies romances ?... ou bien à ce que Francis, qui avait le don inné de la déclamation, apprit à ces deux jeunes Traduction et reproduction formellement interdites Published 14 of august 1906. Privilège of copv right. Jn United-States rêserved under the act approved ïnareb 3 1905, ta Pierre Sales,\nfilles qu'il existait une musique aussi douce et aussi troublante que celle des musiciens : la poésie ! C'est ainsi que, tout à l'heure, il révélait à Frinette l'existence du grand poète pro vençal, Frédéric Mistral, >e premier auteur de cette Mireille, qu'elle ne connaissait, elle, que pour l'avoir entendue à l'Opéra-Comi que. Mireille avait donc bien vécu pour de bon ? Et sa touchante histoire s'était bien réalisée, déroulée, dans ce pays de soleil et de fiévreux amour!... Il n'y avait pas jusqu'à la mélodie de Gou nod qui ne se fût inspirée de la'chanson pro vençale. Et Frinette était tout émue tandis que Francis la fredonnait du bout des lèvres : O Magaii, ma tant amato Mesto la testo au lenestroun. Et Frinette aurait voulu parler encore et encore avec Francis de ce beau pays qu'il avait visité, de ces paysans de Camargue qui ont conservé le costume national, de ces Artésiennes qu'elle ne connaissait aussi que par une pièce de théâtre... Oui, toute la soi rée, Francis l'aurait tenue sous le charme, « tellement elle avait une rage de s'instrui re ! » quand c'était ce professeur-là qui fai sait la leçon ! Mais Marion n'avait pas le même enthou siasme pour ces conférences, et elle leur cria : F.n voilà assez, hein, de tout ce patois ! Chantez-nous donc ça en français ! Et si le duo de Gounod fut souvent inter prété de façon plus correcte, plus exacte, rarement deux voix se mêlèrent mieux pour chanter, rarement deux âmes s'échappèrent mieux de deux êtres pour se communiquer l'éternelle passion, la plus belle et la plus adorable loi du monde.\nEt cela avait le charme si particulier, si pénétrant de l'innocence. Car, à cette minute, le conquérant qu'a vait été Francis, le blasé presque, ignorait encore à quel point il appartenait à cette petite jeune fllle ; et elle aussi ignorait que son cœur se fût donné totalement, à ja mais. Ce fut leur premier trouble ; et ils étaient tout frissonnants, quand ils eurent achevé le duo. Stéphane et Marion voulurent les applau dir ; mais ils leur imposaient silence à tous les deux, avec une sorte d'agacement. Fran cis disait à son ami : Ne te fiche donc pris de moi ! Et Frinette déclarait « qu'elle n'avait ja mais chanté aussi de travers ! » C'est qu'ils auraient eu besoin soudain de silence... de recueillement... Frinette ne bavarda plus de la soirée ; et Francis ne quitta guère plus le piano, feuilletant toujours la partition de Mireille, fredonnant à peu près tous les airs, en di sant : , Et ceci, vous rappelez-vous, mademoi selle ?... et ceci ?... Jusqu'à présent, leurs âmes n'avaient guère communiqué que par des souvenirs historiques, des impressions d art... La mu sique et la poésie les .faisaient bien autre ment vibrer ! Pendant ce temps, Marion préparait le thé, avec la collaboration de Stéphane, sous la douce lumière de la lampe, autour de la petite table si gentiment servie, avec ses tasses enluminées, ses mignonnes serviet tes brodées, l'assiettée de petits fours et l'assiettée de biscuits secs, le pot au lait, les rondelles de citron. Et nuis, ils avaient si bien l'air de deux\ngentils petits ménages à l'aurore de la vie qu'instinctivement les jeunes filles s'amusè rent à de petites cérémonies : Un peu de lait, chère madame ? Oh ! rien qu'un nuage. Moi, je préférerais du citron. Un chou à la crème, je vous en prie, chère madame !... à moins que vous ne pré fériez un biscuit?... Chez qui prenez-vous donc votre thé, chère madame?... mais il est exquis! C'est aussi la façon de le faire, chère madame... Moi, je commence toujours par êchauder ma théière... Cela se termina par une boutade de Ma rion : T'as pas fini, ma chère ! Mais, durant quelques instants, Francis avait involontairement fait cette Comparai son que, dans aucun salon, même celui de sa mère, il n'avait vu plus de simpli cité, plus de grâce, que chez cette petite Fri nette jouant a la dame du monde. Et quand il la quitta, ce soir-là, il lui dit adieu, non seulement avec un peu plus d'é motion que d'habitude, mais avec de plus grandes marques de respect. Aussi, quand il se retrouvait dans la rue avec Stéphane, celui-ci lui disait-il, de son ton froid, un peu tranchant . Prends garde ! Et ce fut comme un seau de glace sur la charmante quiétude avec laquelle Francis, presque innocemment, se laissait aller à ce joli courant. Mais il essayait de riposter en riant : Prendre garde... et à quoi, s'il te plaît ? Stéphane marcha quelques pas, silen cieux ; puis, la voix légèrement altérée, il reprenait ;\nTu pourrais presque m'en dire autant à moi-même... car j'étais à peu près aussi pris que toi tout à l'heure... et jamais encore je n'avais senti ce danger... J'avais une telle sensation, d'habitude, quand je faisais la fête, que c'était de la « passade », comme di saient nos aieux... Et sous l'influence de cette petite Frinette, qui embourgeoise Ma rion, nous en arrivons à passer nos soirées comme de petits ménages ! N'est-ce donc pas aussi amusant que le café-concert ou les restaurants de nuit ? C'est que c'est autrement pernicieux, mon cher ! Elles ont une telle honnêteté, une telle pureté de cœur, ces petites créatures-là, même cette folle de Maricn malgré les ca prices qui m'ont précédé dans son cœur !... Si on les avait élevées autrement, n'eussent elles pas valif toutes les filles de bourgeoisie ou d aristocratie ? J'étais tout pénétré de cette pensée, ce soir... » Moi, encore, qu'est-ce que je risque ?... Marion ne peut pas faire sur moi des rêves absurdes... elle sait bien qu'un bail de trois mois avec renouvellement de six ou neuf, c'est tout ce qu'elle peut espérer... et puis, une grosse crise de larmes, quand j'essaie rai de lui faire accepter un beau souvenir au moment où je la quitterai... car elle a un désintéressement de sœur de charité... » Mais l'autre, mon cher!... avec sa jo liesse... sa finesse... sa distinction... sa can deur... son ambition toute naturelle... elle me fait peur !.. Elle a toute la grâce, toute la félinerie de ces petites fées de la mode * elle a toute l'instruction d'une jeune fille de bour geoisie... et tu t'amuses encore à dévelop per son éducation... Elle a des sentiments dart peut-être supérieurs aux nôtres... Crois-moi, Francis : quand tu ne voulais pas venir ici... tu avais bien raison !\nÈh 1 c'est bien par hasard... Je ne veux pas dire qu'il y ait aucune ment de ta faute... s'il y a eu Un peu de la mienne... Mais à présent, au nom de notre vieille camaraderie, au nom de. tout ce que tu me disais toi-même autrefois : ne viens plus ici ! Et pourquoi, enfin? répliqua Francis avec un peu de raideur. Je t'assure que je n'ai jamais adressé à cette jeune fille aucune parole don! elle ait eu rougir... Elle vit librement... je la vois iinrèmeDt, en ca marade... et tu l'accuses et tu me soupçon nes... Stéphane l'interrompit presque violem ment. avec un haussement d'épaules : Je ne vous accuse et ne vous soupçonne l'un et l'autre de quoi que ce soit... car vous ne vous doutez pas encore tous les deux de ce qui commence à se former entre vous... et c'est pour cela que, mot qui ne suis guère un sentimental... surtout avec les autres... surtout quand il s'agit d'une jeune fille qui ne m'est rien... je le dis carrément : « Hahe là ! »... Tu en feras ce que tu voudras ; mats, s'il y a un jour entre vous de terribles déses poirs, quelque drame peut-être, car, avec cette petite. Dieu sait où cela irait... je t'aurai ouvert les yeux!... Et.là-dessus, comme je vois que je t'exaspère, n'en parions plus !... Le lendemain, Frinette était radieuse, tan dis que Marion s'était éveillée dans la plus sombre mélancolie : et en se rendant à l ate lier, elle ne répondait rien au babil de son amie, qui ne se lassait pas de parler de cette soirée si gentille de la veille où l'on sénten dait si bien, où c'était si gai et si doux en même temps... si famille ! (A suivre.) PIKWE SALIS. J\nL© Petit Parisien sa\nCHEVAUX Mirai CHEVAUX PES. PEI.. 10 fr. 5 fr. RM Anizy G 104 50 50 53 Mordant . .G 50.. 1150 Aniry P 22 .. 13 50 Mordant ..P 15 .. ' .. Viveur P 13 .. 7 ## Souriante .P 22.. 14.. A selordred 20 50 10 Ivoire P 20 .. 11 50 A se lordreP 13 50 6 ,, Brooklyn.. G 64 .. 21 50 FéeGrign u *P 13 .. 7 50 Brooklyn ..P 18 50 8 50 La Gouale\"*P 31 .. 14 Upsal P 21 .. 11 50 Arabie G 24 50 14 50 iris....... P KT7il»vlP Arabie P 12 .. e 31 BilolEH Bodolfo . ..P 11 .. 5 50 1 Les favoris du Petit Par zz n sont Indiqué s en ltallqae.\nBœnf kll 43.702 i Mouton 18.31» Veau .... 52.264 i Porc 4.567 sisiip <Prtx do mtoçramme) 1/4 de derr... 0 90 a 1 50 i Aloyau 1/4 de devant. 0 40 0 86 ! — dehanehé. Cuisses 0 90 l 40 ! Trains 1 ..à 2 i) 1 20 2 60 Pis et col deO 40 àO 00 VEAU 1™ qualité.... 2* qualité i 36 1 46 4* qualité.. ! 20 l 30 1 Pans, cuisses. o 80 | 0 6/ 1 90 1 4 de devant. VEAU OE CAEN 0 60 a 0 90 | 1/4 de derr... 0 90 à l 59 1\" qualité 2* qualité 3* qualité 4* qualité..... Gigots MOUTON (sans lressure) 1 70 à l 8» Agn. sans tête 1 46 1 60 Aan. delait,ni l 20 i .40 i tete, ni fress. 0 70 1 10 Pré salé eut'. !.. 2 20 J — culotte.. 1 20 à 1 8 9 1 60 S .. 1 M» 2 10 Extra t™ qualité 2* qualité filets... PORO 1 64 à 1 74 | Jambons...... 1 46 1 60 i Poitr salee... t 10 i 40 i — iïaiclie. t 20 10 i Keins t 90 A 4 80 t 20 1 60 1 20 1 50 t 20 t SI\nBESTIAUX AMENÉS VENDUS PRIX DU 1/2 KILO f Viandene:t*| Poids vifs Bœufs...... Vaches Taureaux- Veaux Moutons... Porcs 3.449 4.(50 261 1.972 19. m 4 280 2.779 9 r 0 240 1.567 15-500 4.100 0 56 à 0 72 0 54 0 75 0 48 ( 57 0 €5 (90 0 7.5 1 00 0 71 (83 0 23 0 27 0 4J 024 en O 37 <53 0 35 ( 50 0 50 ( 8\nDENTIFRICES DE BOTOT\nLE VAUTOUR DE LA SIERRA par K. ô HesKeth PRICHARD «S Georges CLAVIGNY '/ • est un roman d'amour et d'aventures. jf If I Tragique, passionné, pittoresque /J /j > f il charmera même les plus blasés Achetez aujourd'hui le numéro de NOS LOISIRS dans lequel commence la publication de cette sensationnelle épopée. y> NOS LOISIRS 4 R* «à §5l N-- m Journal-revue hebdomadaire W paraissant chaque semaine sur 32 pages luxueusement illustrées, ajoute encore certainement à sa . m vogue exceptionnelle en publiant ■R.'i.il LE VA UTO UR DE LA SIERRA ■i? ■w\n","L'AGRICULTURE NOUVELLE\nLIRE CETTE SEMAINE DANS\nJournal populairs de la production rurale LK NUMÉRO : 10 CENTIMES\nAGRICULTURE. Féral : La France agricole: Seine-et-Marne. -* Echos agricoles. Albert Cer thot : Prévisions «lu temps. Offres et Demandes de produits agricoles. P. t.. : L'Agriculture au Parlement. J. Thuasne : L'Engrais flamand. p. Demarty : Production des blés de semence. Mérite agricole. VITICULTURE. H. Latlère : La Conduite des vi gnes de table. G. Canu : La Diffusion des marcs. E. Dufltnd : Questions viticoles. HORTICULTURE. A. Magnlen : L'Ail MEDECINE VÉTÉRINAIRE. A. P : Maladies et leur Traitement. c. : Questions diverses. CARNET DE LA MÉNAGÈRE. M\" Jean : Hy giène; Economie domestique ;• Cuisine et pâtisse rie ; Liqueurs. ÉLEVAGE ET BASSE-COUR. Lculs Breciiemin : Les Bénéfices de la basse-cour. J. Troude : Le Cheval de la Meurthe-et-Moselle. ALIMENTATION. R. B. : L'Eau de boisson. LÉGISLATION RUPALE. Léon Lesage : Ques lions diverses CORRESPONDANCE. Haltes ; Marchés Bulletin météorologique.\nSPECTACLES DD 14 AOUT\nTHEATRES » h. »/». Opéra (T. 231-53). Relâche. 8 h. 1/2. Théâtre - Français (T. 102-23). Grin goire, le Voyage de M. Perricbon. » b. »/•• Opéra-Comique (T. 105-76). Clôture. ■ h. »/». Nouveautés (T. 102-51). Clôture. 8 h. 1/4. Porte-Sglnt-Martln Cr. 437-53). Stras v 111/ SI Palais-Royal tr. 102-50). Les Amis avant tout, la Dame du 23. 8 h. 1/2. Châtelet Cr. 102-87). Michel Sfrogoff. 8 h. 1/2. Ambigu <T. 436-31). RouJp-ta-Bpfpie. » h. •/». Folies-Dramatiques. Cl filme annuelle.\n» h. •/». Athénée fr. 282-23). C!fi!ure annuelle. 8 h. 1/2. Clunv (T. 807-76). Deux Pères pour une Fille, Krn oes-Maçons. 8 h. 1/2. Déjaiet (t. 274-91). - II? ou Elle/ lire au tianc. 8 h. 1/2. Grenelle. Le Vieux Caporal. 8 h. 1/2. Montparnasse. Le Petit Jacques. S h. 1)2. Gobelins. Champignol malgré lui. SPECTACLES DIVEF.S Prlntania (Métro Porte - Maillot), direction Paul Huez ex. n2tF62j. Music-garden. l oue les soirs 8 8 tL 1/2, spectacle concert, attractions di verses, toboggan, etc. Entrée 1 tr. Mau néas jeudis, dimanches ot têtes, à 2 heures. Marigny (Ch.-Elysées). fr. 10115)). Marign\\)r Revue, scènes nouvelles. Ellinge, dans ses imi tations de mondaines, Everhardt. les Harweys, Leipzig, l'Homme qui tombe, Price et Hévost. Alcaiar d'Eté (T. 132 - 47). Vive Parti/ revue. MM. Dranem, Berthez, Moricey, Eugenio: Mmes Cernay, Sylvain, Morly. Les Harcs, les Sisters Urma, Thorn, les Pic-Hards. (Promenoir 2 tr.) Ambassadeurs (T. 244-84). Polin. Mayol : Et puis Zut! revue. Mmes Allems, ïma, MM. Res chal, Girier, Mass, Serjius. Matinées : jeudis, dimanches et fêtes. Etoile-Palace, 39, avenue Wagram. Music hall. Réouverture vendredi 17 août, à S h. 1/2. Ba-ta-Clan (T. 930-12). Dir. G. Habrekorn. MM. • Delmarre, Menotti, Jul-Hien. Mmesf aula Brêbion, Volno, etc. Attractions : la Zaretta, écuyère ; Moris et Lyna, danseurs. Grandi Magasina DuiaysL 2 à 6 heures. Attractions variées, concert, ouilet - gtaeser. Fermés le dimanche. La Cigale (T. 407-60). Que tu dis, revue. MM. Prince, Guyon, Gabin, Davrigny,Lawier,Frais sinet, Myriame, Deimay. Moulin Rouge tr. 508-08). 8 h. 1/2. Direction Otter. La Geisha , opérette en 2 actes- at tractions, jardins-restaurant; promenoir, 2 tr. Apéritif - conoert, 5 à 7 h. Entrée libre. Satie Wagram, 39, avenue Wagram, à 8 heures. Mardis, jeudis, dimanches et fêtes, bai A grand orchestre. Musée Grévin. Entrée 1 fr. Le Siège 3e Port- Arthur ; les Catacombes ; 1e Orque. Au Ci néma : A Courrières : Sauveteurs allemands et français, Funérailles des victimes. Théâtre Grévio. En matinée à 3 heures et le soir à 9 heures, le Roi Kolco , vaudeville en trois acteB, de M. A. Bisson (Lucien uayle). En matinée, à 5 heures, jeudis, dimanches et tê tes, Tous en grève, revue nouvelle de J. Ba-, taille (Lucy Dereymon), les Chansons ancien nes et modernes, par Edmond Teulet et Léonie Richard. Fauteuils a 2 francs, entrée du mu sée comprise. Au Grand-Palais des Champs-Elysée». Exposi tion coloniale de 10 h. à fi h. Village indigène. Parc d'autruches. Nombreuses attractions. Le Maroe * Parts, près de Prtntan» 'Métro, FarU?Maiitot). Village marocain. Tous tes jCars, de midi h minuit. Tour Eifiel. Ouverte de 10 h. du matin à te nuit ler1 er étage : restaurant-brasserie, déjeu-\nners * fr. et à Ta carte. Matinées au thé&tra dimanches et fêtes à 3 heures, larrttn Builier. 'to* 'es jeudis, grande fête. —• Samedis et dimallShes, f»! a s h. 1/2. Eiiahien. 11 minutes de Paris, 152 trains par jour. Etablissement thermal. Casino; théâtre : la Fille de Madame Angot.\nChemin de fer d'Orléans. A l'occasion de la fêle de l'Assomption, les billets aller et retour a prix réduits du samedi 11 au lundi 20 août inclus seront valables pour le retour jusqu'au dernier train du mardi 21 août. Ces billets conservèrent la durée de validité lorsqu'elle expirera après la 21 août.\nChemins de fer de l'Ouest. Afin de facilite* l les retours sur Paris, la compagnie de l'Ouest porte à la connaissance du public qu'elle mettrai en circulation, le mercredi 15 août 1906, des frain» spéciaux au départ du Havre, de Rouen, de Ois sel, de Gaen, d'Evreux, du Mans, de Maintenon, de Rambouillet, etc., sur Paris. Pour plus de ren seignements, consulter les affiches spéciales ap posées dans les gares.\nChemins de fer de Paris-Lyon-Méditerranée. —« La compagnie vient de publier un album artisti que intitulé « Itinéraire illustré Paris-Srmpion- Milan ». Cet album, qui renferme des panoramas cartographiques, des reproductions en simili-gra vures et dessins h la plume, est mis en vente, au prix de 50 centimes, dans les bibliothèques des principales gares du réseau.; il est envoyé égale-' ment à domicile sur demande accompagnée de 60 centimes en timbres-poste et adressée au ser vice central de l'exploitation, 20, boulevard Dide rot, à Paris.\n***** MB G\nLe Supplément littéraire du \"Petit Parisien\" ILLUSTRE EN COULEURS qui est mis en Pente cette semaine contient deux superbes gravures. Celle de la première page représente ï RÉVOLTE MILITAIRE EN FINLANDE A Sveaborg : la Flottille de torpilleurs canonn» les Forts occupés par les Troupes rebelles. Celle de la huitième page : LES VACANCES SCOLAIRES Joyeux ébats d'un groupe d'écoliers au bord de la mer.\nLe gérant : BOUQCIT.\nm Le P'etîi I>erîèîé*i !\nDsro. Bourse du 13 Août 1S36 ! Cours Aa- «w. ■ a vit ne fit! HAK précéi jourcL u ALEUFiS FRANÇAISES S OfO n % J. Janvier 1908, cpt.J 9780 97 80 à — — terme 97S2f 97 85 30/Ô S % amort. j. janvier,cpt.j 9775 97 75 15.. De tte tunisienne 3 % 473 . . 473 . . 2 50|Axinam et Toilkm 2 1/2 %. 78 70 79 . . 2 5°, Madag., obi. 2 1/2, r. à MO.! 8115 81 10 8 O/O 3 % 1903 9240 92 40 15 :. Afrique occid. Iranç. 3 %.| 462 . 461 50 15 *..| Algérien 3 % 1902 441 . . 443 . . 1' 50 indo-Chine 3 1/2% 1 «89-19» 475 . . 478 . . 15.. 3 % 1902 422 . . 422 . . 20.. /Obi. 1865, 4 %,r.500, t. p. 54350 543 . . 12 .. f — 1869, 3%.T. 400 t.p. 457 75 457 75 12 .. — 1871, 3 %, r.400, t.p. 405 . . 404 50 3.. _ — 1/4, T. à 100... 10325 104 . . 20 .. c n — 1875, 4 %,r.500, t. p. 560 . . 559 25 20 .. S 1— 1S76, 4%, r.500. t.p. 558 50 559 . . 10 .. < — 189-2, 2 1/2,r.400,t.p. 379 . . 380 . . 2 50 c* 1 1 _ _ 1/4, t. p 9850 98 . . 10.. sq. f — 94-96,2 l/2,r.400.t.p 380 . . 380 . . 250 l _ _ i/4, r.lCO. i. p. 98 . . 97 25 10 .. 1 — 1898, 2 %, r.500. t.p. 439 J. 439 .. 250 H I _ — 1/4, r. à 125.... 112 . . 111 .. 10 .. fc-è — 1899, Mêtr. 2 %.t.p. 425 . . 425 . . 250 rZ _ _ — i/4. 107 . . 107 . . S 1/2 — 1904, Mét. 330 fr. P 434 . . 435 21/2 — — 1/5. 66 fr. p. 8725 88 . . 23/4 i — 1905. Métr. t. p. 382 . . 382 50 #3/4 t 1/4, t. p 92 92 . . te Banane <le France cpt. 3855 . . «o.. — de Paris cpt. 1537 . . 1527 ! .-.. — terme. 1538 . . 1532 . . 40 .. Compagnie algérienne 912 . . 911 .. 27 50 Compf National d'Esc 1 *... 645 644 .. 12 50 Crédit îonc. agr. d'Algérie 490 490 .. 28 .. Créd. Ionc. de France, act. 685 .. 685 . . 13 .. / comm. 1879 2 60 484 .V 483 . . 2 60 3 ' — — 5 100 100 . . 15 .. o tone. 1879 8 % —- 506 . . 506 . . 15 .. «? comm. 1880 3 % 508 . . 506 50 15 .. j3 i fonc. 1883 3 % 439 50 439 50 13 l 1885 2 ftû 483 ton M *. 1 ~\" JOO«l # *JV» A) 4 oU . . 2 60 s 1 _ — 5* r. à 100 Ir. 100 \". 1 99 .. r 12 / comm 189] 3 %*- 40025 A m ©.: <V\\ l ' 1892 2 60 % 4635C 4 Ul .. 4 63 . . i*.. 1 foncières 1895 2 80 %... 482 . . 4 73 50 ©.. O c I comm. 1899 2 60 r. 500... 470 . . 470 . . ©.. g foncières 1903 3 % 493 492 . . ©.. ' comm. 1906 3% 11b 498 . . 496 50 ©.. Çj — — non 11b... 496 . . i .*.. ■o U 1 Bons 100 fr. à lots 1881 6925 ' 68 \". ! ••.. O l _ — 1888 68 50 15 .. Banane hypothéc., r. 1000. 574 . . 576 ! ! 15 .. _ — r.500.. 440 . . 442 . . .. Crédit franco-égyptien.... 128 50 128 50 13 73 Cl •édlt lndustr. 125 1. pay. 654 . . 652 . . 50 ..] — Lyonnais cpt. 1172 . . 1170 . »• •- — — ....terme. 1170 . . 1170 .. 879 — Mobilier français... 132 . . 133 '. . 15 .. Foncière Lyonnaise 327 . . 325 . . 15 62 Société généra\" 250f. pay.. 64750 647 50 12 50 Banq. Frauç\" P- le Comm.. 248 . - 249 . . 85 — Union Parisienne... 819 50 820 . . »• •• Rente foncière 340 . . 338 . . 6 .. 1mm. de France, obi. 400 f. 134 135 . . 7 .. — — obi. 475 f. 158 158 50 80 .. BOne-Gnelma. act— 699, . 704 . .! 15 .. — ohl 433 . 434 . J 20*. Départementaux — 678 .. 676 '.i 15 .. Economiques, obi. 3 428 ... . . j 80 .. F.ct- AlirpiriPTl art. 709 . • 711 ? . J 15 .. —- obl 436 5C 436 ! ! 35 50 F!st. HP t ~ 899 . . 900 . . 15 50 Jouissance 410 . • 406 25 .. : - ohl R 9L 660 . • 655 . . 15 .. _ — 3 % 44 3 5C ) 443 . * 15 .. — — 3 % nouvelles .. 449 . . 448 ! 1 2 50 — — 2 1/2 91 423 . . 418.. 55 .. - - — Ardennes 439 . • 439 . . 15 .. r von art. I339 134 % 15 .. 1 ' — obl. 3 % > A L fi ! /. A f. 15 . i — Bourbonnais 3 %~, • 44175. 441 75 15 .. y — Dauphiné 3 %..... 444 ... 4 43 50\nIWlsIUilcHiJU 33021 C 0 jrs 1 AU- L ai jourd. 25 .. Lvon Médit. 5 % r. 625 f .1 647 . . Mi tb .. - - 3 %... 44375 443 50 15 .. — (fusion) 3 <i ) 44250 444 50 15 .. — (fusion nouv*\"*) 3 % 44650 448 , . 12 5 — obi. S 1/2 3 1 — 412 50 416 . . 50 .. Midi, act 1124 . . 1125 . . 25 .. — jouissance. 58050 582 . . 15 .. -s obi. 3 % 440 . . 440 . . 15 .. 3 % nouv 446 . . 447 . . 12 50 — —2 1/2% 414 . . 411 . . 68 .. Nord, act 1752 . . 1752 . . 52 .. — jouissance 1280 . . 15 .. — obi. 3 %.... ... 45650 457 . . 15 .. — — 3 % nouv J 468 . . 468 . . 12 50 - - 2 1/2% 420 . . 59 .. /trlAnns art .... ! 1395 . 1399 ! ! 44 .. — jouissance ..... 980 .. 15 .. — obi. 3 % 443 . . 442 !*. 15 .. — — S % nouv.... 445 . . 446 . . 12 50 — — 2 1/2% 41025 410 50 38 50 Ouest, act 870 . . 875 . . 21 .. — jouissance.. 450 . . 447 . . 15 .. — obi. 3 % 440 . . 443 . . 15 .. — — 3 <£ llnnv 444 25 12 50 — — 2 1/2 %. 09 50 4iô ! ! 25 .. Ouest-Algérien, act e 36 . . 635 50 15 .. — obi. 3 %„. 38 . . 433 . . 9 .. Sud de la France, act.. 2 50'... 250 . . 15 .. — — obi... . 36 15 .. Oblig. Tunnan. 3 % 25 . . 425 '. 18 .. Docks de Marseille, act.... a 55 . . ...♦. 128 50'Magasins Généraux, act. 29 . . 622 50 82 .. Comp. générale des Eaux. 1905 . . 1910 . . (32 50 Gaz étranger, ac L 00 . . 61 . C\" Parisienne du Gaz....J. i 21 . 327 50 7 50 C\" Transatlantique, act... .01 50 202 . . 7 50 — — priorité »05 . . 205 . . 112 soiMessager. Maritimes, act. Î71 . . ... . . 12 50 priorité É79 50 280 . . 19 .. Métropolitain cpt. »86 . . 486 . . .. .. — 87 . . 484 . . >13 O'OMétro Nord-Sud.. *29 . . ... . . .. Omnibus de Paris, act.... 1005 50 1Ô00 . . — — act. joulss. 392 .'. 590 *6 . Omnium Lyonnais, act... L49 ... 151 12 5C Parisienne Electriq., act. 269 . . 270 . . 12 5( )|Tram. Bordeaux act. 267 . . 267 . . Tram. Est-Parisien, act... 54 75 54 . . 27 5C Tramways français, act... 620 . . ... . . 10 . C\"g\"paris.Tram.(Sud),act. 183 . . 183 . . 7 5 i Voitures, act. 229 . . 230 . . (Association minière, act... 188 . . *8 Aguilas, act L5975 Electro-Métallurgie, act... 354 . . 17 5C Mines de Malfldano S77 . . 680 ! Mines d'or et Afriq. bud. 6950 70 . . 25 ! C\" française des Métaux 560 50 45 . Penarroya. act.. 1085 . . 1094 ! ! ... Sels gemmes (Russie mér.) i05 . . !.. .. Panama (Bons à lots) 11350 lia 75 151 Canal de Suez, act... cpt 4545 . . 4540 . . .. . terme ;45 40 . . 4530 . . 126 — — action jouis 3 8 as .. .... . . 71 . 1 — Parts de. fc mrtateur 2060 . . 126 — Société civile 3 400 . . 25 2! — — cinquième.. 685 . . 30 . Dynamite, act... 632 . . 64* . . 12 . Etablissent\" Orosdi Back 231 . . m »> i • • 16 . Forces motrices du Rhône 579 50 r-o ko 12 5( Le Printemps 479 . 4 •• t . . . • . — act priv 366 • 30.» . i 25 . Tbomêon-Hpuston, act.... 720 . 72 V. . . Raffinerie Say, act 280 . 282 . . • • • — act. prlv.. 241 . 244 . . Electricité de Paris, rat 342 . îA * TAÎéT.iihnes art 341 . i4 0/OiVille d'Amiens 4 1 17 . 115 . . 20 . . Ville de Bordeaux 4 % 81 515 . 509 . . 17 51 - - 3 1/2 91 501 . 3 0/ — de Lyon 3 % issû... 03 .. iô4 ; ; 38 . Dakar à Saint-Louis, act 875 . 14 . Ch. Economiques, act... 78 . 578 ; 1 5 25 . Tramways Parts et Seine 17 . o{ 44 iô'Banque d'Algérie *1310. 1306 ! ;\nDem. rev. 20 .. 20 .. 17 50 20.. 20 .. 20 .. 20 .. VA L E 0! Fonds d'i Eaux 4 — P- Câbles Té Tbomson- Gaz et Ea Gaz Centi îS DIVERSES \"ur. * u \" lati (ici. et OM.) Jourd. )/0 ancien 507 .. 507 . . l'Etranger 4/0.. 498 égraphlq. 3 1/3. 287 , . 285 . . — 4 %... 423 .. 425 . . Houston 4 494 , . 494 . . iiY 4 % 504 . . 501 50 •al 4 % — 503 P — - '3% - J 423 .. 423 .. 20 .. 15 .. 12 .. 22 50 20 .. 20 .. 25 .. 20 .. 22 50 20 .. 17 50 20 .. 17 50 12 .. 17 50 15.. 20.. 20 .. var. 24.. 25 .. 20 .. 25 15 .. 15 .. 15 .. 25.. 25 .. 5 0/0 8 40 16 r. 60 .. var. 20 .. 10 .. 25 .. 17 50 17 50 15 .. 17 5C 4 0/C 20 . 20 . 20 . 25 ! 25 2 5( r 4 0/ 5 0 / 5 0/ 4 0/ J o J 5 0/ 15 . 16 2. 15 . 25 . *5 62 5» lôi — Franc — générz — (Unioi Aciéries d - d Flves-Llll H\" Fourn Métaux 4 Messagerl Omnibus Urbaine 4 Voitures Transatla Etablisse! Moulins d Jardin d' Lits Milit Port de B Raffinerie Panama Suez 5 % - 3 % - 3% Domanial Bahia 5 4 Espirito Russe 5 Gaz Madi Houillère Trifail (C Locom\" Télégrapl Be ira-Alt Cacérès -it Portugal Sao-Paul Land Bai Foncier I — Gaz de y Omnium Soanowtc Wagons- Canal de Victoria- i Jumelles îî«»n«* Ext aano ))Argentln J Brésil 5 )! - 5 >| _ 4- 0 Mexique — Chemins Angelo... « Cape Co iCasstnga Cbartere ■ Crown . De Beert . Durban East Rar J Ferreira Frenefi Geduld.. 5 Geldenh e et Etrang\" ' % 499.. 499 .. U de Paris 5 %. 305 _ 4 %. 278 . . 277 1 des) * 1/2 % 88. 508 4 % 1900-03. 4 9 3 .. 4 9 3 .. e France 4 %.... 478 .. 475 .. e Trtgnac 5 320 .. ' 4 % — 467 .. 467 .. . Russie 4 1/2 %. 434 % 500 . . 499 . . es marit.3 1/3 %. 437 .. 438.. 4 % .... 499 .. 501 . . 1/3 %. 497 .. % 189.. 189 50 1/2 % 423 . . 423 . . ntique 3 % 372 .. 370 50 nent Duval 4 %.. 508 .. ' e Corbeil 4 %.... 442 .. .. .. Acclimatation.— 96. . .. aires 4 %— 608 .. T'.. .. osarlo 5 500 .. 501 . . Say 4 %. 484 50 ' F série 11825 118 25 . 618.. 619 50 495 3\" Série 487 50 487 50 es autrichiennes 315 .. 315 .. Santo 5 % 1894... 492 . . 487 . . 1822 9 8 9 5 .'. .. 1d prir —. 148 .. 144'.. Russie, aet 178 .. 172.. harb. de), act— 292 t Mêcan. russes 639 .. 630 .. tes du Nord. act. 1030 . . #035 .. a, obi 202 . . 202 25 ladrld, obi 152 .. 151 .. 4 %, 1\" rang.... 495 4 %, 2* rang... 388 O, obi 469 75 470 . . rk Egypt ? t/2 %. 444 Sgyptien 3 1/2 %,. 50075 500 75 3 % 42850 438 50 ïongrie 3 1/2 %... 477 50 477 50 ladrid 4 % 384 russe 4 % 460 e 4 % 475 . . 477 . . Lits 4 % 509.. 510.. Corintbe 6 %.. 43 50\" .. .. Minas â % 449 75 453 .. — nouv.. 453. 450.. de Théâtre 25 VHidotl 1S8B . 8 50! 8 25 '.'3U1ÎS 4 % mixte 911(11 9110 %, 1895 99 5 5 99 32 % lac? -, loi 75 Rescision 89 25 .. .. 3.%. cpt 36 .. 36 07 % 55 614 . . . . ottomans 146 25 145 75 jper 14 6.. 149.. Concessions. 19 18 . . Jeep.— 992 . . 201 . , ord 442 . . 442 50 prlvlt 43560 434 50 Rood Deep 24 ,.. 468 . . 4 68 50 Ranû 25 . 24 50 67 50 67 75 uls Deep 154 . . 154 ..\nCours précél Ail- j? Jour! 1250 Geldenhnls .. 9750 95 ;»o 5 .. General Mining .. 3 75 Goertz et C\" ~ 47 . . 3650 4 7 50 36 25 15150 154 107 . . 106 . J 1668 . . •25.. Hain-Volga, privilégiée.-.. 394 . . 106 . . 391 104 50 7 50 Jagersfontein, priv 15.. — ord 108 . . 204 . . 204 50 10 . 10 . . 11 . . . . . J .. .. Lancaster West 13 . . 66 . . 67 58 25 58 25 20 r. Machines Hartmann.. « .... Main Reeî cons 8 75 May Consolidated 843 . . 20 50 65 . 835 - . ... 4 67 !3 23 . . 23 . J 20 . 20 .y 38 . . 37 25 .. ..New KJeinfontein .. 43 75 73 . . 43 50 41 . . 40 7 5 .... Kandlonoiin Estâtes.... 48 . . 16050 47 50 160 . J i25 . . 124 .1 17 50 Eobinson Goid -• •• Randfontein. Roblnson..... • •• Roodeport Central Deep... 1S6 . . 30 . . 17 . . 99 25 194 50 29 25 .... 98 25 1 85 Slmmer and Jack 8 75 Tharsis ... .... Transvaal consol. Land.. S 75 I ransvaal Goidtielda. 2350 172 . 60 50 28 50 143. . 33 75 172 V J 59 75 r »tg 10 .. Village Main Reët 10650 110. . 105 50 a 86 . . 85 50 COMPTANT Pl. bat Pl. haut 5 06 Crédit Mobilier (parts) 7 60*Créd. fonc. mut. Rus. 3.80 % ... intercontinental Bailway. Elect. Lille-Roub.-Tourc... \"... Tram.Buenos-Ayres.priT. 4 .. Union dés Tramways™. .... Midi de l'Italie 4 % 11 3gNord-Ou\"'Brésil5001.5%oi 1 50 Porto-Blco (est.), obi. 5001 5 15 .. — 5001.3%1-hyp. 5-25 .. - 5001.5%2'byp - y}**» 261V. i •*:£ 899 i! sa;.;. çfej 262 ? 299* t. . g 82 ? N* f i'j F g 1547 I' .. ..Donetz - 15 .. H a ut-Volga ordinaire....*.. 915 .. 925 100 — joulss ' iO .. Pérlgord (Soc. métall.)... 2800. . 2830 .j .. . . Cévreni-Breg (act. M *).... 5 50 . .[DouboTaïa-Balka............. . . jEtains etWollram d.Port 6 .. Mines de 1er de Filloia... .. .. Mines et F™' de Francardt 166 5C C !*! 75 ;; 168 . 77 ! 2 67 501 — parts I . JCharboimag. de Meyredl 71 «./.mes de Siiésie - 7 .. .. licuilieres de liio-Mléres 1260 . 110. 24 ! 164 11270 . j 115 . %i ii 164 5< 27 [ a 36 .. Vieille Montagne. .... il ,.|EiL lit. et art. (UilendorB 27 .. ..liions de la presse 1995.. 5 6 . ,'coloso de Porto-Rico 1 3 0 ! 13 ft ! 126 126 . »} '9 ..J.umeHes Soc. inter )...« 26 . 16100 . 26 . 6 492 . o|2s> .. Plaffiie.s Lunitt .re, jeuls.. 608 . 141 . 700 . i * 1 5 5j 7 .. Tav. Pousset et Royale.. .Il- «• Cercle Monaco 4 % 306 307 i\nUN MONSIEUR ?.kSSB£TÏ,Ï «eux qui sont atteints d'une maladie de la peau, nartras, eczémas, boutons, démangeaisons, brou- Cbites chroruques, maladies de ta poitrine, de 1 estomac et de la vessie, de rhumatismes, un doyen infaillible de seguerir.promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera la but humanitaire, est la oonséquence d'un voeu. Bcrirepar fettreou carte postale 4M, VINCENT, 8, plaoe Victor-Hugo, 4 Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. MM* <— S beîa .Ml NI H IRRÉGULARITÉ. .R€*j!tat Iniß&lfaf. Notice Gratuite.-D* S\" ETCSL3IOH. 102.F»PoiaEonnlôre.Pari8. Tél. 135-64 Vrai Bordeaux rouge, Plane jVtos boargeois.OO l ,22sl. franco de tout. Paiement volonté- Ech. 20 c. Ferme Baccfans. S SOOSCAT. GtrnorJ*. SupériïiT Extra 551: ifir. 2»M.,logéft-Tfc*ra. garanti naturel 1\" cuvée. Contre remboor*. 5 •/« d'escompte. EchnnLçratU I LIRAIT KK CON VIANC* ter coHtwuncf MMO, I ODHXERMXN, Bropf\", à BKZXKR3 (Héraolb 11* Choix, 0 degrés, garanti Naturel Sup* 49% Vieux 55'. Port, Fil, legieeeoMts. Or Rem h*. Escompte 5 0/0. Ech I** 1 ** Gratis TECHENE. VIGNERON. Béziers (Héraut tî. 23 JALA m SAINT-GILLES WWXOIf VINICOLE, 12, n. DU 1-1 JALABEIIT.à FOMScown. GRATIS S 9 degrés. La pièce iOOioursca 4 traites I-SEPIDSICAE. Parus. La Cote Libre Grand Journal Financier quotidien (8 pages) T_ A _ Contient ln-extenso s Cote officiel le cioo Agents do Ch&ngo Ao Comptant et à Terme; -.F 0 * 13 °®cio22e de la Coulisse à Terme r J£ Marché on Banque au Comptant. 3 Ba Cote des Charbonnagesniun Bourses <■*» Bruxelles, de Bille et de Byon. v Ban» A grande» pages do texte tous Je» jours , if donna .• Les dépêches et les dernières nouvelles: un compte rendu très détaillé de chaque séance de Bourse; les convocations d'actionnaires; les comptes rendus d'assemblées; les annonces de rftnnnns* lue Hdcdiia.. v.„ j. * ~ 1 W - uuuuo VA <J -icill uiccn , ICI auuuuucS de coupons; les Recettes des Chemins de fer et les tirages de toutes les Valeurs û lots. Sur demande, un service d'essai est fait gratuitement pendant £>ix jours. 29, Chaussée d'Antin, PARIS\nfv BIVQBGHBVEUX Faites vseoe de TOMBENT Itères il employés la Chcvxkx, pour TOCS at TOS enflais, pour avoir toute ta vie une opulente chevelure. Méfiez-TOUS du pétrole nue ton loCammahilité rend dangereux. La CHEVINE, grand flacon 3*50- Coiffeurs, Parfumeurs, Pharm., Herb*~. Envoyertimb.ou mandai,porté\" Piu*- gare O'CO.dom.o*3s.Franco p*3fiae. HAR RIS. 13, Uns de Trévise, Parla. Prospectas gratis. a i • • SBSsSS Zj Unvloux pecheupetcnasâeup pour vulgariser les appâta qu'il em ploie depuis3ô a. enverra gratuitement lerdns. DerdrtT.eta E. DE OA» t» Mourm Bcumtbiiin.ML NN»(.:*A «OVEH.ltwrtibSrs. M «sacs <W3 VIGNOBLES det CLOCHETTES, préa Soxnmlères(flar<o I#|EJI Ech**grat. g* /% garanti choix. Rien de» qualités Inférieures. W lÛll DEPUIS iZm IT. la PHOê. TOUTCOMP. : RÉGIE. PORT. FUT. tr\\ AIL Hma Slm S WB«u mnnuuils ••Mis 1« us. BlMrSttoa. lUw «'»»»»■* Ê rlfo avec détails. ACH3LUS.S, B 4 Gsmbctta. Noisy-le-Sao. ARGENT* garanties? Voir des Martyrs. 36 Üb3C Tn« Argent sur signât. SOCIETE INDUSTRIELLE «IIL I 83. r.Lafayette, Paris. (2 S'Anaéel. Pas coauroanu. > a tous, s. «igru atue p« eetahttr3 •»*. men a av. soi. s Remb' IU ans. DAVID. 27. rue Chàteau-dT^n.Par fôOSTTET Bur signature *.u/u et ame pour s'établir*. IT JCSÏ I El Cons.ou écrire: BORDIER. 82. rue NoUet. Parti\nUlcères, Plaies, Eczéma BIALADiSS OS LA FEAU Les ulcère» dit» incurable», le» plaie» variqueuses €1 de mauvaise nature, l'eczéma, les dartres, les maladie» de la peau les plus rebelles, les boutons, l'acné, les rougeurs, les démangeaisons les plus atroces, les vicoo du sang invétérés, et tous les maux de jambes, mémo ceux qui ont résisté depuis des années è tous les remèdes, sont infailliblement et radicalement guéris en quelques Jours, même en travaillant, par le nouveau traitement végétal duDocteurWblf.qni est envoyé gratis et franco a toutes les personnes qui le demandent à M. Passerieux, Spécialiste, 46, Rue des Faures, è Bordeaux. Dépôt à Paris: Pharmacie Girand,2l7, P.ue Lafayette, FONDS DE COMMERCE Me retirant des affaires, je céderai pour 1,500 fr. comptant mon petit commerce de Beurre-Œufs que j'exploite depuis 13 ans. Je garantis 12 fr. net aeb'cnér.par jour. A l'essai à volonté. S'adresser à mon fournis. M. toison, 24, rue Chaussée-d'Antin. ï fi ITAÏIt appart-Opiè\"\", barb. ess.,cti. ch d -, ! i S 1 SI 1 K \"rapport..4l,ooofr.,gar.net2o,ooofr., LU I \\J lit av.2s,ooofr.Moreau,B6is,r.Turbigo. papet ri \\Essai. P*7oof.pay.s.bénéf.net3Sf.p.j.Loy. 1 ïïso.Tréinolière,papet.engr.llbis,r.D'rouot,au 3*. napeterie àl'essai.Net39f.p.j.gar. L0y.350. Mag. 14 p. P'Boo.Pay. s.bén .Bélangê,pap.en gT.9,r.Baadii. S&3 DEFOTTEINTURERIErtp SOO MOIS. MU» MUNLER. 2- R. TDKBIGO. Maladie. Fruiterie-vin, 25 f. p. jour bénéf. à l'essai, grande facilité. M w Dutron, 30, rue Lebrun. PRIVILÈGE CE L'ÉTAT. POSTE OFFICIEL 500 fr. par mois. Bien logé. Dim. libre. Il faut disposer de 4.000 fr. Neymet, 34, rue des Halles. F|épôt pain-vin av. 800 f. Net 10,690 f. p. an, logé, il Essai. Liéger, vins en gr., 209, faub. St-Denis. Oil demande ménage av. 1,500 fr. gar. p. tenir i™ Dépôt Vins-Liq., 600 fr. lixe p. mois. Logé. Divorce. Pressé. Cacou, 142, faub. Saint-Dems. 3 dépôts pain-vin 4500fr. M°Dutron,3o,r.Le Brun. AT? DEMANDRménageav.soo f.gar. p.tenirb.dépôt trdepain-vin. Net3sop.m.B. log.Essai.S'ad.àrAe , ga ,e Lyon).\nCESSION APRÈS DECES Vente et Location avec Promesse de Vente Au gré de l'Acquéreur H; it M Place de la République iOOplac. Barbolt. Ess. Ghamb. ch. Séch. Bon puits. BENEF. NET GAR. 14,C00 FR. A traiter de suite Bvec 3,000 FR. SUR LE PRIX QUI SERA A DÉBATTRE V'. Ecr. à mon Liquidât Bolry, 14, r. Rivoli. Exp. SI VOUS CHERCHEZ même av.quelques cents fr. Voir, même le matin du 15août,lesoccas. pressées de US. 801, 38,r.Foctaiae Aux portes de Paris ME ... RAPPORT en parfait état 268 mètres de superficie. 6 étages sur caves. 25 locat. Rap p. 6,000 fr. Px 80,000 fr. (6493) PETfTJEAN 3. RliE DES BALLES «S tm roEJHXSKS MAZSOir DP MONDB 9, THALLES, PARIS ArTWßLTrr»** , A A m VENTE tii- ACHAT de Fende de Commerce, Industries, Propriàtie, Châteaux. Formation de Société, Prêts de tonte nature. Une-Propriétés. Grand choix d'allaires sérieuses de tontes sortes. ÉTUDE ne TOUTE AFFA IRE sca PLACE SANS AUCUN FRAIS à Paris, Province & Etranger. Service tout spécial pour chaque région. PETITJEAN - HALLES - PARIS TÉLÉPHONE 131-71\n). du Petit Parieim, iStuan.\n: S«Q - -rw, fi- .t. font /I a ?«s Qualités suis les s|a«ÛMi< g KCOHSTITUMT 1 vEG&TAL DÉLICIEUX J î«, Th*, Chocolat,Kola,Coca I **»\"** a< Inonnwànlsnts. îâFs GIBFITW. 1 Neur**tJ IE PIUS MTOITIF, IE PLUS TONIQUE rw» Bfôdectua. la4Uf«BHb!e au Contraiesoeucs. Atêtniquaß, Dyyjcpttaue^ KtiiMimtilx au Couvaiescxeuta. aofcmiqttaß, Dy'p'ptiqr'ie-*, tatlauît» pas. ZTxtgur Sigruitar* CAXhMATIïi. yç», y>6.w OiABtTI.ÇUeS. S •«I Mtlioia a Atlmaot«.G^ttFl>o»i>no-Cacw*>«<.9Ui.ôF<*fl»r«J«£/»u\n««ail PAHBENZ, Jougne (Doubs), de m. repr\" . pour vendre ses rasoirs ae réputation universelle et son merveilleux instru ment pour enlever les cors aux pieds. m liai lUK'l'.m: M m Cafés verts, torréf. Rhums, Madère, Ma iaga. And. Mousset, Havre, dem. agents Joli travail facile et bien payé à faire chez soi avec modèle. Pas d'apprent. à faire. Ecrire Derveloy, le Raincy (S.-et-O.). LA POTENTIA, 15, r. Paradis, Marseille. Assur. aecid., cap. un million, dem. ag\" toutes localités. Fixe et très fortes comm. \\ls pouv.facil. gagn.lo f.p.j.même s« quitt. emploi. Ecr. Case Stand, 3,605, Genève. fa fr. fixe par jour, travail chez soi <ass. U toute l'année, payé 1.1. jours. Ecr. M. Directeur, à la Bohalle (Maine-et-Loire). AVIS. Voulez-vous une bonne place ou un empl. sérieux de confiance, n'hésitez pas, adressez-vous de suite à M. Taigny, D r Offic. Gén-., 34, r. d'Ulm, Paris, qui vous renseignera gratuitem. 26» ann. de succès. On demande des ouvrières au crochet. S'adresser 21, rue de Fleuras. On dem. apprenti charcutier nou. oou. bl. prés, p. parents. Gorteau, 28, r. Pigalle. On demande deux apprentis à l'lmpri merie, 37, rue Saint-Lazare. CAFES grillés, les meilleurs pour vrais amateurs, petites balles plombées, per sonnes visitant clientèle bourgeoise. Forte remise. Ecrire Planteurs Coloniaux, 142, boulevard Raspail, 142, Paris.\n2 FR.la fa de 30 lettres Prar les (jeitre praière Ëgros 3 fi*- pour les suivantes Minimum dinsertion i 2 lignes j SES huuCS ANNONCES SONT EXCLUSIVEMENT : RÉSERVÉES AUX I Oïïres et Demandes ([Emplois ; Serviteurs Instruction Vemes de Propriétés Loc&tiona Hôtels meublés et Pensions de famille Objets perdus Hygiène Comentieuj Enchère nés d'étrt dm Occasions. OFFRES D'EMPLOIS IJstae cycles Scléveland dem. représen fj tante p 1 vendre vélos 1906 gar. 5 ans à ; prix gros. Bicyclette échantillon donnée gratis. Impérial, 163, r. Montmartre, Paris. HE CONFIE à tous en prcvince écritures «? iaciles, copies sur circulaires. Travail suivi, b. payé. Tous irais à notre charge. 'Adres. les demandes au Directeur de Tlm pertation, 12 et 14, rue du Pressoir, Parts. Maison fondée en 1895. Oit i>\" garanties. EMPLOI immédiat pour dames et mes sieurs chez soi. Ecrire carte postale au « Directeur Société Italienne », 462, cours Humbert-I Œ , à Rome (Italie). Cles MESSIDOR, à Levallois-Perret, 38, rue du Bois, dem. représ. t. pays. j|/ins. s Agents sér. dem. part®, rém. payab. il de suite. Louis Raynaud, Bordeaux. ente demandés p* Mais, huiles, savons. . Ruel, à Salon (Bouches-du-Rhône).\nPENSIONNATS COURS DE VACANCES. L'internat de l'Ecole Pigier, situé au centre de Pa- ' ris et offrant tout le confort d'une instal lation moderne de premier ordre, reçoit des élèves pendant les vacances, inter nes et externes. L'enseignement com prend, en plus des études générales, le commerce, l'industrie, la banque, l'agri culture, les langues étrangères, la sténo graphie, la dactylographie, la calligra phie, etc. Les inscriptions sont reçues a l'Eoole Pigier. 53. rue de Rivoli, Paris. Envoi gratuit du programme. Le Raincy. Inst. j. fill\"\" 10. bd Ouest. Prép. exam. Reç. ctrang. Garde élèv. p. vae. HYGIENE âge-femme 1» cL, 9 a 6 h., corresp.. stér. Discrétion. Pêcheur, 61, r. Goulie-d'Or. Sage-fem. 1\" cl. reç. pens. tr. stéril. (dise.) Cons. 2 à 6 h. et p. ccrr. M\" Monteux, 38,Ch.-d'Antin,g r<! St-Lazare,Gn«\"Lafayelte. Cage-femme, 9 à 7 h., dim. et fêtes, reç. ij pens., px mod., traite stéril. fdiscrét j. Mazé, 142, bd Magenta, p. g»» Nord et Est. fem. 1\" cl. reç. pens- discr. Px mod. oôns.9 à 6 h.,b.Magenta,l2o,g»« Nord Est. Sagô-f m \" 1™ cl..discr. Baudart.cons. 9à 6. .•î'j.r.Rivoh. pr.PygtYm lion et Samaritaine Mme Chartier, sage-femme 1\" cl., consul, tous les jours, 62. rue Tiquetcnne, près des Halles. Hygiénols, sécurité absolue. E age-f ma 1\" c 1.9 à 6 h.et dlm.Reç.pesis.Mal. a.fem.Corr. Bourat,39,r.Lancry (Pl.Rép.) Qage-f me l»cl.l ft's h.et corr..trait.stér.R Î3 p r «,disc.Lebeau,ll3d)d Mage nia, g.. Non Sage-femme 1\" cl., tous les jours, 9 à 6 h. Discrétion. 35, rue de Lyon, près gare. m CJage-femme 1™ cl. prend pension\"\" Paris ijet campagne. (Maison discrète). Px très modérés. Place enfants. Consult. 1 à 5 h. Corresp. M™» Salmon, 55, fg Saint-Martin.\nÔn dem, chau£f. d'auto, régis., ooneierg., gardes, chefs culture, cais™\", dame de c>».' i I.'lndispensable, 6, rue Ménessier, Paris. SERVITEURS Placement gratuit pl. assurées de suite, cuis., bonn. àt. faire, bonn. emf 4 \", f.ch. début, de province. Albert, 1, bd Voltaire. , ajournées s™ l e * sur lieu dem. suite : [l 78-80, faub. Saint-Martin. Tél. 441-19. onnes de province. Places de suite. Bur. Modèle, 6, place de la Bastille. I 1 INSTITUTIONS pensionnat d. j, filles, Ens 4 pur 4 laïc. Pr. net 600. M™» Tessier, Montreuil (Seine). nstitut Franklin, 37, boul. Saint-Michel. Préparât, d. jnes filles au baccalauréat. VENTES DE PROPRIETES | ulnay-s.-Bois,lo kil. Paris, 5 m. gare. Lots il 500 m env.La Concorde, 3f.70 m. pay.sl. i sem.S'adr.Biard, pap., 34, Beauregard,Pa ris ; Houdin, entr. Cordesse, vins, Aulnay. 4vec 1,000 fr. comptant, pavillons à ven dre a 6.8,9,10 et 20,000 fr.le reste en 15 a. i S'ad. Chat, de Plaisance, le Perreux (Seine). INSTRUCTION ECOLE PIGIEB, à Paris. Hommes, rue de Rivoli, 53 ; dames, r. SaintrDenis, 5. | Fondée en ISSO, subventionnée par l'Etat. I Elle forme vite et à peu de frais à la pra : tique des affaires : commerce, comptabi j iité, sténographie, dactylographie, lan ! Gues, écriture. Explications particulières à chaque élève. Admission à tout âge et à toute époque. Cours le jour, le soir, par correspondance et pendant les vacances. Reçoit internes et externes. Placement, des élèves. Envoi du Programme. Six établissements, quatre à Paris. Succur sales à Bordeaux et Nantes.\nLa « Vie Coloniale » publie emplois colo- . nies. Le n° 0 f. 50. 217, r. Championnct. ; ûe nécessite aucune connaissance spéciale. Placement assuré. Ecr. à Artaud et Qe, Gn.uage (Qiar.-inF®). Maison existe 1810. (S année d'insertion uans ce jourm 3i'r. 50 p. jour en tous pays, travail d'aï- j guide à faire chez soi, continuel, sans caution. Putzy, Maison s-Alfort (Seine). | 1 f»dl fr. à gagner par mois pour faire lOv écritures faciles chez soi (sans quit . ter emploi) offert en France et à l'étran ger. Ecr. à Treille, à Levallois (Seine). CROCHET LAINE ch. sot Ecr. Fabrique crochet, r. J.-J.-Rousseau, Dijon.Rép. £°. 1 Travail fac. part, à faire chez soi, b. payé. 1 Ecr. à M. Charles, à S'-Maur-des-Fossés (Seine). Réponse par retour du courrier. ADRESSES à faire chez soi, envoi de prospectus conf. à toute personne ha bitant province ou étranger. Tr. suivi Payé 35 fr. le 1000. Ecr. Bureau B de la Générale, 4 et 6, r. Buisson-St-Louis,Paris. lin offre partout en prov. travail facile Il pour dames, j. filles ; paye de suite 2f.50 p. j'. Ecr. M Œe Diard, Vincennes (S\") Représentants demandés part. p. vendre en campagne produits vétérinaires. Fort, remises. Ecrire : Adrien Sassin, Orléans. On dem. apprenti charcut. nour., couch., bl. S*adr. place Eliot, à' iagny (S.-et-Oise) ÇÏ| à 50 f. p. sem., travail facile s. ap -011 prent.cih.soi t w l'anh.sf nos tricoteuses perfcc.C trf LaGauloise,H,r.Coridoroet,Paris Adresses s. bandes à 'écrire chez soi con flées à tous en province. Trav. suivi, payé 32 f. le mille et fixe. Ecri Continen tal, 42, rue de l'Echiquier, Paris. n dem. apprenti pàLissier-cuisinier Map son Chanat, 4, plane de l'Eglise, Vésinet.\nm Cage-femme 1» cl., tous les jours, 9 à 6 h. 5 Discrét. 47, bd Montparnasse, face gare. Çt age-femme X 1» 01. reç. pens. àt\" ép. gros. O Pl. enl. Discrét. Traite mal. t. enceinte. 86, faubourg Saint-Denis (Gares Nord-Est). Cage-fem.l™ cl.pr.pens. Cons.2 à 5 h. Disc. Oabs.Villa à Enghien.M mo Brun,'3o,r. Rivoli age-femme 1™ classe. Stérilité. De 9 heures à 6 heures, 4, rue Lamartine. !ïg aison d accouchera' reç. pensionnaires a lïlt to épc>q., plaoe enfants, 27, villa Lefèvre, angle rue Chauvelot (15« arr.). Gd jardin. OCCASIONS MACHINES A COUDRE. N'achetez pas de machine s*- avoir vu nos modèles d'oc cas., toutes les marques, tous les syst, en Singer, New-Home, Excelsior, Davis, Athos et Howe. Machines garant. s r fact. Maison de confiance fondée en 1885. Occasions de puis 35 fr. Neuves dep. 50 fr. Vente à crédit et au compt. Ne pas confondre avec les. soi-disant occasions exception., décès, dé part, etc. Rue de Sambre-et-Meuse, 34. FUSILS de chasse après décès. Plus, cen trale, Hamerless, Anson Deley, poudre pyroxyl. 90 fr. Claûdius, artiste peintre, 162, avenue Parmentier, 2» étage. ES mm FUSILS chasse apr. décès, bonnes occas. depuis 50 Irancs, percuss. électeurs, hamerless Anson Deeley, moitié prix. Rou, 47, avenue de Clichy (impasse). Ilach. à coud. Singer, dern. mod., coûté 11l 220 fr., à vend. 60 fr. av. sa gar. 5 ans. Viardot. 14, rue du Delta. (Métro Barbés). RECHERCHES PNQUETES avant mariages. Recherches Il et surveillances p. divorces. Missions. Lebreton, 27, rue St-André-des-Arts, Paris.\nMlle Juliette PARMENTIEB est recherchée pour héritage de son grMid'pére a !a Ferté-sous-Jouarre (Seine-et-Marne). ..\nmm 757 GEKTBESTDS MÉlaagâ d'eau ordinaire ou d'eau-da-ssHz VIOLET FBÈBES-THUlBtPyr.-Orj avec ou sans Sirop de citron, il rafraîchit sans débiliter.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,764017"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1906-08-14"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117761687","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117761687","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117761687","http://gallica.bnf.fr/ark:/12148/bpt6k5622400/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}