{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k516830d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1893/08/29 (Numéro 6150)."],"contentAsText":["Le Petit Parisien\nDIX-HUITIÈME ANNÉE. - N\" 6150,\nLe numéro : centimes\nMARDI 29 AOUT 18$*\nABONNEMENTS PAKIS et DW*BTEK*MTS : Trois mois, 5 fr. Six mois, 0 fr. Un an, 18 fr. On s'abonne sans frais dans tous les bureaun de posta.\n;hien, 18, PARIS\nDirection : 18, rue d'Enghien, 18, PARIS TOUS LES VENDREDIS Supplément Littéraire Illustré (Huit Pages) ; 5 Centimes.\nANNONCES S'adresser rtiez MM. L. AUDSOURO ei O», 10, PUee de la Bourse, PARIS' et 1 la Salle des Dépêches du Petit Parisien, ao, boulev. Montmartre.\nL'EVOLUTION SOCIALE\nDernière Edition\nVivre o'qst jouir de la permission qui nous est départie de regarder par la fenêtre, pendant un temps, de tel an à tel an, les al lants et les venants. Avant on n'était pas; après on n'est plus. La sagesse populaire s'y est faite en conve nant qu'on ne peut pas être et avoir été. Si vous aviez été à la fenêtre il y a deux cents ans, vous auriez vu le déclin d'un grand règne, mais vous n'auriez eu aucune idée des hommes et des choses qui'devaient occuper la scène cent ans après. Y étant aujourd'hui, vous voyez passer ce qui passe dans le grand chemin des siè cles, hommes, idées et sytèmes, partis qui finissent et partis qui commencent, gouver nements qu on porte en terre et gouverne ments qui éclosent, vieux intérêts qui s'en vont à l'ossuaire et intérêts nouveaux qui entrent en possession, générations qui ont assez vécu et générations qui demandent à vivre, fiaores démodés allant à la ferraille et bicyclettes courant à la conquête de l'espace et de l'avenir. Savoir c'est prévoir, dit-on. Est-ce bien sûr ? Peut-on dire si ceux qui seront àla fenêtre à la fin du vingtième siècle verront ou ne verront pas la floraison du collecti visme germanique dont quelques précur seurs sous nos yeux sèment les germes in formes sur une terre encore ingrate ?\n* • Si les prophètes ne nous bernent pas, le collectitisme entrerait dans la gradation lente des œuvres de la nature, dont chacune ■eut sa durée éphémère et qui s'étagent dans •la succession des temps comme les flores et les faunes des divers âges dans les couches stratifiées du sol que nous foulons. L'arbre généalogique de la vie animale, comme d'ailleurs celui de la vie végétale, s'élève par un tronc ininterrompu, mais avec des branches nombreuses, de fa cellule ori ginelle aux premiers vers, aux poissons ru dimentaires, aux poissons vertébrés, aux reptiles, aux mammifères, aux marsupiaux, aux placentaires, dont le dernier, à la cime, l'homme. Ce que la nature, maîtresse ouvrière de ce transformisme, aux étapes de millions d'années, dépensa de temps et de matière organique gâchée à se faire la main avant d'arriver à la forme de la première jolie femme qui se mira dans le cristal de la fon taine, il y a de savants géologues qui se hasardent à le dire. Nos Parisiennes viennent de joliment loin. Dans le monde des idées, comme dans les formes politiques et sociales, encore si va riées présentement, le phénomène de l'évo lution est le même; partout ce sont les mêmes degrés étagés et superposés. »\n* * Du premier couple pensant, cellule primi tive de la famille, à la nation moderne la plus civilisée, la plus policée, à la nation française, que d'ères écoulées, que d'orga nisations ébauchées, que de régimes sociaux s'engendrant les uns les autres ! Les climats sur notre petite planète sont si divers que nous y voyons de nos yeux la création de tous les âges en fonction. Il y a sous-l'équateur des forêts de l'époque houil •lère; les polypiers des mers de la Sonde fabriquent en ce moment des calcaires ju 'rassiques ; dans les îles perdues de ces pa rages inhospitaliers, l'homme tertiaire se taille des haches de pierre et l'homme de l'époque glaciaire mange la moelle des os de renne dans la froide Sibérie. Nous n'avons pas à faire des frais d'ima gination pour évoquer un passé de cent mille ans derrière nous. Nous en avons de vant nous les archives vivantes, il n'y a qu'à regarder. Une courte visite à notre musée des colo nies vous en apprendra autant que cent li vres d'archéologie. Il n'est donc pas besoin de s'enferrer en\ndes hypothèses aventureuses, de raisonner sur des probabilités. La réalité est là, pré sente, vivante. Cohsidérons-la. Suivant que le pays est froid ou chaud, les besoins sont divers, diverse l'industrie. L'homme se crée les biens qu'il faut à sa faim. Il pêche le poisson, chasse le gibier, cueille les fruits, se vêt de peaux ou de feuil les ou s'en va tout nu. Et nous voyons, comme au commence ment de notre humanité, le collectivisme radical dans la première famille, le père distribuant le travail et les vivres. Les compagnons de de Brazza au Congo assistent aussi souvent qu'il leur plaît à la distribution chez les Pagouins. La famille se multiplie, devient tribu; un chef concentre l'autorité de tous les pères de famille, dispose des provisions et du travail de chacun, rationne tout le monde. La tribu devient peuple et le roi est maî tre absolu de la terre, de l'eau, de la collec tivité des personnes et des biens. Xerxès arrive à l'Hellespont et demande impérieusement aux Grecs la terre et l'eau. C'est la forme concrète par excellence du collectivisme. Toutes les monarchies orien tales réalisèrent cet idéal. Le collectivisme scientifique de nos con temporains me semble inutilement chercher midi à quatorze heures. Sa plus parfaite for mule est dans le testament de Louis XIV.\n* + La théorie est la même. L'Etat, qu'importe 1 son nom, est seul maître, seul propriétaire. Fonds et tréfonds, moyens de productions et produits, tout est à lui, tout est en lui. Est-ce le pouvoir personnel qui détourne, le sceptre qui olTusque ? Mais la royauté n'est qu'une magistrature. Eaquoi la théo rie est-elle dénaturée si à la tête de l'Etat il y a un roi, un empereur, des décemvirs, une assemblée élue ? Se passera-t-on de di rection, de discipline? Alors la plus grosse part au plus fort. Chez les Boschimans, chez les indigènes Australiens, il y a plus d'équité. On fait un tas des victuailles, produit du travail de tous. On s'asseoit autour et chacun mange à sa faim tant qu'il y en a. Puis on dort au soleil. Quand le tas est épuisé, on retourne à la chasse. Chez eux l'existence n'est pas compliquée, ils ne sentent pas la nécessité de loger dans de belles maisons, d'avoir des musées, des bibliothèques et laissent passer le temps sans compter les heures à l'horloge commu nale. Végéter, se reproduire, mourir, ainsi font les fourmis, ainsi font-ils. Que faut-il de plus à la bête ? .\nEn tous temps, en tous lieux la vie col lective empiéta sur la vie individuelle, la domina, l'absorba, tantôt plus, tantôt moins. L'histoire n'a guère à nous raconter que les éternelles et douloureuses luttes de la li berté individuelle contre la tyrannie de la collectivité. Quelques grandes civilisations illuminent ce passé de tourments et d'esclavage. Elles furent l'exaltation de la personnalité de l'homme citoyen. Et puis la tradition s'en perdit pendant près de deux mille ans. La barbarie issue des forêts de l'Allemagne emporta le collec tivisme armé avec elle et le répandit dans tout le continent. Le Moyen-Age fut son triomphe, collecti visme théocratique à Rome, collectivisme féodal et monarchique partout. C'est la Révolution française qui rendit au citoyen Ses-titres d'homme libre. Elle brisa les chaînes du collectivisme qui s'é tait abattu sur ce peuple de laboureurs gaulois ;• elle émancipa le travail et le tra vailleur. Et craignant le vieil empire des coutumes de cet âge de fer, elle alla jusqu'à interdire tout mode d'association d'intérêts suspecte de pouvoir se transformer en as sociation de personnes, diminution des droits et des libertés de l'individu. Or, il est proposé aux fils de cette grande\nRévolution de recommencer l'Histoire et de retourner à la forêt allemande d'il y a quinze siècles. C'est tentant. JEAN FROLLO\nINFORMATIONS POLITIQUES\nA Fontainebleau M. Carnot recevra pour la dernière fois au château de Fontainebleau demain mercredi.puis les réceptions seront interrompues jusqua la fin du mois de septembre. La Santé de M. Bourée Deux nouvelles consultations ont eu lieu à la Légation de France à Bruxelles entre les doc teurs Crocq et Aubrun. Voici le bulletin de santé de M. Bourée, signé hier matin par les docteurs : « II ne s'est plus produit depuis hier soir de nouveaux symptômes douloureux, mais plutôt une légère tendance à l'amélioration. » Notre Ambassadeur à Londres On annonce que M. Décrais, le nouvel ambas sadeur de France, après avoir présenté ses let tres de créance àla Reine, retournera à Paris, où il attendra que les réparations à faire à l'am bassade de France soient achevées. Le Ministre de la Marine & Brest L'amiral Rieunier, ministre de la Marine, a commencé hier matin à Brest la visite du port et des établissements de la marine par le Parc-au- Duc où doit être établi le nouveau pont tournant qui servira de passage àla ligne ferrée devant relier l'arsenal au nouveau port de Lannion. Le Ministre s'est rendu ensuite à bord du croi seur l'lsly dont il a passé l'équipage en revue et fait fonctionner l'artillerie. Le Ministre s'est ensuite embarqué à bord du remorqueur le Laborieux pour visiter les travaux de la nouvelle digue. Il a été conduit encore au fond du port où il a visité l'atelier des bâtiments en fer et le Charles-Martel qui sera lancé aujour d'hui. L'après-midi le Ministre a continué sa tournée d'inspëction.\nAU SIAM\nLondres. 28 août. Le Times publie la dépêche suivante, datée de Bangkok, 27 août, que nous reproduisons textuelle ment : Le départ de l'Alouette pour Saigon, avec l'ar gent versé par les Siamois, est considéré ici comme l'entrée en matière d'une partie dont le but est de faire mettre à exécution, par la vio lence, les nouvelles demandes présentées d'une manière menaçante par M. Le Myre de Vilers. Les quelques étrangers qui étaient jusqu'ici à moitié bien disposés à l'égard de la France con damnent eux-mêmes cette action comme « sor dide et rapace ». Les Siamois refusent absolument dé donner des détails sur les nouvelles demandes de l'en voyé français ; mais je crois avoir acquis assez de preuves pour démontrer que si ces demandes sont maintenues, elles équivaudront à imposer au Siam un semi-protectorat français. En second lieu, elles fourniront à l'avenir des prétextes pour des conflits incessants à propos des douanes et des concessions, ainsi que de la navigation et des autres entreprises, sur une partie du territoire siamois, d'une manière pou vant amener plus tard l'annihilation iinale de r l'indépendance siamoise. La canonnière française Lion a remplacé l'Alouette à Bangkok. Bangkok, 28 août (source anglaise). On assure qu'à la suite d'un désaccord dans les négociations avec la France, le prince Deva wongse est allé à Bangpain pour se concerter avec le Roi, et que M. Rolin Jacquemyns, le con seiller belge, s'y rend aussi demain. Quoique le secret soit observé sur les discus sions qui ont lieu entre M. Le Myre de Vilers et les plénipotentiaires siamois, il est certain que les plénipotentiaires français cherchent à éten dre de plusieurs façons les termes de l'ultima tum et les demandes supplémentaires. M. Le Myre de Vilers a demandé le renvoi des officiers européens qui servent le Siam ; mais on croit qu'il ne s'agit ici que des officiers qui ont dirigé l'attaque contre les canonnières fran çaises devant Packnam. M. Le Myre de Vilers a aussi réclamé pour les Français le monopole de tous les travaux publics dans les provinces de Angkor et de Battambang et sur la rive droite du Mékong. Cette réclama tion est considérée comme ayant une extrême importance. Le rassemblement en ce moment de quatre vaisseaux de guerre français en vue de Koh-Sa mit est envisagé comme une tentative de pres sion sur le gouvernement royal. 11 n'y a actuellement, à Bangkok, qu'un vais seau de guerre français, le Lion.\nLondres. 28 août. Les journaux du matin commentent l'inter ruption apparente des négociations franco-sia moises. , Le Morning Post dit que l'attitude actuelle de la France ne peut avoir en vue qu'un projet rédui sant le Siam à l'état de servitude. Le Standard dit que la France semble vouloir\n« extorquer » de nouvelles concessions d'un mo narque humilié. II est temps, ajoute ce journal, de corriger l'impression, qui existe à Paris, que la France peut faire au Siam tout ce qui lui plaît. Le Morning Post dit que si le Foreign-Office ne prend pas, au Siam, d'autres dispositions que celles communiquées par les dépêches, les An glais vont perdre leur position commerciale à Bangkok. Il se répand ensuite en invectives contre la « conduite » de la France au Siam, puis contre la presse française qui, dit-il, est toujours pleine de menaces.\nAccident à bord du . Dngunj-Trouiu »\nNous avons reçu la dépêche suivante t Sydney, 28 août. Suivant des nouvelles reçues des Nouvelles- Hébrides et méritant confirmation, un fatal ac cident serait arrivé à Tahiti à bord du navire français Duguay-Trouin. Un obus aurait éclaté avant la fermeture com plète de la culasse : il y aurait eu quatre morts et de nombreux blessés. Nous avons pris aussitôt des renseignements au Ministère de la Marine où l'on nous a, mal heureusement, confirmé l'exactitude de la nou velle. Trois hommes de l'équipage ont été tués. Deux ont été blessés. Ce serait un culot de gargousse d'un des ca nons de dix centimètres, qui aurait fait recul par suite d'un défaut d'obturation. Le Duguay-Trouin est commandé par le capi taine de vaisseau Courejolles, commandant la division navale du Pacifique.\nTROUBLES EN ESPAGNE\nHendaye, 28 août. Une manifestation fuériste a eu lieu hier soir à Saint-Sébastien. La musique municipale donnait un concert sur la Grande-Place ; la population a réclamé l'hymne basque aux cris de : Vivent les fuéros 1 Mort à Sagas ta 1 La musique n'ayant pas accédé à cette de mande, une bousculade s'est produite. Le gouverneur civil, qui se rendait chez M. Sa fasta, a été assailli dans la rue à coups de pierres evant l'hôtel dn premier ministre. La troupe a dû intervenir et a chargé très vio lemment. Quatre manifestants ont été tués et une vingtaine blessés assez grièvement. Ciriq ser gents de ville et plusieurs soldats ont aussi été blessés.\nHendaye, 28 août. Les journaux locaux de Saint-Sébastien sont saisis avant leur mise en vente. Les manifestants d'hier soir, après l'hymne basque, ont entonné la Marseillaise. La Reine-Régente fait faire les préparatifs né cessaires pour rentrer immédiatement à Madrid. Saint-Sebastien est calme ce matin; si une nouvelle manifestation de quelque importance se reproduisait, la ville serait mise en état de siège. Le palais de la Reine-Régente et l'hôtel de M. Sagasta, président du Conseil, sont gardés par des détachements de cavalerie.\nLES IIIDEiWS D'AIGIES-MORTES\nNtmes, 28 août. Les arrestations, à la suite des bagarres d'Ai gues-Mortes, sont à cette heure au nombre de vingt-deux. Tous les individus arrêtés ont été écroués à la maison d'arrêt de Ntmes. Voici la liste des inculpés : Louis Lesmolière, âgé de 20 ans, ma nœuvre, d'Avignon; Maurice Pépin, âgé de 20ans, colporteur, de Paris; François Genest, âgé de 27 ans, comptable, de Lurcy-Levy (Allier) ; André Hippo lyte, âgé de 2i ans, cultivateur, de Vals-les-B&ins (Ardèche) ; Ferdinand Jày, âgé de 28 ans, jour nalier, de Mercuraul (Drome) ; Gédéon Sabatier, âgé de 28 ans, boulanger, de Florac (Lozère) ; Félix Loth, âgé de 35 ans, manœuvre, de Nauziac (Ain); Louis Nouven, âgé de 22 ans, homme de peine, de Beaucaire (Gard); Jean -Victor Fort, âgé de 19 ans, colporteur, de Séez (Savoie) ; Marcel Diblemend.âgé de 18 ans, sans profession, de Paris; Paul Vidal, âgé de 34 ans, vigneron, de Luzech(Lot) ; Florentin Blanc, âgé de 27 ans, boulanger, de Roujeau (Hérault) ; Charles Buffard. âge de 27 ans, homme de peine, de Ganges (Hérault); Jo seph-François Constant, âgé de 31 ans, journalier, d'Arles (Bouches-du-Rhône); Etienne Balanguet, âgé de 43 ans, mineur, de Sex (Ariège); Fulbert Barbier, âgé de 18 ans, sans profession, de Foix (Ariège) ; Joseph Latranche, âgé de 28 ans, jour nalier, de Lambez (Gers); Lazare Beauge, âgé de 26 ans, journalier, d'Âutun (Saône-et-Loire); Antoine Rouet, âgé de 48 ans, journalier, d'Ai gues-Mortes; Etienne Dencausse âgé de 22 ans, cultivateur, d'lzaut-de-l'HÔtel (Haute-Garonne) ; Joseph Boulineau, âgé de 28 ans, cultivateur, de Marmande ( Haute-Garonne ), et Jacques Le Claech, âgé de 32 ans, maçon, du Quimper (Fi nistère). L'enquête judiciaire sur les bagarres san glantes d'Aigues-Mortes est terminée. Le Parquet et le juge d instruction sont sur le point de re tourner a Nîmes. Rome, 28 août. Dans un certain nombre de villes italiennes\ndes réunions ont eu lieu dans lesquelles on s'tTSt occupé des incidents franco-italiens. A Venise, les socialistes ont voté une résolu tion portant que les faits d Aigoes-Mortes sont une conséquence lie l'exploitation capitaliste et £ rotes tant contre les tentatives de raviver la aine entre tes nations. A Lâvourne, on« très nombreuse réunion a adopté une résolution déclarant que les fréquenta contlits entre ouvriers français et italiens ne sont pas dus à des haines nationales, contrairement a ce que prétend une certaine presse menson gère, mais bien à l'égoisme capitaliste. La résolu tion proteste contre les instigateurs de guerres entre les peuples. L'Association républicaine des Marches a fait, paraître un manifeste dans lequel elle énumèra les attaques dirigées contre les ouvriers italena en Autriche, en Suisse, en France, aux Btats- Unis et en Australie. Le manifeste déclare que le peuple ne croit pas & la sincérité de l'émotion que les classes dirigeantes éprouvent soi-dis*.nt à la suite des laits a Aigues-Mortes. Une résolution analogue a été votée par la tto-, ciété ouvrière de secours-mutuels de Sampber darena.\nLE CHOLÉRA\nBéthune, 28 août. » Un cultivateur d'Aise-de-Givenchy-les-Labas* sée, dans le canton de Cambrin, nommé iules Virenne, âgé d'une cinquantaine d'années, qui, était indisposé depuis quelques jours, est mort ce malin. Le médecin a constaté qu'il aurait succombé A une attaque de choléra. L'inhumation aura lieu cet après-midi. Un des domestiques de M. Virenne, nommé Rat tel, est malade & son tour.\nAnvers, 28 août, , II n'y a eu aucune entrée à l'hôpital de malade atteint de l'épidémie cholériforrae depuis trois jours. L'administration ne publiera plus de bulletin.\nBerlin, 28 août. On! t dans la Gazette de Yoss : D'après une communication officielle, on : comptait, ce matin à dix heures, à l'hôpital de' Moabit, trois cholériques et dix personnes sou mises à une observation. Bientôt après on a transporté à l'hôpital un ouvrier qui travaillait au nouveau palais du Reiehstag et qui semblait atteint du choléra. Tous les établissements de bains de rivière ont été fermés par ordre de la police. On télégraphie de Duisbourg k la Posl : D'après la Gazette du Rhin et de la Ruhr, il a été prouvé par l'examen bactériologique aue le chauffeur de Phillipsen.qui est décédé le 23 août à Hambourg-sur-le-Rhin, a succombé au choléra asiatique.\nSaint-Pétersbourg, 28 août. Voici le bulletin hebdomadaire au choléra en Russie * Dans les provinces : d'Orel, 821 cas, 325 décès ; de Kiew, 678 cas, 227 décès ; de Toula, 653 cas, 139 décès ; de Kasan, 230 cas, 88 décès; de Yaros law, 193 cas, 79 décès; de Samara. 177 cas, 68 décès ; de Voronège, 172 cas, 88 décès ; du Don, 163 cas, 113 décès; de Poltava, 134 cas, 64 décès ; de Tauride, 115 cas, 43 décès; de K'ouban, 110 cas, 93 décès: de Grodno, 114 cas. 34 décès; de Moscou, 110 cas, 40 décès; de Kharkow, 99 cas, 63 décès; de Minsk, 97 cas, 49 décès; de Kherson, 83 cas, 20 décès ; de Katerinoslaw, 79 cas, 38 dé cès ; de Viatka, 64 cas, 30 décès; de Simbir.-;k. 50cas, 23 décès; de Tchernigow,49 cas, 19décès; de Mohilew, 135 cas, 48 décès. Dans les villes de Moscou, 119 cas, 67 décès; de Kerteh, 44 cas, 24 décès; de Sébastopol, 9 cas, 6 décès; de Saint-Pétersbourg, 9 cas suspects.\nWiesbaden, 28 août. Le Reinische Courier apprend de Ruedeshaim qu'un cas de choléra a été constaté sur la bar que Flora.\nSUICIDE DB L'ANARCHISTE SOUPEY\nL'anarchiste Edouard Soudey, dont on n'a pas oublié le rôle lors de la campagne contre les Bureaux de placement et qui, pendant le procès Itavachol, organisa à la Bourse une manifesta tion qui lit quelque tumulte, s'est suicidé l'avant dernière nuit, à minuit et demi, en se jetant dans la Seine du haut du pont Marie. Soudey vivait depuis longtemps, 46, rue Qré goire-de-Tours, avec une dame Marie Sailard, couturière, âgée de trente-sept ans. Le faux mé nage n'était pas toujours tranquille et les que relles s'y renouvelaient fréquemment. Dimanche, à la suite d'une scène plus violent» que les précédentes, Soudey s'en alla en disaftt : C'est bon. J'en ai assez de la vie et je vais me tuer. On ne croyait pas qu'il mettrait son projet it exécution. Mais M. Pierre Demoye, serrurier, qui avait suivi l'anarchiste, le vit se précipiter dans le Meuve. M. Demoye prévint aussitôt les agents et les recherches commencèrent. Ce ne fut que trois heures aprè3 que M. François Lange, marinier, ramena, au bout d'un croc, le corps d'Edouard Soudey. Le noyé avait dans les poches deux cartes éiee«\nN° 30. Feuilleton du PSITT PARISIEN.\nLA FEE DU GUILDO\nGRAND ROMAN INÉDIT\nXXI (suite) Folle Mais ce n'est pas Raymond deßermeric ! C'est Anselme... Anselme Treburnec, mon promis, entendez-vous ! De tous côtés, des rires, des haussements d'épaules lui répondirent. Dans tout le pays, on connaissait, depuis longtemps, sa marotte; et Dominique traduisit l'opinion générale : C'est peut-être ben la vingtième fois que tu le reconnais ton promis, ma pav' N'aïc... Allons, pas tant de façons ; et tâche de rattra per ta jugeotte. Sans ça, faudrait qu'on te laisse, jusqu'à ton dernier jour, aux petites maisons... Et il l'entraînait sans trop de rudesse. Le vide, peu à peu, se faisait sur la route. Ceux qui n avaient pas trouvé place dans l'é glise se groupaient dans le cimetière. N'aïc, alors, n'ayant plus personne pour l'é couter, que des gamins inconscients, se mit à sangloter. Eh quoi! c'étaità cela qu'aboutis sait son dévouement ? Cette mère, qu'elle avait voulu éclairer sur l'horrible tromperie, ne s'était môme pas donné la peine de lëcouter? Cette fiancée qu'elle voulait arracher àun ban dit avait trouvé son intervention odieuse?... Et elle, pour récompense, elle allait être privée à jamaisdes baisers de son chéri, sou mise à la plus horrible des détentions... Reproduction et traduction formciiemeut interdites.\nFolle! Ce mot suffisait donc pour que tous l'eus sent admis sans preuves, sans examen ?... En ce moment, dans une brusque évoca tion, elle se revit étendue dans la coquette chambre du Havre, avec ce jeune homme si doux, si délicat, assis à son chevet, lui offrant son amitié... Oh! comme elle avait été près du bonheur !... Et, parce qu'elle avait préféré son devoir, on la traitait presque comme une criminelle ! Et aussitôt, eiie entendait, à ses oreilles, la voix très faible mais si menaçante de Ray mond ; Va-t'en... ou malheur à toi! 11 disposait cyniquement de sa liberté, puisqu'il n'avait pas réussi à disposer de sa vie... Je le gène... Il n'a pas pu me tuer... Il me fait arrêter comme f011e... et tout est dit... Et si d'autres le gênaient?... Si mon petit Marc?... Depuis deux ou trois minutes, elle sem blait calme ; à la pensée de son petit Marc, elle eut un sursaut, un horrible cri d'an goisse. Dominique et le garde champêtre qui, instinctivement, avaient déjà relâché leur étreinte, serrèrent leurs grosses pattes. Elle ne se plaignit pas et, de nouveau, mar cha tranquillement, sans plus opposer de ré sistance. Mais elle examinait les deux vieux en dessous et constatait qu'ils avaient déjà la face émerillonnée : ils avaient dû commen cer, dès le matin, à fêter le bonheur des jeu nes époux. Quelques mètres avant d'arriver à la mai rie, elle s'arrêta gentiment, sans secousse\net fixa, sur Dominique, un regard très tran quille, pas du tout égaré. Et elle dit affectueu sement: Te v'ià donc, mon bop Dominique?... Comment que ça se fait que tu me tiens par le bras? Le vieux marin sourit largement; et, fai sant un signe d'intelligence au garde cham pêtre : Qu'est-ce que je te disais? En dehors de ça, ail a la tête tout comme toi et moi... Puis, donnant une petite tape sur la joue à la jeune fille : Là, ma p'tiote Naïc, vlà comme j'aime à te voir, ta jolie figure ben sage et tes yeux tout doux... Je parions même que, mainte nant, tu ne répéterais plus les menteries de tout à l'heure, hein ?... Habituellement, pour- les grosses ou les petites choses, Naïc avait une instinctive hor reur du mensonge, de la ruse. Mais, là, si elle s'obstinait dans la vérité, elle était perdue ; et elle avait la prescience que son petit Marc serait affreusement malheureux... Tandis qu'avec un peu d'habileté et d'au dace... Et elle calculait : Us en ont pour plus d'une heure à l'é glise... Elle sembla extrêmement surprise par la question de son gardien. QueUes menteries, Dominique? Ce que tu disais sous le porche. Quel porche?... Eh ! ae Notre-Dame du Guiido, donc, où M. Raymond se marie aujourd'hui. Àh!... U se marie?... Alors, il faut que j'aille m'habiller chez ma tante... Je ne peux\npas me montrer aussi mal nippée à l'é glisG. Dominique se pencha vers le garde cham pêtre : Qué qu' t'en dis ? Ça s'rait une idée. Chez sa tante, ail' ne bronchera pas, on li fera facilement prendre patience... Tandis qu'à la mairie, ail' serait capa ble de nous casser tout... Et puis, ail n'a plus l'air du tout d'une folle- Dominique examina encore un instant sa prisonnière : Si tu me promets d'être sage, N'aïc? Est-ce que je ne le suis pas toujours, Dominique? Ça... ça dépend... Et oui donc, que ça dépend de l'heure, du moment. Enfin, on va faire comme tu veux. La chaumière habitée par la tante de Naïc était située à une centaine de mètres du vil lage, du côté de l'Arguenon, sur un mauvais chemin de traverse. La tante, pauvre vieille à demi éteinte, vivait, sans presque sortir de là, de ses pou les et de son jardin. Quand Naïc et ses gardiens arrivèrent chez elle, elle était en train de chercher des œufs dans le poulailler. La jeune fille l'appela par dessus la haie, et la brave femme en laissa tomber ses œufs. C'est-y tort C'est-y ben toi ? Elle l'avait pieurée et lui avait même fait dire deux messes. Comment que ça se fait, ma Naïc ? Je te raconterai ça, ma tante ; mais donne donc un peu de ton eau-de-vie de marc à ces messieurs qui m'ont accompagnée parce\nque... parce que... je crois bien que j'ai été un peu souffrante !... Elle levait un regard Interrogateur eut Dominique et le garde champêtre. Parfaitement ! dirent-ils tous deux. Et ils suivirent .Naïc dans l'unique pièco qui formait la maisonnette. La tante avait rapidement embrassé sa nièce et, tout de suite, avec le respect que lut inspiraient le garde champêtre et Dominique, E renaît, dans son unique armoire, i'uniqua outeille d'eau-de-vie. Naïc, toujours douce et calme, essuyait des verres. Quand les deux hommes eurent bu, Dortii nique fit remarquer, à la jeune fille, qu'elle n'aurait pas le temps de se « rafistoler » pour aller à l'église et qu'il était préférable d'au tendre là le passage du cortège. Naïc approuva sans soulever la moindre difficulté et versa de nouvelles rasades aux buveurs, et, comme ils faisaient mine derel u* ser, elle dit: Oh! A la santé de M. Raymond!... Ils burent alors et échangèrent des coups d'œil rassurés : cela passait, évidemment; on n'aurait besoin que ae la soigner un brin, d® ne pas la contrarier quand ça la reprendrait. Et ils se penchaient a l'oreille l'un de l'autre pour se communiquer leurs avis; et ils se lé* «citaient du résultat si vite obtenu. Hein' faisait Dominique; si on l'a9àjjl fourrée au violon!... Tandis qu'ici!... Le garde champêtre répondait en r-Hgnsant de l'œil : C'est M. Raymond qui va être content I , Cependant, Naïc tournait dans la chaumièW embrassant un peu fiévreusement m urne*\n","orales à son nom et quelques papiers sans im portance. M. Duranton, commissaire de police, a fait transporter le corps ruo Grégoire-de-Tours par le fourgon du poste de l'Arsenal. Soudey était né à Paris le 13 février 1663. D'abord aide-cuisinier, puis cuisinier pâtissier, il disait volontiers qu'il s'était fait anarchiste parce qu'il ne trouvait plus de travail. Il prétendait être journaliste et, notamment, correspondant d'un Journal belge, le Suffrage universel. Plusieurs fois arrêté, il a presque chaque fois \"bénéficié d'une ordonnance de non lieu. , Aussi, dans le monde des anarchistes, était-il quelque peu suspect. Le marquis de Morès lui reprocha même d'é marger au budget de la Préfecture de police, ce qui n'a jamais été établi.\nqui la contemplait tout ahurie, et elle répon dait à ses incessantes questions : Oui, tante, tout à l'heure ou ce soir, jé te raconterai... oui, oui... Et, peu à peu, elle se dirigeait vers la porte qui menait dans le jardin; et,o>omme les deux hommes étaient sympathiquement penchés l'un sur l'autre, elle put, sans être vue, fer mer la serrure à double tour et empocher la clef. Ensuite, elle remplit encore les verres de «es gardiens « à la santé de Mlle Emilienne ». Ht, tandis qu'ils savouraient leur alcool, elle s'empara de la clef de la porte principale, bon dit au dehoTs, ferma aussi cette porte à dou ble tour et s'enfuit à travers champs. Dominique et le garde champêtre n'étaient j>as revenus de leur stupeur qu'elle avait re joint la route à deux cents mètres plus bas et courait vers le pont de bois de i'Arguenon. Les deux vieux, après avoir inutilement secoué les deux portes, firent une scène abo minable à la pauvre vieille l'accusant d'être complice. Puis ils cherchèrent des Instruments. Comme il n'y avait aucune fenêtre dans la chaumière, il fallait faire sauter les ferrures. Avec une pelle et un marteau, ils y parvin rent au bout de quelques min utes et laissè rent la tante do Naïc si terrifiée que, si elle n'avait pas vu ses serrures démontées, elle aurait cru avoir été victime d'une invention du diable. Arrivés à la route, les d eux hommes eurent une seconde d'hésitatio n : dans quel sens Naïc était-elle partie ? F allait-il se rendre à l'église ou courir vers l'Arguenon? Après usa rapide discussion, ils décidèrent\nde rejoindre le village, persuadés que Naïc était retournée à Notre-Dame du Guildo pour renouveler ses extravagances. Mais, dès les premières maisons, des fem mes qui attendaient, sur le seuil de leur porte, le passage du cortège, leur affirmèrent que la fugitive n'avait certainement pas suivi cette direction. Ils rebroussèrent chemin en jurant, regret tant alors de ne s'être pas séparés pour aller chacun dans un sens. Mais, remarqua Dominique, c'est une gaillarde ; faut ben être deux pour lui remet tre la main desêus. Dès qu'ils aperçurent les rives de l'Argue non, leur fureur augmenta. Il y avait juste ment un bateau mâté qui remontait la rivière et on faisait la manœuvre du pont tournant pour le laisser passer. Si Naïc avait déjà fran chi i'eau, elle avait certainement plus d'un kilomètre d'avance et elle en aurait bientôt deux, puisqu'ils devraient attendre que le ba teau eut passé et qu'on eût remis le pont en place. Ils s'élancèrent, en se disant des sottises, se rejetant l'un sur l'autre la responsabilité de cette déplorable aventure. Et, dès qu'il pensa qu'on pouvait l'entendre, Dominique héla son ami le capitaine du port ; mais celui-ci, très absorbé par la manœuvre, ne répondit pas. Et la conversation ne s'en gagea que lorsque les deux hommes touchè rent au pont. V T'as-t'v vu la Naïc ? ——• Ben sur que je l'ai vue. Quand ? -il yaben dix minutes. Qui courait comme une folle ?\nPas du tout ! Qu'elle avait bien sa robe un peu en tire-bouchon, mais qu'elle est pas sée très tranquillement et qu'elle m'a dit bonjour... Fallait l'arrêter ! V Pourquoi que je l'aurais arrêtée? Ail' est folle ! Tais-toi dont ! Qu'elle a l'air plus solide que toi !... Des histoires ridicules qu'on ra conte. Alors, ail' ne courait pas? Elle marchait tout gentiment ; elle m'a seulement dit : « Père Rémi, laissez-moi pas ser avant la manœuvre ». i\\\"aïe, aussitôt qu'elle s'était trouvée en vue du pont, avait eu la prudence de ralentir son allure, pour ne pas éveiller de défiances. Et, après le pont, elle a monté tout gen timent la côte sans pliis se presser qu'une personne qui se promène. Ah! la gueuse! fit Dominique, ail' est en core rasée dans sa folie ; ail' t'a mis dedans, mon pauv' vieux. Enfin, dépêche-té, que nous puissions lui remettre le grappin dessus. Il fallut bien attendre que le bateau eût passé et que le pont oit été remis sur les piles. Puis, Dominique et le garde champêtre s'é lancèrent de nouveau, furieux, tempêtant, déjà tout en sueur. Lis gTavireut la côte en courant et, du som met, explorèrent les méandres de la route qu'ils pouvaient voir sur une étendue de plu sieurs kilomètres. Mais nulle part ils ne distinguèrent la silhouette de Naïc. 1 11 y avait déjà près de dix minutes que N'aie\ns'était jetée dans un de ces chemins creux, bordés de petits arbres qui serpentent entre les champs. Et, comme elle n'avait rencontré Sersonne, comme personne ne pourrait donner indication sur elle, elle était bien certaine, qu'à moins d'un hasard insensé, on ne retrou verait pas ses traces avant quelques heures. Et, tandis que le garde champêtre et Domi nique, à peu près essoufflés, poursuivaient leur route, vers Tregon et Ploubalay.elle biai sait par des sentiers creux, avant toujours soin de se dissimuler derrière les petits ar bres, dénudés dans le haut mais fournis de feuillages au bas du tronc, et se rapprochait delà Frochais. Ah ! Elle regrettait bien son inutile inter vention qui n'avait failli servir qu'à lui faire perdre la liberté; et elle abandonnait, sans détour, à l'imposteur, et la baronne de Ker meric et Mlle ae Preuilly. On ne sauve pas les gens malgré eux.» Mais le cher petit innocent ne resterait pas entre leurs mains. Puisqu'il devait être à jamais un enfant abandonné, sans père ni mère, elle avait bien le droit, le devoir de le reprendre. Ah ! Tout le monde me croit sa mère, M. de Preuilly, son fils, Dominique, la baronne ?... Eh bien, je ne les ferai pas mentir !... Puis que sa mere et celui qui se dit son père l'ont presque renié, il est à moi, à moi seule !... ô mon chéri! Ne l'aimait-elle pas autant que si elle l'avait porté dans ses entrailles?... Ne l'élc vait-elle pas depuis sa venue au monde?.» Et elle se rappelait combien elle avait été malheureuse, jadis, de ne pouvoir lui donner le sein! C'est que Raymond, le vrai Ray-\nmond, le frère de lait si respectueusement aimé, lui disait autrefois, tantôt en riant, tantôt très sérieusement : « Tu te marieras en même temps que moi, Naïc, et, si les circonstances faisaient que ma femme ne puisse pas nourrir mes enfants, c'est toi qui les nourrirais, comme ta mère m'a nourri... » Entre eux deux, c'avait toujours été une af fection presque familiale. Son fils est è mol, à mol ! Elle fit comme la veille pour pénétrer à la Frochals. Elle passa par les bols et remonta au château, à travers les fourrés, en fuyant toutes les sentes oà elle aurait couru le dan ger de rencontrer quelque domestique. Elle était bien résolue: mais, à mesure qu'elle approchait de l'habitation, elle trem blait, è cause du grand bruit qui en venait. Et, lorsqu'elle arriva à l'orée du bols, elle de meura quelques minutes immobile, compre nant soudain toutes les difficultés de son en treprise. Le ehàteau, si calme ce matin, était mainte nant animé comme une ruche. Par les hautes fenêtre», elle pouvait distin guer la longue table qu'on dressait dans le salon, la plus grande pièce de l'habitation, tandi» que, sur la pelouse, on plaçait des banquettes et de simples tables de bois brut. Le repas des maîtres ; celui des petites gens. Une dizaine de garçons, venus de Rennes, couraient en tous sens, portant des vic tuailles, des bouteilles, des piles d'assiettes ; la vieille cuisinière Gaudine, i demi affolée, se tenait à l'entrée du vestibule pour donner les indications nécessaires; et les gens de la ferme aidaient à l'orgauisati on de la pelouse. (A svmrc.j Pl sajat SXJJES.\nNOUVELLES MILITAIRES\nl«e Fimur nouvelle OH A annoncé que le K» régime r. d'infanterie, & Betfort, était chargé d'expérimenter l'usage de ht vareuse autrichienne, qui serait à la veille d'être substituée à la tunique. Cet essai de transformation des uniformes mi litaires se fait au 35\" régiment de l'infanterie al lemande. En France, l'énorme approvisionnement d'ef fets accumulés dans les magasins et les avan tages de la capote pour la tenue de campagne ne permettent pas de recommencer des expé riences sur le plus oa moins d'utilité de la va reuse à donner aux troupes d'infanterie. Le l'a- i I Allemand Oh mande de Berlin au New-York Herald ; « J'apprends de source militaire que les der nières manœuvres ont prouvé que le fusil alle mand laisse beaucoup à désirer. La culasse est défectueuse en cas de feu de durée. « La fermeture fonctionne mal et l'arme ne vant pas celle du modèle 1870-1871. Il y a unanimité sur ce dernier point. » L'empereur est au courant, et il est probable que l'an prochain on armera à nouveau l'armée allemande. •\nLES ÉTODIASTS MU» EH MCE\nComme complément à te statistique des étran gers que nous avons publiée hier, donnons l'état numérique des élèves de nationalité étrangère inscrits dans les facultés, écoles et établissements d'enseignement supérieur à Paris et en province. En 1891, date du recensement, sur 21,991 éta diant3, l'on a compté 1,168 étrangers se rèpartiß sant ainsi dam les diverses facultés : 858 à Paris, sur 2,669 élèves; 115 à Montpellier, sur I,l9Bélè ves; 71 à Aix, sur 407 élèves; 39 à Lyon, sur 1,679 élèves; 33 à Bordeaux, sur 1,847 élèves: 20 à Nancy, sur 652 élèves ; 14 à Toulouse, Sur 1,425 ; 5 à Grenoble, sur 513 élèves. Classés selon la nationalité, les étudiants étran gers se groupent de la manière suivante : 174 Musses (<font 98 femmes), 171 Roumains (5 fem mes), 131 Turcs d'Europe lune femme), 122 Amé ricains des Etats-Unis, 93 Egyptiens, 90 Grecs (une femme), 69 Bulgares (2 femmes), 44 Suisses, 39 Anglais 16 femmes), 28 Espagnols, 26 Serbes (une femme), 24 Allemands (une femme), 19 Bel ges, 17 italiens, 14 Autrichiens, Il Luxembour fcois, 10 Japonais, 10 Hollandais, 9 Brésiliens, Mauriciens, 5 Monégasques,s Mexicains, 4 Per sans, 4 Argentins, 4 Haïtiens, 4 Cubains, 3 Chi liens, 2 Danois, 2 Suédois, 2 Turcs d'Asie, 2 Cy priotes, % Tunisiens. 2 Syriens, 1 Norwégiea, 1 Andorran, 1 Dominicain, 1 Australien. Voici enfin la répartition des étudiants des di verses nationalités suivant las Facultés où ils étudient : 713 d'entre eux étudient la médecine; 329 sont inscrits aux Facultés de droit; 70 aux Facultés des sciences; 28 aux Facultés des lettres et au tant dans tes Ecoles supérieures de pharmacie et Facultés mixtes de médecine et de pharmacie.\nCHRONIQUE ÉLECTORALE\nSEINE CINQUIÈME ARRONDISSEMENT : 1\" circonscription. Notre confrère, M. Sigismond Lacroix, est l'objet des manifestations de la plus flatteuse sympathie. C'est ainsi que M. le sénateur Dide, électeur dans la 2* circonscription, vient d'adhér. r à sa candidature par la dépêché suivante qu'il adresse de Nîmes à M. Tony Revillon : Mon cher Revillon, j'aime Lacroix ; j'apprécie hautement son talent et son caractère, je serais heureux de le voir entrer à la Chambre des députés et je fais les voeux les plus sincères pour le succès de son élection. VINGTIÈME ARKDFC&RSSEMENT : i— circonscription. M. Rolin, candidat socialiste, se désiste en faveur de M. Oamélinat, également socialiste, SAINT-DENIS : i\" circonscription. M. Regnauît, radical, abandonne la lutte; MM. Feron et Roy se désistent en faveur de M. Chauvin, socialiste, Restent en présence MM. Chauvin, Viguier, George et Agostini. SCEAUX : & en-conscription. Restent en pré sence MM. Boulard, député sortant, radical: Grosse, républicain, en faveur do qui s'est dé sisté M. Guibert, et Renier, socialiste. DÉPARTEMENTS CORRÈZE, M. Laubié, socialiste, vient, après M. Galinou, républicain, de retirer sa candida ture. Restent en présence MM. Deacubes, répu blicain, Borie, socialiste, et l'abbé Clamadieu, rallié. CREUSE. C'est en faveur de M. Desfarges, so cialiste, que se désistent MM. Simon, républicain, et Chum peaux, radicaL GIRONDE. M. Cousteau, radical, se désiste en faveur de M. Bernard, socialiste, dans la 2« cir conscriptiou de Bordeaux: ce dernier aura pour concurrent M. Gruet, républicain. JL'KJG M. Macle, républicain, sa désista en faveur de M. Reverchon, rallié. PYRÈNÈES-ORIENTALES.— M. Bonaventure-Peltras fils, qui a été battu, comme rallié, dans l'arron dissement de Prades, vient de poser sa candida ture dans la 2* circonscription de Perpignan. SEINE-ET-OISE. La défaite du députe sortant\nd'Etampes, secrétaire de la Droite royaliste, M. Amedée Dufaure, est dès maintenant assu rée : au premier tour, les suffrages se sont ainsi répartis: M. Amodru, républicain, 3744; M. de Jouvenecl, radical, 1553: M. Amédée Dufanre, 4,182. Les républicains ont donc réuni 1,115 voix de plus que le royaliste. M- de jouvence! s'est désisté et l'Alliance répu blicaine. comité central des radicaux de Seine et-Oise, s'est oronoucée pour M. Amodru. Celui ci sera donc certainement élu, car aucun des électeurs de M. de Jouvencel ne voudra manquer au devoir répubticain. SOMME. M. Albert Rongé, maire de Doullens, pose sa candidature républicaine dans cette cir conscription pour le scrtttin du 3 septembre. Au scrutin du 20 août, M. Dusevel, républicain, ve nait en tête du ballottage avec 6,381 voix contre 6,372 h M. Blih de Bourdon, conservateur. ÏARN-ET-GARO*NE. M. Bourgeat,républicain, abandonne la lutte. Restent en presence MM. Chabrié, républicain, et Bergougnan, radical. VAK. M. Mermeix a rétiré sa candidature fu'il avait posée, à Brignoles, pour le scrutin du septembre.\nDépêches de l'Etranger\nLes Grèves d'Auglelsrre Londres, M août. D'après les derniers avis du comté de Durham, il parait probable que les votes pour et contre la grève seront en nombre h peu près égaux, de sorte qu'il n'y aura pas de greve, les deux tiers des voix étant nécessaires pour décider le chô mage. On croit que patrons et ouvriers transigeront. Les propriétaires des mines du pays de Galles déclarent qu'ils s'en tiendront énergiquement au règlement jusqu'ici en vigueur, c'est-à-dire à l'échelle mobile des salaires. La situation dans le StafTordshire devient Si menaçante que l'on y envoie des troupes afin de maintenir l'ordre. One Bombe Rome, 28 août. Hier soir, à dix heures quarante-cinq, une bombe a éclaté sur ia grille du palais Alfieri, où se trouvent la Cour de cassation et le Cercle des gardes nobles du Pape. Les dommages sont insignifiants. Oa a recueilli sur le lieu de cet attentat un jeune homme de vingt-cinq ans, nommé Joseph Hiccini, attaché à i'aanainistration d'un journal, très grièvement blessé. Il a été transporté à l'hô pital, où on lui a amputé la jambe. Le bruit court qu'il serait l'auteur de cette ex plosion. Quant à lui, il affirme qu'il passait par hasard au moment de l'accident. Une foule considérable est accourue à l'endroit où a eu lieu l'explosion. ANaples Naples, 28 août. La ville est parfaitement tranquille ce matin. Une grande partie des cochers de fiacre ont re pris le travail. Un Complot à Tananarlvn Londres, 28 août. D'après des avis particuliers de Tamatave, on aurait découvert à Tananarive un complot ayant pour but de déposer le premier ministre. Le comm&nd&nten chef des troupes et son fils, ainsi que le docteur Rajona, ont été mis aux fers, puis exilés dans une localité lointaine; ils Sont accusés de trahison.-\nfIADAME HICHEL-PACEA ASSASSINÉE\n(De notre correspondant particulier) Toulon, 28 août Les obsèques de Mme Michel-Pacha ont eu lieu ce matin. La cérémonie, commencée à sept heures au château de Tamaris, ne s'est terminée qu'à midi et demi à Sanary. Le Conseil municipal de Sanary avait décidé que le jour des obsèques de la bienfaitrice de sa ville serait considéré comme un deuil public ; aussi tous les bâtiments municipaux avaient-ils mis leur drapeau en berne. Le corbillard était couvert de couronnes, de bouquets et de gerbes de fleurs. Dans l'assistance, on remarquait MM. Granet, ancien ministre, le docteur Cunéo, directeur du service de santé de. la Marine, Giraud, commis saire général de ia Marine, le commandant Bienaimé, le sous-préfet, Baroli, consul d'ltalie. Michel-Pacha, accablé de douleur, n'avait pu conduire le deuil. L'assassin de Mme Michel n'est pas le neveu, mais le cousin germain de Michel-Pacha. Il est âgé de cinquante-trois ans, marié et père de deux fillettes que sa victime avait adoptées. Interrogé sur le mobile de son crime, il a bal butié des excuses qui semblent dénoter qu'il n'est pas maître de ses facultés mentales. Il s est mis â pleurer, disant qu'il ne savait pas ce qu'il avait fait. Confronte avec le cadavre de sa victime, il n'a pu donner des explications {dus lucides et s'est de nouveau répandu en armes. Le coupable, dont l'attitude est toujours la même, a subi, aujourd'hui, un nouvel interro gatoire au cours duquel on n'a pu obtenir aucun éclaircissement. , JL.a population est encore sous l'émotion causée par cet assassinat. La victime jouissait, en effet, A Toulon d'une très grande sympathie. Elle était ia Providence de ce pays et elle y se mait à pleines mains, avec une -charité infatiga ble, l'immense fortune conquise par son mari, dans des conditions qui méritent d'être rappor tées. Engagé dans la marine militaire, Michel-Pa cha -devint enseigne de vaisseau, mais, n'ayant pas passé par l'Ecole navale, son avenir était borné et il se décida à offrir ses services à une Compagnie de navigation commerciale de Mar seille. Ayant obtenu un commandement de paquebot, il eut un jour l'honneur de conduire i Constan ttnople ML. de Montebello, alors notre ambassa deur auprès du Sultan. En arrivant aux Darda nelles à la nuit tombante, le paquebot mouilla... Surprise de l'ambassadeur, a qui le capitaine dut démontrer que l'absence de phares sur les\ncôtes de Turquie obligeait les marins à ne navi guer que pendant ie jour. Aussitôt débarqué à Constantinople, M. de Montebello représenta au grand-vizir combien était fâcheuse cette absence de phares et com bien elle devait nuire au développement du com merce de la Turquie avec l'Europe. 11 ne tarda pas à convaincre le Ministre turc, et à obtenir de lui un firman qui autorisait l'érection d'un cer tain nombre de phares. Puis, comme le capitaine Michel avait, sur le pont de son paquebot, indiqué & notre diplomate quels étaient les points de la côte où les phares lui semblaient nécessaires, c'est an capitaine Mi chel que M. de Montebello fit attribuer la conces sion de l'entreprise. Abandonnant alors la navigation, M. Michel se fit constructeur de phares. En peu d'annés, les côtes de Turquie furent aussi bien éclairées que celles des autres pays européens. Ce fut la fortune pour ce marin modeste qui dans ses rêves d'avenir n'avait ambitionné jadis qu'une humble pension de retraite avec le ruban rouge de la Légion d'honneur. Les navires qui mouillent dans les eaux tur ques acquittent, en effet, un droit de jthares, dont une partie va grossir les maigres recettes du Trésor ottoman et dont l'autre va remplir très abondamment d'ailleurs la caisse de la Société dont l'ex-capitaine Michel, devenu par la suite Michel-Pacha, est resté l'un des principaux participants. « Le bien vient en naviguant », dit le refrain d'une chanson de matelots. L'exemple de M. Michel-Pacha qui possède plus de vingt mil lions de fortune tendrait à le prouver une fois de plus. La richesse lui est venue sur le pont de son navire. Mais, hélas ! le malheur frappe cruel lement cet homme excellent. Et les bonnes gens de Toulon, qui enviaient si fort le Crésus de Tamaris, n'auront sans doute plus qu'une im mense pitié peur ce vieillard dont tant de deuils assombrissent les dernières années.\nÉCHOS ET NOUVELLES\nLe rôi de Grèce est arrivé hier matin à Paris, venant d'Aix-les-Bains.\nOu assure que, cédant aux pressantes démar ches de ses amis, M. Francisque Sarcey se pré senterait à l'Académie française comme candidat au fauteuil de Taine.\nL'administration municipale fait achever en ce moment rue Stendhal un asile de nuit où seront recueillies et hospitalisées pendant deux ou trois jours les femmes sans domicile. Les travaux de construction, qui seront com plètement terminés dans un mois environ,auront coûté 175,000 francs. Bien entendu, le bit!ment qui servira d'asile nl&ura rien de luxueux.Construit en brique et en fer, et composé d'un étage sur rez-de-chaussée, il pourra contenir cent femmes.\nM. Emile Zola, qui doit assister au Congrès de l'lnstitut des journalistes à Londres, se rendra en Angleterre en la compagnie de M. Francis Magnard. C ést la première fois que M. Zola visite l'An gleterre, et il espère pouvoir arriver à Londres quelques jours avant l'Ouverture du Congrès, afin de pouvoir visiter quelques-uns des sites les plus célèbres de l'Angleterre.\nLe nom du major c'est-à-dire du premier de la promotion de sortie de Saint-Cyr va être inscrit sur l'une des plaques fixées le long des murs de la salle des visites, selon la coutume. Rappelons à ce propos que parmi les généraux actuellement en service, il en est trois qui ont été majors de leur promotion. Ce sont les généraux de Coois. inspecteur d'armée et membre du Con seil supérieur de la guerre ; Boussenard, com mandaut le 13* corps d'armée ; Pierron, com mandant la 26 e division d'infanterie. Le maréchal Ganrobert est sorti de Saint-Cyr avec le n» 18 ; le maréchal Mac-Mahon avec le n° 13 : le général Saussier, gouverneur de Paris, aveç le n° 88.\nans la journée du dimanche 6 août, le nombre ''des trains en retard à l'arrivée dans les grandes gares de Paris avait été de 418 sur un total de T,ot)B trains : à la gare de Lyon, à la gare Saint- Lazare, & la gare Montparnasse, plus de la moi tié des trains étaient en retard. Le dimancbe 13 août, bien que le nombre des trains ait sensiblement augmenté, puisqu'il s'est élevé de 1,098 à 1,151, le nombre des trains en retard à l'arrivée a diminué de 25 0/0. U est tombé de 418 4 303 : à la gare Saint-Lazare, à la gare Montparnasse, le nombre des trains en re tard a diminué de moitié.\nL'inauguration prochaine du monument de Maubeuge que le sculpteur Pagel a exécuté en commémoration de la levée du siège en 1793 ne servira pas seulement à célébrer la gloire du grand CarnoL Dans une pensée touchante, l'artiste a voulu associer aux hautaines figures de Carnot, de Du quesnoy et de Jourdan qui composent son œuvre, celle, beaucoup plus modeste, mais non moins glorieuse, d'un enfant de quatorze ans qui se fit héroïquement tuer par les Autrichiens. Voici comment l'historien local de Watlignies, Piérard. raconte la fin tragique du petit tam bour Sthrau. Un jeune tambour de quatorze ans. se glissant seul au milieu des tirailleurs autrichiens par une ruelle ombragée d'arbres, était ailé battre la cliarge au milieu du village de Doulers. et y avait causé une panique soudaine qui avait favorisé l'entrée de nos bataillons. Ce jeune tambour s'appelait Sthrau et faisait partie du régiment de Royal-Suéde. Le premier à marcher en avant, il ne voulut pas ftiir. Cerné par les grenadiers hongrois, il en tua plu sieurs et fut accablé par le nombre. Afin de perpétuer le souvenir de Sthrau. M. Fagel l'a figuré mourant auprès de son groupe, tenant de sa main encore appuyée sur un tam bour, l'une .des baguettes avec lesquelles tout à l'heure il battait la charge.\nNaïvement, des gens s'imaginent qu'aussitôt la grande semaine terminée, 4 Trouvtlle, les tau-\nristea reprennent aussitôt la route de Paris. C'est une erreur. Septembre sera certainement le couronnement d'une radieuse saison. En ce moment, d'ailleurs, la plage, la jetée promenade, te Casino sont aussi brûlants qu'Us étaient au commencement du mois.\nL'Empereur Guillaume 11 a rompu avec une de ses traditions les plus chères. Il vient de con fier la direction de ses cuisines à un cuisinier français. On sait qu'au lendemain de son arrivée au pouvoir, le jeune souverain avait déclaré que, désormais, ses cuisines seraient dirigées par des Allemands. Il paraît que cela n'a pas été comme il le vou lait, puisqu'il revient à la cuisine française. Depuis Frédéric le Grand, du resté, les four neaux des rois de Prusse ont toujours été gou vernés par un maître-queux français, et des il lustrations culinaires de premier ordre ont pré sidé aux menus des souverains berlinois. L'empereur Guillaume l«* a eu notamment pour chef de ses cuisines Urbain Dubois, qui a publié des ouvrages qui font autorité parmi les gastronomes. Quand éclata la guerre da 1870, le chef du roi Guillaume voulut se retirer du service et ce fu rent les instances mêmes de la reine Augustaqui le décidèrent 4 ne pas abandonner la queue de la poêle. Plus tard, dans le cours désastreux de la cam pagne, son auguste maître reconnut sa bonne volonté en exemptant son village natal de toute contribution de guerre.\nOn mande de Londres que le nageur français Jnles Gautier est parti hier matin de Dungeness, voulant aller à la nage jusqu'à Folkestone. La mer était mauvaise et le vent contraire.\nLe château de Fredensborg, —où la famille royale de Danemark reçoit en ce moment le Czar et la Czarine, construit par Frédéric IV, tout près du charmant petit lac Esrom, n'est pas le vrai château royal de Danemark. Le vrai châ teau si nous pouvons dire est Frederiks borg, très voisin, du reste (quatre kilomètres à peine), de Fredensborg. Toutefois, Fredensborg renferme quantité de merveilles. Sa galerie de tableaux est superbe et beaucoup de ses meubles ont une inestimable va leur historique, à. cause des légendes qui s'y rat tachent.\nUn comité qui s'est formé il y a quelque temps « pour les honneurs à rendre au prince de la musique, Giovanni Pierluigi de Palestrina • prépare en ce moment de grandes fêtes qui so lenniseront le troisième centenaire de la mort du célèbre compositeur.\nUne lecture variée et intéressante à recom mander aux personnes qui vont & la campagne ou à la mer, c'est celle de la Vie Populaire , le plus complet et le meilleur marché des recueilß littéraires.\nOn parlait de la chaleur torride de ces derniers temps: J'ai bien enduré jusqu'à 90 degrés 1 dit un Marseillais. Et comme tout le monde esquissait un sou rire : Parfaitement, ajoute-t-i1... en trois jours... 30 degrés chaque fois 1\nLE DRAME DE CLERMONT\nClermont-Ferrand, 28 août.\nL'autopsie du cadavre de Kastenskiold a eu lieu hier, à l'amphithéâtre de l'Ecole de médecine. Les recherches n'ont porté que sur la blessure du flanc qui, seule, aurait déterminé la mort et dont on n'avait pas retrouvé la balle. On a remarqué d'abord un commencement de péritonite, puis on a relevé un abondant épaa ehement sanguin. Le blessé aura succombé aux suites de cet épancbement interne. Dans l'après-midi, le corps a été provisoirement mis en bière.\nOn attend, pour fixer le jour des obsèques, la réponse de la mère du malheureux officier qui a été prévenue 4 Copenhague. L'instruction poursuit sa tâcbe et le baron de tthaden a subi un nouvel interrogatoire. Le prévenu ne varie pas dans ses dépositions et établit par des preuves irréfutables qu'il était depuis longtemps obsédé par Kastenkiold qui le narguait et le menaçait à tout propos. Les scellés ont été apposés, d'autre part, au domicile de Kastenkiold après une minutieuse perquisition. Bien curieux, ce domicile de l'an cien officier danois : on y retrouve les épaves d'une vie luxueuse et d'une existence aristocra tique. Une pièce saisie par le Parquet, est une grande photographie de Kastenkiold en officier danois. Le jeune officier, vétudeson uniforme, est pho tographié dans un salon, parmi les bibelots qui lui sont chers ; il est assis sur un sopba, juste en face d'un magnifique portrait de femme en cadré de draperies en torsades. Tous ces souvenirs seront, sans aucun doute, réclamés par la famille Kastenkiold, une des plus anciennes du Danemark, apparentée avec M. de Mollke, l'ancien ambassadeur de Danemark à Paris.\nCalendrier dn « Petit Parisien »\nMardi !9 aoûi, lif jmtr de ramée, 79» Jour de Cité. Décollation de Saint-Jean Baptiste. Lever du soleil à 6 h. /-h coucher ttl. se.—Lever de in lune a 7 k. so, coucker a ; h, si du matin. La journée d'hier a été magnifique ; la tempéra tore est maintenant très douce et Ton peut croire que las fortes chaleurs ne se feront phis ressentir. En France, le ciel va rester au beau avec tempe frais. La température varie très irrégulièrement ; elle était hier matin de *• à Uléaborg, 12 4 Paris, 2* à Alger et La Calle. On notait : e> an Puy-de-Dôme. 10 au Venttmx. sau Pic-du-Midi. Situation parti eu 11 re aux port* français : sur la Manche, mer ~ouiease A Dunkerqu* â Calais, ires belle h Boulogne belle au Havre .jouteuse à Cher bourg, sur l'Océan, mer peu agitée & Brest, très\nbelle A Lorient; sur ia Méditerranée, nier peu agitée à. Marseille à Sic té- rree belle * Nice. En Corne, mer pu agitée ;ux Sanguinaire*. Variations atmosphérique* du lundi 28 août * no tre Salie de» Dépêches : ti suites s xr outras TUEnuoutrnn ih.msun 1» . ts* au-dessoadeO* 20 h. - 760 •/* 19* îh.soir \"'<o •/» a* Minuit 161 »/• 18* - NAVIGATION FLUVIALE. - * août. 7 heure* du matin i HALT*-SEW*. Pont-de-Seine, * Montereau, 1* té» écluae de Varennes. J-iW: pont de Melun, 2-S8; pont deCorbeil.i-st; écluse de Port-A-l'Anslais,4->2. MARKS. Pont de Damery, 2-0. ; écluse ds Cha rs mon. y» ». BASSE-SUR*.— Ecluse du canal Salât-Martin. 1*10; pont ds ia Tourneile. 0* (0; pont Royal. i* 8S : écluse deSuresnss. 4\" 84; barrage de 11 usons, 2* 74» pont ds Mantes, 3*20; écluse de MéricourL 18*04.\nLa Princesse Duong-Chacr\nNous avons annoncé l'expulsion. Il y a d«nz jours, du prince Duong-Chacr.tUsdeNoroUona 1\", roi du Cambodge, qui a été expédié en Algérie, où le gouvernement français a résolu de l'in terner. On sait que la princesse, sa femme, est restée à Paris. Le gouvernement, décidé à ne pas tolérer son séjour à Paris plus longtemps, lui • fait signifier officiellement, nier matin, qu'elle eût à as tenir prête à partir. Il lui a été accordé un délai de cinq Jours peur faire ses préparatifs et se disposer a aller re joindre le prince Duong-Chacr en Algérie. La princesse cambodgienne a été avisée que si, passé ce délai, elle n était pas partie de bonne volonté, elle y serait, au besoin et sans autre sursis, contrainte par la force, comme son mari, La femme du (lis de Norodom, à cette miseea demeure, s'est répandue en vives récrimination», puis a fondu en larmes.\nLe Commerce des Cheveux\nCest la saison où nombre d'industriels pari siens s'en vont dans la Haute-Vienne, le Pny-de- DAme, la Creuse, la Loire, en quête de chevalures féminines. Les trésors capillaires qu'ils convoitent, celle* qui les possèdent les ignorent presque, cachés qu'elles les tiennent constamment eouê les bé guins et les coiffes blanches. Elles ne savent pas, ces rustiques privilégiées, que la nature les a parées du • manteau de roi • chanté par Musset. Le cadre qui convient à leur visage, c'est, selon elles, la cape qu'ailes portent, plus que leur luxuriante chevelure. Celle-ci b&rbarement coupée, qui le devine t Aussi ne se gênent-elles pas de tirer bon parti, a l'occasion, de leurs longs cheveux blonds oomme le miel ou plus noirs que l'aile du corbeau. D'ailleurs, le Parisien tentateur, l'houame aux grands ciseaux, qui les observe et attend lêur dépouille, sait les prendre par leur faible. Il fait appelé leurs instincts de coquetterie. Ces paysan nes qu'il scalpera avec la cruauté d'un Peau- Rouge, 11 les traite en (111 e d'Eve. Ce n'est pas de l'argent qu'il leur offre en échange de leurs chastes bandeaux lissés. Non, les pauvrettes n'accepteraient pas. Elle* croi raient se vendre en agréant une proposition de ce genre. Le rusé chasseur de chevelures à merveille ménage leur ingénuité. C'est un troc qu'il leur propose. De belles étoffes sont étalées sur son eventaire. En voilà huit à douze mètres, de quoi se tailler une robe superbe qui fera pâlir de Ja lousie Ira petites rivales à la prochaine fête pa tronale. Comment veut-on que la naïve campagnarde, ainsi sollicitée, résiste à cette invite t Gentiment, sans fausse honte, sur le champ de foire où elle est venue comme l'alouette attirée per le miroir, devant l'étalage du marchand, elle s'agenouille, voilée, par ses longs cheveux pendants. D'un tour de main, l'opérateur a rassemblé la lourde toison. Ses grands ciseaux gliasent sur La nuque et le crâne. C'est fait en une seconde. Deux nattes épaisses se sont détachées de la tête qui sourit. Quelques cheveux seulement garnissent encore les tempes. Selon l'usage, ils ont été épargnés afin que. dépassant le béguin en mèches folles, ils ne permettent pas de soup çonner le scalp qni a eu lieu. Et riant, presque paternel, le marchand em brasse sa jeune cliente qui en h&te se blottit sous sa cape. Voilà qui est fait, lui dit-11. Et l'on ne dira pas que vous n'êtes pas aussi jolie qu'avant, ma mignonne. Envoyez-nous les camarades. Elle est radieuse, la petite paysanna. Elle aussi a son trésor : c'est l'étoffe tentatrice qu'elle em porte et dont elle compte bien éblouir sa mai sonnée montagnarde, à la rentrée au logis. Sur le champ de foire, les saltimbanques font rage. Mais que lui importent les parades et les boniments des pitres epoumonnés! Elle ne songe qu'au beau vêtement qu'elle vient d'acquérir pour si peu. Toute joyeuse, elle se rappelle qu'à la foire précédente une de ses voisines n'a obte nu en ce même troc que huit mètres d'étoffe, alors qu'elle en a reçu douze I Telle est la scène qui se renouvelle, chaque saison des milliers de rois, dans les grands mar chés campagnards, au milieu des bruits de la foire et des mugissements des bestiaux. Bien que le commerce des cheveux qui se pra tique ouvertement dans les régions montagneu ses du centre et du sud-est, ait pria une grande extension, il ne surfit pas aux besoins, li se fait dans le monde une prodigieuse consommation de frisons et de perruques. Les fausses nattes doivent être renouvelées souvent. Coupés sur une tête vivante, les che veux ne conservent que deux ou trois ans leur vitalité et leur souplesse. Passé ce temps, le fer n'en a plus raison et il est difficile de les friser. Quant aux cheveux des morts, les coiffeurs les reconnaissent bien à leur raideur et refusent de les employer lorsqu'ils sont soucieux de leur ré putation. Pour répondre aux commandes dont Ira acca blent leurs clients et clientes, ils sont obligés de faire venir de l'étranger de grandes quantités de nattes non ouvrées. C'est à la Belgique générale-\nLe Petit Parisien\n","ment qu'ils demandent les cheveux blonds. Ils en reçoivent annuellement environ 4,000 kilogram mes, Les «heveux noirs leur sont fournis par l'ltalie (4,000 kil.;, par la République-Argentine (I,SOO 1U1.), par les Indes-Anglaises (S.âiu Mil.), par la Chine (48,700 kil.iet par Fe Japon (1,800 kil.). Chaque année, la France importe plus de \"70,000 kil. de cheveux, dont la valeur est estimée près d'un demi-million. Cotpme l'exportation ne s'élève qu'à environ 14,000 kil., la différence nous donne la quantité de Cheveux qui entre dans la fabrication des postlenee dont s'alfublent les Français, soit 53,000 kil. de toisons exotiques i Mais de grands , déchets doivent se produire dans les manipula tions des artistes capillaires, car l'on ne conçoit pas aisément la société contemporaine courbée et gémissante sous un tel poids de faux cheveux.\nL'a chiffre de cette statistique appelle l'atten tion. C'est celui qui concerne les arrivages de Chiné. Ls* Célestes, on le sait, ne se dépouil lent pas volontairement de leur appendice cau dal, car c'est à l'aide de cet appendice chevelu qu'un génie bienfaisant les hissera dans l'em pyrée supraterrestre où ils passeront des siècles uC félicité* De quelle classe de gens proviennent donc ces nattes chinoises dont on nous expédie de si énor mes cargaisons? Le consul anglais de Canton, qui a écrit un rapport à son gouvernement sur cet objet, nons rapprend. 11 affirme que les che veux expédiés en Europe ont appartenu pour la plupart k des mendiants, à des criminels ou à des personnes mortes de maladies contagieuses. Les faux cheveux subissent, il est vrai, un nettoyage. On les soumet à une cuisson prolon gée dans l'eau bouillante. Néanmoins, il arrive qu'ils communiquent à la femme qui s'en coiffe la maladie de peau de la personne a laquelle ils ont appartenu. Les cheveux chinois sont signalés depuis longtemps comme très dangereux à oet égard. Heureusement qu'il est facile de les re connaître I leur grosseur, & leur rudesse et à leur éclat. On comprend, après cela, combien sont recher chés les cheveux de nos jeunes montagnardes, qui, dans les foires et pardons, s'agenouillent naïvement devant l'homme aux grands ciseaux et lui présentent la gr&ce et la parure de leur visage en échange de quelques aunes d'étoffe, en , filles d'Eve qu'elles sont, désireuses de paraître et de danser sous de beaux atours la bourrée de leur pays.\nPARIS\nUne Femme qui loue du couteau Plusieurs personnes trois hommes et deux dames sortaient la nuit dernière d'un café du boulevard Saint-Germain et passaient quai de Montebello, lorsqu'à l'angle de la rue Lagrange, Marie Bilan, une fille soumise, demeurant 38, rue de la Montagne-Sainte-Geneviève, saisit un des promeneurs par le bras et lui fit des propo sitions qu'il repoussa très énergiquement en les accentuant par des paroles un peu vives. Furieuse, Marie Biîau, dont l'état d'ivresse était visible, sortit un couteau de sa poche et en frappa en pleine poitrine un M. Louis Barquez, demeurant rue des Lombards, qui était resté complètement étranger à la discussion. Immédiatement arrêtée par les personnes pré sent es à la scène, Marie Bilau a été mise à la dis position de M. Bellouino, commissaire de police, qui l'a envoyée au Dépôt. L'état du blessé présente une certaine gravité. Incendie au Jardin de Paris Un Incendie s'est déclaré vers minuit et demi au Jardin de Paris, dans les Champs-Elysées. La représentation venait de finir. On ne sait comment le feu a pris. Les degàts occasionnés par ce sinistre sont assez importants. « Reprise Individuelle » La fille aînée de l'anarchiste Brunean n'est âgée que de quinze ans ; mais elle parait avoir adopte déjà la théorie de la « reprise indivi duelle ». Elle a été surprise hier matin chez un mar chand de bois de la rue de Montreuil, M. Roth, au moment où elle dévalisait les tiroirs du bu reau. Se voyant découverte, elle s'enfuit, laissant tomber plusieurs feuilles de timbres-poste dont elle avait pu s'emparer. Elle a été arrêtée et conduite au commissariat de police du quartier. Là elle a été reconnue coupable d'un vol pré cédemment commis che2 un autre marchand de bois du voisinage. Une perquisition opérée chez Brunean a amené la découverts de nombreuses reconnaissances du Mont-de-Piété, indiquant que des objets pro venant de vols avaient été engagés. Attaque nocturne M. Nêgrié, dentiste, rue Julien-Lacroix, rega gnait son domicile, la nuit dernière, lorsqu'il a «té attaqué par trois individus qui l'ont frappé, jeté à terre et dévalisé. Un cocher, qui avait entendu ses cris d'appel, «t accouru et a mis en fuite les rôdeurs. « M. Négrté, quoique fortement contusionné,\n' N* 82. Feuilleton du PBTIT Pxwsißît.\nmonta aussitôt dans la voiture du cocher dont l'arrivée avait été si opportune et chercha à re joindre ses agresseurs; il nç put y parvenir. Il a cru pourtant reconnaître lun d'eux dans un nomme Emile L..., qu'il a rencontré quelques Instants plus tard rue Auger et l'a fait arrêter par les gardiens de la paix. Amant et Mattresae À la suite d'une violente discussion avec sa maltrese, Marie Decolligny, journalière, âgée de vingt-sept ans, demeurant 18, passage Savart, le sieur Daniel Taccus, sujet italien, a frappé cette dernière d'un violent coup de couteau à la tête. La malheureuse fut relevée Inanimée. Quant au meurtrier, il avait pu s'enfuir. On le recherche activement Le Feu Le feu s'est déclaré hier soir, rue Jean Goujon, dans les remises de la Compagnie des voitures Honoré. Grâce à la promptitude des secours, on s'est rendu promptement maître de l'incendie ; mais certains Indices ont été en même temps relevés, laissant supposer que la malveillance n'est pas étrangère à ce sinistre. Mme veuve Boulet a succombé hier, à l'hô pital Saint-Antoine, aux blessures que lui a faites récemment, rue de Nice, le nommé Foucault. Son corps a été transporté a la Morgue.\nAUTOUR DE PARIS\nSaint-Denis. Un incendie s'est déclaré, hier matin, vers quatre heures, dans un sous-sol ser vant de magasin à M. Edouard Franc, sous-loca taire de M. Marchai, directeur de l'usine d'alcools dénaturés et de vernis chimiques. 15t bis, avenue de Paris. Dé* que l'alarme a été donnée, les pompiers de Saint-Denis, de la Plaine et deux pompes à vapeur de Paris, s* sont rendus sur les lieux du sinistre où n'ont pas tardé à les rejoindre cent cinquante hommes du 155* régiment d'infanterie de ligne, ca serne a Saint-Denis. Au bout d'une demi-heure, on était maître du feu ; les «légàts sont évalués à trente mille francs en viron. M. Blondeau, commissaire de police de la circons cription sud de Saint-Denis, a ouvert une enquête, Aubarviiiiers. La péniche Le Médecin. amarrée un peu en aval du pont des Vertus, à cinquante mètres environ de la quatrième écluse du canal de Saint-Denis, a coulé à pic hier après-midi, par suite d'une voie d'eau qui s'est déclarée subitement à l'arriére. La ptolche transportait trois cents tonnes d'en grais qui ont été perdues. Deux mariniers, qui se trouvaient dans la cabine du bord au moment où l'accident s'sst produit, ont réusai à se sauver. Pineenoas. M. Théodore Senger, qui a chanté dans plusieurs concerts de bienfaisance sou* le nom de « Théo de Nérac •, est poursuivi pour usur pation de titres et fonctions. Cet individu excellent homme au demeurant se promenait dans Vlncennes avec un costume de pharmacien de marine acheté dans les magasins du Temple et faisait faire demi-tour aux soldats qui ne le saluaient pas. Saint-Moadt. - M. P..„ pensionnaire de l'hospice LenoirJousseraud, situé avenue Victor-Hugo, trom pant la surveillance de ses gardiens, est descendu dans la cour, pendant la nuit, et s'est brûlé la cer velle : le malheureux souffrait d'une maladie in curable. JoinvtUe-le-Pont. La nuit dernière, on a trouvé sur la ligne de Vlncennes, prés de la gare de Join ville-le-Pont, le corps broyé d'un individu dont l'identité n'a pu être établie. L'enquête établira s'il y a eu crime ou accident. Montrons*. M. Altpeter, charretier, âgé de trente-neuf ans. conduisait avant-hier un baquet chargé de tonneaux pleins. En voulant remonter sur son siège, route d'Or léans, il perdit l'équilibre et tomba sous le* roues de la voiture qui lui passèrent sur le corps. Relevé dans un état désespéré, il a été transporté A l'hôpital Cochin, où il est mort dans la nuit, après d'horribles souffrances. Keoiiiy-gur-Seine. M. Carpln, commissaire de police, a envoyé au Dépôt trois petites flllea de neuf à dix ans qui avaient volé plusieurs porte-monnaie, dans le Bols-de-Boulogne, aux invités de M. Delair. commerçant, qui se mariait hier. Ces enfants, qui appartiennent pourtant â d'hono rables familles du quartier Cltgnancourt. i Paris, ont fait preuve, au poste, d'un cynisme révoltant. Satnt-Clood. M. Pierre Parys, Agé de vingt-cinq, nns. habitant chez sa mère, rue des GartUes, vient d'être victime d'une tentative de meurtre. Le coupable, ouvrier maçon, âgé de vingt-sept an s, nommé Dourthe, habitait avec sa tante, la veuve Tusseny, âgée de cinquante ans; 11 reprochait sou vent à la fille de cette dernière, une enfant de quinze ans, ses visites A M. Parys, son voisin. Avant-hier soir, comme la jeune Marie Tusseny rentrait tard. Dourthe, furieux, la renvoya chez M. Parys. puis la suivit, armé de son fusil de chasse I.es deux hommes sa rencontrèrent rue des Gar thes : ~ SI tu fais un pas, cria Dourthe, je te tue 1 En même temps, il tirait deux coups chargés de plomb qui atteignirent M. Parys à l'œil gauche et au sein gauche. Le malheureux tomba et des passants le trans portèrent à l'hôpital de Saint-Cloud, où son état fut jugé grave. Quant au meurtrier, il a été découvert la nuit der nière dans un champ, près de Garches, et écroué à la maison d'arrêt de Versailles. Son casier judi ciaire porte une condamnation pour coups et bles sures. Saint-Oermain. Un journalier de Maule, M. Blin. qui travaillait pour le compte de M. Raquillet, culti vateur à Bazemont, est tombé d'un grenier dans lequel il travaillait et s'est fracturé la colonne ver tébrale. La mort a été Instantanée. Montataire. Un ouvrier carrier, M. Darsonville. âgé de cinquante-cinq ans, qui travaillait dans une carrière, a été écrasé sous un énorme bloc de pier res ; la mort a été immédiate. Couinmmiers. u est certain, maintenant, que les assassins d'Angélique Valiet sont Edmond Vallet, son fils, et Delaporterie. arrêtés hier. Comme nous l'avons annoncé, confrontés avec la\nvlotime. Ils se sont troublés et se sont accusés mu tuellement OU a retrouvé dans le sac de Vallet un outil s'adaptant exactement aux plaies du cadavre; cet outil est ébréché. ce qui se comprend, car la victime a reçu * la tête un coup qui a enlevé ua morceau de l'os frontal. L'enquête se poursuit activement\nBULLETIN DU TRAVAIL\nLES COCHERS OE FIACRE La Chambre syndicale des cochers de fiacre a demandé au préfet de police de bien vouloir faire cesser la distribution des permis provisoi res. Elle prévient tous tes cochers que le siège du syndicat est établi maintenant rue du Château d Eau, maison Gardette. La maison Tierce, 10, rue tiondorcet, reste, comme par le passé, l'an nexe où chacun peut payer ses cotisations. Par lettre circulaire en date du 26 Juillet der nier, «la Préfecture de la Seine demande des ren seignements aux mairies, afin de distribuer les 10,uX) francs alloués par le Conseil municipal aux cochers qui ont pris part àla dernière grève. Le syndicat prie les secrétaires des dépôts qui ont conservé leurs livres de les remettre au plu» tôt au siège social, 5, rue du Cbâteau-d'Eau, pour que le syndicat puisse fournir les listes des nécessiteux. LA BOURSE OU TRAVAIL ET LES SYNDICATS Les secrétaires de la Bourse centrale du Tra vail portent à la connaissance des Syndicats qu'une permanence est établie tous les jours, de huit heures du matin à dix heures du soir, au nouveau siège social, 80, rue de Bondy, bâti ment L, où un des secrétaires répondra aux diffé rentes demandes de renseignements. Ils invitent/ en outre, les Syndicats qui n'ont pas encore effectué leur versement de cinq francs par mois et par Syndicat, en conformité du vote au Comité général, à le faire le plus tôt possible. Les petits Syndicats sont avisés qu'as pour ront se réunir dans le local pouvant contenir cent personnes au moins en se faisant inscrire pour la salle à tour de rôle ; un livre à souche à cet eff et est à leur disposition.\nCOMMUNICATIONS Là Chambre syndicale des ouvriers eaoutchou tiers informe les adhérents que son siège social est transféré, 80. rue de Bondy, au fond de la cour, escalier J. Le bureau de la permanence est ouvert de 9h. 1/2 àil h. 1/9 du matin, et de 1 heure à 6 heu res du soir tous les jours (dimanches et fêtes ex ceptés).\nLa Chambre syndicale des ouvriers peintres en voitures rappelle A ses adhérents que le banquet annuel aura lieu, le dimanche 3 septembre, dans le* salons de M. Dehouveatné, I*, avenue delà Grande- Armée. Le prix du banquet a été fixé comme sulti Hommes. 5 fr., dames, 4 fr., enfants 2 fr. 50. On peut se procurer des cartes chez tous les collecteurs, ainsi qu'au siège social, IU, boulevard de Clichy, ou les inscriptions seront reçues jusqu'au 11 août inclus.\nLa Chambre syndicale des ouvriers layetlers emballeurs informe tous sel camarades que le siège social est établi chez M. Jules, 6, boulevard Ma genta, et que toutes les communications seront reçues chez M. Cliautard, secrétaire, 6, rue Réau mur.\nLe Syndicat des instituteurs et des Institutrices du département de la Seine, rue Vauvilllers, 14, in forme MM. les chefs d'institutions et Mmes les di rectrices d écoles qu'il tient à leur disposition, gra tuitement, des professeurs brevetés, bacheliers, licenciés, etc., munis de bonnes références.\nCONVOCATIONS La Solidarité, ligue syndicale dés employés de l octrol de Paris (service actif), convoque tous ses adhérents à une réunion générale, mercredi 30 août 1883, & 8 heures précises du soir, salle de l'Harmo nie. 94. rue d'Angoulême. La réunion sera terminée àlO heures. Urgence. Tous les employés soucieux de leur intérêt doivent assister à la réunion.\nLES TRIBUNAUX\nUNE NIÈOE VOLÉE PAR SA TANTE Une affaire, comme on en voit rarement dans les annales judiciaires, est venue cette semaine devant le Tribunal correctionnel de Béthune. Il s'agit d'une nièce qui a été volée par sa tante dans des conditions particulièrement odieuses. Mlle Eiéonore Lerant, une jeune fille honora ble, âgée de vingt-quatre ans, demoiselle de mi- Sasin à Paris, arriva il y a environ trois semaines Béthune pour y toucher une somme de 4,269 fr. 75, héritage d'un grand-oncle récemment décédé. Elle descendit chez sa tante, Cécile Lerant, plus connue sous le nom de Cécile TofTart. Mlle Eiéonore Lerant qui vivait à Paris de ses modiques appointements était au comble de ta joie d'avoir en sa possession la somme léguée par son grand-oncle ; c'était pour elle toute une petite fortune ! Aussi comptait-elle et recomptait elle sans cesse son argent composé de quatre billets de banque de 1,000 francs, de deux billets de banque de 100 francs et de 69 fr. 75 en mon naie d'or et d'argent. Au bout de quelques jours un billet de 100 fr. disparaît pendant une courte absence de Mlle Elonore Lerant. Pour éviter tout scandale, la jeune fille consent à ne pas porter plainte. Enfin lé vendredi 11 août, la veille du jour où elle devait quitter Béthune, elle mit, pour plus de sécurité, ses billets de banque dans un petit sac en cuir qu'elle enferma dans un des tiroirs du lavabo-commode placé dans la chambre & coucher de sa tante, en face de son lit. Le samedi matin, toute la maison est réveillée par des cris épouvantables partant de la cham bre de Cécile Lerant. On accourt, tout le linge contenu dans le lavabo-commode est éparpillé\"i terre et les billets de banque sont disparus. Cécile Lerant joue le plus profond déses poir. Pendant la matinée, elle remplit tout le quartier de ses lamentations, M. Proîx, commis saire de police, prévenu par Mlle Eiéonore Le rant, arrive et lait une enquête. 11 constate d'a bord qu'aucune porte n'a été fracturée et ensuite qu'il n'y a, dans le jardinet qui précède le corps de logis, aucune trace d'échelle appliquée au mur pour parvenir à la fenêtre de la chambre où le vol*a eu lieu. Avec un flair qui lui fait le filus grand honneur, M. Proix acquiert aussitôt a conviction que l'auteur du vol n'est autre que Cécile Lerant elle-même, la tante éplorée. Il la presse de questions-, elle nie obstinément. Bien-\ntôt M. Siben, procureur de la République, l'inter roge à son tour; mais il se heurta aux mêmes dénégations. Entre temps, M. Proix, accompagné de l'agent Roaiau. retourne dans la chambre de Cécile Le rant et là, après d'activés recherches, l'agent Roxiau découvre les billets de banque caches au haut d'un placard, derrière un morceau de la tapisserie qui a été décollée et recollée aveesoin. Alors seulement la coupable fait des aveux. A l'audience, Cécile Lerant, qui est âgée da vingt-huit ans, a une attitude qui n'inspire nulle ment la pitié ; elle ne semble manifester aucun repentir ; l'œil sec, elle répond froidement aux questions que lui pose le président. Le Tribunal a condamné Cécile Lerant àun an et un jour de prison. One foute considérable a accompagné cette femme de ses huées jusqu'à la Maison d'arrêt.\nCOURRIER DES THÉÂTRES\nLe Théâtre du Palais-Royal fera sa réouverture vendredi prochain, 1\" septembre, par la 73* repré sentation de 1 le Sous-Préfet dé Ckâteau-Buzard, l'amusant vaudeville de M. Léon Gandillot. arrêté eu plein succ«i à la clôture annuelle. Même distri bution qu'à ta création.\nA l'Ambigu, la colonie anglaise vient voir en masse le beau drame de la Nuit de Noël. Elle désire juger par elle-même al la cérémonie dt» gui tMt bien observée et ses bravos affirment sa sa tisfaction. Tous les soirs une foule énorme attend Chelles à la sortie des artistes pour l'applaudir encore.\nLe théâtre des Menus-Plaisirs restera fermé jus qu'au 15 septembre, époque OU il rouvrira ses por tes avec la pièce déjà annoncée de MM. Jalme et Kéroul : les Colla des Femmes, qui changera proba blement de titre d'ici là.\nNous avons parlé des tentatives faites par M. Son» zogno pour donner, à l'Opéra, des représentations Italiennes, les mardis, jeudis et samedis. Ces tentatives n'ont pu aboutir par suite du refus de la maison d'édition Ricordi, propriétaire des œuvres de Verdi et Boito, dentrer dans la combi naison. Un ancien directeur avait pensé arriver à donner ces représentations italiennes à l'Eden-Théâtre. et avait pressenti à ce sujet M. Sonzogno ; mais celui ci n'a pas cru devoir accepter les conditions pro posées. Les pourparlers continuent entre M. Colonne et M. Manoury. qui est toujours en quêté d'une salle pour y fonder un théâtre lyrique.\nA partir du 1» septembre M. Amédée de Jallais passe de l'Ambigu aux Folies-Dramatiques. comme secrétaire général.\nMme Duparc. que la direction des Ambassadeurs a engagée pour une série de représentations, a fait un début des plus heureux. Chacune de ses chan sons a provoqué de longs bravos et l'excellente diseuse a dû, par trois fois, venir saluer le public. Toujours succès de galtépour la revue de Numès: les QuatïArtt, que mènent rondement la jolie Derly et l'inénarrable sulbac.\nA la réouverture de la Scala qui aura Heu. comme nous l'avons annoncé, le 1\" septembre prochain, Maurel, l'artiste applaudi, reprendra sesdeux grands succès de la saison d'été : la Levrette de la Marqvise et Oui\"qu'est Joséphine, sans préjudice de diverses créations qui nous réservent, parait-U, des sut prises.\nAu Cirque-Fernando vous verrez, demain mer credi, grâce à l'amabilité du nouveau directeur du Jardin d'acclimatation, la caravane entière des merveilleux Pal-Pl-Bri, que le Jardin zoologique exhibe en ce moment\nMariage d'artiste .- A Christhchnoch, dans la Nouvelle-Zélande, vtent de se marier une artiste nommée Barnsley et dont le principal talent consistait à chanter la chanson nette, non pas sans voix, mais sans bras. Les Journaux anglais qui enregistrent la nouvelle ajoutent que l'anneau nuptial lui a été passé au qua trième doigt du pied gauche. Il parait d'ailleurs qu'un mariage semblable fut conclu en 1832, dans l'église de Saint-James, à Burg- Saint-Edmundo, en Angleterre. La fiancé passa l'an neau au doigt du milieu du pied gauche de sa fian cée, et celle-et, du même doigt du même pied, prit une plume et apposa sa signature sur le contrat.\nDÉPARTEMENTS\nAbbcville, 28 août. Vers onze heures du matin un éboulement s'est produit dans la car rière du Faubourg-Thuison. Une dizaine d'ou vriers étaient occupés à extraire des moelkms, lorsqu'environ huit mètres de terre se détachèrent d'une hauteur de quinze mètres. L'un des ou vriers, le nommé Magnier, âgé de trente-six ans, a été englouti. Ce malheureux laisse une veuve et quatre enfants en bas âge. A l'heure où je vous écris, son corps n'est pas encore retrouvé. Alençon, 28 août. Le nommé Jean Victor, âgé de dix-neuf ans, charpentier, travaillait à la construction d'un bâtiment au monastère de la Trappe,-à Soligny-la-Trappe, lorsque pris de vertige ou frappé d'insolauon il tomba à la ren verse d'une hauteur de neuf mètres sur les dal les. Relevé par ses camarades il a succombé le lendemain sans avoir repris connaissance. Nantes, 28 août. Pendant la retraite aux flambeaux organisée, hier soir, à l'occasion de l'inauguration du chemin de fer de Nantes à Légé,un vieillard de soixante-quinze ans, nommé Joseph Rivet, pécheur,a trouve la mort dans des circonstances particulièrement horribles, il était avec cinq personnes sur un char où se brûlaient des feux de beogale, quand le feu prit auxplanches duvéhieuleet aux artiflces.Rivet.trèsleste malgré son âge, a été sans doute terrorisé, car, seuFj il ne put sauter à terre et fut bientôt environné par les flammes. Ce vieillard, qui a été griève ment brûlé au visage et aux mains est mort ce matin à quatre heures., En lui portant secours, les sieurs Cherbonnier, armurier, et Deniaud, agent, eurent les mains brûlées. Cransae, 28 août. Un nommé Bouzac a tiré plusieurs coups de revolver sur la femme Brous sal et la femme Patient. La balle qu'il s'est en suite logée dans la tête lui a arraché l'œil, mais son état n'est pas désespéré. Les deux femmes\nBroussal et Patient ne sont pas atteintes. On est en présence d'un drame passionnel. Lyon, 23 août. Un g rare accident a en KM ce matin. Un ouvrier travaillant à la démolition du théttre Belleconr a été tué par la chute d'oa énorme bloc de pierre. Du même coup, an con tremaître a eu ta jambe brisée et la poitrine dé foncée. Son état est désespéré. Tarbes, 88 août Un jeune homme, nommé Latnile a été écrasé et tue net par un énorme bloc de rocher dans une carrière de Montéon- Magnoac où il travaillait La victime était âgé* de seize ans. I ■ont-de-Marsan. 88 août Après le terrlbln incendie qui a ravagé cinq mille beetares de Mas, d'une valeur de quatre cent mille francs dansi neuf communes qui longent la vois ferrée dsj Bordeaux S Bavonne, un second désastre a été s»-! gnalé hier matin. Ce nouvel incendie a éclaté samedi soir dans le bois de pins de Linxe,arron dissement de Dax. Le feu s'est développé «P. une étendue de vingt-cinq kilomètres, gagnant les communes de Magescq, Lit et Mixs, SaftsM Michel, Escalan et Léon dans le canton de Cas-j tets.surle littoral. Les populations ont été Impul santes à arrêter la marche du Oéaa. Le Préfet des Landes a réquisitionné trois cents hommes du 32« de ligne, qui sont partis dans la soirée par, train spécial. Un second détachement demandée est parti ce matin même. Un autre incendie s'est déclaré hier entre Lamotbe et Ychonx, te long de la vole ferrée, et a pris de sérieuses propor tions. La gare de Lagos a été très menacée. En fin un troisième sinistre a éclaté dans la com mune de Cère, sur la route de Mont-de-Marsan. 11 a été heureusement enrayé aprèe cinq heurai d'efforts. On apercevait de Mont-de-Marsan, dis tant de seize kilomètres, des flammes et des cs lonnes de fumée. Les pertes sont considérables et la consternation est générale.\nSUR MER\nLe Havre, 28 août. Hier soir, le steamer François 1\", faisant le service des voyageurs en tre lé Havre et Honfleur, effectuait son voyage de Honfleur vers dix heures et demie, revenant au Havre, quand, pendant la traversée, une fem me âgée d'une trentaine d années, qui se tenait à l'avant du bateau, en lamba la lisse et se prédk pita t la mer. Le capitaine lit stopper Immédia tement et donna l'ordre de mettre le canot du ! bord à la mer -, mais, malgré toutes les recher ches, il a été impossible de retrouver le cadavre; dont on ignore l'identité. Ce suicide a produit une vive émotion parmi les passagers.\nBULLETIN FINANC\nParis, 28 août. Londres n'a pas été mauvais aujourd'hui elles, rachats des vendeurs que nous signalions samedi se sont reproduits, ee qui a naturellement donné une certaine fermeté aux cours. Mais cette fer meté n'a pas tenu longtemps, d'abord paree que les hauts cours ont provoqué bientôt des réali sations d'acheteurs et un retour offensif des ven deurs, ensuite à cause de la faiblesse de l'Exté rieure qui a reculé de près d'un point àla nou velle que des troubles avaient éclaté à Saint-Sé bastien. Le 3 0/0 finit à 99 12 1/2 après 99 30. Le 4 1/8 Se traite à IU3 90. L'Extérieure passe de 62 1/8 à 613/8 ; l'ltalien est à. 84 <3O après 84 TO; le Portugais ne varie pas & 21 3/4 : 1 Orient est ferme è6720 et le Conso lidé à 90 30. Pas de changement sur le marché, toujours fort délaissé des Sociétés de crédit. Nous retrou vons le Crédit foncier à 963, le Crédit lyonnais h 773, la Banque d'escompte à 88. Le Nord de l'Espagne se traite à 130 et la B*- ragosse à 150. Le Suez gagne 3 75 à 2.680. Les recettes des 26 et 27 août se sont élevées à 230,000 fr., contre 280,000 en 1892. La moias-value depuis le 1\" jan vier est de 3.820,000 fr. Les Mines de cuivre sont lourdes. Le Rio clû tare è 310.\nDERNIERS COURS DE LA BOURSE rift FTIL Â . lAA<I\nDU 28 AOUT 1893 3 0/0 9» 12./. Bio-T1n10.... 310.. Turc 22 25./. E&ypte 506 25 Banq. ottom. 571 87 Hongrois..... 93 7/8 Extérieure... 61 17/32 Portugais.... 21 13/ le Tbarsis Tabacs ».\nLES SPORTS\nCourses A Dieppe du Lundi 28 Août (De notre envoyi spécial) Très réussie, la seconde journée de la réunion dleppolse ; beaucoup de monde au pesage et sur la pelouse; un sport plus intéressant qu'animé. Bien qu'un grand nombre de chevaux se soient rangés sous les ordres du starter, une impression se dé gage de ces courses de province, c'est que les luttes sportives ressemblent un peu aux batailles <lu cir que. Avant le combat, on sait que les Français bat tront les Autrichiens; ceux-ci sont d'avance rési gnés àla défaite- U est vrai que rien n'est sujet à 1 erreur comme une impression. N'importe, les vain cus ne sont pas bien malades et Longchamps mo difiera peut-être plus d'une fols les résultats de Deauville et de Dieppe. Le Prix du Casino a été pour l'extrême outsider Séilka. battant un outsider plus extrême encore Féodale et Alaska dont la sous-ventriére s'est déta chée au moment où son jockey lui demandait un effort qui. sans cela, eût été couronné de succès. Trois chevaux dans le handicap Prix de la Seine Inférieure. Mistress Giliv, qui avait gagné la veille, a encore gagné aujourd'hui, le hasard ayant voulu qu elle ne tombait pas sur ses genoux au moment décisif. Le Prix de Rouxmesnilaété pour boyeané battant facilement à la fln Premier Quartier dont le jockey Kearney nous a paru avoir péché par trop de con fiance , Chatelet était troisième. Le Prix d'Août, le clou de la réunion, a été dis cuté par Bolsslëre, Fronsac, Aquarium et Braada- BoUsière était grande favorite ; elle a fini der-\nLe Mal de Vivre\nQRANÛ ROMAN INÉDIT\nDEUXIÈME PXRTTB\nVI (suite) \" Le comte, qui s'en était aperçu, le prit à put et l'interrogea. Espérons, répondit-il, que cette Inertie te va pas durer ! . —En ce cas, qu'arriverait-il ? Eh ! ce serait grave ! ;; Vous m'effrayez ! ~ 11 faut à tout prix que l'enfant voie le jour, la nière est trop faible pour souffrir longtemps de la sorte... Ah I parbleu ! si nous avions affaire à une autre femme ! Que feriez-vous ? Nous attendrions... jusqu'à la dernière limite... Et la dernière limite, pour Mme de la Roche, ce sera ce soir... il faudra qu'elle soit délivrée... à tout prix ! A tout prix, répéta le mari, avec un frisson. L'accoucheur reprit : —Je ne crois pas qull faille en arriver à l'opération césarienne... Henri frissonna de nouveau. Tous ses nerfs étaient secoués : de pâle, il devenait livide. La situation est-elle donc si grave ? bal butta-t-il la voix étranglée. v Je dis que je ne crois pas qu'il faille en arriver là, répondit son interlocuteur ; mais laide d'un confrère me sera en tout cas né-\ncessaire... Je vou3 engage à avertir votre mé decin habituel... Je repasserai plusieurs fols dans la journées. Si ce soir, je le répète, nous ne sommeè pas plus avancés que ce matin, nous causerons. Enfin, docteur, que ferez-vous ?... Qu'en tendez-vous par : causer ? Endormir la patiente et procéder à ce que nous nommons une version. Je comprends... Et vous croyez que ma pauvre petite femme résistera à cela ? Je l'espère. Tandis que certainement, n'est-ce pas? elle ne résisterait point à... l'opération césa rienne ? —Oh I certes non ! ût le patricien avec cette franchise professionnelle qui passe, chez certains médecins, pour de la brus querie. Ah 1 docteur, faites l'impossible, je vous en prie ! Je le ferai, je le tenterai, du moins. Et, tendant la main au comte : Allons, ne vous mettez pas Martel en tête, nous en sortirons... Seulement je pré fère vous prévenir, je crains bien detre obligé de sacrifier l'enfant. Sauvez d'abord la mèrel fit Henri, avec un geste saccadé. Les prévisions du célèbre accoucheur ne devaient que trop se réaliser. Le soir, aucune modification n'était surve nue dans l'état de Mme de la Roche. Elle souffrait,sans résultat,d'atrocesdouleurs. La malheureuse jeune femme se trouvait à bout de forces. Les syncopes arrivaient, successives,de plus en plus longues.\nIl fallait en finir. Alors, Henri engagea Huguette à se laisser endormir. Elle résista avec tout ce qui lui restait d'é nergie morale et physique. Elle ne voulait pas, elle avait peur de ne pas se réveiller. S'il le fallait, elle préférait souffrir plus en core, et entendre le premier cri de son en fant. Son mari parvint à la calmer ; ce ne fut pas pour longtemps. Lorsqu'elle sentit sous ses narines le mou choir imbibé de chloroforme, elle essaya de crier, elle se débattit. 11 fallut la maintenir, l'anesthésier malgré elle. Cela présenta quelques difficultés. . Enfin, elle dormit Ses cheveux d'or encadraient son visage ex sangue, sa respiration s'échappait, Bifilante, embarrassée, soulevant sa poitrine, tandis que des mots incohérents sortaient de sa bouche, dans ces hallucinations du chloro forme qui sont pour le spectateur si pénibles à suivre. L'opération commença. Elle fut épouvantable. Quand, tirée de son sommeil léthargique, revenue à la conscience des choses, la com tesse de la Roche demanda à grands cris son enfant, il fallut bien lui apprendre la vérité. Le petit être n'avait pas vécu. Elle voulut le voir. On lui répondit qu'on l'avait déjà enlevé. Elle avait le pressentiment qu'on la trom pait et continua à le réclamer. Alors, du berceau, transporté dans une\nchambre voisine, on tira un paquet fait de langes très serrés, comme s'ils eussent dû maintenir de frêles membres désarticulés. Le bonnet de valenciennes, à étroits rubans, très avancé sur le front, ne masquait pas en tièrement l'écrasement des tempes, où le sang avait suinté. On approcha des lèvres de naccouchée, qui pleurait de grosses larmes silencieuses, ce vi sage de tout petit qui n'a point vécu. Elle les colla sur les yeux fermés au jour avant d'avoir vu le jour, sur les petites lèvre» livides qui ne balbutieraient point les deux syllabes : maman. Puis ses larmes s'étant taries, une fai blesse immense l'envahit de nouveau. La jeune femme retomba dans une syncope si longue qu'on crut bien que c'était la fin. Huguette resta de longs jours entre la vie et la mort Les médecins ne pouvaient répondre qu'elle arriverait à surmonter la terrible épreuve par laquelle elle avait passé. Ce corps fragile, abîmé, déchiré, repren drait-il la force de vivre? Les êtres les plus faibles triomphent par fois des situations les plus critiques. Mme de la Boche devait se remettre de cette épouvantable secousse. Le premier jour où on la leva, où on fa porta sur cette chaise longue où elle avait passé tant de journées pénibles, la jeune femme reçut la visite de son médecin. Henri se trouvait là. Il reconduisit le docteur jusqu'à l'escalier, en le faisant passer par le petit salon attenant à la chambre de sa femme. Les deux hommes causaient à voix haute,\net leur voix arrivait jusqu'à la comtes»©. Cela marche bien, répéta le doctettr, avant de sortir de la pièce, cela marche très bien ; mais souvenez-vous de ce que je vous ai dit: pas d'autre grossesse ! Chut i fit le comte & mi-voix; elle va vous entendre. Huguette, en effet, avait entendu. L'espoir qui, après ta douloureuse décep tion, restait en elle, se brisait avec «ndécài rement profond. La maternité lui était interdite. Elle n'en avait connu que tes douleur»; elle n'en atteindrait pas tes joies. Oh ! c'était trop cruel, cela. Avoir seul l'amer souvenir de eet être mort, qu'on n'avait osé lui montrer qu'enve loppé complètement de langes, comme un pa quet dont on se débarrassera bientôt; n'avoir collé ses lèvres que sur un petit front glacé, et ne plus se dire qu'un jour on pourra sai sir et garder ce bonheur, changé en amer tume, qui n'a fait que passer et qu'on n'a point pu retenir, cela ne constitue-t-il pas un in tolérable supplice ? Ainsi, pour eHe, être mère, c'était avoir souffert, avoir pleuré... et puis plus rit», ai ce n'est pleurer encore porter en soi on in consolable chagrin. Lorsque son mari rentra dans sa chambre, des larmes noyaient les grands yeux bien» de la comtesse de la Roche. , Qu'as-tu donc, ma chériet demanda! Henri en s'agenouillant près d'elle, plus ten dre, plus affectueux que jamais- U wtnj (îtoaots HuAMOB.\nReproduction absotumeat interdite, \"\"\"\"d'y\nLe IPetit Parisien\nVoici la liste des gravures que Van trouvera dans la prochain numéro du Supplément Illustré du Petit Parisien* mis en vente partout demain mercredi : LES TROUBLES D'AIGUËS-MORTES U DÉPART DES OUVRIERS ITALIENS A PROPOS DES GRANDES MANŒUVRES LE BILLET D£ LOGEMENT PORTRAIT DE M m< DE RHADEN L'héroïne du drame de Clermont-Ferrand PORTRAIT dsM\" FRÉMI OT La passeuse de Joinville-le-Pont\nPilules Suisses! Le médicament le plus populaire de Frane*.\n","nlére, derrière Brandaltse. troisième Aquarium, bénéficiant de seize livres de décharge, a battu d'une tété Fronsac. . Saint Béde. Au„ .„mj court.a remporté la course de haies: Vertige, qui lui rendait dix-sept livres, s'est tenu à ses côtés pendant tout le parcours, et malgré son poids, n'a été battu que difficilement •or la fin. RÉSULTATS PRIX DU CASINO. 1\" Selilta, au comte Hallez- Ciaparède (Hudson); 2* Féodale (Gooch),3*Alaska iFrench). Noo placés: Asie, La Comédie, Divette, Tourne- Bride. PRIX DE LA SEIME-INFÉRIEURE. 1\" Mistress- GjUjyGooch), 2« Excepté (Weatlierdon); 3« Roda PRIX DE ROUXMESNIL. 1«* Doyenné 11. au baron Roger (Barlenj: 2« Premier Quartier (Kear nay): 3* Châtelet (Ware). Non placés : Liban, Capitan 11, Giraumon, Ri quet. PRIX D'AOÛT. i- Aquarium, au comte de Berteux (Maiden); 2* Fronsac (E. Watkins); j 3» Brandalise (Dodd). Non placé : Boissière. COURSE DE HAIES I«* Saint-Bêde, àM. de Ribaucourt (Rossiter) ;2* Vertige (Lagden), 3« Si moun 11 'Seakins). Non placés : Moutarde.\ntrer pour une maison de commerce, l'espèce d'abandon dans laquelle je la laissais pour m'occuper de questions étrangères en réalité à ma profession, pour abandonner toute ini tiative, toute direction de mes affaires à un fondé de pouvoirs. Puis l'amour subit que j'ai manifesté pour ma femme après tant d'années d'apparente indifférence et qui a été l'occasion de scènes regrettables, comme le jour où je l'ai suivie dans un accès de jalousie et surprise au che vet d'un mendiant, et aussi de ce que le doc teur appélle un accès de folie, à Samoreau, lorsque je me suis laissé emporter à tirer sur e11e... C'est en effet tout cela, monsieur, qui vous est reproché!... Eh bien, monsieur, quelque doulou reuses que soient pour moi les explications à donner de ma conduite, elles sont faciles. Il y a une dizaine d'années environ, eut lieu, par ma faute, je le reconnais, une sorte de rupture entre Mme Thévenin et moi. J'espé rais que le temps, que mon repentir amène raient un jour le pardon dans le cœur de ma femme, elle resta inflexible. Peu de temps après, nous perdîmes notre fille aînée, et cette nouvelle tristesse m'accabla. Je fus saisi alors d'un profond ennui de la vie... Oh ! doc teur, s'interrompit-il, ne prononcez pas ki quelque terme scientifique, étiquette d'un genre de folie quelconque. Quel est l'homme qui, tout en conservant la vigueur de son in telligence, quel est l'ambitieux déçu, le sa vant qui reconnaît fausses les théories qu'il a passé sa vie à soutenir, qui n'ait éprouvé ce mépris de toutes les agitations qui jusqu'alors le faisaient vivre.\nM. Deltange eut un signe d'approbation ; et le docteur ne protesta qu'à demi contre l'al légation de Charles. De ce moment, c'est encore vrai, reprit celui-ci, les soins de ma maison de commerce me semblèrent pénibles. J'étais riche; ma femme, ma illle le sont également. J'avais un fondé de pouvoirs dans lequel j'avais placé ma confiance. Ai-je réellement agi en homme dont les facultés s'affaiblissent, en ûie déta chant un peu de ce qui ne m'intéressait plus qu'à demi et dont le seul avantage était de me rapporter un argent dont je n'avais pas besoin... Assurément non, mais ce désintéresse ment de vos affaires n'y alt-il pas amené un trouble et une perturbation qui leur a été funeste ? Non, monsieur, car il est facile de voir par mes livres que les troubles passagers auxquels vous faites allusion datent de bien plus tard. Depuis longtemps mon fondé de pouvoirs me remplaçait, et ce serait plutôt à son immixtion dans lo gouvernement de la maison qu'il faudrait attribuer ce mauvais moment, que, d'ailleurs, je ne lui repro che nullement. Toutes les entreprises n'ont elles pas des hauts et des bas, des instants heureux et de vilaines heures... J'ajouterais cependant, si vous le permettez, que c'est porter contre un homme une singulière accu sation de démence que d'alléguer que c'est sa seule présence dans une entreprise qui fai sait celle-ci prospère et florissante... Thévenin mit une telle ironie dans son ac cent en prononçant ces derniers mots que Norbert se mordit les lèvres jusqu'au sang et qu'Hermance se sentit pâlir sous la couche de fard qui recouvrait ses joues.\nRÉSULTATS DU PARI MUTUEL\n|.O fr. 1 cnEV * ux IïïZMK Sèlik» G 14» .. 66 50 Aquarium. G 31 50 33.. - P 140 50 30 .. - P 20 .. 950 Féodale....P 315 .. 44 .. Fronsc P 31 .. 850 Mlslr.Giily.G 16.. 750 St-Bède G «6 50 33 50 DoyennélLG 4i 50 23 .. P 17 .. 950 P 15 50 8.. Vertige....P 13 50 7.. l\"-QnartierP 15 .. 7..\nLA VIE SPORTIVE\nVÉLOCIPÉDIE mm Corre, le télèbre vélocipédiste, est arrivé à Lille samedi et a commencé hier, à quatre heures, à s'entraîner pour la tentative de record qu'il fera di manche procha in. Corre tentera de battre les records de douze heures (376 kilomètres 381) et de vingt quatre heures (685 kilomètres 976) détenu par le champion -anglais Shorland et le record de 1,000 ki lomètres en 41 h. 58' 22\" détenu par Terront. Il est à remarquer que ce dernier record a été effectué en piste couverte et que Corre l'effectuera en plein air ce qui présente une bien plus grande difficulté. Corre aura vingt entraîneurs choisis parmi les meilleurs cyclistes parisiens, lesquels sont au nom bre de huit, et douze lillois. Pelletier et Echalié se sont partagé les pre miers prix, dimanche, aux courses de Vincennes. Après eux, signalons Vasseur, Chevallier, Ricardo et Durand. G.-P. Mills, le coureur anglais bien connu, viendra à Paris dans la première quinzaine de sep tembre pour tenter le record de 24 heures détenu par Shorland. On annonce que Vlndépendance belge orga nisera prochainement une course internationale d amateurs de Bruxelles à Paris.\nCOURRIER ORPHÉONIQUE\nLa ville de Béthune organise une grande fête In ternationale pour les dimanche et lundi 24 et 25 juin 1894. Cette fête, un festival de musiques d'harmonies, de fanfares et d'orphéons, et une grande fête mili taire pour les sapeurs pompiers, avec concours de manœuvres de pompes. Indépendamment des mé dailles commémoratlves et des prix de belle tenue, de nombre, de défilé et d'éloignement, la ville de Béthune mettra de nombreux prix en argent et ai tres consistant en objets d'art, couronnes, palme», médailles, à la disposition du jury pour le concours de manœuvres de pompes, et des primes très im portantes seront tirées au sort entre les musiques d'harmonies, les fanfares et les orphéons. Nous apprenons qu'un Comité d'initiative s'occupe en ce moment de la préparation d'un grand concours musical à Saint-Malo pour la saison 1894. Une modification a été apportée au règlement du festival concours qui aura lieu à Meaux diman che prochain. Les Sociétés sont autorisées à con\ncourir avec des morceaux ayant déjà été couron née par des premiers prix La liste d adliésion. te nue par M. Gourdet. secrétaire générai du con cours, sera close aujourd but, Nous avons annoncé qu un grand concours Internationa! de cbant d ensemble et une fête mu sicale. organisés A l'occasion du 300' anniversaire de la mort de Roland de Lassus. auraient Heu à Mons au mois de juin prochain. Une subvention de 50.000 francs a déjà été votée par le Conseil commu nal, et le Conseil provincial au Hainaut vient dy joindre une somme de 5.000 francs, destinée à aider la ville de Mons a célébrer dignement la mémoire de son glorieux enfant. Sur las ressources du Co mité. 30,000 francs seront affectés au concours de cliant dénsemble et une prime de 2.000 francs sera accordée â la société qui obtiendra le premier prix au concours d'honneur. Deux nouveaux projets de concours à l'hori zon pour la saison 189*. à Montbêltard et à Lons-le- Saunier. Ils ne seront, du reste, poursuivis qu'au cas où la date des fêtes musicales internationales de Nancy serait maintenue pour le mois de juin prochain, si la ville de Nancv retardait ses fêtes, ces deux projets seraient renvoyés à 1805. Depuis le mois dernier, un concert orphéon i que a lieu chaque dimanche a ) Exposition interna tionale du Progrés, au Palais de l'lndustrie ; ces ! concerts se continueront jusqu'au mois de décembre Erochain. Une somme de 75 à 100 francs est versée la caisse de chaque Société qui prête son con cours. Cest M. Henri Mllliot qui s'est chargé, d'une façon toute désintéressée, de I organisation de cette Série de concerts orphéoniques. Disons on passant que les comités d'organisation de fêtes de bienfaisance, de fêtes locales ou d'expo sitions ont souvent besoin du concours des socié tés musicales pour rehausser 1 éclat de ces solenni tés. et sont quelquefois embarrassés, ne sachant pas à qui s'adresser. nous annoncerons donc bien volontiers toutes les fêtes de ce genre, afin que les sociétés puissent se mettre directement en rapport avec les organisateurs pour les formalités de leur inscription.\nCONCERTS ET ORPHÉONS\nV/UIIWL.I II J L_ I V/ 1 II • lUWIIU DU MARDI 29 AOUT 1893 De 5 à e A. TUILERIES Garde républicaine. Chef ; M. Parés Ouverture du Carnaval de Venise, A. Thomas. Mosaïque sur Sigurd, Rever. Airs de Ballets, La vatnne. L'Arlésienne, Bizet. LUXEMBOURG 46' régiment d'lnfanterie. Chef : M. J. Clérlce. La Voltairlenne, F. Sali. Les Mousquetaires de la Reine, Halévy. Les Contes d'Hoffmann. Offen bach. Le Rossignol. Jullien. Idéal, 1. Clérice,\nBULLETIN COMMERCIAL\nDU LUNDI 28 AOUT\nCorbeii. 19 fr. ; autres marques, de 43 tr. à 49 fr. la gros sac. ' '\n~ LE HAVRE, 23 AOUT (DÉPÊCHE)\nMARCHE AUX BESTIAUX DE LA VILLETTE\nDP LUNDI 28 AOUT\nBœufs. Vente mauvaise. On cote : normands, de 79 à <6 c.; bœufs blancs, de 71 à 75 c.t choletais, de ôBà 72 c.; vendéen», de 06 à 71 c. Le 1/2 kilo net. Veaqx. Vente facile. On cote : choix de Brie, de Beauce, dn Gâtinais, de 095 à 1 f. 12; champenois, de 7b c A9b c.; autres provenances, de 60 c. a9oc. Le 1/2 kilo net. Montons. Vente calme. On coté: petits mon -1 tons du centre, de 9 ( h 0 9V. métis de Brie, de 85 A9O c -, métis beaucerons, champenois, bourguignons, de 82à 38 c Le 4/2 kilo net Porcs. Vente moyenne- On cote bons porcs de l'Ouest, de 47 à v.-c., et ceux du centre, de 45 h isc. Le 1/2 kilo vif. A la pièce, on cote de 53 à 72 c. le 1/2 kilo net.\nPETITE CORRESPONDANCE\nM. A. B. 104. Votre annonce vous coûtera 6 francs pour une insertion dans les annonces éco nomiques du jeudi.\nSPECTACLES DU 29 AOUT\nTHEATRES »h. »/». Opér»— Relâche. 8 h. 1,4. Théâtre-Français. Mlle de la Keiglière. •8 h. lf2. cane. Les Cloches de CornevUle. 8 h. 1/4. Châtelet. La Bouquetière des Innocents, 8 h. 1/2. Ambigu. Une Nuit de Noël. 8 h. 1/4. isoureautcs. Champignol malgré lut. » h. »/». Meuus-Plalslrs. Relâche. 8 h. »'». Folies-Ilratnailtiues. Cliquette. Bh. l p. Clany. Corignan contre Corignan. 8 h. 1/2. Théâtre de la Itcpubllque (Chiteau-d'Eaa). Lazare le Pâtre. 8 h. ■/». Bellevllle. LaTosca. 8 h- ■/•. Moncey. L'Oncle Celestin. 8 h. »/». Batleuolles. Les Gardes forestiers, 8 h. »/». Montmartre. La Bête du Bon Dieu.. 8 h. 1/2. Folles-Bellei llle. —La Princesse desCanaries 8 h. 1/4. Théâtre Tivoli. Les 28 jours de Clairette. SPECTACLES DIVERS Olympla.26,boulevard des Capucines. Tous les soirs, a 8 h. 1/2, spectacle varié. Cornelia Riva. Les jeudis, soirée de gala- Dimanches et fêtes, Matinées réservées aux familles. Ambassadeurs. Bb. Mmes Duparc, Duclerc, MM. Sutbac, Pléblns, Brunin. tes (Juat-z'arta , revue. Horloge. 8 h. Eam-Hill, Kanjarowa. Vaunel, Res chal, Yvain, J. Mévisto, A. Eymard, E. Lescot, G. Chalon, Bruet-Rlvière, Maxime Lisbonne. Enplein air. revue d'été, jouée par toute la troupe. Mati nées dimanches et fêtes. Couvert en cas de pluie. Alrazar d'Eté. 8 h. Polin, Clovis, Maurel. Mmes Brébion, Giralduc— Zizi pan-pan, revue. Cirque d'Eté. 8 h. 1/2. Bacchus et Gambrinus, divertissement-ballet. Les chiens-voltigeurs, le trapèze comique. Matinées dimanches et jeudis â 2 h. 1/2. Théâtre de ta Salle des Capucines. Les Isola. Théâtre Dlcksonn 8 h. Prestidigitation moderne. Moulin-Bouge. Tous les soirs, â 8 heures, spectacle, concert, bal. Les mardis, mercredis, vendredis et samedis, fête de nuit. Dimanches et fêtes, 2 heures, matinée dansante, kermesse.\nJardin de Paris /Champs-Elysées). Tous les soirs, ii 8. h-1 !i, spectacle-ronce rt. Les mardis, mercre dis, vendredis et samedis, après le concert, fête de nu il, liai. _ Palais de llndustrle- — Exposition internationale du Progrès, de 10 h. il 6 h.—Concert à 3 heures, orchestre de M. Mayeur.JQes vendredis, festival. Tour-Eiffel. Ouverte de 10 h. du matin 3 il il. du soir. Le soir, dîner-concert à 9 h. Paris-Chicago. Exposition des Ecrivains et des Journalistes.S, rue de Sère. Ouverture tous les jours, dimanche et semaine de 10 b. A 6b- Entrée : Un franc.\nChemins de Fer\nChemins de ler d'Orléans. Excursions aux sta tions thermales et balnéaires des Pyrénées et du .golfe de Gascogne, Arcacbon, Biarritz, Luchon.Sa lies-de-Béarn. Des billets d'aller et retour de fa mille, de !•* et de 2* classe, sont délivrés toute l'an née, A toutes les stations du réseau d'Orléans, aveo faculté d'arrêt à tous les points du parcours dési gnés par ie voyageur, pour les stations balnéaires et thermales ci-après du réseau du Midi : Alet. Ar cacbon, Argelès-Gazost. Ax-les-Thermes, Bagnères de-Bigorre, Bagnèrcs-de-Luchon. BanyuLs-sur Mer, Biarritz, ie Boulou Perthus, Cambo-Ville, Capvern. Céret ( Amélie-les-Bains, La Preste, etc.), Couiza-Mon tazels. Dax, Guéthary (liaite), Hendaye, Lamalou les-Bains, Laruns/les Eaux-Bonnes, les Eaux-Chau des), Oloron-Sainte-Marie, Pau. Pierrefitte-Nestaias (Cauterets). Prades (Le Vernet et Molitg), Saint-Gi rons, Saint-Jean-de-Luz. Saint-Ftour (Chaudes-Ai gues), Salies-du-Béarn. Salies-du-Salat et Ussat-les- Bains. Avec les réductions suivantes, calculées sur les prix du tarif général d'après la distance parcourue, sous réserve que cette distance, aller et retour compris, sera d'au moins 600 kilomètres : pour une famille de 2 personnes, 300)0 ; de 3 person nes, 25 0/0 ; de 4 personnes, 30 0,0 : de 5 personnes. 35 0/0 ; de 6 personnes ou plus, 40 0/0. Durée de va lidité ; 33 jours, non compris les jours de départ et d'arrivée. La duree de validité des billets de fa mille peut être prolongée une ou deux fois de 30 jours, moyennant ie paiement, pour chacune de ces périodes, d'un supplément égal à 10 0/0 du prix du billet de famille.\nN\" 154. Feuilleton du PETIT PARISIEN.\nLA VOLEUSE D'HONNEUR\nGRAND ROMAN INÉDIT\nDE UXLFEME PARTIS\nXXXII (suite) Deux fous Aujourd'hui il avait en face de lui un homm e frais, dispos, souriant même, s'exprimant avec une netteté et une aisance que bien des gens soi-disant sains d'esprit lui auraient certainement enviée. Hermance et Arthur étaient atterrés et sa demandaient s'ils étaient les jouets de quel que songe. Gomme M. Deltange, très surpris lui-même, avait fait un signe d'assentiment. Puisque, reprit Charles très calme et avec un demi-sourire, vous voulez bien m'é pargner un interrogatoire insidieux pendant lequel j'aurais dû tendre toute mon intelli gence pour ne pas tomber dans un piège, je vais m expliquer clairement. Je vois M. le doc teur qui peut à peine cacher son étonnement, tant son diagnostic d'hier lui semble faux au jourd'hui. Mme Thévenln elle-même qui a signé la requête contre moi. semble égale ment quelque peu étonnée. Elle le sera peut être davantage encore tout à l'heure, et je veux être persuadé qu'elle sera la première à se rétracter des accusations qu'elle a portées... Deux ordres de faits principaux, monsieur le juge, sont articulés, si je ne me trompe, pour démontrer mcn incapacité. Parfaitement. D'abord le mépris que j'ai semblé mon-\nLe médeein et le magistat se regardaient de plus en plus surpris. Passons, poursuivit néanmoins ce der nier, passons aux prodigalités qu'on vous re proche, prodigalités dans lesquelles s'est en gloutie la plus grosse partie de votre fortune, à la poursuite de chimères absurdes... Chimères absurdes!... répéta Charles. Le mot est dur... Cependant si c'est à cause d'elles qu'on prétend me priver de mes droits d'homme et de père, combien de grands sa vants, d'esprits éminents dont les plus puis santes nations s'enorgueillissent ne faudra t-il pas interdire ! C'est notre gouvernement lui-même qu'il faudra déclarer dément et in capable puisqu'il patronne et protège l'œuvre patriotique des capitaines Richard et Krebs, et qu'il a mis à leur service les deniers mêmes du pays? C'est le même but que nous poursuivons, \"messieurs, et d'ailleurs cette tâche glorieuse, ce secret de la direction des ballons, ce n'est pas moi qui l'ai poursuivi, qui l'ai résolu. Je ne suis que le collaborateur dévoué de mou neveu, le lieutenant Fabien Sylva, dont le nom célèbre comme explo rateur, le sera cent fois, mille fois plus bientôt pour avoir résolu ce problème, qui sera peut-être demain l'abollsseinent de toutes les guerres et la paix de l'uni vers. Et même si un grain de sable se met tait en travers de nos efforts, en devrais-je être pour cela regardé comme fou ! Le savant qui cherche la guérison d'une maladie peut être impossible à obtenir, l'ingénieur qui poursuit un projet même irréalisable, méri tent-ils le nom d'insensé et la camisole de force ? Leurs erreurs mêmes sont quelquefois fécondes. C'est en cherchant la pierre philo-\nsophale que les alchimistes ont trouvé, entra autres, le phosphore ! Prononceriez vous l'in terdiction contre Bernard de Palissy *? Charles parlait avec une animation, une flamme qui entraînait littéralement ses audi teurs. M. Deltange regardait du coin de l'œil Her mance et Arthur qui semblaient abîmés de vant? la transfiguration de celui qu'on leur avait dépeint la veille comme un malheureux idiot, incapable d'un raisonnement, même d'une pensée. Thévenin sembla s'apercevoir de cette trans formation dans l'esprit de son juge, car il poursuivit: D'ailleurs, ce n'est assurément pas sur les frais que m'ont occasionnés mes travaux que peut s'appuyer la requête tendant à obte nir mon interdiction... Voici, ajouta-t-il, en présentant au magistrat un petit carnet, l'état exact des dépenses que j'ai faites. Vous voyez, que j'ai beaucoup d'ordre et que je suis tsès minutieux. Je me suis occupé hier à établir' ces comptes, et il faut avouer que, dans ma-, situation de fortune, quelques parties malheu reuses de baccara au cercle ou un mois de paris sur les champs de course m'auraient vraisemblablement coûté davantage. C'est vous qui avez relevé ces comptes? demanda le juge après avoir jeté un regard attentif sur ce carnet. Oui, monsieur, hier et avant-hier, aveo mon secrétaire. Cela indique, ce me semble, une certaine puissance de travail, et la mémoire ne voua manque pas. (A suivre.) PIERRB DECOURCBLLE-\nLe ÎPetit Parisien\nLe gérant ; BOCOCTT. Porta. Bouourr, imprimeur du Petit Parisien, 18, rue d'Eugbieu.\nFONDS 3ÉTATS VVILLES -RÉCÉD Clôture îtràtr COURS Bosrse do 28 août i893 0 «/rjouin-juiii.cpt g - - terme O •JOtmort.j Wjuill.ept Q — — terme / i;8C/01883j.l6aoutcpt «4 _ — terme Dettetunisienne S O/O... ; Obligations 1856-1860. 9# 26 99 87 98 75 98 90 103 65 103 841 489 Ti 571 76 547 .. 99 10 99 10 98 90 99 05 103 70 103 82 483 .. 541 II S 1 186# 498 .. 427 .. 2 k * — 1811 413 25 418 .. ► «. QUâTtS ....... 1» .. 109 75 S - îrs m — 1816 5*4 .. 945 .. 54a 543 50 13 1886 494 .. 484 .. £ — — quarts — lS86iiouv.21tfr.p. \\ — — quarts 53 fr p. VlOede Marseille 1871 . — «1 Amiens 40/0 — de Bordeaux S 0/0. — — 188140/0 — de Lille 1860 3 0/0 — — 1890 — de Lyon 3 o/o tsso 108 .. 109 .. 408 .. 103 50 407 50 119 75 116 50 510 50 114 85 ici 50 408 .. 103 .. 408 .. 115 25 518 75 iôi r. «AL .FRANÇAISES (act.) L» Foncière Banque de France...... — d'Escompte — de Paris 560 .. 4100 .. 87 50 613 .. 555 4100 .. «S:: compagnie algérienne.. 4~S .. 473 .. Coir.p foncière de France Conipt d Eecompte(anc ) Compt. nat d Escompte. .<SWdit algérien — Pofic.agr d Algérie — Fonc.de France cpt — — — terme — Industriel cpt. — Lyonnais cpt — . — terme — Mobilier Foncière Lyonnaise Société «(rurale BO .. 60 .. 483 50 790 .. 415 .. 960 .. 965 .. 580 .. 711 50 713 75 90 .. 305 .. 467 50 *6o r. 483 50 790 .. 416 .. 965 . 963 75 772 50 773 75 90 .. 305 .. 467 .. Banque Pa riaiennefnotrr — Russe etFr«ncaise. — lu te ru de Pans... Sente Fomnere 373 .. 310 .. 410 .. 130 .. 375 .. ... .. 1.10 Itûneubiet de France.. 495 m 11\nm\nAOIÏ: Septemb. Octobre.. Novemb.. Dicemar. Janvier.. Février.. Mars..... Avril..... Mai... . Jnin..... Juillet... COTONS LAINES 1 CAFES trèsordinair» i Buen\" Louisiane | en su Ay ,M int cÎAi. Santos (les 5û kilos) Ouvert. rciulorïT I Ôu~ j Ouv. Clôt. É| mm 94 50 Oi 50 93 .. 9-3 75 92 75 91 75 91 7> 91 75 91 75 91 75 94 50 94 53 93 .. 9? 75 92 75 91 .5 91 75 91 75 91 75 91 75 •« • •\nVENDUS ~PRTX~I50T7TlCTtO\" BESTIAUX AMENÉS \" V iaode nette Poids vifs Bœuf 3.593 3-274 0 42à0 76 0 2346 Vaches... .... 1.452 1.261 0 39 0 72 0 21 0 43 Taureaux. 238 2^2 0 38 0 60 0 21 0 36 Veaux.... .... 1-297 |.134 0 34 0 63 Moutons.. .... 18.565 17.000 3.649 0 32 0 48 Porcs \\ 3-649 0 44 0 4»\nVALEURS ETRANGÈRES PRÉCKD Clôture B9 rosm 4 0/01867 et 18®. 99 60 67 55 99 25 99 AI 9û| Ejtl — S 0/01819 U/ OU 4 0/01880 VU 401 — e 0/01883 103 65 luu 60 99 73 bO 20 £ «m 4 0/01889 ES __ 4 0,'C1890 I* et 3V 3 0/01801 (or) t. p. a*) — Cons.t0/01\"etî* s. — 3* série. 100 10 99 70 100 99 Intér cons.41/-:»/» 63 .. 79 30 372 50 a 27 79 368 22 412 — Tranacaucas. 3 ûfo. Serbie (oblig- byp.) 50/0. Dette luroue 4 0/0 t'O S5 50 - Ottom. cons. 4 On. 413 .. Ottora. priorité 464 .. 493 .. 466 493 Douanes ottomanes Banque I. R. P. Pays Aut- — Nation, du Mexique 487 .. 484 .. 488 •- 572 — Ottomane 572 .. Créditfoncier d'Autriche 1130 .. 1140 — — Egyptien. 450 30 450 50 — Mobilier espagnol. 72 .. 74 A riiî a lnus 237 .. 283 Auuaiuui Autrichiens-Hongrois -.. 603 .. 615 Cacérés et au Portugal.. 46 .. 4é Sud- Autrich. -Lombard. 215 .. 217 Méridionaux d Italie. - ... 576 .. 574 Lérid* - Reuss - Tarragone Nord de lEspagne 240 .. 130 .. 129 Portugais. 74 .. 73 Sarragosse 155 ♦. 152 Gaz de Madrid 200 .. 202 50 OBLIGATIONS DIVERSES 600 fr. 4 0/0 558.. 557 — _ 10-\"... 1*2* .. 124 600 fr. 3 0/0 667 50 663 K 141 .. u * 600 fr- 4 0/0 1S33 rrr 540 .. 532 : foncières S O OISTJ. 369 .. 389 ; commun. 3 0,0187». 482 .. 482 a foncières 3 0,01379. 475 75 476 X commun. S 0,01980. 478 .. 476 - foncières 3 0/0ISSi 505 .. 13x3 — 3 0,01333. 412 .. 4.2 50 o [ — S0,0 1333. 473 73 473 75 H - K eomm. 30,1)13911. p. - -taotr.p... — 3J»0i01s93t-p... 395 .. 3Ù9 .. 488 .. 3» 389 488 B a — ÎJ/00,0 9îl5ûf.p. 486 75 484 bonslOOfr ilotsl«3 53 75 53 75 — — 1S33 35 50 37 Bai >que b y pot. r. i .ooo fr. 518 .. 519 75 — r. 600 fr. 421 .. luu neubiea de i raace... 3*5 ,, SU 50\n|w|y||||l|i|||l g? Sg IMlii |i,I\nOBLIGATIONS DIVERSES PRÉCÉD Cliture Aciérfesde FrancetO'O.. A tel. et Chant, delà Loire 495 .. 455 .. 419 15 494 .. 449 .. 449 .. Messageries Marit.40,'0.. Omnibus 4 O/0 1881 Voitures 4 0/0 Voitures Urbaines 519 50 514 .. 514 415 .. 512 50 513 .. 213 .. Edison (Comp. Contint.. Etablissent. Durai 40/9.. GdsMoulinsde Corbeil . Jardin d Acclimatation.. 500 .. 540 .. 513 .. 507 .. 608 .. 500 .. 513 .. 510 . 608 .. Bons de la Presse Telegrapb.s'-marinsSO/O 10 15 444 .. 10 50 Canal de CoriniheOO 10.. — de Panama5 0/0.. — 8 0/0 155 .. & 25 17 .. 156 .. 26 50 16 .. — 4 0,0 18 .. 18 .. — «0/0r.t,000f.i\"».. — - f s . — ilôts,t. p. à tarép. 26 50 86 50 70 .. 99 .. 846 .. 98 . 648 50 484 .. 480 .. 95 50 300 .. 27 .. 27.. 76 .. 99 .. 247 .. 98 .. 630 .. 490 .. 480 .. — bons a lots 1889... — de Sues 5 0/0 — 3 0/01\" série — —S• série Andalous ï 0/01\" Scne. 298 .. Autrichiens anc. l\"hyp- «0 .. 444 .. n~ r-fl ||pipfpSj 409 .. 404 50 408 75 291 .. 409 .. 394 .. 40» .. 290 .. 11 . JWP»r« 1.16 .. 132 .. 311 75 3!7 .. — s» rie X Nord de 1 Espagne h.. S-28 .. 323 50 322 .. 321 50 — 3* — «1 .. ro 50 iMpIPIPtt 2-25 .. 894 .. 225 .. JrïïuJ'* , 4'!=. , ilTVP 2s« 50 2sÔ .. — bipouieque — 3* — Ouest Espagne Portugal 30/0 — 400 Saragosse 1\" h vpothéo.. 250 .. 231 50 141 75 lui 25 136 .. 3o6 50 450 .. 232 50 102 50 132 50 30-2 .. 283 .. 549 .. 367 .. pâj ■mA|4\nOBLIGATIONS DIVERSES mtdD Clôture COURS Crédit Mobilier espagnol Banq. byp.de Suède* 0/0 Crédit foncier égyptien W agoris-Bts * 0/0 1\" sér.. Obligal. Corinthe 8 0/0.. — Ci M deMadrid. VALEURS EN BARQUE ObUg. Cbem. ottomans.. >—Madagascar] juin 1833 —Haitil875j. luill. 1803. — Russe 186* j. janv. 1883. — — 1808j. 13 mars 83 -Bruxelles 1888 juil. 93 — Liègel868,j. avril 188», -Madrid 1868j.jauT.93. Tabacs ottomans Dynamite française 284 .. 505 .. 450 .. 482 .. 395 .. 419 .. 85 50 «S .. 193 15 625 .. 800 .. 104 50 108 50 33 .. 3SÏ 50 810 .. «s..; *60 ,.} 483 ..1 395 m t ... L ? 85 «5 ' »» À 193 75 ! 1\" 21 1 ÎÔ5 22 103 .. 33 ... 382 50' • •• •• U Ch aii.io imo a i80(Wjex-c..3 « 13 5!) 16 75 • • se 1* .. 315 .. 308 75 Tbarsisj. La More: ». 110 .. 18 .. m .. 18 .. tli 'Ij jti'lblii'fl iiTi fl i-> T' 110 .. 110 .. 8 j^Éââe .. 88 .. 397 50 107 50 1» .. 98 .. 380 .. 107 50 ••• ee S c vie Rosse pifs 447 .. 040 .. *45 .. •s» •# 23 ■A' J7 i 86 25 83 75 itcrid ■H B 181 3S ■»» *8 m .. — Roinm Xérès Dép d 8g 8 270 .. 200 .. 800 .. 108 75 272 50 | 201 S5 »0 .. Z&2 t ... ~ , Cr. F.l •• 407 .. — Col Jr.foi onou 4*8 50 442 ra .. 449 75 440 50 1 — (Actions; — CEarU fonds;... Banque de Frs Escomptes 568 345 .. nce ... •« . • murets des avances Bons du T réaor éi/aoi* mon\nLIBE LA REVUE RE L'EPARGNE (l'année) 14H, rue Montmartre* Parla ( i'anttêt) Son prochain n 8 contiendra un très intéressant article sur la Rente 4 4/8 O/O. (Décis. minist. du 7 juillet 1593.) N° spécimen envoyé sur demande. CURAÇAOS SAINTOIN ORLÉANS Dépôt: 46, BouF ffaussmann, Paris- VARICES AI rou am besoin de BAS ÉLASTIQUES écriwx au fabricant CLAVERIB, \"d. frubour, auini-Jfarlta a Paria nul *ou» enverra gratis et franco eon raix-couaaar arec la manière de prendre les mesures, et visu anrrz pour 6 fr. la pteea des Bas d'une collection irréprochable et d'une solidité garantie fiHf rlxj n DU JEUDI Au tarif réduit de 2 fr. la ligne SPÉCIALEMENT RÉSERVÉES AUX Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Cours et Leçons, SONT REÇUES JUSQU'AU MARDI SOIR Salle fies Dépêches da « Petil Parisien » 20, BOULEVARD MONTMARTRE A l'Agence Audbourg, 10, place de la Bourse, h Paris Et chez tous nos Dépositaires en Province et à l'Étranger\nBANDAGE expérimenté avec grand, succès dans les Hôpitaux de Paris, accepté à la société de Chirurgie (Académie de Mêdeolne) la: a avril 1891. K eàf garanti supérieur à loua lea autres bandages pour maintenir les H3StY X X ■ le plus rebelles, se porte sana gêne, supprime la ressort du dos et le sous-catese. Envoi de l'Appareil sur toute demande. MEÏIUU.\\AC.B-o!u&i>rr. rue Sl-Bonore, 129. PARIS LES PETITES \\X\\ONCES Jnsfrtions économiques au tarif de S francs la ligne de_AS lettres RECHERCHE D'HERITIER M. Félix DORIZON, tourneur sur métaux, est prié d» donner son adresse à M- Blanchard, notaire au Mans (Sarthe), 31, rue Bourgeoise, pour héritage Important. M r I If PI VIL' D bourrelier, est prié de donn.s.ad.p. Suies \"t.l llLIt aff.de fam.kM' Fougeujiot.Orléans. PRETS. ACHAT DE SUCCESSIOUS. Trichon sl.r.Arbro-Sec.Psrls. mmwmm ■ .nrgent d« «aiu iur«irnita».SooléU IséutritSi, rHET A, rut ru oamemSt tp. DFTIT D IDIOTE V n vente h Londres à la LL 8 l LUI rAIUMt.i s Librairie française,lS.War» dour Street, W., et dans ses succursales. Fonds de Commerce nrrnpc (Eufs.Cremerie.Bastille.agencement superbe, DLIIUtL marbre, glace et mosaïque. Aff. par. 45,000 fr.A l'essai un mois. Px 2,200 frMaiadie.André,,o,bd Magenta p I Dp Billards, face mairie et station omnib.9 salles rich. liAru dérorées.Loyer t.too f.Aff.ltof par jour.PxA.ûûOf. et facilités.Fondé en 1850. Div André.7o,boulev Magenta., TlDllt liq. sit.dobe ville de banlieuelitb.de Paris. Loy-i I AIIAL'OO. log. A p.. jardin. Aff. 3,900 kil. tabac et 95,000, liq. Net 8,500. Px 7,0001,'9 cpt. Fort. André, 70 b'Magenta Amn t\" ordre k voyag. K céder après décès du mari. I f H I Sit. unique, entre gare Est 14.000 f. I 119 cpt., a été payé 10,000.André,70 b* Magenta Industrie à. façon tenue depuis 90 ans. exploitation facile «■puoiir - Kl ROULEMENT, NI MARCHANDISES 10.000 fr. net, nvec 10.000 Ir L. TARA VREet de, (l, place de la Bourse, Parla l'Blf L'DIL 1 vins, aff. confiance, loy. 500. Aff. 80. Log. Sp. tt ILLIUL Prix 9.500. Guy, 21, avenue de CUchy. i Prix 2.500. Guy, 21, avenue de Cllchy. vins-liq. s ITr.av.l,l av. République, 12 ch. meub. Loy.esos.loc.SBo. buo.Malad. Armand,rep. tins,4,rueDunkerque. Avec 5,000 vins-llq. entouré d'usin. Aff. just. 30,000. Net 5,000.L0y.l ,300.Tenu A a .Maillucbon.lA.r. Civiale.lléS h. T 1 ÎIAITI centre, 3 mois à l'essai, rapport gar. par actes lu» 11l 70.000 f. Ben. net 3 placer 33,083 f. Sans argent JLt.i I Ulll s'il y agarant. MaclosetVernesse47r.Turblgo Civil Liq.rest'. Aff. A 5.000 fr. Bénéf. gar. par acte fI.OOOC, 1111$ net Px 10,000f. 6,000 f. Cpt. LallTer, 34, fg StrDenis. irimnn œufs, fromages- Spécialité. Plein centre. Aff.! I KK H iOO.OOO.Fraisgén.lu OOO.Bén. nets iS.OOO.Pri» luUilllu 10,000. 1/2 cpt. Martin, 9. rue Montmartre. ' xnmUq. pr. mairie, aff. gar. 25,000, net 4,000. Px t.500. îlllOFacilités. Occasion. Martin, 9, rue Montmartre} UATPI 31 n** meub ■ av. vaste ras- de oh.de 6n. RapiSQpO. HUiLLBén. net 8,000. Px 4,ooo.Martin,»,r.Montmartre. fins-Liq. bien placé, aff. 85 f- p. j. Essai 901., loyer 800 f.' Traite p. 1,000. Barlellng, représ, comm. ,23,r. aux Ours GRAIXN ET FOI'RRAGESIW» décès). Bonne et ancienne Maison. Net, 8,000 fr. Acéd. p. 12,000 fr., valeur du matériel. Drubigny.lO, r. St-Martln. 1111117 Ifrrl\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,762906"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1893-08-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787458","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787458","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787458","http://gallica.bnf.fr/ark:/12148/bpt6k516830d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}