{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561196d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1903/09/29 (Numéro 9832)."],"contentAsText":["Le Petit Parisien\nVINGT-HUITIEMR ANNÉE. N° 9832:\nABONNEMENTS SEINE ET SEINE-ET-OI6E Trois Mois S fr. Six M0i5...;..........'. » fr. Un An 48 fr.\nDIRECTION 18, rue d'Enghien, PARIS (10*) TELEPHONE N\" 102.75 —102.73 —115.00 les Uamiscriu, non itbéréa DO sont pas rondos.\nsis: pages 5 centimes sis pages\nMARDI 29 SEPTEMBRE 1903?\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro : 5 centimes\nABONNETTSMÏS Départements Etranger 8 fr. Trois M0i5..... 8 fr. 44 fr. Six Mois 45 fr. SS fr. Un An 30 fr.\nANNONCES Les Annonces et Récsames sont reçues à I'OFFICE D'ANNONCES (TliMini «• MM) ÎO, Place de la Bourse, PARIS (2*\nDernière Édition\nCM fi S'ACCUSENT\nLe personnage falot auquel le roman tique Petrus Borel prêtait jadis cet im parfait célèbre dans une conversation avec l'exécuteur des hautes œuvres : « Monsieur le bourreau, je désirerais ardemment que vous me guillotinas siez » n'est plus un être fictif aujour d'hui. Ils nous paraissent même singu lièrement inquiétants, les névrosés qui viennent en justice s'accuser de crimes imaginaires et réclamer le châtiment qui apaisera leurs remords. Ils sont d'apparence si lucide et racon tent avec tant de précision le drame san glant où ils auraient joué un rôle, qu'il faut bien les interner dans la prison de venue l'objet de leurs vœux. L'un de ces monomanes de l'auto-accusation se trou ve actuellement aux prises avec toutes les rigueurs d'une instruction 'en règle. Vraisemblablement, son sort sera celui de cet autre que les jurés de la Seine acquittèrent il y a deux ou trois mois. Il fallut mettre en branle tous les roua ges de la justice pour l'amener à se con vaincre qu'il n'avait tué personne et qu'en se prétendant l'auteur d'un odieux assassinat resté impuni il était le jouet d'une pure hallucination. , »*•\nComment voulez-vous qu'après de tels incidents juges et jurés ne soient pas tenus de mettre en doute la sincérité des aveux? Contrairement à ce qui se passait autrefois, ceux-ci ne sont plus considérés maintenant comme des preu ves irréfragables. Que de prétendus sor ciers ont été brûlés au moyen âge, les quels, soumis aux tortures de la ques tion. avaient reconnu qu'ils entrete naient de criminelles relations avec les puissances infernales ! Ah ! leur exécu tion ne traînait pas alors. Nous sommes plus prudents. Même la lettre d'aveu que parfois les inculpés écrivent au juge pendant l'instruction de leur affaire est devenue sujette à caution. On sait que, dans cette lutte incessante qu'il a à soutenir contre l'in lassable questionneur qui chaque jour ajoute à son dossier une nouvelle pré somption, l'accusé, que nulle distraction ne vient égayer dans sa solitude, se rend très souvent ét demande grâce ; c'est une défaite de ses nerfs. Je rappellerai à ce propos un procès qui fit grand bruit sous l'Empire et que beaucoup ont oublié, le procès Rosalie Gardin, que la cour de Douai condamna, en 1861, aux travaux forcés à perpétuité comme coupable de parricide, sur les aveux qu'elle avait faits pendant l'ins truction.\nQuelques mois plus tard, deux hom mes comparaissaient devant la même cour d'assises, et le jury les déclara cou pables du crime dont Rosalie Gardin subissait la peine. L'un d'eux avait ré vélé la culpabilité da son co-accusé et avoué la part qu'il avait prise lui-même à l'assassinat. On cassa alors les deux arrêts, comme le voulait la loi, et les deux accusés furent envoyés avec Rosa lie Gardin devant la cour d'Amiens. Cette fois, le jury rapporta un verdict d'acquittement à l'égard de celle-ci, tan dis que les deux hommes, reconnus com me les véritables coupables, se virent condamner l'un à la peine de mort, l'autre aux travaux forcés. Mais pourquoi donc la pauvre femme s'étaitrelle accusée elle-même du, meurtre de son père ? Les débats nous l'ont ap pris. On l'avait mise au secret dans une pièce sans air et sans lumière, où elle n'avait pour tout meuble qu'une pail lasse et un baquet. De lourdes présomp tions pesaient sur elle ; c'étaient des pro pos dénaturés que, suivant quelques voi sins, elle aurait tenus contre son père. C'en fut assez pour excuser les mesures de rigueur prenait à son endroit. Elle résista un mois, puis, comme on était en hiver, incapable de tenir plus longtemps et voulant sauver l'enfant dont elle allait être mère, elle se dé cida à avouer le crime qu'elle n'avait pas commis.\nMais vous avez persisté dans vos aveux après être sortie du secret, lui dit le président. Eh ! sans doute, répondit Rosalie Gardin. Je ne voulais pas y retourner, au cachot. Cet aveu cependant pouvait lui coûter la vie I\nCeci nous révèle des abus qui n'exis tent plus. Le juge d'instruction ne sau rait plus être l'ennemi qui enlace de mille liens perfides l'inculpé mis au se cret. Un avocat assiste celui-ci, que l'es pérance n'abandonne pas totalement, et le jury ne voit plus se produire à l'au dience ces retours soudains, ces rétrac tations qui démentent les aveux faits pendant l'instruction. La justice y a gagné, car les aveux ar rachés à la faiblesse de ceux que tortu rait la mise au secret n'étaient souvent pas plus sincères ou conscients que ne le sont les aveux affirmés hautement par certains monomanes de l'auto-accusa tion. C'est le mensonge de forme plus ou moins pathologique qui sévit chez ceux-ci sous l'action de perturbations cé rébrales dont le mécanisme nous échappe encore. Tout récemment, le docteur P. Gar nier, médecin de l'infirmerie du dépôt, mettait en évidence, dans une communi cation faite à l'Académie de médecine, ces curieuses manifestations de la né vrose ambiante qui se traduisent sou vent par des accusations de la plus grave portée. Ces cas se présentent surtout chez des personnes douées d'une imagination très vive, chez les femmes et les enfants, et passent par tous les degrés depuis la petite exagération jusqu'à la complète invention de toute l'affaire. Ces person nes en arrivent à imaginer les inculpa tions les plus horribles contre des voi sins, des parents qui devraient leur être chers ou contre elles-mêmes, inculpa tions que rien ne motive le plus souvent et qui paraissent écloses de toutes piè ces de leur cerveau malade. Avec une sagacité extraordinaire on les voit composer un roman de culpabi lité à doubles héros qui étonne par la vraisemblance de la faute dénoncée com me par le luxe de descriptions méticu leuses et l'invention des circonstances multiples dont s'agrémente le récit ac cusateur.\nUn romancier souvent ne ferait pas mieux. N'est-ce pas Gœthequi avoue avoir souvent utilisé des affabulations qu'il avait imaginées lui-même comme des histoires qui lui seraient réellement arri vées? « Si je n'avais pas, dit-il, appris peu à peu, conformément à mon naturel, a transformer en œuvres artistiques ces imaginations et ces fanfaronnades, de pareils commencements n'auraient pas été sans avoir pour moi de fâcheuses conséquences. » Etrange aveu d'une né vrose que l'écrivain sentait fatale, mais qu'il put victorieusement maîtriser pour le plus grand profit de l'art. C'est ce don de '-l'imagination, cette propension au mensonge développée jus qu'au point où elle entre dans le do maine de la névrose et de l'hystérie, ou du « moral insanity », comme disent les Anglais, qui engendre ces accusa tions monstrueuses dont quelques-unes ont déterminé les plus effrayantes er reurs judiciaires, comme cette lamenta ble affaire La Roncière, que le Petit Pa risien remettait en lumière il y a quel ques jours, où une jeune hallucinée fit condamner à une longue peine un mal heureux qu'elle incriminait du plus fol attentat. La manie de l'auto-accusation est non moins troublante. Elle amène trop sou vent aujourd'hui devant le juge d'ins truction des déséquilibrés qui affirment, à leurs propres dépens, la vérité de cho ses qui sont fausses et prétendent obliger la justice à leur faire expier des meur tres qu'ils n'ont pas commis. Il n'est crime retentissant, dont les au teurs restent inconnus, qui ne provoque ces étranges perversions qu'un de nos médecins légistes a appelées fort juste ment des hallucinations rétroactives. En ces cas encore on ne saurait trop recommander la prudence au juge d'ins truction.\nMême lorsqu'un accusé déplore le meurtre qu'il reconnaît avoir commis, il n'est pas permis au juge de négliger les mesures de contrôle et de s'abstenir des formalités du constat auxquelles l'obligent ses délicates fonctions. C'est ainsi que le crime a beau être avéré et avoué, l'autopsie de la victime reste de rigueur. Bien en a pris au parquet de l'ordonner à propos du prétendu meurtre qui lui était un jour du mois dernier signalé de Vanves. Un journalier s'était querellé avec sa femme après une journée passée en li bations répétées. Une lutte s'engagea et tous deux tombèrent. Lorsque le mari revint à lui, il constata que sa femme ne donnait plus signe de vie. Comme il l'avait prise à la gorge, il ne douta pas qu'il ne l'eût étranglée. Arrêté, il s'ac cusa en pleurant de ce meurtre. Or l'au topsie révéla que sa femme avait suc combé à la rupture d'un anévrisme et que la pression des doigts n'avait pas été assez forte pour déterminer la stran gulation. Le journalier, qui se croyait un assassin, fut aussitôt remis en li berté. Dans les cas les plus simples, la vérité peut échapper aux juges. Tout dénon çait ici un coupable, jusqu'à son propre aveu. Et sans une formalité qui parais sait vaine, la justice, en condamnant le pseudo-meurtrier, commettait une er reur de plus... une erreur, il est vrai, qui serait restée à jamais insoupçon née... comme, hélas, bien d'autres, sans doute 1 JEAN FROLLO\nFaits du Jour\nHIISR vvv * M. Combes, président du Conseil, a traversé Madrid, se rendant en Andalousie. ~ vv * Dans ïextrême Sud oranais, la colonne Bichemin est arrivée à Djerman-ed-Dar, Un drame conjugal s'est déroulé place de la Nation. Une jeune femme a été griève ment blessée par son mari. ~~~ Une jeune fille a été écrasée par une au tomobile, place de la Madeleine. ~~~ Un terrible accident s'est produit dans le quartier Saint-Fargeau. Au Bourget, un incendie a détruit une fabrique de toiles cirées.\nFINESSE ITALIENNE\nLe voyage en France du roi et de la reine d'ltalie pouvait créer une situation embar rassante pour le nonce. Il eût été également difficile pour lui de s'associer aux hommages du corps diplomatique ou de faire une ma nifestation violente en se séparant de ses collègues et en s'abstenant de tout acte de courtoisie. Avec la finesse italienne, M. Lorenaell' se tire d'embarras en ayant précisément, à ce moment-là, le devoir d'aller déposer ses res pects aux pieds du pape. Il sera à Rome pour se dispenser de se trouver à Paris. De la sorte, tout demeurera sauvegardé. Le représentant du Souverain Pontife ne se sera pas incliné devant Victor-Emmanuel 111, ce qui eût été une acceptation tacite de la suppression du pouvoir temporel ; et il n'aura pas pris une attitude de combat en vers la. dynastie de Savoie, avec laquelle Pie X entretenait de bons rapports quand il s'appelait encore le cardinal Sarto, pa triarche de Venise. Ge fait offre de l'intérêt parce qu'il montre bien la ligne de conduite que le pape entend suivre. Sans doute il ne veut pas, et peut être même ne peut-il pas accepter les évé nements accomplis depuis trente-trois ans : mais il ne sera pas pour cela, dans la pra tique, aussi irréductible que ses prédéces seurs. Avant d'être élu, il a vraisemblement pr's certains engagements envers le Sacré-Col lège, ce qui l'a empêché de donner extérieu rement sa bénédiction urbi et orbi, à la ville et à l'univers, de même qu'il se confine dans le Vatican sans sortir ; mais il ne lance plus des foudres et il cherche à éviter les con flits. La force des choses l'emporte sur les pro jets et sur les ressentiments eux-mêmes. Pendant le conclave, les cardinaux ont été heureux d'être protégés dans leur liberté par\nl'armée et par la police italiennes. Plus le temps marchera, plus des hommes nouveaux remplaceront ceux qui ont vu disparaître la souveraineté temporelle du pape, et plus on se rapprochera de l'heure où triomphera ce que les Italiens nomment une « combina zione », un arrangement, et ce qui est telle ment dans le génie de la nation.\nDrame en Wagon\n(De noire correspondant particulierl Dijon, 28 septembre. Un drame navrant, au cours duquel une jeune femme s'est donné la mort en se jetant par une fenêtre d'un train en marche, s'est déroulé la nuit dernière près de la gare de Serrigny (Côte-d'Or). Ce matin vers cinq heures, le poseur de la voie Peirot, attaché à la gare de Corgoloin, trouvait sur la ligne, au kilomètre 347, à 300 mètres de la gare de Serrigny, le cadavre d'une femme étendu sur la voie n° 2. L'employé s'empressa d'informer M. Mi lon, commissaire de surveillance administra tive à la gare de Dijon qui partit aussitôt pour faire une enquête. L'identité de la victime fut d'autant plus facile à établir que déjà, à la gare de Dijon, on avait été informé de la disparition de cette femme dans las circonstances suivantes : Un pasteur anglican, M. Henry Lister, do micilié à Lyon, avait pris dimanche soir l'express n° 62, avec sa fille Hélène, âgée de vingt-huit ans, atteinte d'une maladie de nerfs, qu'il conduisait en Angleterre dans une maison de santé. Après avoir dépassé la gare de Chagny, cette jeune femme, profitant du sommeil de son père, quitta le compartiment et alla s'en fermer dans les water-closets. Là, elle cassa la vitre, monta sur le siège et se lança dans le vide. En arrivant à la gare de Dijon M. Lister constata la disparition de sa fille. C'est en vain qu'on se livra à toutes les recherches ; on ne parvint pas à savoir ce qu'elle était devenue. Mais dès que l'on apprit la découverte du cadavre, il fut évident que c'était celui de la malheureuse. Le pauvre père s'est rendu à la gare de Corgoloin et a reconnu en effet son enfant. On peut aisément se figuier le désespoir de l'infortuné pasteur.\nLES GRANDS ESCROCS\nL'Art de dépouiller son Prochain. Les Ecuxneurs des Villes d'eaux. Le Coup du « procès-verbal ». Le Déshonneur ou 160,000 francs. Les Bijoux de Mme X.... Epilogue imprévu. Le parquet de la Seine procède actuelle ment a une enquête sur les coupables stra tagèmes d'un aigrefin de haut vol se faisant appeler indistinctement Mansard ou Mayer, auteur principal «d'une escroquerie qui se distingue par son audace et son origina lité. La scène, qui vient d'avoir son épilogue à Paris, s'est déroulée, il y a quelques se maines, dans une station thermale ultra mondaine, et dont le nom a été récemment prononcé à propos d'un crime retentissant. LA VICTIME ET LE COUPABLE La victime que nous désignerons seu lement par la lettre X... est une jeune femme, très élégante et très riche, mariée, et occupant un rang élevé dans la haute société parisienne. En revanche, les antécédents de Mansard- Mayer sont un peu obscurs. On a pu éta blir toutefois, grâce aux fiches du service anthropométrique de M. Bertillon, que cet individu avait déjà été condamné à huit mois de prison pour voL Pendant quelque temps, il disparut com plètement de la circulation. On le retrouva un beau jour, dans une ville d'eaux du centre de la France, où il menait grand train de vie, racontant avec complaisance qu'il avait réalisé une fortune colossale dans les mines d'or du Transvaal, où, après la guerre, il avait conservé des intérêts. On croit que Mansard-Mayer n'avait alors en réalité pour tout bien qu'un chèque de 25.000 francs tiré sur un de nos grands étar blissements de crédit. Il prétend avoir con servé, en outre, dans le fond de sa malle, une somme de 100,000 francs en billets de banque ; mais les explications fournies sur les origines exactes de cette fortune res tent passablement douteuses. Jeune, d'une réelle distinction, très élé gant et beau parleur, Mansard-Mayer mit à profit les relations faciles des villes d'eaux ; il se glissa fort adroitement dans les rangs de la meilleure société, fut admis dans des salons qui, à Paris, fussent restés impitoyablement fermés pour lui. C'est dans l'un d'eux qu'il fut présenté à Mme X... La jeune femme reçut sans mé-\ni fiance aucune les hommages de Mansard- Mayer, qui se montrait d'ailleurs d'une cor rection absolue. Aussi, un soir, son mari étant absent, n'hésitart-elle pas à accepter son bras pour regagner son domicile. Ce hasard avait-il été un peu provoqué par l'escroc ? Cela n'est pas douteux. On s'en fut donc, en causant, à travers les al lées sinueuses d'un parc anglais, assom bries par une haute futaie. Soudain, d'un bosquet bondit un homme qui vint se camper au milieu du chemin. Halte-là ! les tourtereaux, s'écria-t-iL J'ai suivi votre manège, et cette fois vous n'échapperez pas au procès-verbal que je vais vous dresser... Et il prononça le gros mot d'outrage à la morale publique. Mme X... protesta avec indignation contre cette façon de juger sa conduite, parfaite ment décente, affirmant qu'il y avait mé prise. Son compagnon ne parut pas moins indigné et fit des reproches au gaide, qui parut les accueillir avec beaucoup d'acri monie. Il finit par dire : Si vous ne vous taisez pas, je vous con duis séance tenante à la gendarmerie. Là on s'expliquera. Comment prévenir le scandale effroyable qui menaçait de ternir la réputation de Mme UNE CAUTION RESPECTABLE Mansard-Mayer s'offrait vainement en ho locauste : Madame est mariée, je vous en sup plie, laissez-la partir. Je consens à tout ce que vous voudrez. Je suis riche, voulez vous de l'argent ? Fixez vous-même le chif fre de notre caution! • L'argumentation parut, cette fois, émou voir le représentant de l'autorité. Pour prix de son silence, il demandait 100,000 francs eit, afin de tenir le couple à sa discrétion, id exi gea en outre la signature d'un procès-verbal rédigé séance tenante pour constater le pré tendu délit reproché à Mine X... et à son com pagnon. On ne se promène pas le soir avec 100,000 francs dans son portefeuille. Le garde com prit parfaitement cela et consentit même en bon prince à attendre que la somme pût être réunie par Mansard-Mayer. Toutefois, à la prière de oe demie®, le garde voulut bien accepter concession suprême l'écrin de Mme X..., contenant pour plus de 100,000 francs de bijoux, écrin que la jeune femme avait dû aller chercher chez elle. - Contre le versement de la caution, dit le gande en s'éloignant, je remettrai l'écrin ! La jeune mondaine, bien que très inquiète des suites de cette étrange équipée, n'osa s'en ouvrir à son mari. Elle avait foi dans les protestations de son compagnon de pro menade qui, en la quittant devant Sa porte, lui avait annoncé son départ immédiat pour Londres. —Je vais tâcher de réaliser là-bas quel ques titres, avait-il dit, et, dans deux jours au plus tard, je pense être en mesure de vous faire restituer vos bijoux. RETOUR DE L'ESCROC Mais quelle cruelle déconvenue pour Mme X... lorsque, à la date indiquée, Mansard- Mayer revint, annonçant que, malgré sa bon ne volonté, il n'avait pu obtenir qu'une avance de 65,000 francs. J La jeune femme tombanans le piège : pour recouvrer son écrin et surtout sa tranquillité, elle n'hésita pas à offrir la différence, afin d'arriver au chiffre de 100,000 francs. J'ai, lui dit-elle, m'appartenant en toute propriété, des titres en dépôt dans une ban que de Paris. Allez les chercher, vendez-les et terminons en une bonne lois avec cette affaire. Mansard fit signer à Mme X..., sur papier timbré, une reconnaissance de dette en rè gle, expliquant le retrait des 35,000 francs de titres. Puis il partit. Mme X... et son mari rentraient eux-mê mes deux jours plus tard à Paris. Le jeune homme ne tardait pas à faire aviser la pauvre femme, qui vivait dans des transes perpétuelles, de venir le lendemain chercher son écrin, rue de Turin, dans un appartement meublé, loué pour la .circons tance à raison de 150 francs par mois. Il lui serait restitué par le garde qui avait dressé le fameux procès-verbal. Comme Mme X... ne tenait guère à se trouver de nouveau en présence de ce per sonnage, il fut convenu qu'elle se cacherait dans un cabinet de toilette dont la porte fut fermée au verrou. A l'heure dite, l'homme arriva et un dialogue fort animé s'engagea dont la jeune femme nfe perdit aucun détail. Mansard-Mayer simula la remise des 100,000 francs au garde, son complice, on l'a deviné, qui, en échange, abandonna le malencontreux procès-verbal et l'écrin, soi gneusement enveloppés tous deux. A peine le faux représentant de la loi avait il quitté l'appartement que Mme X... sortait de sa cachette pour venir prendre posses sion de ses bijoux. Le paquet défait, l'écrin ouvert, la malheureuse s'affaissa, en proie à une violente crise de nerfs. Les bijoux\navaient disparu ; l'écrin ne contenait que des| morceaux de charbon de terre. CHEZ LE COMMISSAIRE Cette fois, Mme X... comprit qu'elle était perdue et le désespoir affecté par son compa gnon lui parut suspect. Elle se décida à aller demander conseil à M. Rieux, commissaire de police, qui recueillit sa déposition et l'en gagea à patienter quelques lieures. Le ma gistrat ne voulait point brusquer les choses 1 il espérait, en rusant, savoir ce qu'étaient devenus les bijoux disparus. Mais les événe ments se précipitèrent. Il n'y a que le premier pas qui coûte. Mine X..., en sortant du cabinet de M. Rieux, était allée conter sa mésaventure à son frère. Ce lui-ci n'hésita pas un instant :il fit arrêter! Mansard-Mayer au moment où il sortait de son domicile, rue Nûtre-Dame-de-Lorette, et le fit conduire au commissariat de police du faubourg Montmartre. On ne retrouva en la possession de l'escroc qu'une somme de 20,000 francs, dont il n'a pu indiquer la provenance et qui sont évi demment le reliquat dés 35,000 francs avan cés par Mme X..., car le jeune homme sa trouvait récemment dans une passe fâ cheuse : il avait dû engager au Mont-de-Piétâ de Vichy, pour une somme de 350 francs, nr q bague qu'il portait au doigt. Quant aux bijoux, ils sont restés introu vables. Mansard-Mayer a eu des complices et c'est l'un d'eux qui détient le précieux écrin. Jusqu'au dernier moment, l'indélicat per sonnage a cru que la plaignante reculerait devant un scandale possible et son assurance n'a faibli que lorsque M. Rieux lui a annoncé son envoi au dépôt Deux individus, commensaux habituels de Mansard-Mayer, sont recherchés ; le signale ment de l'un d'eux correspond assez exacte ment à celui du psj-udo-garde dont l'intervenr tion a coûté si cder à Mme X...\nLA REIHE D'ITALIE\nUne Princesse slave. Son Père, le Princd de Monténégro : « Mon Coeur est fran çais ». Un Ancien Elève de Louis-Ie- Grand. Elle nous est particulièrement sympathi que, cette originale figure de reine, fleur da jeunesse et de beauté; que tout Paris accla mera dans quelques jours et qui apparaîtra» en ces fêtes où l'ltalie et la France affirme ront leur rapprochement, comme une évo cation de l'âme slave bien faite pour noua réjouir. Songeant à la venue parmi nous d'Hélèna de Monténégro, les politiques ne sauraient manquer de témoigner leur satisfaction et, de saluer en elle, en pareille occurrence, le symbole d'une entente des intérêts latins et slaves en faoedela poussée germanique prêta à intervenir dans la solution des nouvelles questions d'Orient. Ce sera peut-être iù lut politique de demain ou d'après-demain. Mais ne nous égarons point en de si loin taines perspectives et ne cherchons pas résoudre ici la question de savoir si, en vertu! d'une nouvelle théorie franco-itaio-russe, da puissantes tendances communes ne relieront pas le grand empire du Nord au monde latin; tout entier rappelé à la concorde. Jk\nLA REINE HELENE Ce que les Parisiens dégageront avant ton# de la double personnalité que représente la reine Hélène en sa qualité d'épouse du roi, d'ltalie et de princesse slave, c'est que, flli»\nN« 52. Feuilleton du PETIT PARISIEN.\nLA NAUFRAGEE\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nCE QUI EST ÉCRIT...\nII (suite) Marthe et Noël Le major l'arrêta d'un geste impatienté : Vous n'avez donc que de ces trente-six ans-là àme parler?... Comment!.un beau garçon comme vous... Monsieur Morisseau... Mais parfaitement, un beau garçon... Avec vos cheveux bouciés, votre barbe soyeuse, vos yeux noirs et votre haute taille vous devez mettre en révolution tou tes le 3 jeunes filles quand vous vous placez sur la place d'Ozouer... ... Ayez donc conscience de vos avantages physiques... Monsieur Morisseau... Inutile de parler des autres. Donc, vous êtes de ceux qui plaisent... Et, d'ailleurs, pour vous en assurer, vous n'avez qu'à le demander à Marthe ; tenez, la voilà qu! vient. Marthe, en effet, apparaissait au seuil de la porte de la maison, donnant sur le jardin, où son père causait avec Noël. Avait-elle le pressentiment de ce qu'ils venaient de se dire ? .Traduction et reproduction interdites.\nCe fut avec un peu d'émotion dans la voix qu'elle répondit à la phrase qu'elle venait d'entendre : Vous avez quelque chose à me demander monsieur Forestier ?... Mais tout u abord, Noël ne parla pas. Son cœur battait trop fort. Très pâle, il attachait son regard charmé et anxieux sur cette délicieuse fille, sur cette apparition de jeunesse et de printemps qui illuminait l'ombre de la porte entr'ouverte. Elle était là, toute blanche, toute rosée dans l'auréole de ses ■ cheveux aux splen deurs cuivrées... Elle le regardait avec ses grand yeux som bres dont l'éclat métallique se voilait, en ce moment, d'une caressante douceur... Elle ouvrait un peu ses lèvres rouges com me des fleurs de grenade... Le père Morisseau comprit qu'il fallait ve nir au secours de ce timide. Oui, ma petite Marthe, il a quelque chose à te demander, M. N0ë1... seulement il n'ose pas. Oh ! fit-elle en riant, très chatte et très câline. Non... balbutia Noël, je n'ose plus... vous êtes trop jolie... trop belle... trop au-des sus de ce que je puis vous offrir.!. Et tout ça, interrompit sans façon le major Morisseau, tout ça, ma chère Marthe, c'est une manière de te demander si tu veux être sa femme. Elle était devenue très sérieuse. Il y eut un moment de silence ; pour Noël, une éternité d'angoisse. > Mais quelle joie dans son coeur quand il entendit .Marthe dire en lui tendant sa main, sa petite main blanche : Oui. père, et je suis flère et heureuse d'avoir été choisie par lui.\nLe pas était donc fait, et Noël venait de décider de sa vie. Mais au moins il était délivré désormais des tourments dç l'incertitude, de la fièvre des insomnies. Sagesse ou mlie, il avait passé le Rubicon, véritablement fou à cette heure s'il songeait à autre chose qu'à savourer son bonheur. Ah ! les délicieux projets d'avenir qu'il fai sait à présent, dans le joli petit jardin de la Charmette où, pour la première fois, il ve nait de murmurer à l'oreille de sa fiancée ce nom qui chantait dans son cœur avec une si adorabie sonorité : « Ma Marthe bien ai mée... » N'est-ce pas la première fois aussi mi'il osait parler sans réticences, sans contrain te dans tout l'espoir et dans toute la joie de son âme ? N'est-ce pas la première fois que pour sceller leurs fiançailles il avait posé ses lèvres sur ces cheveux d'or dont le parfum subtil l'avait grisé d'une exquise ivresse ?... Et maintenant, à son bras où elle se fai sait, coquettement, un peu lourde... dans le mystère de celte allée ombragée de treilles aux feuilles amoncelées comme une muraille de verdure... Marthe était déjà comme une chose à lui, une chose rare et délicieuse : C'est donc vrai, vous voulez bien venir ensoleiller de votre jeunesse et de votre beau té, ma pauvre vieille triste maison?... Elle est tout à fait jolie votre vieille mai son que vous calomniez... Elle me plaira infiniment avec son air moitié ferme, moitié cottage, avec ses grands arbres qui débor dent du mur d'enceinte sur le chemin om bragé ; avec les grandes pièces un peu som bres que ce sera à moi de rendre claires et égayées... comme faisait votre pauvre ma man...\nChère Marthe, murmura Noël attendri aux larmes de ce soudain souvenir ravivé par sa fiancée, chère Marthe, comme elle doit être heureuse, dans son paradis, de voir la bonne petite ménagère, qui se promet déjà de continuer sa modeste tâche... Est-ce aussi par amour, Noël, que vo tre père l'avait épousée?,.. Mais, répondit-il en souriant, j'en suis convaincu. Ce n'est pais mon père qui aurait regardé le mariage comme une affaire d'in térêt... Cependant... elle lui apportait de la for tune. . Je crois que sa dot n'était pas bien grosse. Elle en avait une cependant... Dame, il y avait alors au logis le grand père Forestier qui était un paysan très peu sentimental, lui, très laborieux, très écono me, et qui aurait certainement fait la gri mace en la voyant arriver les mains vides... ... Il ne faut pas que nous reprochions à ce dur travailleur, âpre au gain comme il était dur à la fatigue, des idées qui ne sont plus les nôtres ! ... C'est son labeur et sa dureté pour lui plus encore que pour les autres, qui me don nent aujourd'hui la joie de vous prendre dans nies bras, ma bien-aimée, sans qu'il soit seulement question de voir se glisser de telles préoccupations entre vous et ma tendresse. Non, laissez-moi vous dire... C'est une façon de probité... Je veux que vous sachiez tout d'abord... Mais je ne veux rien savoir... Ce n'est pas une délicieuse fille que j'ai au bras... c'est une teneuse de livres... Alors il faut vous cocher les yeux avec des lunettes...des lunettes bleues... et ie vous préviens que\ncela irait très mal avec vos cheveux de cui vre... - Et comme il voyait quelle voulait parler. • Eh bien, vous avez ce que vous avez... Un de ces jours votre père m'en dira un mot... Et puis, s'il vous plait, nous n'allons plus nous occuper de dot, d'avoir, ni de grand-livre... Mais Noël, c'est que je n'ai rien. J'en suis ravi. Il me semble que vous serez ainsi un peu plus mienne... Et, arrêtant encore la parole qu'il voyait venir aux lèvres de Martne : Je vous aime tant, murmura-t-il, je vous ai tant de reconnaissance du don que vous allez me faire de votre radieuse jeu nesse, de votre radieuse beauté... C'est pour moi une joie infinie de pouvoir vous dire : de vous, Marthe, je ne veux que vous, que votre sourire, que votre tendresse... Ce que vous allez apporter dans ma vieille maison, c'est le bonheur, c'est la vie, c'est le so leil... Marthe, ma chère Marthe, ne sont-ce pas là les plus splendides trésors ?... ... Ne me parlez donc plus de ces autres choses sans importance. Eh bien, si, Noël, je veux vous en dire encore un mot... Voyons, obéissez-moi, ajju ta-t-elle gentiment, pendant que je ne suis lias encore votre femme obéissante et sou mise. Allons, dit-il en soupirant, puisqu'il faut faire à votre volonté. Je n'aurai pas de dot, Noël, parce que je veux commencer ma vie nouvelle... ma vie heureuse... par une bonne action. Il l'interrogeait du regard, ne voyant pas bien où elle voulait en venir. Vous allez comprendre. Avec beaucoup de sacrifices, mon père, qui n'est pas riche, voua le savez, était parvenu à nous faire, à\nLaurence et à moi, une petite dot de vingt mille francs. ... Oui, continua-t-elle en ouvrant ses lè vres roses sur son joli sourire, c'est bien peu de chose, vingt mille francs, mais cela a re présenté pour le pauvre homme bien des économies, bien des privations... Et s'il n'a pas épargné davantage, c'est que vraiment il n'a pas pu. Mais, je vous le demande encore, qu'est ce que ça peut me faire que vous ayez vLgfe mille francs, dix mille francs... moins en core... C'est vous que j'épouse, c'est votre esprit, votre beauté... Ma beauté, oui ; sans elle, mon ami» vous n'auriez pas jeté les yeux sur la pau vre petite fille qui vivait à côté de vous duna cette maison délabrée... ... Et c'est alors que j'ai pensé à celle qui n'a pas été aussi bien partagée que sa sœur., qui a bien raison d'être un peu aigrie contra moi quand elle voit le sort si injuste pour, e11e... et à qui je veux laisser une compensa tion. • ; Ah ! chère petite, je crois que je vous comprends... Puisque ma beauté c'est ma fortune,, puisqu'elle me vaut cette grande joie d'être aimée... Oh ! passionnément ...Puisqu'elle me donne un mari... un bon mari pour qui je crois bien, moi, que je serai une bonne femme, ne faut-il pas lui laisser, à elle, la possibilité de se créer uaa famille, un intérieur?... Oui, vous avez raison. Quoi qu'il arrive, j'aurai été la mieux partagée... Mais au moins nous aurons \"ait tout ce que nous devions pour atténuer ce qui ne peut disparaître... Avec une dot de quarante mille francs, Laurence trouvera, è\n","de Nicolas Petrovitch Niegoch, le prince ré gnant de Monténégro, et élevée à la fran çaise dans la maison de son père, elle n'a, dès ses premiers pas dans la vie, pu enten dre prononcer autour d'elle que des paroles d'attachement et de sympathie pour notre pays. Ami de la France Le prince Nicolas lerI er est en e£6et un grand «mi die la France. Je n'ai pas l'esprit français, mais mon Cœur est français, disait-il à un Parisien qui l'accompagnait il y a dix-neuf ans, lorsqu'il vint visiter Paris qu'il n'avait pas revu'de puis 1865. C'est à Parts qu'il fit ses études. Le père de la reine d'ltalie est un ancien élève du lycée Louis-le-Gfand où il se fit remarquer comme rimeùr précoce, à côté d'Albert Deil pit qui fut l'un de ses condisciples, au point de provoquer la jalousie de quelques cama rades. Il pouvait donc en remontrer à bien «\"autres pour la tournure de son esprit et c était modestie pure s'il Avouait une infé riorité sous ce rapport. Poètè dès les bancs de l'école, M le demeu ra encore après_ son retour au Monténégro, ■puisque les soucis du gouvernement ne l'em pêchèrent pas d'écrire en très bon français t: ne tragédie qu'il intitula : l lmpératrice des ■Balkans. On devine, h de tels traits, le milieu dans lequel grandirent la princesse Hélène et ses sœurs, dont l'une a épousé le grand-duc Pierre-Nicolas de Rpassie. Elle pouvait con sidérer te français comme sa langue mater nelle. Aussi est-ce notre langue, dont elle con naît toutes tes finesses, qu'elle parie de pré férence à la Cour d'ltalie. Elle s'est, cepen dant, assez appliquée à l'étude de l'italien pour sen servir couramment. Mais elle re doute encore de commettre des incorrections qui pourraient soulever des critiques. Connue une de ses dames d'honneur lui demandait un jottr pourquoi, étant reine d'ltalie (c'était peu après l'avènement de Vic tor-Emmanuel Ili), elle hésitait à adopter la langue nationale : Oui, j'hésite à le faire, répondit-elle. J ai gmrid'pèùr parfois de me tiomper sur Je sens des mfits. Et vous savez, pour nous, ces sortes d'erreurs, quoique très vénielles en somme, sont volontiers considérées com me des fautes d'Etat. On cite de la jeune reine maintes paroles aussi avisées et mettant en relief sa bonté e' sa grande modestie. Bien qu'elle se soit vite habituée à sa. nouvelle patrie et qu'elle se trouve complètement, familiarisée avec les habitudes d'esprit, les caractères, le mode de vis «te son entourage, elle n'éprouve de joies sincères que dans l'intimité de sa nou velle famille, et son orgueil est l'affection profonde qu'elle a su inspirer au roi. Atavisme Il y a certainement peu de ménages aussi - unis que ce couple royal. Son. bonheur est de fuir les cérémonies et les réceptions pour al ler cacher la douce ét sereine affection qui îe lie en quelque château ignoré où la reine prépare 4e ses mains les mets inattendus dont elle offre la surprise au roi. Elle a gardé ainsi, la jeune souveraine, quelque chose des mœurs simples et patriar cales particulières au Monténégro qui lui font rechercher tes retraites familières où l'amitié s'épanche et la nature, les bois, la campagne aux larges horizons où le regard et la pensée se perdent en d'infinies sensa tions. Certes, dans les splendeurs de sa destinée subitement agrandie, elle ne regrette pas le pittoresque sol natal, oes montagnes du Monténégro où s'est écoulée son enfance et où elle sest initiée à tous tes sports. Miais comment né conserverait-elle pas un peu du fond ému et de la mélancolie qui ont mar qué ses premières années passées au milieu de la population héroïque et chevaleresque dont sa race est issue ? Elle restera toujours la .fille de Nicolas Pe trovitch, qui est Monténégrin jusqu'aux moelles, bien qu'élevé à Louis-le-Graïkt, et de Méléna Petrovna Voucotitch, la princesse régnante, célèbre par s» beauté, dont le père fit s> grande et énergique figure en face de Mouktar pacha dans la glorieuse bataille de îVoutchidâ Les grands palais qu'elle habite aujour d'hui ne sauraient lui faire oublier la mai son paternelle dont les façades blanches émergent, près de Cettigne, du plus admira ble des sites montagnards ; c'est là quV /ec ses neuf sœurs et frères elle a mené gaie ment la ronde des jeux dis son enfance jus qu'au jour où l'arrivée du prince charmant a fait battre plus vite son cœur et a marqué pour elle l'heure du destin. Att Monténégro Petit peuple, grand caractère, a-t-on dit du Monténégro. 11 est certain qu'il s'y forme des ■caractères bien en dehors des banalités et de la veulerie courantes. On demandait au chef actuel de cette population de héiros pour quoi il ne prenait pas le titre de roi : « Il ne faut pas, répondit-il simplement, tendre la couverture plus loin que tes pieds ». Ce chef est le camarade de ses sujets. Son pouvoir est celui d'un chef de famille. Il y a cependant près de lui un Sénat de seize mem bres chargés de délibérer sur les affaires pu bliques et de juger certains délits. Mais on n'a pas perdu, au Monténégro, l'habitude de soumettre directement au prince des litiges graves et d'invoquer fia justice personnelle, selon lu pratique des anciens, Nicolas lerI er doit ialors s'asseoir au pied d'un arbre et pronon cer des verdicts comme on en rendait aux (temps primitifs. Les Monténégrins s'insurgeraient si le prince, dans leqr<el ils placent une confiance absolue, refusait de se conformer à l'antique usage ; et à ceux qui s'en étonnenst ils répon dent : « La moindre piécette est plus que no tre prince panm ses sujets; ponrtant il est d'or pour nous rendre la justice ». Ils lui font une garde dnonnetr qui est la iseule troupe permanente que fun voit à Cet tigae ; elle comprend quinze hommes rele-\nvés chaque mois par les districts. On les appelle les Perianicks ; ils gardent la mai son et la personne du prince. Mais qu'un dan ger menace la frontière, les Monténégrins se lèvent aussitôt par milliers pour courir à la défense du pays. Chacun de ces éternels en nemis des Turcs possède ses armes ; et leur mobilisatioh est rapide. On prend autant de cartouches et de vivres qu'on en peut porter et on part pour le lieu de rassemblement. On couche, sans tente, où l'on peut ; on mange si les femmes apportent de la nour riture ou si l'on fait des razzias aux dépens de l'ennemi. La force morale de ce peuple, toujours prêt à tous les sacrifices pour sauver son indé pendance, est telle qu elle lui permit de ga gner contre le nombre les plus glorieuses batailles. Un Souvenir Quand, il y a dix-neuf ans, Nicolas Petro viteh vint passer quelques jours à Paris, sa première visite fut pour son ancien lycée. Il y retrouva avec émotion, disent les journaux du temps, la sœur infirmière qui soignait s,} camarades quand ils étaient malades, et 31 eut de reconnaissantes et chaleureuses paro les pour les sœurs qui pendant la guerre étaient venues au Monténégro soigner les blessés et consoler les mourants. C'est la fille de ce prince « français de cœur » qui, avec Victor-Emmanuel 111, sera prochainement l'hôte de Paris. Aux grâces de sa physionomie et au grand titre qu'elle porte s'associent de trop beahx souvenirs pour que nous ne les rappelions pas en ce stade de l'évolution si heureuse où se trans forment les relations franco-italiennes. VALENSOL.\nse marier... Avec vingt mille francs de moins, pour vous- je ne serai pas. plus pauvre... Il ne la laissa pas achever., Vous avez un adorable cœur... et je vous aime encore plus d'être bonne... même vis à-vis de celle qui n'a pas toujours été pour vous la meilleure des amies... C'est convenu, ne parlons donc plus âe cela, Vous vous entendrez avec papa ? Je vous le promets. —Et maintenant que me voilà bien pau vre, bien- dépouillée, bien à votre merci, mon cher seigneur, je vais pouvoir vous dire quel que chose que je n'ai pas encore «sé vous confier. Quoi donc? Elle se fit encore, à son bras, plus-pesante et pins a languie ; et levant vers les suens ses grands yeux humides d'une tendre recon naissance : . • Je pense qu'il vous sera bien facile de Voua faire aimer beaucoup... beaucoup... ■ Il y eut alors à la Charmette des journées bénies, des journées qui passèrent comme un rêve de tendresse, de confiance et d'espoir. Noël, suivant le conseil du sage qui a dit : « Cache ton bonheur », n'avait encore fait part à personne de son prochain mariage avec mademoiselle Marthe Morisseau. Il avait prié le major de ne pas ébruiter non plus leurs projets d'union. A quoi bon éveiller d'avance la curiosi té inmscrète de ceux qui nous entourent ?... Et. tout doucement, obéissant aussi au sentiment de timidité qui lui faisait prolon ger cette douce période de la tendresse alté rée qui désire et redoute à la fois le mo ment où elle va pouvoir s'assouvir, NoSl s'occupa de mettre sa vieille maison en état de recevoir la jeune épousée.\nDepuis la mort de son père, il n'était pas entré dans ces chambres closes. Et malgré les soins de la vieille Claudine, tout cela so tait fort délabré. En ouvrant la maison à l'air et à la lumiè re, il s'aperçut tout de suite que dix ans d'a bandon avaient mis des lézardes aux murail les et des gouttières à la lotture. Les réparations à faire sont plus consi dérables que je ne pensais, dit-ii à Claudine, allez chercher le maçon. Et quand le maçon, le menuisier, le cou vreur et le peintre eurent successivement donné leur consultation, .on s'aperçut qu'il fallait au moins deux mois pour que tout fût remis en état Deux mois, comme c'est long, s'écria Marthe. Comme c'est long, répéta Noël en écho. Mais le petit père Morisseau qui n'était pas amoureux et qui, par conséquent, appréc. ..t mieux la durée du temps haussa les épaules: Deux mois ?... Ah ! mes pauvres en fants, quand vous serez des vieux comme moi, vous verrez comme ça passe vite. Et il fallut bien se résigner à remettre le mariage à cette époque. 111 Triste nouvelle Les commères de Chanterive, d'Ozouer, de tous les hameaux parcourus, du matin au soir, par le tilbnry du docteur Forestier, ne se doutaient donc pas encore des projets de mariage qui auraient si bien servi de thème à leurs interminables bavardages. La Charmette se cachait, toute discrète, au tournant d'un chemin peu fréquenté. Il :--2 passait pas par là assez de monde pour quon s'aperçût des visites quotidien nes du médecin et qu'on y prit garde.\nD'ailleurs, Noël, avec sa régularité cou tumière, allait au chevet de ses malades et donnait, chez lui, ses consultations. Pendant ce temps, les ouvriers réparaient sa vieille maison, mais qui s'en «erait éton né ? Ii a fini par s'apercevoir que ses murs se fendaient et il bouche les trous, disait-on, en voyant les maçons sur leurs échelles ; et on n'y cherchait pas d'autre mystère. Cest ainsi qu'au château de Chanterive, en déjeunant, te jeune comte Olivier fit part à ses parents de cette petite nouvelle locale i Je viens de passer devant la maison du docteur. C'est plein d'ouvriers sur le toi* et contre les murs. Dame, conclut mademoiselle de la Ro che-Amblard, depuis la mort du père Fores tier on n'avait fait aucune réparation... Les vieilles maisons sont, comme tes vieilles gens— elles finissent par crouler... Le marquis Robert comptait, dans sa tête: Eh ! voilà plu 3 d'une dizaine d'années qu'il est parti, le père Romain Forestier... Un bien brave homme... Celui qui t'avait mis au monde, Olivier... Vous vous rappelez, Mary, comme il poussa un cri de triomphe en élevant ce gadlard-là dans ses bras et en annonçant à tante Clotilde : C'est un gar çon !... Et comme la marquise de Chanterive ne lui répondait pas, le marquis Robert insista: Vous vous souvenez bien?... Elle eut un tressaillement et, de sa voix lassée, elle se hâta de murmurer : Oui, mon ami, je me souviens. Elle était bien changée, la frêle et blonde jeune femme du début de cette histoire, et ceux qui ne l'avaient plus revue depuis son séjour à Sainte-Maxime, ne l'eussent que bien difficilement reconnue.\nVingt ans, c'est vrai, avaient passé sur sa Jeunesse et sur sa beauté. Mais ce n'est pas de l'âge seulement qu'elle portait le poids. De là-bas elle était revenue malade, et ce mal mystérieux avait résisté à tous les traitements, à tous les soins, à toutes les tendresses. C'était un détraquement nerveux plutôt qu'une affection bien caractérisée. La marquise semblait avoir le moral at teint, plutôt que le corps. Elle était devenue de plus en plus impres sionnable et triste. Sa nervosité, tantôt accablée, tantôt irri table, la jetait souvent dans une atonie pro fonde, dont rien pas même la présence de son cher Robert, rie parvenait à l'éveil ler. C'est de l'anémie, affirmait, dans le temps, le vieux docteur Romain Forestier. Et, contre cette pauvreté du sang, il avait essayé tous les toniques, tous les réconfor tants... Aussi inutiles, aussi impuissants les uns que les autres... Plus tard, quand Noël Forestier avait remplacé son père, il avait prononcé ce mot ambigu qui, dans ia clinique moderne, sert à désigner tous les délabrements inexpii pliquês des ressorts profonds de l'exis tence : La neurasthénie. Mais, pas mieux en agissant sur les nerfs que son père en reconstituant le sang de la pauvre malade, il n'était arrivé à un résultat bien sensible. Souvent il en avait causé avec mademoi selle de la Roche-Ambhird restée, elle, vi goureuse et forte malgré ses soixante-dix ans bien sonnés. Je n'y comprends rien. J'erre au hasard\nâ la recherche d'un mal insaisissable dont je ne trouve pas le siège... dont, surtout, je ne peux pas deviner la cause... Si madame de Chanterive était ruinée par un chagrin profond, inguérissable, elle ne languirai* iras autrement. Eh ! mon pauvre docteur, quel chagrin voulez-vous qu'elle ait, s'était hâtée de' ré pondre tante Clotilde avec un empressement presque une anxiété qui aurait pu sembler suspect à celui qui ne savait pas, comme Noëf, la brusquerie un peu mascu line de mademoiselle de la Roche-Ambiard — C'est ce que je me dis. Elle a tout pour être heureuse. Le marquis est le meilleur des maris... d'ailleurs, tâle l'adore. Sou Ois est un grand et beau garçon... peut-être un peu violent, un peu insoumis... Mais enfin il n'a rien fait qui puisse la désoler... Et pendant qu'il était petit garçon, il n'y avait aucune raison pour qu'elle fât mécontente et inquiète... Déjà, pourtant, elle languissait, comme elle languit encore... Et, en désespoir de cause, il prescrivait lui aussi, les toniques,, il conseillait l'exer cice, les distractions... En réalité, il na savait, il ne pouvait rien contre un mal rebelle à son diagnostic plus fort que sa science. La marquise était, ce jour- là, dans un de ces mauvais moments qui causaient à son mari tant de tristesse et d'inquiétude. Lui aussi avait subi les atteintes de ces vingt années. , Arrivé àla cinquantaine, il s'était alourdi, pendant que ses cheveux s'éclaircissaïu-t sur ses tempes grisonnantes. Mais l'âge était venu sans qu'il restât dans son cœur moins de tendresse pour celle qu'il avait follement adorée et au'il aimait à pré-\nsept ce sentîmanlr: presque paterne! qui rend doublement obère la_ créature alansifie et soutirante réfugiée dans les bras où , i cirrrc-n-: ia protection de ba faffjfessa Car il le savait bien e t i'.' s'en 'désolait aussi et te n afmai# que lui. Pour scn fus - pour leur entant - elle n'avait que i lindifference. M La mère chez elle, notait pas née de l'ê ? ¥ 110 Ir seuipp -'ent Olivier lui était in dotèrent, mais pr.rfois, contre lui elie éprouyaf| oh! il. l'avait Uen C-aai-r è un sentiment de répulsion instinctive.' et'rr>,VtL S T e il ll \" i p eD X tlui la t )ei b ait elle-même et contre lequel, etîp s'efforçait de réagir en attirant aussb&t à elle, pour te caresser, lenfant que bout d'abord eile venait de re pousser... nvdts un. sentiment tenace, insi dieux, sg dévoilant en toute occasion, toujours combattu, jamais éteint. Et le marquis Robert de Cfaanterive se per dait en conjectures. Peut-être ne parvient-elle pra & oublier que c est cet enfant qui, en venant au mot de, a profondément altéré sa santé ...Elle lui reproche de l avoir rendue ma lade .débile, nerveuse... elle ne lui pardonne pas ce vol que la pauvre petite créature lui a fait de sa jeunesse, de sa gaité, de sa beauté, de sa grâce légère... de tout ce crue j aimais tant à admirer en elie... de tout ce qui lui était précieux, p a qu'elle savait, tout le prix que j'y attachai... ... Oui.^concluait-il, ce doit être cela... Et puis, il n'est pas de ceux qui se font adorer de leur mère, monsieur Oliviap,.. Et en pensant à son enfant... à son enf-mt qu'en deux mois il venait d'apprécier bien sévèrement, le pauvre homme était encore plus désolé. (A mtvrc.) P A UT BEUTTÎAY.\nINCENDIE AU BOURGET\nUne importante fabrique de toiles cirées et goudronnées, bâches imperméables, taf fetas gommés, appartenant à M. Garnier, dont lu maison de vente est rue du Luire, à Paris, a failli être, la nuit dernière, com plètement détruite par les flammes. 19, RUE DE FLANDRE C'est au numéro 19 de la rue de Flandre, au Bourget, dans un vaste terrain triangu laire de sept mille mètres de superficie, bordé à droite par la rue Saint-Denis et à gauche par la ligne du chemin de fer de la Grande Ceinture, que s élèvent les bâti ments de la fabrique. Le logis d'habitation de M. Garnier est situé à gauche de l'entrée par la rue de Flandre et se prolonge vers îe fond du ter rain par des constructions légères servant de remises et d'annexes diverses. Un vaste jardin lui fait face et précède tes hangars où sont manipulées les toiles, gazes et étoffes diverses employées dans la fabrication des toiles cirées. Tout au fond, près' de la ligne du che min de fer, est une grande construction en briques, élevée de trois étages, servant de magasin pour les marchandises fabriquées. Les essences, huiles, cires, vernis et tou tes matières inflammables dont il est fait usage sont renfermées dans des bâtiments isolés, au fond du terrain et loin du pavillon de la machinerie, où 1e feu s'est déclaré. C'est à cette circonstance particulière que l'on doit de n'avoir pas eu une destruction totale de l'usine à déplorer. Ainsi que nous le disons, c'est dans la hangar en bois, briques et fer attenant aux étuves de séchage et dans lequel se trou vaient de 3 machines, broyeuses, cylindreu ses et chaudières, que l'iucendie a p'ris nais sance. LA PREBMÈRE LUEUR Dimanche, vers onze heures du soir, le chauffeur de l'établissement, M. Mabille, qui habite une dépendance de l'usine avec sa famille, rentrait de la fête voisine, ac compagné de sa femme et de ses enfants, quand son attention fut attirée par une lueur insolite qui éclairait l'intérieur du bâtiment des machines. A peine avait-il eu le temps de se rendre compte de ce qui se passait qu'un crépite ' ment se faisait entendre, bientôt suivi de l'embrasement du léger bâtiment. L'alarme fut aussitôt donnée, tandis qu'on réveillait M. Garnier, le propriétaire de la fabrique. Grâce aux matières inflammables abritées dans le hangar, le feu prit rapidement une grande extension. Quand les pompiers de la commune, aux quels vinrent bientôt se joindre ceux de la CourneuVe et de Dugtiy eurent pu mettre leurs pompes en batterie, tous leurs efforts durent se borner à préserver tes bâtiments voisins dont quelques-uns, léchés par tes flammes, commençaient déjà à prendre feu. Après deux heures de lutte on parvint à circonscrire le fléau, mais le pavillon des machines était complètement détruit et le matériel qu'il contenait en partie hors d'u sage. Des rails de fer, servant au glissement des toiles enduites dans les étuves voisines, ont été tordus par la violence du feu et gisaient parmi les décombres. Le bâtiment de mise en couleurs, qui est contigu et qui est situé au-dessus des étuves de séchage, heureusement closes par des portes de fer, a été très éprouvé par les flammes et il s'en est fallu de peu que cette partie de la fabrique ne fût aussi détruite. L'ENQUÊTE Dès la nouvelle du sinistre, M. Pois, com missaire de police d'Aubervilliers, accourait, dans la nuit, sur 1e théâtre de l'incendie c-t organisait les secours. L'enquête ouverte par 1e magistrat n'a pu déterminer les causes exactes de l'incendie. Depuis samedi, quatre heures, la chau dière était éteinte et personne n'ayant ac cès dans cette partie des bàtimenis, on .ne peut attribuer ce désastre à la malveillance. On suppose que des chiffons gras, au voi-\nsinage de la chaudière, se seront consumés lentement, par fermentation ou par une étin celle tombée du foyer, et, après avoir long temps couvé, le feu se sera brusquement déclaré au contact d'une substance inflam mable quelconque. Leâ dégâts, non assurés par les compa gnies* qui refusent de garantir cette fabrica tion en raison des trop grands risques, sont estimés à environ 80,000 francs. Une vingtaine d'ouvriers vont se trouver en chômage jusqu'au moment où, le bâtiment étant reconstruit et les machines remises en état, le travail pourra être repris.\nAU-DESSUS DE LA HANCHE\nRetour du Comte de la Vaulx. Un Récit du Voyage. Deux Heures inquiétantes. Terre 1 Succès. Le comte de la Vaulx, l'intrépide aéro naute tant de fois déjà signalé à l'attention du monde scientifique, et dont les ascen sions retentissantes ne se comptent plus, est rentré hier soir à Paris. On sait que le comte de la Vaulx vient de traverser la Manche en ballon. Au saut du wagon, nous avons posé quel ques questions au sympathique sportsman, sur $à sensationnelle performance. Je suis enchanté, nous dit le comte de la Vaulx. Nous étions partis, mes compa gnons et moi, samedi soir, du paix; de l'Art',*- Club, avec l'intention de faire une longue promenade aérienne et différentes expérien ces, mais nou3 n'espérions pas si bien réus sir. Et tenez, je vais satisfaire votre curiosi té. En quelques mots, voici notre ascen sion. D'abord, il faut que vous sachiez que n v tre ballon : le Djinn, était muni d'une nou velle soupape, en guise d'appendice, sou pape s'ouvrant sous une très faible pression naturellement, pour éviter l'éclatement Ju ballon. En outre, un ballonnet compensa teur se trouvait à l'intérieur de l'aérostat. Ce, dans le but de modérer en le gonflant ou le dégonflant au bon moment, les mouve ments ascensionnels ou descensionnels de la masse gazeuse. Je m'empresse de vous dire que le résul tat obtenu est merveilleux, et j'arrive au voyage. Mon récit sera court, puisque heu reux sans histoire. Au départ, à faible altitude, le Djinn fut poussé vers le nord-ouest. A minuit, nous apercevons les phares. Que faire ? Descendre alors que notre ballon avait toute sa force ascensionnelle? Quel crève cœur pour un aéronaute ! Et le vent nous poussait vers l'Angleterre. Une rapide consultation de mes deux com pagnons: MM. Voyer et d'Oui tremont. A Dieu va ! le sort en est jeté ; nous allons vers l'inconnu. A une heure du matin, par une nuit pro fondément noire, nous entendons le dapotis des vagues. Nos cœurs battent un tout petit peu plus fort, pute c'est fini. Une heure, une longue heure s'écoule. Enfin, voici au loin des lumières, des phares. C'est la côte an glaise. Nous avons réussi, nous sommes sauvés. A trois heures du matin nous sommes au dessus de la terre ferme. Au loin je recon nais l'énorme masse lumineuse de Londres. Nous voici au-dessus de la Tamise., Puis je reconnais Nottingham à notre gauche. Le jour vient, mais avec lui Voici que le vent change nous poussant vers la mer du Nord. Ça, non, pas de folie. Un coup de sou pape. Le Djinn descend, l'ancre est jetée. Doucement nous prenons terre à quelques kilomètres de Hull, à quelques centaines da mètres d'une ferme où nous recevons l'ac cueil le plus cordial. Voilà ! Maintenant au revoir. A bientôt. Et après une cordiale poignée de mains le comte de la Vaulx prosaïquement héla un fiacre.\nL'Accident da la rue du (tango\nEcroulement d'un Mur. Un Mort et nn Blessé. Les Causes de l'Accident.— L'Enquête. Un terrible accident s'est produit hier ma tin rue du Borrégo, dans le quartier Sairit- Fargeau. Aux numéros 47 et 49 de cette voie se trouve une importante fabrique de bri ques qui fait l'angle de la rue Peîleport. Cette usine, dont tes propriétaires sont MM. Bérard frères et J. La Fresnave, est entou rée d'un mur qui depuis longtemps mena çait ruine. Quand on a tracé la rue du Bor régo, il y a une dizaine d'annéês, on a creu sé la voie à environ cinquante centimètres des propriétés voisines, déchaussant les murs de clôture. A la suite de ces travaux, plusieurs maisons avaient même dû être étayées. MM. Bérard et La Fresnaye se dispo saient à faire réparer prochainement le mur, et la date de ces travaux était déjà fixée. Or, hier, vers quatre heures et demie du matin, les habitants du quartier étaient ré . veillés en sursaut par un brait formidable, suivi de cris d'effroi et d'appels : « Au se cours ! » Quelques minutes après, les pompiers de la rue de Meaux et de l'avenue Parmentier s'arrêtaient devant la fabrique dé briques. Voici ce qui s'était passé : L'Accident H y a deux jours, une pile de 200,000 bri ques,\" formant un véritable monticule, avait été dressée eontre le mur d'enceinte de l'u sine. Cette énorme masse venait de s'effon drer entraînant dans sa chute le mur, sur une longueur d'Une trentaine de mètres en viron. An même moment passait sur le trottoir, en bordure de la briqueterie, un chef can-\ntourner de la Ville de Paris, M. Julien Prieur, âgé de quarante-six ans, demeurant au numéro 33, rue du Borrégo Ce malheureux, qui venait de se lever et se rendait à son tiavail; fut complètement enseveli sous cette formidable avalanche. Deux balayeuses qui suivaient furent for tement endommagées, et leurs conducteurs, MM. Chalon et Hautefeuille, fuient gravé\" ment contusionnés. M. Hautefeuille, qui se trouvait sur le siège de la balayeuse n° 851, dut être immédiatement transporté dans une pharmacie. 11 avait le bras droit ensan glanté et se plaignait de douleurs internes. Après avoir reçu les premiers soins, il re gagna son domicile, rue du Surmelin. Pendant ce temps, les pompiers et les quelques ouvriers qui, à cette heure mati nale, se trouvaient dans l'usine travaillaient activement à dégager l'infortuné cantonnier, dont le corps était complètement enseveli. Une foule énorme, douloureusement im pressionnée, assistait à cette opération. Dans un groupe on remarquait Mme Prieur, qui poussait des cris déchirants. Le chef cantonnier était, en effet, marié et avait en outre à sa charge sa vieille mère, âgée de soixante-deux ans. Découverte du Cadavre Enfin, après une demi-heure 'de recher ches angoissantes, le corps de M. Julien Prieur apparut. Le malheureux était étendu sur le dos. Le crâne était horriblement broyé ; la cervelle avait jailli de tous côtés. Le cadavre fut placé sur une civièrè et porté au domicile du défunt. Pendant quelques heures, l'on craignit que d'autres personnes eussent également trou vé la mort dans cet accident, mais, heureu sement, il n'en était rien. Si l'ébouiement s'était produit plîfs avant dans la matinée, vers huit heures et demie ou onze heures et demie, de nombreux en fants, qui suivent la rue au Borrégo pour se rendre à l'école communale voisine, eussent sans doute été atteints et cet accident, déjà fort regrettable eût pu prendre les propor tions d'une véritable catastrophe. Une enquête a été immédiatement ouverte par M. Dément, commissaire de police du quartier, dans le but de rechercher les res ponsabilités. Il semble, en effet, qu'il était de la dernière imprudence, de placer contre un mur reconnu peu résistant, en bordure d'une voie assez fréquentée, une masse aus si formidable. Durant toute la journée, la foule n'a cessé de stationner sur le lieu de l'accident; un important service d'ordre, sous la direction de M. lieisS, officier de paix du vingtième arrondissement, avait dû être organisé.\nNOUVEAU DRAME CONJUGAL\nLes nombreux passants qui sillonnaient hier la place de la Nation, vers sept heures et demie du fnafîfï, ont vil sè dérouler 1 sous leurs yeux une de oes tragédies conjugales comme il s'en produit malheureusement trop fréquemment. Une jeune femme se dirigeait vers l'un des escaliers d'accès du chemin de fer métropo litain, lorsqu'un homme se précipita Vers elle. Aussitôt, la femme apeurée s'enfuit, mais l'individu la rejoignit rapidement et, avant que l'on ait pu s'interposer, lui portait dans le dos un coup violent d'un instrument perforant dont il était armé. Un moment encore la femme poursuivit sa course, tandis que son meurtrier dispa raissait Puis elle s'affaissa sur ie sol, gémis sante. Quelques personnes la relevèrent et l'em portèrent dans une pharmacie. Là, on cons tata qu'elle avait été blessée à l'omoplate droite d'un coup de tiers-point. L'arme, so lide, récemment et soigneusement affûtée, était demeurée fichée dans la plaie. Le pharmacien la retira et, après avoir pro cédé à un pansement sommaire de la bles sure dont il ne pouvait apprécier la gravité, conseilla de transporter la jeune femme à l'hôpital Saint-Antoine. Pendant que deux gardiens de la paix s'ac quittaient de ce soin, le meurtrier, que l'on croyait en fuite, se présentait au commissa riat de police de là rue Chanzy, ou l'on ne savait encore rien du drame. Il demanda à parler fr M. Bordes. Dès qu'il fut en présence de ce magistrat, il lui dit : Je viens me constituer prisonnier, car j'ai tué, ou tout au moins blessé grièvement ma femme. Je me nomme Charles Couturier, suis âgé de trente-six ans, et travaille en qua lité de monteur-mécanicien chez M. Meyer, fabricant de bicyclettes, rue de Nemours, lequel, d'ailleurs, a tenu à m'accompagnai* ici. Marié depuis quelques années à Aline Le levier, actuellement âgée de vingt-quatre mis, j'habitais avec elle un logement situé 98, rue d'Angoulême. Il y a quelques mois, je m'aperçus que la Conduite de ma femme laissait à désirer, qu'elle devenait coquette et légère et je m'ef forçai, mais inutilement, de la ramener dans le droit chemin. J'acquis d'autant plus facilement la certi tude que j'avais un rival heureux, qu'il y a un mois environ ma femme abandonna une première fois le domicile conjugal. Puis, elle revint et, devant ses promesses, ses protes tations, le repentir qu'elle témoignait, les lar mes qu'elle versa, je crus devoir pardonner. Hélas ! sa fidélité ne devait pas être de lon gue durée ; je suis même certain qu'elle con tinua. à mon insu, à entretenir des relations avec son amant. Bref, samedi soir, elle disparut de nou veau, emportant mes économies pénible ment amassées, et je ne la revis plus. Celte fois, ma résolution fut prisé. Pen dant toute la Soirée de dimanche et toute la nuit, je cherchai vainement les coupables ; mon intention était de me venger. Tout à l'heure seulement, je les aperçus qui traversaient ensemble la place de ta Na tion où je les attendais, sachant qu'ils pas . seraient par là.\nMais à ma vue mon rivai s'est enfui. J'ai seulement pu rejoindre ma femme que j'ai frappée à l'aide d'un tiers-point. Je ne saia si cite est morte ou seulement blessée ; en tout cas, le récit que je vous fais est l'expres sion de la vérité. Le forfait que j'ai commis est le résultat de toutes mes souffrances, car j'ai toujours profondément, sincèrement aimé celle qui porte mon nom, et c'est la douleur de la voir infidèle' qui a seule arffié mon bras. M. Meyer, qui avait accompagné son em ployé, s'est plu à donner sur ce dernier les meilleurs renseignements, le représentant comme un parfait ouvrier, laborieux et so bre, en même temps qu'excellent mari, qui n'avait qu'un but, faire le bonheur de sa femme. Interrogée à l'hôpital par M. Bordés, Mme Couturier, dont la blessure est grave, tout en reconnaissant s'être par deux fois enfuie du domicile conjugal, a nié énergiquement avoir trompé son mari.. Malgré les dénégations de la jeune femme, en présence des excellents renseignements qu'il a recueillis de tous côtés sur le meur trier, M. Bordes n'a pas hésité à laisser Charles Couturier en liberté provisoire.\nSuicide d'une Mère avec son Enfant\nIDe notre correspondant particulierj Nancy, 28 septembre. Un tragique événement vient de se pro duire à Maxéville, près de Nancy. Ce matin, un aiguilleur du chemin, de fer a retiré du canal le cadavre d'une femme et d'un enfant. Les deux corps étaient enlacés et celui du jeune garçon était attaché à celui de L mère au moyen d'un foulard. M. Fleury, commissaire de police dé Nancy, vint procéder aux constatations et reconnut dans la femme une nommée José- Ehine Fleury, âgée de cinquante-quatre ans. 'enfant était son fils, âgé de douze ans. En examinant le cadavre du petit garçon, M. Fleury constata qu'il portait au cou des tra ces de strangulation. On ne tarda pas à savoir que samedi soir cette femme s'était présentée au commis sariat centrai de police, déclarant qu'elle avait été expulsée par son propriétaire et qu'elle venait demander un billet de loge ment pour elle et son fils. On fit droit à sa demande. On n'a pas sû ce qu'elle fit hier diman che, mais oe matin, à la première heure, des habitants de Maxéville ont entendu à plu sieurs reprises ces mots : Non, je ne veux pas ! non, je ne veux pas i prononcés par un enfant. Il semble que le pauvre petit ne voulait pas. se jeter à l'eau et que la mère alors l'aura étranglé, puis se sera précipitée avec lui dans le canal. Les constatations médico-légales permet tront seules d'établir le bien fondé de cette hypothèse.\nNOUVELLES MARITIMES\nL'Escadre de la Méditerranée D'Ajaccio : L'escadre de la Méditerranée est partie ce matin à sept heures. Les contre-torpilleurs se rendront à Boiii facio ; les cuirassés et les croiseurs mouil leront à Propriano, d'où ils repartiront dans la nuit pour rejoindre les contre-torpilleurs et se rendront ensuite à Porto-Vecchio.\nMILLES miMIRIS\nAppel de Réservistes De ChâJons-sur-Marme : Les réservistes de toutes armes apparte nant aux classes 1893 et 1896, et domiciliés dans le 6\" corps d'armée, sont convoqués aujourd'hui pour accomplir une période d'instruction de vingt-huit jours. Les réservistes de l'artillerie du 25 e régi ment, de la 12 e division d'infanterie et des 3° et 5 e divisions de cavalerie indépendante seront envoyés au camp de Châluns le jeudi ler1 er octobre, pour être exercés au tir au ca non.\nLe Cadavre de {'avenue Philippe-Auguste\nDeux gardiens de la paix qui suivaient, hier matin, vers quatre heures, l'avenue Phi lippe-Auguste, apercevaient, étendu sur la ciiaussée, à la hauteur du numéro 18, un in dividu qui ne donnait plus signe de vie. Quelques instants après, ils transportaient l'inconnu dans une pharmacie ; un médecin appelé à lui donner des soins nè put que cons tater l'inutilité de ses efforts. Le malheureux avait cessé de vivre, et sa mort remontait à une heure environ. De l'examen minutieux auquel se livra le praticien, en présence de M. Bordes, commis saire de police, ii résulte que le dé.-ait a dû être victime d'un accident survenu dans des circonstances un peu spéciales. En effet, on releva sur la poitrine un sillon bleuâtre, paraissant avoir été tracé dans toute la largeur par la roue d'une voiture. D'autre part, le magistrat parvint bientôt, grâce à quelques papiers découverts dans les vêtements, à établir l'identité du défunt. C'est un nommé. Emile Ch&puis, âgé de vihgt ans, sans domicile connu. D'après les renseignements qu'il recueillit, le magistrat put déterminer dune manière presque cer taine la cause de l'accident auquel le mal • heureux avait succombé. Chapuis était sujet, paraît-il, à de fréquen tes crises épilepliques. Il est donc probable qu'en traversant la chaussée de l'aveuue Phi-\nlippe-Auguste, il se sera affaissé en proie â! 1 une de ces crises. Un véhicule survenant au même moment lui aura passé sur la poi trine. Le conducteur de la voiture s'est-il aperçu de l'accident, c'est ce que l'on n'a pu savoir. Après en avoir terminé avec ses constata tions, M, Bordes a fait transporter le cada vre à la Morgue. Seule l'autopsie pourra, eni effet, donner les c ruses exactes de ce décès*\nÉCHOS\nte Président de la République a chassé* hier après-midi, à Rambouillet, avec les co lonels Lamy et Meaux Saint-Marc; Une cérémonie d'une touchante simplicité a eu lieu hier après-midi, à deux heures, à l'lnstitut de la rae Dutot, à l'occasion de î hrv niversaire de la mort de Pasteur. En l'ab sence des docteurs Duclaux et Roux, le doc teur Metchnikoff a réuni tous les collabora teurs de l'lnstitut dans la crypte où reposa l'illustre savant. Aucun discours n'a été pro noncé. Les assistants ont défilé dans le plus grand silence devant le tombeau, sur lequel Quel ques-uns ont déposé de modestes fleurs. . uis chacun est retourné à son travail. Mme Pasteur étant absente dé Paris, la visite qu'an a coutume de lui faire à cet an niversaire a été renvoyée à nne date ultérieure.\nCes jours derniers, on a retrouvé, au Carde- Meuble, toutes les boiseries d'un salon qui avait été commandé par Louis XIV aux plus habiles décorateurs de son temps. Ces boiseries, dont les sculptures sont d'une finesse incomparable, forment quarante et un panneaux à cinq caissons chacun. T 1 y a quatre motifs décoratifs : la Couronne de lauriers, la Lyre, l'Ecu de France et un Tro phée royal, tons surmontés du Soleil de Louis XIV. Ces boiseries sont peintes en blanc et mu nies de toutes leurs ferrures du temps. M. de Xoihac pourra, grâce à elles, recons tituer intégralement un des plus beaux sa lons du Versailles de Louis XIV.\nLa reine Ranavalo, qui, comme on le sait, est en villégiature à Vic-sur-Cère, s'est rendue hier à Aurillac. Après avoir déjeuné chez M. Sedillot, tré sorier-payeur général du Cantal, Pex-reine de Madagascar, accompagnée par Je maire, a visité le haras et le musée. Puis elfe a été re çue à la mairie, où se trouvait réunie une as sistance nombreuse. La reine a quitté Aurillac à quatre heures, enchantée de la réception et de l'accueil qu'on lui avait faits.\nEn dépit des vœux exprimés par la com mission du vieux Paris, la chapelle de l'an cien hôpital Trousseau ne sera pas conservée, et déjà on a commencé à en démolir une partie. M. Bouvard, directeur des services d'archi tecture de la Ville de Paris, a fait en effet ob server que ce monument ne pouvait subsister, le lotissement des terrains de l'ancien hôpital étant définitif. Conserver l'ancienne chapelle de Trous seau, c'eut été diminuer considérablement la superficie du square qui va être aménagé sur son emplacement et dont la nécessité se fait depuis longtemps sentir dans ce quartier po puleux. D'ailleurs, puisque les vcxix de la commis sion du vieux Paris n'avaient qu'un but, celui de perpétuer le souvenir da chancelier cFAli gre, fondateur de l'hônital, et que le monu ment lui-même ne présente aucun caractère remarquable, on conservera dans le square futur des fragments de sculpture de la cha pelle avec une inscription rappelant son ori gine.\nBien des gens de taille modeste ont sou vent trouvé dur et même injuste d'avoir à payer pour leurs habits aussi cher que d'au tres personne» beaucoup plus, corpulentes. Une veste, un pantalon, c'est tant, et, que vous soyez colosse ou nabot, votre taille ; vous demandera toujours k ra&ife prix. Il y avait là une injustice évidente qui de vait finir tôt ou tard par être rscLesséi. Chose inattendue, ce sont des tailleurs qui, de leur propre mouvement, ont inauguré der nièrement le système de « l'habillement au. poids ». La chose s'est faite à Chicago, sans tambour ni trompehts, et c'est le syndicat des. tailleurs de cette grande ville, la seconde » Amérique sous le ramort de la popuUuicn, qui a pris l'initiative en question. La décision a été portée, par la voie de la presse, à la connaissance des intéressés. Dé sormais, le poids ncrmaL des- habitants de Chi cago-est fixé à 70 kilos,\"et, air-déssns de se pt» ds. une surtaxe de 5 dollars par 45 kiles sera appliquée par tous les tailleurs pour La. confection de tous les vêtements masculins: Malheureusement, il n'est pas question dtf détaxe en faveur des gens pesant au- dessc..* de 70 kilos...\nSaarez-vous ce que l'on affirme ? Que- B/.,, a entièrement renoncé an théâtre... A-t-il de la fortune ? Pas le moins du monde. Alors, comment a-t-il pu vivre jusqu'à présent ? | —« Au four le four ! »\n2\nLe Petit Parisien\nPARIS, 29 SEPTEMBRE 1903: I - 3\n","Dernière Heure\nBBRVICB6 SPÉCIAUX Ûn Petit Parisien\nviewer lord Milner, mais il s'y est absolu ment refusé. Lord Milner s'est rendu à la résidence of ficielle du premier ministre, où il s'est entre tenu quelques instants avec le secrétaire particulier de M. Balfour. On attend demain la visite <!e lord Milner au Colonial Office, où de nombreuses lettres Sont arrivées à son adresse. M. Balfour est attendu demaiin à Londres. H se rencontrera avec lord Milner, et se ca dra ensuite S Sheffield, où il doit prononcer un important discours. Toujours rien de nouveau au .sujet de la crise ministérielle.\nDes inquiétudes avaient été conçues sur te sort de cette colonne. Contrairement aux nouvelles pessimistes, elle n'a eu à suppor ter aucune agression durant ses dernières étapes et on signale une tranquillité absolue à Djennaii-ed-Dar et dans les environs.\nM. COMBES EN ESPAGNE\nfDe notre correspondant particulierl Madrid, 28 septembre. • M. Combes, président du Conseil des mi nistres de France vient d'arriver à Madrid. Au moment où M. Combes passait à Iran, les autorités ont cherché à le saluer, mais elles fi'ont pu le faire, le ministre voyageant incognito. A l'hôtel où M. Combes est descendu tou jours dans le plus rigoureux incognito, le consul de France et le ministre de l'lntérieur ont déposé leur carte de, visite. A huit heures vingt, le ministre partira ipour l'Andalousie.\nTEMPÊTE AU PORTU6AL\nfî>« notre correspondant particulierl Lisbonne, 28 septembre. Une tempête sévit sur la côte nord du 'Portugal. A Lavos, près d'Aiguêira, un bateau de pêche a fait naufrage avec 32 hommes, dont 6 se sont noyés. A Tonne ira,' près d'Aveiro, un autre bateau s'est perdu. Sur 41) hommes qui composaient son équipage, 11 ont disparu.\nLES PROJETS OU PAPE\nIDe notre correspondant particulierl Rome, 28 septembre. On assure que Pie X, recevant le supérieur les bénédictins du Moni-Gasain, lui aurait Hit : » Nous nous reverrons prochainement au MoûPCassin. » Ce propos a déterminé une vraie sensation, Var on se demande si le pape, rompant avec les habitacles de ses pré décesseurs, ne songe pas à quitter occasion nellement le Vatican.\nLA FRANCE ET LE MAROC\n(De notre correspondant particuliert Londres, 28 septembre, minuit L'agence Exchaicge Telegraph se dit auto risée à déclarer qu'aucune négociation n'a été engagée par les gouvernements intéres sés au sujet d'un protectorat sur le Maroc. Le caïd, sir Harry Mac Leaïi, à déclaré cet après-midi, dans une interview, que d'après les lettres qu'il avait reçûtes ce matin même de Fez, il était en mesure d'assurer que l'ordre enjoignant à des Européens de, quit ter le Maroc ire leur avait été donné que parce que l'un d'eux avait désobéi aux ordres du sultan, mais que celui-ci n'a jamais eu dans l'idée de refuser, à l'avenir, la protection qu'il a toujours accordée aux étrangers. Sir Mac Lean ajoute que les Européens dé sireux de visiter le Maroc peuvent le faire avec autant dé sécurité que par te passé.\n■ LA CRISE ANGLAISE\n(De notre correspondant particulier} Londres, 28 septembre. Nous voilà au dixième jour de la crise mi nistérielle sans que nous soyons plus avan cés. La seule nouvelle aujourd'hui —et encore ne faut-il l'accepter que sous toutes réserves c'est que le duc de DeVonshire n'est décidé à rester dans le cabinet qu'autant que le gou vernement ne prendra aucune mesure con traire aux principes du hbre-échangè. On ajoute que M. Balfour, dans le cas où le duc de Devonshire donnerait sa démis sion, annoncerait la retraite entière du cabi net, mais pas avant la réouverture du Parle ment qui doit avoir lieu le 2 novembre pro clmin. On est d'avis cependant, dans les milieux généralement bien informés, que cette épo que sera reculée.\nM. LEQÂUDY A LONDRES\nfDe notre correspondant particulier! Londres, 28 septembre. M. Jacques Lebaudy, l'empereur du Sa hara, est arrivé à Londres ce matin et est descendu au Savoy-Hôtel. On se rappelle que M. Lebaudy avait dé claré qu'il se proposait d'acheter un stock immense d'instruments aratoires et des mai sons démontables pour les premiers colons. Cest ce qui explique la visite de l'empe reur du Sahara à Londres.\nLORD MILNER A LONDRES\n(De notre correspondant particulierl Londres, 28 septembre, minuit. Lord Milner est arrivé ce soir en gare de à cinq heures. Personne ne l'y attendait, si ce n'est son îmi, sir Clinton Dawkins. Tous deux sont montés en automobile, et ont quitté la g rte. Lord Milner avait le teint bronzé et avait ♦prt bonne mine, quoique ayant un peu mai gri. Plusieurs journalistes ont essayé d'inisr-\nDANS LES BALKANS\nIDe nos correspondants particuliersl Londres, 28 septembre. Le correspondant du Times à Sofia donne des détails sur la ruine et la désolation ef frayante qui régnent dans le vilayet de Mo naslir, où oeriains districts sont convertis en véritables déserts. Le correspondant anglais dit qu'il ressort d'un document officiel, tombé entre les mains d'un consul, que l'extermination sys tématique fait l'objet de rapports quotidiens adressés par les autorités turques locales à Gon&tantinople ; c'est ainsi, ajoute-t-il, que le reproche d'exagération qu'on fait aux Bulgares est réfuté par leurs ennemis eux mêmes. Le correspondant annonce que les mis sionnaires américains demandent à l'Angle terre et aux Etats-Unis d'envoyer du per sonnel de la Croix-Rouge.\nLondres, 28 septembre. Le correspondant à Copenhague du Daily Telegraph dit que la Turquie a été profonde ment frappée de l'empressement avec lequel l'Europe tout entière a remis à ia Russie et à l'Autriche le soin de régler la question macédonienne. Les Turcs sentent bien aujourd'hui qu'ils doivent traiter très sérieusement cette ques tion, sans quoi ils perdront irrémédiable ment leur dernière chance de garder la Ma cédoine.\nSofia, 28 septembre. Hier, dans les églises de la capitale, sur l'initiative de la colonie macédonienne, un service funèbre a été célébré pour les victi mes de la soldatesque turque en Macédoine. A cette occasion, les édifices de la capitale, et les maisons appartenant à des Macé doniens étaient pavoisês de drapeaux noirs, en signe de deuil général La cérémonie s'est terminée à dix heures. Après le service, les Macédoniens, au nom bre d'environ 15,000, ont organisé une pro cession funèbre, avec des drapeaux noirs, qui a duré une heure. Cette démonstration imposante n'a donné lieu à aucun incident fâcheux. M. Tzokow, agent diplomatique à Londres, récemment nommé, est parti, hier, pour re joindre son peste. M. Natchevïtch partira, incessamment, pour Constantinople, en qualité d'envoyé du gouvernement bulgare.\nAU CAUCASE\nTiflis, 28 septembre. A l'occasion de la remise à la couronne des biens de l'Eglise arménienne, dans la ville de Choucha, une foule, composée d'Ar méniens, a essayé d'interrompre l'ojpéra tion. Lorsque la remise eut été effectuée, la fouie, très surexcitée, s'est portée devant 'a maison du gouverneur. La police et une demi-sotnia de cosaques se sont efforcés de contenir la foule ; elles ont été accueillies par une grêle de pierres et des coups de revol ver, qui partaient tant du milieu de la foule que des toits et des balcons des maisons a voisinantes. Les cosaques ont fait feu, et la foule s'est alors dispersée. Deux cosaques ont été blessés ; un mani festant a été tué. On .n'a pu établir le nom bre des Arméniens blessés, par suite de la nuit venue sur ces entrefaites.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Guerre. Etes rapports au Président de la Ré publique suivis de deux décrets portant réorgani sation de l'lnfanterie et de l'artillerie coloniales. Lesdits rapports et décrets comportent environ 19 pages ou 57 colonnes de oe journal. Décret portant promotions, nominations dans l'infanterie et la cavalerie (sous-lieutenants pro mus au grade supérieur et élèves officiers des écoles de .SaànbCyr et de Saumur nommés de droit sous-lieutenainls avec l'affectation de leurs nouveaux corps à la suite des derniers examens de sortie). i Marine. Des décisions portant mutations (of ficiers de marine) ; acceptation de démission et ra diation des cadres de ta réserve (adjudants princi paux).\nDANS LE SUD USINAIS\nIDe notre correspondant particulierl Oran, 28 septembre. On télégraphie 3U poste de DJennaïl-ed-Dar l'arrivée de la colonne Bichemin, revenant de Beni-Abbès.\nTDÉ PAR SON FILS\n/De notre correspondant particulierl Belley, 28 septembre. Un événement terrible vient de se pro duire dans une_ petite maison située sur ta route de Chagny-Boas et occupée par M. Ar tigues, ancien chef de musique au 22* et au 138° de ligne, et sa famille. M. Artigues, après avoir pris sa retraite, était venu habiter Belley, et il occupait ses loisirs à diriger la fanfare d'Amplepuis (Rhône). Hier soir, à dix heures, il revenait de cette localité où il avait dirigé une répétition. En arrivant au rez-de-chaussée, il eut l'idée de retirer ses souliers pour ne pas réveiller les habitants de la villa, Mme Artigues et son fils. Mais oe dernier, entendant dn bruit, crut à la présence des cambrioleurs ; sai sissant un revolver d'ordonnance, suspendu à une panoplie, il le chargea rapidement, et quand son père apparut dans l'ombre du premier étage M. Artigues fils fit feu dans la direction du nouvel arrivant. Le malheureux père roula comme une masse sur le parquet. Il avait te cerveau traversé par une balte qui avait pénétré par l'œil gauche. La mort fut instantanée. Nous devons ajouter que certains points étant restés obscurs dans la façon dont ce drame s'est produit, le parquet a décidé de procéder à une instruction. Ce soir à cinq heures, M. Ihler, juge d'ins truction, et M. Lhaboux, médecin légiste, orst fait transporter le cadavre de M. Artigues à l'hôpital aux fins d'autopsie, dont les résul tats ne seront connus que demain.\nUN PAQUEBOT ËCHOUË\nMarseille, 28 septembre. Un câblogramme de Kobé vient d'apporter ici une nouvelle qui, tout d'abord, causa une certaine émotion dans les milieux mariti mes. Dans la soirée du 2 septembre, le paque bot Australien, des Messageries maritimes, affecté aux lignes de Ghine et du Japon, quit tait l'escale de Kobé. Au matin, le paquebot venait à la côte, près d'lmahura, dans la mer intérieure du Japon. Comme l'Australien s'est échoué à marée basse sur un fond de sable, on espère que les secours envoyés de Kobé seront suffisants pour permettre le renflouement du paquebot à marée haute.\nDrame dans nn Hôtel\nUn drame s'est déroulé hier après-midi, à quatre heures et demie, dans l'hôtel de la Loire-Inférieure, 240, rue Saint-Martin. Au premier étage de cet établissement ha bitaient deux jeunes gens, deux amis, Lu cien Aubry, âgé de vingt ans, marchand fo rain, et Charles Berr, âgé de trente et un ans, camelot. Ils occupaient deux chambres voisines et, jusqu'ici, aucune discussion ne s'était élevée entre eux. Or, hier, une série de détonations met tait en émoi les \"habitants de l'hôtel. Le logeur, M. Calsat, accourut, et trouva sur le palier du premier étage, Charles Berr, étendu sans connaissance, le front troué d'une 1 balle. Debout, près du blessé, se te nait Auibry, poiteur d'un revolver de fort ca libre, semblant absolument atterré. Mon Dieu... pourvu que je ne l'aie pas tué... mmxnurait-il. Des gardiens de la paix qui, de la rue avalent entendu les coups de revolver, pénétrèrent dans l'hôtel et mirent le meurtrier en état d'arrestation. Pendant que Charles Berr recevait, dans une pharmacie, les soins que nécessitait son état, Lucien Aubry était conduit devant M. Payand, commâseaire de police. Interrogé par ce magistrat, il hésita d'abord à répon dre ; puis, finalement, il déclara qu'il avait tiré sur son ami à la suite d'une violente dis cussion : —Il y a quelque temps, dit-il, j'avais prêté à BeiT une assez forte somme. Hier, me trouvant momentanément dans la gène, je lui réclamai mon argent ; mais il refusa de me le rendre. Cependant, je ne me mon trais pas exigeant; je lui demandais seule ment de m'en remettre une partie, l'auto risant à garder le reste jusqu à ce que j'en aie de nouveau besoin... Il ne voulut rien entendre, me répondit grossièrement et, fina lement, la discussion dégénéra en querelle. C-'est alors que je pris mon revolver. Le meurtrier ajouta qu'il n'avait nulle ment l'intention de blesser son ami ; il vou • lait simplement l'effrayer, affirma-t-il. A -l'hôtel de la Loire-Inférieure, où nous nous sommes rendus, le logeur nous a dit le plus grand bien, de ses locataires : Ce sont des jeunes gens très sérieux, s'est-il écrié. Cette affaire, dlailleurs, est sans importance. M. Aubry ignorait que .l'arme était chargée. Il ne peut être inquiété par la police. Cette excuse semble malheureusement inadmissible. Si Aubry avait pressé a gâ chette du revolver, en supposant quil n'y avait pas de cartouches dans le barillet, il\nn'eût pas tiré à quatre reprises... Une seule balle, il est vrai, a atteint Charles Berr, mais lés- autres projectiles se sont logés dans le roui'. Ajoutons que le blessé a été transnorié à FHôtel-Dieu, où la balle a pu être immédia tement extraite; l'état du pauvre garçon n'inspire pour le moment aucune inquiétude, mais des complications sont toujours à re douter. Quant au meurtrier, il a été consigné à la disposition du commissaire de police, en at tendant que ce magistrat ait fait subir un interrogatoire à la victime.\nTuée par une Automobile\nUn épouvantable accident d'automobile qui à causé la mort d'une jeune fille est sur venu hier soir, à neuf heures et demie, sur le boulevard de la Madeleine, presque en face de l'église. Une grosse voiture automobile, apparte nant à un des principaux fabricants de l'ave nue de la Grande-Armée, débouchait à cet endroit, lorsqu'elle renversa une jeune fille qui traversait la chaussée et qui, surprise par les appels de la trompe du véhicule, avait longuement hésité à se garer soit à droite, sçit à gauche. La rrealheueuse roula sur le sol et l'énorme voiture lui passa sûr le corps. Quand on releva la victime de cet acci dent, elle était dans un état .si pitoyable qu'on crut devoir la transporter en \"toute hôte à l'hôpital Beaujon. Mais là, on constata qu'elle avait cessé de vivre. Une des roues de la lourde machine lui avait écrasé une partie de la tête. M. Daltroff, commissaire de police, pré venu aussitôt, se rendit à l'hôpital. Le ma gistrat put alors établir l'identité de la vic time, grâce aux papiers qu'elle avait sur elle. C'est une jeune couturière, Mlle Harris son, figée de vingt-trois ans, demeurant 14, rue du Quatre-Seçtembré. Le corps a été re conduit au domicile de la malheureuse. Une enquête a été immédiatement ouverte afin d'établir les causes exactes de l'accident qui a causé sur .le boulevard une indescrip tible émotion et avait attiré à l'endroit où il s'est produit une foule nombreuse et an goissée.\nUa Meurtre à l'Hôpital Ccchln\nLA VENGEANCE D'UNE INFIRMIERE Un drame conjugal, qui a produit une pro fonde émotion parmi Se personnel de l'hôpi tal Coçhin, s'est déroulé hier soir* à onze heures et demie. L'interne de service venait de faire sa vi site réglementaire et se disposait à rentrer dans la salle de guide, lorsque, tout à coup, il entendit un cri strident provenant d'une salle d'amphithéâtre où un seul gardien est habituellement de service jusqu'au jour. Surpris et inquiet tout à la fois, il courut vers l'endroit d'où provenait le bruit, et, à peine eut-il ouvert la porte qu'un spectacle épouvantable s'offrit à ses regards. Sur le sol, baignant dans une mare de sang, gisait le corps d'un infirmier, nommé Edouard Potiot, âgé de trente-cinq ans, tan dis que l'œil hagard, sa femme, née Ma thilde Guyard, infirmière comme lui, te nait encore dans sa main t'arme meurtrière, un long couteau de cuisine. L'interne se précipita sur la malheureuse et la désarma sans qu'elle opposât aucune résistance ; puis il donna les premiers soins à Potiot Mais tout fut inutile, l'infirmier avait reçu ,1e coup en plein coeur et la mort avait été instantanée. Informé aussitôt, M. GrimaL commissaire de police se rendit à l'hôpital Cochin, et pro céda à l'interrogatoire de l'infirmière qui, la voix entrecoupée de sanglots lui dit ces seuls mots : J'ai tué mon mari parce qu'il me trom pait. Et c'est tout. Mme Potiot a été envoyée au dépôt.\nFAITS DIVERS\nLa Fils du Général Des employés du Grand-Hôtel surpre naient, hier après-mi cl i, un jeune homme d'une certaine distinction au moment où il venait d'éventrer une valise appartenant à un voyageur et explorait rapidement son contenu, afin de s'emparer de l'argent et des objets de valeur qu'elle pouvait renfermer. Arrêté sur-le-champ, le jeune filou fut con duit au bureau de M. Cornette, commissaire de police du quartier Saint-Georges, rem plaçant son collègue de la Chaussée-d'Antin, actuellement en congé. Le jeune homme nia avec .énergie, mais en présence des témoignages produits par les employés du Grand-Hôtel, qui l'avaient observé dans sa coupabie besogne, il finit par perdre contenance et il avoua. 11-dit que se trouvant à bout de ressources, il en avait été réduit à cette coupable extré mité pour se procurer de l'argent. Ce jeune homme serait le fits d'un général roumain très répandu dans le mondé diplo matique et dans la colonie étrangère à Paris. M. Cornette s'est vu dans l'obligation de le mettre à la disposition du parquet. LB Feu rua Saint-Bernard Un commencement d'incendie s'est dé-\nclaré hier soir, à neuf heures, dans les ca ves de la faûrique de moulures dirigée par Mme veuve Corroy et fils, 11, rue Saint- Bernard. Le feu a unis naissance dans un tas de co peaux et de rognures de bois, et M aurait Certainement pris une grande extension sans l'intervention immédiate du personnel de la fabrique et des voisins qui ont immé diatement mis en action les appareils extinc teurs. Quand les pompiers sont arrivés, le com mencement d'incendie était déjà maîtrisé. Les machines ont un peu souffert du sinis tre et les dégâts ne paraissent pas s'étever à un gros chiffre. l'Assassinat d'Eugénie Fougère On a insinué ces jours derniers que l'au teur ou tout au moins l'un des auteurs de l'assassinat d'Eugénie Fougère et de sa mal heureuse bonne pourrait bien être Grau de la Torre, ce personnage qu'un drame resté obscur conduisit l'année dernière devant la cour d'assises des Bouches-du-Rhône et que le jury acquitta, d'ailleurs. M. Hamard s'est occupé de vérifier cette piste, comme bien d'autres, d'ailleurs, et U a acquis la certitude que le jour même où se déroulait ja tragédie d'Aix, Grau de la Torre était à Paris où 11 s'est rendu chez un chan geur avec lequel il est en relations d'affaires. Grau de la Torre habile actuellement à Bruxelles et quand il a connu l'uccusation qu'on tentait de faire peser sur lui, 11 s'est empressé d'envoyer plusieurs lettres au chef de la sûreté. Mort mystérieuse Des maraîchers, revenant des Halles, apercevaient hier matin, vers dix heures et demie, dans le fossé de 3 fortifications, non loin de la .porte d'Aubervilliers, une femme qui ne donnait plus signe de vie. Ils prévinrent des gardiens de la paix, qui remontèrent la défunte et la portèrent au poste de police de la rue Philippe-de-Gi rard. Là, on trouva dans ses poches des pa piers ou nom de Mme Marie Prinetti, âgée de quarante ans, blanchisseuse, habitant 125, rue de Flandre, dans un hôtel meublé. A cette adresse, où le commissaire de police, envoya immédiatement un inspecteur, on déclara que Mme Prinetti avait déménagé, il y a quelque temps, sans faire connaître sa nouvelle adresse. Le médecin de l'état civil n'ayant pu éta blir les causes^exactes de la mort de Mme Prinetti, le cadavre a été envoyé à la mor gue, et une enquête a été immédiatement ou verte, pour rechercher si l'on se trouve en présence d'un accident, d'un suicide ou d'un crime. Pour ne pas réoeiller son Logeur Après avoir erré dans divers établisse ments de Montmartre et absorbé maints breuvages alcooliques, un maçon, Jacques D..., âgé de vingt-sept ans, s'était décidé, vers les quatre heures du matin, à regagner son domicile, rue Marcadet. Malgré ses nombreuses libations, il lui restait une centaine de francs, argent qui .lui revenait d'un petit héritage réalisé l'a vant-veille. Ayant l'ivresse gaie, Jacques D..- riait de l'état dans lequel il s'était mis. Ah ! je suis beau ! soliloquait-il. Si ce n'est pas honteux ! Voilà que je vois tout trouble maintenant ! Pour sûr que je vais embrasser un reverbère bientôt ! Enfin, tant bien que mai, il parvint à son hôteL La porte de l'immeuble était close. Le maçon consulta l'heure à sa montre et s'a perçut que le logeur n'ouvrirait pas sa porte avant une demi-heure. Pauvre homme ! se dit Jacques D..., ne troublons point son repos. 11 s'étendit sur le trottoir et s'endormit à poings fermés. Profitant de son sommeil, une jeune femme s'approcha de lui et lui subtilisa prestement ses cinq derniers louis. Un agent, de loin, avait été témoin de cette scène, mais il ne put rejoindre la voleuse. Jacques D..., réveillé par le gardien de la paix, ne put que porter plainte chez M. Du puis, commissaire dé pobee. Un Blessé oui a du courage Les gardiens de la paix de service an poste de police de la rue Traversière, voyaient arriver hier matin, vers cinq heu res, un individu qui se traînait avec peine et qui leur demanda des soins. Les agents s'aperçurent alors que le pau vre diable était dans un état lamentable. D'une voix fuible, le malheureux leur dit : Je me nomme Eugène Grenèche et suis âgé de trente-cinq ans. Originaire de la Touraine, je venais de travailler aux champs, non loin de Bucy, et j'avais résolu de ga gner Paris. Je vers la gare de Pulseaux, dans le Loiret, lorsqu'à cinq kilomètres de cette gaie, je fus assailli par cinq rôdeurs qui me portèrent un coup de couteau dans le dos, et me brisèrent le bras gauche. Puis ils s'enfuirent non sans m'avoir enlevé une somme de 52 francs sur laquelle je comptais pour effectuer mon voyage et vivre à Paris jusqu'à ce que j'aie réussi à me faire embau cher. Je demeurai plusieurs heures étendu dans un champ sans connaissance. Enfin, réunis sant mes forces, je parvins à me relever et me mis en route pour Paris où je viens d'ar river. Mais je suis incapable d'aller plus loin. Les agents constatèrent bientôt que le pauvre diable disait vrai. Il portait au milieu du dos une blessure qui avait abondamment saigné et son bras gauche était fracturé. Le malheureux a été immédiatement dirigé sur l'hôpital Saint-Antoine. Meurtre d'une Femme à Montmartre Nous avons raconté que, dan 3 la nuit de jeudi à vendredi, la semaine dernière, une jeune femme, Aimée BadueL, avait été frap pée, rue Belhornme, à Montmartre, de neuf\neoups de couteau et transportée dans un état fort grave à l'hôpital Lariboisière. A la suite de l'enquête ouverte par le service de la sûreté, l'auteur de cette ten tative de meurtre, un nommé Paul Charron, dit. « Nougat »>, âgé de vingt-trois ans, a été arrêté la nuit dernière sur le boulevard de Beileville. Agrès un interrogatoire sommaire que lui a fait subir M. Haniard, il a été écroué au dépôt, à la disposition de M. de Vallès, juge d'instruction chargé de cette affaire. Les « Entôieuses » de la rue d'Aboukir Décidément ce genre d'industrie prend des proportions par trop considérables. U rie se passe point de jours que de nombreuses plaintes nie soient portées contre des filles de mœurs légères qui ne trouvent rien de mieux, pour augmenter leur budget, que de s'approprier les billets de banque ou la mon naie que renferment tes poches de leurs amis de passage. Hier encore. M. Beauraîn. commissaire de police, recevait successivement la visite de cinq personnes, un manufacturier espagnol, M. Alvarez X... ; un banquier suédois, M. Karl Z... : un officier de chasseurs, M. Charles Z..., et deux commerçants pari siens, qui avalent été victimes, à quelques heures d'intervalle, des coupables manœu vres de deux habiles « entôieuses ». Ces demoiselles, après tes avoir entraînés dans un hôtel mal famé de la rue d'Aboukir, les avait prestement débarrassas de som mes relativement Importantes. M. Karl Z... notamment, avait constaté la disparition de son portefeuille contenant 3,000 francs eu billets de banque et des coupons de rente re présentant une somme de 1,800 francs. M. Beaurain résolut aussitôt d'aller per quisitionner dans la maison où l'on avait ac compli ces différents vols. Les recherches furent couronnées de succès ; elles amenè rent l'arrestation des deux femmes au mo ment où elles se disposaient à dépouiller, par le même procédé, un ingénieur, M. H..., qui, comme bien on le pense, fut enchanté de se tirer indemne de leurs mains. Elles ont déclaré se nommer Berthe Re naud, dite \"(i Didine », vingt-trois ans, exer çant la profession d'acrobate, et Louise Bre quy, vingt ans, dite « la Mascotte », hercule foraine. Inutile de dire qu'elles nnt pris sans tar der le chemin du dépôt. La Cachette de M m ' Dubois Avant de partir pour la campagne, Mme Dubois, propriétaire, domiciliée 8, rue Ra mey, avait pris la précaution d'enfermer ses bijoux et une somme de 500 francs dans un secrétaire, les croyant ainsi parfaitement à l'abri des entreprises des cambrioleurs. Aussi, on peut juger de sa surprise lors qu'un télégramme lui apprenait avant-hier que des malfaiteurs s'étaient introduits chez elle, avaient fracturé les serrures de trois armoires et celle du secrétaire, et s'étaient retirés après avoir vainement tenté d'ouvrir 1e coffre-fort, qui se trouvait dans une des pièces de l'appartement. Mme Dubois revint en hâte de sa villégia ture et constata que les 500 francs ainsi que les bijoux avaient disparu. Ces derniers sa composaient de broches, bracelets, bagues, et d'une montre en or ancienne a sonnerie, avec bottier orné de brillants et de pertes fi nes, le tout d'une valeur de 7,000 francs en* viron. M. Carpin, commissaire de police, immé diatement prévenu a ouvert une enquête. On ne possède auéun indice sur les auteurs de ce cambriolage. Personne dans l'immeuble n'a entendu te moindre bruit, et les soupçons ne peuvent se porter sur personne. Dans ces conditions la recherche des mal faiteurs est difficile, mais M. Carnin ne dés espère pas de tes arrêter bientôt, grâce à certains renseignements qu'il possède sur les recéleurs de bijoux. Les Désespérés Une jeune femme se présentait avant hier soir , vers onze heures, dans un hôtel du boulevard de Strasbourg et demandait, pour la nuit, une chambre qu'elle voulut payer d'avance. Puis elle s'inscrivit sur le registre : Jeanne Bernard, trente-quatre ans, institutrice, née à Lille, et venant de cette viile. Hier, vers dix heures du matin, te logeur croyant la voyageuse partie, pénétrait dans la chambre. Au pied du lit, la jeune femme gisaitj morte depuis plusieurs heures déjà, la tem pe droite trouée par une balle de revolver. L'arme était tombée sur te tapis, près du cadavre. M. Durand, commissaire de police, avisé du draine, vint procéder aux constaterons d usage. On n'a trouvé aucun papier d'état civil sur la jeune femme, dont le linge et les vê tements étaient soigneusement démarqifés. Seul, un mouchoir de poehe portait les ini tiales. C B. Sur une table, le magistrat a retrouvé un livre de Michel Cordcy, ayant pour titre : Sésame ou la maternité consen tie. On ne sait encore si l'identité avouée par te désespérée est bien exacte ; des recher ches seront faites dans ce but à Lille et te département du Nord. - Au numéro 1 de la rue Clément-Marot s'élève un somptueux immeuble apparte nant à M. de Bonnechose. Depuis te comoiencement du mois de sep tembre, les époux Cbquerel étaient préposés à la garde de cet immeuble. Le mari, an cien brigadier des gardiens de la paix, avait été très heureux de posséder ce nouvel em ploi. Quant à sa femme, elle ne cessait da récrimirtér. „ Elle donnait à entendre qu'elle se suicide rait le jour où elle aurait assez de cette si tuation qui ne lui plaisait pas du tout. On ne croyait pas, dans son entourage, qu elle met trait jamais à eiéciition son funeste projet. Des ouvriers, hier matin, vinrent dans\nN° 114. Feuilleton dn PÏTIT PARISŒN.\nimMMffll\nUUW UlUMltuw WU Ui*ê(»WW«. GRAND ROMAN INEDIT\nQUATRIÈME PARTIS\nII (suite) Les Déceptions du duc de Herferd-Douglas Comme, dès longtemps, toutes les facultés du duc s'étaient presque exclusivement fixées sur la femme, il avait la prétention, assez justifiée, de la deviner, à un geste, à V** anure. Mlle Mandinette... ou bien allait à un ren dez-! ouè qhi la faisait hésiter... ou bien al lait rôder en quelque endroit qui lui faisait peur... Ou peut-être voulait-elle être vue sans avoir l'air de se montrer ?... „ ente chatte qui joue avec le feu... Brôlésse ! Ce serait trop fort ! Et déjà, 6i son soupçon était vrai, il l'avait exclue de son caprice et projetait même de dis-araltre de sa vie, brusquement, sans un mot d'explication, sans même lui remettre ee dernier petit chèque. Quel amusement de la laisser dans l'embarras ! De la férocité se meiait tout de suite à sa colère. U suivit Mandinette, en marchant le long des arbres. La jolie fille se retournait sans cesse, en effet, preuve nouvelle qu'elle avait peur d'être vue. Enfin, après un dernier coup d'oeil à droite et à gauche, elle s'engouffrait dans un très bel immeuble ; et le duc éprouva une\nsensation si violente qu'il demeura près d'une minute comme cloué au trottoir. Car c'est en cette maison que se trouvait l'appar tement de Jean de Vitray. Puis il eut un geste dégagé. Quel soupçon absurde ! Est-oe que Mandinette pouvait connaître Jean de vitray, qui se trouvait ab sent de Paris lorsqu'elle y était arrivée Du reste, Jean de Yitrày ne serait de re tour que la semaine prochaine... Pourtant, son cœur jaloux lui disait que ! C'était là qu'il fallait chercher..» Et il péné tra, lui aussi, dans la maison. Y aurait-il quelque chose de si surprenant à ce qu'il vint s'informer de la date exacte du retour de son beau-frère ? Mais il n'eut même pas besoin de se mon trer. A peine avait-il ouvert la porte du large vestibule du rez-de-chaussée, qu'il distinguait la voix aigrelette de MHe Mandinette, deman dant, au valet de chambre de Jean de Vitray, de vouloir bien lui dire le jour où se® maître serait à Paris. Et, de nouveau, le duc éprouva une indi cible faiblesse : Mandinette avait connu ieam de Vitrav avant lui, il n'en pouvait plus dou ter ; et elle avait une hâte folle de le revoir... Et lui, lui, qui se croyait aimé, qui n'avait plus de bonheur qu'en cette liaison, il n'avait été qu'un intérim... un luxueux moyen de j passer le temps. Le valet de chambre répondait à Mandi nette qu'il n'était pas exactement fixé et que, même, d'après ta dernière lettre de M. le ba ron, il était bien possible que son retour n'eût pas lieu avant deux ou trois semaines. Mandinette, toute déconfite, redescendit lentement les quelques marches qui me naient au logis de Jean de Vitray. Et, ayant aperçu la haute silhouette et surtout les veux de feu du duc de Herford- Douglas, elle eut peur, une seconde •\nEt lui, oubliant toute mesure, se précipita, la main levée. Mais c'était, aussitôt, une exaspération folle chez Mlle Marxiiriette, la fureur d'être décooiverte d'abord, et aussi toute la rancœur qui l'emplissait contre cet homme, à qui il fallait jouer la comédie de l'amour, quand, pas un jour, pas une minute, elle n'avait éprouvé pour lui la moindre fantaisie. Ah f vous savez, vous ! Prenez garde S Son. parapluie se dressait en awamt, prêt à frapper comme un poignard t- Que fais-tu, ici, coquine ? Est-ce que je m'oocupe de savoir ce que vous faites quand vous mêlas pas avec moi ? En quoi lé retour de M. -de Vitray peut-il t'intéresse'r t , _ Si je veux lui commander une auto ? fit-elle en ricanant. Allons ! Ne mens pas ! Tu le connais... Et après 1... Malheureuse!... Ah, mais, dites- donc, vous n'allez pas faire du pétard dans cette maison !... Des gens peuvent descendre ou entrer... Et bon soir ! Vons me trouverez chez moi, si vous avez envie de causer... Seulement, je vous préviens que si c'est pour me faire une scène, vous ferez mieux d'attendre, car je ne sifcis pas d'humeur à la supporter... Bonsoir! rè pêta-t-elle. Et elle voulut s'éloigner. Mais il lui saisissait violemment le poignet e,u murmurant ; Prends garde ! Prends garde ! Tu te peurds... J'ai peut-être encore pour deux mi nwfes de patience... E'Ue se dégagea de lui, avec nrfé félicité ex traordinaire ; et, une fois en plein air, elle eut bien la sensation d'un oiseau qui aé vade... Elis eût été moins indépendante, sans doute, dans son logement, dans tout le luxe dont 2 l'avait entourée. Mais auelle lourde\nchaîne pour cet être si primesautier, qui avait toujours aimé par-dessus tout sa li berté ! Comment pouvait-elle demeurer es clave depuis tant de mois ? -Et le duc, après un peu d'hésitation, de dignité, s'élançait, moins peut-être pour Man dinette que pour savoir ce qui avait pu exis ' ter entre elle et Jean de Vitray. Il la rejoignit à l'entrée du parc Monceau, et : Si tu veux me revoir, tu vas me dire ce que tu allais faire dans cette maison ? Je n'admets pas qu'on me parle ainsi ! Tu admets pourtant bien que toutes tes fantaisies soient réalisées par moi... Mais rappelle-toi, petite malheureuse, ce que tu étais quand... Elle s'arrêta, net ; et, comme si elle vou ! lait transpercer le duc de son regard : Non ! Mais est-ce bête, un homme I ' Parce que vous m'avez donné tout l'argent que j'ai voulu, n'est-ce pas ?... Et de chic meubles ! Et de jolies toiletf.es !... Et tout ce que tout le monde m'offrait, d'ailleurs !... Et moi, je ne vous ai rien donné, donc?... Mais Mandinette, il n'est pas question de... Et de quoi donc alors ?... - Je te rappelle seulement que... Oui, c'est entendu ! Pour me tirer de la purée, il fallait un homme riche, n'est-ce pas ? Etiez-vous donc le seul à Paris ?... Et si je vous ai choisi, c'est parce que vous m'a vez paru plus chic que les antres. Mais... oh ! là là ! Vous avez beau être duc et prince, vous êtes bien pareil à toute la kyrielle... Tandis que celui dont vous vous avisez d'être îaloux, tout d'un coup, et sans motif je vous lie jure bien... ah ! le voilà, l'homme chic, le vrai grand seigneur... celui qui aurait eu de moi tout, tout ce qt'il aurait voulu, et sans rien ...pour le plaisir d'être lui... D'où le connais-tu donc ? prononça-t-il d'unti .voix farouche.\nEt elle, avec la plus arrière mélancolie : Est-ce que je le connais, pour être pas sée deux jours dans sa vie... mais assez tout de même pour savoir combien il vous est supérieur, à vous tous et à tous les fêtards qui ne demandent qu'à vous remplacer... Ah ! oui, vous êtes bien tous lés mêmes, votre chèque à la main ; et qu'on vous en donne pour votre argent... Et tous imbécile ment jaloux, comme si ça se payait vec la galette, l'amour d'une jolie fille!... Lai, au moins, q i m'a quittée telle qu'il m'avait connue, je lui dois d'avoir été engagée dans ma botte... Et il a été plus généreux en un jour, pour moi dont il n'a rien voulu, que vous par tout ce que vous avez pu me don ner... et exiger depuis cinq mois que je vous connais !... Et vous vous avisez de me faire une scène à propos de lui, qui ne me recevra peut-être pas quaiid je me présenterai chez lui pour le remercier!... Vous êtesun imbé cile, mon cher ! Et je vous engage à me fiche la paix à ce sujet, si vous voulez que je vous supporte encore 1 C'est bien !... prononça le duc avec un tel accent de souffrance que Mandinette en fut bouleversée d'abord. Mais une telle haine jaillissait en même temps de ses yeux qu'elle eut peur... Et la sensation de la mort passa sur elle, bien autrement que le soir où il i'avaît surprise si près de la trahison absolue. L'épouvante lui donna l'énergie suprême du lutteur qui a compris qu'il n'écartera le danger qu'en se précipitant au-devant. Et, la voix étranglée, mais ses petits yeux noirs tout aussi fulgurants que ceux du duc, elle le brava. N'allez pas oublier, vous, que je suis libre et que personne ne m'a jamais fait cé der, quand cela ne me convenait pas. Et n'oubliez pas non plus, quand vous viendrez chez moi, que je tire merveilleusement de ce\npetit revolver que vous m'avez justement donné... Donc, pas de bêtise, vous savez... Pauvre folle 1 murmura le duc avec dé dain. Vous ne comprenez pas... AdieU !... Et redevenu très froid soudain, il la laissa tout abasourdie, au milieu de l'allée.... Il traversa le parc, fit signe, de la grille, à son coches- ; son coupé vint le prendre. Et il partit sans avoir jeté un coup d'œil sur la lobe fille, qui arrivait, toute trem blante a la porte du-parc, effroyablement irritée encore, mais avec cette première pointe de sagesse qui lui faisait murmurer: Je crois bleu que mon sale caractère m'a fait faire une 'gaffe... Cela lui avait été impossible de ne paa céder à la rancœur, au dégoût amassés pen dant ces longs mois, de ne pas échapper, un instant, à l'odieuse comédie, et surtout de ne pas proclamer cette admiration, cette re connaissance qui avaient été !a moitié de sa vie depuis le départ de Jean de Vitray. Ah I si Jean de Vilray avait munqué à quelqu'un à Paris, c'était bien à cette pau vre détraquée, qui avait cru le séduire un jour, alors que c'était elle qui se prenait à cette virilité, à cette délicatesse. Et, intime ment, c'est à lui qu'elle rapportait ses petits succès ; et elle avait vraiment une bâte folle qu'il revînt à Paris pour pouvoir aller lut dire : « Voilà ce qu'a fait la petite rien du tout que vous avez dédaignée ! » Et elle regagna son logis en grommelant, comme une gamine : Flûte pour monsieur le duc, s'il est ja loux de moi à ce point ! Il s'imagine donc qu'il n'y a que lui à Paris ?... Oui, monsieur le duc, flûte pour vous l (A suivre.) PIERRE SAXES. Traduction et reproduction f#mellement Interdite*.\nPARIS, 29 SEPTEMBRE 1903\nLe Petit Parisien\n3\n","l'hôtel de M. de Bonnechose pour opérer des réparations. Ils aperçurent Mme Coquerel et lui dirent bonjour. La concierge leur répandit d'un ton très Calme. Soudain, les ouvriers la virent mon ter au troisième étage, ouvrir la fenêtre et jse précipiter dans la rue. La malheureuse vint tomber sur une bicy clette qu'était en train de réparer son pro priétaire, M. Baube, domicilié 6, rue Cham biges, puis sa tête alla heurter la bordure du trottoir et le sang jaillit de toutes part 3. On peut concevoir la douloureuse émotion des témoins de cette scène dramatique. La mort avait été instantanée. La concierge qui s'est tuée dans des cir constances aussi tragiques qu'inexplicables était jnère d'une jeune fille de dix-sept ans.\nPETITS FAITS\nNous avons relaté, hier matin, le grave ac cident qui s'était produit la veille au soir place à'i la République. On sait qu'un jeune homme de quinze ans, Marius Barbier, a été écrasé par un tramway. Le malheureux n'a pu survivre à ses h.-rribles blessures. 11 est mort hier matin â l'hô pital Saint-Louis, où ii avait été transporté. Un camionneur. Victor Le Cornu, figé de •trente-quatre ans. demeurant 3, rue Lncuée, a succombé brusquement, hier matin, à ta suite d une congestion cérébrale au moment où il al lait prendre son service chez son partron, M. \\Lunier, 12, boulevard de l'Hôpital. Un jeune garçon de quinze ans, Louis Du inort. demeurant rue llaxo. a été renversé par un camion. Il a été grièvement biesné à la tête et a dit être transporté h l'hôpital Denon. Hier, on a trouvé pendu dans son logement. 12, rue Bougon, un journalier nommé Àbel La me re, âgé dé cinquante-quatre ans. Les motifs de ce suicidé sont inconnus.\nLes Orages en Algérie\nConstantine, 28 septembre. Après le feu, l'eau. La région de Constan tine, qui avait été récemment ravagée par de violents incendies, vient d'être de nou veau dévastée par une série d'orages qui ont occasionné dos dégâts considérables. Voici d-es renseignements qui viennent compléter les faits que le Petit Parisien avait relatés hier. On annonce ce matin qu'à la suite des orages, les services entre Alger et Constan tine ont été complètement interrompus. A Saint-Arnaud, la voie ferrée a été dé truite sur un parcours considérable. Le Rhumol, très calme jusqu'à dix heu res, atteignait tout à coup un volume énor me : l'eau, quâ se précipitait avec un bruit assourdissant dans les gorges, arrivait aux cascades, couvrant de 50 centimètres d'eau les passerelles et empêchait la communica tion dans plusieurs endroits. On signale seize coupures de 300 mètres, sur un parcours de 20 kilomètres, entre Saint-Arnaud et Chasseloup-Laubat. Plu sieurs coupures se sont produites également près de Saint-Donat et les dégâts sont im , portants. Le conducteur de' la diligence dé Sétif, ar rivée ce matin, m'a donné les renseigne ments suivants : On se trouve en présence d'une véritable catastrophe. Dans l'après-midi d'avant-hiei', de deux heures à huit heures, la pluie esi tombée en trombe sur la région de Saint- Arnaud. La route de Sétif à Constantùw? porte des traces profondes du passage des eaux qui se précipitaient en tourbillons dune toutes les directions. , Tout le long de la route, on aperçoit des cadavres d'animaux, chevaux et ânes. Les Arabes de la région ont subi de grosses pertes. L'un d'eux a perdu quatre cents moutons. Une voiture, contenant quatre voyageurs, a été renversée par la violence de l'ouragan. Les chevaux, affolés, ont brisé leurs harnais et les cadavres de ces mal heureuses bêtes ont été retrouvés le lende main. Quant à la voiture, elle a été com plètement brisée. Un berger indigène a été mové. On signale d'autres morts : une femme arabe aurait été emportée, avec la tente sous laquelle elle était abritée. Au village de Saint-Arnaud, les dégâts sont considéra bles ; l'eau a atteint, dans les rues et tes maisons, cinquante centimètres de hauteur. Les magasins ont été inondés. Chez les ca fetiers, l'eau a emporté les caisses de li queurs. Lee dernières nouvelles signalent deux nouvelles victimes, tuées au cours de l'o rage. Le bruit court que des éboulements et des dégâts se seraient produits dans ia région de Bougie. Dans la région d'Oued-Hménia, les pertes sont énormes. La gendarmerie fit prévenir tous les indigènes qui se trouvaient en amont du pont de partir immédiatement. Une nommée Adda, âgée de cinquante ans, qui venait de prendre un bain et s'était cou chée au soleil, entendit le bruit des eaux, qui roulaient de fortes pierres. Elle vit alors\nla crue arriver avec rapidité et se sauva en criant, mais la malheureuse fut em portée par les eaux. Son cadavre est de meuré introuvable.\nNOOmiffiS JUDICIAIRES\nLe tribunal correctionnel de Dreux a jugé hier un nommé Louis Venard, âgé de dix-huit ans, bûcheron, auteur d'une tentative de meurtre com mise le 29 août dernier sur Mme veuve Delahaye. âgée de soixante-deux ans, journalière aux Rin thières. Cet individu, s'étnnt introduit chez cette femme, la jeia violemment sur le sol et tenta de lui briser la tête sur le pavé. Il a été condamné à treize mois de prison.\nLa cour d'assises de l'Oise a jugé hier un nom mé Alexandre ouerrier, âgé de quarante et un ans, cordonnier, et sa femme, Augustine-Va lentine du Belloy, âgée de trente-trois ans, mé nagère, domiciliée à Mon ta taire, qui, en 1902, avaient commis une uizaine de vols qualifiés d'ob jets mobiliers et de numéraire au préjudice de M. Marins Devillers, débitant de tabac à Montataire. Guerrier a été condamné à sept ans de réclu sion et à la retégation ; sa femme a été condam née à deux ans de pirson.\nLa cour d'appel de Nancy vient de confirmer le jugement du tribunal correctionnel de Remire mont, qui avait condamné à huit mois de pri son un nommé Nicolas Grenot, âgé de trente neuf ans, demeurant à Rnon-sous-Bois, pour avoir injurié et frappé grièvement deux employés des contributions indirectes d'Arches, venus chez un voisin de Grenot pour y faire une perquisi tion au sujet de la fabrication clandestine d'allu mettes. Son frère jumeau, Joseph Grenot, qui avait été condamné à la même audience correctionnelle â la même peine, n'avait pas cru devoir faire appel.\nEST-CE M CRIME ?\nIDe notre correspondant particulierl Cannes, 28 septembre. Une grande émotion règne au Caimet et h Cannes depuis ce matin, à la suite d'un cri me qui aurait été commis dans la soirée d'hier par un bandit jusqu'ici inconnu. Voici les faits : Un vieillard de quatre-vingts ans, Hugues Jacques, était parti, hier matin, pour sa campagne, située au quartier de la Colle. Il se munit d'un fusil à deux coups pour la (basse, dont il était un amateur fanatique, et de quelques provisions pour son déjeu ner. De toute la journée, on ne le revit pas ; le soir venu, ses parents inquiets se mirent à sa recherche. Découverte du Cadavre A la même heure, un habitant du Cannet, M. Calvy, trouvait dans la campagne le malheureux vieillard étendu sur le sol, bai gnant dans son sang. A côté était un vieux îusil à un coup. M. Calvy appela et une voi sine, Mme Cauvin, accourut. Ces deux per sonnes ne purent que constater la mort ue M Hugues, et tout de suite ils admirent l'hy pothèse d'un accident de cbasse, mais l'arri vée des parents a fortement ébranlé c.-tte conviction. En effet, le fusil trouvé à côté du cadavre n'était pas du tout celui à deux coups et è percussion centrale que Hugues avait em porté le matin. Alors, une affaire d'agres sion, qui s'était déroulée la veille, au quar tier de la colline de Vallauris, est venue ap porter, sinon une éclaircie complète sur 'e crime, du moins des indications tout à lait suggestives. Samedi soir, le neveu d'un docteur de no tre ville, M Ott, viticulteur dans le Var, passant à bicyclette daus un sentier du quartier, devant la chapelle Saint-Antoine, s'était trouvé devant un grand diable armé d'un fusil à un coup qui le mit eu joue, eu lui ordonnant de se déshabiller. N'ayant au cun moyen de défense, M. Ott s'exécuta, et remontant sur sa bicyclette, n'ayant plus I que son caleçon et sa chemise, s'empressa de filer sans être davantage inquiété par son agresseur qui s'empara de ses dépouilles, notamment d'une somme approximative de deux cents francs. Cet individu, d'une taille au-dessus de la moyenne, avait été remarqué dans la jour née par plusieurs chasseurs se dissimulant dans les taillis. L'Enquête Le parquet de Grasse s'est rendu sur les lieux du crime, au Cannet, et a ouvert une enquête. D'après les témoignages recueillis, on est fondé à croire que le fusil de cet individu est bien celui trouvé à côté du corps de M. Hu gues et que l'assassin du vieillard n'est au tre que l'agresseur de M. Ott. Mme Cauvin, une voisine du lieu où M. Hugues a été trouvé mort, au milWu d'une mare de sang, d'une large blessure reçue en pleine poitrine, a déclaré que vers trois heures, dimanche, elle avait entendu une dé tonation, suivie d'un grand cri ; mais sa chant les environs fréquentés par les chas seurs, elle ne s'en émut pas. D'autre part, un chasseur, M. Paul Senecca, s'est, d'après sa déposition, rencontré dimanche, dans les bois de Vallauris avec un individu qui le mit, en joue. 11 fit de môme et l'individu abaissa son fusil, qui était à un canon. Se-\nnecca croit pouvoir affirmer que ce fusil est bien celui que l'on a retrouvé à côté du cada vre d'Hugues. M. Ott, la victime de l'agression dont nous avons raconté l'épisode, reconnaît aussi l'arme. Enfin, la gendarmerie de Val larris établit que cette arme fut dérobée vendredi dernier dans une maison de cam pagne-de la commune, appartenant à M. Haye t. Ajoutons enfin qu'un fleuriste de Cannes, M. Ardisson, chassant avec son fils, remarqua dans les bois de Vallauris un homme à allures louches. Les renseigne ments qu'il fournit correspondent aux indi cations déjà recueillies sur l'identité du bandit Espérons qu'ils permettront de l'arrêter promptement.\nÉmouvant Sauvetage\nIDe notre correspondant particulier/ Dax, 28 septembre. Un émouvant sauvetage vient d'être ac compli, dans les circonstances suivantes, sur la côte landaise, en face du petit port de pèche de Capbreton. La barque de pêche Turquoise , patron Milax, montée par un mousse et quatre hommes d'équipage, rentrait au mouillage avant-hier, vers une heure de i'après-midi, revenant de la pêche au large, lorsque, en passant par le travers des brisants dange reux qui se trouvent sûr cette partie du lit toral, elle fût lancée sur eux par les vagues qui déferlaient avec violence. L'embarca tion, non pontée, à demi remplie d'eau, cha vira et les cinq hommes furent précipités par-dessus bord. Une foule compacte de marins et de tou ristes assistait impuissante à celte terri ble scène, et les cinq malheureux marins étaient destinés à une mort affreuse, lorsque le patron, Ernest Glaverie, qui venait lui même de rentrer du large, suivi de ses cinq hommes,\" Pierre Larrebat, Salvator Baque resse, Bernard Lavielle, .Emile Uastamg et Octave Dubedout, s'embarqua sur Je bateau qui sert à surveiller lès baigneurs et n'hésita pas à franchir la barre sur cette véritable coquille de noix pour se porter au secours des naufragés. Lorsque la barque, arriva sur le point où les cinq infortunés se débattaient, il était temps. Ire patron et le mousse, cramponnés ù la qifille de l'embarcation, étaient sur le point de couler à pic. Un marin qui cher chait, dans un effort désespéré, à gagner la côte à la nage, était à bout d.e forces et allait être englouti. Ceux-ci furent d'abord recueil lis ; les deux derniers matelots, exténués, avaient lûché prise. Ils avaient subi un com mencement d'asphyxie et flottaient déjà entre deux eaux lorsque, au moyen de gaf fes, on réussit à les accrocher et à les hisser dans la barque. Ramenés au bord, les deux noyés furent pendant une heure l'objet de soins assidus de la part des docteurs Dulau, Cachet et La batut. Ils purent être heureusement rappelés ii la vie. L'équipe des six intrépides sauveteurs a été chaudement acclamée et félicitée par le? nombreuses personnes qui avaient assisté à cette scène émouvante.\nCongres ta Conseillers pj' tas\nIDe notre correspondant particulierl Bourges, 28 septembre. La deuxième séance publique du congrès des conseils de prud'hommes s'est tenue ce matin, salle du conseil municipal, à l'hôtel de ville. De nouveaux congressistes étaient arri vés et la réunion était très nombreuse. La parole a été donnée à M. Teyssèdre, de Nî mes, pour la lecture, au nom de la deuxième commission, d'un important rapport sur 'a réforme du contrat de louage, portant mo dification de l'article 17S0 du Code civil. Cette modification fait l'obiet de huit voeux, qui sont successivement adoptés et qu'il se rait trop long d'énumérer. M. Quillent, de Paris, a lu, au nom de la même commission, un rapport supplémen taire. Il s'agit de compléter ce même article 1780, en fixant le taux de l'indemnité à al louer en cas de renvoi injustifié d'un ou vrier. Le rapporteur propose d'allouer une indemnité auotid.eiine de 5 francs par an née et fraction d'année de travail dans la même maison. Le débat est assez vif. Fina lement les conclusions du rapport sont adop tés. . . Le rapporteur de la troisième commission, M. Bachelex, de Toulon, expose qu'il y a lieu de modifier la loi du 27 décembre 1892, sur l'arbitrage et la conciliation ; de dessaisir dans certains cas le juge de paix, pour sou mettre au conseil de prud'hommes les con flits entre patrons et ouvriers. Cette propo sition est votée. La troisième commission propose en outre une modification à l'article 1798 du Code civil, en vue de la garantie intégrale du salaire des ouvriers, employés dans les travaux d'en treprise. En cas de non-paiement, les admi nistrations ou propriétaires auraient à ac quitter les salaires dus. La troisième com-\nmission émet le vœu que la législation exis tante soit ainsi modifiée. La séance est levée après adoption de di vers autres vœux. Cet après-midi, les congressistes ont vi sité la ville et les monuments. Ce soir, aura lieu un banquet.\nBULLETIN DU TRAVAIL\nSU te DES DOSSIERS DE SOURDES Au cours d'une réunion extraordinaire, les bureaux de vingt-huit syndicats ouvriers ayant leur siège social à la Bourse du tra vail de Bourges et représentant 3,500 adhé rents, ont examiné la situation qui sera créée aux ouvriers de la région par l'hiver rigoureux à prévoir et le chômage à redou ter au printemps en raison du manque de grands travaux. Avant de se séparer, les délégués ont, à l'unanimité, adopté un ordre du jour invi tant « la municipalité et le conseil municipal à faire toute diligence pour contracter d'ur gence un emprunt qui facilite, sans aug mentation de charges pour les contribua bles, la possibilité de convertir dès mainte nant\" l'emprunt de 5,200,000 francs. » Les intéressés espèrent que le produit de cette opération financière pourra atteindre environ trois millions et permettre ainsi l'exécution degrands travauxde voirie, d'ad duction d'eau, de création d'écoles, d'asile de nuit, de crèches, d'établissement dé goûts ; l'édification au centre de la ville, sur l'emplacement actuel, d'un hôtel de ville, déjà depuis longtemps désiré et digne d'une ville de 45,000 habitants ; enfin la construc tion d'une Bourse de travail répondant, par ses proportions et son agencement, au nom bre croissant des syndicats qui viennent journellement y discuter leurs intérêts pro fessionnels.\nCONVOCATIONS OUVRIÈRES\nAujourd'hui, à la Bourse du travail, 3, rue du Château-d'Eau : Assemblées générales : des parqueteurs sur lambourdes. .6 heures du soir, grande salie; (tes auxiliaires de la lithographie, 8 h. 1/2 du soir, salle Bondy : du syndicat des peintres de la Seine, 8 h. 1/2 du soir, salle des conférences ; des diamantaires, 8 h. 1/2 ou soir, salie des .grè ves ; des gantiers, 8 h. f/2*du soir, salle de com mission. Réunions de conseil : de ia chambre syndicale des peintres en bâtiment, 8 h. 1/2, du soir ; des ouvriers et ouvrières de 1 Assistance publique, 8 h. 1/2 du soif ; des garçons de magasin et cochers-livreurs, S h. 1/2 du'soir: des tapis siers, 8 h. î/2 du soir ; des couturières-lingôres, 8 h. 1/2 du soir. Conférence sur la situation des travailleurs al gériens et. le rachat des chemins de fer d'Algérie, par M. Barruoand, 0 heures du soir, grande salle.\nLES ACADÉMIES\nACAOêmC ces sciences Ce lut encore, hier, une séance de vacan ces. Peu d'académiciens présents et partant peu de communications. A signaler seulement la remise faite gar M. Picard, au président de la docte compa gnie, du tome V de son rapport général, ad ministratif et technique sur l'Exposilion de 1900 et consacré aux sections étrangères. Cet ouvrage met en lumière les efforts faits par les nations étrangères pour répore dre dignement à l'invitation qui leur avait été adressée par ia France. Un chapitre est consacré au mouvement comparatif de la production française et de la production étrangère. Un autre, et celui-là intéressera plus généralement, est tout en tier réservé aux musées centennaux qui ont été un des fovers les. plus éclatants de l'Ex position de 1900. Ce fut, on s'en souvient, un monument à la gloire des grands Français du siècle. Ce souvenir est perpétué dans le volume qui vient de paraître par des documents il lustrés très intéressants.\nDEPARTEMENTS\n'DE NOS CORRESPONDANTS PARTICULIERS Lundi 28 septer.-i.re. SAINT-QUENTIN. Un nommé Auguste Capeile âge de soixante-dix ans, demeurant rue des Blancs-Bœufs, en rentrant dans sa man sarde ne parvint pas à ouvrir sa porte. Il voulut alors passer par une lucarne et monta sur la gouttière. Mais il perdit l'équilibre, tomba dans le vide et se tua sur le coup. BOISSONS. Un charron nommé Narcisse Leroux âgé de soixante-cinq ans, demeurant à Nanteu'il-la-Fosse, près de Vailly, a profité de l'absence de ses entants pour se pendre dans sa cuisine. On croit pouvoir attribuer ce suicide à des chagrins. Le courrier de Vie à Moreain, en quittant hier soir le bureau de poste de Vie-sur-Aisne, est entré en collision avec la voiture du docteur Couty. Trois voyageurs, qui avaient pris place\ndons l'omnibus avec le courrier, ont été sérieu sement blessés. BEAU VAIS. Malgré la défense qu'on lui en avait fait à maintes reprises, une temme, Au gusline Legrain, âgée de trente-deux ans, demeu rant dans une roulotte, rue du Pont-d'Arcale, pénétrait ce matin dans la gare pour ramasser des détritus de charbon dans une fosse a piquer le feu. A ce moment arriva une locomolive, qui atteignit la malheureuse et lui broya les deux jambes au-dessus du genou. Une double ampu tation a dû être faite a l'hôpital, mais les méde cins craignent que la pauvre femme ne puisse survivre à ses blessures. COMPIECNE. La société des anciens com battants de 1870-71 a célébré hier sa fête annuelle sous !a présidence de M. 'l'huisy, conseiller géné ral. De nombreuses délégations des sociétés pa triotiques de la région, Vétérans des armées de terre et de mer, Sauveteurs de l'Oise, anciens sol dats médaillés, assistaient à la messe célébrée a l'église Saint-Jacques. Les sociétaires ont déposé une couronne sur le monument élevé au cimetière de Clam art à la mémoire des enfants du pays tués à l'ennemi. Plusieurs discoure ont été prononcés et un ban quet a eu lieu à une heure de l'après-midi. Un propriétaire de Cheiles, M. Virgile Ber trand, âgé de soixante-dix ans, las de souffrir d'une maladie de foie, s'est tué en se tirant un coup de fusil dans le ventre. Il est mort sur le coup. Le même jour, dans une commune voisine, à Cuise-la-Matte. un ouvrier de l'usine de produits chimiques, Victor Collas, âgé de trente-neuf ans, 3'est donné la mort en se pendant au cours d'un accès de delirium tremens.\nAUTOUR DE PARIS\nBQU LOC NE-SU R-SEI NE. En garnissant liier matin une lampe à essence, ta jeune Lucie Villeneuve, âgée de dix ans, demeurant 5, rue de ia Saussièie, a mis le feu à ses vêtements. A ses cris, est survenu le gardien de la paix Gandouin, qui a pu éteindre les llamnies à l'aide d'une-couverture. Mais kl lillette,, horriblement brûlée, a dû être transportée à l'hôpital des En fants i*.alades. Quant a l'agent, il a été égale ment brûlé et a dû quitter son service. v— Au moment où il allait abattre hier matin à coups de revolver un chien enragé, le gardien de ta paix Henry a été grièvement mordu au poi gnet droit. M. Boussard. commissaire de police, a envoyé Son subordonné à l'institut Pasteur. NEUILLY-SUR-SEINE. Un nommé Emile Jounon, âgé de quarante-cinq ans, demeurant à Paçis, 2, rue de la Petite-Buanderie, a été trouvé, hier matin, gisant sans connaissance dans une aUcje 'du bois de Boulogne, près de la porte Mail lot. Transporté à l'hôpital Beaujon, le malheu reux n'a pas tardé à rendre le dernier soupir. BAINT-OUEN. Un employé de commerce, M. Delahaye, demeurant 3, rue Montmartre, à Saint-Ouen, a trouvé hier matin, le long d'une liaie, un entant âgé de huit jours, très bien por tant, enveloppé de langes paraissant provenir de l'Assistance publique. M. Delahaye, qui est déjà père de huit enfants et qui est sur le point d'en avoir un neuvième, a demandé néanmoins à adopter le bébé. En attendant que les formalités nécessaires soient remplies, il a été autorisé par M. Rogeaux, commissaire de police, à garder 1 enfant chez lui. PANTIN. Vers onze heures et demie du matin. M. Edouard Dereau, habitant à Paris. 8, rue du Foin, en voulant, rue Henri-Martin, mon ter dans un tramway Raincy-Opéra, en marche, est tombé sous la vpiture dont les roues lui ont coupé la jambe droite. Transporté à l'hôpital Lariboisière, le blessé a dû y subir l'amputation. JOINVILLE-LE-PONT. Un employé de commerce, M. Louis Vuiliert, descendait hier en tandem, avec sa femme, ia côte de Beauté quand la fourche d'avant vint à casser. Les deux cyclistes furent jetés violemment sur le soi. Mme Vuiliert en fut quitte pour quelques .contusions peu graves, mais son mari, qui avait tout le côté gauche de ta figure profondément la bouré. reprit difficilement connaissance. Le blessé a été ramené à son domicile, rue des Boulets, à Paris. ALFCRTVILLE. Un relayeur de tram ways. M. Alexis Gauthier, âgé de vingt-quatre ans. passait hier rue Victor-Hugo quand le che val qu'il conduisait, effrayé par le sifflet du che min de fer, le renversa à terre et le piétina. Grièvement blessé à la tête par un coup de pied de l'animal, le relayeur a été transporté à l'hôpital cantonal. ISSY-LES-MOULINEAUX. Hier matin, vers dix heures, un tramway électrique a tam ponné, rue Ernest-Renan, à Issy. une voiture de livraison. Une jeune femme, Mlle Eugénie Ber may. âgée de dix-neuf ans, se trouvant sur le siege à côté du cocher, a été projetée sur ta chaus sée et grièvement blessée à la tête et aux reins. On a dû la transporter d'urgence à l'hôpital Necker. MEU DON. Dans la soirée d'hier, Mme veuve Pierre Stenger, âgée de cinquante-six ans, femme de ménage chez M. Tateler, chancelier à l'ambassade de Russie, a été attaquée avenue Mélanie par quatre individus qui ont voulu l'é irangler pour la dévaliser. Aux cris de la victime, des voisins sont accou rus et ont prodigué des soins à 1a malheureuse qui s'étAit évanouie sous les violences de ses agresseurs. M. Phiiippon, commissaire de police, a ouvert une enquête pour retrouver ces indivi dus qui ont commis à Sèvres et à Ch a ville des méfaits similaires. —» A la suite' de copieuses libations, les époux Dandrozasse et leur ami luies Lhermiter, âgé de vingt-Six ans, se prenaient hier soir de querelle\ndans la rue des Pierres et en venaient bientôt aux mains. Tout à coup, Dandrozasse s'affaissa en criant : , Je suis tué. En etlet, son adversaire, qui avait pris la tuite, hii avuit violemment porté deux coups de couteau à la tête. Grièvement atteint, le blessé tut trans porté à son domicile, pendant que M. Ptuùppon, commissaire de police, et ses agents, se mettaient à la recherche du meurtrier. L'état de te. victime est des plus graves. Le cou pable est demeuré introuvable. ARCENTEUIL. Profitant d'un moment! drinuttenfcion de Mme Grigny, débitante place de l'Eglise, un individu s'empareit tiier soir du con tenu de ia caisse et tentait de fuir. Gardé à vue jusqu'à l'arrivée des absente, cet individu fut conduit au oommissariat de police, qù il décara se nommer Emile Itesty, âgé de' tjrén te-deux ans, demeurant à CorméHles, rue Thibault-Chabran. Il a été envoyé à Versailles, à la disposition du parquet. - Hier après-midi a eu lieu, a la mairie, la réunion traditionnelle des cultivateurs de la ré gion. pour la fixation de la date des vendanges sur le territoire d'Argenteuil. La date proclamée a l'issue de cette réunion est celle du lundi 5 octobre prochain. HOUILLES. La gendarmerie de Maisons- Laftitte procède en ce moment à des recherches eti vue de retrouver les malfaiteurs qui se sont introduits dans une maison de la rue de Saint- Germain, habitée paT M. Bardot, instituteur, ac tuellement en voyage. On ignore si le-vol est important, M. Bardot n'ayant pu encore être entendu par la. gendarme rie. LA QUEUE-EN-YVELINES. Dans la soi rée dliier. en voiflaait allumer une lampe, la jeune Louise Lebœu*. âgée de sept ans, pupille te l'Assistance publique, demeurant à Marcq, a. renversé un bidon d'essence, qui s'est enflammé et a mis le feu à ses vêtements. Effrayée, la fil lette chercha a étouffer les Hommes et, n'y pou vant parvenir, appela au secours. Quand les' voi sins accoururent, la pauvre enfant était dans un état lamentable. Malgré les efforts du docteur Garlopeau, elle n'a pas tardé à expirer. CHEVREU3E. Sur commission roaatoire du parquet de Rambouillet, plusieurs habitants de Milon-la-Chapelie et de Saint-Lambert ont été' entendus relativement à l'assassinat mystérieux? lie Mme veuve Frictiot. de Saint-Rerny-1 es-Che vreuse. L'un d'eux. M.. P.... a affirmé avoir pa-.sé(, en voiture, le jour du crime, vprs neuf heures du matin, et n'avoir rien remarqué d'anormal. Crie seule déclaration importante a été faite au ctiws des investigations dés gendarmes de Gbevnetirf'. Un vagabond, Louis 8.... bien connu dai ts te [ région oti il vit de Ja charité puhlique, a é'/ê vu à la porte de M. Cointe et a reçu l'aumône, le jour au crime, vers onze heures du matirt De puis, cet individu a quitté Cheyreuae et n ia pas reparu. I je parquet de Ram bon aie t. de son côté * conti nue ses recherches et suit plusieurs pistes dont les résultats ne tarderont pas à être connue. CHELLES. Des élections municipales com plémentaires ont eu lieu hier à Cheltes. à. l'effet de pourvoir au remplacement de six consaiHers- Seuls, MM. Eterlet. îvlortier père et Alphonse Bordereau ont été élus. Un second tour Aie scru tin aura lieu dimanche prochain. FONTAINEBLEAU. M. Emile Anbert,âgé de quarante ans, employé ft la compagnie Paris- Lyon-Méditerranée, travaillait hier matin sur ia ligne de Corbeil à Montereau, à rferiev. torsqu'en voulant se garer d'un train de marciiaadàses. il 1 recula sur l'autre vote et ne vit pas, pur le brouil lard très épais, un express arrivant à toute va peur. Le malheureux fut horriblement mutilé : il fut coupé en cinq morceaux. On n'a pas pu en core retrouver la tête. Aubent laisse une veuve et un enfant de trois ans.\n©XJ3FS: IWOSR\nLundi 28 septembre. Longs courriers. Arrivésu & Table-Bay (coJe nie du Cap',, le 25 septembre, Hoche, cap. Jourm- Pian, venant de Tàcoma Utat de Washington, : à ort-Talbot, le 25 septembre. Adolphe, cap. Gotsse lln, venant de Dunkerque : et Sau-l-'r-uncisco, ta 86 septembre, Bmes(-Siegfried; cap. Laurent, venant de Newcastle (Australie), Parti : de Tacoma (Etat >de Washington), /le 16 septembre, Cambronne, cap. Largouet, pour SealUe (Etat de Washington). Vapeurs. Arrivés : à la Pallice, le 24 septem bre, dort-Louis, venant d'Oran ; à Bordeaux, le 26 septembre, Ville-de Marseille, venant de Marseille ; au Havre, le 26 septembre, Ccmcordia , venant du. Brésil, Constantin, venant de la côte d'Espagne, et Cuadiana, venant de Marseille ; à Cette, le 25 septembre, Sainl-Harnabé. venant de Port-Ven dree ; à Oran, lë 22 septembre, Conseil-Frères, ve nant de Bordeaux, et le 25 septembre. Ville-de- Messine, venant d'Alger ; à tas Palrnas, à une date antérieure au 16 septembre, Félix-Praissinet, allant de Marseille à Cotonou ; à PortrSald, te 25 septembre, Yarra, allant de Marseille à Yoko hama ; à Yokohama, le 26 septembre, Australien. venant de Marseille. Partis : de Bordeaux, le 26 septembre, Conseil- Père, pour Huelva ; de Marseille, le 25 septembre, ViUe-de-Cette, pour Dunkerque. et le 26 septem bre, Gouverneur-Baliaij, pour Bordeaux ; d'An vers, le 25 septembre. Saint-Jacques, jpour Lis bonne ; de Dunkerque, te 26 septembre, Ville d'Arras, pour Alger. Passés : aux Bouches-de-Bon2Eacio, te 26 septem bre, Havraise, allant de la Réunion à Marseille : à. Gibraltar, le 24 septembre, Borna, allant de New- York à Naples et à Marseille, et Maritta, allant de Haïphong, etc., h Dunkerque ; 4 Peniche, le 24 sep tembre, Stilbé, allant de Rouen en Algérie : à Ta rifa, le 24 septembre, Turenn a. allant de Bathurst à Marseille : à Port-Saïd, le 26 septembre, Ville d'Alger, allant de la Réunion à Marseille. DEPARTS ET ARRIVE!^,DES PAQUEBOTS lé paquebot la Gascogne tC. G. T.), retour de New-York, a été signalé amcap Uzard le 2S sep-\nLes Sports\nLES COURSES\nSAINT-OOEN 'Aujourd'hui mardi 29 septembre 1903\nNOS PRONOSTICS Prix de la Camargue. Steeple-chase, 3,000 fr., 8,600 mètres. Sombrun, Haut Brioil Prix de la Durance. - Haies, 3,000 francs, 2,500 mètres. — BeautHul, Batelier. Prix du Daupbiné. Haies, 4,000 francs, 3,300 mètres. Ecurie Wadsworth-Rogers, Le Man- du Verdon. Steeple-chase, 4,000 francs, 8,800 mètres. Arislo 11, Benitiassam. Prix Calabrais. Steeple-chase, handicap, 10,000 francs, et 1,000 francs à l'éleveur, 3,400 mè tres. Clampin, Robo. Prix de la Provence. Haies, 3 ans, 3,000 £r., mètres. Hermopolis, Aigrette H.\nSAL\\T-LXOUD\n. . •. i • ■ ;Résultats du lundi 28 septembre 1903 Bonne journée de courses, malgré l'abus des preuves de deux ans (quatre sur six), ce qui ne laisse pas de causes- quelque fatigue. Le prix des Chante pies a été gagné assez faci lement d'une encolure par Hip Hip Hurrah sur Kir qui précédait de trois longueurs Réoaldia, première au départ et jusqu'à l'entrée de la ligne droite. . . Le prix du Tunnel, avec dix-huit chevaux, s est passé exclusivement entre Frosdorphe et Caleb. Le poulain de M. Veil-Picard a toujours eu le meilleur et a battu de trois quarts de longueur celui de M. Wysockt. Gai, troisième à deux lan gueurs. précédait Truite, Magicienne et CrapeUe, arrivés dans cet ordre, les autres loin. Dix-sept chevaux ont disputé le prix de la Fau connerie, huit seulement ont figuré. Dès le dé part, on a vu la favorite Berenda en tête, suivie par F.rin et Ignorantin. L'ordre n'a pas changé jusqu'au poteau, que Berenda a passé avec une langueur sur Erin, qui précédait de trais lon gueurs Ignorantin. Tunique était quatrième, de vant Trombe. Raquette 111, Minuscule et Libretto, les autres à la débandade. Il y a eu dix-huit chevaux dans te prix du Réser ivoir, parce qu'on a réclamé Yéïa et Eurydice %vant la course, .Cantabre est parti en peu-\ndant que la favorite Mitte s'attardait .sensiblement, mais elle réparait assez rapidement son désavan tage et, prenant- le meilleur à 100 mètres du po teau, gagnait d'une demi-longueur sur l'Orchi dée, qui précédait de deux longueurs La Colique qui aurait mieux fait sans doute sur un champ de foire. Le handicap du prix de la Bergerie a réuni douze chevaux et a relevé un-peu l'intérêt. Le Fram a mené devant le peloton, terminé par Py thée et Neauphe. Pythée traversait en face tout le peloton et était en tête au tournant du Mont-Va lérien ; la pouliche de M. Veil-Picard, épuisée par son effort prématuré, ne conservait aucune res source dans la ligne droite et était assez vite dé passée par Amer Picon et Surprenant : son jockey 11e persévérait plus. Le vieux cheval gardait !e meilleur et battait d'une longueur et demie Sur prenant, qui conservait la seconde place d une tête sur Boulangère, arrivée dans un rush. An dreus était quatrième devant Fayenee et Marti nique. „ Le prix de la Marche a dos la journée. Onze chevaux se sont présentés au poteau; de départ. Bomanof a mené très vite jusqu'à la ligne droite, où Uzin le dépassait pour gagner facilement de deux longueurs et demie. Dominos était troisième à une tête. Xértophon a mal couru. Prix des Chantepies. A réclamer, 3 ans et au dessus, 4,000 francs, 2,400 mêmes. - l\" Hip H p Hurrah, à M T.-P. Thorne (Ransch) ; 2» Kir (L. Berthod) ; 3 a Hécaldia (A. Botten). Non placés ; Loango, Buektngh 11, Toast, Ra- Gagné d'une encolure, trots longueurs du se cond au troisième. : '. Prix du Tunnel. 2 ans, 3,000 francs, 900 mè- ler Frosdorphe, à M. E.Veil-Picard (Thomp sanl • 2 e Cateb (Ransch) ; 3» Gall (Shields). Non placés : Grain de Sel, Crapelle, Lucrèce, Impérial Prince, Tragédienne, Quousque Magi cienne, Saint-Pair, Aikestys, Eole, Alsacien, Truite, Rayon d'Or, Hydra. ■ Ga°né de trois quarts de longueur, deux lon gueurs du deuxième et troisième. Prix de la Fauconnerie. 2 ans, 3,000 francs, 800 mètres. l w Bêrenda, àM. T.-P. Thorne (Ransch) ; 2« Erin (Bellhouse) ; 3» Ignorantin (L. Berthod). Non placés : Iliade, Alcêe, Lucette, Etendard, Minuscule, Le Bitoug. Libretto, Trombe, Réjouis sant, Master Loudun, Brune, Raquette 111, La Japonaise, Tunique. Gagné d'une longueur, trois longueurs du se cond au troisième. Prix du Réservoir. A réclamer, 2 ans. 2,000 francs. 'JOO mètres. ler1 er Mitte, aM. E. Fishhot (Clemson) ; 2\" L'Orchidée (Parfrement) ; 3* La Co lique (Bellhouse). Non placés ; Rosella, Lavinia. FàuSbL Griffe Hé.\nImpératrice Tse Hi, Arcole, Maronite, Colin, Dia mant 11, Cantabre, Capra, Potard, Pavillon, Vie, Bona. Gagné d'une demi-longueur, deux longueur du deuxième au troisième. Prix de la Bergerie. Handicap, 3 ans et au dessus, 10,000 francs, 2,800 mètres. l er Amer Pieon, au marquis de Ganay (Rigby) ; 2® Surpre nant (A. Carter) ; 3® La Boulangère (\\V. Bray). Non placés : Kaimac, Mademoiselle de Saint- Côme, Andréus, Foscarma, Le Fram, Martinique, Fayence, Pythée, Neauphe. Gagné d'une longueur et demie, une courte tête du deuxième au troisième. Prix de la Marche. 2 ans, 4,t500 trancs, 1,500 mètres. ler1 er Uzin, àM. I. Wysocki (Bellhouse) ; 2° Ronvanol (Thompson) ; 3® Dominos (G. Stern). Non placés : Vzor, Fiord, Banshee, Flambant, Nerveux, .Alexandrie, Terburg, Xénophon. Gagné de deux longueurs et demie, une tête du deuxième au troisième.\nRÉSUI/TATS DO PARI MUTUEL l 1 1 1 1 1\nG Y CLISME,\nPOUR DIMANCHE Le vélodrome du parc des Princes « jouera » dimanche prochain. Son programme se présente sous les meilleurs auspices. Le ciou de la réunion sera, en effet, une course de 100 milles (160 kilomètres), que dis puteront Coinienet, Tcun Linton, Boukours, Bruni, Gougoltz et Dussot. En outre, nous aurons une partie de sport gai, avec une épreuve de 15 kilomètres, réservée aux « Cent Kilos » ! Pour tous les goûts, en un mot. ROBL A HANOVRE Le Grand Prix d'Automne, 100 kilomètres avec entraîneurs, disputé dimanche à Hanovre, a été gagné par Bobl, en 1 h. 17 m.; 2«, Contenet; 3°, Dickenlmann. APRES LES 8 JOURS Les « 8 jours » sont terminés. Combien cette course a-t-elle rapporté à ceux qui y ont pris part? Après toutes les épreuves importantes, 1e public est avide de connaître ce côté « naiette ».\nVoici qui le renseignera. lis ont touché : Gougoltz 5,400- francs. Petit-Breton 4,400 Georget 2,300 Pot hier 1.425 Fischer „ -, *'\"99 Aucout-uricr 800 lÙm-ble 025 Darragon 025 Jaeck... 200 - Beadgendre 150 Evidemment Beaugendre peut prétendre que c'est beaucoup de fatigue pour peu de profits ; mais Gougoltz et Petit-Breton ont-iis le droit de se plaindre ? PARIS-TROYES Voici les résultats otiiciels pour les quarante premiers de la course d'amateurs Paris-Troyes (150 kilomètres), que, iau-ie de -place, nous n'avons pu donner hier : 1. GA/JSL, 12 h. 51. 2. Vast Vélo Club Levallois 12 h. 55. 3. Bardonnéau A.V.A. à une longueur, 4. Le jeune O.S. Dijonnaise à une roue, 5. Pothier 1 G. U 1 h. 5 m., 6. Le Mault C.C.P. 1 h. 12 m., 7. Mathias A.V.A. à une longueur, 8. «.aine U.C. Trbyenne 1 h. 13 m., 9. Couderez A.S. Seine 1 h. 19 m., 10. Lecorre U.V.F. à 1 h. 26 m., 11. Maury K.S. à une longueur, 12. Beauquesne A. Y. A. à ime longueur, 13. Durr P.C. 1 h. 26 m. 50 s., 14. Benoît U.S. Troyenne à cinq longueurs, 15. .Poisson U.V.F. 1 h. 33 m., 16. Cotrias E.S.T. 1 h. 39 m., 17. E. Davot E.S.T, 1 h. 39 m., 18. Viallard V.C. VI» 1 h. 39 m., 19. Meunier U.V.O. 1 h. 39 m., 20. Cade Robert V.V.F. 1 h. 39 m, SI. Thiéfjahlt U.V.F., 22. Eckulin R.S., 23. Poi zard V.C.L.,24. Leclair E.S.T., 1 h. 41 m., 25. OLi vier A.V.A. 1 h. 53 m.. 26. Lochon A.V.A. 2 h. 2 m., 27. G. Ricaux U.C.S.M., 28. E. Rieaux U.Ç.S.—., 29. Bathut U.V.F., 30. Cochain U.V.F. 2 h. M>. 31. Scherrer U.V.F. 2 h. 10 m., 32. Porchon U.C.M., 29. Bathut U.V.F., 30. Cochain U.V.F. 34. Doury C.C.P. 2 h. 23 m., 35. Chéron U.V.F. 2 h. 25 m., 36. Edgar U.C. Vl«, 37. Maire A.V.A., ' 38. Berthet A.V.A., 39 Ménage C.V.A., 40. Bargas U.C.S.M. 2 h. 27 m. LES COURSES D'ANCOULÊME Plus de 3,000 spectateurs assistaient malgré le temps incertain, aux courses de bicyclettes et de motocyclettes d'Angouiême. Voici les résultats : Course du Club, 6 partants. l tr Ardailler, 2® Lavergne, 3® Pesseau. Internationale, bicyclette, séries de 1,333 mè tres : première série. 7 partants. Classés : Ret tich, Pujol. Deuxième série. 6 partants. Clas sés : Doéflinger, Guignard. Repêchage, 3 par tants. Classé : Fred. Finale, 2,000 mètres, 5 partants. 1« Rettich (Allemand) ; 2» Doéflinger (Suisse) ; 3» Guignard, de Paris. Course de demi-fond, avec entraîneurs à mo tocyclettes. Deux séries de 10 kilomètres. Première série, 5 partants. Classés : Puiol, Mes nard. Deuxième série, 5 partants. Classés : Roussel, Chadeau. Finale. 10 kilomètres : 1«* Mesnard. de Blois.\n2 e Pujol, de Bordeaux, 3 e Rousset, d'Angouiême. Temps du premier : 12 minutes. Deuxième internationale, bicyclettes, 2,000 mè tres. 8 partants, sans entraîneurs : ler1 er Guignard, 2® 'lrante, 3® Ardailler; non placés : Beaudon, Chadeau, Lavergne, Fred, Pommier, ces deux derniers font une chute sans gravité. Course de motocyclettes, deux séries de 6 kilo mètres. Première série : Guignard, Chrétien : deuxième série : Barreyre, Lampure, Fred. Finale. 10 kilomètres : ler1 er Guignard, 2® Chré tien, 3° Barreyre.\nAUTOMOBILISME\nLA COUPE BENNETT Nous avons annoncé que l'Autriche se mettait sur les rangs pour disputer l'an prochain la Coupe Gordon-Bennett. On donne maintenant, dans les milieux bien informés, les noms des trois conducteurs qui seraient désignés pour y conduire les véhicules rapides qui se construisent dans ce pays. Ce se raient Braun, Werner et Max. Tous trois sont d'ailleurs conducteurs émérites. PARIS-ROME Voici déjà de longues semaines, nous avons annpnoé que la France Automobile préparait pour 1904 un concours de tourisme de grande envergure sur le parcoure Paris-Rome. Ce concoure comprendra quatre catégories, ba sées sur la cylindrée des moteurs : 1® De 0 à 2 litres : ' 2® De 2 à 4 litres 1/2 ; 3® De 4 litres 1/2 à 7 litres ; 4° Au-dessus de 7 litres. Le qlassement portera sur les différents points ci-après désignés : Le poids transporté au-dessus du châssis ; Le prix du châssis ; La vitesse; La consommation sur 100 kilomètres très acci dentés et en palier ; Le freinage ; Le virage le plus court ; Le confortable ; Les retards. Ce concours est évidemment très étudié et ne peut que faire grand bien à la cause de i'auto niobilisme pratique.\nAÉRONAUTIQUE\nDE FRANCE EN ANGLETERRE Nous avons mentionné hier par quelques li gnes la très intéressante traversée aérienne réus sie par ie comte de la Vaulx de Paris à Hull, comté d'York. Voici quelques détails à cûté sur cette perfor mance. D'abord, le ballon dont s'est servi M. de la Vaulx n'est pas. comme d'aucuns ont pu le croi re a la lecture de la nouvelle, un ballon dirigea ble. C'est un simple ballon sphérique, et le joli résultat obtenu n'est dû qu à beaucoup de vail lance et de science aéronautique de la part des\ntrois aéronautes qui se trouvaient dans la no belle : le comte de la Vaulx, le comte d'ûultr/e -mont et le capitaine du génie Voyer, et à le/., veine que ces messieurs ont eu de rencontrer uii courant aérien favorable. Le Djinn, tel est le nom de l'aérostat, cube seize cent cinquante métrés, n a été tout ré cemment construit pour M. Broèt. M. de la W aix l'utilise pour ses expériences préliminaires rela tivement à l'aéronautique maritime. Dans ait aé rostat, l'appendioe se trouve remplacé ppj- une soupape automatique cédant sous une pression de 1 cent, d'eau ; le Djinn est, en outoe, muni d'un ballonnet compensateur de 500 mètres cubes La distance à vol d'oiseau séparaot Paris dâ Hull est d'environ 500 kilomètres. Cette traversée du détroit a déjà étêrréussie -ofe fois. En 1883, Lhoste réussit la traversée o»na un ballon sphérique. Ce fut par un temps superbe qu'il quitta la côte française, et ie voyage fut en tous points parlait. En ISB6 II s'adjoignit M. Maingot, et réussit une seconde fois. Encouragés, île repartirent tous deux le 13 novembre 1807; mais le ballon so dégonfla en cours de route, et les deux aéronautes trouvèrent la mort dar.is les flots après une lon gue agonie. Des Hollandais, partis de Hollande, firent éga terrien t la traversée, mais ce tut par un pur effet du hasard, car \\me tempête transporta outre- Manche les aéronautes, fort effrayés du reste, et qui descendirent plus morts- que vifs de leur na celle. ' En quittant Paris le comte de la Vaubc n'avrdt pas, comme on le verra d'autre part l'intention, de traverser te détroit. Il songeait surtout a ex périmenter, au cours d'une ascension noo turne, la nouvelle soupape remplaçant l'ap pendice, et cjui s'ouvre sous la pression d'un, cen timètre d'eau, dont nous parions plus haut. Mais l'occasion fait le larron, dit le proverbe. Les aéronautes sont rentrés hier à Paris. D'au tre part, nos lecteurs trouveront une interview du comte de la Vaulx. AU-DESSUS DE L'ATLANTIQUE Le comte de la Vautx vient d'ajouter à srs sptendides performances aéronauUques une pea formance de plus : la traversée de la Manche. C'est splendide et un peu fou à force d'audace. Et pourtant d'autres rêvent de faire mieux, en core. C'est ainsi que Capazza. cet autre* explorateur intrépide de la mer aérienne, veut \"tout'simple ment franchir l'Atlantique. Capazza caresse en effet ce projet de le vieux continent au printemps prochain h bord d'un aérosiat de grand cube et, profitant diu cou rant des vents de nord-est, qui, à cette époque de l'année sont à peu prés constants du large du Maroc au golfe du Mexique, s'en aller atterrir sur 1e nouveau monde. Capazza, qui serait aoOQTßpagné de- quelques intrépides voyageurs, emporterait dans la nacoile un léger esquif insubmeitsible. Cette précaution sera bonne si de rêve ce voyage devient ré ni: te. Mats le devlendra-Hlï t'est aue <* projet est gras d'aléas. J\n4\nES IPêfif Psfisïên\nPE9- PEL. PE3. PEL. CHEVAUX 10 fr 5 fr. CHEVAUX 10 fr. 5 fr. HiD HÎDH.GI •23 50 13 .. Mitte P 28 ... 9 50 k™ P; 15 .. 8 .. L'Orchidée P 77 50 27 .. Kir P 20 .. 12 .. La Colique P 49 50 25 50 Frosdorph'G 143 50 57. Ame'Picon G 61 50 38 50 _ p 27 .. 13 50 — 28 50 14 .. Caleb (iall p p 16 .. 16 .. 8 50 9 50 Burprenan'P Lalioulang'P 25 50 53 . 15 .. 23 50 Dérenda.. 0 37 .. 22 .. Uzin G 30 .. 22 .. P 18 50 8 50 - P 17 50 8 50 Brin p 17 50 9 50 Romanof.. ,P 36 60 17 50 Tsmorantin P 36 •• 16 .. Dominos... P 16 50 8 .. Mitte.. ... Gl 64 .. 23 50\nChyil S] _ nfi ftj PfhH or 3 concours 1900 V fi 3 Ulï DU w U £ « U 0 Produits hygiéniques\n","tembre, à huit heures du matin ; doit entrer au Havre vers dix heures du soir. Le paquebot Saint-Germain (C. G. T.), allant ô Colon, a fait escale à Santander le 27 septembre. Le paquebot Salarie (M. M.), retour du Japon et de l'lndO-Chine, a quitté Aden le 26 septembre, à quatre heures du soir. < Le paquebot Amazone (M. M.), retour de la Piata et du Brésil, est arrivé à Pauillac le 28 septem bre, à six heures du matin. Le paquebot C'ampana (Ch. R.) a quitté Diégo- Suarez le 27 septembre pour Tamatave ; relèvera ensuite sur le Brésil. Le paquebot Amiral-Courbet (Ch. R.), retour de la Plola, est arrivé à Londres le 27 septembre. Le paquebot Colonia (Ch. R.), allant au Trans vaal et à Madagascar, a quitté Lisbonne le 26 sep tembre. Lé paquebot Amiral-Fourichon (Ch. R.), desser vant la ligne cl'lndo-Chine, est arrivé à Haïphong le 27 septembre.\nLes spectateurs du théâtre d'Orange, sous le beau ciel de Provence, s'étaient enflam més pour les beaux vers de M. Jean Aicard ; le public parisien les a écoutés avec un inté rêt soutenu. Il les a, plus d'une fois, salués de vifs applaudissements. Pour ce qui est de l'interprétation, il faut mettre hors de pair Mlle Moreno, charmante sous le travesti, avec un profil florentin qui vaut presque un voyage à San-Miniato. Elle a une diction excellente, comme on sait ; tous ses morceaux ont sauté par-dessus la rampe avec la grâce et l'agilité de chevreaux des Alpilles. Autour d'elle, se groupent MM. de Max, Krauss, Céalis, Gerval ; Mlles Blanche Du frène, de Nys, qui méritent des remercie ments de l'auteur.\nVARIETES. Le Sire de Vergy (reprise), de MM. de Caillavet et de Fiers, musique de M. Claude Terrasse, Et, pendant que Cabestaing, le poète qui met dans ses chansons le plus pur de son cœur, modulait ces chansons au théâtre Sa rah-Bemhardt, la si amusante opérette que l'aventure du sire de Coucy et de Gabrielie de Vergy a inspirée & MM. Robert de Fiers et Armand de Caillavet reprenait, aux Va riétés, le cours de son triomphai succès. De telle sorte que les Parisiens peuvent, en ce moment, se livrer au jeu inoffensif de la comparaison littéraire, exercice autrefois en honneur dans nos collèges ; après les vers pompeux de M. Jean Aicard, ils écouteront les vers pimpants de MM. de Caillavet et de Fiers et verront ainsi comment l'on peut, sur le même sujet, Passer du grave au doux, du plaisant au sévère. HttûNTCOEt.-..\nExposition de mobiliers complets par milH.rs aux Grands Magasins Dufayel. Nombreuses utr tractions.\nPREMIÈRES REPRÉSENTATIONS\nTHÉÂTRE SARAH-BERNHARDT. — La Légende du Cotur, drame en cinq actes et en vers de M. Jean Aicard. Cette œuvre fut représentée pour la pre mière fois au théâtre d'Orange, en juillet. L'auteur, te poète Jean Aicard, dans une let tre qu'il adressai t, sur la demande du cri tique, à Gustave Larroumet, que la maladie empêchait déjà de se déplacer, écrivait ceci : « Mon drame est l'histoire de Guillaume de Cabestaing, te troubadour tendre et vail lant, qui mou rat pour avoir aimé d'amour pur dame Tricline ou Alice Carbonnedle, de Marseille, femme d'un seigneur jaloux, stu pide et cruel. Nostradamus, te vieux men teur, et le grand Boccace ont redit, chacun à sa manière, cette histoire effroyable. Et c'est parce qu'elle est telle, c'est parce qu'elle a un air de parenté avec les plus épouvanta bles conceptions du génie tragique des Grecs, c'est parce que les Atrides sont frères païens du chrétien, que le sujet m'a paru digne de Se dérouler devant le mur brutal, fatal, du théâ 'tie romain d'Orange. Guillaume de Cabes taing fut égorgé et son cœur servi comme un plat de venaison à l'amante malheureuse. Vous le voyez, c'est quelque chose comme te ■festin de Thyeste. » C'est quelque chose aussi comme l'histoire du sire de Coucy et de Gabrielie de Vergy, qu'on noua a racontée, au théâtre des Varié tés. de la façon plaisante que vous savez. Les auteurs de l'opérette des Variétés sont des Parisiens gouailleurs qui se moquent de tout. M. Jeau Aicard poète, Provençal, candidat à l'Académie française, prend tes choses au sé rieux. Voici comment il nous conte l'histoire du troubadour Cabestaing et de sa bien-aimée yy j Raymond de Castelnau, baron brutal et jaloux, grand chasseur devant l'Eternel, fait surveiller sa femme pur sa vieille nourrice Léonai'de. Sa femme Alice a pour te beau chevalier poète Cabestaing un amour pur, idéal, exalté. Léouarde, violée autrefois par un châtelain, ayant caché sa maternité et étranglé son enfant, a voué une haine féroce à la caste des seigneurs. Elle s'acquittera donc à merveille de la mission dont elle est Chargée. Au second acte, nous assistons au tournoi des troubadours. Cabestaing remporte le prix. A lui 1e luth d'or, l'éciwrpe de soie et te baiser aux lèvres dé la reine, qui est Alice de Castelnau. Sa chanson débutait ainsi : Ecoutez ma chanson, dames et damoiselles, Si vous mangez mon cœur, il vous viendra des ailes ! Je mis dans mes chansoos le plus pur de mon cœur Et c'est nourrir vos cœurs que de vous nourrir d elles. Les chevaliers qui vont contre les infidèles, S'ils mangent de mon cœur, reviendront en vainqueurs. Mon cœur mangé rendra l'orgueil aux cœurs serviies. Qui mange de mon cœur saura prendre des villes. Léonarde a écouté cette chanson : elle se la rappellera. Cependant, sur tes conseils de l'espionne affreuse, Castelnau exige de Cabestaing l'a veu de ses amours. Cabestaing essaie d'a bord de sauver sa bien-aimée en disant que celle qu'il aime est Agnès de Tarasoon, la belle-sœur du redoutable baron. Pour l'ins tant, Alice est sauvée. Ce n'est qu'un répit Castelnau, sur la demande d'Alice, raconte . en vers sa ruse. Le poème est encore écouté par Léonairde, qui le transmet au baron. Cas telnau menace sa femme ; Cabestaing, pour défendre Alice, tire l'épée. Les deux cheva . lien; se battent. Cabestaing, vainqueur, s'a dresse en vain à la générosité du terrible Castelnau. Il n'en peut rien obtenir, et c'est lui qui finit par consentir à la mort, à la con dition que la douce Alice sera épargnée ; Ca bestaing mourra. Castelnau charge son valet de cuisine de livrer Cabestaing à ses molosses. Le valet exécute les ordres donnés. Par un raffine ment de cruauté, 1e mari fait apporter 1e mort sous les yeux d'Alice. Elle se tue : on l'étend sur la couche funèbre et nuptiale : ... Comme il est beau l'époux que vous m'avez doaoé!\nCourrier des Mires\nAprès-demain jeudi i\" octobre, réouverture de l'Odéort avec une série de représentations de Résurrection. La pièce de M. Henri Bataille, d'après Tolstoï, avait, on s'en souvient, été interrom pue dans son grand succès par le départ de Mlle Bady. Elle reprend son rôle de la Maslowa, et c'est M. Burguet, le chaleureux et vibrant co médien, qui jouera le rôle du prince Néklu dow. De nombreux débuts auront lieu dans la représentation de jeudi\nLes soirées d'abonnement de l'Opéra-Co mique pour la saison 1903-1904 compren dront deux séries : A et B. La série A se composera de 16 soirées : les jeudis 5 et 19 novembre ; 3, 17 et 31 décem bre ; 14 et 28 janvier, 11 et 25 février, 10 et 24 mars, 7 et 21 avril, 5 et 19 mai, 2 juin ; les samedis 9 et 21 novembre, 5 et 19 décem bre, 2, 16 et 30 janvier ; 13 et 27 février, 12 et 26 mars, 9 et 23 avril, 7 et 11 mai, 4 juin. La série B se composera de. 15 soirées : les jeudis 12 et 26 novembre, 10 et 24 décembre, 7 et 21 janvier, 4 et 18 février, 3 et 17 mars, 14 et 28 avril, 12 et 26 mai, 9 juin. Les sa medis 14 et 28 novembre, 12 et 26 décembre, 9 et 23 janvier, 6 et 20 février, 5 et 19 mars, 16 et 30 avril, 14 et 28 mai, n juin. L'abonneipent de la série B est suspendu le jeudi saint 31 mars et le samedi saint 2 avril. Le tarif de l'abonnement a été arrêté ainsi qu'il suit : Avant-scène du rez-de-chaussée, loges de balcon, fauteuils de balxm (1 er rang), 12 francs la place. Baignoires, fauteuils d'orchestre, fauteuils de balcon (2 e et 3\" rrmes), ro francs la place. Avant-scènes et loges de face (2 0 étage), 8 francs la place. Loges de côté du 2 e étage, 6 francs la place. Fauteuils du 3' étage (trois premiers rangs), 5 francs la place. Avant-scènes et loges du 3* étage, 4 francs la place. Stalles du 3* étage (quatre derniers rangs), 3 fr. 50 la place.\nM. Albert Carré, en attendant la création à Paris d'un théâtre de musique populaire, a offert au ministre des Beaux-Arts de dcuuer à l'Opéra-Coinique tous les lundis des repré sentations à prix réduits. Pour compenser la perte causée par ces soi rées, le ministre l'a autorisé à en donner un\nmême nombre, une vingtaine par conséquent, avec augmentation du prix des places. Ces soirées de gala auront un éclat excep tionnel ; elles seront néanmoins comprises dans les spectacles offerts aux abonnés.\nEn réponse à une démarche courtoise faite par le syndicat des. choristes, MM. Isola frères, les aimables directeurs de la Gaîté, ont consenti à quelques améliorations qui se ront fort bien accueillies du personnel de la scène. MM. Isola, en don de joyeux avènement, accordait aux choristes le paiement de demi appointements pour les répétitions à dater du 20 septembre jusqu'au jour de la première re présentation. Dorénavant, les matinées seront également payées aux choristes à raison de 2 fr. 50, et l'on supprimera l'indemnité à l'agence théâtrale. Les directeurs de la Gaîté ont, en outre, promis de réduire dans la mesure du possible, les répétitions, bien entendu à la condition que la mise au point des œuvres interprétées ne puisse en souffrir. La chambre syndicale des choristes a été très sensible aux bonnes intentions manifes tées par MM. Isola, et souhaite que les au tres directeurs apportent d'aussi notables amé liorations au sort de leur personnel secondaire jusqu'ici un peu délaissé.\nPersonne ne voulant laisser passer les va cances sans assister à une séance du Cinéma tographe des Grands Magasins Dufayel, une foule, chaque jour plus nombreuse, applaudit les très intéressantes vues qui lui sont présen tées et parmi lesquelles news signalons : la Belle au bois dormant , le départ du Fran çais, le voyage du Président de la Républi que à Londres, la coupe Gordon-Bennett et de nombreuses autres scènes comiques et à transformations, accompagnées par un excel lent orchestre.\nPax ce merveilleux automne, la saison d'Aix-les-Bains continue avec un entrain, une animation extraordinaires. Au cercle, les re présentations d'opéra sont toujours extrême ment suivies, et l'opéra italien n'est pas moins couru à la villa des Fleurs.\nSPECTACLES DIVERS\nAvez-vous vu, à l'Olympia, Hélène Du trieu, la gracieuse et intrépide cyclewoman, la créatrice du saut de la « Flèche hu maine » ? Si oui, il n'est pas douteux que vous y retourniez ! Si non, allez vite admirer la mignonne artiste s'élançant avec une audace folle et un courage inouï dans un espace de 18 mètres pour arriver à son but, au milieu des applaudissements et de l'enthousiasme indescriptible des spectateurs de l'Olympia.\nMozart, à peine âgé de quatre ans, étonnait le monde par sa virtuosité et ses composition musicales. Que penser du jeune Hugo Colberg qui, au même âge, conduit un orchestre complet avec une maestria incomparable ? Les frères Isola ont découvert ce prodige pour l'élégante et difficile clientèle des Folies-Bergère. C'est grâce à ces recherches incessantes qu'ils arri vent à composer les programmes sensation nels que tout Paris admire.\nEva Duperret, Nita de Somar, deiux noms qui sont sur toutes les lèvres depuis dix jours que le Casino de Paris a effectué sa réou verture. La première de ces deux artistes chante avec un charme exquis une farandole vraiment délicieuse qui fait rêver au beau ciel de Provence. La seconde, chanteuse éga lement, présente un répertoire des mieux choisis et bien fait pour plaire. Eva Duper ret est blonde, Nita de Somar est brune; les mêmes bravos saluent chaque soir et la brune et la blonde. ——————— La Scala, qui ne s'endort pas sur le suc cès, s'occupe d'engagements nouveaux et de réengagements; c'est ainsi que l'excellent et fin comique Polin vient de resigner avec M. Marchand pour une longue période En même temps, la Scala' signait avec l'excentrique en diablée Eugénie Fougère qui va faire sa ren trée dans la maison de ses succès où son nu méro viendra, le r ,r octobre, corser un spec tacle dont l'affiche ne comprend que des ve dettes et des pièces qui sont dos éclats de rire. -~- v Passes magnétiques, une pièce exhila\nrante de H. Pécopin, a obtenu un gros succès pour sa première représentation, à l'Eldo rado; elle était jouée à la perfection par MM. Darnaud, Sinoel, Paul Clerc et Mlle De vàssy. Passes magnétiques accompagnera sur l'affiche l'inoubliable Tête à l'huile dans la quelle Dranem triomphe tous les soirs. A propos «de Dranem, disons qu'il vient de signer un contrat qui l'attache pour longtemps à l'Eldorado.\nLe championnat du monde de force, qui commence le x er octobre au Moulin-Rouge, s'annonce comme des plus brillants. Quantité de membres de l'aristocratie française, ita lienne et américaine prennent part à cette épreuve dotée de prix splendides. La présidence a été confiée à M. le marquis de Luigi Montiœlli. Notons les engagements sensationnels du sculpteur lyonnais Mas poli, qui remporta le championnat du monde en Angleterre ; de l'athlète Bonnes et du co saque Eliseieff. A neuf heures, la Belle de Nelv-York.\nA la Cigale, le succès de Aohl Skot king I la pièce à grand spectacle de M.Harry Blount, dépasse toutes les espérances. La lo cation se fait pour toute la semaine avec une précipitation qui est tout à l'éloge du Tout- Paris. Samedi et dimanche 00 a refusé des centaines de spectateurs. Quant à l'homme qui marche sur la tête, c'est bien l'attraction qui remplace la « boucle » et son succès sera aussi grand que celui du mémorable « looping the loop ».\nOn demande, àla Scala, de jeunes et jo lies femmes pour petits rôles et choristes dans la revue. S'adresser à M. Saint-Lot, régis seur, de trois heures à quatre heures.\nLA TEMPÉRATURE\nMARDI 29 SEPTEMBRE 1903, 272® JOUR DE L'ANNÉE, 6® JOUR DE L'AUTOMNE. SAINT MICHEL. Lever du soleil à 5 h. 58, coucher à 5 h. 44. Lever de la lune à 2 h. 6, coucher à 11 h. 36. La journée d'hier a été magnifique à Paris. Une dépression se montrait hier matin au sud-ouest de l'lrlande; le baromètre marquait 747 m/m à Valentia par veiit très fort du su-d -est. Les pressions supérieures à 765 m/m ne couvrent plus que le centre et le sud-est du continent. Le vent est faible d'entre est et sud sur toutes nos côtes. Des pluies sont tombées sur l'ouest de l'Eu rope. En France, des orages ont donné 23 m/m d'eau au Havre, 8 à Clermont et à Roehefcrt\nLa température a baissé en Allemagne et sur nos régions de l'Ouest ; elle était hier ma tin de 2° à Haparanda, 9 0 à Copenhague, 27\" à Biskra. On notait 12° au Puy de Dôme, 2 0 au Pic du Midi, o° au mont Mounier. En France, les pluies orageuses vont re prendre dans l'Ouest ; un temps cïiaud est probable. La mèr est houleuse à Brest, peu agitée ou belle ailleurs. Variations atmosphériques du 28 septembre à l'hôtel du Petit Parisien : HEURES BAROMÈTRE THERMOMÈTRE\nA 8 h. matin 762 ■/\" î4* au-dessus de o. Midi 762 \"/\" 21* —■ 4 h. soir 762 20® Minuit 760 ■/■ 19° NAVIGATION FLUVIALE. 28 septembre, 7 heures du matin: HAUTE-SEINE. —Pont de Seine àMontëreau.l-59; écluse de Varennes, 2*11; pont de Meiun, 2*73; pon 1 de Corbeil, 1 \"60;éeluse dePor t-à-1' A nglais,2*Bs; MARNE. Ecluse de Cumières, 2*28; écluse de helifert, 0*50; écluse de Charenton, 4*C5. BASSE-SElNE.—Ecluse du canal Saint-Martiti,2\"lo. rntde la Tournelle, 0*81; pont Royal, 2-50;éoluse Suresnes, 4*36; barrage de Bezons, 0 m 60; pont de Mantes, 3*20, écluse de Méricourt, 3*22. OISE. Barrage de Venette, 2*lo.\nJUGEMENTS DU 28 SEPTEMBRE Ronceret, épicier et marchand de nouveautés, 74, rue de Crète il, à Maisons-MTorl (Seine). M. Rotivad, juge ; M. Mtiury, syndic. Prat, exploitant un. brevet de l'application de l'air chaud sous pression, 80, rue Cardinet. M. Borderai, juge ; M. Benoist, syndic. Rolland, ancien marchand de vins, 10, passage Moulin, actuellement 39, rue de Citeaux. M. Auhry, juge ; M. Faucon, syndic.\nLIQUIDATIONS JUDICIAIRES\nJUGEMENT DU 28 SEPTEMBRE Harlay, îondeur en cuivre, (S, boulevard de Belleviile, demeurant 35, rue du Pressoir. M. Picard, juge ; M. Cnagg3, liquidateur.\nBULLETIN FINANCIER.\nParis, 28 septembre. L'ouverture s'est faite aujourd'hui sous l'impression de la séance de samedi, qui avait été très ferme. Les nouvelles d'Orient étaient d'ailleurs satisfaisantes ce matin, et il n'y avait aucune raison de baisse. Mais notre marché n'a pas pu échapper à l'influence de la faiblesse du Stock Èx change, où les Consolidés ont encore forte ment baissé, de même que les valeurs du Transvaal. Cette faiblesse s'explique par les retraits d'or qui font revenir sur le tapis la question de l'élévation du taux de l'escompte à la Banque d'Angleterre. Cette menace, suspendue sur le marché, paralyse la spéculation. On en arrive à se demander s'il ne vaudrait pas mieux que l'élévation du taux à Londres eût lieu le plus tôt possible, car une fois en présence du fait accompli on s'apercevrait sans doute qu'il ne touche pas directement notre mar ché autant qu'on le croit. Quoi qu'il en soit, la fin de la séance a été plus faible. On reperd le terrain gagné au début et la clôture est en général au-des sous de celle de samedi. Le 3 0/0, après quelques tentatives de re prise, se retrouve à 96 52. Les Caisses ont acheté environ 18,000 francs de rente. L'ltalien maintient ses fermes disposi tions à 102 97. L'Extérieure espagnole est assez discutée et oscille entre 91 70 et 91 90. ■ On continue, malgré les démentis réitérés du ministre des Finanoes espagnol, à s'occu per beaucoup de l'éventualité d'un emprunt intérieur 5 0/0 dont une partie serait émise à l'étranger. Les fcmds Ottomans montrent toujours beaucoup d'animation. Le Turc C s'est avancé à 36 75 pour finir à 36 55 ; le Turc D a coté 32 80 et teiVune à 32 70. Le nouveau 4 0/0 unifié a touché le cours de 88 20. Le Serbe 4 0/0 unifié accentue son mouve ment de reprise à 72 35. Le Portugais se maintient à 31 15. L'emprunt hellénique de chemins de fer se retrouve aux environs de 392. Les établissements de crédit maintiennent leurs bonnes dispositions. La Banque de Par ris reste à 1105, le Crédit Lyonnais fait preu ve de fermeté à 1103, le Comptoir d'Escompte est très bien tenu à 593, le crédit Foncier à 672. Un peu de tassement sur les valeurs de traction. La Thomson-Houston fléchit à 636, les Tramways Sud restent à 182 ; l'Est- Parisien finit à 54. Les actions de la Con> pagnie française des Tramways Electriques progressent à 96. Le Métropolitain se tasse légèrement à 568. Le Rio-Tinto, ferme au début à 1193, s'a lourdit ensuite sur les nouvelles peu favora bles relatives à la situation du marché amé ricain et finit à 1191. La Cassinga se tient à 50 75. Les valeurs industrielles russes maintien nent leurs réoentes avances. La Sosnowice termine à 1770, la Briansk, à 290. Le marché sud-africain, sous l'inflaence de la lourdeur du marché de Londres et parti culièrement de la baisse des Consolidés an glais, est en nouvelle réaction. NOUVELLES FINANCIERES Caisse d'Epargne de Paris. Opérations du 20 au 26 septembre 1903. Versements, 382,512 fr.\nRemboursements, 734.922 francs. Renies achetée*' h la demande des déposants pour un capital da 44,165 francs. Sultanats du Haut-Oubanghi- Le bénéfice da dernier exercice s'est -élevé 8 117,241 tr. I*. qui ont permis la fixation du dividende 4 6 fr 23 par action libérée cie 125 francs.' \" Métropolitain. Recétteâ dit 26 septembre, 34,133 fr. 90 ; du 27 septembre, 4Î.579 franc».\nMARCHE DE LONDRES\n—„„ Londres. 23 septembre. Consolidés, 87 3/4. Angelo, 6 1/2 ; City and Suburbain 6 1/8; Cornet. 2 1/4: Crown Deep. 12 3/4; Crown Reef. 18 1/4; Driefontein. 4 13/16; Ferreira Deep, 5 5/8; Glen Deep, 3 7/8: Jmnpers, 3 7/8; Jurn pers Deep, 37/8; Jupiter, 2 5/8; Knights, 4 3/4; Knight Central, 2 11/16; Knights Deep. 3 1/2; Langlaagte Deep. 2 1,6: De Beers Def., 19 3/8; De Beers Pref.. 1813/16: Barnato, 2 19/32 ; Mod derfontem, 8 3/4; Modderfontein B, 2 1/2: Nourse Deep, 4 ./. : Rand Mines Deep, 211,16; Rand Victoria. 2 9/16; Rand Victoria East,l 3/16; Uobinson Central Deep, 3 1/8; Robinson Deep, 41/2; Simmer East. 2 13/16; Simmer Westî 15/16; South Geld Deep, 2 1/2: South Rose Deep, 2 1/8; Transvaal Gold Mining, 2 1/4; Vanßyn,B 5/18; Village Deep, 5 3/8; Witwaters Deep, 3 3/8; Jagersfontein, 28 3/8; Ginsberg, 3 1/8; Bonan/a, ,3 ./.. ; Cih'derella Deep, 2 3,8; General Mining and finance, 2 3,4; Meyer and Chariton, 5 1,2; Aurora West. 1 1/8; Roodëpoort United, 3 1/4; West Rand Mines, 1 3/4 ; Violet, 2 5/8; South Nourse, 5 1/4 ; Geldenhuis Deep, 9 1/2; Transvaal Coal Trust, 2 3/16: Transvaal Land, 3 23,32; South Geldenhuis, 2 1/2. Marché hésitant.\nCHANAEM nU JOUR illwudw— (teinte éeiif m»). .. 122 1/16 h 122 5/16 ineau-ryiei.. fraie «trier ... 127 27 ces» 127 27 ÏU-ie-itaeire. Chttoe su wtéroi. 12 3/32 12 332 Vaipirai» Chuue tar Uidru. 16 11/16 16 11/16 Barceiete . . Chjjgemr ?»ri»... 35 10 35 .. Cbéones ter tomirss 25 18 1,2 à 25 21 1/2\nCONCERTS ET ORPHÉONS, DU MARDI 29 SEPTEMBRE 1903 De ,4 à 5 heures TUILERIES 103* régiment de ligne.— Sous-chef, M. E. Hubert Le Grognard, Pures. Ballet- de Coppélia, De* libes. Dans la Forêt, Robert. La Mascarade, Lacôme. La Fêle des Bergers, Bapst. LUXEMBOURG 89« régiment de ligne. Chef :M. Suzanne Nibelungen-Marsch, Wagner. Stradella, Flrn tow.' — Auprès du Bonheur, I .oger. —Le Doc-teiW Trippiz, Ricci. Laval ieria Rusticana, Mus cagne. ESPLANADE CES INVALIDES 102' régiment de ligne. Chef ;M. E. Michel, •' Béjè (pas redoublé), Bichot. Ouverture do Mireille, Gounod. Le Drapeau tricolore, Michel. Sélection sur Lohengrin, Wagner. Polka des Poulettes, Cômes.\nBULLETIN COMMERCIAL\nDU LUNDI 28 SEPTEMBRE 1903\nPARIS-, 2# SSPTRMRRE 190£\nLe Petit Parisien\n5\nLe Garant : Beogorr. j Paris. BOUQUET, impr. cfu Petit, PaHsim, 18, rue d'Enghieu, 18 si\n9m. ! m- Préc- dôt to- jMfi Bourse du 28 Sept. s g •/. 3- 1\" oct.. 1903. cpt a — ' - trrfi 96 eo 96 r>7 97 75 97 6 2 460 MJ SI 20 475 . «2 92 50 503 .. 96 53 96 52 97 8» 460 ! 81 70 475 .. 92 !! 503 .. \"8 1- 16 g •/. amort. j. 16 avril cpt JJ _ - teriu. Algérien 3 •/• 1902 ■ ■ 2 50 16 S 50 3 .. 17 50 Atinara et Ti>a*B> 2 1/2 % Dette tunisienne 3 % Mata*., obi 2 1/2. r A 500 _ — 3»/. 1903.... Indo-Chine 3 l/2%,3oi),t p 15 .. 20 .. 1S . 12 .. 3 .. 90 20 .. 10 .. 5 50 10 . 2 5# 20 .. 3 50 30 .. 2 50 12 .. 4 . * - i'/«tp /Obi. 1885. 4 % r \"30. t.jj - tm, 3 •S.r.ioo.t.p — - 1871. 3 <Ç,.r.400.tp. 5 _ _ 1/», r. à 190.... ?l— 1875, * %.r. 500. t.p ~ 1 — 1878, « %,r 300, t.p M/— 1892.2 1/2 r.400, ».p C\\- - 11*. t.p , — 94-96,2 l'2.r. 400, t.p IM.r.lOO.t D - — 1898. ' %.r. 500. t .p ~ _ — i'4. r. à 175 ï> - 1899, Mêt. 2 •/. t. p. ■ - _ 1/1. t.p.. VlHe d» Marseille 3 % 1877 — d'Amiens 4 442 .. 55Q •• 442 .. 408 .. 107 .. 510 .. 573 .. 378 75 loo .. 378 .. 99 75 410 25 103 25 397 50 100 t. 405 .. 117 25 441 . 550 .. 443 75 407 50 106 50 570 .. 571 .. 378 75 99 50 3/9 .. 99 . 411 75 103 50 397 .. 100 .. 404 75 117 % 2o 17 50 8 .. 17 50 - de Bordeaux * % 81. _ _ 3 1/2 91 - de Lyon 3 %, 1880 - de MontpeH SlIS.IM 514 .. 505 .. 104 50 487 .. 516 .. iÔ4 75 « .. . Houb -Tourc. 3*0,93 500 .. ... .. 126 58 \" se 97 50 «LEURS FRMIC- ( AcT *> manque de France cpt — — terme _ de Parts cpt _ — ternie Compagnie Algérienne... Compf National d'Ksc\".... 3780 /. 3780 . 1105 .. 1103 .. 712 .. 593 .. 9u3 3765 .. 1103 1106 . 712 .. 593 .. 40 . 13 50 96 .. 12 50 50 . Crédit Algérie.......... ...... — Fonc agr d Algérie — Foncier de France Iadustrl\". 1*5 1 pay. — Lyonnais —. cpt 490 !! 671 .. 618 .. nue . 668 .. 617 50 1103 .. _ — terme 1106 .. 1104 .. — Mobilier *. 88 50 8S if. .. 15 30 Foncière Lyonnaise.... Société Généra'* 2601. pay. Banu. Ir de l'Alrla. Sud — Franc\" P' le Comm* — internat, de Paris 330 .. 629 .. 24 25 3$* . . 029 .. 24 25 .. :: 185 .. 100 .. 186 665 '.. 40 25 1020 1*84 . ! 31 50 306 .. 71J .. 27 50 33 oi 30 . 31 50 — Parisienne — Spee. des Val. Ind — d'Algérie S» Marseillaise. 2501 pay S\" Française de Heports. Rente lonclère ... Immeubles de France S'-Comptolr des Entrep\"... Hône 8 Guelma. avril 1902 E concimiques.200 f. payes Est-Aliifrien nov 1909... Fut mal 1O02 €68 .. 40 25 1015 .. 796 .. 651 .. 185 ** 30 .. 31 50 309 .. 711 . cie 13 25 30 .. 35 50 15 50 36 Dld • • 718 50 911 .. 717 50 913 .. £>9*i UJC*I a — Jouissance. mal 1902 Lyon mal 1902 411 .. 1402 .. 410 .. 1402 .. •so Mon. janv. 1902 ..... — action Jouissance..,. 1148 .. 581 .. 1142 .. 582 .. .. 65 Nord janvier 1903 rrrTTwji 1805 .. 49 S> 9 - action jouissance... Drlpfiim avril 1902 ff|li 1325 . 1481 .. 4-t :: 23 50 11,1 ,■ — acuon jotils....... Ouest octobre 1902 896 .. 895 !. 21 .. L/UvObf uvivy/s v avvu ...... — action jouissance.. 480 . . cm .9 .. Sud de la France 220 .. 229 .. 38 ;; 25 .. M<MOC ... *t. -av.. .m'r, Daaar à Saint-LOUls Ouest-Algérien 751 .. 811 .. 615 .. mm\nVALEURS FRANÇAISES Pr6c \" w. (actions) ciôt * ES 20 .. Départementaux 15 .. Métropolitain cpt -T *• — terme W 50 Tramways français 2» • • — de Paris et Seine -• •• — de l'Est Parisien 10 .. c* Parisien* de Tramways 7 50 C*itusse-Franç.<ieTramw •• •• omnium Lyonnais .. S u Parisienne Electrique. - •• Comp. Génér de traction 25 .. Proc. Thomson-Houston 12 50 Wagons-Lits ordinaires . 12 50 - privilégiées • • •• Omnibus de Pans • • — — aet. Jouiss • •• Voitures à Paris 20 .. Voitures Urbaines • • * - Compag. Transatlantique 11 •• Bateaux-Parisiens ........ • •• Messageries Maritimes.. 35 .. Charg.Réun. (CTdeNar.l 30 .. c tt Havraise Péninsulaire • • Canal 4e Panama • - — Parts de fondateur 134 Canal de Suez....«.,compt • • •• — — .\"terme 109 — _ action jouis 61 49 — parts de fondateur 109 — Société civile.... 51 80 — — Cinquième 78 .. Comp. générale des Eaux 17 • • Eaux pour l'étranger.-..-. 70 .. — de Vichy - 65 .. <?• parisienne du Gaz. 52 50 — — jouiss 32 50 Gaz de France et étran\". 80 .. — central — général •20 .. — de Marseille (Jouiss). 45 .. — de Bordeaux 50 .. Union des Gaz - 35 . Bec Auer français 10 C* Urbaine d'Acétylène... 40 .. Edison fC 1 * cont.) 500 îr.t.p • .4 S**G\"Electr et Indus .. .. Câbles télégraphiques .... Forces motrices du Rhône Mines de Malfidaao 5 .. Mines d'or et Afrlq. Sud 62 49 Boieo 16 22 — (100* de part) 25 .. Sels gemmes (Russie mér .) 72 .. Mines de Cannaux 35 .. Escombrera-Bieyberg 40 .. Krivoi-Rog 104 Houillères d'Eptnac 60 .. Grand'Combe 7 . Houillères 4'Ahun ... Agullas «... 20 .. Laurlum (Comp. fr&oçj . 40 .. MoKta-el-Hadld 25 .. Nickel 22 50 C* française des Métaux. • Electro Métall* de Dives. 30 69 Aciéries de France 40 .. — de Longwv 35 .. — de Micheville 15 .. — de Trign&c 50 .. Atel. etCbant.de la Loire 12 50 S u F* de Constr. mécaniq «35 .. Chantiers de :ia Gironde. 50 ChâUllon-Commentry 50 .. Commeutry-Fourcham\" 5 .. Const. deLevallols-Perret 25 .. Dyie-et-Bacalan .... Fives-Lllle 80 .. Forg et Ac. Nord et Ext 50 .. Aciéries de la Marine 42 50 Médlterr.fForg et Ch delai 37 50 Denain et Anzic 70 .. Le Creusot - .. Aciéries de Pontglbaud. 45 .. Penarroya ........... 681 .. 571 .. 573 .. 542 .. 420 .. 59 .. 182 .. 148 \"-0 82 5C 901 .. 16 .. 6 .9 .. 347 .. 221 .. 170 .. 1!6 25 134 .. 2OTT.0 200 .. C50 . 649 .. 3 .. 40 .. 39)2 . 3910 .. 3230 «. 1734 .. 2910 .. 582 .. 1885 390 .. 1185 .. 779 . 4*. 0 . 620 .. 1355 .. 126 .. 578 .. 1036 978 .. 470 . 158 î5 727 .. 415 .. 67 .. 444 .. M» .. 80 .. 1350 .. 532 .. 500 .. 1615 .. 747 .. 1295 .. 1640 .. 1362 .. 103 .. 187 . 357 .. 835 .. 473 50 488 .. 280 .. 535 .. 1012 50 1140 .. 192 .. 1117 . 136 .. 673 .. 1156 .. 8S0 . 93 .. 620 .. 303 .. 1644 .. 11*» .. 790 .. 1180 .. 1690 .. 220 .. 1070 .. C83 .. 665 . 50\"? .. 542 . 82 50 ic Ça.- .. 347 .. 350 .. 581 ... m .. 170 . 119 131 .. 204 .. 655 6 0 .. 4 50 3910 3910 .. 1740 t&Ô !. 392 .. 780 490 .. 6 0 .. 1340 .. 1-28 . 470 \" 156 59 723 436 588 . 13t0 . 533 ,. 195 .. 1624 . l2vÔ 1550 1364 .. 102 .. 18*2 L \" 280 50 538 . îiié ! 196 . 11-22 . 136 .. 673 .. 1155 ... 93 517 50 300 50 16*\"» .. 1100 .. 790 .. 1476 .. 1C9# .. 1065\n»\"*. VALEURS FRANÇAISES Pr^c- Au- ro». factions) clôt. jourd 30 .. Agence Havas 54? .. 517 .. 3f> .. Anfiuaire bldet-Botttn... 809 .. 805 .. 300 Beuedictlne (le Fêcafnp... 6J->5 .. 7. Comp\" et mat\" d us à gai {550 .. 1551 .. 17 50 Docks de Marseille 310 .. 33s 19 .. Dynamite <S\" centrale de) 100 Etablissements l'uval Gll .. toi: .. »U .. .920 .. 20 .. Figaro 3,47 345 .. .. .. GrandsMoulins dé Corbell 89 75 87 23 30 Magasins généraux Gi5 .. 6 0.. 50 .. l'élit Parisien, p ' exe ÏO 7;# .. 730 .. 50 .. - action-, exe 59 SrO . 9 .. Matin fJ'.J.act. 100 f 300 .. 3 .. — (partsfond.) 105 . 3» .. Grande Distill'* Ouseuter 602 60S \" F#r»w^Rli8fiww[ii IJ4Û .. 50 .. Nouvel'\" Galeries Réuni\" 793 . 7'8 •35 .. Phosphates de Gafsa b0.» .. 805 .. 10 .. Platines Lumière, Jouiss.. 30 50 Le Printemps ' 460 . • JO:> .. 456 . GO: .. ,0 . Raffinerie Say 955 .. 951 .. 12 5a sucreries de FlvevLllie. . 190 .. 120 Compagnie Rlcher 1130 .. 12 .. Téléphones iSoc. Indust\") ■m .. 284 3 50 Brasseries Zlmmei 58 50 53 .. Chalets de nécessité 9 'imieltes (Socté\" Infern\") 8:0 .. 85 .. 3 Jumelles théàtr.(S'\" Fr\"). 98 .. 725 Monaco iCercle K tram: 4-00 . *iôè ' 10 .. l'avern\" Pousset et Rnv.v S9 .. 89 25 4 . Tramways élec. et eh. fer. <5 .. 96 . 6 .. Mines de fer de Fi'lols. . UOIfllOC PTRAMPCRCC 943 .. 243 .. iPLtuno clnBRatnti 2 50 tnglais 2 3/4 69 09 89 . 25 .. Argentin 1S38 510 .. 507 50 81 .. 81 25 4 .. Autrichien 4 % (or) 103 60 103 .. 15 .. — Obllg domanial\" 310 .. 315 50 2 50 Belgique S 1/3 % 38 50 .i 26 Bailla 5 \"4 88 iPror. de)... 495 .. 5 .. Brésil 5 % 1895 90 80 *90 ÎQ 8. 0 8* . 4 .. — 4 % 1S89 : 79 .. 79 .. 5.. — 5 % 1898 (Fundlng) 103 » 103 25 25 .. Bulgare 5 % 1898 . 40) . 3J9 . 25 .. - 5 •/. 1903 4D0 .. 410 .. 4 .. Chine 4 % or 1395. t. p 10! 50 lOt 50 25 .. - h % OT 139S, t. p 49.' ï O 492 1 ■■■[•M.K.K, uni »1 « ■ 8 1 .) 50 87 e 0 104 05 104 5 4 .. — Dette unifiée m or. 106 95 3 50 — Privilégiée 104 20 103 70 4 60 -Egypte Obllg duinanla'\" 106 05 10«> 30 4 .. Espagne extér. 4 % cpt . 92 .. 91 75 ... — — terme 91 82 91 70 30.. — Obllg. Cuba «% 1888 350 .. » — — - 5 % 1890 990 .. 25 .. Esplrtto Santo 5 % 94 434 75 430 !. 15 .. UalU 1S75 5 % *20 .. 30 .. — 1898 8 % 351 50 350 40 » .. Hellénique S % 1881......... 210 2b 210 25 9 .. — 5 % 1884 208 .. 209 .. 10 25 — 4 % 1887 224 .. 827 .. 2 50 — » 1« 1898.. 92 .. •. .. 20 .. — 4 •/. 1902 390 .. 97 95 97 . 101 40 100 55 3 .. - 1 % (or) 86 .. 87 .. 5 .. Italien 5 cpt 102 75 102 75 .... — terme 10 2 85 102 97 15 .. Obi. Victor-Emmanuel 83 378 .. 378 .. chf Mexique 5 % .... 44 .. 44 5. 25 .. Minas-Geraes 5 •/ 44n 445 .. 3 .. Norvégien 3 % 1888 .... 93 .. 92 .. 3 50 — 3 1/2 1894 102 45 103 .. 3 50 — 3 1/2 1902 l .. Portugais 3 % 101 50 30 80 101 50 31 .. 1 50 - 4 1/21.% 1888-89 246 .. 246 .. 1 33 - 4 % 1890 205 .. 205 .. 22 ô<) Obi. Tabacs Port. 4 1/2 % 522 .. 524 .. 86 .. 86 50 raiBEnsn 99 40 99 40 *99 70\nGsra. . , . .... Prto- Ao- reï. VALEURS ETRANGERES etôL jourd 4 .. ltuamaln « % amcrt. Itai S5 60 80 .. 4 .. - ♦ % iir or t 1896 80 55 ■LSESll 4 .. 4 % au ior t. 1898 85 85 86 8o I 25 .. 5 % U T 1890 5ûo .. 5 .. m t.O 50 gfylkfi 4 .. ~ 4 % 1867 et 1869 r. pair 101 U> KjS&li 4 . . — 4 % îKSOrcinb. au r-an 101 80 102 4 .. — 4 % t r 1889 101 78 IM 2* et 3\"*ém 100 su •yiît 4 . — 4 % orisw 4 ' e 0QIS3. 101 15 1U1 . 4 . — 4 % or 1893 5* ér mss .. 101) 75 »ra«n 4 . — 4 % or 1394 S\" -é miss.. 101 ;'0 . . .. 4 . — 4 % cous 1 r * e t *■ \"* serle 101 70 ■mE3 4 . 101 00 (01 5.-.I 4 . - 4 % 1901 11 bé \"é. io.-, m lEta 3 . - 3 % »r 1891 et 2* Si 75 Kfî 189 4 . 90 75 97 . ift 41 99 05 iP IHhé rÉr.fl ï'I'iï 97 f O 4 . iinxciM 101 70 101 70 35 «j RE 627 .5 631 .. 4 .. HE 1 AMit m! % ES 0/ 1894 97 .. 96 50 34 7( iff* iLwi!kv! Pr 627 .. 623 . 3 .. I — 3 % Tracs- Tj »pA5fîi?iij 86 .. 85 i.0 3 5C Lettres B'Not tf ' 93 16 93 40 4 .. e 4 % 68 .. 4 .. Serbe 4 % ami >ri 1S3 1895... 72 bC 72 50 95 .. ... 417 .. 419 .. 3 .. bueue 3 itsM 1167 . 3 50 — 3 1/2 1890 630 .. 3 .. — 8* 1804 99 hO .. . 4 .. - 4 % 19C0 ! 07 .. 107 75 3 .. T.' ) <* 00 100 .. 3 .. FW7 • 98 26 3 50 — — 1/2 99 ICI .5 101 40 1 .. Turc, série B . 60 < 0 60 70 1 .. — serle C 36 65 36 55 t .. — serle D .. 32 75 32 70 20 .. 481 50 «jy •. 491 50 20 .. lilslifciîKmMliM 1E 4.)e> 450 50 4 .. laSEJ&u 105 20 • • .. •30 .. !Twl b 15*3. /r 471 .. 440 4. 465 .. 3 50 r. £gyp.) 102 .. 25 .. — 5 % 1896 497 .. 498 75 3 50 Uruguay 31/2 i*s 1 • 64 90 64 25 1 25 liouiUinju Ban a. 36 .. 20 kr 442 . . 442 .. 16 p« r 56 .. 33 60 638 .. 638 .. 16 25 587 .. 587 .. 40 ir ■=*ÇFIÎ^i IL 790 .. ... 40 .. i«r.it«(îTTWPT; \\ Au tricbe 1275 .. 1-278 .. 10 50 — — éf TP tien.. 65$ .. 055 . 26 .. — — lu Ufc rois 5 0 . 553 .. 3 .. —. — ca na dlen. 499 .. — Mobllle T 1s ■.im n r»7TFBÉ>H 171 50 173 . 28 w rvnn 1 ■&TÏ2 31S 695 .. 695 .. SMS rds 85 .. 84 .. s F* 218 .. 212 25 16 .. TKVifloI PP ux 3*19 75 — Porti 1R us 169 .. ... ti iï p. — Sara 32 jse ......... 345 .. 345 .. Cû. de 1er du Ce TT TT Suoér 257 .. 31 K fcfli- M . ii ■ g.n? . mm 596 .. 599 . Gaz aetMadrld... 35 50 35 50 10 .. TSj gypte 198 .. 198 .. 17 .. ï V rlTî nîtlTri U* •w n;au 387 .. 386 .. to p. L •*.*33P» liy a il pr Trt nés... 729 .. 728 .. 34 80 fi-iiviii T.! Ti 890 .. . . . 65 69 Rio M m ...cpt 1196 .. 1197 — 1192 .. 1191 .. 10 .. 104 . 103 50 10 .. 89 87 75 93 80 fffaTîlîin® 31 V îHaa 119 59 ... .. kim T m cpt 1778 .. 1777 .. — • _ terme 1780 .. 1772 5 .. te 58 .. 60 ..\niert. , ret. VALEURS ETRANGERES joard '20 c Alpines (Soc sïin. 420 •• . • «• 93 .. Zinc Vieille-Montagne 682 .. 68 ) .. 43 m Zinc de Silésie 1390 .. 1HV4> .. Briansk (Usines de) 290 -. 289 .. 4D .. Domorowa (houillères).... Il 10 .. .. .. Doneti (Forer et Aciéries) 939 .. 1120 !\" 75 .. Doubowaïa-li alita 135* .. 1375 .. 54 r. Dniéprovienne (act. noav.) 180 •• 1850 •• 72 m Ilarpener 1465 .. 1455 .. Kertch 34 .. 33 . Laurlum grec 71 •• 74 25 52 .. lîuta-Bankowa .. roo ■ OursU-Volga 43 10 41 25 21 ~ Charbonnage de TrifalL.. 408 30 .. onkïen HorseShoe .... lv9 •• 202 Kokumbo 24 25 24 25 .. Cons. Goldf. Ivory Côast.. 9 75 9 75 Oalstock Tin and Copper. 46 45 .. Pétroles de Wyoming . 303 .. 302 .. OBLIGATIONS DIVERSES 6 .. luim.de France où. «soir. 122 .. 122 .. 7 .. — ob. ;<5tr. 143 .. 143 . 13 .. g / comm. 1879 2 60 %, 475 25 476 25 15 .. B fone 1879 3 % ,, 501 25 505 75 15 .. 2 1 comm. 1880 3 % 500 25 501 .. 15 .. C* l tODC 18S3 3 % 43» .. 440 14 .. ■g ! - 1883 2 80 % 479 .. 479 25 2 80 _ — 3-r 41001T. 101 50 10» 50 1-2 .. B 1 comm. 1891 3 %. 407 .. 403 50 14 .. ° / — 1832 2 60 ./• ... 467 .. 467 .. 14 .. ï( lonc 1895 2 80 % 478 .. 477 50 13 .. •-3 1 comm 1893 2 60 % r. 500 479 .. 474 . .~ ïj Boas 100 Ir.ilots 1887... 51 50 51 50 u - 188S... 51 25 51 . 15 :: Banque hypothée. r 1000. 552 .. 552 . 15 .. — - T. 500 435 25 var. Créa. Fonc. colon, r. *20 . 169 .. 167 50 var. — — r. 350... 149 50 146 15 .. Foncière Lyonnaise 3 %... 432 .. 432 .. 15 .. BOne 4 Ouelma 3 %.. 438 438 50 15 .. Camargue 3 % 417 50 ... .* 15 .. Médoc 3 %. remb. 4 500 fr. 366 . ... lb .. Cùem. de 1er Dep. s % 1886 436 50 15 .. — — 1887 444 .. 445 !\" lb .. - - 1888 4 i'» . . 44 ? .. 15 .. Economiques 3 % 434 U> 443 •20 .. — du Nord i % 444 50 ... .. 15 .. Est-Algérien 3 % 436 50 25 .. Est 5 % remb. 4 650 tr ... 604 50 664 .. 15 .. 450 50 45o 50 15 .. — S % nouveau 449 .. 448 25 12 50 - 31/3%.... .... 413 .. 113 fc> 15 .. trdennes 3 % .... 4ol .. 451 .. 15 .. Ethiopiens 3 •/• 1™ série.. 219 219 >• — 2* série... 221 50 218 .. 15 .. Aïn-Tlty à Mascara 3 %... 439 .. ... •. 15 .. Mécharla 4 AIruSefraj % 440 .. 15 .. Mostaganem 4 'hareïS% 442 .. 442 1. 15 .. Grande-Celntnre 4 - 2 50 450 75 50 .. Lyon S % remb. 4 1250 Ir. 1294 .. 1290 .. 15 .. 451 2b 451 .. 15 .. Boorbonusls 8% 446 .. 445 50 15 .. Daupùlnê 3 % i 446 .. 445 .. 25 .. Méditerranée 5 % r. 825 t. 652 .. 15 .. 3% ... 451 25 450 Y. 15 .. Lyon (lusion) 3 450 25 449 50 15 .. — (fusion noaTeile)3% 454 25 453 75 12 50 — (fusion 21/9 410 .. 409 ». 15 .. Victor-Emmanuel 1882.. _. 450 .. 451 50 15 .. Midi 3 % 445 .. 445 .. 15 .. — 8 % nouveau 451 50 419 25 15 .. •v S 1/3% 407 .. 40* .. 15 .. Nord S %.. . 460 .. 461 .. 12 50 - 21/2 %.. . 424 .. 421 .. 15 Orléans S % 450 .. 451 .. 15 .. — — nouveau. 455 .. 456 . 12 50 - S 1/2*/. 410 50 410 50 15 .. Ouest 8 % 444 .. 443 .. 15 .. - — nouveau.» 449 .. 448 .. 12 50 - 2 1/f % 405 50 • • 15 .. Ouest-Algérien s % 435 50 437 15 .. LlUe-Bétbuae 3 % 450 .. ..... 15 .. Picardie-Flandres 3 % 450 .. 450 ;\nOUVERTURE •'] r.teitji.ku 1 — 1 FARINES fleur, 1 Disponible .. à .. .. Courant 32 75 33 .. les 1M kilos I32 falâi âôisl » * « \"T. Octobre 29 50 29 75 29 8029552975 30 ,» Novemb.-décetn. 28 50 2875987528802875 .... 4 de novembre... 28 25. 28 50 28 50 28 75, 4premiera 28 25 .. .. 28 25i28 20 28 S5 88 50t Circulation {ip*... j au. Farines de consommation. On cota : 1™ marques « 49 50 à 50 .. le gros sac. BLES, les 183 Htos Dlsnomble 2 )21 .. k 21 ÎS Courant 2i .. 21 25 21 25 21 15 21 .. 21 fa Octobre 21 25 21 50 21 30 21 30 21 25 21 60 Novemb.-décem. 21 .. 21 25 21 .. 21 25 4de novembre.. 21 .. 21 25 .. . . .. 21 „ 21 25 4 premiers 21 .. 21 25 21 98 21 20 21 .. 2t 2g Circulation (onintaaxi 2. .«su SEIGLES, les : 188 kilos 14 95 À 15 14 75 15 .. 14 80 14 Sût 14 75 15 • Octobre Novemb.-décem.! 4de novembre... 4 premiers ,1 .« »..... 15.. ..,, 15 15 15 varcuiauoa iiiuiuuuti .................. -.lu- AVOINES, les 188 kùaa Disponible | ... .. à .. | ..(14 25 à 14 5Û 14 95 14 50 14 4AM4 95fl4 * iJ Octobre 14 50 14 75 14 00 14 55 14 50 14 75 Novemb.-décem. 14 75 15 . 14 90 14 90 14 75 15 4 de novembre... 15 .. 15 25 15 .. 15 25 4 premiers 15 25 .... 15 25 15 25 15 .. 15 25 Circulation (quinfauv). 8 750 HUILE DE COLZA, les 1H kilos Courant Octobre Novemb.-<iécem. 4 premiers 47 75 43 25 I47 àô 48 .5 43 .. .. .. 143 50 48 .. 48 .. 48 48 50 48 «50(48 50 -.160 .. 50 25' HUILE DE UN, i les IBS kilos Jfi ». 50 Octobre... -16.. 46 50 .. si.. .-(46.. 46 50 Novemb.-décem. 46 .. 45 50.. ..f.. ,.j46.. 46 50- 4 premiers 46 25 46 50146 50146 25i46 85 .... Circulation (quintaux) ♦ 250\nFTrfPHPiPmWPfPH wm P i5 .. Annuités Sedan-Lérouv\" 14 573 50 575 ta .. Annuités Nord 41*2 .. 443 50 46 . j Annuités ChAlons 15 .. Sud de la France 3 630 .. 429 .. 630 .. 432 .. 427 .. 491 .. 429 50 493 25 30 .. Omnibus t % 1881 483 •• 481 50 17 50 — — 31/3 468 .. 17 50 voitures & Paris 3 fi. 135 75 434 .. wmmmmm 490 .. 51 50 187 .. 49 50 .... - - 8 33 50 38 50 63 25 59 75 128 .. 32 50 37 50 60 -■ 57 .. .... — « %ï.l.M01r.l\"sér .... — - S-sér ... — — S\"sér .. .. Panama lots. t. p à rép .... — s- îiOIr. pay .... — Bons àlotsl889 95 . Canal A» Sues 5 144 268 50 129 • 640 75 142 50 269 • 129 •• 641 50 15 .. — 3 % 1 \" séria.,.. 15 — — f série.... 482 • 481 25 484 50 483 50 4 55 — Bons de Coupons... .. Canal de Corlnthe 6 %.... 95 .. Thomson Houston 5 %.... 20 - - 4% 96 75 36 26 518 50 482 .. 97 .. 38 ... 515 480 .. 17 50 Messager. Marlt. 3 119 %. 420 .. 417 15 .. Obllg. Transatlantlq. 3 % 15 .. Comp. générale Kaur 3 % 90 .. — — — 4% 90 .. Eaux pour l'étranger 4 % 289 ... 458 .. 512 .. 608 988 459 .. 517 .. 502 75 503 50 503 . 505 .. 506 -• 295 .. 293 .ê 12 .. — - — 4 % 92 50 i- (Union des) 41/3 % 88 20 .. - - 4% 20 .. Aciéries de France 4 274 510 .. 500 .. 477 .. £00 !! 493 50 25 .. — de Trlgnac 5 %.... 20 .. Chantiers de la. Loire 4 % 431 .. 509 50 90 .. Ch At. Sis\" az\" ( Perinoèt )4 % 27 .. Flves-LUiB s % 409 .. 471 .. 90 .. - 4 % . 22 51 H\" Fourn. Russie'* 1/?'»/. 20 .. Métaux 4 % 469 .. 444 .. 493 .. 444 ! 495 .. 15 .. App\" de Paulllac 3 % 90 .. 17 50 Cibles Télégraphlq. 31/9 20 - - 4%.. 20 .. Etablissements Durai 4 % ■20 .. Magasins généraux 4 %... 20 .. Moulins de Corbell 4 305 .. 475 .. 520 .. 511 .. 410 .. 305 .. 480 .. 511 75 410 .. 25 .. Port de Rosario 5 •/• 460 .. 459 50 20 .. liaittuerie ï*»y 4 % 501 .. 25 .. Jardin d'Acdimat. & % . 178 .. 178 .. 602 .. 24 ; ! Lits Militaires 4 t.....?.\"\" iSWWT. r 11 ■wewpw 11 50 11 50 ! f.W 1.1.1.1*. 1 ., ri' l'*L7' Ï.?Wi 7 50 28 2 50 7 50 280 .. 15 .. — — T\" série, est 15 . Autrichiens anc.l\"hypot 15 . — s— hvpot 15.. — 4\"*hn>ot 276 50 453 .. 448 .. 444 .. 446 . 508 50 453 50 444 1! 447 5C 510 .. 20 .. — 4 % var. Obi. Belra-Alta 110 50 119 75 m* n iiiAd EEpHI IMMII] I..M Il ImlNW 460 .. 447 . 401 .. 450 v 404 ' ' I var. — (anciennes! 198 50 199 . 1 15 .. Lombards 3 <£.. .. - 321 75 323 50 1 .'MPI «hM la*ilriL liMMiitlllÉi 1 W.| 499 75 495 . 15 .. — sene x ...... 15 .. Est-Espagne % 15 .. Nord de l'Espagne l\"byp 15 .. — - fhyp 326 .. 355 50 364 .. 353 . 327 50 363 50 353 .. 15 ,. — — y»* i)y y 15 — — é\"*byp 15 — — 5\"hyp 15 .. Pampelune (spéciale) 351 .. S44 25 344 50 345 .. 348 .. 344 . ; 344 75 345 .. 15 .. Asmries 1** bypotneana... 15.. — 2— hypothèque... 15 .. — 3\" hypothèque... 351 .. 350 .. 350 .. 340 75 350 50 350 .\ntara, nu OBLIGATIONS DIVERSES Me- CliL 1 *»- | jour® lo d n ES sggg 346 .. 149 .. 345 146 66 365 485 509 508 2 1 \" j-4iv: Ili i Ji'TvB 55 35 15 .. Jforiu 4 . - — var. Porti ga K us li •/ /• m l w ra 2— ra m 365 .. 188 .. 488 50 20 . Russe 20 . — 20 ; — 4 4\" Riai Mosc an-Oi OU-Ki ralsk ew... 509 .. 507 .. )• Mosc binsk 507 .. 197 95 509 128 287 419 389 m&m i» .... • »% 297 .. 491 .. »*1— »'f«*r» 386 80 15 .. — 15 .. — 4 55 SévlH eO 1 9~ Il fFr* ètree. èque. 390 .. 380 m gga 378 .. 187 50 m 189 20 .. Smyr 20 .. — ... Snd-E gsjgrv « 4 % 1894. * % 1895. 453 .. 389 . 233 50 !«• M 25 .. Victo 9 ï . nonr.).„. 5 0/0 •J38 DO 392 . 20 .. fia.1 i e * 4 %. .--A-.* 206 .. 20 .. SoaiKj * g Ixiti 506 .. Il »0 Cféil. 19 .. Créd. iMaiunftwi 3 i/t. 180% MO .. 391 .. ow 392 473 U>4 482 «7 20 .. Omni 473 . 20 .. Wacro 22 50 Tram VIL ns-l w.é . S m Rir.fi sér ., 41'2. NE 501 95 489 .. 10 0-2 cape R!P ver 68 25 a Or . 51 .. 19 25 50 25 19 .• immmmiammm 63 76 62 50 gw^r^TTcrmi \\T SÎT'I nnr 43 .. VQ .. 17 96 De B ? 491 50 492 50 11 97 — priT: léglée ........ 480 50 67 50 17» .. 480 50 ... East-l la n S 1 Deep 174 50 17 981 Ferre S. ..Franz ira -k mlth $ffri B9 493 50 45 .. 491 42 68 .. 155 50 66 15? • «i 4 80 Gelde 7 30 Gelde .... Goch □h « s De BP .... 237 .. 236 • • nh N u ei 13 .. 151 .. 149 W. 79 .. 71 50 150 50 4® .. 69 .. 51 .. 71 50 3 01 Gœrz 6 28 Goldfl ei el 45 0\" , 70 50 .... 147 2 50 Klelnfonteln New 47 î 41 Lancaster &7 50 Lancaster West __ .. 50 50 rare a» gto ...... 94 50 92 50 m édôs „ *WO mm 16 25 16 25 35 50 41 50 Mfi i l 25 Océana .. • • for ît xxew eln . 69 !. 67 . » HfJJLèM.i ri □es.... 237 .. 232 50 d •ttlnli Gold ig (Ne w)... 28 .. 950 . 29 25- 249 .. BHIIEH32H jg£ s la .... eep . 116 60 31 !» 49 60 UÔ 50 « ■KÉ fp|j uw er n « SES 196 .. 17 50 31 .. 192 .. 17 '30 34 r,o ■hU «IHjt B-Jf 1 If 1 l'.IJI . i——Wi 71 50 7) m ■ri? itror.i rpo«t 146 .. 1(H 50 66 75 190 .. 971 .. 16 50 143 90 66 188 297 • i$g 1 Go) dûeldj • i BONS DU TRÉSOf 4 i ' HT De 1 mois a 3 mois. ... 0 /V De 3 mois à 1 ar.— ... 0 O\nCASA G S ANNÉES DE SUCCÈS \"S\" DLFFLLL RO UMSKIBULTD (SEUL VERITABLE HIEHTHE) HORS CONCOURS - PARIS 1900\nCHOCOLAT MEN IE R\n","ALCOOLS, lUectj on S 9T ÏMspombta. L. -à 37....... Courant.. 3675 37..37.. 36 50 36 75 .... Octobre 35 25 .... 35 25 35 25 35 25 35 50 34'OCtoitm. 3450 3475347534 75 3475 35_ (Moremb-décom. 54» 34 25 34 25 34 25 ««™. lOnremier».—34 35 «.—135 -34 75134 75 Olrculatian (pip<a> 4, «i -La» SDCRESafII,' iea 3M Uttâ Ptopombln.i, .!4 ■« àv» ~ M ISS -m Courant— M 0575 se .. 93.. 55 75 75 75 26 .. Octobre \" .m. S 6 25 28 50 25 37 26 37 26 25 26 50 octobre 26 50 267526 62 26502650 2675 «4 premiers 27 25 .. „27372712 27 .. 37 25 4de mars 27 50 «...27 75 27 50 27 50 27 75 Ctrcolation (sacs) S.BOO Sucres raffines, de 59 .. à 59 50 sur choix ; cassés, ranjres en caisses, de 62 à 64 .. droits acquittes.\n! LE HAVRE, 28 SEPTEMBRE (DÉPÊCHE)\nItBCflÉ AUX BESTIAUX DE LA lILLETTE\nDU LUNDI 28 SEPTEMBRE\nBœufs. Vente plus facile et hausse de 15 à .20 fr. par tête. On cote : normands, de 0 72 à 0 78 : bœufs blancs, de 0 70 à 0 76: choletais. de 0 67 à 0 73: vendéens, de 0 65 à 0 7? c. Le 1/2 kilo net. Veanx. Vente plus facHe et prix fermes. On cote : choix de Brie, de Beauce, du Gâtinais, de 0 90 à 0 97 : champenois, de 0 80 à 0 92 ; au tres provenances, de 0 70 à 0 90. Le 1/2 kilo net Moutons. Vente difficile, mais prix bien •tenus. On cote : petits moutons du Centre, de 1 05 à 110 ; métis de Brie, de 1.. àlCô ; métis beau cerons, champenois et bourguignons, de 1 .. à JL 03. Le 1/2 kilo net l*«res. Vente moyenne et prix fermes. On cote : bons porcs gras, de 0 50 à 0 53; et porcs en chair, de 0 48 a 0 52. Le 1/2 kilo vif. A la pièce, on cote de 0 68 à 0 75 le 1/2 kilo net.\nBIENFAITS DUNE INSTITUTRICE\n« La Bouchatte, le 4 avril 1898. » Monsieur. Je soussignée, femme Ges 'Bet, déclare que ma fille Marie, âgée de 9 ans, était atteinte d'un mauvais rhume négligé. Elle toussait presque continuellement Ja ivais essayé toutes sortes de médicaments ; .sirops, tisanes, emplâtres sur la poitrine ; rien n'avait pu lui apporter le moindre sou. Sagement. La toux devenait, au contraire, ■plus persistante, plus sèche. Ma pauvre pe tite souffrait tellement qu'elle avait perdu l'appétit ; ses forces s'épuisèrent à tel point .que je fus obligée de la retirer de l'école, et la gardai tout l'hiver dernier à la maison. Je crus même la perdre . » Un jour, je fus trouver sa maltresse, /mademoiselle l'institutrice de Saulzais, pour lui expliquer son cas. Elle me conseilla alors de ldi faire faire l'essai du véritable Goudron- Guyot. Elle se chargea de vous écrire en mon nom pour Tenvoi d'un flacon de ce produit. Aujourd'hui, je suis heureuse de vous affir mer, monsieur, que le succès a dépassé mon jsttentê ; ma petite va beaucoup mieux ; elle ne tousse plus ; ses forces sont revenues, et elle retourne à l'école depuis plusieurs jours. .Maintenant, il ne me reste plus qu'à vous bien remercier de votre bon produit Je vous autorise à publier ma lettre, si vous le jugez convenable. . » Veuillez agréery monsieur, mes bien sin cères -remercîments. Signé : M. GESSKT, mé tayère au hameau de la Bouchatte, com mune dEpineuil (Cher). » L'usage du Goudron-Guyot, pris à tous les repas, à La dose d'une cuillerée à café par verre d'eau, suffit en effet pour faire dispa raître en peu de temps la toux la plus rebelle et pour guérir le rhume le plus opiniâtre et la bronchite 1a plus invétérée. On arrive 'même parfois â enrayer et à guérir la phtisie bien déclarée, car le . goudron arrête la dé composition des tubercules du poumon, en tuant les mauvais microbes, causes de cette décomposition. Si l'on veut vous vendre tel ou tel pro- Ffti.it. au lieu du véritable Goudron-Guyot, méfiez-vous, c'est par intérêt. Il est ab solument nécessaire, pour obtenir la gué rison de vos bronchites, catarrhes, vieux rhu mes négligés, et a fortiori de l'asthme et de la phtisie, de bien demander dans les pharmacies le véritable Goudron-Guyot. Il est ob tenu avee du goudron d'un pin maritime spécial, croissant en Norvège, et préparé par Guyot lui-même, l'inventeur du goudron soluble, ce qui explique qu'il est infiniment {•lus efficace que tous les autres produits ana ogues. Afin d'éviter toute erreur, regardez l'étiquette; celle du véritable Goudron-Guyot porte le nom de Guyot Imprimé en gros caractères et sa signature en trois couleurs : violet, vert, rouge, et en biais, ainsi que l'a dresse : Maison Frere, 19, rue Jacob, Paris. Prix du Goudron-Guyot: 2 francs le flacoir. Le traitement revient à 10 centimes par jour,, — et guérit. P. S. Les personnes qui ne peuvent se faire au goût de l'eau de goudron pourront remplacer son usage par celui des Capsules- Guyot au goudron de Norvège de pin mari time pur, en prenant deux ou trois capsules\nCRIÉE DES TORES AUX BALLES\nTir et Gymnastique\nIl y a quelques jours, le Petit Parisien a publié la récente Instruction ministérielle mettant en vi gueur la nouvelle-loi permettant aux jeunes gens, arrivant au corps munis d'une instruction phy sique préparatoire, d'avancer rapidement en grade. L'examen ouvert aux recrues pour l'obtention du certificat leur donnant la faculté de pouvoir être nommés caporaux au bout de quatre moiè, au lieu de six, fonctionnera cette année pour la première fois. Il convient donc que tous les gymnastes et tous les tireurs passent cet examen en arrivant au corps. A cet effet, nous ne saurions trop recommander l'ouverture, dès à présent, dans toutes les socié tés patriotiques devant avoir des conscrits, de cours spéciaux de marche, de tir et de gymnas tique. Quant aux jeunes gens, principaux intéressés dans cette question, nul doute qu'ils ne profitent de ces cours, destinés à leur assurer les avan tages appréciables de l'avancement au début de leur séjour sous les drapeaux. «««. M. Paul Michonneau, président du tribunal de commerce d'Arras et conseiller municipal, vient d'être nommé président de la trentième fête fédérale de gymnastique qui doit avoir lieu à Arras en mai prochain. «v— M. Emile Loubet. Président de la Répu blique, vient de confirmer à l'Union des sociétés de gymnastique de France qu'il présidera son trentième anniversaire le 22 novembre prochain. On sait que cette solennité aura lieu dans la salle des fêtes du Trocadéro. La Société suisse de gymnastique de Be-\nà chaque repas. Elles obtiendront ainsi les mêmes effets salutaires et une guérison aussi certaine. Prises immédiatement avant de manger, ou en mangeant, ces capsules se digèrent très facilement avec les aliments, font le plus grand bien à l'estomac et embaument l'économie. ; Les véritables Capsules-Guyot sont blanches et la signature de Guyot est imprimée en noir sur chaque capsule. Prix du flacon : 2 fr. 50. Dépôt : Maison Frere, 19, rue Jacob, Paris, et dans toutes les pharmacies. ATTENTION! Quand vous demandez dans une pharmacie du Goudron-Guyot, ou vous délivre parfois des goudrons de nom analogue. Ces goudrons n'ont rien de com mun avec le véritable Goudron-Guyot qui est toujours préparé à. Paris par la maison L. Frere, 19, rue Jacob. On ira même jusqu'à vous dire qu'il y a plu sieurs frères du nom de Guyot, qu'ils put hé rité de leur père du mode de fabrication du Goudron, qu'un beau jour ils se sont brouillés et que chacun d'eux fabrique pour son compte d'après le procédé du père. Toute cette his toire est un mensonge d'un bout à l'autre. Guyot, l'inventeur du Goudron soluble, n'a aucun frère, ni même aucun parent de son nom qui soit pharmacien. Le véritable Goudron-Guyot ne peut être vendu moins de 1 fr. 75 et les véritables Capsules-Guy-ot moins de Si fr. 25 le flacon.\nsançon organise pour le mois d'octobre un grand concours international de luttes libres et aie lut tes au caleçon, sous la présidence d'honnêur et la présidence de fête de M. A. Indermûhle, consul de Suisse. E sera nommé un champion pour chaque genre de luttes, et E sera distribué des prix couronnés et en nature. Les \"adhésions doivent être adressées par le co mité des sociétés dont les gymnastes font partie. —> Le comité technique de la Société fédérale suisse de gymnastique prépare pour le mois d'oc tobre prochain des cours supérieurs d'une durée de, six jours, dans les localités suivantes : Saint- Gall, Soleure et Lausanne. Le but de ces cours, destinés aux moniteurs généraux, est de les perfectionner dans les dil ïérentes parties de la gymnastique, par un ensei gnement pratique et une instruction théorique afin qu'ils puissent diriger leurs sections avec habileté et succès, ainsi qu'entretenir chez les gymnastes anciens et nouveaux l'amour de la gymnastique. les participants reçoivent de la caisse fédérale une indemnité journalière de 3 francs, plus 2 francs par nuit. Ainsi qu'on le voit, l'exemple donné en France par la création du cours supérieur d'éducation physique a porté ses fruits et n'a pas tardé à être imité de nos excellents voisins et camarades, les gymnastes suisses. Les divers records nationaux de tir, en Fran ce, sont actuellement détenus : Le record à l'arme nationale (adultes) depuis le XJ juillet dernier par M. Bel, de Paris, par 256\" points ; Le record à l'arme nationale (jeunesse) depuis le 8 mais dernier par M. Massip, de Montauban, par 128 points ; Le record à l'arme libre depuis le 23 juillet der nier par M. Fouconnier, de Paris, par 256 points ; Le record au revolver depuis le 16 juin dernier par M. Lacassagne, de Montauban, par 261 points. . Le comité de permanence de l'Union des sociétés de gymnastique de France poursuit tou jours avec les sept grandes Compagnies des che mins de fer français les pourparlers engagés pour arriver A l'unification des formalités A remplir en vue du voyage des congressistes ; mgis, en attendant, les anciens errements seront très pro bablement encore suivis pour le 61» congrès, qui aura lieu A Paris, les 21 et 22 novembre 1903 ; certaines Compagnies exigent des ieuilles de route, d'autres accordent des bons de réduction. Cette question de parcours a tarif réduit inté resse au plus haut point le développement des sociétés de gymnastique et des sociétés de tir. Pour ces dernières, les Compagnies, qui depuis une vingtaine d'années accordaient la réduction de 50 0/0 avec parcours individuel, ont une ten dance A exiger lé groupement des tireurs, tout au moins au départ. Si cette mesure était adop tée par les Compagnies et devenait déiinitive, oe serait la mort des concours de Ur en France, ces coiîcours ayant, suivant les cas, une durée va riant entre quinze jours et deux ou trois mois, qt les participants y prenant part individuellement. Dans ces conditions, imposer le groupement pour le voyage, c'est rendre la faveur de la réduction illusoire. Aussi d'activés démarches vont-elles être faites auprès de nos grandes Compagnies pour leur faire comprendre l'impossibilité du\ngroupement pour les tireurs, qui ne peuvent être assimilés, par exemple, à des musiciens ou A des pompiers dont les manifestations om lieu en corps et le même jour. Des concours de tir sont annoncés pour être ouverts dans les localités ci-après : Clamart (Seine). Concours public ouvert les dimanches 4, 11, 18, 25 octobre 1903. Armes na tionales. Tir réduit à 20 mètres Sanglier. Con cours gratuit de délégations. Prix en .espèces : 120 francs. Ferrières-en-Rrie (Seine-et-Marne). Concours publie-de tir aux fusils lisses, ouvert les 4, 5, 6, 7. 11, 12 et 13 octobre, de sept heures et demie du matin à sept heures du soir Fusils lisses sans hausse à 100 mètres. Carabine 6 millimètres à 12 mètres. 700 francs de prix. Paris (Seine) : les Volontaires du quatrième ar rondissement. Grand concours public à 200 mè tres au stand de Montfort, à Sa inf Denis, ou vert le 18 octobre, de midi à six heures : le 25 oc tobre, de huit heures A midi. Prix en espèces et en nature. Concours public sur cible Union. Concours de délégations. Pour ren:aignements, s'adresser à M. Dubourg, président, 21, rue Charlemagne. Le Perray (Seine-etrOise). Grand concours oublie de Ur à la carabine, ouvert les -i, 11 et 18 octobre, de deux heures à six heures du soir, au stand de la société l'Espérance (école des gar çons). Prix en espèces et en nature, valeur 250 fr. Roanne (Loire). Grand concours annuel de la Société de tir du 104» territorial, ouvert A tous les tireurs, les 3. 4, 10, 11, 17 et 18 octobre. Lebel à 200 mètres. 4,000 francs de prix. Vorges (Aisne). Huitième concours public annuel, ouvert jusqu'au 18 octobre inclus. Armes nationales à 200 mètres. Stand ouvert tous les dimanches après-midi. Wignehies (Nord). Sixième grand concours national, ouvert les 4, 5,11 et 18 octobre, de huit heures à midi et de deux heures à six heures et demie. Loyales cibles à 200 mètres. Tir de délé rations. Séries réservées aux militaires. 2,000 fr. de prix. Yvetot (Seine-Inférieure). Grand concours pu blic de tir réduit, ouvert jusqu'au 25 octobre. Le bel à 30 mètres. Jouvet à 20 mètres. Flobert à 12 mètres. Nombreux prix, objets d'art et mé dailles.\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\nJoaml Populaire Illnstre de la Prodnctioa rurale 20 pages die texte et de gravures\nIX NUMÉRO : 10 CENTIMES\nAgriculture. Fêral : Le Tarif douanier suisse. P. L. : L'Agriculture au Parlement. Echos agricoles. Albert Berthot : Prévisions du temps. J. Troude : Congrès international de laiterie. Eug. Leroux : Culture de la jarosse. J. T. : Les Blés de semence. Viticulture. Henry Marchand : Nos Vins en Allemagne. E. Durand : L'lncision annulaire. G. Canu : Les Vins faibles.\nHorticulture. S. Mottet : Marcottage des œillets. A. Magnien : Plantes fruitières ; Phy salis peruviana. Echos agricoles. Elevage et Basse-Cour. Louis Brechemin : La Basse-Cour en octobre. Marcel Vacher : Le Dressage. L. B. Le Lapin japonais. Revue et Nouvelles de l'Etranger. H. Latière : Les Beurres étrangère. H. L. : Coopératives de vente des œufs. Législation rurale. Léon Eesage : Questions diverses. Correspondance. Halles. Marchés. Bulle tin météorologique.\nSPECTACLES DD 29 SEPTEMBRE\nTHEATRES » h. »/». Opéra (T. 3U7-05). RelAche ; mercredi, Tannhœuser ; vendredi, Rigoietto, Paillasse : samedi, Sigurd. 8 h. 1/2. Théâtre-Français (T. 102-22). Le Mi santhrope, le Malade imaginaire ; mercredi Jean-Marie, le Gendre de M. Poirier ; jeudi, Ruy Bias : vendredi les Précieuses ridicules, Made moiselle de la Seiglière ; samedi, Tartuffe INJ7 xi )t 2 ' Opéra-Comique (T. 105-76). Lakmô, le Maître de Chapelle ; mercredi, Werther • jeudi Manon ; vendredi, la Vie de Bohème ; sameut! Louise ? !>• Vaudeville (T. 102-09). —La Carrière. 8 h. 1/2 Variétés (T. 109-92). Chonchette, le Sire de Vergy. ! Vs Çhâtelet (T. 102-87). Miche! Strogoff. 8 Cartes (T \" L'Homme du jour, 8 h. 3/4. Nouveautés (T. 102-51). Loute raclef' (T \" 282 33j - ~ L'Enfant du ML 8 h. 1/2. Théâtre Sarah-Bernhardt (T. 274-23) La Légende du Cœur.\n8 h. 1/2. Palais-Royal (T. 102-50). Le Jàoue-Prth' ' let de Château-Buzarl. 8 h. 1/2 Folies-Dramatiques fr. 285-64). L HO» tel Godet. Les 28 jour 3 de Clairette. 8 h. l/-i. Ambigu (T. 260-88). Les Deux Gosses, » h. »/». Cluny (T. 807-70/. Belâclie. 8 h. 1/2. Déjazet (T. 274-91). Le Petit Nenfant ' du Miracle. 8 h. 1/2. Bouffes-dn-Nord. Les Pirates de la Sâv&né 8 h. 1/2. Belleville. La Grâce de Dieu. 8 h- 1/jj- Batignolles. Mère et Martyre.- 5 {?• ?£?• Montmartre.— Les Grandes Manœuvres*; 8 h. 1/2. Grenelle Mam'zeile Nitouche. 8 h. 1/2. Montparnasse. Monte-Cristo. ? u' Vt; Gol>elins. L Hdtel du Libre-Echange. <\" 8 tl. 1/2. Theatre municipal de Saint-Deni». La Pocharde. SPECTACLES DIVERS Folies-Bergère (je. 102-59). La Torlajada. les 22 harpistes romaines, les Colberg. UsSevt Pé chés capitaux, ballet. Dimanches et fêtes ma. tinées. Olympia (T. 244-68). Tous les soirs S 8 h. 1/2 3 dix attractions sensationnelles. Au Japon. ballet, la Flèche humaine. Dimanches ieu. dis et fêtes, matinées. ' J Casino de Paris (T. 15444). Réouverture Sca • dont, i homme d'acier ; Kelly et Ashy, Main la Belia, M. Dupemet, t \\ina de Sarnar. Ed. Ra kocztci. Alhambra, ancien Chûteau-d'Eau (T. 291-09). —* Attractions sensationnelles, les Yags, les Lock ford. Scala !,T. 101-161. Polin, .Anna Thibaud, MayoL Sulbac, Morton, Girault; Mmes LuoëUe, de Verly, Kamouna. Mado-Minty. Sa Famille. En Bombe. Dimanches et fêtes, matinées, parisiana, direction P. Ruez (T. 156-701. Ahl lestemmes, comédie-bouiie h grand spectacle. Fragson, Villé-Dcra. Esther Lekain, les Beau Sisters. Matinées, jeudis, dimanches et lêtea. Eldorado (T. 219-78). Réouverture. Moulin-Rouge (direction P.-L. Fiers), T. 508-63. —« A 8 heures : Tom Hearn, l'Homme qui a fait rire le Shah. La Sylphe. Combat de boxe. •- La Belle de New-York. Restaurant. Cirque Médrano (T. 240-65). A 8 h. 1/2 : Attrac tions nouvelles. Matinées jeudis, dimanches et fêtes à 2 h. 1/2. La Cigale (T. 407-60). Aoh ! shoking ! Comédie-Mondaine (direction P. Ruez), T 569-72, Ma Bru. trois actes de F. Carré et P. Bilhaud: Fors I honneur ! Grands Magasins DufayeL De 2 heures & 6 heu res, attractions variées. Jardin Buiiier. Tous les jeudjs, grande fête— Samedis'et dimanches, hal'à Bh. 1,2 i Musée Grévin. Entrée : 1 franc. Une Récep tion chez l'empereur Ménélik, Bonaparte à ta Malmaison. S. S. Léon XIII et le Cortège pontifical. Le Journal lumineux par le ciné matographe. Théâtre' Grévin. Tous les jours, matinée àt 3 heures et soirée 485. 3/4, Monsieur le Détec teur. Enphien. tl minutes de Paris, 152 trains vue jour. Toutes les attractions des villes d'eaux, 1 héàtre, ce soir : les Mousquetaires au CouvenL La Boucle. 2 h., av. Suff ren (anc. village Suisse), Expérience « Looping the Loop », mat. et soirée. Exposition de l'Habitation. - Grand Palais dea o Entrée : 1 Iranc. Le vendredi 2 troncs. Musique et attractions diverses. T T ? us i ours - de 10 h. du matin ai « L~ •tendis, dimanches et fêtes, à 3 h. 1/2. matinées. Spectacle varié Restaurant.\n6\nlie Petit Parisien\nT .TT. Snpplêîseßî Littéraire ân \"MPamief ILLUSTRE EN COULEURS qui sera mis en vente demain mercredi con tient trois superbes gravures. Celle de la première page représente: LE MASCARET A CAÏÏDEBEC-EN-CÀUX A la cinquième page : LE CRIME D'AIX-LES-BAINS DÉCOI'VERTI DU CADAVRE D'EIGÊKIE FOUGÈRE La gravure de la huitième page représente : Un Enfant blessé par nne Panthère t E SUPPLÉMENT LITTÉRAIRE ILLUSTRE dn PETIT PARISIEN {8 pages de texte, superbes gravures d'actualité\") est mis en vente tous les jeudis.\nLe^ gérant : BOUQUET. Par's. BOUQCET, imprimeur du Petit Parisien, 18, rue d'Enghien, Paria.\na : _ a- é\n1 3 LAINES Buen**- Av- en suiirt CAPES Santos (les-50 kilos Ouvert Clôture OUV. Clôt. OUY. Clôt, Septemb. Octobre . 'ÎSoYeinb-. Décemb.. Janv. 1904 mars Avril—.. Mai—... Juin Juillet— 76 50 ./. 76 .. ./. 67 25 67 25 6-2 75 62 75 ./. 62 25 62 25 ./. 62 _ ./. 62 „ 62 « ./. 62 - ./. 62 .. ./. 62 .. J. 61 87 1/2 61 87 1/2 61 75 ./. 61 75 ./. 61 75 ./. 61 75 ./. 1 55 .. 55 .. 56 .. 57 .. 57 56 60 50 60 50 60 50 60 50 61 .. 155 _ 156 .. 157 _ 157 „ 150 50 160 50 160 50 160 50 160 50 161 _ 84 25 34 25 34 50 34 50 35 .. 35 25 35 25 35 50 35 50 35 75 61 75 ./. 61 75 ./. 161 .. 161 36 .. 36 • •\nBESTIAUX AMENÉS VENDUS PRIX DO 1/2 KILO Viande nett'j Poids vifs Bœufs — MM Vaches... Taureaux. WM -m 3 Veaux.... 1.280 1 236 Moutons.. ifilEîltRWÎTii Porcs i 3.101 | 3.701\nBœuf..™. Ml. 27.639 , Mouton.... kil. 9.943 Veau—.-. — 36.748 1 Porc — 9.642 BŒLF (Prix du kUogrammp) l/4dederr— 1 ..41 70 Aloyau 1 2042 10 1/4 de dev- 0 90 1 20 —déhanché 1 30 2 30 enus ses-j.. 1 10 1 50 Trains 1 .. 1 70 Pis et eoi. de 0 90 à 1 20 Extra ' VEAU 1 7041 901 3» qualité.. 1 204 1 28 1\" qualité... 1 50 1 60 ' 4 e qualité.. 1 .. 1 16 2* qualité... 1 ai 1 40; Pans cuiss. 1 30 2 10 VEAU DE CAEN 1/4 de dev» 1 10 ai 50 ! 1/4 de derr. 1 3041 80 MOUTON I\" qualité. 1 7042 .. >ête 1 204 2 .. 2* qualité.. 1 50 1 60 Agneaux de 3* qualité.. 1 30 1 40 lait, ni tête 4* qualité.. 1 .. 1 20 ni fressure 1 90 2 10 Gigots'..... 1 40 2 30 Pré salé ent* 2 20 2 30 Agneaux a» — culot* 2 20 2 40 PORC Extra...—- 1 4041 46 Jambons... 1 204 1 70 i\"qualité... 1 34 1 38 poitr. salée. 1 20 1 60 2* qualité... 1 30 1 3'2 — fraîche 1 20 1 36 Filets 1 40 1 70 Reins 1 10 1 46\n2FR. la ligne de 30 lettres Pou les quatre premières ligua 3 fx*. poux- les suivantes Mmimun d'insertion : 2 lignes. PETITES ANNONCES SONT EXCLUSIVEMENT RÉSERVÉES AUX Offres et Demandes d'Emplois, Serviteurs Institutions, Cours et Leçons Ventes et Locations Occasions Demandes de Capitaux Hôtels meublés et Pensions de famille Objets perdus Sages femmes Contentieux Re cher ches d'états civils. OFFRES D'EMPLOIS (agents d. p. charpentes économiques et' Réouvertures solides se posant soi-même en tôle ondulée galvanisée. Ecrire So ciété métallurgique à Amiens (Somme). jL'INS. Maison anc. prod u car. dem. rep. if sér. Exc. c. Raynaud Puillet, Bordeaux. I eprés. av. réf. dem. p. huiles, savons av. pnmes-lôOf.p.m.et bicy. Maureau,Salon. BELMONT, régisseur à Béziers, dem. « agents en vins, clientèle bourgeoise. Rep\" huiles dem. part., Seine excepté, 125 L p. m. ou îdrt, rem. Meyer Baratier,Salon. An offre 200 francs par mois à bons cor llrespondants. Moris et O. à Bordeaux. t.p. m» flx.p.vend\" huiles,vtns-sav.. aies. Ec. Jacqui lion. Salon (8.-d.-R.)\nPMMÂDE.HOUJN BoÊEtCSaistru, Ssmtam,ftouseotBtpématigesism:s,Eoiém3, HimarroUt- Faitxepoui 3'301« ht franco eh\"M* SI VOS CHEVEUX Faites usage de TOMBENT la CHEVINE Mères II employez Ja Chbyink, pour vous et vos enfants, pour avoir toute la vie une opulente chevelure. Méfiez-vous du pétrole que son inflammahUité rend dangereux. La GHEVINE, qrraud flacon S 9 50 Coi tau rt, Parfumeurs, Pharm , Hsrb—- Envoyer tirab.ou mandat,porten plus, pare 0'60: dom.o'Bs. France p*3nac. HARRIS. 18» Hue de Tréviae. Parla. Prospectus gratis. -x 'îl,'* 7m O vu SKIS u PEAU, même des PLAIES VARIQUEUSES! Le traitement, présenté a I'ACADESUUE de MÉDECINE» «®t à la portée*de toutes les Bourses, ue dot-ange pas du travail, M. LENORMAND, Médecin—Spécialiste, ancien Aide-Major des HôpiuoxMiHuueg,22,RueVtiTtUnHlc,Paris.C4mlUtioßsp4rCorresp<>&dL DDETTaa Argent sur signât. SOCIETE INDUSTRIELLE rnt I 83.r.Lafayette,Puria.(2s*Annee). Pa» couronna*. ETS E m j» ro, réwa. un» Kl«n a payer comptant. ffl g* aSi 1 Bicyclettes, Habillements. Lingerie, W S Bijoux, Appareils Photographiques, Srsphophones, Meubles .1 tous Objets. VERSEMESTS MESSOEIS. lai ENFANTS lie la CHAPEUE. > W». ru» de la Charmile. Paris. J'ETAIS CHAUVE Quand j'étais chauve un vieux savant me donna le secret d'un régénérateur capilaire. 40 Jours après ma chevelure repoussa comme elle était auparavant. Milliers <to succès semblables l Je mets en vente cette préparation miraculeuse, et pour la répandre J'envoie par la poste une boîte gratis à toute personne qui en fait la demande. Essayez-la, comme Je l'ai fait, et vous serez convaincu.. S'adresser (Indiquant ce Journal) à JOHN CRAVEN-BURLEIGH 259. Rue St-Honore» Parie\nfj>.an àt.etpart.s.g.empl.Seineex. Ëc.Compt.Eur.6s,fgS'-Denis, Paris FIXE et remise pour courtage très facile. Bons vendeurs arriveraient à gagner 500 à SOÛ |r. p. mois à bref délai. Dailly. 1, rue de Graves (Halles aux Vins), de 8 h. a midi. lï vinee avec bicyclette, travail facile. C.D.E., poste restante, à Jan ville (E.-et-L.). An dem. jeune homme 15 à 17 ans. Bonne W écriture. Aptitudes commerciales. De préférence connaissant langue étrangère. 0. T_, 64 poste restante, rue Bleue. VIN NATUTEL. Représentants demandés, .f Ecrire M. Rouville, à Uchaud (Gard). An dem. de suite gardes, régiss., chefs de Vjcuiture, jardiniers, ménages, concier ges, etc. \" Génie commercial industriel et agricole •, 39,b0u1. Barbès, Paris (18 e arr.). DEMOISELLES, apprenties beurre-ceufs, 14 a 18 a.jiour.,couc.pay.de s\". V r ou éc. Maison Lefèvre.l.r.Française. Paris,Hall M . Dames ouMM.de suite pour joli trav.chez soi. Pas de connaiss. spéc. Le Gélatino, 29, bd Magenta, 9 à 6 h. Maison médaillée. On dem.partoutdes ouvrières p. faire chez elles, toute l'année, des dentelles au cro chet, ouvrage facile et bien payé. Ecr. Mme Vernier-Mollard, fabr. denleli., Marseille. ENVOYEZ tous votre adresse au Comptoir commercial, à Saumur, vous recevrez franco une proposition avantageuse. En tous pays, V* pers. qui désire aug. son rev., salaire ou ressources, s. quit. erapl. n'a qu'èi écr. M. M. Artaud et o e , Brouage (Char.-Inf.) Joindre adres. écr. sur envelop. On demande des courtiers. Référ. sér. exi gée. S'adross. 25, rue de l'Université. kn dem.h.,dam..j.gen , p.trav.ch.soi t»l'an. Ec. V.M.,^\"Nationale, Gray(H\"-Saône) E n dem.tfardes.conc.,mênag. et empi. div. Office Moderne, 43, aven, la RépubiiŒue.\nToute personne cherchant emploi «le cul ture, commerce, maisons bourgeoises, dames de O, doit s'adr. à M- Taigny, rue d'Ulm, 34, à Paris. (23» année de succès.) «à 8 fr. par jour chez soi, 2 sexes, trav. facile. Ecr. à Nagié, à Arrancy (Meuse). DEMANDES D'EMPLOIS personne demande agence générale, cais- I sier, comptable, gérant. Emîmes référenc. Ecrire Depery, rue des Dames, 74, Paris. ljén.mar.,3o a.,dem.pl. Iflaim. bien an i. Ec. A. D.pos res. S ' -Ma jr(S.i SERVITEURS Bur.aut.pas.Ponceau,ll9,bd Sébastopol, Paris (44e an.), pl. de suit, bon\" de prov. et de Paris ay.b.ref. R.à pay ,d av.'l é1ép.313-13 Bureau fondé en 1840. pl. assurées de suite, cuisin.,f. de ch., bon. d'en!., à tout faire, débutantes province et Paris,! ,bd Voltaire. Nourrices au sein et sur lieu dem. bur. 78, 80, faub. Saint-Martin. Téléphone 211-63. Truie * bonne » qui s'adresse à moi est placée le jour même. 20,000 «bonnes» demandées en 1902. Rien à payer d'avance. Marie Pauiet. 131, rue Saint-Honoré. UREAU 186, r. St-Martin, place de suite cuis., bon. à. t. faire avec boim. référenc. onnes à 1.1. Paris et prov. et t\"« domest. Bon .réf.,plac .même jour.Fg S t-Denis,99. Bonnes munies de bons certificats, venez 50, boulevard de Strasbourg, vous serez placées de suite. Rien à payer d'avance. BUREAU SAINT-ANTOINE,II9,rue samt- Antoine, place de suite bonnes de Paris et province. Maison de confiance. BONNES venez toutesdès le matin bureau Modèle, 6.piace de laßastille,c'est là que vous trouverez 1\" meill. places.Tél.92s-58. Michabet.B,rue de Bretagne, téléph. dem. rnén. cuis. ,L de ch., b.à t.iaire, b.a'eof .etc.\nu MÉDECINE WffIJRÇUE Méthode du Docf O. de Ron val fondée en 1813 a pour but humanitaire de vulgariser le traite ment des Maladies Chroniques, dites incura bles,par les Herbes, Plantes,Tisanes,Simples, sans drogues funestes, ni poisons medrtriers. Principaux chapitres : Les Herbes, les plantes,avee la manière de les récolter, des formules de tisanes, d'infusions, cataplasmes d'herbes, injections, lotions, etc. ; la guérison de la Hernie sans opération, ni bandage; les maladies spéciales à la femme, guéries sans opération ni pessaire et la description de la fameuse Ceinture dynamique gant : nés premiers soins à donner en cas d'accident L'hjgiène, le régime et le traitement du diabète, de la goutte, du rhumatisme, des vices du sang, etc. Enfin le traitement des maladies de la peau, du cuir chevelu, eczéma, abcès, dartres, épilepsie, neuras thénie, ataxie, phtisie, maladies du cœur, surme nage intellectuel, impuissance, stérilité, affec tions contagieuses, cancers, tumeurs, hydrocèles, hérnorrhoides.etc., parles seules plantes, tisanes, etc. Plus de 500,000 certificats, lettres, obser vations de malades guéris radicalement, sans retour, attestent que la Médecine Naturelle est la vraie médecine, approuvée par les corps savants et tous les gens sensés et de bonne foi. Ce livre qui permet de se guérir seul, en secret et à peu de frais, par les herbes, les plantes, etc., est envoyé P contre 75 centimes en timbres-poste adressés au Docteur-Directeur de l'lnstitut Dynamo thérapiaue de France, rue Blanche, et. Paris. D* clb vbs.\nBELLE PJiIiIULIHMH 2. Rue du Pont-Neuf. PARIS Samedi 3 Octobre Dimanche 4 .t Lundi 5 Octobre PourHOMMES f Ojß OO^poirJEOIESGEIS ■g et de 15 A 19 ans. CHROMA COAT SEUL VESTON de CUIS imperméable 23'90 GÉR.-ÛR.D, 15, Place de la République, PARIS |IRÎ\"*B Echantillons gratuits. FRANCO DOUICII.E PARIS les 228 litres .VIN NE PLAISANT F»AS SERA REPRIS Société Vitloole Bordel site: ENTREPÔT .2*. RUE CORIOLIS.PARIS. Fr. B O jSt X> £3 -A.XJ 2KL . Paiement a volonté. Echantillons gratuits. FRANCO DOUICIM: PARIS les\nINSTITUTIONS pensionnat garçons, 8, rue du Marché, à I Malakoff (près Paris). Prix très modérés. nst. j. gens Brazeau, Argenteuil (S.-et-Ou. Px mod. Elèv'm'à latab.du D r . Ëtud.sér. COURS ET LEÇONS ECOLE PIGiER, 53, rue de Rivoli, 53, Pa ris. Prépai ation à la pratique des allai res : commerce, comptabilité, sténogra phie, dactylographie, calligraphie, langues étrangères, correspondance commerciale. —Cours sur place, ou par correspondance. (Section des Dames, 5, rue Saint-Denis, 5). Placement gratuit des élèves. Diplômes. ~ PENSIONS Pens. demie 8 , avenue Isabelle, Fontenay- I aux-Roses. Grand jardin, prix modérés. Pension garçons. 4, rue des Rochers, Cla mart. Parc 3.000 m. Prix très modérés. PENSIONS DE FAMILLE Pension Veiaiguet à Saint-Agnan (Yonne). F 3 fr. p. j r p. toute dépense, salon, piano. LOCAUX A LOUER Gd emplac t ,cavede 20 m.par 6 m .cl.,et div. loc.â Fl7* arr., S.imp.St-Ange.p.C.d.f.O 8 VENTES DE PROPRIETES MAISON louée 4,200 t. à l'égout, ù vendre px 78,000. Autre louée 8,000, prix BS,OOO. M. Bourgotn, 2, rue dn Quatre-Septembre. Aimez-vous la campagne 11! 20 pavillons à V- dre de 7 à 17,000 t., payab. en 15 ans. Château de Plaisance. Le Perreux (Seine). A vendre au comptant 8 petits )ots de ter rain à 11. 50 et2if. le mélre:.d'autres lots payables au mois à 2 f. 75 et 3 f. 50. Dela ooux, proprié taire, Francon ville (S.-et-Oise).\nTOUTES US HERMES quelles que soient leur grosseur et leur ancien neté, sont absolument contenues et vite guéries sans gêne et sans souffrance par le TALISMAN, nouvel appareil infaillible, breveté s. g. d. g. en France et ù l'Etranger, approuvé par la Société de Chirurgie de Paris et par les plus hautes sommités médicales. La plus merveilleuse décou verte du siècle. L'essayer c'est guérir. La Méthode explicative est envoyée gratis et franco a toutes les peisonnes qui la demandent au directeur de la Clinique herniaire de Paris, 11, Rue de Rocroi. Consultations par Docteur spécialiste, tous les jours de 9 heures à. midi, de 2 h. à. 5 heures et par correspondance. m m: L'IRREPROCHABLE Las meiliêores, lu meilleur marché à long crédit. Océan ion» MAISON DU lOUTE CONFIANCE Catalogue franco» Ecrire Directeur, 6i Rua Marbeuf. Paris. T/lAI DB COTEAU f 111 Ecn*« «BATIS f- n K&. LA met aas UT. BBAWCO VOT** MUI Oo M-*V\" Sodier.l'ror.s VERQËZEIGsrdI I I ITAira Montmartre. AU'aire gar. à l'essai M VIIIK 3G '°°° fr - Bénéf - net à plac. 12,000 fr. UIX S \"111 Px 15,000 tr. A céder pour cause de UHLI If 111 Px 15,000 fr. A céder pour cause de maladie avec 12,000 f., lover compris. Occ.à saisir de suite. Voir Maclos et Vernesse,47,rueTurbigo. A GÉDER PRODUITS CHIMIQUES Couleurs et vernis s. con. sp. Bén. nets gar. 9,000. Av.9,Uoo(décès).Tenu 14a.Dalinas,42,r.Le Peletier. LAVOIR AFFAIRE UNIQUE POUR CAUSE DE MALADIE Installation superbe du dernier moderne Bail 28 ans. Loyer avantageux. 110 places. 42 séchoirs, champ d'étendage. 4 essor. 2 barbotteuses, 8 tiroirs de chambre chaude AFFAIRES 64,000. - FRAIS 37,000 Chiffres justifiés et garantis PRIX 35.000 AV. 10.000 °°- pt S'adr. pour Bens. complémentaires Paul GENTIEN, 50, boulevard Sébastopol nnnpm vinsbillard.jolielocalitéprèsParis.Loy. DUIMi exceptionnel 700 fr., payé deux fois et au delà par la locat. de sept chamb. meub. Beaù lo cal, jardin. Acéd. par suite de malad. grave avec 1,700 fr. cpt. (Pressé). Elie, 50, boulev. Magenta. Ménage sérieux, expérimenté, demande gérance restaurant, hôtel ou dépôt quelconque, référ., caution besoin, R.d.ag., Ec. Paul, cilé Magenta, 3. MOTELS lISTF oes OCCASIONS aVENQSc RAMET ,16, Plaœita Havre Pqur4oof.seulem' Epic.-Vins, on peut faire dépôt pains.Loy.4oof.av.log. Bernier,62,r.Clieby,2as. Ail dem.p. travail facile de bur.M'dispos.de 6,000 f. Ull Situât, d'av.de s,ooof.min.Maye,s7,r.Turenne Banlieue. Vin-liq.-hôtel.24ch.rapp.l2ooonets. Stat. tramw.Ten.Ba.Tr.av.6ooo.Serain,B,r.SU\"asbourg Ondem. mon. av.9oof.p.dépôt vins, épic.pain.Bappl netlâOOOf.V. Henry, nég',26,r,des Halles. R.d.ag. Occasion à enlev.p.ménage ou dame av.Boo fr.. dép. pain,vin,alim' m .Rapp.net 6.000f.,b. log.V' ouéer., Aulard,B9, r. de Provenco (derr\"Opéra). A L'ESSAI, j'off. dép. de vins à pers. dîsp. de 800. Rap. 14,000. Decurty et O, 65, bd de Strasbourg.\nHYGIÈNE Cage-femme 1« cl. prend pension»»\" Paris Jet campagne. (Maison discrète). Prix très modérés. Place enfants. Consultât. 1 à 5 h. Conesp. M me Salmon, 55.fg Saint-Martin. tjagefemmeï»»cL,l à 6 h.et corresp. stér. ijPr.gar.Nord-Est.Lebeau,lSB,fg St-Marlin Sage-femme l 1» ci.,l à 6h.et corresp.stér. Pr .gares Nord-Est. Abel ,91, bd Strasbourg .9 à sh.reç. pens.6of. les 9 j. é,l42,boul.Magenta, Gare Nord S ACE-FEMME. l»«cl., reçoit pension, dep. 70f.les 9jours. Discrét. Consul 1.1 h. à 6 m 120, bd Magenta, prés gares Nord et Est. Sage-femme, I'«classe, reçoit pensionnair. Discrétion. Prix modérés. Consultât. 2 à 5 heures. 100, rue Saint-Lazare, près gare. Oage-fem.l™ cl.pr. pens.ConsS à 5 h.Dfsc. tjabs. Villa à Enghien. M me Brun ,ï9.r. Rivoli Qage-femme l' e c 1.,9 à 6 h., corresp.. stér. O Discrétion. Pêcheur 61. rue Goutte-d'Or. ç âge-femme l\">classe,Mme Renaud,6s,r. O Lemercier (10 minutes gnre St-Lazare). Reccil pension. Discret ansotue. Consult. de 2 h. à 6 h. Stérilité, m'.thode infaillible. OCCASIONS MACHINE a coudre « Singer». Occ. dern. mod., canette ronde, payée 225 fr. en avril,à vend. 65 f. garant. 5 ans.Viardot, 14 rue du Delta, 14. (Métro, station Barbés.) (thamore à coucher noy. frisé22sf.,salle à ;man?.lBo, cab. de trav. 95, salons L. XV etL. XVI 110,tent., quant, meub.ord. et rie. à solder. Au Bûcheron. 8. r. Rivoli, Paris. Salle à mang. noyer,pay. 550 f. àv. 275 f. S'ad.au peintre,B,r.Gambey(pl.Républiq.) Les machines à coudre neuv.de l»»marq., rrranties 10 ans, sont vendues 75 fr., rue Meslay, 7 bis. On procure de l'ouvrage.\nUN MONSIEUR faire connaître à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de lestomac et de la vessie, de rhumatismes, un d< r se Ruérir promptement, ainsi qu il 1 a été radicalement lui-même, aorès avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence aun vœu. tscnre par lettre ou carte postaleà M.VINCENT 3, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les mdi cations demandées. viwaosaŒMs rejnb p.hin, Hl.n * p. d'.r. Ecrire «Tacdétail*, Plolre.W, n» FlaadSnïïiSÎ\n{V IKftA Tr -bon coram\" tenu 15a. Grosbénéf. til, loin/ sans concurrent. Convient à ménage travail!'. Tr. pressé. Guiliot, 21, aven, de Clichy. pl. République, 45ch.voyag. Gasueb Loy. 5,000 f. Bén. 10,000 f. net. Avec 15,000 f. Ramet, 16, place du Havre. atelote et triture, vinsdiq. s r les b« de la Marne, 19:; i a _-n , i eheteurs adressez-vous chez M. Ricaud, 30, rue 1 Saint-Lazare, maison recomm. et de conflance. L fond. 18Ï8. Fonds à Paris et en banl. av. I,oootf. A\\l dem. ménage avec 500 fr. p. bon dépôt vins, Ullrapp' 20,000fr.gar.Essai.Voirde9 à G n.,même dim. et têtes, Pernin, 166, r. Lafayette (18 e année). MA MJK m A Mq. Billard». Le meilleur de Pan*. Sans traU ©S «\"lßofr.de loyer: Bail <2UUB. 7.000 tulos tabac. ■ JuR Sr% AW W 9 Liqueur# 50.000 fr. BéuâfL-e 20.000 fr. A céder B avec 15.000 fv.apr. forluuu. BAL, 22,r.Turbigo \" avec 15.000 FR.apr. forluuc.BAL,22,R.Turbioo CAFE I bien connu. G 4 * B 4 *. Théâtre,sonnette de l'entr'acte. gronde Terrasse, ln*tall. splendtde. Ait 65.000 fr. sans cuisine. Net 15.000 fr. Prix 30.000 ir.Vaut |3 fois le prix demandé. BAL, 22, rue TurbiQO. HOTEL 38 N** princ. Centre riche. Pour 18.000 f. UU tiers argent. lastall.«plend.RE7.<le-cii.6 pièces. Loyer rai e 5.000 f. UN p. 15.000 f. A été payé -. BAL, 22. r. Turbiao. 40.000 L AiT. except. céder p. Paris,truiter.,volailles,huîtres.Loy .800. . Aff'. 30,000. Px 2,000. Ecr. A. L. Petit Parisien v face stat. cochers p. 1,500 f. val. matériel. Aff. 1138,000. Ess. Loy. 900logé.Bolnette. 6. r.Halles CREMERIE, fg Montmartre,marbre,glaces.L'6s6 logé.Net 12f. p. j*. Px 1,500. Boinetts, 6, r.Halles il dem. ménage av. 500 f. p. bon dépôt vins. Rap. Uil 20,000f. g. essai.V' Loyseau,2o3 bis,r.Ordener. Dépôt pain, vin.Px6so. Armand, 212, fgSt-Martin. nrrßnpœufs.lai terie, boul. St-Germain. Aflair. OutllllL 63,000 f. ApparP au 1\", petit loyer. Prix 1,6001'., 1/2 cpùOcc.Grainont,l,r.Krançaise, Halles. DtIiDDD lait,g J centre.Situationexceptionn.Aff'. ULlllllln 80.0001., net 10,030 f.Px3,UOOf., 1.500fr. cpt. S'adr.de suite Gramont, l,r. Française, Halles. I lïTriîlUprès deux gares, 8 à 900 carafes par Lill 1 LlUtijour.Net 18 000 f. Occasion.Tr.pressé, S'adresser Gramont, 1, r. Française, Paris, Halles. VI\\C liq., près les gares de l'Est et du Nord. av. I 11* ij 800 fr. —Peyré, 39, faubourg Saint-Martin.\n2f ' *1 f. Bel. sal. à m. 5 port\", 2 chamb. à 2 gl. O t| I a 210 {.Salon ,r.Legend™,lBo,p.Cliehy Sal.à mang. chêne, ch. cuir, 200. B.chamb. anglaise 2 gl., 50,r.d. Moines(pl.Ciicùy) 4 près décès, mach. à coudre Singer ayant coûté 200 r. et servi 5 mois, à vendre bOtr. avec sa garantie de 5 ans. 34, rue Sam bre-et-Meuse, 34. dernère l'hôpit. St-Louis. eublestous fier.-., qual.et px s.conc.Fab. I l'i' iJ> «•i'IDP'.'WVM < i r >? « « if -' > f»*» bd Voltaire, à vendre salle à mang., »l»J»bel.chanib\" Henri ll,divers.Pressé. A vendre jolie saile à manger, 2 ch. à cou cher,suspension, glaces. 155, bd Magenta Cause urgente à vendrede suite mobilier à l'»tat neul, 82, r. Dunkerque,2°ét., tr. pr. épart lorcé.Meub'.tr.b.marc.S.à m.3oofr. ch. à couc ,etc. 29. av. Lamotte-Piequet ILLARDS d'occ. en parfait état Bataille, 8, boul. Bonne-Nouvelle, Paris, 10 e arr». |feubles3o%écon to en ach.dir.sal.à mang., Ifich.àc..bib.,sal.,etc..tsty,t p.gar.s r faet. Schmitt ébén to ,27,r.Titon,Paris. Gd choix. Machine à coudre « Singer »,navettedroile iTlforme bateau. Occasion réelle à céder pour 40 îr. garantie,l4, rue du Delta, 14. Les fauteuils roulants provenant de l'Ex position universelle de 1900 sont à ven dre chez leur constructeur, Eug. Vincent, 141, bd Saint-Germain. Dem. le_catalogue. Chaises cuir (fabriq. de) garanties. Occas., réparations, échange. Bonamy, passage Boule-Blanche (50, faubourg Si-Antoine). 4 près décès. Fusils de chasse, 1 Hammer iess triple verrous, 150 fr., 1 à broche a coûté 250 f. à v. 60 1., 1 percuss. cent. 701., une carab'.à rép.3o f. X, peint,294g 'l'emple Toutes les machines à coudre de l»« mar ques, garant. 10 ans, sont vendues 75 fr. pour couturière, 85 fr. p. confectionneuse, 95 fr. p. tailleur, 3, place de ta République, entrée au milieu de la galerie, à droite.\nTUIIEIIKSftS&B? ç2OOJÔMES par tomptoirUßivsrMlUe Fiant- MOIS 60, ru# d> Prawuct. Parti. BORDEAUX Paiement '■ £* SS francs 228 litres, franco domicile, Paris. ÇICS PROPRIÉTAIRES RÉUNIS. BERGERAC » If!SI a ® BERCHAMBET-SOMMIERES (Oarrfv': V àla \"5\" p<ce port et reeie, OO ,our» » ■■■ 0 au comment »•/» Echantillon eratla.\nI IMMEUBLE sur cave, rez-de-chaussée • L ... f ' . : , 1 * et I**. Grand grenier dans lequel est exploité Nouveautés bien achalandé faisant 50.000 f. T. —~.VM nvuaiuuuu lcusaill «JU.UW I. daffaires. 9,ûœ/r. de bénéfices nets. A vendra ensemble 46,000 f. ou séparément le fonds 16,C0!>f. BANQUE PETITJEAN, 12, rue Montmartre (Vosges). VINS et spirit. en GROS. Bel immeuble av. jardin. Ecurie et remise. 4 caves voûtées. Bon matériel. Le tout à céder pour 35,000 f. Occasion. BANQUE PETITJEAN, 12, rue Montmartre ' Nord. A céder Maison de CONSTRUCTIONS de voiture* FORGES, CHARBONNAGES, tenue 20 an \"S complet. Sérieuse clientèle. Produit 30,000 fr ' Prix : 48.000 fr. avec marchandises. Tr. sérieux \" BANQUE PETITJEAN. 12, rue Montmartre Joli localité Seine-et-Oise. A céder ENTREPOT BIERE française .et anglaise. Important matériel. Sérieuse clientèle. Produit justifié • 4U.ÛUO fr laissant net 8,000 fr. Prix 25,000 fr. Recommandé. BANQUE PETITJEAN. 12, rue Montmartre œntï - crémerie, Ira tu rie, Ml 4 8 B »fï !r» | 2 I-atterle. Pour recevoir gratuitement siFa«%3Ba PS 1» la liste générale de ces fonds à céder de Soo II 20.0(10 fr. Paris et environs. Ecrire Directeur da Jour Ml \"MONITEUS des BFURRES\", eourse de Commetca, Part». Ë pic ! r o e ;,S?f à céd -. a P- fortune. Bien logé. Bénéf. riet 3,100 f. ir\\ . l,aQuf. Peypô. 3J. fg St-Martin. papeterie-j x-mercerie. Joli quartier. Prix 1,200 t. 1 Occas. à l'essai. Bénéf. 4.500.L0y. 650 av. lo\"em Trémolicre, papetier en gros, 11 bis, rue Drouotl H A HI? mala<le désire céder bon dépôt teinture, .w/l.rifj Situât, avantageuse. Aucun risque. Bien logé. S'ad. Teinturerie, 44,bd Montparnasse p.g\") (apeterie rap.l2Boo gar. Loy.iso.Mag.3 p. Px 1000. Fac,pay.Essai.Bellangé,pap.engrtjS,9,r.Baudin.; PrilDDr œufs, from. 12 pots lait, rue Clignih- OLLUitu court, pirès Dufuyel. 300 f. p. jour, lis- ! sai. Px 1500 f. Décès. Augier, 28, r. d Hauteviiie., PAEW thés, chaussée d'Antin. Très riche bout.,' \" il Irij gâteaux, confiserie, 120 f. p. jour. Essai,, Loy. 800. Décès. Px 2000. Augier, 28, r. Hauteviiie., L OCCASION, GABE SAINT-LAZABE |n dem.ménage p r dép. vins, genre Nicolas, disp* F de 3,Û00f. Belle clientèle. Loison, 114, r. Provence ains s r bd. Loy. 2,800 f. rapp. 20,000 f. garantis. Px 15,000,fac.paiem.Gorin,22,r.f'g-Montn}artre, DÉPÔT pain-vins. Loy. 300 f. Bênéî. 30 f. par jour. > Av. 1000 f. A l'essai. Regnaut, 68, Bd Séoastopol. VINS-CAFÉ. Coin. Aff. 150 f. Net à placer 8,000 f„ Px 5,000 f. Facilités. Regnaut, 68, bd Sébastopol.\nRECHERCHES ; Succession. Marie-ciementine Me net, ayant demeuré à Noisy -le - Rot, est priée de se faire connaître à.M« Gro mont, notaire à Viilepreux, pour sucoes sion de sa mère. JINQURTES avant mariages. Recherches, L surveillances pour divorces. Missions. Lebreton. 27, r. St-André-des-Arts, 9& 6 h. llfred Babîed,né Lerzy (Aisne). est rechl l\\ p.héritp.Hénon.notLs Capeile(Aisne). u'rrrn Succ.cprt. Vasseurii,7.bdSébastopol,2à 5 h. DIVERS , faubourd ERS. Achat. Montmartre. 8. (électr. Achat. Pierre, 14, rue Milton. Marie-et-Louise, pr. pi. LE au poids. Bosson,lo,r.ConstantineJLyon\". nme veuve, seule, dem, pension, ou retr. 50 fr. p. m., Mirault, Normant (S.-et-M.) que pourrait contracter sa femme. LE PETIT PARISIEN à Bruxelles dans tous les kiosques. Dépôt central : MM. Dechenne et O e , Messageries de la Presse, 20, rue du Persil.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,746898"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1903-09-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117761276","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117761276","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117761276","http://gallica.bnf.fr/ark:/12148/bpt6k561196d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}