{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561173k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1903/09/06 (Numéro 9809)."],"contentAsText":["»'.j ■ J ■ ■ Le Petit Parisien\nDIMANCHE 6 SEPTEMBRE 1903;\nVINGT-HUITIÈME ANNÉE. ,N° 9809.\nsix PAGES 5 centimes SIX PAGES\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) „ Le Numéro : S centimes\nABONNEMENTS DépirtßMsti Etranger « fr. Trois Mois 8 fr. a a fr. Six Mois as fr. »S fr. Un An 30 fr.\nANNONCES Les Annonces et Réclames sont reçues à I'OFFICE D'ANNONCES (nttnan «• 117.» I°, Place de la Bouwe, PARIS fla»\nDIRECTION ,dB, rue d'Enghien, PARIS (10*) TBLBPHOKB M\" 1Û2.76 10Ï.73—115.00 /.«s llaimseritx mm insérés n* sont pus rendus.\nABONNEMENTS SEINE ET SEINE-ET-OIS E Trois Mois S fr. Six Mois S fr. Un An «8 fr.\nDernière fcdxtion\nseul jour de venir le voir, tantôt seule, tan tôt accompagnée de Mlle Eve Humbert.\nPetits Amis des Arbres\nLes apologistes de l'école primaire n'exagèrent pas -en la représentant comme le point de départ d'une rénova; tion nationale. L'école prolongée, ainsi que je l'ai montré souvent, se prête à une variété d'extensions pour ainsi dire illimitée. A peine une de. ces œuvres complémentaires à l'usage des écoliers a-t-elle pris naissance que sur elle vient se greffer une fondation nouvelle, prête à son tour â grandir et à se ramifier. Ainsi, la mutualité scolaire, si floris sante, répond A elle seule fi son objet • elle se suffit, pourraibon dire. Et son développement prodigieux est à bon droit vaDté. 13,000 écoles se rattachent â une petite Lave, soit directement, s t par affiliation. Le nombre des associa tions mutualistes est de 3,000. Plus d'un demi-million d'écoliers tft d'écolières, 556,000 exactement, font leur apprentis saee de la prévoyance et de la solida rité.\nEt pourtant certains départements ne sont pas encore entrés dans le mouve ment ; le tableau de la mutualité sco laire a plus d'une tache noire ; l'enrôle ment de l'adolescence ne fait que com mencer. Le rayonnement de l'œuvre ne te'en fait pas moins sentir, soit pour l'in corporation des enfants assistés admis à participer aux bienfaits de l'associa tion, soit pour le placement deg so ciétaires, voire pour l'encouragement aux familles nombreuses. Les pro pagandistes entrevoient plus d'une ap plication future. M. Archimbault pro pose qu'a la cotisation mutualiste de l'apprenti ' s'ajoute un versement patro nal au moment de la signature du con trat de louage ou d'apprentissage. Les Belges ont inventé la mutualité régi mentaire, qui, comme spti nom l'indi que, est une prolonsation de société d'anciens élèves jusqu'à la caserne. Bref, de toutes parts, les propositions af/iuent, les initiatives se font jour en vite d'utiliser le mieux possible ces ins titutions intra et post-scolaires et d'a grandir de plus en plus laur rôle so cial. m f\nUne cotisation hebdomadaire de dix centimes isolée n'a 1 air de rien. La •même somme multipliée par un demi million ou. par un million commence à prendre de l'importance. L'heure n'est pas éloignée où le placement dès fonds des mutualistes scolaires fera l'objet des préoccupations les plus vives. Aussi des mutualistes avertis, tels que M Audiffred, ont-ils eu l'idée ingé nieuse de rechercher un emploi fruc tueux\" des ressources des sociétés mu iuelles tout en les faisant servir à pne opération d'utilité publique. Aucun choix ne pouvait être plus heureux que celui qui a été fait par M. Audiffred et ses émules. G'est au défrichement et surtout au reboisement qu'ils ont pensé, tout à la fois dans un intérêt agricole bien compris et dans une excellente pensée d'éducation. L'exemple qui a été donné par le département de la Loire, et qui a été suivi de différents côtés, est un des plus encourageants qui soient, un de ceux qui ouvrent les plus larges perspectives sur les destinées de l'école moderne. M. Audiffred a expose lui-même, a la Société des Amis des arbres et au Mu sée social, la genèse de son projet, sa réalisation initiale. Avant d'entrepren dre quoi que ce soit, il a tenu à s'assu ~rer du concours de l'Etat et du gouver nement ! Les encouragements officiels «t l'appui effectif du ministère de l'Agri culture ne lui firent pas détaut. « Je suis tout dispose, lui écrivait le minis tre M. Jean Dupuy, à encourager le projet que vous m'avez exposé d'asso cier les enfants des écoles au reboise ment des terrains dans la Loire. Les so ciétés scolaires pourraient acquérir des terrains d une étendue d abord res treinte ; elles en feraient le reboisement en utilisant la main-d'œuvre des élèves .«t les délivrances des plants du départe-\nment. Mon administration intervien drait aussi en allouant des subventions en. argent. »\nSous de tels auspices, la mutualité scolaire du canton de Saint-Haon-le- Châtel fit l'acquisition de trois parcelles de terre vaine d'une superficie de 6 hec tares 12 ares 45 centiares, pour la somme de 1,143 francs, dont 600 francs fournis par l'Etat. Le conseil général et la préfecture ont fait le reste. Les jeunes forestiers ont reçu du département, pour leurs utiles plantations, 32,000 pins Sylvestres, 16,000 mélèzes, 8 kilo grammes de graines de pins, et l'opéra tion du boisement s'est faite de la ma nière la plus économique. Les Amis des arbres, M. Audiffred en tête, ont l'intention de réaliser le même projet dans chacun des trente cantons de la Loire. Chacune des sociétés mu tuelles scolaires sera ainsi dotée d'un petit domaine forestier de 5 à 6 hecta res. On a calculé qu'un hectare de ter rain inculte, acheté au prix moyen de 200 francs, vaudrait, après reboisement et au bout de trente ans, 2 ou 3,000 francs. A partir de la dixième année, le domaine scolaire produira pc l'élagage des revenus croissants. Peu a peu, les petits mutualistes posséderont à la fois un bois et des revenus. L'accroissement de recettes permettra de bonifier les versements des. enfants à la caisse na tionale des retraites. * * *\nIl n'est donc pas surprenant que les expériences de boisement du canton de Saint-llaon-le-Châtel aient eu des imita teurs sur plus d'un point de la France. Dix mille plants d'épicéas et de pins noirs sont plantés chaque année, de puis 1901, à Attignat, dans l'Ain. La mutuelle scolaire de Ban-de-Sapt, dans los Vosges, a créé une pépinière de 4 hectares et plante annuellement plus de 5,000 sapins. Une autre association vosgienne. celle de Lesseux, a planté 7,'700 plants résineux ou feuillus et épierré certaines parties du pâturage. Dans le Jura, 50 petites Gavé ont planté, en 1802, près de 200,C00 plants forestiers et défriché de vastes étendues de terrains. La mutualité scolaire de Chaumont sur-Aire a pris pour programme l'acqui sition et le boisement d'un hectare par an. Dans le Doubs et dans l'Ardèche, des essais similaires ont lieu. Ces débuts autorisent tous-les espoirs. Il n'est pas un département dé France où le défrichement des terres incultes ne puisse être entrepris. Mais combien plus celte nécessité se fait-elle sentir dans les régions montagneuses, où tant de sommets chauves et de parties dé nudées attendent une restauration pro tectrice! Le ministère de l'Agriculture, les grandes sociétés agricoles et les Amis des arbres ne doivent pas négliger cette collaboration nouvelle qui s'offre à eux. Le plus grand nombre des sociétés mu tuelles scolaires ont tout intérêt à se livrer à cette extension forestière, puis qu'elles y trouvent une source de béné fices certains et qu'elles emploient leurs capitaux d'une manière profitable à l'agriculture. , Il n'est pas-interdit d'espérer et la Ligue de l'enseignement a formulé cet espoir que les mutualités scolaires iront plus avant dans la voie où elles commencent à s'engager, qu'on les verra plus tard faire de la culture, de l'éle vage, et aller même jusqu'à construire des habitations ouvrières et paysannes. Chaque jour, l'école prolongée apporte une révélation, une surprise nouvelles ; elle réserve encore plus d'une satisfac tion ù ceux qui ont mis en elle le meil leur de leurs espérances patriotiques.\nLes petits amis des arbres, les ap prentis forestiers de la Loire et des Vos ges, de l'Ain et du Jura, ne connaissent pas habituellement l'ennui. Mais, bien qu'ils ne soient pas en quête de sensa tions inédites, ils ne doivent pas être insensibles à la distraction intelligente qui leur est offerte. Comment ne sui vraient-ils pas avec une curiosité de bon aloi les transformations de leur pro-\npriété ? Une visite au domaine fores tier, si le bois est éloigné de l'école et du village, oblige à marcher, à prendre de l'exercice. Quand les arbres auront poussé, les petits mutualistes iront se reposer, en été, dans leur bois ; ils goû teront la douceur reposante de la forêt ; ils l'aimeront d'autant mieux, cet enclos boisé, qu'ils l'auront acheté de leurs économies, de leurs deniers collectifs, et qu'ils auront assisté à la naissance, à la croissance de leurs sapins ou de leurs pins. Education rurale et forestière, ap prentissage de la prévoyance, reboise ment de la France, tout se trouve dans la belle tentative à laquelle applaudis sent avec raison les Amis des arbres. Ce sont autant d'avantages réunis, autant de raisons concordantes, qui doivent vulgariser et populariser cette applica tion originale de la mutualité scolaire.' Une telle extension, dont les frontières reculént chaque jour davantage, ne manquera pas de servir la cause de la mutualité scolaire et de démontrer, aux plus égoïstes comme aux plus indiffé rents, que l'école primaire de la troi sième République est en voie d'amélio rations incessantes et de progrès Indé fini. JEAN FROLLO\n2Faits du J\"our\nHIER Un grand nombre d'officiers ont été ar rêtés à Ni se h, en Serbie, four cons-tnration. La situation demeure donc très troublée aans le royaume. La ville de Dravnik, en Bosnie, a été incendiée. On compte de nombreuses victimes. v ~ v Le général Branche a fassé la revue de la garde républicaine, aux Invalides. Thérèse Humbert a été transférée à Fresnes., ■ AUJOURD'HUI \"*** Ouverture de la chasse dans le dèpir temeut de la Seine.\nLE COMPLOT SERBE\nLa situation est très loin d'être satisfai sante en Serbie, et la révolution de cet été a laissé une trace profonde. Les nouvelles que nous donnons ci-dessous et qui attestent la fondation d\"un complot (Militaire, cause ront une réelle émotion. Le régime nouveau se trouve obligé d'agir comme oelui auquel il s'est substitué, .et l'armée tend à jouer à Belgrade un rôle incompatible avec le main tien d'un ordre régulier. C'est là un élément de trouble grave qui vient s'ajouter à tous ceux qui s'exercent déjà dans les Balkans.\nIDe nos correspondants particuliers) Belgrade, 5 septembre. L'ère des complots ne serait-elle pas close ? La police vient d'arrêter cette nuit vingt-quatre officiers qu'on accusait de conspirer contre Pierre I«. Leur but aurait été de venger Alexandre lerI er et de mettre à mort ses assassins, mais par conséquence logique ils auraient 'été entraînés à changer le régime actuel. A la tête de la conspiration étaient le ca pitaine Solovich, aide de camp d'Alexan dre: I\", et le colonel Peschitch, neveu du ministre de l'lntérieur de l'ancien gouverne ment. Au cours des perquisitions, des pièces curieuses ont été saisies, entre autres un manifeste à l'armée, et des lettres attestant qu'un grand nombre d'officiers participaient au. complot On considère ici que la situation est grave et que la paix morale est loin d'être rétablie.\nVienne, 5 septembre. D'après les journaux de Vienne, le nom bre des officiers, arrêtés à Nisch est de 46. Dans l'un des manifestes élaborés par les officiers, on invite tous les officiers serbes \"à déclarer par un vote si les officiers qui ont pris part à la conspiration contre le roi Àlexapdre doivent être expulsés de l'armée ou mis en état d'arrestation. Dans l'autre manifeste, on se plaint que 68 officiers désignés par leurs noms n'aient enlevé les insignes de leur grade ni avant ni après l'assassinat du roi et de la reine. On ajoute que des preuves recueillies ulté rieurement montrent que ces officiers ont agi par intérêt et cupidité ; que, pour cette raison, les officiers serbes remplissent un devoir envers le roi, la patrie et tout le\nmonde civilisé en demandant que ces igno bles asassins soient expulsés ae l'armée et que, si cette mesure n'est pas prise, les autres officiers donneront eux-mêmes leur démission.\nBelgrade, 5 septembre. On donne de source officielle l'information suivante : « Jusqu'à présent on a arrêté 28 officiers de la garnison de Nisch, qui avaient signé une proclamation demandant qu'on explue de l'armée et qu'on punisse les officiers qui ont pri3 part à la conspiration contre le couplé royal de Serbie. Un certain nombre d'officiers ont été mis aux arrêts à leur do micile. Une enquête est ouverte. Les autres me sures que prendront les autorités militaires dépendront des résultats de cette enquête. En tout cas, la rédaction de proclamations secrètes et le fait de recueillir des signatures d'une façon illicite étant contraires à l'esprit mili' ire et à la discipline, seront■ l'objet de punitions d'autant plus sévères que certains officiers ont trompé les autorités en mettant à profit un congé qui leur avait été accordé pour voyage, pour causer de l'agitation dans diverses garnisons. Malgré ces événements, le roi de Serbie a maintenu le programme de son voyage. Il rentrera demain avec 'sa famille à Bel grade. »\nM\" E HUMBERT Â FRESHES\nLa Condamnée quitte la Conciergerie. En Voiture d'Ambulance. Le Régime de la Prisonnière. Visites quotidiennes. Mme Thérèse Humbert est allée rejoindre à la prison de Fresnes, hier matin, son mari et ses deux frères. Réveillée à six heures du matin et appre nant qu'on allait la conduire à Fresnes, la prisonnière a vivement protesté contre ce transfert que, d'après elle, rien ne justifiait. Le directeur de la Conciergerie lui répondit qu'il avait reçu des ordres formels et qu'il était contraint de les exécuter. Mme Humbert demanda alors comme une faveur spéciale, et en raison de son état de santé, qu'on lui fit accomplir le long trajet dans un fiacre fermé. Il fut impossible au directeur de la Conciergerie de faire droit à cette requête, les règlements prescrivant le transport à Fresnes de tous les détenus, à quelque catégorie qu'ils appartiennent, dans un véhicule spécial aménagé cellulairement. En route pour la Prison départementale Toutefois, ce fut dans une voiture du ser vice pénitentiaire, Voiture dite de santé, que Mme Humbert monta. La prisonnière est réellement souffrante, et à la douleur phy sique vient s'ajouter l'accablement moral, qui est très grand. Deux infirmières prirent place près d elle, tandis que deux gardiens du service des transfèrements se juchaient sur Le siège du véhicules aux côtés du cocher. Mme Humbert portaU la toilette avec la quelle elle a comparu devant la cour d'as sises, elle ne possède que celle-là d'ail leurs et était coiffée de son unique cha peau' en grosse paille tressée, orné d'une plume et de roses blanches. Elle a demandé aux deux infirmières qui l'accompagnaient que la glaoe de la voiture ne fût point Baissée et a pris un vif plaisir à regarder le spectacle des rues par lesquelles le véhicule passait. ~ A huit heures un quart, exactement, Mme Humbert arrivait à la prison de Fresnes et était incarcérée dans une chambre-cellule du quartier des femmes. C'était autrefois le « bâtiment du tnyisfèrement » ou étaient amenés les condamnés aux travaux foicés devant être dirigés sur le bagne. Ce bâtiment situé près du pavillon d ha bitation du directeur, a trois étages et com prend un total de deux cenls cellules, amé nagées absolument comme celles des déte nus hommes. Les femmes doivent égale ment se livrer au travail, soit pour la con fection des vêtements, soit à des ouvrages Vie lingerie ou de dentelles. Mais, tout com me son mari, Mme Humbert jouira du ré gime de faveur accordé aux prévenus. Elle ne sera point contrainte au travail et pourra faire venir ses repas de la cantuie. M me Humbert demande le Médecin A peine Mme Humbert était-elle installée qu'elle demandait le médecin de la prison, .espérant être envoyée à l'infirmerie. Mais à Fresnes les femmes ne vont pas à 1 in firmerie ; trois cellules en tenant lieu ont été aménagées dans leur quartier spécial. Grâce aux précautions prises, l'arrivée de Mme Humbert à la prison de Fresnes a passé presque totalement inaperçue. Mme Gustave Humbert et sa petite-fille, Eve Humbert, ont rendu visite aux prison niers dans l'après-midi, vers quatre heures. Depuis que Frédéric Humbert est à la pri son de Fresnes, sa mère n'a pas manqué un\nMue le la Garde Réilcéb\nLe général Branche, président du comité technique de la gendarmerie, inspecteur gé néral, a passé en revue, hier matin, à huit heures et demie, sur l'esplanade des Invali des, la légion de la garde républicaine, com mandée par le colonel Week. L'infanterie, avec la musique et le dra peau, occupait le côté droit de la place ; la cavalerie, qui avait son étendard, était mas sée sur le côté gauche. Le général, en par courant l'allée centrale, s'est trouvé passer • ainsi en revue le 3 deux fractions de la lé gion. Un peu avant le défilé, un fantassin incom -1 modé par la chaleur, a été obligé de quitter les raîJgs ; soutenu par deux de ses camara des, on l'a conduit sous les arbres où le ma jor lui a prodigué les soins que réclamait son état. Afin d'éviter le retour de ce malai se, le soldat a été autorisé à rentrer à sa ca serne par le tramway. Après la revue, le général Branche s'e,st placé au milieu de l'esplanade, dans la rue Saint-Dominique et l'infanterie a défilé de vant lui, pendant que la musique de la garde jouait la Marche de Sambre-et-Mev.se. La cavalerie, aux sonneries des trompettes, a Opéré au trot le même mouvement. La dislocation a eu lieu à neuf heures et demie et les troupes ont regagné leurs ca sernes respectives. Cette cérémonie militaire, malgré l'heure matinale et le temps incertain et même plu vieux des premières heures de la journée, avait attiré une foule considérable de cu rieux, que des 'plantons et des estafettes de la garde républicaine aidés de gardiens de la paix, maintenaient sous les arbres du vaste rectangle, transformé pour quelques instants en champ de manœuvres.\nL'ESPION IFFNECKER\nLés recherches faites par M. Hamard, conformément aux instructions, contenues dans la commission rogatoire qu'il a reçue il y a quinze jours du parquet de Belfort, pour établir l'époque à laquelle Jules Iffnecker, l'individu arrêté à Fontaine sous l'inculpa tion d'espionnage, aurait séjourné à Paris et le genre d'existence qu'il y menait, n'a pas donné des résultats bien intéressants. Les renseignements qu'on a pu recueillir sur un individu qui répond à son signale ment et dont la photographie ressemble à la sienne, sont très vagues. S'il faut en croire cependant plusieurs témoins avec lesquels il aurait eu des relations très restreintes, Iffnecker aurait habité à Asnières. Comment y vivait-il et quelles étaient ses occupations ? C'est ce qu'il a été impossible de .connaître exactement. Il parait néan moins avoir fréquenté plusieurs individus du quartier des Halles, notamment un nom mé André 5..., qui est recherché par la sû reté générale.\nLe Criijie des Metz\nTiendrait-on cette fois le mystérieux as sassin de la femme inconnue trouvée étran glée le 28 juin dernier à quatre kilomètres de Versailles, dans les Lois des Metz ? Il y a tout lieu de l'espérer. En effet, M. Leolerc, garde des bois de Chaville et de Viroflay, faisant une ronde en bordure de Velizy, a trouvé dans le fossé du bois un sac assez volumineux dont il ne put lire les inscriptions, car on avait es sayé de les fa ; re disparaître à l'aide d'une substance corrosive. Ce sac devait être là depuis plusieurs mois ; l'herbe avait poussé autour, les ronces le recouvraient. A l'intérieur M. Leclerc trouva un amas de foin maculé de sang coagulé, un fichu de laine noire et une sorte de mantille en den telle blanche. Ces objets étaient également tachés de sang. Il n'y avait pas de doute : ces vêtements avaient appartenu à la victime dont la tête avait dû être enfouie dans le sac préalable ment bourré de foin, afin d'éviter sur la route une traînée de sang qui eût signalé les traces de l'assassin. Or, le lund ; j a Pentecôle, une femme qqi avait la taille de la personne assassinée, portait des vêtements analogues et à qui, d'autre *pnrt, coïncidence curieuse, manquaient plusieurs dents sur le devant de la bouche, s'était arrêlée avec une rou lotte au Pont-Coibert, non loin des bois des Metz. Elle avait un fichu de laine noire et une mantille blanche. Dans la soirée, elle se querella avec un nomade qui semblait être son compagnon et qui, à plusieurs reprises, lui répéta : « Va-t-en! va-t-en !... que je ne te revoie plus, sinon !... »\nLe lendemain, on vit revenir des bois de» Metz ce nomade avec une petite voiture à bras sur laquelle se trouvait un tas de foin humide. Puis l'homme partit seul avec son équi page. Or, après son départ, on constata la présence de taches de sang à l'endroit où il avait fait stationner sa voiturette, ainsi que sur la route, sur une longueur de cinquante mètres. On n'y prêta pas attention à ce moment, et ce n'est que par su'te de la découverte de la mantille et du fichu que l'on se rap pela la présence de cette femme, ainsi que la discussion qu'elle avait eue avec son com pagnon. ** Grèce à d'anlres nomades qui ont séjour né quelque temps avec ces individus au Pont-Colbert, on a pu. reconstituer tout au moins en partie le signalement et l'état-civil de l'assassin présumé, que M. Mangin-Boc quet, le juge d'instruction chargé de 1 af faire fait aujourd'hui rechercher très acti vement.\nLES AFFAIRES D'ORMT\nImportantes Déclarations. La Marche de l'lnsurrection macédonienne. Bul gares et Grecs. Les diverses Solu tions. Le Rôle de la France. Au fur et à mesure que les journées s'écou lent, apportant chacune son contingent d'in cendies, de massacres, d'escarmouches, d'ex plosions, la question macédonienne prend une acuité plus grande, et l'opinion interna tionale se passionne davantage pour les évé nements des Balkans. Nous avons eu la bohne fortune de nous entretenir de la situation en Orient avec une des personnalités diplomatiques les plus marquantes de la France actuelle, et les déclarations qu'on lira ci-dessous expliquent à merveille un problème d'une complexité presque inextricable. LA RÉVOLTE De longue date, la révolution était prépa rée, de Monastir à Saionique ; lorsqu'elle a éclaté, elle n'a surpris personne, car elle était généralement attendue. Mais ce qui a pu pa raître étrange et ce qui a en même temps hâté le recrutement des insurgés, ce sont les procédés que les chefs ont mis en œuvre. La récolte de 1903 a été très belle, on peut même dire admirable dans les Balkans. Le paysan s'apprêtait à vendre son blé et à jouir de cette exceptionnelle moisson lorsque les révolutionnaires bulgares se sont répandus dans les campagnes, promenant l'incendie, brûlant les gerbes. Ç'a été pour les cultiva teurs un sinistre incomparable. Devaient-ils s'en prendre aux Turcs, les dominateurs de la contrée ? Devaient-ils en tenir rancune au contraire aux compagnons de Boris Sarafof ? Ils ne réfléchirent point longtemps, et pour vivre prirent les armes à leur tour. Ce n'est point tout. A peine formées, les bandes insurgées ont édicté un code terri ble, une loi des suspects auprès de laquelle toutes celles du passé ne sont rien. La mort y était inscrite à chaque ligne pour ceux qui pouvaient passer pour sympathiques au gou vernement ottoman, ainsi le terrorisme a achevé ce que le désespoir avait commencé. A l'heure présente, on se demande de quel côté sont les pires excès, tant les deux par tis en présence sont acharnés, l'un à reven diquer l'indépendance totale, l'autre à main tenir l'état de ehoses intenable du présent- Ce qui complique la situation, c'est que la Macédoine, outre les Bulgares, qui sont très nombreux il est vrai, et les Turcs, comprend des Grecs et des. Serbes. Les Grecs, dès la première heure, ont été hostiles au mouve ment autonomiste, parce qu'ils ne croyaient pas en profiter, et le cabinet d'Athènes, s'inspirant de conceptions très pratiques et très égoïstes, les a encouragés en ce 3 ens. Mais un mouvement contraire semble se dessiner maintenant en Grèce, et, d'autre part, en Serbie,'des personnalités considéra bles se montrent favorables à une entente de la Serbie, de la Bulgarie et du Monténé gro en vue de partager la Macédoine. Ce se rait là un élément nouveau de la politique balkanique. LE ROLE DE LA BULGARIE Les Turcs ont massé 200 à 25®,000 hemmes dans les districts insurgés. Les Macédoniens révoltés ne dépassent pas le chiffre ue 25,000. A Constnntinople, on a pensé, à tort ou à raison, que la Bulgarie n'était pas étrangère à l'insurrection, qu'elle lui fournis sait des soldats, des vivres, des munitions. Mais, sans insister sur la situation du gou vernement de Sofia, qui est difficile, parce qu'il est obligé de compter sur le sentiment, populaire, l'on doit remarquer que celui-ci a la riposte assez aisée vis-à-vis du sultan. Il peut lui dire : à. moi qui n'ai que 40,000 hommes, vous reprochez de laisser passer des fusils et de la poudre, et aussi des re-\njjo 29. Feuilleton du Pbtit Parisien.\nU NAUFRAGEE\nGRAND LOMAN INEDIT\nDÏUXEÈMB partis\nLE SECRET DE PEYRADE\nVI (suite) L'Héritier de Chanterive Voilà l'affaire, bourgeois. Les qua rante sous i*>nt gagnés, s écria le cocher en sautant de scm siège. . Il s'en manq'nwt de deux ou trois minutes, en effet, qu'il se fût écoulé une heure depuis que son client dtait monté dans sa voiture. Bueéphale avait fait son devoir, plus ex cité par la mèche du fouet que par son ar deur juvénile, nïais il avait quand même décroché pour son inaitre cette timbale d'ar fiant Peyrade paya, et, l'enfant aur un bras, son petit\" bagage à l'autre main, il entra dans l'hôtel Depuis son départ Mary et tante Clotilde étaient restées dans le petit salon, inquiètes, tremblant au moindre bruit pâlissant dès que des pas résonnaient dans l'escalier... et n'échangeant que quelques rares paroles, suivies d'interminables silences... Qu'auraient-elles pu se dire?... Elles attendaient, le cœur oppressé... et leur pensée s'en allait biep. loin. Là-bas. à la. Ronce, vers ce massif d'ar ïbres verts ou ia terre, fralcbepftejit remuée, t WftgftyjSW GSâ UtiUbe...\nPlus loin encore : vers ce voyageur qui re venait chercher auprès d'elles le sourire de son enfant... la tendresse de sa femme aimée le réconfort de l'affection de tous les siens !... Ce voyageur qui allait arriver dans quel ques jours... après-demain peut-être... Ah ! voici, qu'on entendait crier l'escalier de bois sous le poids d'une lourde chaus sure... C'était le pas de Peyrade... et tout aussi tôt on frappait à la porte, dont tante Clotilde avait poussé le verroh. Qu'est-ce que c'est?... demanda-t-elle d'une voix altérée. C'est moi, ouvrez, mademoiselle. D'une main mal assurée, elle fit jouer le pêne. t- Voilà qui est fait, dit Peyrade en en trant vivement... ...Et maintenant refermez bien la porte, mademoiselle... elle ne doit plus se rouvrir que pour laisser sortir l'enfant de M. Ro bert. L'enfant de Robert! Elles restaient là, ces deux pauvres fem mes, regardant, comme hypnotisées, ce beau petit garçon que Peyrade tenait dans ses bras. Très beau, vraiment, et, à présent qu'il était presque rassuré, après cette prome nade qu'il venait de faire avec cet inconnu, regardant curieusement autour de lui avec ses grands yeux noirs, ces yeux qui ressemblaient tant à ceux de sa mère... Eh bien, mademoiselle, fit au bout d'un instant le jardinier pour échapper, lui aussi, A l'impression de ce silence anxieux, eh bien, vous voyez que je ne vous avais pas trompée : .«Geai m «W&Kfèe l'afe iateili-\ngent... éveillé... et déjà accoutumé à moi... Ah ! dans quelques heures, il ne voudra déjà plus vous quitter... Mais... Peyrade, murmura en pâlissant tante Clotilde... il ne lui ressemble pas... Pour vous qui avez vu l'autre hier, non, en effet, celui-ci ne ressemble pas à l'au tre... mais, pour ceux qui ne l'ont pas vu depuis plus d'un an, non, n'ayez pas peur, mademoiselle, personne, dans les traits d'un enfant de quinze mois, n'ira rechercher ceux d'Un bébé de quelques semaines. y- Mais... s'écria tante Clotilde devenue encore plus pâle, mais celui-ci a les yeux noirs T... Quand vous êtes partie de la Ronce, il y a plus d'un an, le pauvre petit... l'autre... avait les yeux des enfants nouveau-nés... plutôt bleus... Mais vous savez bien que leur vraie couleur ne s'accuse pas tout de suite... ...Celui-là aussi avait les yeux bleus en venant au monde... Comment le savez-vous? Sans se troubler, il répondit tranquille ment : Je no les ai pas vus... Mais j'en suis sûr. Oui, il a baison, fit tante Clotilde... ... Au moins, ajoula-t-elle avec inquiétude en s'adressant à Mary qui regardait tou jours, sans mot dire, cet enfant... Cet enfant inconnu qui venait prendre la place de l'au tre... Au moins tu n'as pas écrit à Robert qu'Olivier avait tes yeux ?... Elle fit de la tête un signe négatif... elle ne pouvait pas parler. Alors, insista Peyrade, ça n'a plus d'im portance ; et il n'y a qu'à vite remplacer les vêtements de ce petit par ceux de M. Oli vier... Ne perdons Bas de temps, mademoi selle.,,\nIl avait raison. Il fallait se hâter. Et, pour la première fois, tante Clotilde prit dans ses bras la mignonne créature qu'il fallait bien apprendre à aimer... puis que, désormais, c'était sur cette.tête blonde que reposait l'espoir de Chanterive... L'aimer ! Non, l'amour ne vient pas si vite !...- C'est avec un indéfinissable sentiment un sentiment mêlé de crainte, de remords, de pitié aussi qu'elle sentit l'enfant ap puyé contre son cœur... Mais, surmontant cetle impression ins tinctive, mademoiselle de la Roehe-Amblard entra courageusement dans son rôle nou veau : Pauvre petit, abandonné, c'est toi qui vas nous*feauver... C'est toi qui vas changer en consolation le désespoir d'un père... C'e9t toi qui vas préserver de la ruine toute notre maison... ... C'est.toi qui vas remplacer ici-bas celui qui est heureux maintenant avec les anges du paradis... ... Je t'ai déjà une grande reconnaissance, cher petit innocent, pour tout l'apaisement, tout l'espoir qui entrent avec toi dans notre famille... ... C'est à présent notre devoir de t'aimer de tout notre cœur... de faire de toi un loyal et brave gentilhomme... digne du nom que le hasard te donne... ... C'est aussi, ajouta-t-elle en s'approchant de Mary, notre devoir, puisque nous chan geons ta vie, de la faire heureuse. Ma fille, embrasse notre enfant... Et Mary de Chanterive, à son tour, ouvrit les bras, en pleurant, au petit être qui les regardait avec ses grands yeux noirs éton nés.\n\\ A présent, tous trois ils s'empressaient autour de celui qui ne répondrait plus qu'au nom d'Olivier. On l'avait déshabillé et rhabillé des pieds à la tête. Voici que sa toilette était achevée. Il avait la petite chemise de batiste, les bas de laine blanche, les bas à grosses côtes couvrant à moitié le mollet rose et grassouil let, les souliers de peau blanche, la robe en piqué, garnie de broderies, le mant:- u de cachemire blanc avec son grand capuchon doublé de satin... ... Tout ce que contenait le paquet qu'on Bvait apporté de la Ronce... Sur ses cheveux dorés...\" ses cheveux qui se relevaient déjà en boucles frisées... tinte Clotilde avait mis la petite toque d'astrakan blanc... celle qu'Olivier avait sur sa tête pen dant tout leur voyage en chemin de fer et dans les voitures qui les avaient amenés l'avant-veille au -soir. Tout cela était peut-être un peu étroit, car cet enfant paraissait'sensiblement plus vi goureux et plus développé que le bébé blond aux yeux bleus, qui avait hérité la délicatesse un peu frêle de sa mère. Mais tout cela lui allait infiniment mieux que les vêtements de couleur sombre dont, tout à l'heure, il était modestement couvert... Et Peyrade ne put s'empêcher d'avoir ce cri d'orgueil : C!i ! qu'il est beau... on dirait d'un petit prince !... Maintenant d'ailleurs, la glace semblait un peu se rompre. L'enfant n'était pas habitué à tant de soins et de recherche. L'affection de Thérèse Bourdat n'allait pas sans une certaine brusquerie et elle n'y re gardait pas de si près quand elle faisait à son\n! nourrisson une toilette toujours redoutée ar lui. Il eut un peu peur d'abord... Mais II vit bientôt que les yeux bleues de Mary... les pauvres yeux tristes tout mouillés de lar mes... étaient pleins d'une affectueuse dou ceur... Il s'habitua bien vite au bon sourire de cette vieille femme qui prenait tant de pré cautions pour ne pas lui faire de mal... et, au bout d'un moment, il répondait aux caresses en recommençant à rire de son joli rire de bébé et à balbutier quelques mots inintel ligibles. i Mais il parle donc, s -:ria Mary avec effroi... Assurément non, madame, s'empressa de répondre Peyrade en la rassurant ; il dit peut-être ma-mà, da-da... Voilà absolument tout... et, de ce côté, il n'y a rien à craindre. Pour parler, je vous certifie qu'il ne parla pas. Voyons, mignon, faisait aussitôt tante Clotilde\" pour s'assurer de ce que l'enfant était capable dé dire, voyons, mon beau pe tit, tu sais bien comment tu t'appelles ?... hein ?... Et voilà que l'enfant fier de montrer sou savoir, recommençant sans doute un petit exercice que sa nourrice s'amusait à lui faire exécuter, l'enfant répondit en riant : Dédé... Dédé... Dédé... mon Dieu, ça voudra dire Oli vier aussi bien qu'autre chose... savez-vous comme il s'appelait, Peyrade ? Il eut un petit frisson... Mais non, il ne fallait pas que rien rappe lât ce nom qu'il voulait ensevelir à jamais dans la tombe de l'autre. Ma foi, mademoiselle, fit-il avec Mfaßm j'ai oublié, de ie demander i\n",".Crues, mais comment, vous avec votre armée 'lie les arrêtez vous pas î LES SOLUTIONS ' Pour l'avenir, les Turcs qui ont concentré Sde gros effectifs, seront-iis plus heureux dans leurs opérations de répression, dont le caractère est trop connu ? En ces derniers jours, ils ont annoncé des victoires signalées dans la province do Mon&stir mais oes af firmations ne sont-elles pas trop optimis tes ? Ce qui est indubitable, c'est que les bandes de Boris Sarafof se recrutent tou jours avec la même facilité. La. victoire de la Porte serait à coup sûr une solution ; mais il en est d'autres qu'on doit envisager, et dont les chances sont très diverse,s. Il y aurait d'abord une politique de réfor mes,\" qui consisterait è donner la justice et la sécurité à toutes les nationalités des Bal kans, et à rétablir l'ordre par la sagesse. ;C'est à cette méthode que la France, tou jours fidèle à sa tradition de désintéresse ment, et d'humanité,'s'est montrée attachée «lès le début. Le sultan s'empressa d'en ac cueillir les principes, qui lui furent recom mandés par l'Autriche et ia Russie, mais il eut lè tort non sans arrière-pensée pro bablement da donner plus qu'on ne lui de mandait 11 étendit les réformes à l'Aibanie, •et les Albanais, seigneurs féodaux, qui vi rent sur le chrétien, ne voulurent pas en tendre parler de réorganisation. Comment 'l'empereur ottoman aurait-il oublié que sa gïanie se compose exclusivement d'Albanais. .lie fut ainsi qu'on fit échouer la politique de réforme. Il faut dire au reste, que les Macé doniens de souche Bulgare n'ont rien fait pour en déterminer le succès, car ils récla ment l'autonomie totale et non de simples ga ranties. INTERVENTION EUROPÉENNE Resterait une intervention européenne. •Mais comment la concevoir ? Elle peut être le fait d'une seule puissance, ou de deux puissances, ou du concert européen tout entier. Deux Etats sont spécialement qualifiés /pour agir dans les Balkans : l'Autriche et la Russie. L'Autriche, à coup sûr, depuis 1877, a ac fluis dans la Péninsule une' situation consi dérable ; mais elle est gênée par les com plications intérieures ; et si elle desceudait vers Selonique, que penserait Pétersbourg ? que ferait l'ltalie ? que se réserverait de fai re fAllemagne 1 Au fond, une pagpilie ini fiative de l'Autriche ne pourrait résulter que du consentement universel. La Russie, elle, n'est guère tentée d'inter venir, d'abord parce que les souvenirs fâ cheux de 1877-78 sont toujours actuels, en isuite parce que ses préoccupations sont ail leurs. Un accord des deux puissances, n est vrai, serait efficace. Une pareille ingérende en partie double peut offrir des dune al tés, mais elle serait vue sans amertume par' d'autres grands Etats, et en somme il faut beaucoup attendre du voyage du tsar à Vienne, qui vient-d'être sans doute avec quelque mo tif avancé. D'ici trois ou quatre semaines nous serons fixés. Il est à remarquer que l'Angleterre par avance a déclaré accéder à une initiative eustro-russe. Ce n'est pas sans mûre ré flexion que l'affirmation en a été émoise trois fois cet été, par M. Ratfour aux Communes, par; lord Lanadowne à la Chambre haute, et par 1 le discours du trône à la clôture du Parlement. L'ltalie se rangerait de toute évi dence à la même politique. Quant à l'Alle magne jusqu'ici elle s'abstient, mais on ne peut la soupçonner d'être malveillante à la Turquie. LE ROLE DE LA FRANCE : Ia France gardera l'attitude qu'elle a prise dès le début. On a vu avec quelle ré solution elle a, à la première heure, pour assurer à toutes les populations de la Macé doine, sans distinction de race et de reli jgion, la sécurité des personnes, la liberté du, Travail, la jouissance des fruits du travail, .«secondé l'initiative que la Russie et l'Au triche avaient prise officiellement, et que d'un consentement universel l'Europe leur a reconnue. Ce concours, elle le leur conti nuera sans marchander, d'abord pour - res taurer la paix matérielle, et ensuite pour établir dans les vilayets de la Macédoine, -malgré les rivalités des races chrétiennes et les difficultés qui en résulteront, un ré gime qui, répondant aux besoins essentiels des populations, substituera à ia paix impo sée la paix librement consentie. -,\nKt taote Clntilde, se eimbenlïant, da cette réponSé, s'adressait de nouveau à I'enfeint : -- -Tu,; l'appelles Qliviei?... Olivier, entemds- U1.?... Oiivieê da Cùautejâve... Tu vas iaiea- K>L vuij; Lan pana, mun petit Olivier. —t. «,Çapa,;».ftk>il,hiea tort, comme fout les bébés. Aix ! il s&it dire< fapa !„. Voyons, mi gftva,.tu vus bitifp iuïstiï dire main an 3 » Mi?>rna>» népatudit docilement l'enfant il. dtiuUail sua petit répertoire, M se. mit à crier i tj.-,!». dirdi... Qui' Rît, dj-fU ï demandait tante* Qotikle à Psy rade. s %!>>!, d le savait bien, lui, ee que ce mot 'voulait dire ! C'eut* ainsi qu'André désignait son frtre de test, le petit lotit., Mais bien certarôameni il n'ailaut pas dDimer ce renseignsQueat à uia derruMsatlet 11 ratevâi sers épais- sourcils avec le mou vement presque imperceptible des lèvres qui «igaiïl# 9» «ttairemeiH : « Ma. foi, je ne sais fxm * et, préoccupé du retour: --- fi feut maintenant faire prendre quel que chose à cet entant... Vous aussi, mesda mes, vous avez besoin de vous restaurer... Nous ne serons pas à la Ronce avant midi... peut-être même un peu plus tard... ...Je vais taire monter pour vous du lait ert du calé... Le petit mangera un pea de pain trempé dans du lait... .. Pend;art ce temps, je vais aller voir si Biebette a tout ce qu'il lui faut, je ferai at teler.,. et nous partirons dès que vous au rez fini de déjeuner. Sons attendre la réponse de tante (ioiiMe, il glissait rapidement les vêtements que ve nait de quitter André dans le paquet qu'il «voit rapporté de etaez la mère Bourdat. <— Tout cela, fttnl, je vais le mettre dans\nmon caisson... Je le détruirai quand nous se rons à la Ronce. Déjà il était sorti, et son pas lourd,faisait résonner l'escalier... EHes restaient seules avec l'enfant.l Il lui manque encore quelque chose, dit tanle CioUlde en lui passant au cou une petite chaîne d'or où pendait une karge mé daille... Et Mary ne put retenir un sanglot déses péré : Cette médaille d'or, c'était la médaille de baptême qui portait le nom de son pauvre cher petit Qliviar... et que mademoiselle de la Roche-Amblard avait,.la veille, enlevée Ji l'enfant mort... Ne pleure pas, Mary, il faut bien qu'il' Tait an cou, puisque c'est lui, Olivier. . Un sanglot plus douloureux encore lui ré pondit, mais il s'apaisa et s'éteignît sous la doupe autorité de tante Clotilde qui en insistant : r C'est lui, Olivier. F f * » •\nLeur déjeuner était terminé, l'entant avait bien mangé. Rien ne les retenait plus lorsque Peyrade vint annoncer qne Bicbctte était attelée au cabriolet, qu'il avait fout réglé à l'hôtel et qu'on était prêt à partir. EHes montèrent en voiture. C'était le milieu de la journée, H faisait beau, on reprit Je chemin de la Ronce aussi vite que le permettaient les vieilles jambes de ta jument. Allons, ma pauvre Bichette, faisait Pey rade en l'excitant doucement du bout de son fouet, allons, fatigue-toi un peu, tu auras de main toute fa journée pour te reposer. . Et par les boulevards epttôriejirs ou réga-\ngna la barrière de Bagnolet, puis la route de Chanterive. Bientôt, bercé par le roulement monotone de la voiture sur la chajussée, l'enfant s'était endormi. II était tout souriant, tout rose dans son capuchon de satin blanc, sur le? genoux de tante Clotiltle. De temps en temps, PeyrarJe se retournait, souriant instinctivement'à eie beau bébé si paisible, et il disait en clignant de l'œil : . Maintenant, je ne crairas plus les mau vaises rencontres... au contraire... C'est même lui, à présent, qui allait le 3 provoquer... les rencontres. Il n'oubliait pas qu'à la Ronce la vieille Catherine gisait toujours dans son lit'et que le prétexte de cette courste matinale, c'était ta recherche d'une fille de service. Et, toujours à derai-retourné sur son siège pendant que Bichetle trottait placidement, il expliquait à tante Clotildo qui ne perdait pas un mot de l'explication, pourquoi on venait de faire cette promenade-là. Nous sommes ailés en voiture à Paris, faisait-il en établissant le petit scénario qu'au besoin ces dames auraient à répéter ; on m'a vait indiqué une femme de confiance... qui faisait parfaitement notre affaire... pas de chance, «Ile était déjà replacée et mademoi selle et madame ont fait un voyage blanc... C'est d'autant ptus ennuyeux qu'a avait fallu emmener monsieur Olivier qu'on ne pouvait laisser tout seul à la Ronce... Da me ! ce n'est pas Catherine qui était capable de te surveiller et de te soigner... elle ne peut seulement pas se soigner elle-même... ... Alors, il faut à présent nous retourner d'un autre côté... et c'est pour ça que nous allons nous arrêter en route... .. ... D'abord ça fera souffler Bicitetie qui\ncommence à se fatiguer... ensuite ça nous permettre de causer avec la mère . Ba vaud... * ... Vous savez bien, mademoiselle, la mère de cette fille, de cette Rosalie dont je vous avais parlé dans le temps... je crois qu'elle n'est pas placée et c'est là qu'avant hier soir... avant le malheur... je pensais aller le lendemain matin. Et, en effet, c'est là que bientôt le cabrio let s'arrêta. Peyrade avait été bien avisé. Cette fille était justement chez sa mère, inoccupée. On descendit. On entra dans la maison de la mère Ravaud. Dieu sait si l'enfant... le su perbe enfant de monsieur le comte fut ca ressé, admiré... et, séance tenante, cette nouvelle femme de chambre fut engagée. Il faudra venir tout de suite, Rosalie, insista tante Clotildê en remontant en voi ture,' nous sommes seules avec Peyrade. Catherine est incapable de nous servir. De puis bientôt quarante-huit heures-, notre em barras est grand... Et que serait-ce si mon sieur, qu'on attend d'un instant à l'autre,- arrivait brusquement. Le temps de faire mes petits prépara tifs, mademoiselle, je serai à la Ronce pres que aussitôt que ces darnes. Eh bien, dépêchez-voqa, ma fille, nous y rentrons dé ce pas. Et on se remit en route. Mais comme Peyrade tournait à l'angle d'un chemin : —■ Pourquoi donc ne passez-vous pas par la Dangereuse, s'écria tante Clotilde, ce se rait plus court Il pâlit légèrement, mais se remettant aussitôt : Le chemin est mauvais par là, made moiselle. >'\nNon, il ne voulait pas que la Corbignote le vit passer... Et sa pensée s'en alla aussitôt vers l'en fant qui était là-bas... mort sans doute... vi vant peut-être. , vu 1 ■i. Le père et l'enfant On arrivait à la Ronce. ** A cent pas de la maison, la silhouette Bru ne d'Un enployé du télégraphe coiffé de-son képi au turban bleu, se détacha sur la blan cheur de la route. Tiens, pensa Peyrade, on dirait qu'en voilà un qui revient de chez nous. Et comme il le croisait sur le chemin Ce n'est pas chez M. de Chanterive que vpus. auriez affaire ? Pardonnez-moi, chez madame de Chan terive, à la Ronce. Vous n'avez trouvé personne ?... Il avait arrêté la jument. J'ai sonné deux ou trois fois. Je rem porte ma dépêche. Vous avez une dépêche pour nous, de manda mademoiselle de la Roche-Amblard, en. se penchant de l'intérieur du cabriolet. Pour madame de Chanterive, oui ma dame. Donnez là, mon ami, c'est madame de Chanterive qui est à côté de moi. Et pendant que le facteur du télégraphe cherchait dans sa sacoche : C'est de Robert certainement, dit tanrte Qotilde à Mary. C'est le moment précis de son retour qu'il nous annonce... Nous allons bien voir. Tiens, Macry, ou vre-la, c'est à toi çu'elleeat adressée. Elle déchira le rebord go m parcourut rapidement les quelques lignes copiées par le receveur et, poussant,un .cri : jj\nAh ! mon Dw f... tenez, lisez-, ma tante } - La dépêche était ainsi conçue : « Nous venons de déhrirquer. Je pars dan» » une heure, demain matin, ce soir peut-être, » je serai à la Ronce. A,/vous trois toutes mes » tendras ses. j * » FtOBEBT.Ji Tante Clotilde en tremblait d'émotion. Quand je pense, balhutia-t-elle, qu'il au rait aussi bien pu anrivxir ce matin... ou hier soir !... ...Enfin, tout est préf maintenant et nous pouvons l'attendre... pieuvre Robert. Ah ! ma tante, murmura Mary, j'aurais mieux aimé qu'il rue vint que dans quelques joqrs... Saurais eu le temps de m'bahuuer..- de m'habituer un peu... Dis-toi, mon enfant, que maintenant C'est de ton courage que dépend son bonheur à lui et notre satut à tous... et tu seras i hau teur de ta tAcihe. Ah! bien difficile... bien cruelle !... Mais â mi-voix, mademoiselle de la Rocbe 'Amblard toi répéta comme si elle récitait une phrase d'un mystérieux évangile d'elles seules connu : Ta souffriras silencieusement sans qu'il se doute de ta souffrance, si ton silence doit lui épargner une inquiétude, un regret, une peine... Et Mary levant ses grands yeux bleus au ciel, comme les martyres devaient autrefois les .élever, Mary répondit tout bas : Quoi qu'il advienne. Devrais-tu en mourir, tu munirais pour lui, continua tante Cfotilde d'une voix trem blante... Et, plus bas encore, elle entendit la- ré ponse de sa douce et vaillante complice : Quoi qu'il sOvieime. (A suivre.) ï*Att£ BKKTNa*._-\nNOUVELLES MARITIMES\nLes Essais du « Heu ri-IV » De Cherbourg : Ce cuirassé U«ttririV. ayant à bord karèom mussion de recette, présidée par te contre amuul Borel de Bretiaek, major général, a appareillé hier matin pour procéder à son essai de bon lonetionnemeiu. après visite et démontage des différents organes de i'aippa ï«ii moteur. Cet essai a duré quatre heures, pendant *esqqaltes le Conctiermeuneut, a, été jugé très (satisfaisant. Pendant cette sortie, la bommiss.ionra fait procéder à ub essai de giration à. la vitesse de iti nœuds, puis à des tirs à charge de corn . bat av«c tes Çtèces de. 274.4. et de Î3SJ&. Ces expériences avaient pour but de s'assurer de 'l'habitabilité pour' tes servants de la tonselk ayant inférieure de 274.4. 1>; précédents essais n'avaient pas, «ni se Je rappêlia, donné de Résultais concluants, et la commission, avant, de prononcer fat re à tenu à hure-une nauvella expérfeaice. A cet effet, il fut décidé qna 20 coups d»e ca non .seraient tirés à la pièee de 138.6, planée clans, fa touraile-. supérieure avant, immédia tement au-dessus de celle de 274.4. Le tir* de ' voit ayojr lieu par suives de 4 coupé, pendant que moutona se rater»! successivement\nintroduits dans la tourelle inférieure après chaque salve, c'est-à-dire que le premier mouton aurait à supporter 20 coups de ca non, le second 10 coups, le troisième 12, le quatrième 8, .et le cinquième 4 coups. C'est dans'ces conditions que le tir a été exécuté sans qu'il produise aucun incident ni avarie. Le tir terminé, la commission s'est rendue à l'intérieur de la tourelle de 274.4 et a constaté que les moutons étaient bien vi vants. L'Un d'eux, sans doute le premier, avait le ventre très ballonné. Ces animaux vont être soumis à l'examen d'une,commis slon de médecins et de vétérinaires, La commission, avant de se retirer, a pro noncé la recette des appareils moteur et évà , poratoire. Après plue de deux années d'expériences, le Henri-lV va entrer prochainement en ar mement définitif et recevra une destination en esoadre. F.a catastrophe du « Liban » De Marseille : Le capitaine de frégate Tourest, chargé de l'enquête sur la catastrophe du Liban, a dé cidé de. faire explorer la coque du nav ; re. Des scaphandriers vont être désignés pour visiter l'épave. Cette opération aura sans doute lieu la semaine prochaine.\nNOUVELLES MILITAIRES\nUse Circulaire utile On nous communique la note suivante : Le ministre de la Guerre vient de télégra phier aux généraux commandant les corps d'armée « qu'en raison des chaleurs excep tionnelles, il rappelle aux généraux direc teurs des manœuvres qu'ils ont toute latitude pour modifier les programmes (circulaire du 26 août 1899); que las chefs de corps et de détachements aux manœuvres doivent faire acte d'initiative en vue d'éviter les accidents (circulaire du 24 juillet 1900) et qu'ils ne doi vent pas hésiter à se pourvoir, en cas de besoin, de voitures supplémentaires, par application du règlement sur le service fies convois ou par réquisition ». .\nLes Manœuvres de la 4 e ftivisioo De Soissoris : La 7» brigade a quitté hier le 'taifit, de Sissonae pour aller : le 5i ë vers Marie, le 67\" à Corbeny. C'est dans ces deux centres que s'opérera la jonction de la réserve et de l'ac tive., Les réservistes du 67 e ont particulièrement souffert dans leur première étape de Sois sons à Pont-Arcy et Bourg, soit 28 kilomè tres. On a dû évacuer sur Boissons une qua rantaine de malades. A ce propos on nous a signalé la façon spé ciale dont les médecins-majors ont opéré. Les 40 réservistes reconnus indisponibles pour la durée des manœuvres, dès leur ar rivée à Bourg, ont dû revenir à pied à Braine, ta plus proche station sur la ligne de Reims à Soissons, soit un nouveau par cours de 15 kilomètres. Ces malheureux ont débarqué à six heu res trente du soir, littéralement fourbus et mourant de taim. Es étaient sur pied depuis deux heures du matin et dans un état de faiblesse extrême. Demain dimanche commencent les ma nœuvres de brigade proprement dites.\nLes Manœuvres de Cavalerie\nIDe noire correspondant particulier) Rethel, 5 septembre. La manœuvre d'hier a eû lieu en présence ■du ministre de la Guerre et du général Dalstein. Le parti Nord, sous le commandement du général Durand, se composait de la 4 e divi sion de cavalerie, de la 6» brigade de corps, général Cuny, d'un bataillon du 151\" régi ment d'infanterie et de la compagnie cy cliste du 147» de ligne, capitaine Gérard. Lès sept régiments de cavalerie : 1*» bri gade de hussards, Mas-Latrie 4° brigade de dragons, général Lagroy de Grovrtte de Saint-Mari in, et 6» brigade de cavalerie, ainsi que le bataillon, du 151 e de _ ligne, débarqué ce matin, à la première 'heure, et mis à la disposition du général Durand, avaient pour mission, avec la com pagnie cycliste du 147», de couvrir vers le sud le nœud de chemins de fer d'Amagne, à la bifurcation des lignes de Paris à Char leville et de Revigny à Hirson. Des débarquements de troupes devaient s'effectuer à Amagne, le 4 septembre. Dans la Soirée du 3 septembre, des. forces iimportantes de cavalerie ennemie, ayant avec elles de l'infanterie, avaient été signa lées vers Juniville et le Chûtelet, sur !a Retourne. Le parti Nord avait pris le manchon blanc. L\"état-major de la 6» brigade de cavalerie était le 3 au soir à Amagne, le bataillon,dp 15t», détaché avec le parti Nord, était à Coucy, et la compagnie cycliste était à Par gny. Dès six heures du matin, les dispositions initiales de couverture adoptées par le commandant du parti Nord étaient prises, et la liberté de manœuvres était absolue. Les avant postes étaient ptacés en ar rière 'de la ligne formée par le tunnel de Pertbes-le-Chùtelet, la route nationale nu méro 4tî, de Marie à Verdun, la côte 133 à deux kilomètres et demi au sud de Thu gny, Saulces-Champenoise et Vaux-Champa gne. Aucun détachement ne pouvait franchir cette ligne avant six heures du matin. Le parti Sud, composé de la 5» division de ''cavalerie, 3° et 4° brigades de cuirassiers, colonel de Saxcé et général Prévôt, et 3» bri > gade de dragons, général Nlel, ainsi que de\nla 2* brigade de cavalerie, général Bonneau, et de la 84\" brigade <%ifante.rie, moins un bataillon*. général Mnnnoury, était placé >ous les ordres du général MaynteL La hé division de cavalerie et la 2* bri gade de corps avaient passé la toit précé dente dans la vallée de la Retourna, e&tre Juniville et le Chàteléj» La 2» brigade était rassemblée, dès le ma tin, au nord et près de Jhiniville, ainsi que la 84* brigade d'infanterie, alors que la 5® di vision était réunie au rjord et près d'Alin court. Le commandant du r>arti Sud recevait l'or dre de s'emparer de la gare d'Amajgne, où dés débarquements die troupes ennéfnies de vaient s'effectuer. D'après les. renseignements que le général Maymel avait reçus pendant ta suit, plu sieurs régiments de cavalerie ennemie avaient occupé les passages de l'Aisne, aux j environs d'Amugae. Dès six heurres du matin, les avant-gar des étaient placées en arrière de la ligne Pauvres, Annuelles, Perthes et Avançon. L'état-mayor de la 84® brigade d'infanterie était à Jujmviile et celui de ta 2® brigade de cavalerie à Vifle-sur-'Retôurne. Après une série d'engagements de cavale rie et dlnfanteiré, le ministre de la Guerre, accompagné du commandant Anoelin et du capitaine Motin, ses officiers d'ordonnance, a fait cesser le feu et la manœuvre a été ter minée par la critique des opérations et par un défilé général des troupes. A.l'issue de Ja manœuvre, le général An dré a offert, dans la salle des réunions, à Rethel, un grand, déjeuner aux généraux Ptiulleau et liais tein ; au sous-préfet, M. Ge neburo ; au maire, M. Câyasse, ainsi qu'à tous les généraux, chefs de corps et chefs d'état-major, ayant pris part à la manœu vre du matin. Après le déjeuner, le ministre et sa suite ,ont assisté, sur le canal des Ardennes, près du pont du chemin de fer, à Rethel, à un exercice dfe passage de cours d'eau, exécuté par des détachements de cavalerie, et orga nisé par le capitaine du génie Besnqrd. A 3 h. 41 de l'après-midi, le ministre est monté dan 3 le train rapide qui l'a ramené 4 Paris à 6 h. 25 du soir. Avant son départ, le général André a re nds ta croix d'officier de la Légion d'hon neur au colonel Aubertin, des'dragons, et la croix de chevalier au commandant de La Tour, ainsi qu'aux capitaines Cordhomme, d'Anglade, Cnestoû et Rolland. Le ministre de la Guerre a également re mis la médaille militaire à deux adjudants et à un maréchal des logis chef de cavalerie.\nL'OUVERTURE DE LA CHASSE\n.La chasse est ouverte ! A partir d'aujour d'hui les riants paysages du département de ia Seine et ceux des départements limi trophes, les champs, les prés, les bois af franchis de toute prohibition vont être livrés aux chasseurs. Et la cohue traditionnelle aux gares, tes départs en masse des Nemrods parisiens équipés comme s'ils partaient au pôle Nord se sont renouvelés. L'affluenee a même été plus grande qu e jamais si l'on veut bien en juger par les chiffres. Jamais, de mémoire de statisticien, on n'a demandé autant de permis que cette au née. Au bureau spécial de la préfecture de police, le chef de service, M. Pottet, qui est pourtant en fonctions depuis de longues an nées, ne se souvient pas d'avoir jamais en registré des chiffres' semblables 4 ceux des journées de jeudL vendredi et samedi. D'ailleurs, qu'ai, en juge. On a délivré jeudi 1,588 permis, vendredi 1,147 et samedi MO, ce qui, en trois jours, atteint le joli chiffre de 3,535, et représente une somme le 98,980 francs. Naturellement, on compte qu'il a été dé livré dans tout le département, de la Seuie, environ 35,350 permis et œ n'est pas ' fini, car on continuera à en délivrer jusqu'au l or octobre et môme après. Comme on voit, saint Hubert compte en core de nombreux disciples en France. Et des disciples passionnés, qui s'apprê tent à traquer le gibier le plus modeste com me le plus somptueux. Ainsi, beaucoup de ces Nemrods voulaient dès aujourd'hui pou voir chasser le faisan, l'oiseau au plumage royal. Désillusion aonère ! Mais décision utile. Répondant aux vœux de nombreux conseils généraux, te minis tère de l'Agriculture a l'intention de fixer au ler1 er octobre pour toute la glranee l'ouverture de cette chasse spéciale, afin de ne pas don ner de primes au braconnage-dans les dé partements où elle aurait été opverte tardi vement. /\nAu Jardin Colonial\nL'inauguration de l'exposition d'horticul ture de la France et des colonies, organisée au Jardin colonial dfe Nogent-sur-Marne par la Fédération des sociétés d'horticulture (est de Paris), a eu lieu hier. A deux heures et demie précises, M. Dou- ministre des Colonies, est arrivé, accompagné de son chef de cabinet, M. Bous quet ; de MM. de Rèlves, préfet de la Seine ; Achille, vice-président du conseil munici pal ; général Jofffe, commandant la place de Vincenn-es, et de nombreuses notabilités du monde colonial et. agricole.. Le ministre, a été reçu par MM. Dvbowski, directeur du Jardin colonial, inspecteur gé néral de l'agriculture 5 Maujean, député ; Jaumet, conseiller municipal ; Deloftcle, Lé vêque, etc. M. Dournergue a.visité les diverses sec tions de l'expositioiî. Il a beaucoup admiré les arbres et les plantes des colonies et plu sieurs bananiers portant des régimes de ba nanes, ce qu'on n'avait pas encore obtenu en Europe jusqu'à ce jour.\nAvant de se. retirer, le ministre a conféré les décorations suivantes : Officiers <1« l'instruction publique : Wf\\t. Jau met, conseiller municipal île Nagent ; Emile Brtsson, délégué cantonal. Officiers d'académie : MM. Stràdy, adjoint au maire de Noient ; K rirbufiter, conseiller munici pal de Nogeti ; Guinet. Officier du Mérite agricole : M. Perreau. Chevalier du Mérite agricole : MM. Sauvanet, Alny, Louis Victor, Constantin, Bertaut, Baehoux, Sauvageot. KJn grand bajnquet a réuni, le soir, dans le préau des écoles de Nogent-sur-Marne, or ganisaletirs, jury et exposants.\nDrame du Vitriol ■ ' * \\\nAyant obtenu la permission de sortir jus- | qu'à\" minuit, deux jeunes filles, deux sœurs, 1 Mlles Louise et Catherine Herne, âgées de vingt-six et vingt-neuf ans, domestiques au service d'iin industriel de lit rue de Rennes, s'étaient rendues, un soir du moto dernier, dans un bai du boulevard Saint-Michel. Fort jolies, possédant toutes deux une opu lente chevelure blonde, le visage éclairé par de grands yeux bleus, elles ne manquaient pas d'adorateurs, mais leur conduite avait toujours été exemplaire. Elles s'aimaient tendrement et avaient résolu de sè marier le plus tard possible afin de vivre ensemble pendant plusieurs années encore. UN DON JUAN ■Les deux sœurs se trouvaient dans le bal depuis qu e 'fi ues minutes lorsqu' un jeune homme très élégant et fort bien de sa per sonne vint inviter Louise à danser. Il offrit ensuite des consommât! m s aux jeunes filles et, à la fermeture de l'établis sement il leur proposa de les reconduire en voiture à leur domicile. Elles acceptèrent et, avant de quitter son galant cavalier, Louise luj promit de le retrouver au même endroit !le dimanche suivant. Le beau danseur avait déclaré se nommer Louis Miguel, âgé de trente ans, demeurant rue de Belleville. II exerçait la profession de représentant de commerce. fis se revirent chaque semaine ; à tous les rendez-vous Catherine accompagnait sa sœur. Bientôt Louise avoua à son aînée qu'elle était follement éprise de Miguel. A sa grande surprise, Catherine, milieu de lui ré pondre, pâlit affreusement et lui tourna le dos. Elle resta plusieurs jours sans lui adres ser la parole. Ne comprenant rien à cette at titude, Louise résolut d'avoir une explica tion. Pourquoi m'en, veux-tu. lui demanda-t -elle un soir eç dînant. Que t'ai-je fait ? T'au rais-je blessée sans le vouloir?.., A ces mots, Catherine éclata : —Tu ne comprends donc pas, s'êcr'a-t -elte, combien je suis malheureuse. . Tu ne t'es pas aperçue que, moi aussi, j'aime Mi guel Jamais, entends-tu, jamais, tu ne se ras sa femme... J'en mourrais de chagrin. Je ferai tout pour empêcher votre union. Louise tenta en vain de la raisonner ; elle ne voulut rien entendre et se contenta de répéter : Tu n'épouseras pas Miguel. Quelques heures après, Catherine rrfttait la maison où elle travaillait depuis cinq ans, sans avoir revu la pauvre Loutee, sans lui laisser un mot d'adieu. Celle-ci tenta en vâm de la retrouver ; elle se -endit dans les bu reaux de placement, chez les personnes amies, aucune n'avait vu Catherine. Cependant la jeune bonne et l'employé de commerce continuaient à se rencontrer ré gulièrement et, ces jours derniers, Louise annonça à ses patrons qu'elle était fiancée. Le mariage devait être célébré au mois de décembre prochain... Or, il y a trois jours, Louise Herne reçut de son fiancé une lettre dans laquelle celui ci lui annonçait qu'il partait pour un long voyage à l'étranger. J'ignore quand je reviendrai, disait-il, mais après avoir mûrement réfléchi, j'ai ré solu de ne pas me marier. J'ai reçu d'ail leurs la. visite de votre soeur qui m'a ouvert tes yeux. J'ai appris par Catherine que vous n'étiez pas digne d'être la femme d'un hon nête homme. Tout est donc rompu. A la lecture de cette étrange missive, ia pauvrette fondit en larmes : ainsi Catherine avait tenu parole ! Elle n'avait pu vaincre sa jalousie et n'avait pas Hésité, ne pouvant songer à épouser le jeune homme, à dés honorer sa soeur cadette. Dès qu'elle eut pris connaissance de cette lettre, Louise Herne se rendit chez i homme à qui elle avait donné son cœur : là une nouvelle épreuve l'attendait. La concierge lui apprit que, depuis peu, M. Miguel était fiancé à la fille d'un gros négociant du quar tier de Belleville. Comprenant alors qu'elle avait été jouée, Louise Herne n'eut plus qu'un désir : se venger. ~ LE DRAME te Après s'être procuré du vitriol, elle alla se poster, hier soir, vers onze heures, de vant la ponte de l'immeuble habité par le représentant.. Son attente fut courte. Bientôt Louis Mi guai parut. Il était rayormant. A son bras, amoureusement serrée contre lui, marchait une élégante jeune femme ; un troisième personnage, le père de la fiancée de Miguel, suivait... Au moment où le couple posait le pied sur le trottoir, l'abandonnée sortit de l'ombre et lança le liquide corrosif au .visage de son ex-fiancé, en criant : Tiens, misérable !... voilà comment je me venge!... Marie-toi, maintenant Le malheureux garçon reçut au visage la plus grande partie de l'acide. Horriblement brûlé, il se mit à courir comme un fou, en poussant de véritables hurlements de dou leur. Mais il n'avait pas été seul atteint Si, par un hasard que l'on pourrait quali fier de providentiel, la jeune fille qui l ac \"\ncompagnait n'avait pas été blessée, il n'en était pas de même de la vitrioleuse. Au moment ou elle avait lancé le liquide corrosif sur Miguel,\" Celui-ci avait instincti vement levé le bras et avait heurté le bol contenant encore une partie de l'acide, qui s'était alors répandu sur la poitrine de Louise Ilernê, la brûlant profondément. Les victimes de ce drame furent immé diatement conduites dans une pharmacie, où l'on constata que M. Miguel avait les yeux atteints. Il avait en outre de profondes et horribles brûlures sur toutes les parties du visage. Son état est des plus graves, et il est malheureusement fort probable que l'infortuné garçon perdra la vue. Son état n'a pas permis à M. Fagard, commissaire de police du quartier d'Améri que, de l'interroger. Il a été transporté à l'hôpital Tenon. Quant à Louise Herne, elle est soignée à l'hôpital Neéker et sera mise à la disposi tion de la justice dès que son état le per,*- mettra. Sa sœur Catherine va être également re cherchée et interrogée par M. Fagard. Ce magistrat tient, en effet, à connaître le çgie exact joué par elle dafls cette tragédié.\nUNE FEMME ÉTRANGLÉE\n£ IDe notre correspondant particulier! ?.. Reanvais, 5 septembre. Un crime vient d'être découvert au ha meau de Lailierie, commune de Chaumont en-Vexin. Hier, à cinq heures, M. Poultier, employé 4 la gare de Chaumont, qui loge chez Mme veuve Cartier; âgée de soixante dix ans, ne trouvant pas sa propriétaire, la chercha vainement, ; pris d'inquiétude, il avertit le maire, et les gendarmes. Ceux-ci arrivèrent et constatèrent que la porte de la chambre à coucher était fermée ; ils l'en foncèrent et trouvèrent la chambre en dé sordre ; les meubles avaient été fouillés. Mais ils he trouvaient pas la propriétaire quand, ayant retourné le lit, ils l'aperçurent inanimée entre deux matelas. La bouche était bâillonnée, la figure, les bras et les jambes entourés de bandelettes de toile serrées. On remarquait un peu de sang à la tête. Le vol a été évidemment le mobile du crime, car Mme veuve Gai'lier possédait une certaine aisance. Le parquet averti hier soir 4 onze heure® a fait une enquête pendant toute la nuit. Des soupçons pèsent sur trois individus. Le par quet et le médecin légiste sont repartis cet après-midi à Lailierie pour continuer l'en quête et procéder à l'autopsie de la victime. La population est stupéfié» de l'audace des criminels qui ont opéré en plein jour..\nL'Accident de Saisy-sous-Etiolles\nC'est avec une véritable satisfaction qu® nous apprenons qu® '® grave accident d'au tomobile qui s'est produit jeudi soir entre Soisy-sous-Etiolles et Villeneuve-Saint-Geor ges, n'a fait qu'une victime. Contrairement aux bruits sinistres qui s'étaient répandus jusqu'à Corbeil, Mme Ba lacci, la sœur de l'infortunée Mine Haber, n'est point morte, et bien qu'eh® a 't 4té très éprouvée par la commotion qu'elle a ressen tie en voyant l'automobile conduite par Bon beau-frère verser dans le fossé de la route, on espère que l'état de santé dans lequel elle se trouve ne s'aggravera point. Il résulte des nouveaux renseignements to e nous a télégraphiés notre correspon dant de Corbeil que Mme Haber, a fait une chute sur la nuque. Quant à l'automobile, c'est à peine si elle a été avariée en allant donner contre le poteau télégraphique. Ce lui-ci n'a même pas été rehversé.\nDéplacement d'un Bureau de Poste\nI <~V' ' 1 \" A dater de demain, le bureau de poste de la place du Théâtre-Français aura vécu. L'ad ministration centrale a décidé de changer l'emplacement de ce bureau essentiellement « parisien » et de transporter tous les' Ser vices au rez-de-chaussée de l'immeuble por tant le n° 4 de la rue Sainte-Anne, à une. cinquantaine de mètres plus loin, à gatrcbe, en remontant l'avenue de l'Opéra. Le public trouvera-t-il quelque avantage à cette mutation ? Y aura-t-il plus ses aises ? Sera-t-il plus vite servi ? Aux personnes qui utiliseront le nouveau bureau de répondre... Quoi qu'il en soit, voici ce que l'on consta tera le jour de l'ouverture. L'espace laissé à la disposition du public mesure environ quatorze mètres de long sur trois mètres de large. On a amé nagé des pupitres pour écrire, comprenant environ une quinzaine d'encriers. Il ne faut pas en conclure que quinze personnes pour ront y trouver place. Le nombre des guichets .est de 15, au lieu do 13- qu'il y avait dans l'ancien ; enfin, et cela constitue de réelles améliorations, le nombre des cabines téléphoniques a été por té de deux à trois, et deux guichets seront affectés exclusivement à la vente de cartes pneumatiques et de tickets téléphoniques, ce qui dégagera le bureau du télégraphe. Le sol, comme dans les bureaux récem ment aménagés, est carrelé de céramique blanche et brune ; quant aux solides grilla ges, qui devaient protéger les employés con tre on ne sait quel péril, ils sont supprimés et remplacés par de larges tablettes de chêne ciré./ Disons en terminant, que l'entrée du poblic ■se fera par une grande porte à double tam bour, et que les voitures destinées au trans port des courriers, au lieu de stationner dans lâ rue et de gêner la circulation, iront se fai re charger dans une grande cour intérieure communiquant à la fois avec la rue Sut nie- Anne et la rue Molière. L'emplacement du nouveau bureau sera\n' variaié à l'attention des passants par uns wleque luiriineuse, qui sera posée à l'angle de i'avem'ie de HSbéra et de la lue Sainte- Anne.\nÉCHOS\nT \"'Président de la République a reçu, hier, la l'usité de l'amiral Gourdon, récemment nommé commandant en chef de l'escadre de Il Méditerranée. \"Le Président de la République quitter* Paris demain soir peter la Bégude-de-Mazenc. Aujourd'hui dimanche, il chassera à Ram bouillet. s —-o—- M. Chaumié, ministre tic l'lnstruction pu bhqw, accompagné de M. de Mowùe, chef de son cabinet, quittera Paris vendredi matin, || if septembre, se rendant à T réguler, où il assistera aux fêtes de Renan.\nPar décision! du préfet de police, en date d'hier, M. Jules Pray, architecte cie l* filasse de la préfecture de police, a été nommé archi tecte en chef, en remplacement de M. BuneJ, décédé.\nEn raison ds décès de M. Renouvier, sur venu il y a quelques jours, l'Académie des sciences morales et politiques a levé, hkx après-midi, sa séance en signe de deuil.\nLe roi des Belges, Léopold 11, a quitté Paris hier soir, par l'express de cinq heures trente. Sut le quai de la gare du Nord se trou vaient MM. Lépine, préfet de police; Mou quin, sous-directeur dé\" la police municipale, et Sartiaux, ingénieur en chef de la Compa gnie du Nord. Avant son dêpafet, le roi s'est entretenu un quart d'heure environ avec M. Lépdne.\nLe khédive a pris hier soir, à la gare d«' l'Est, I'Orient-Express de sept heures dix, à destination Je Vienne. Il séjournera quelques jours dans la capitale autrichienne puis se rendra directement à Constantinaple.\n—o — Les disciples d'Auguste Comte ortt célébr4 hier matin, au cimetière du l'anniversaire de la mort du grand philosophe positiviste Une cinquantaine de personnes assistaient à cette cérémonie. Des discours ont été prononcés devant 1* tombe d'Auguste Comte rpar MM. Harrisson, Cancalo», Molenaar, représentant des positi vistes mexisains, et Mdhmenheim* Les positivistes ont successivement visité les tombes de Pierre de Gabriel Ro binel, ancien vicopréfiident du conseil muni cipal, et de Clotilde de Vaux. Dans l'après-midi, les positivistes se sont réunis rue Monsiewr-le-Prince, où M. Frédé ric Harisson a fhit l'éloge du nositivisme, d'Auguste Commet de Pierre Laffitte.\nLe trcdsièmec 'concours de jouets, inauguré avant-hier, au petit Palais, a obtenu, le pre mier jour de ouverture au public, le mê me succès que la veille. Les entrées ont été nombreuses et la plu part des jooOts signalés par nous ont longue ment retenu l'attention des visiteurs. Les ex posants sont enchantés. Souhaitons à tout œ petit monde de te*- 1 ; vailleurs, q.ui luttent avec énergie contre l'im portation; /étrangère, la continqationi de ce suc cès penchant toute la durée de ce concours. Les exposants cmt particulièrement félicité, hier ma/tin, M. Mangin, le trésorier de la So ciété d<;s petits 'fabricants et inventeurs fran çais, qui a reçu, en même temps que M* Gol den, avocat-conseil de la société, des mains du m irristre do Commerce, les palmes acadé mique.-s, à l'issue de la cérémonie d'inaugura tion. ~ Erré 1 terminant, rectifions une légère erreur qwi s'est glissée dans notre compte rendu d'hier : le deuxième concours, tenu le 10 oc tob»e de l'année dernière, au Jardin de Paris, avrtif. déjà été organisé par M. Seigneurie et ses; dévorés collaborateurs du syndicat r tuel. •/Rendons à César...\n> Une collection de cuirassés. Elle est bien certainement unique au mon de, cette collection de navires de guerre qu'eat pose, dans ses vitrines, an riche amateur lon donien. Tout le monde, en effifet, ne pourrait pa» s'offrir le luxe d'avoir cent huit torpilleurs de haute mer, avisos, croiseurs et cuirassés d'es cadre, fût-ce en rédaction. Car, il va sans dire que les navires de guerre dont nous vou lons parler sont des copies en miniature des prototypes de la marine britannique. Ces modèles ont été exécutés, néanmoins, avec une telle perfection qu'ils peuvent non seulement naviguer, mais encore évoluer et même combattre pour ainsi dire par leurs propres moyens. L'amateur en question pos sède, dans ses jardins, un vaste bassin amé nagé en port de guerre, où, devant quelques amis, il se plaît souvent à faire manoeuvrer sa flotte de cent huit bateau.\nBout de conversation. F Mon cher, tu vois urr*homroe navré : j# perds mes cheveux. Tu y tiens donc tant que cela ? Dame, ils me de ma mère\"!\n2\nPARIS, 6 SEPTEMBRE 19031\nLe Petit Parisien\n","Dernière Heure\nmais il s'est empressé d'ajouter que ce meur tre horrible eut lieu bien avant la proclama tion affichée dans les rues d'après laquelle tous les insurgés qui mettraient bas tes armes seraient épargnés. te consul anglais à Monastir aurait, dit-on, découvert un complot ourdi par les soldats turcs contre sa personne et contre te consul autrichien. On dit aussi que Lee mahométana ne ces sent de faire des menaces au* Anglais qui se promènent,dans les l'uoa du Monastir.\nVienne, 5 septembre. La Correspondance politique qnppnoe que la Russie a demandé à la Turquie le règle ment immédia t des demandes de ses sujets se rapportant à la guerre de 1478 ; que le consul russe, A Priziend, a installé des moi nes russes dians la couvent de Detchqni et que la Porte « été forcée de permettre L'«u- Véi'tui'e (Je 86 6cples russes en Syrie. Le JSovoié Vvmua conseille la création de dix-huit nouvesiux consulats russes en .Ma cédoine. , Berlin, 5 septembre. Le bruit d'après Lequel'te tsar arrivera à Vienne quatre semaines plus tôt que l'épo que- tout d'abord, gxée est considéré comme une preuve que la situation devient de plus ! en plus grave dans las Balkans. En ce qui concerne la Bulgarie, le Kpl nischc Zeihmg dbjt qu'une certaine émotion a été produite par la présence n Belgrade de nombreux Montémégrins qui viennent pren dre part aux meetings tenue par les Macé doniens et qui arrivent én grand nombre dans lu capitale .sorbe, -jni '--Londres, 5 septembre. Le corresponduaït à Conatantinople de la Gazelte de Frmcjorl, journal généralement bien informé, tekutfaphie que le sultan au rait rapporté Bon Se qu il avait donné que les trams à Selttoartion 4e l'Orient no parti raient, à Fagenir, (pue le le broit étant parvenu que cette piesure avait été considé rée comme un acte de faiblesse de sa part vis-à-vis des insurgés macédoniens.\nLondres, 5 septembre, minuit. Une dépêche Lafrôn, do Cologne, dit que la Gazette de Cologne publie une conversa tion que son correspondant a eue avec un asni des chefs macédoniens. D'après ce corresjtiondaJii, il paraît que ceux-ci ont beaucoup d'armes et d'argent, ainsi que vingt bouteilles contenant des ba cilles de peste. .\nSERVICES SPÉCIAUX du Petit Parisien\nL'EMPEREUR OU SAHARA\nIDe notre correspondant particulier! La Haye, 5 ,septembre. On assure que M. Jacques Ixbaudy est venu à la Haye pour examiner la possibi lité de f soumettra sa cause à la cour d'arbi trage, 4 laquelle il demanderait de se puo noncer spr la légitimité de la fondation de « l'empire du Sahara. ».\n«I. BALFOUR Eli ECOSSE\n(Oc notre correspondant particulieri Londres, 5 saptembre, minuit. line dépêche annonce que .VI, Bulfour part; aujourd'hui (pour i'Boosce. La date du prochain conseil du cabinet —j date qui fut déjà remise aéra pu te 15 sep tembre ou plus probablement le 22 septem bre. Ce conspil du cabinet sera des plus impor tants, car il est fort vraisemblable que la .question des réformes fiscales y sera lon guement discutée.\nCRIME PURE MÈRE\nffîe notre correspondant particulier! Londres, 5 septembre, On vient d'arrêtar une nommée Elisabeth Kingsley, âgée de vingt-neuf ans, accusée; . d'avoir assassiné sa fillette, âgée de trois mois, en lui fracassant le cj-fine. Le cadavre du pauvre bébé a été retrouvé dans des conditions assez lugubres. Deux ouvriers s'élant rendus dans ifne maison en construction pour y chercher des dons qu'ils avaient déposés dans un trou de la muraille aperçurent un objet de- tortne bizarre. Croyant avoir affaire à un rai, ils se mirent en devoir de l'attraper. L'un des travailleurs s'approcha avec beaucoup de précautions et allongea un terrible coup de pied à l'objet qu'il supposait être un rat; mais il recula d'horreur en voyant rouler sur le plancher le corps d'un enfant tcwt ensanglanté et qui respirait encore. La police, prévenue, fit transporter la victime à l'hôpital, où ctle ne tarda pas à rendre le dernier soupir. On acquit la certitude que la mère devrait être venue mettre son bébé le jour 1 même dans cette maison, et, lorsqu'on l'arrftta, elle répondit simplement aux accusations portées contre elle que la petite fille n'a vait pas trois mois, mais seulement cinq se maines. On sait que cette femme a eu plusieurs enfants qui ont tous disparu. Kl le refuse absolument de dire où ifs sont et on crainL qu'ils n'aient fous été asspminéi.par cette mère dénaturée.\nPOUR VENGER LE ROI ALEXANDRE\nfDe notre correspondant varttesirerp ri- Londres, 5 septembre, minuit. hsk journaux du soir publient une dépê che de Belgrade annonçant qu'environ un pallier d'dfticièrs se soul joints au mouve ment sans cesse grandissant pour rgçrepta lion et la punilion des soixante-dix officiais qui ont directement participé h. l'assassinat » klu roi Alexandre et de la reine Draga. De plus, le gouvernement a découvert une pétition signée de vingt-deux officiers de mandant l'arrestation des soixante-dix ré gicides. Ces vingt-deux officiers ont été arrêtées, mais celte mesure nécessaire que le mi nistre de la Guerre a été contraint de pren dre - embarrasse beaucoup te gouKérae înent, et l'on émit qu'il « trouvera dans l'obligation de déiui#* tonner.\nDANS LES BALKANS\n'De nos correspondants particuliers) Londres, 5 septembre. D'appès une dépêche de Sofia, 1e priace Ferdin&d. par déeret spécial, a dissous le Parie meut bulgare et de nouvelles, étec lions auront lieu le 22 octobre prochain.. . Il paraîtrait, à en croire certaips bruits qu une guerre contre la Turrpih: ne» peut plus être évitée. Les défilés de Dermirtapu et de Dotva tepe, qui sont défendus par de forts contin gents d'insurgés, ont été attaqués depuis trois jours, niais sans aucun succès, par tes Turcs. Ceux-ci demandent des renforts à Serres. Les révolutionnaires trouvent de grandes réserves d'hommes parmi tes réfugiés qui se /liguent continuellement aux insurgés. Lès fugitifs des villes détruites de Peoeka et d'EUw». qui mot arrivé» A Bourgas, ra content les atrocités épouvantables commi ses par tes Turcs. v «H j Londres, 5 septembre. Le BaMu-Express publie une interview qu'a eue son correspondant h Monastir avec Hilmi pacha, gouverneur Me Monastir. Au cours de cette conversation qui. natu rellement, est toute en faveur des Turcs, le haut fonetiorm'arre a déclaré que les insur gés qui furent égorgés ou noyés étaient an nombre de soixante et non de vingt-cinq, comme tout d aoord on t'avait prétendu ;\nm MINISTRE NOYE\nEuxinograd, 5 septembre. Le ministre des Finances de Bulgarie, M. Manouelieiï, s'est .soyé «a prenant un bain.\nAN VATICAN\n. | f g Ipe noire correspondant particulier! Jtome, 5 septembre. Une dépêche Laffan, à Vfixchange Tele çrrwph, dit que le -pape a exprimé l'intention de rompre avec la tradltiop qui veut que le secrétariat d'Etat soit toujours confié à un cardinal italien. Ou met en avaKd te nom de l'archevêque MOIHB, de iSydoey, cot»»e étant oelui qui a le plus de chances d'être nommé, bien qu'on le trouve un peu trop libéral. C'est oe même argument qui empêcha Léon Xj-Il dé ie nom mer préfet de la Propagande. XA ,\nle eeiiea et l'Angleterre\n!De notre correspondant partipoUer) Londres, 5 septembre. * \"Le Harnrng Leader prétend qua la ré ponse de l'Etat Jjbï* du Congo à la note anglais* a été rédigée et oa n'attend plu» •que le retour de Léàpoid II à Bru suites pour renvoyer à Londres. Ce document peut se résumer en deux mots : la note anglaise ne repose que dur des racontars et non sur des faits probants. D'après, le Moriimy Leader, on ne croit pas en Belgique que l'attitude adoptée par l'Angleterre reçoive W encouragement quel conque des autres puissances. Et Si les re présentants anglais veulent soulever la question du Congo à la prochaine conférence paiieïïicûtiaire de Vienne, certains députés belges se proposent d'attirer l'attention sur la siluatiQiî qui exista dans les Ue« Fidji, où te système des travaux forcés est établi sous le?, copieurs du drapeau anglais-\nL'ASCENSION NES ALPES\n/0e notre correspondant particulier! JEterne, & septembre, minuit. Dimanche ou lundi prochain, un aé/onaute fctett connu, M. Speiterini, tentera la traver sée des Alpes à une altitude de 5 ou 6,000 mètres, partant au nord de Zerniatt. Ce sera te Uiois cent cinquantième «scan sion, et non te .moine périlleuse, de M. Spel terini.\nUNE VILLE INCENDIÉE\n(De notre correspondant particulier l Vienne, 5 septembre. Un terrible incendie a dévasté ia ville «de Dravnik, en Bosnie, qui était le siège du gouvernement du grand vmr lorsque la Bosnie était, sous la domination turque.\nSept çente maisons ont été là proie dos flammes, ainsi que six mosquées. Trois mille personnes sont sans abri, fle nombre des morts serait, dit-on, considéra ble..\n* ENJCHINE\nIDt notre correspondant particulier l Bruxelles, 5 septembre. La Belgique vient d'obtenir la concession d'une voix ferrée 4 Kadeng-Fou et Houan- Fou, soit deux centg Kilomètres environ dans là vallée du fleuve Jaune.\nAU JOURNAL OFFICIEL\nLà tournai o[[tciei publiera ce matin ; Intérieur- Ùn arrête décernant la médaille d'honneur des épidémies- Marine. Des décision# portant mutations et congés (.officiera de marine, ofiteters tàécwiwps, comptables des matières). Des décisions décernant des récompensas pour faits de sauvetage. Commerce. Un arrêté portairt suppression de la recette auxiliaire des postes créée au nu méro 10 de la rue Joseph-Dijon, à Paris, et non installée. Dans la partie non officielle : Concours pou!' l'emploi de classeur-émprgçur de coupons au ministère des Finanças. lAs te des candidats admis aux éaoles nationales des arts et métiers d'Aix, d'Angers, de Chàtops, de lad# et de Qliwy*,\nSDR LA FRONTIÈRE MAROCAINS\ntùe notre correspondant particulier! Sidi-hel-Abbè?, 5 septembre. On mande de Marnf a que la petite troupe dont je yous ai annoncé le départ d'Oudjda, a été attaquée dare sa marché, vars la bah de Aioun-Biéi-Mellouk, par une fraction de la tribu des Bedja et un grand nombre d'Arabes, partisans du prétendant. » Après une lutte acharnée, les soldats du makhsen durent prendre la fuite, lai as mit sur le terrain beaucoup de morts et de bles sés, une grande quantité d'armes, triés mi trailleuses récemment livrées au sultan par le Creusot et un des canons cédés par le gou vernement français nu sultan. Parmi les morts ae trouve un des artil leurs indigènes mis à la disposition de là mission marocaine.\nSkli-bel-Abbès, 5 septembre. Aucun télégramme n'est venu confirmer le bruit qui a couru hier sur l'attaque du eonvoj de ïaghit et sur les pertes énormes qu'aurait subies l'escorte militaire qui l'accompagnait- Ce qui a pu donner quelque créance à ces rumeurs, e'est l'attaque d'une partie de la colonne Biohemin, arrivée le 2 septembre à El-Zakani. Un convoi secondaire, qui avait demandé à suivre le gros de la colonne, pour se. mettre sous sa protection, u en effet été attaqué par une harka qui a été dispersée et que nos guunus ont poursuivie.\nIBS GRANDES MANŒUVRES\nAvignon, 5 septembre. Le quartier général est aujourd'hui à Be don-ides, qu'il quittera lundi pour Orange, Le général Metzingçr rencontrera à Oran ge les officiers étrangers qu'il recevra offi ciellement. Les nombreuses troupes qui sont canton nées dans diverses localités seront réunies le 13 ; elles formeront un effectif de 70,000 hommes. On a adjoint aux H\" et 15* corps les élé ments des diverses armes. Les pontonniers construiront sur le Rhône, près de Morna* et de Donaàre, des ponts à l'aide d'engin» nouveaux. Ces pont» serviront à diverses expériences. Les cantonnements du quartier général seront établis <\\ Boliène le 9, à Saint-Paul- Trois-Chftteaux le 13j à Montélimar le 15. Tons les matins uri tram spécial conduira sur le lieu des opérations les trente-cinq officiers et attachés militaires qui assistent aux manœuvres,\nLE DÉMANTÈLEMENT DE LILLE\n|f>» notre correspondant particulier) Lille, 5 septembre. Au cours de la séance du conseil munici pal de Lille, terme hier soir, M. Delory, maire, a déclaré que le projet de démantè lement partiel de la ville serait incessam ment voté et que ios travaux commence raient dès les premiers jours de l'année 1904. M. Delory regrette que l'état des finan ces de la ville ne permette pas le déman tèlement complet de la place. Le projet visa seulement 1» partie des fortifications cqm- Erise autre la porta d'Apres et la porta ,ouis XIV.\nPASSAGERS DISPARUS\n10e notre comsfmOant parîtoulUrt Le Havre, 5 septembre. Le steamer Jem-Bart, venant de Dunker que, est arrivé au Havre cet après-midi, avec un passager manquant. Au cours de ia traversée, M. Main a dis paru. La nuit dernière, vers minuit, M. Main\nçqysait çpcore avçc le chef mécanicien. Ce malin, un ne l'a plus revu. On ne sait P a * Pi on se trouve en présente •d'un accident ou d'un suicide. O autre part, un passager grec a disparu de la Bretagne au coure de là dernière tra versée de ce paquebot.\nCURIEUX ATTENTAT\nIPe nçlre correspondant particulier! ïroyes, 5 septembre. Hier, vendredi, 4 trois heures après-midi, le f% de M- Bouton, maire de Bomlly-Sa cey, fauchait ft la machine, un champ de sainfoin ritaé aux environs du pays, lors» que 1» roue de sa faucheuse rencontra un Obstacle. M- Bouton descendit de son siège, et qu'elle ne fut pas sa surprise de découvrir une boîte carrée fixée par une chaîne en fer, à un piquet, M. Bouton voulut savoir ce que contenait celte petite caisse. Avec mille précautions, il l'ouvrit et constata avec stupeur qu'elle eom tenait de la poudre, dee débris de ferraille, des gros «tons et to cartouche» à balle-, tel engin avait plusieurs enveloppes de bois et de fer, ut était muni d'un, mécanisme d'hor logerie. On pense qu'on se trouve en présence d'un attentat dirigé contre M. Bouton père, car c'était lui qui devait faucher ce chaanp ; au dernier moment, le fils Bouton dut prendre sa place. La gendarmerie de Piney fait une enquête pour découvrir {'puteur de cet at tentat.\nMORT D'UN SCAPHANDRIER\nIDe notre correspondant particulier) Marseille, 5 septembre. Pc nouveau, un scaphandrier a trouvé la mort au cours de sa périlleuse profession. Après Anticeviçh, dont on n'if pas oubtté la fin tragique en opérant le sauvetage des naufragés du Liban; après Pi t ton no, mort là semaine dernière, voici aujourd'hui 1e scaphandrier Stabechi qui succomba 4 aon tour. Stabachi, au service de M. Zaneha, se trou vait au largç de Ifte de Riou, où il prati quait là pèche du corail ; s'étant trouvé mal au fond de l'eau, il avait donné la signal de la remonte ; mais lorsqu'on loi enleva son casque, il s abattit lourdement sur 1e pont. Les compagnons du scaphandrier firent alors appel au vapeur du pilotage Sentinelle qui croisait dans ces parages. Le corps du scaphandrier fut transporté à sqn bord et le vapeur se dirigea vers Marseille mu u accostait 4 deux iiéures au quai de la bonté. Le docteur (jiUqt pratiqua au scaphan drier des tractions rythmiques qui amenè rent une amélioration dans d'état du malade; mais brusquement, une embolie se produi sit : le malheureux scaphandrier était mort. Il était 4gé Ua trente-deux ans et céliba taire.\nFAITS DIVERS\nS3L X S»\nA l'instruction C'est probablement lundi que la chambre des mise» en accusation statuera sur i oppo sition formée par Mme Biroa contre l ordon nance de M- le juge d inatruetion Roty, fai sant bénéficier Mme Cbauvet de la mise en libri-té provisoire- , , On sait que Mme Binon, ayant déclaré qu'elle se portait partie civile aux procès, pouvait opposer son veto à la décision du par quet- C'est pourquoi la chambre, des mises en accusation, a été appelée à connaître de l'affaire. On se souvient qu'à sa comparution en 1 cour d'assises, Thibeuf, qui avait à répon dre de l'accusation de complicité d'assassi nat dans le crime commis à Boia-Colombes sur Mme veuve Tussaud, soutint que, contrairement à ce que prétendait l'instruc -1 tion, ce n'était pas lui qui avait donné le» ! titres volé# à Biock, mais que c'était Block | lui-même qui les lui avait donnés pour les né : goder. , . L'affaire fut remise à une autre session pour complément d'enquête, et. hier. M- le luge d'instruction JplliQt a fait venir dans son cabinet les deux inculpés et les a en tendus contradictoirement en présence de M\" René Weill. H y a aussi, paraît-iL un per sonnage mystérieux que Thibeuf et Block connaissent bien et qui, naturellement, est le véritable assassin : c'est la grand blond. Ailleurs, Martin, l'assassin de Berthe dé Brienne, soutient, toujours que c'est le grand Georges. C'est un système que les criminels paraissent avoir ûdQpté depuis qu'un de leurs devanciers a réussi, en invoquant e« fantôme, à faire naître un doute dans l'es prit des jurés. Quoi qu'il en soit, Thibeuf a menti, car il a été obligé d'avouer que c'é tait bien lui, et lui seul, qui avait donné les titres de Mme Tnssaud à Block avec com mission (je les vendre. Ce dernier a donné des détails d'une pré cision telle-qu'il a été impossible à Thibeuf de persister dans son système de défense. Block, d'ailleurs, ne se souciait nullement pour être agréable à son complice, d'endos ser une part\" de responsabilité plu» grande que celle qui lui incomba. 4 coups do Rasoir iTne blanchisseuse, Marie MUn tard, égée de vingt ans, rencontrait hier à neuf heu res du soir, rue Sainte-Apolline, derrière la taverne du .Nègre, un garçon bouclier, Gus 'tave Moynier, âgé de vingt-cinq ans, de meurant ,eité lorry, dont «Lie avait été la maîtresse pendant quelques mois. A la suite de scènes continuelles que lui faisait Moynier la blanchisseuse avait dû\nse séparer de luit Mais le garçon boucher, férocement jaloux, ne pouvait se faire à l'i dée que toute* relations fussent désormais finies avec «a maîtresse. Aussi dès qu'il l'eut aperçue la smpplia-t-il de reprendre la vie commune, « Désormais, lui dit-il, tu n'auras phjs à te plaindre de moi et je saurai te rendre l'existence heu foiiâp. » Malgré les protestations d'amour de pon ancien ami, Marie Milacarri refusa <J accé der à son désir et de renouer des relation» qui, à son gré, avaient déjà trop çlùré. C'est ton dernier mot ? lui çria alors le garçon boucher- Une dernière fois, veux tu revenir avec moi ? Non ! A peine la jeune femme eut-elle prononcé çe mot, que Mpynier, se précipitant sur elle, lui taillada affreusement la joue droite de plusieurs coups de rasoir. Aux cps de douleur poussés par la vic time, des passants aceoururent et la trans portèrent dans une pharmacie voisine, puis, de 14, 4 l'hôpital d« la Charité, Son état est très grave, L oeil droit semoia perdu et l'on craint que des complications ne se produisent. Quand au meurtrier, îl ft pu être arrêté deux heures plus tard, au moment où il ren trait chez lui. Interrogé par M. Beaurain, commissaire de police, il m'a manifesté au cun repentir de son acte. Ella m'àvait trop fait souffrir, a-f-ij dit', je me suis vengé. Il a été écroué au dépôt. Accident Place de l'Opéra Le cheval attelé à la voiture de place n° 3,219, de la Société générale, s'est em ballé, hier après-midi, pjace de l'Opéra. Après avoir parcouru à une allure effrayante la rpe Auber, l'animal est venu s'abaUre sur la voiture 7,000, qui stationnait au coin de la rue Cqumartin. Le choc fut si violent que les deux voitu res furent renversées et brisées en mor ceaux. \" , Des passants s'empressèrent de dégager 'te cocher et un voyageur qui se trouvait dans la voiture 3,2l9.\"C'était le capitaine Des douin, de l'infanterie coloniale, détaché 4 l'état-major ; il était gravement blessé à la A.près svçir été sommairement pansé dans unç pharmacie, le capitaine Des çlouin a été conduit, sur sa demande, 4 son domicile, 35, rue ae vemeuil. Quant au cocher, nommé Pierre Thomas, il a été conduit à l'hôpital Beaujon dans un état désespéré. .Cet accident, se produisant à une heure où la circulation est très active sur la place de l'Opéra, avait retenu une foule nom breuse autour des deux véhicules entrés en collision, Écrasé par un Tonneau Un mai chaud de vin, M- Ludovic Bernard, demeurânt 2(1, avenue de la République, sur veillait hier matin la mise en eava de lourdes pièces de vin qu'un baquet venait de dépo ser devant sa boutique. Soudain vint à pas ser un très lourd attelage que traînaient deux chevaux, conduits par un camionneur complètement ivre. Le malheur voulut qu'au moment où la pesante ehaiTette arriva à hauteur du hoquet les deux chevaux fussent lancés dans la di rection de ce dernier véhicule. Il s'ensuivit un choc si violent que les ton neaux restés sur le haquet roulèrent sur Je soi. L'un d'aux atteignit M. Homard, qui sa trouvait sur te bord du trottoir, le renversa et lui brisa une jambe. Le commerçant a demandé à être soigné chez lui. Quant au charretier, dont l'état d'ébnété avait seul causé ce grave accident, il a été invité à sa tenir h la disposition de M- Ne deaud, commissaire de police. L'Honnête Cambrioleur En rentrant chez elle, avant-hier soir, Mme Canette, femme d'un employé de com merce, demeurant 29 rue de Tanger, avait eu une désagréable surprise : elle avait trouvé la porte de son logement fracturée et avait constaté la disparition de 200 francs en argent et de cinq obligations. Personno, dans la maison, n'avait vu le cambrioleur et Mme Carettç n'avait au que la ressource de déposer une plainte au com missariat de police- Quelle ne fut pas sa surprise, hier soir, an recevant, par la poste, sou» pli cacheté, les obligations et... l sigenh A cet envoi inattendu était joint le billet suivant : .l'ai réfléchi... J'ai été jusqu'ici un hon nête homme. C'est la misère qui m'a poussé à commettre un vol à votre préjudice... Il «st encore temps de réparer ma faute... Je vous renvoie ce que je vous ai pris et voua prie de vouloir bien m'exçuser. Une Situation difficile Le jeune Bené Braun, un gamin de huit ans, dont la famille habite le douzième ar rondissement, s'amusait, hier matin vers onze heures, sur le bord de la Seine, à la hauteur du numéro 96 du quai d® la Râpée. Soudain, il trouva qu'il faisait bien chaud et que courir ainsi soua les rayons ardents du soleil, n'avait rien de bien agréable. Qu'on serai!, mieux dans l'eau, dit-il e* désignant La Seine, à l'un de ses petits ca marade». Celui-ci ne se laissa pas tenter et s'éloi gna. Au contraire, tout 4 son idée, le petit René mit bas tous ses vêtements et, nageur intré pide, piqua résolument une tête dans 1» fleuve. il eut vite fait de gagner le milieu de la Seine, où ses exercices aquatique» firent bientôt la joie des passants et des prome neurs. Mai» soudain la joie du jeune amateur de pleine eau s'évanouit. Il venait d'apercevoir deux gardiens de la paix qui, lassés de lui faire de la berge de» signes dése»i>ér4B lui enjoignant de regagner la tarre ferme s'a vançaient vers lui montés sur un bachot.\nJugeant qu'il n'était pas prudent de les attendri, ivàtr» nageur tira sa coupe vers la rive où il avait laissé «es vêtements. Horreur ! il constata qu'on les lui avait volés ! Et avec cela, pas de caleçon I Dans quelle situation déplorable se trou-, vail notre jeune baigneur ! Sans la présence des gardiens, peur ca cher sa confusion, il aurait bien replongé ; maie c'était aller ««\"jeter dans la gueule du loup. Et alors, il prit subitement son parti. Il se mit & courir à toutes jambes le Joug du quai de 1« Râpée, essayant de s'échapper et de gBgner le domicile de ses parents. Mais il ne put aller bien loin. Comme on le pense bien, il eut bientôt à se? trousses une foule considérable qui trouvait l'aven ture fort plaisante. Ce rassemblement attira» l'attention d'autres gardien» de la pais, qui invitèrent le petit bdnhomme à les accompa gner au commissariat de M. Routjneau. Et ce fut dans le plus simple appareil que le jaune René comparut devant le magistrat. Ce dernier, d'ailleurs, donna l'ordre de lui fournir fin® capota dans laquelle on enve loppa l'imprudent baigneur, jusqu'au mo ment où sa mère, prévenue, lui eut apporté d'autres vêtements. Un voleur peu banal P<W se procurer 4e l'argent sans grand 1 neipe un garçon (le.eafé, Arthur Labafade, âgé de trente ans, avait inventé l'ingénieux stratagème suivant. Il simulait la cécité et se faisait conduira, dans les rues populeuses, par un chien. Il portait les mains en avant comme pour écarter le» obstacles de son chemin ; mais, en réalité, il explorait le contenu de# po ches des gens qui passaient pré» de lui. Personne ne pouvait se méfier de cet aveu gle inoffensif, et c'est ainsi qu'Arthur La barade pouvait subtiliser de» porte-monnaie 4 profusion. D'autre Mis il se jetait sur l» toi comme s'il était en proie 4 une attaque d'épilepsia et trouva 4 le moyen de dérober 4 cmjx qui l'approchaient leur poitefeuiiie ou leur ar gent C'e»t ainsi qu'a une dame qui lui fai sait respirer des sel», ii vola un porta-mon naie contenant une somme de 50 francs. Mais tout 4 une fin. Des ugeuts de la sûreté ont arrêté hier après-midi Je trop ingénieux garçon de café au moment où U s» livrait à «es coupables exercices.\nPETITS FAITS\n—» Un charretier nommé Jean-Marri Blanc, âgé de trente-huit in», demeurant rue de la Glacière, passait hier, à trois heures de l apris-mlui, rue Denfert-Rochereau, lorsque soudain un ciieva. conduit à la main par M. Cordejeau, maréchal ferrant, lui décocha une terrible ruade. Atteint au bas, von Ire. le malheureux s affaissa sur la chaussée en poussant dos cris de douleur. Relevé par ris témoins de laecklent, d a été transpurlé dans une pharmacie voisine et.de 1® a l'hôpital Cochln ou les médecins guident peu d'espoir de le sauver.\nUn ouvrier tailleur, M. Xavier Lqwbensk.v, (tgé de vingt-cinq ans, s'est asphyxié hier matin dans la chambre qu'il occupait 31, rue •Saiuv-A.n dré-des-.àrtâ. Quand, attiré par les émanations d'oxyde de carbnpe qui se répandaient dan» l'escalier, «on concierge a pénétré dans le logement du jeune homme, celui-ci avait déjà cessé de vivre. On ignore les motifs qui l'ont poussé à en finir avec t existence. ... ;\nL'Assassinat de Bsrthe de Brienne\nAprès un moi», pondant lequel jl a eu inm le temps de réfléchir »ur le moyen qu'il y aurait lieu d'employer pour retrouver le « grand Georges a, Martin, l'assassin pré sumé de Berliie de ûrienne, p été extrait hier de la prison de la Santé at amené dans le cabinet de M la juge d'instruction Bou card, qui l'a interrogé à nouveau sur sou dé part de Paris, son arrivée à Londres et son voyage » Glasgow, an lui faisant préciser certains points de détail intéressants et en core mal définis. En présence de gon défenseur. M* Albert Chevalier, Martin'» commenté tout d'abord certaines lettres-et réponses compromeitan tes pour lui, que sa maîtresse, Isabelle d'Her blay, lui avait adressées. Le soir de son arrivée à Londres, c'est elle qui pansa la blessure qu'il portait au doigt, et comme elle lui en demandait l'origine, il lui fil cette énigmatique réponse : • Ce n'est rien, mais j'ai peur d'être com promis dans une mauvaise affaire. Le lendemain, elle vit son portrait dans les journaux ; elle comprit et tut tellement affolée, qu'elle le fit partir sur le champ, d'a bord pour Putney, un faubourg de Lon dres, puis, presque aussitôt pour Glasgow. Là, elle lui écrivit en adressant sa lettre à M. Alfred Plisson. pseudonyme convenu de Martin : « Je sais bien, lui digait-ell#, que ce qui est arrivé est dû à un moment de folie. » Et le juge de demander à l'accusé : Vous lui aviez donc fait l'aveu de votre crime ? Mais non. Elle fait allusion dans nette phrase à l iniprudenc» que j'avais eue .l'ac cepter les bijoux que m'avait dnujiés le : grand Georges. .Quand, il est entré dans la chambre, j'aurats dû, au lieu dé partir, éveil ler Qerthe de Brienne, et la prévenir du dan ger qui la menaçait.... M. Boucard a fait ensuite remarquer à Martin qu'J*ab*lle d'Herblay ne peut être accusée d'avoir changé de sentiments à son égard, puisqu'elle écrit : « Pense que je' t'aime, et que je ferai tout pour toi. Ton Ar mand* pour toujours ». Mile d'Herblav qui s'eppelift également Armande, • à ce pendant déclaré au brigadier Christaud que son amant était bien 1 aie te ur du crime, et que lui-même en avait fait l'aveu par écrit, le 25 mai, à Glasgow même. Martin a ré pondu : Isabelle m'a dicté ces aveux. J'ai écrit\nR° 91. Feuilleton du PETIT Piaisisn.\nLES LARMES BE LAMQUH\nGRAND ROMAN INEDIT\nTROISIÈME PARU* \"\nVU! (suite) Grande famille Est-ce que votre mèré s'occuperait ?... Ma mère ne m'adresserait certainement 1 aucun reproche, car elle est infiniment poiui- ' et indulgente ; mais de ce qu'une femme ne parle pas des douleurs qui lui viennent du * dehors, ce n'est pas Uhè raison pour qu'ele n'eu ait .pas le cœur atrocement déchiré... Les yeux du duc se durcirent terriblement à ces mots. i Mais y répondre, eût été reconnaître tel justesse de îalîusion, et il ricana. Allons ! vous êtes une perfection, m«n cher 1 Déjà docteur en droit, bientôt licciudiè 1 k es-lettres... Vous serez la gloire scîentîfiq.li e et morale de la famille !... C'est un genre 4'iit lustration que je ne lui aurai pas donnfiè ! Car, 4 treize ou quatorze ans, au liep d'oser mes culottes sur les bancs des classes d'Eton je battais tous mes camarades au faotbidl, au canotage ; et pas une fille que se trouvait jur mon passage ne me résistait... Et croy.as moi, mon cher, cela valait la science: c'ijsrt ainsi que se sont élevés bon nombre c'tear hommes d'Etat les pins émineirts de l'Angle-\nTraduction ai reorodaction fonanilMaaot interdite*..\nterre ! Je regrette joliment, eonclut-il, d'a voir cédé airs conseils de votre mère et de ne voue avoir pas fait élever dans votre vérita ble pays... Mais enfin, morbleu, il est tou jours temps de se rattrapper: et puisque vous vous êtes mis sous la protection de ce nom français de Lauzun-d Aspremont, je suppose que voos voudrez vous en montre digne ? tes Lsuzun soit d'Aspremont, sort Chabri&ae, a'-ojit jamais été de petites dernoi «eitest Jolis •conseils que vous donnez h votre fils, Carence 1 prononça alors d'un ton mor dant, Ta dutâiesse Hélène de Herford-Dou gtes, qui, lentement, s'était avancée vers eux et, imposante comme une statue, se dres sait tout à coup entre te père et le fils. Les traits de James se contractèrent dou ! lourensemani ; ,car s'il y avait quelque chose de plus cruel pour lui que de sentir quel I fossé le' séparait 4e son père, c'était bien de | voir le perpétuel désaccord de ses parents ; et ce désaccord atteignait à l'état aigu, quand c'était lui, son éducation, son carac tère, qui en provoquaient les éclats. Le duc avait aussitôt jeté un. regard de haine àsa ïemmn ; celle-ci le toisa avec hauteur. Et cette pensée, pour la centième fois, en vahissait mélancoliquement le cerveau de James : « Les pauvres gens qui nous en vient, quand Ut nous voient dans nos beaux équipages où qu'ils passent devant notre de meure... S'ils savaient ! » Heureusement, un petit bonhomme gai, souriant, les traits extrêmement jeunes, bien que la broussaille de sa barbe et de ses cheveux fût tonte grisonnante, pénétrait dans la bibliothèque et, n'ayant pas l'air de _s'ane«:evoir de l'exnression de colère peinte i\nsur les visages du mari et de la femme, pas pèus que de la désolation qui se lisait dans les yeux de James, distribuait vivement des poignées de main, des bonjours, deman dant des nouvelles, s'excusant d'arriver en retard... Et son exhubéronee finissait par mettre tout le monde si à l'aise, que la duchesse s'épanouit pour lui répondre : En retard, onele Tibùrce ? . Je dois reconnaître que cela vous arrive quelque fois , mais, aujourd'hui, vous arrivez dix bonnes minutes en avance 1 a Hein ! Il regarda sa montre : Deux heures... voyons! Puis il éclatait de rire, en la portant à son oreille : —Je ne l'avais pas remontée, cette nuit... l£t ca mena incident ramena un peu de paix dans la famille. Du reste, la vieille mère chi duc apparais sait, marchant difficilement et soutenue par la ménage Lehuehois qui formait mainte nant sa principale société. Ses jambes, depuis longtemps, lui refu saient tout service ; mais sa tête était de meurée très belle, très vivante, avec ses yeux noirs où passaient encore des chaleurs de tendresse. Pour tous, elle eut un mot aimable, une caresse, et un rire moqueur per-r ce bon monsieur Tsburee « qui l'amuserait tou jours ! » Et quand elle arriva à James, ses mains tremblèrent, tandis qu'elle l'attirait sur elle. Mon grand petit-fils 1 Que tu es beau et charmant!... ». Puis, a'amusaat, eniantinemeat, 4 des détails i\nQuelle jolie cravate! Tu as reçu ça d'Angleterre ? Mais non, grand'rnWe : c'est du goût le plus parisien.. Pardon ! lyonnais 1 rectifia le savant Tiburce. Mais ton épingle a bien le chic?... Achetée rue de la Paix, bonne-maman, prononça avec une sourde ironie !a du chesse ; et j'ai fait la même remarque que vous quand ie l'ai achetée pour James : je croyais que c était du... chic anglais ! Un coup d'ceil à son mari indiqua au duc que c'était à lui que s'adressait cette moque rie. La duchesse continuait toute railleuse : Le marchand m'a fait observer, au contraire, qu'il y avait des finesses, ce coin de ciselure, cet\" encadrement de rubis, que ; les ouvriers parisiens sont seuls capables ; d.'fxécutçr... ! La marquise d'Asprement eut une petite i contraction, oh ! très légère, comme James tout à l'heure ; car sa vieillesse était empoi sonnée par cet état de guerre à coups d'épin gle où vivaient son fils et sa bru. Majs, ainsi que le joyeux et philosophe Tiburçe, elle n'avait jamais l'air de s'en apercevoir. Qu'importe où se fabrique l'élégance de mon petit-fils? dit-elle. Pourvu qu'il soit toujours le plus beau et que tout en lui in dique que son goût est supérieur à celui de tous les autres ?... De même qu'il a toujours été ie premier à tous ses examens !... Oh ! bonne-mainan, dit James en lui prenant le bryis, si vous commencez l'his toire de mes examens ! Elle répondit par un sourire ; puis : Tu t'en moques touiour.3» de ta vieille Jtraad'mèmt\nOh ! bonne-maman, peut-on se moquer de qui l'on aime eomme je vous aime? Il la conduisit très doucement 4 table, lui tout seul, ce qui était son privilège, car, avec les autres merpbres de la famille, il lui fal lait quatre bras pour la tenir : ceux de Ja mes avaient une vertu particulière, ce Ja mes à qui elle s'était donnée dès son enfance et qui ne lui avait jamais donné quo satis faction et orgueil. Aussi, eomme en son en fance, s'asseyaft-il auprès d'elle. Et elle dit en lui lapant légèrement le poignet : Biles sont très bien, tes cartes, mon sieur le marquis d'Aspremont ! Ah ! ah ! fit la due en ricanant, vous ap prouve? naturellement cela, vous ? Jacques souffrit du ton de dureté avec le quel ce fils osait parier à sa mère. Tout lui était souffrance dans cette somptueuse de meure, dès que son père s'y trouvait Mais c'est «n vain que cet élégant sanglier la comparaison était du grave M. Lehu ch®is. aujourd'hui procureur général près le parquet de la Seine —• essayait de lancer des coups de boutoir, soit à sa mère, soit h l'on cle Tiburce, soit è son oncle et sa tante Le huchoia : il ne rencontrait jamais que cette molle -ÉésistaTiee contre laquelle il est pres que irtqjfossible de se battre. Il n'avait qu'un adversaire ici, sa femme. Tous les autres le tournaient, l'écartaient comme un taureau la comparaison était de l'oncle Tiburce. Et la vieille marquise ahasourdil son petit fils par la tranquillité, la douceur avec les quelles elle répondit que « de prendre son nom è elle avait été une chose toute natu relle de la part de James et qu'elle en était sincèrement flattée ». » Mais vous savez, s'écria le duc, qu'en Francs, dont monsieur mon fil» réclame\ntoujours, il n'en a aucunement le droit de vant l'élqt civil.. S'il n'en a p&3 le droit, il le prendra, n'est-ce pas, Dehuehois ? prononça la douai rière en intimant presque du regard, à son beau-frère, l'ardre de dire comme elle. Et la large bouche, comme couple avec un couteau dans la face glabre du magistrat, cessa, un instant, de mastiquer les hors d'œuvré, pour-indiquer les démarches à fai re, qui aboutiraient sûrement. Naturellement I Dans et pays de Répu blique, a'éerta saroastiquement'le duc, où l'on conserve précieusement toutes les tra ditions aristocratiques ! Et, durant presque tout le repaa, il ne cessa de déblatérer contre la France, contre son gouvernement, contre la police qui faisait continuellement des procès-verbaux è ses co chers... Mais la conspiration dy silence était mer veilleusement organisée autour de lui ; et toutes ses attaques tombaient dans le vide. Il finit par déjeuner assez silencieusement lui aussi. • Tel était, à peu près chaque jour, le tableau de la réunion de cette famille, à qui rien cer tainement ne manquait de ce qui aurait pu faire le bonheur absolu et qui ne l'avait ja mais connu. James «n avait été comme affolé lorsque , ses yeux avaient, su voir, que se» oreilles avaient su entendre. Et. dans ce hesoln d'ex pansion, de confidence qu'ont presque, tous les jeunes gens. H n'avait pas pu ne pas s'en ouvrir à l anclr Tiburce, qui était toujours le confident en même temps que 1 amuseur de chacun dans la famille. (A suivre.! PIERRE SALES.\n3\nPARIS, 6 SEPTEMBRE 1903.\nLe Petit Parisien'\n","sans savoir ce que je faisais, sans penser. Elle aurait pu me faire avouer tout ce qu'elle aurait voulu. Et Martin, de demander : Alors, on n'a toujours pas retrouvé le grand Georges?... Comme, pour toute réponse, M. Boucard se contentait de hausser les épaules, l'in culpé ajouta : C'est vraiment fâcheux. Et pourtant, le grand Georges existe. Mais on ne se donne même pas la peine de le chercher, pas plus d'ailleurs que le vieux qui, souvent, venait le soir au café Américain, pour estimer les bijoux des femmes. Celui-là n'est pas un mythe. Toutes les habituées de l'établisse ment le connaissent. Il devait à coup sûr con naître le grand Georges, et on ne le retrou vera pas non plus !... Le juge a envoyé une commission roga loire a Londres, pour que la fille d'Herblay soit entendue à nouveau, car elle a refusé de venir à Paris. A l'issue de l'interrogatoire, M® Chevalier a demandé à M. Boucard de faire rechercher deux individus qui, en 1901, s'étaient intro duits chez la victime et avaient été arrêtés, puis condamnés pour vol. Il est peu proba ble qu'une corrélation quelconque existe en tre ce fait et le crime du 7 mai.\nUN GRIME HORRIBLE\nIDe notre correspondant particulier! Bolbec, 5 septembre. Un crime horrible vient de se produire à Bolbec, où il a causé une profonde émo tion. Les époux Fleury, ouvriers de fabrique, demeurant à Bolbec, rue de Roncherolles, ha bitaient depuis trois ans avec leur tante Justine Le Cacheleux, âgée de soixante et un ans, marraine d'un de leurs enfants, Louis, âgé de cymtre ans. Hier matin, à la suite d'une discussion un peu vive avec ses parents; Justine Le Ca cheleux décida de mettre fin à ses jours et de tuer avec elle son petit filleul. Pour se donner du courage, elle acheta quelques centilitres de rhum et, pour se faire accompagner par son filleul, elle fit l'acquisition de bonbons. Puis elle gagna une citerne située à peu de distance Je l'habitation, et elle s'efforça d'y jeter le petit garnit). Celui-ci, sous les yeux terrifiés de ses frères, Marcel et Georges, 'âgés de onze et neuf ans, qui, d'une fenêtre, assistaient à cette scène tragique, résista de ses forces, s'areboutant à* la margelle, criant, pleurant, appelant au secours. Mais sa tante eut bientôt raison de sa ré sistance désespérée et le précipita dans là citerne, où elle se jeta elle-même aussitôt. Cependant, un voisin, M. Vatinet, le père du malheureux gamin et des ouvriers de la fonderie Baillache s'empressaient. d'accou rir. Malgré leur hâte, ils arrivèrent trop tard ; 'lé petit Louis respirait encore lorsqu'on je retira de l'eau, mais l'asphyxie avait fait son œuvre, ét, malgré les soins qui lui fu rent prodigués, il ne tardait pas à succom ber. Quant à sa tante, elle était déjà morte iorsquon retrouva son corps.\nRECHERCHE D'UN CRIMINEL\nNous avons conté daiis quelles circons tances, le 5 avril dernier, une dame veuve Chaste, demeurant place de l'Eglise, à Bet te\". dans l'Ain, fut troilvée étranglée dans sa chambre à couçher. Le vol avait été te mhbile du crime, car une somme de 12,000 francs et un certain nombre de bijoux, estimés à 1,500 francs environ,- avaient disparu. Après une enquête longue et pénible, le parquet de Belley acquit la conviction que l'assassin de Mme Chaste ne devait être au tre que son propre fils, Charles Double; en fant qu'elle avait eu d'un premier mariage. Le magistrat instructeur, ayant de bonnes raisons de penser, d'après les rènseigne ments et les indications qui lui étaient par venus, que ce misérable, actuellement âgé 'de trente-quatre ans, avait dû se réfugier à Paris, ou tout au moins dans le départe ment de la Seine, expédia une commission ■rogatoire à M. Hamard, avec le signalement très détaillé et la photographie dn coupable présumé. Des recherches furent aussitôt commencées. Déjà, les inspecteurs du service de la sû reté ont relevé, dans différents hôtels, cer tains indices très précieux et ont recueilli des dépositions de plusieurs témoins qui pourraient bien les amener d'ici peu à met tre la main sur celui qu'ils ont mission d'ar rêter. Charles Double n'aurait pas agi seul et saurait eu plusieurs complices avec lesquels ;il aurait partagé l'argent volé ci sa mère. Ces individus sont également connus, et ils font l'objet d'activés recherches.\nDE PARIS A LA IER\n(DE NÔTRE ENVOVÊ SPÉCIAL) Trouville, 5 septembre. La course des canots aujomobites de Pa •iTis à la mer a eu son épilogue ce ma tin «avec la course du mille et la Coupe Gaston Me nier. Les deux épreuves se sont disputées de (huit à neuf heures du matin, entre la jetée promenade de Trouville et. la pointe de Leauville. La mer était très légèrement cla poteuse, mais sans houle, une petite brise soufflait du sud-ouest et le ciel était cou vert de gros nuages menaçants. La pluie, •d'ailleurs, tombait légèrement pendant que ,se disputait la Coupe Meniei. Cette dernière course a obtenu un succès complet. Sur les jetées de Trouville et de Deauville la foule se pressait bien avant l'heure du départ, commentant la course, la valeur des concurrents et le temps pro bable que mettrait le Mercédès , le grand favori. La Coupe Quelle ne fut pas la stupéfaction de tous quand on vit le bateau anglais A apier ar river premier avec une très légère avance eur le bateau de M. Charley. Les deux ra cers bondissaient littéralement sur la vague, dans des flots d'écume, mais aussitôt dtens le bassin l'explication fut facile pour les compétences qui entourèrent aussitôt les deux esquifs. Le moteur du Mercédès est de 40 che vaux sur une coque dq dix mètres de long, alors que le Napier, ne mesurant que treize mètres, porte un moteur de 100 chevaux. La différence est considérable, et c'est même tout à l'honneur du Mercédès de n'avoir perdu que de trente secondes, soit environ 240 mètres sur les 5,556 mètres du par cours. • % Du fait de cette victoire, la Coupe Gaston Menier passe en Angleterre. L'an prochain, le Napier sera obligé de se représenter dans l'épreuve, de même qu'en 1905. Si ce bateau renouvelle sa victoire dans ces deux épreuves, la coupe lui restera, mais renouvellera-t-il cette victoire ? Nous en doutons. Déjà, de tous côtés, des bateaux automo biles se construisent chez nous avec des mo teurs de premier ordre. Mieux même, M. Charley a, dès ce matin, commandé le moteur de \" son bateau pour 1904, fc un moteur monstrueux. En outre, il a lancé au Napier uri défi pour un match à courir d'ici deux mois, sur n'importe quelle distance, avec un enjeu de 10,000 francs, j\nLe moteur qu'erfiploiraU le Mercédès serait de 80 chevaux, du type Pqris-Madrid. On le voit, le sport du canot automobile est bien lancé. La Course du Mille La course du mille, qui précédait la Coupe, a obtenu, elle aussi, un beau suc cès, bien que pour le public le spectacle fût bien moins impressionnant. De ces multiples épreuves que nous sui vons depuis une semaine, une conclusion reste à tirer : C'est que les canots automobiles sont ap pelés au plus brillant avenir. Pour la pro menade, c'est un merveilleux instrument de tourisme, pour la question pratique, bien plus intéressante, il apparaît que leur suc cès est non moins certain. Ne les em ploie-t-on point déjà à Copenhague pour la pêche, et, en outre, que de voiliers en ayant un à bord l'utiliseraient avec profit pouir se tirer d'un endroit difficile ! Quels services ne rendraient-ils -pas pour le service des ports, pour les bacs de rivière et pour les petits transports fluviaux, etc., etc. Bref, l'épreuve des canots automobiles est venue à son heure et a porté ses fruits.\nTrouville, 5 septembre. Voici le classement pour les deux épreu ves d'aujourd'hui : Course du mille : 1\" Napier, en 3 m. 33 s.; 2® Mercédès, en 3 m. 50 s.; 3® Flore, en 4 m. 51 s., etc. Coupe Gaston Menier, trois milles n ai ins, soit 5,55(5 mètres : l® r Napier (anglais), en 11 m. 29 s. 1/5; 2* Mercédès , en 11 ni. 59 s. 1/5; 3° houle , en 21 m. 53 s. 3/5. Les Anglais ont demandé la remise à l'an née prochaine du match, sollicité par M. Tiharley, du Mercédès avec le Naplcr.\nL'HOMME A LA TIARE\nRouchomowski est de nouveau dans nos murs ! Le fameux auteur de la tiare de Saï tapharnés a abandonné Odessa pour venir vivre à Paris. Il y esti arrivé avec sa fa mille sa femme et ses six enfants et tout ce monde s'est logé au numéro 50 de la rue de Rivuii, dans un coquet appartement situé au quatrième étage. Un de nos collaborateurs s'est présenté, hier après-midi, chez le célèbre ciseleur pour connaître ses intentions et ses projets. 11 a trouvé la famille Rouchomowski installée dans la salle à manger, autour d'une tuble. C'étuit l'heure du goûter. Du thé et des ce rises à l'eau-de-vie étaient placés au milieu de la table. L'auteur de la tiare avait un. de ses bam bins sur ses genoux, et Mme Rouchomowski se livrait à un travail de couture. Chacun des enfante écoutait avec respect les paroles qui s'échappaient des lèvres du maître de la maison. Le tableau était charmant, et l'on se serait cru transporté loin de Paris. Aux murs étaient accrochés de nombreu ses photographies représentant les œuvres dues au ciseau des deux fils du ciseleur russe, car tous les enfants de autte famille sont artistes.. D'ailleurs, avant que la conversation fût engagée, les présentations avaient été faites très cérémonieusement. Voici' donc Mme Marie Rouchomowski, femme de l'auteur de la tiare ; ses trois fils, Jacques, Salomon et Léon, âgés de dix-neuf, dix-sept et huit ans; puis les trois jeunes filles, Esther, seize ans ; Zénaïdé, quatorze ans, et Fanny, dix ans. Les présentations terminées, la conversa tion s'engage à bétons rompus. Rouchomowski dit à notre collaborateur : J'ai quitté Odessa il y a trois semaines. J'avais depuis très longtemps l'intention de venir à Pa ris pour donner à mes fils l'éducation artistique qu'on ne trouve qu'ici. J'ai le désir de les voir entrer à l'école des Beaux-Arts, ainsi que nia fille Eslher, qui dessine avec beaucoup de lalent. A votre retour en Russie, quel accueil vous a-t-on faii? Excellent ! Bien entendu que l'on m'a beau coup parlé de la tiare de Saïtapharnés. On m'a vivement félicité d'avoir eu l'énergie d'affirmer que j'en élais l'auteur. On craignait, en.effet, que, pour des raisons quelconques je prisse peur et revinsse-sur mes dires. Mais je m étais rendu a Paris pour affirmer la vérité. Et rien n'aurait pu me faire mentir. Quel nouveau travail préparez-vous? J'ai beaucoup de commandes qui m'ont été adressées irAngleterre et de Russie. Mais, avant de les exécuter, je vais fabriquer des petites tiares (réductions de celle qui m'a valu ma célébrité). Jfe dois confectionner un objet d'art pour une lote rie des enfants malheureux. J'ai en vue hic-n d'autres Iravaux : mais je ne veux pas en diviil guer le sujet pour le moment. Tenez, je viens de terminer un travail de patience. Et Je ciseleur montre à notre collaborateur une épingle de cravate en or, formée par un petit cercle-sur lequel l'artiste a gravé des préceptes religieux. Rouchomowski parte en suite de ses enfants ■ Si vous aviez vu leur enthousiasme à leur arrivée ici ! Ils ont tenu à tout visiter. Ils se sont déjà rendus plusieurs fois au Luxembourg et au Louvre, lis trouvent que Paris est une ville in comparablement belle. Mes fils sculptent déjà très bieu. Quelques-unes de leurs œuvres sont pla cées dans la salle à manger. C'est ainsi que le visiteur peut admirer l'œuvre du jeune Salomon Rouchomowski représentant un épi sode de l'histoire israélile : le héros Bar- Korba jeté sans armes dans la fosse aux lions et faisant reculer par son attitude cou rageùse les terribles fauves. Jacques Rouchomowski est également l'auteur de plusieurs sculptures qui lui ont valu des succès mérités en Russie. Us comp tent, quand ils seront en possession de tout leur talent, exposer aux Salons français. Leur sœur Esther,-- très jolie brune, mon tre également à notre collaborateur les des sins dont elle est l'auteur. Quant à Zénaide, elle aide son père dans ses travaux de gra vure. , Et ce ménage d'artistes nous semble ra dieux. Des rires fusent dans l'air ; les enfants s'égaient quand on leur parle de la fameuse tiaie de Saïtapharnés. Ils comptent se faire un nom, eux, en créant des œuvres person nelles. Et leur père les encouiage dans leurs projets par uh bon sourire... Heureux Rouchomowski ! Pauvre tiare !\nUNE FETE DES COBPORATIONS\nLa charmante petite localité de Vitry-sur- Seine, ou plutôt Vitrv-aux-Arbres, comme on. l'appelle dans la région, en raison du nom bre des 'pépiniéristes qui l'habitent, était en fête hier, fête toute de confraternité et de soli darité, organisée par l'Association des prin cipaux corps de métiers de la commune, sous le patronage de la municipalité. Le comité d'organisation qui comprenait : MM. Picard, président ; Vezien, Huet et Goyard, avait réussi, par la composition du programme des réjouissances, à faire parti ciper à cette fête des corps de métiers, toute la population de Vilry, ainsi q«e de nom breux habitants des localités vapnes : Vil lejuif, Choisy-le-Roi et Ivry, réussissant ainsi à faire une sorte d'exposition régionale des principaux produits. Dès le matin, la fête a été annoncée par des salves d'artillerie ; puis, à dix heu res, les ouvriers des principales indus tries locales se sont réunis sous une magni fique tente élevée dans le parc de la mairie, où avait été déposé le « Chef-d'œuvre », ma gnifique édifice réunissant tous les produits de la région. A onze heures, le cortège, ayant à sa tête\nle « Chef-d'œuvre » porté par quatre ouvriers et escorté par des garçons et des demoisel les d'honneur, a parcouru les principales rues de Vitrv. Toutes les corporations y étaient représentées par des délégations d'ouvriers, en costume de travail, ayant à leur tête la bannière de l'Association, sur laquelle on lisait les inscriptions suivantes : « Gloire aïix arts, honneur à l'industrie, vive le travail ! » Venait ensuite la fanfare la Fraternelle de Vitry, qui exécutait une mar che composée pour la circonstance. Après ce magnifique défilé, qui a d'ailleurs obtenu le plus vif succès, le cortège s'est rendu à l'église où, selon la tradition, le « Chef-d'œuvre » a été déposé. ■ A l'issue de cette cérémonie, les invités se sont rendus à la salle des fêtes de la mairie, où M. Grétillat, maire de Vitry a prononcé un discours, puis un vin d'honneur leur a été offert. Un banquet fraternel a réuni sous la tente toutes les corporations, et pn bal à grand orchestre a suivi, qui n'a pris lin qu'au jour. Un grand concert vocal et instrumental or ganisé par M. Lusset, administrateur de Trianon, avec le concours d'artistes de Pa ris, terminera aujourd'hui Cette Charmante manifestation des corporations de cette par tie de la banlieue parisienne.\nLES TRIBUNAUX\nLE BAIL DE Lfi PORTE-SAINT-MARTIN Le bail de la Porte-Saint-Martin, expire le 24 de ce mois. Les propriétaires de l'immeu ble réclament à M. Rochurd, premier loca taire, et à MM. Coquelin et Hertz, sous-loca taires, la somme de 352,000 francs pour frais de réparations et de remise en état du théâ tre. Les locataires, trouvant cette réclamation exagérée, %nt introduit un \"référé en. vue de iia nomination d'un expert. Après plaidoirie de M e Albert Clemenceau pour MM, Coquelin et Hertz et de M\" Azé raar pour M. Hochard, le juge des référés a remis à une audience ultérieure pour rendre son ordonnance.\nLE PILLAGE DE L'ATELIER DAGNAN-BOUVERET Les trois cambrioleurs qui le 4 août der nier avaient été surpris en train de tenter de dévaliser l'atelier de M. Dagnan-Bouveret, à Mauillv, viennent d'être condamnés, sa voir, Fortucei et Pierri à deux ans de prison chacun et Moret à quinze mois de la même peine. * Fortueci était un ancien modèle de M. Da gnan-Bouveret.\nLES ACADÉMIES\nINSCRIPTIONS ET BELLES-LETTRES Il est donné lecture d'une intéressante communication envoyée par M. À. Degrand, consul de France à Phihppapoli, et relative à la découverte d'un trésor numismatique à Izgherli, petit village situé aux environs du chef-lieu de la Bulgarie du Sud. Malheureusement, les paysans qui ont ef fectuée cette découverte, ne se rendant pas compte de la valeur historique que présen taient les diverses pièces de monnaies ou les objets de tôutes sortes tombés entre leurs mains, s'en sont débarrassés rapide ment, vendant au poids à des changeurs l'or ou l'argent. On a pu cependant en re cueillir un certain nombre, dont des photo graphies ont été soumises à l'Académie. L'examen de ces documents a permis d'é tablir que parmi les 150 pièces de monnaies en or trouvées il y en avait à l'effigie d'Alexis lerI er et de Joannès 11,-datant du dou zième siècle de notre ère. Dans ce trésor, dont la valeur dépasse rait 50,000 francs, il y avait.' également des plats en argent, une dizaine, pesant un kilo chacun, et pouvant être attribués au slyie byzantin, persan ou arabe.- ACADÉMIE DES BEAUX-ARTS Ont été admis au concours définitif d'ar chitecture pour le prix fondé par M. Ghau dessaignes : MM. Abella, élève de M. Scellier de Gi sors ; Blancbecotle, élève de M. Laioux ; Boussais, élève de M. Pascal ; Emile Boutin, élève de M. Redon ; Fougucrousse, élève de M. Deglane ; Gilliard, élève-de M. Esquié ; Jamin et Camille Lefèvre, élèves de M. La ioux , Lefort, élève de M. Paulin ; Ohner, élève de M. Redon ; Maurice Prévôt, élève de M. Paulin et Voldant, élève deM. Moyaux.\nLE SAC D'UNE PROPRIÉTÉ\nDeux gardiens de la paix du douzième ar rondissement cheminaient tranquillement le long du boulevard de Picpus, hier, vers deux heures et demie du matin, lorsque, parvenus à l'angle du boulevard de Reuilly, ils aper çurent trois individus, qui en les voyant ap procher firent mine de rebrotrsàer chemin. Ce fait déjà sembla suspect aux agents. D'autre part ces derniers constatèrent que les trois promeneurs nocturnes étaient por teurs d'objets soigneusement enveloppés et paraissant fort lourds. Une minute après, les trois compères dis paraissaient dans la rue de Taïti, où les agents ne tardèrent pas. à s'engager à leur tour. Cette fois, se voyant découverts, les trois individus s'enfuirent abandonnant sur le trottoir les objets volumineux qujjls trans portaient. Un seul d'entre eux put être arrêté. C'est un. jeune homme de dix-neuf ans, Alexis Pe rogin, qui fut immédiatement amené au com missariat de police du quartier des Quinze- Vingts, où les agents apportèrent en même temps les objets laissés sur la voie publi que. C'étaient de véritables objets d'art : can délabres, superbe pendule en bronze, d'une très grande valeur, bibelots de prix, le tout enveloppé dans des housses de canapés et de fauteuils. Sur Perogin, on trouva, en ou tre, une ravissante bague de femme, une broche, un porte-monnaie assez bien garni, une montre en or munie de sa chaîne, etc. Interrogé par M. Labussière, commissai re de police, Perogin prétendit ignorer d'où prévenaient ces divers objets, et déclara ne pas connaître les individus en compagnie desquels il avait été vu. Je nie promenais, dit-il, sur le boulevard de Reuilly, revenant de la fête de Belleville, lorsque je rencontrai ces deux individus, qui pesamment chargés l'un et l'autre, me priè rent de leur donner un coup de main. Et le détenu, malgré les questions qui lui furent posées, ne voulut pas démordre de ce système de défense. M. Labussière ne savait trop quelle suite donner à cette affaire, lorsque arriva chez lui le concierge d'une propriété située 14, rue Montera, propriété habitée par un rentier, M. Mouton, qui se trouve actuellement en villégiature dans les Côles-du-Nord,'avec tou te sa famille. Le concierge venait raconter que pendant la nuit des malfaiteurs s'étaient innxluits par effraction dans la propriété et l'avaient littéralement mise à sac, visitant toutes les pièces, bouleversant tout, brisant les meu bles, faisant de volumineux paquets de tout ce qu'ils comptaient emporter. On trouva en effet des ballots préparés dans le vestibule .de la maison. Il était évi dent qu'au cours de la nuit les malfaiteurs, après avoir fait un premier voyage, comp taient revenir rue Montera chercher le reste de leur butin. La rencontre fortuite des gar diens de la paix les a empêchés de mettre leur projet à exécution. On ne sera fixé sur le montant du vol qu'au\nretour de M. Mouton, qu'on a prévenu par dépêche. » Quant à Perogin, M. Labussière l'a gardé à la disposition de la justice, car, malgré ses dénégations et la thèse qu'il soutient, le ma gistrat a tout lieu de croire qu'il faisait par tie de la bande de malfaiteurs qui a dévalisé la propriété de M. Moulon. Ses deux complices, dont les agents ont pu fournir à M. Labussière un signalement dés plus précis, sont activement recherchés par le service de la sûreté.\nPOUR DIX-HUIT SOUS\nM. Lardanchet, commissaire de police de Saint-Denis, poursuit son enquête au sujet de la tentative de meurtre que nous avons signalée hier. C'est une discussion de jeu qui a été la cause de tout le mal. Antonio Forti avait joué aux sous avec Joseph Friol'. et lui avait gagné 90 centimes. Celui-ci, regrettant l'ar gent perdu, profita de ce que son camarade avait laissé son paletot accroché dans la cour de l'usine pour reprendre dans une des poches la somme en question. Forti alla s'en plaindre au père de Frioli et obtint que l'argent lui fût restitué. Mais la mène ne l'entendit pas de cette oreille, et elle s'en fut quérir celui qui était en discussion avec son fils, afin de lui redemander ces maudits dix huit sous. C'est pendant qu'elle avait à ce sujet une explication des plus vives avec son mari que se produisait dans une autre pièce de sa propre maison le drame que nos lec teurs connaissent. Le meurtrier est parvenu à prendre la fuite et il a môme emporté une valise. On ignore encore la direction qu'il a prise. Les agents de la sûreté ont, sans résultat, exploré la région toute la nuit et toute la matinée. La blessure de Foati qui, extérieurement, semble insignifiante, peut entraîner de gra ves complications, car les poumons sont at teints et une hémorragie est ù craindra\nUN DRAME DU DIVORCE\nIDe notre correspondant particulier, Bruxelles, 5 septembre. Il y a quelques années, une artiste lyri que, Mme Merevz, de son vrai nom Marie Latour, épousait M. Charles Ledocte, âgé de quarante-quatre ans, industriel, appar tenant à une excellente famille de Bruxelles. Il avait imposé à la jeune femme, comme condition à son mariage, de renoncer au théâtre. La fiancée s'était inclinée devant ce désir, mais, la lune de miel terminée, ob sédée par la passion artistique, elle annon çait à son mari qu'elle ne pouvait plus vivre loin de la scène et qu'elle venait de signer un engagement. A partir de ce moment, le ménage fut un véritable enfer, et les scènes devinrent de plus en plus violentes entre les deux époux. Bientôt la séparation devint inévi table, et une instance en divorce fut intro duite par l'artiste. Le jugement la rendant libre était prononcé jeudi dernier. Cependant Mme Mereyz était inquiète, car son mari l'avait menacée de mort. Cet après-midi, elle sortait du cabinet du directeur du théâtre royal de la Monnaie, où elle avait un engagement. Dans sa voiture, qui stationnait à la porte, deux de ses amies l'attendaient, lorsque M. Ledocte survint, et se trouva en. présence de son ancienne fem me. Il était armé d'un revolver et il en dé chargea un coup à bout portant sur sa vic time. Celle-ci, par un mouvement instinctif, se cacha la figure, et c'est' à ce geste qu'elle doit la vie, car le projectile lui traversa la main. Plusieurs choristes qui sortaient du thé âtre et avaient assisté à la scène, se jetèrent sur le meurtrier et le désarmèrent au mo ment où il allait de nouveau se servir de son revolver. Mme Merqyz a reçu les soins nécessaires, au dispensaire de la Monnaie, et son mari a été arrêté et conduit au commissariat de po lice le plus voisin.\nAUTOUR de PARIS\nBOULOCNE-SUR-SEINE. Un cycliste, M. julien Magny. âgé de vingt-cinq ans, demeu rant à Neuilly. a été renversé hier soir au bois de Boulogne, sur la route d'entraînement, en lace des grilles du champ de courses de Lonchamps, par une voiture de blanchisseur, conduite par M. Claude Laudin, âgé de trente ans, demeurant rue du Landy, à £aint-Ouen. Les roues du véhicule lui ont écrasé les jambes et labouré la tâto. C'est dans lui état très alarmant que le mal heureux a été conduit par un garde du bois à l'hôpital Beaujon. SAINT-CLOUD. Deux accidents du tra vail se sont produits dans l'après-midi d'hier à la fête qui s'organise actuellement dans le parc. M. Charles Dittlès, âgé de vingt-huit ans, em ployé au cirque Corvi, est tombé d une voiture qu'il déchargeait et a eu tes jambes brisées par un madrier. II a été transporté à l'hôpital. Un électricien, M. Karlcs, âgé de vingt et un ans, demeurant à Paris, est tombé crone échelle sur laquelle il était monté pour installer des appareils d'éclairage. Dans sa chute, il s'est fracturé l'épaule droite et percé la main sur les piques de l'entourage du bassin des Cascades, Après avoir été pansé à l'hôpital de Saimt- Cloud, il a été transporté à son domicile. Ce jeune homme doit partir prochainement pour le régiment, étant de la classe 1902. CLICHY. Des ouvriers étaient occupés, hier matin, à creuser une tranchée, boulevard Victor- Hugo. pour établir les fondations d'une maison. Tout à coup, un affaissement de terrain se pro duisit, et un terrassier, Etienne Lormel, âgé de quarante-deux ans, fut à moitié enseveli. Dégagé par ses camarades, le malheureux por tait à la tele une blessure qui lui avait été faite bar la chute d'une grosse pierre. Après avoir reçu les premiers soins dans une pharmacie, la vic time de cet accident fut transportée à son domi cile, rue de Bezoras, à Courbevoie. ASNIÈRES. Un cheval attelé à une voiture de maître, dont le cocher était descendu de son siège, s'est emballé hier matin avenue de Cour bevoie. Dans sa course désordonnée, l'animal a renversé un enfant de huit ans, Louis Gordon, qui a été blessé à la tête et a reçu diverses con tusions aux bras, aux jambes et â la poitrine. Le pauvre petit a été transporté chez ses pa rents, avenue d'Argenteuil. AUBERVILLIERS. Un agent a arrêté hier matin, route de Flandre, derrière le fort, une femme d'une quarantaine d'années qui n'avait aucune espèce de vêtements. Elle se livrait à des excentricités qui ne lais saient aucun doute sur son état mental. Elle n'a pu fournir aucune explication et a été envoyée à l'infirmerie spéciale du dépôt. M. Pois, commissaire de police, accompa gné dô ses agents, a fait une nouvelle rafle, la nuit dernière, sur tes-bords du canal de l'Ourcq (zone militaire). Il a arrêté sept repris de justice qu'il a fait diri ger sur le dépôt. MONTREUIL-SOUS-BOIS. M. Albert Jof fre. âgé de cinquante ans, apercevant hier, rue Dupré, Marguerite Ferron, âgée de trente-cinq ans, qui lui avait volé une voiture à bras, depuis un mois, voulut l'arrêter. Mais Marguerite Fer ron, qui est très robuste, roua de coups M. Albert Joffre. Un agent vint à son secours et les condui sit tous deux au commissariat. Marguerite Ferron a été envoyée au dépôt. ARCENTEUIL. Un paquet assez volumi neux gisait hier matin sur le trottoir de la rue de Diane. Des ouvriers se rendant à leur travail passaient auprès sans y faire attention et plus d'un même l'avait heurté du pied, quand l'un d'eux eut ta curiosité de l'ouvrir. Il y trouva le cadavre d'un enfant paraissant avoir vécu une semaine environ. Le petit corps avait été comme plié en deux et attaché avec des lacets. Le commissaire de police d'Argeiiteuil, M. Blanc, informé de cette lugubre découverte, a ou fert une enquête. —Le 2 septembre, un marinier, nommé Rougv, âgé de ouarante-cinq ans, tombait dans\nla Seine au pont d'Epinay et tous les efforts faits pour le retrouver étaient restés inutiles. Un journalier, M. Bourdon, demeurant 75, Grande-Rue, ayant, hier matin, retiré un cadavre de la Seine, au pont Neuf, le corps fut reconnu à l'hôpital où il avait été transporté. C'était celui du malheureux Rougy, dont là famille a été aver tie par M. Blanc, commissaire de police. BEZONS. Un des gardiens du barrage de Bezons, M. Le M oing, retarait hier de la Seine le cadavre d'une femme qu'il avait aperçu ilottaht sur le fleuve. l.'mconnue paraissait âgée de vingt-cinq à trente ans. L'immersion semblait remonter à quarante huit heures environ. La malheureuse, qui était habillée de loques sordides, était merveilleuse ment jolie et son visage aux traits fins était en cadré par d'abondants cheveux d'un bfond roux qui en augmentaient encore l'expressive beauté. A la morgue de Bezons où le corps de la pau vresse a été transporté, il n'a encore été reconnu par personne. MONTFERMEIL. Louis Désiré, un enfamt fie huit ans, Jouait hier sur la chaussée de la rue de MontfermeH, lorsqu'il fit un faux pas et vint tomber Sous lés roues d'une voiture appartenant à M. Grégoire, blanchisseur, à Gagny ; l'enfant a reçu de très graves blessures ù la tète et à la poitrine. DUCNY. Un inoendie s'est déclaré hier ma tin chez MM. Rescière et Loisy, fabricants de liège aggloméré. Par suite du surchauffage des Jours, le liège s'est enflammé -et a communiqué le feu à l'atelier. Les pompiers d'Aubervillk.Ts, du Bourget et de la Courneuve sont parvenus à enrayer les pro grès du feu. Néanmoins* les dégâts sont assez importants. Ils sont évalués à 12,(X)0 francs. MONTSOULT. Un onvrier de ferme, Cons tant Piel, au service d'un cultivateur de Mout soult, était en train de couvrir une meule de blé lorsqu'il glissa et tomba sur le sol d'une hauteur de cinq mètres. Il s'est gtiè.'rement blessé. PONTOISE. On a retiré de l'Oise, à Mours, le cadavre du jeune Cariier. âgé de dix-sept ans, qui, dimanche dernier, s'Girjit noyé accidentelle ment en péchant à Beaunirant. COULOMMiERS. Un incendie s'est dé clare vers midi dans la ler ne du château de Doue, exploitée par M. Bertin, cultivateur. Malgré la promptitude des secoure, une grosse meule de plus de 3,000 bottes a été entièrement consumée.\nBULLETIN OU TRAVAIL\nLES ARTISÎÏS MUSICIENS La chambre syndicale des artistes musi ciens de Paris a tenu hier après-midi, dans la grande salle de la. Bourse du travail, une réunion générale à 1 aqueile assistaient tous les artistes qui ne si int point encore retenus par leurs engagements dans les villes d'eau et les stations balnéaires. La réunion était présidée par M. Laper t rière, assisté de -YfM. Barrère et Casades sus. Différents orateurs ont successivement pris la parole, entru autres MM. Grandjean, Million et Perret, qui ont tout d'abord ex posé la situation morale et financière de la chambre syndicale, situation qui est on ne peu plus florissante. Mais les orateen's ont ajouté qu'il ne fal lait pas s'endormir sur les résultats acquis au cours de la saison passée. Celle qui com mence, ont-ils diti, nécessitera peut-être une grande activité syndicale, car il est des pa trons qui ont essayé de revenir sur ce qu'ils avaient consentit précédemment et ce qui avait été fait. Aussi, a déclaré M. Perret, il faut dès maintenant éelaireâr la situation, nous ren dre compte exactement de ce que nous pou vons, de ce que nous devons faire. Il im porte surtout de couper court aux racontars, aux faux bruits qua\" n'ont d'autre but que de nous énerver et de nous plonger dans l'in certitude. > Et tous, tes membres présents ont été d'a vis que la chambre syndicale devait agir avec l'énergie et la franchise que nécessite la situation présente, afin d'empêcher les di recteurs de rabaisser les tarifs obtenus l'an dernier,. , A l'issue de la discussion, les musiciens ont voté l'ordre du jour suivant : « Les artistes musiciens présents à Piris, réunis en assemblée générale, décident de travailler de toutes leurs forces à maintenir la cohésion syndicale et de continuer la ltrtte contre les directions qui se refusent à re connaître les tarifs syndicaux.. »\nLE CONGRÈS DE LA TEINTURERIE La chambre syndicale de la teinturerie nous adresse l'appel suivant : * « Toutes le organisations ouvrières de la teinture ou parties similaires (teinturiers, apprêteurs, imprimeurs sur étoffes, teiritu- sont invitties à se taire représenter au congrès qui aura lieu les sa medi et dimanche 12 et 13 septembre pro chains, à la Bourse du travail de Paris, salle de commission (troisième étage). »\nLES CCCHERS La ville de Levailois est \"un centre très impoi-tarit de cochers de fiacre, puisqu'elle ne compte pas moins de quinze cents d'en tre ces travailleurs. Aussi ceux-ci, sans vouloir se séparer de la chambre syndicale des coel*ers, proje taient depuis longtemps de créer mie sec tion de Levailois qui pourrait avoir son siège à 1a Bourse du travail de cette ville, et où ils pourraient se rendre plus facile ment qu'au siège sociaJ de la rue du Châ teau-d'Eau. C'est dans ce but qu'hier soir ils ont tenu une réunion fort importante à Levailois, sous la présidence d'un des leurs, M. Bou chet, assisté de MM. Dulnc et Gaston. Au cours de cette réunion, les cochers, venus en fort grand nombre, ont tout d'a bord décidé à l'unanimité la création de leur section particulière. C'est là qu'ils pourront venir désormais pour payer leurs cotisa tions et formuler les réclamations qu'ils au ront à faire. Dans ce but, une permanence sera orga nisée à fa Bourse de Levailois. Elle s'y tien dra deux fois par semaine, de neuf a onze heures du soir, et transmettra tout ce qui lui parviendra à la chambre syndicale. En outre, les cochers ont décidé de tenter prochainement une démarche auprès des loueurs de la localité, afin d'obtenir la réin tégration de quelques-uns de leurs camara des qui ont été remerciés à l'issue de la der nière grève. Enfin queJques-uns des orateurs ont agité la auestion de la revision des bons de cau tionnement. Les cochers se plaignent en effet qu'en vertu de ces bons, qu'au moment de l'embauchage les patrons leur font si gner, ils se voient forcés, quand ils chan gent de maison, d'attendre soixante jours la restitution de ce cautionnement, qui s'é lève souvent à plus de cent francs. Les cocbers de Levailois demandent que les loueurs agissent envers eux comme le font à l'égard de leurs cochers les grandes compagnies. Celles-ci, en cas de séparation, ne retiennent aux intéressés, et pendant un laps de temps beaucoup plus court, qu'une somme de vingt francs, destinée à payer une contravention que le cocher pourrait avoir encourue avant de les quitter. Les réclamations des cochers de Levailois paraissent- assez justifiées.\nMÉTALLURGISTES EU 6RÈVE On mande de Roanne : Les ouvriers mécaniciens, ajusteurs et tourneurs de la maison Housset ont quitté le travail hier soir à cinq heures, à la suite du renvoi de deux de leurs collègues. Le personnel refuse de discuter avec aénieur. .. ' .. .. ...-an*\nM. Housset, absent de Roanne, vient d'ê tre avisé, et il est probable qu'il son arrivéa une entente aura lieu.\nCONVOCATIONS OUVRIÈRES\nAujourd'hui, à la Bourse du travail, 3, rue du Chàleau-d'Eau : Réunions générales : des ouvriers en pianos et orgues, à 9 heures dn matin, grande saJle : des 1 camionneurs, à 4 heures de l'après-midi, salie Bondy ; des auxiliaires de la lithographie, h 9 h. 1/2 du matin, salle des eonlérences ; des modeleurs mécaniciens, à 2 h. 1/2 de l'après midi, salle du bas, côté droit ; des ouvriers en coffres-forts, h 2 h. 1/2 de l'après-midi, salle des grèves. Réunions de conseil : des tourneurs en procé dés de queues de billard, à 9 heures du matin ; des laveurs de voitures, à i h. 1/2 de l'après-midi ; des blanchisseuses, à 9 heures du matin ; des mouleurs en plâtre, â 2 h. 1/2 de l'après-midi ; des professeurs libres, à 2 h. 1/2 de l'après-midi. A l'annexe, 35, rue Jean-Jacques-Rousseau : Réunion générale du nouveau syndicat des cor recteurs, à 9 heures du matin, salie 12. Les membres du syndical des camionneurs sont instamment priés d assister à la réunion gé nérale qui aura lieu à 4 heures de l'après-miai, salle Bondy, et au coins de laquelle d'importantes délibérations seront prises. ~~ La chambre syndicale professionnelle des ouvriers passementiers â la barre organise pour aujourd'hui une féte en l'honneur des élèves ayant suivi ses cours pendant l'année 1903. Cette fêle aura lieu à 5 heures de l'après-midi, dans la salle Polocbe, 279, rue des Pyrénées. Le syndicat indépendant des peintres du neuvième arrondissement, dont le siège sociaJ est 52, rue Saint-Lazare, a organisé pour aujour d'hui, dans les salons du café du Globe, une fêta de famille, au profit de sa caisse de chômage.\nDEPARTEMENTS\nIDE NOS CORRESPONDANTS PARTICULIERS!\nSamedi S septembre. COMPIECNE. Une voilure chargée de bld. a renversé et tué, dans une des rues de Frenicfaes, une enfant de vingt et un mois, nommée Laura Bekaert; une des roues du véhicule lui a broyâ la tête. BEAUVAIS. M. Eugène Montelle, âgé da soixante-trois ans, manouvrier, demeurant A Beauvais, s'est suicidé par strangulation. Il se passa une corde autour du cou, se couchai sur son lit et, avec tes pieds, tira, sur la oorde jusquâ ce qu'il eût perdu le souffle. On attribue le suicide de oe malheureux â une maladie incurable dont il souffrait depuis quels ques années. SENLIS. Il est intéressant de signaler I» belle et laborieuse carrière de Mme veuve Du four, née Julie Hottin, demeurant â Sentis, où elle exerce la profession de sage-femme depuis le 5 octobre 1867. Au 4 septembre 1903, Mme Dufour a procédé à la mise au monde, dans la ville de Sentis, du 5.290\" enfant. C'est la population d'une petite ville. ™ Un incendie dont la cause reste indétermi née, mais qui peut être attribué à la malveil lance. vient de détruire un hangar contenant des récottes pour une valeur importante appartenant à Mme veuve Fauquet, propriétaire, âgée de cta quante-neuf ans, demeurant à Aumont, près Senlis. CLERMONT (Oise). Pour la troisième fois depuis cinq mois, la chapelle dite de Saint-An toine, sise sur le territoire d'Hondainville, vient d'être cambriolée. Les portes ayant été remises 3 neuf et blindées, les malfaiteurs ont pénétré cette fois par une fenêtre en descellant deux rangs de barreaux et en brisant deux treillages et un vitrail. Deux troncs contenant- une certaine somme d'argent oui été brisés. Les dégâts causés à la chapelle sont assez élevés. On ne possède aucun indice pouvant aider à la découverte des malfai teurs. „ , CHARTRES. Hier, le jeune Georges Du puis, âgé de treize ans et demi, domestique chez M. Marchais, au Gros-Buisson, commune d'lMUers, conduisait une voiture chargée de gerbes d'a voine, attelée d'un cheval, lorsqu'il tomba si mal heureusement que l'une des roues de la voiture lui passa sur le corps. Relevé sans connaissance, il expira quelques instants après, malgré les soins qui lui furent prodigués. CHAT EAU D UN. Hier soir, une automo bile montée par quatre personnes, venant de Pa ris et se dirigeant sur l'ours, arrivait au passage à niveau â un kilomètre de Ctoyes ; en sens in verse, venait une voiture conduite par M. Legen dre, commis épicier chez M. Dufourmantel, à Chûteaudun. M. Legendre ne vit pas immédiate ment l'automobile qui, passant trop près de sa voiture, vint l'accrocher. Par surte du choc très violent, les qualne voyageurs, une famille amé ricaine composée de M. Conrad et deux de ses parents et un chauffeur de Paris, furent pré cipités sur le sol. M. Conrad ne fut pas blessé; les trois autres furent relevés avec des blessures plus ou moins graves. Us reçurent les soins des docteurs Gritlière et Fleury, puis furent transpor tés à Cloyes. NEVERS. Une fillette de deux ans. Mari» Thiébault, dont les parents habitent Neuville-les— , Decize, est tombé accidentellement dans un lavoir et s'y est noyée. Un nommé Jules Duboc, âgé de quarante ans, demeurant à Biliy-Chevanne, est tombé, par suite d'en faux mouvement, du haut de son gre nier à fourrages sur l'aire de la grange. II est mort sur le coup. CLAMECY. On a trouvé, hier, dans une mare, le cadavre de Jeanne Dodinot, âgée de cin- Suante et un ans, demeurant à Champallemeïit. n croit à un suicide.\nGonpôs international dicta\nIDe noire correspondant particulier) Bruxelles, 5 septembre. ' On peut affirmer que rarement un con grès aura offert autant d'intérêt que celui qui tient ses assises actuellement à Bruxel les. La section de démographieadiscuté, hier» les importantes questions ayant trait ù l'al'énation mentale : « Développement, causes et mesures à. prendre au point de vue de l'aliénation mentale. » Méthode à adopter et données démogra phiques à recueillir en ce qui concerne les» aliénés soignés dans leurs familles. » Au cours de la délibération, M. le doc teur Mahaim, professeur à l'Université de Lausanne, a apporté cette douloureuse cons tatation : « Le nombre des aliénés augmente, en Suisse, d'une façon anormale. En Suisse, il y a 1 0/0 d'aliénés. Si l'on ajoute à ce pour centage celui des idiots, faibles d'esprit, imbéciles non internés, on arrive à 7 ou 8 0/0. » Pendant ces vingt dernières années,, l'augmentation de la population n'a été quel d'un cinquième, tandis que le nombre des aliénés a doublé. » Finalement, le vœu suivant a été adopté, après une discussion de plusieurs heures et qui a pris parfois les allures d'un caractère très vif : 1° h Voir dresser dans les pays une sta tistique périodique des aliénés, internés ou non. Le Congrès estime que ces statistiques doivent être faites, même si l'on n'y com prend pas les aliénés soumis aux pouvoirs publics ; 2°» Les pouvoirs publics doiventperfectàon ner l'organisation de l'enseignement de la ■ psychiatrie et celle des asiles, de manière à créer 'un service spécial de médecins, dont les décisions puissent offrir, au point de vue de \\a protection de la liberté individuelle, tc/jtes les garanties possibles ; 3° » Le congrès, reconnaissant que parmi les causes principales de l'accroissement de l'aliénation mentale, sont l'hérédité et l'al coolisme, estime que des efforts de propa gande active doivent être faits pour faire > connaître aux populations que. les unions\n4\nLe Petit Parisien\nPARIS, 6 SEPTEMBRE 1Ô03.*\nSAVON OU CONGO contrefaçons.\nrm-vous t'AUEßiciDE f iéu*.«i>o!»*» ;nlm«i»>oir, CMIII t'4Pl»étit.<*« Jikitt la ion, RECOMMANDÉ ♦</* tttamtct d4/kati.*xh*t* »*«I il TiftICIOE W««M u»%m. :hti CoaOtêurt $t £&ct«rt.l)àï<> r «\"rl.Cloltro r-Uèrrl,Paris.\n","entre alcooliques engendrent une souche d'-aiiénéè. v» .. ; LA PESTE * y Dans la section qui a examiné la prophy laxte de la peste, M. le docteur Cal mette a fait une très intéressante communication. 11 a affirmé, notamment, que les mesures de quarantaine relatives à la peste sont tout à fait surannées. Çq sont, a «sou avis, exclusivement les rats qui importent la peste. Lès ; rats étant couverts de puces, celles-ci peuvent trans mettre la maladie, à l'homme et il n'est donc pas rare qu'un équipage de navire soit ra-. pidement contaminé. Lé savant délégué français estime que les bavires devraient se munir d'une importante provision de Sérum antipesteux. En conséquence de cette déclaration, la section a .adopté les vœux tendant notam ment A limiter la durée des quarantaines, à assurer la destruction dss rats, à obliger les ritiWrfS» venant de pays suspects à avoir à bord du sérum antipesteux et à l'institution «l'un service de médecins sanitaires. D'autre part, la section dé technologie sa nitaire a voté les conclusions suivantes : y L'alimentation au- moyen d'eaux issues de terrains calcaires doit être l'objet d'une 1 attention toute particulière/en raison des imperfections possible» du filtrage dans les terrains fissurés. » Une enquête minutieuse a« double point de vue hydrologique et microbiologique «'impose avant tout captage. La distribution d'eau étant établie, des htesyres de surveil lance doivent être instituées et poursuivies, tant en ee qui concerne l'eau captée que les bassins d'alimentation. » LA CÊJRUSE La section d'hygiène industrielle a voté le vœu suivant sur l'emploi de la eèruse dans tous les vpavs. « Vu Mt-grande toxicité de loua les coitïpo sés de plomb, le congrès émet le vœu que des recherches soient faites en vue de la suppression de leur emploi partout où cela est possible, et il demande qu'on encohr. ge toutes les Recherches ayant pour but de dé couvrir des substances inoffensives pouvant être substituées à celles de plomb, ainsi que toutes les .expériences ayant pour but d çh 1 • généraliser l'emploi. » LA MALADIE DU SOMMEIL Enfin, la section d'hygiène coloniale a voté 1* vœu suivant concernant la maladie du sommeil : ■ • ' 1* « Isoler autant que possible les individus atteints de la maladie du sommeil ; 2s, » .Ne pas permettre leur transfert en; che min de fer ou en bateau; , 3» M Ne jamais rapatrier le 3 malades. >< Cette section a également voté le vœu sui vant : « II est désirable que des sanatoria situés dans «tes régions saiubres, soit en altitude, soit en climat, mqriri, soieql installés dans des colonies dans le voisinage „c® .agglomérations humaines exposées à la ma laria et où seraient traités, pendant un ter me prolongé, le? Européens jmpaludés. » Ajoutons, en terminant, qu'en dehors dis discussions contradictoires, les membres ma •congrès assistent aussi a aes conférences |rès instructives. ' C'est aftisi que 'M. Albert Robin, de Paris, a parlé devant, un nombreux auditoire du terrain de la tuberculose et de ses médica tions. Lundi, le professeur Greffaut, de Paris, ' parlera sur l'oxyde de carbone, l'alcool et le griaou. Dans certaines sections, les délibérations sont accompagnées de projections lumineu ses.\nLE PALUDISME\nLes Moustiques. La Malaria en Algérie. La Prophylaxie. Assainissement du Soi.\nM. Jonnart, gouverneur général de l'Algé rie, a conféré récemment avec M. le docteur Roux, sous-directeur de Tlnstitut Pasteur ; il s'est entretenu rvec lui des moyens de combattre la fièvre paludéenne. Cette entre vue ne sera certainement pas stérile, car les savants connaissent aujourd'hui\"l'M girie de quelques-unes des maladies des pa- s chauds, de la fièvre jaune et de la liè vre des marais, pour citer les deux princi pales. Il n'est pas jusqu'à la lèpre dont la provenant:* mystérieuse ne se trouve éclair oie.\nLes auteurs de ces différentes affections fie sont autres que les moustiques. Ano-1 phèles et ouiex, ces deux variétés d'insectes occasionnent, par leurs piqdres, les plus dangereuses affections. Cé sont par-consé quent des ennemis à combattre, et la lutte ©Mitre les moustiques rentre actuellement dans les moyens de prophylaxie sanitaire les plus répandus. \" Partout où les moustiques ont été suppri més,, la fièvre jaune a disparu, Je paludisme a rétrogradé. % L'eiemple le plus frappant et le plus dèci jsif a été donné, ainsi que nous l'avons fait connaître, à Cuba par les Américains. Nulle part la guerre aux moustiques, aux larves d'insectes, n'a été conduite avec autant d'é nergie et de ténacité que dans cette grande lie. L& Malaria «n Algérie 'Aussi les médecins militaires et- civils, qui connaissent bien l'Algérie* viennent con firmer. las remarquables observations ue M. laverau. M. te dôéteer Gros, médecin de colonisa tion \"à Pé'neval (Alger); a exposé dans la Pressé MMicate le Résultat de set recher ches minutieuseâ; il a constaté que le mous tique (l'anophèle) existe ft peu près en toute saison à Reoeval, couMifte sans doute dans toutes les localités palustres de l'Algérie. L'hiver, cel insecte subtil se réfugie dans les habitations, surtout' dans lés rez-de chaussée obscurs, où sa capture ast facile. t 'ne fais de plus, M. Gros a observé que ',* e« iiiéectes—mussent dqrts les petites fla ques d'eau dorhianle des rivières asséchées pourvues d'algues et rie feuilles. La' Chaleur extrême et le froid intense agis sent de. la même manière stir tes moustiques. Ceux-ci disparaissent, ■ lorsqu'il fuit trop chaud ou trop froid, et avec eux s'èvanouis- X sent les 'fièvres.paludéennes.. Ces désagièables insectes mit les mœurs les plus singulières. M. Gros (es qualifie pit torthsqoement de ruraux et de nocturnes ; en ' temps il», se nourrissent de fruits et se distinguent par leur frugalité. Dès que le thermomètre s'élève, les anophèJes devien nent sanguinairiès Ct .t'attaquent à l'homme. Avec toutes ces données, qui s'enrichis sait chaque jour de faits nouveaux, le gpu veroeiirtgénéral dè l'Algérie peut engager la bataille.coutr© ces redoutables-adversaires, ; avec les plus grandes chances de sficcès. Le paludisme est heureusefhent Une maladie é m table et il ast possible d'avoir raison du moustique, anophèle ou culex, par des-me sures énergiques. L» Prophylaxie La plus ancienne défense est celle qui con «îate.à se. protéger la mut — puisque le mous tique noctambule contre les piqûres ides, rfipustiquès. I-® classique moustlquaire, qui protège les .lits et tes enveloppe de sa . gaze légère, n'a. pas d'autre but. Le précédé est rudim en taire et imparfait. Le» médecins préconisant, à titre préventif, l'usagg de la quinine. Le merveilleux fébri fuge entrave-le développement de l'héma tozoaire dans le sang de l'homme, il permet d'éviter la fièvre paludéenne ou lès autres manifestation» morbides, même après pi qûre. v.. iu-j, in'ïii.. ' ' ' • M. Gros pense avec raison que Cette pro-\nphylaxie quinique n'est qu un pis-ai!er, et i que mieux vaut s'attaquer aux sources du mal, c'est-à-dire détruire les larves de mous ticfued dans leur foyer de formation. D'après M. le docteur Soulié, cette destruc tion s'accomplit en versant du pétrole, dui goudron, de l'huile dans les mares infectées par la présence des larves. A l'étranger, on recommande d'autre» substances, notam ment différents dérivés de l'aniline. Assainissement 4u Sol Mais, de tous les moyens de défense, le meilleur est sans contredit l'assainissement du sol. ' i Il est assex malaisé de découvrir exacte ment le berceau des moustiques. Ceux-ci ne sont pas difficiles ; une fosse d'aisances leur suffit.\nL'Académie de médecine a tracé tout un .programme sur le rapport de M. Laverai et de M. Raphaël Blanchard ; elle recommande naturellement de détruire les larve» de mous , tique» dans les pièces d'eau stagnante non supprimées, mai» elle placé au premier rang de ses recommandations la disparition des eaux stagnantes, surtout de celles qui sont à proximité des maisons. Nous rappellerons que les autre? prescrip tions <je l'Académie sont les suivantes: cou verture des citernes et des réservoirs conte nant de l'eau destinée à la boisson ; alimen tation des bassins des jardins publics en eau courante, surveillance des bassin», ré servoirs, citernes, tonneaux d'arrosage, pui sards des cours, jardin» et autre» dépendan ce des hôpitaux. 3 Vf Il va de soi que le dessèchement des ma rais dans les régions paludéennes est la prêt miére opération à faire. Cest ainsi que dans beaucoup de pays le paludisme a élé victo rieusement combattu. On né peut, en raison des conditions va. riables du sol, des localités, de» régions, in diquer de règles communes pour cet assai nissement de la terre,, puisque, sur tel point le colmatage doit être employé et snr tel au tre le drainage. Les professeurs déparUmen taux d'agriculture pourront, à cet égard donner d'utiles conseils aux maires des communes rurales qui auront à prendre des arrêtés sanitaires et A promulguer des me sures prophyèactiqueg pour la sauvegarda de la santé de leurs administrés. La malaria, en France comme en Algérie, partout où elle existe, sou# la forme la plus élémentaire, doit être. Combattue. L'hygiène urbaine et rurale a pour devoir d'éliminer les moustiques par vote de conséquence le paludismte paf des moyens-prophylactiques à la portée des municipalités, des pouvoirs publics et dés particuliers eux-mêmes. Claude ROMAIN.\nSTUiFt. MEin\nIDE NOS CORRESPONDANTS PARTICOUEiLS\nSamedi S septembre. Longs courriers. Arrivés : au Havre, le 4 septembre, t,etunsiève, cap. Lebret. venant de Bristol; à Fatnioulh, le 3-septembre. Asnières, c&p. Toute. venant de San-Francisco ; à Shields-, on-Tyae, le 2 septembre. Madeleine oap. Obier, venant de Dunkemue ; a Kuatia (Nouvelle-Calé donie), le 27 août, Daniel, cap. Bachelier, venant de Hobart-Town (Tasmaniei:, à Philadelphie, le £> août. Cannebiére, cap. Lefeuvre, venant de Fort-de-Franoe. Affrété : P.rnest-Beyer, cap. Dieuiangard, de San-Francisco au Royaume-uniou, au continent: Parti : du Havre, le 3 septembre, Bretagne, cap. Ledun. pour la Pointe-A+ttre (Guadeloupe). Passés : à Beacliy-Head, le 3 septembre, Adol phe. cap. Gosselin, allant dTquique (Chili) 4 Dunkerqtte ; à Prawte-Point, le 3 septembre,/>im» kerque, cap. Morfouace, allant d'lqûique (Chili) 4 Dnnkerque (tout allait bien à bord). Rencontré : le 1» septembre, 50» N. 16» 0., Ttir got, cap. Céaard, allant d tquique (Chili) 4 Hun* bourg, par le steamer New-York, arrivé 4 Sou» thamptOn. Vapeurs. Arrivés : 4 Marseille, le 3 septem bre, Pona-rsé, venant de la Syrie, et Dordogne, venant de Londres ; 4 Alger, le 3 septembre, Constantin, venant du Havre ; a Saint-Nazaire, le 1\" septembre, le Tarn, venant d'Algérie ; à An vers, le 2 septembre, Saint-Barthélémy, venant d'Espagne ; 4 Kure (lapon), le 31 août, Brélz-Huel, venant de Nagasaki ; à Saint-Thomas, le 1«* sep tembre, Ferdinatui-de-Lesseps, allant du Havre et Bordeaux à Haïti (a suivi) : à Buenos-Ayres, le 2 septembre, Italie de Marseille ; 4 Dunkêrque, le 3 septembre, Vtile-dè-Loràni, venant duran : 4 Suez, le 3 septembre, Yarre, allant d'bado-Cbinè 4-Marseate,-\"» .o, .. . Partis : de Marseille, le 3 septembre. Ciroassie, par la mei- N'oire, et Charente, pour Londres ; de Cette, te 31 août, Saint-Simon, pour CagUarl : de Nordmaling. le 27 août, Marie-Thérèse, pour Oran oiA Lande ; de Colombo, le 30 août, Hyma laya, allant de Haiphong, etc., 4 Marseille ; de Dakar, le 10 août, Marie-Elisabeth, pour Saint- Louis (Sénégal) : d'Oran, le 1*\" septembre, Conseil- Père. allant de Catane.à Bordeaux ; d'Alicante, ie 2 septembre, Auguste-Conseil, pour Bordeaux ; de Tamatave, Diemna, pour Marseille ; de Djibouti, le 2 août AftndWt. allant de Marseille a Yokohama, et Melbourne, allant de Maurice et la Réunion 4 Marseille. Passés : au cap la Hague, le 3 septembre. Tigre, allant de Marseille 4 Londres ; 4 Dungeness. le S septembre, Cambodge, allant de Haiphong, etc., 4 Gothembourg ; 4 Djibouti, 1e 2 septembre, X>jï bouti allant du Havre, etc., 4 la Réunion ; 4 Lisara, le 3 septembre, Vtlle-d?-Rouen. allant de Galveston 4 Huit: 4 Ouessant, le 2 septembre, Vdle-de-Carlliage. allant de Dunkerque 4 Oran.\nDEPART 9 ET ARRIVEES DES PAQUEBOTS Le paquebot la Savoie (C. G. T.), a quitté le Ha vre hier matin, à huit heures, pour New-Yûrk. la Gascogne (départ supplémentaire), de la même compagnie, a quitté également le Havre pour la même destination, à sept heures du soir, n'ayant à bord que des passagers de 2* et 3« ''he'paquebot la Tourain» (C. p. T.), est arrivé avant-hier soir, à onze heures, à New-York. [/■ paquebot Parahyba (Ch. • R.), a quitté Téné jriffe le 4 septembre, faisant routé sur Montevideo.\nLES COURSES\nI.ONGCHAMPS Aujourd'hui dimanche 6 septembre 1 çoj\nNOS PRONOSTICS PRIX CE MENNKVAL. 3 ans et au-dessus, 5,000 francs, 2,200 mètres. Etang d Or, Enicknetch. PRIX JOVVENCE,— 3 ans et au-dessus, ta,ooo francs, 4,800 mètres. hakimono, Lavandier. PRIX* CE MARINS». 2 ans, 4,000 francs, 1,100 mètres. Ecurie Marghiloman, Les Maititrs. PRIX CE BOIS-ROUSSEL. 4 ans, 12,000 francs, 2,200 mètres. Bséma, Galion. PRIX DE VILLIERS, a ans, 10,000 francs, i, 600 mètres. Loriot, Thélètne. PRIX DE BELLEVOE. Handicap, 3 ans et au-dessus, 10,000 francs, i,buo mètres. Girasol, Ginette.\nDemain lundi 7 septembre, courses à Saint- Cloud (plates).\nSAIMT-CLOU D (TROT)\nRêsutlùts du samedi 5 septembre içk>3 L'assistance, nombreuse à la peicwse, était uh peu clairsemée au pesage; le temps était lourd et fort pouvait craindre l'orage. La journée s'est cependant bien passée. Les courses ont été intéressantes ; le prix Kasbath, pour chevaux n'ayant rien gagné, a été pour Yolande qui a fait le parcours sur le pied de i* 43\" 9/to le kilomètre. • Le prix Jascn paraissait «ne benne affaire pour Unique qui avait on record supérieur à («lui de ses adversaires; la pouliche, qui a fait faute .stir faute, n'a pu prendre que li troisième place. Vinrimille, parti en tète de vant Vénitienne, n'a pas été rejoint. II a\nfourni le kilomètre en t* 34\" 1,(5. Vénitien me a gardé la seconde place. Le clou de la réunion, le prix de Croix, a répivi neuf de nos meilleurs trois uns, parmi lesquels Ay, Aunay, Atlantic, Argenté et Ame». Atlantic a mené, mais an bout de 1,000 mètres il cédait sa place à Ay qui ga gnât sans .être rejoint. Amen, apurant en se conde place devant Aunay, faisait, à 20 mè tre* du poteau, une faute qui permettait à Au nay de le dépasser et de se placer second, At lantic gardait la quatrième place devant Al ger, Le kilomètre a été fourni en 1' 34\". Lé prix-de Basly a été une victoire facile pour Valence qui a--battu Vision, Voltigeuse, Veaton et cinq autres, faisant Je kilomètre en 1'36\" y/xo. Le prix des Dahlias, au trot attelé, a été pour Mardi Gras qui a gagné d'un bout su l'autre avec une écrasante supériorité ; Gavotte a pris la seconde place sur le poteau à Ani sette. Le kilomètre a été couru en t' 38\" 3/16, La journée s'est terminée par le prix de» Dagues, avec dix-huit partants, dans lequel Verte Allure, menant. mun bout à l'autre, a battu tout le peloton en marchant sur le pied de x ' —»a\nPRIX KASBATH. Au trot monté, 2,000 francs, 2,800 mè.tres. 1\" Yolande, à M. Leguey (Belleraot); 2\" Favorite (Clairfond); 3 e Amaranthe (Lemoine) (Ribèrtj. Non placés : Alerion, Arrogante, Ariane, Ajax, Allah. Vitesse : fSi\" 4'54\" 3/5, 5'0 2 3/5. Prix Jasçn. -t. Au trot attelé, 3, 000 francs, ,2.800 màtm. i* r Vintimille, àM. Costenobel (J, Méquignon); a e Vénitienne II (Gnittienne) 3 e Unique (Ch. Bassigny). Non placés Mademoiselle Royer, i Uxelles, Ulysse. Vitesses : 4'a3\" 4/5, 4'a6\" t/ 5, 4'27\" i/ 5. PRIX DE CROIX» Au trot monté, 10,000 francs, 3, soomètres. i* r Ay, à M. A. Deiean (Urier ; 3* Aunay, (A. Urier); 3* Amen (M.. J. , Basile).. Non placée : Argenté, Aurore, Alger, Atlan tic, As ,4e Cœur. Ajglou. Vitesses : .VSff' 3fc s'4o\" 1/5, 5'45\" 2/5. PRIX DE B*.si.r. Au trot monté, 3, 000 francs, 3,500 mètres. 1«, Valence, à M. d'Halluin S (Dehusaèrel; 2* Vision (Verzeele) ; 3* Volti .geus'e (P. Daubichon). n ; » Non placés : Vert Vert, Vol au Vent, Val seuse (Lemoonier), Verge d'Or, Villers, Ves ton. Altesses : s'3B''3/5, 5'40\" i/ 5, 5'45\" a/5. PRIX nés DAHLIAS. —Au trot attelé, 3, 000 francs, 3,300 mètres. —1\" Mardi Gras, àM. Forriual (M. Forcinal fils); 2* Gavotte (La croix) ; 3* Anisette (M, Alb. Tesnière). Non placés : Alyette, Astruc, Artois, Arcole. Vitesses :s'i4\" i/5,.5'iç\" i/5,5'i9\" 3/io. PRIX DES DAGUES. Au trot monté, 3, 000 francs, 2,800 mètres. 1\" Verte Allure, à M. Serry-Estiènne (le propriétaire); a* Africain (Dauoichon) ; 3* Vedette (Gasteher). Non placés : Algérienne, Victoria, Ageu, Vin Chfcud, Vision, DollSr, Va Si Tu Veux, Avisé, Vermeille, Vermandois, Algérien, Bru tus, Amiens, Agrippiae, Agnès. Vitesses : 4'3?\", 4'38\", 4'4o' 4/5.\nRÉSULTATS DO PARI MUTOIL\nBULLETINFINANCIER\nParis, 5 septembre. Des télégrammes de Gonstantinople an noncent que U> projet d'unification, que l'on avait dit ajourné jusqu'à nouvel ordre, est de nouveau sur le point d'aboutir. Le sultan consentirait même à accorder aux porteurs de la série G 42 0/0 de capital nominal de la nouvel}© rente 4 0/0, au liai de 41 1/2. Un fait tout au moins parait certain : c'est que ie sultan lui-même a retenu les négociateurs à Constantinopte. Son désir d'arriver à une so lution n'est donc pas douteux. Ces nouvelles provoquent un changement complet d'allure dans te gioupe ottoman. La série C se relève à 34 05 et la série D à 30 72. Hier on avait coté un moment 33 35 et 30 25. D'autre part, l'amélioration du change se poursuit en Espagne, oh l'or ne fait plus que 36 65 de prime. Lie syndicat des francs a mo mentanément cessé, dit-on, ses achats de métal jaune. Aussi l'Extérieure, déjà fort bien disposée hier, progresse-t-elle encore aujourd'hui de 91 07 à 91 40. Le reste du marché est bien influencé par la tenue des groupes ottoman et espagnol. Notre. 3 0/0. consolide sa reprise -à 97 65. Lès caisses achètent 14,000 francs de renie. L'ltalien regagne quelques centimes à lIS 25. Le Brésil à 78 25, le Serbe à 70 90, te Portugais à 31 10 accusent également des tendances satisfaisantes. Les obligations 5 0/0 du Port de Rosario sont de plus en plus recherchées à 458. Lès établissements de crédit, depuis long temps négligés, semblent vouloir sortir de leur torpeur. Le Lyonnais passe à 1125, la Banque de Paris à 1095, te Comptoir d'Es compte à 586. La hausse s accentue sur les valeurs de traction. : la Thomson fait 642 r te Métropoli tain 603, tes Omnibus 615. Bonne tenue du Rjo à 1232 ; la Sosnowiçe est toujours ferme à 1783. Bien que. privé d'arbitrages avec te Stock- Exchàngè/ qui chôme aujourd'hui, le mar ché des Mines d'or est soutenu et relative ment actif. '\nNOUVELLES FINANCIERES\nEmprunt de l'Afrique occidentale. Rappe lons que TéWiissiort des 86.780 obligations 3 0/0 de llAlrique btoidentate française aura lieu le 8 sepjfmcre aux guichets de toutes nbs grandies sociétés. Les- obfigâfions sont offertes à 470 fr . ce qui fait ressortir te prix de ce 3 0/0, garanti par le gouvernement français, à 94 0/0, alors que le 3 0/0 perpétuel est à 97 50. Chemins Lombards. Ite Gazette de Franc fort annonce que le tribunal suprême de Vienne a débouté 10 comité de Stuttgart de son appel contre l'homologation de l'arrangement passé avec les obligataires du Sud dé l'Autriche.\nCharbonnage* d* Prokhorow. Une assem blée extraordinaire se réunira le 88octobre pour statuer sur une proposition de dissolution «le la Société, r , / f.\nProduction d'Or d* la Nouvelle-Zélande. La production d'or de la Nouvelie-Zétande, pour le mois d'août, S'eqt élevée à 30,074 onces, contre .15.609 onces pour la période correspondante de l'année dernière.\nMétropolitain. Recettes cfu 4 septembre : 26,499. fr.\nCompagnie Générale des Omnibus Recettes dû 27 août au 2 septembre 794 485 Augmentation SSbr 1902. , ........ 17.478 Recettes depuis te i\" janvier 30 327 327 pîmiuubon sur 1902 .. 1.651.116\n*'... Compagnie générale des Voitures à Paris Réeetteadu WauSl août 1903. ... 429 284 86 1908.. . 494.162 36 Diminution en I*jS . 64.937 50 Recettes d a l-'janv au3laoût}»oB 10.17Ï.25? 08 - 1902 fl 265 242 53 Diminution en 1908.. 1.093.986 45\nMARCHE DE LONDRES\nt.ondfeS, 5 septembre. Stock Exchange fermé.\nCHANdBM OU JOUR ÂilfMàffSe.... (SeWt» éteasK»). .. 182 .tt 128 1/4 Banu-ijo*.. fraw JuTtt . .I MI fl nmtt I*l' tl Bii-de-jjDtirO. Chaim sur UnlrH. 12 1/18 18 3/38 Tuevau. .. etnsçe ur Ls*4ra. 18 16/ M» 16 16/32 lueèwt f . Cbta* tar toi*... 37 % 37 90 Cieues sur Unarw 35 16 1/? à 85 18 1/3\nTirage des Obligations de la Ville de Paris\nHier matin, * dix heures, a eu lieu data les ma gasins de la Ville de Paris, 9. rue La Fontaine, le 19- tirage trimestriel des obligations & rem bourser pour l'emprunt contracté par la Ville de Paris «n 1898» Le numéro 859 232 gagne 100,000 frâftcs. Le numéro 448.436 gagne 50,000 francs. Les quatre numéros suivants gagnent chacun 10,000 francs : 29 667 485.0(71 - 497 892 693.599 Les quatre numéros suivante gagnant chacun 5,000 franos : 50.592 183.384 COI 988 60# 178 Les quarante numéros suivants gagnent cha cun 1,000 francs:\nCREDIT FONCIER DE FRANCE\nTIRAGES BU 5 SEPTEMBRE 1903 Obligations foncières Soo.fr. s ojo 1879 Le numéro 215 765 gagne 100 000 francs. Le numéro 598.303 gagne IÔO 000 francs. Lé numéro 910 364 gagne 25.0ÛÔ francs. Le numéro 714 539 gagne 10.000 francs. Le numéro 192 958 gagne 10.000 ffancs. Les cinq numéros suivante gagnent chacun 5,000 francs : 741.578 889 447 *- 1.096 49» t.262.004 1.666.663. Les quatre-vingt-dix numéros suivants ga gnent chacun 1,000 francs ;\nObligations foncières t.to 6/0 tsts Le numéro 363 496 gagne 100,000 francs. t La numéro 890.255 gagne 25,000 francs. Les six numéros suivants gagnent chacun 5,000 francs : 104.221 | 301 790 | 526.847 | 730 550 | 769.528 961.511. Les quarante-cinq numéros suivants gagnent chacun 1,000 francs :\nCourrier des Théâtres\nSpectacles de la semaine : A l'Opéra. Lundi, les Huguenots; mer credi, Faust; vendredi, Santsan et Dmlita, Coppélia.\n'Au Gymnase, le public, ratifiant l'accueil enthousiaste fait par la critique à ï Homme du jour, la comédie si amusante de MM. Pierre Morgand et Claude Roland, ne mesure aux interprètes ni les bravos nh les rappels.\nEn même temps qu'il change de genre, le théâtre du Châieau-d'Eau change de nom. Par suite de sa transformation, M. V. Sil vestre dote Paris d'un Alhambra, et c'est sous ce nom que 1e public parisien désignera désor mais ce nouvel établissement de plaisir. L'inauguration est fixée au 19 septembre.\nVoâd les théâtres qui feront incessamment leur réouverture : Le Vaudeville, avec la Carrière, pour les débuts de Mlle Marthe Régnier. L'Ambigu, avec les Deux Gosses. Le Palais-Royal, avec te S eus-préfet de Château-Busard. Déjazet, avec le P'tit tCenfant 'du miracle.\nC'est par la comédie de MM. Alfred Ca pus et Emmanuel Arène que le théâtre de la Renaissance fera, sa réouverture dans te car rant d'octobre. Les principaux rôles de cette pièce seront probablement créés par MM. Guitry, Guy, Noixeux, et par M mes Brandès, Céline Chaii mont, Darcourt et Rosni.\nMM. Hertz at Coquelin prient MM. le« au teurs qui ont envoyé ou déposé des manus crits au théâtre de la Porte-Saint-Martin pen dant le cours de leur direction de vouloir bien les retirer avant le 20 septembre prochain. Passé cette date, Us déclinent toute respon sabilité au sujet de ces enyois o* de ces dé pôts. ... \" | • 5 ; „\nVend les dates de clôture des listes d'ins cription pour le concours d'admission au Con servatoire national de musique et de déclama don, en 1903 : Harpes, piano (hommes), contrebasse, alto, violoncelle, vendredi 9 octobre. Déclamation dramatique (hommes), le mardi 13 et (fanâmes) le mercredi 14 octobre. Piano (femmes), lundi 19 octobre. Chant (hommes et femmes), mardi 27 oc tobre. Violon, mardi 3 novembre. Flûte, hautbois, clarinette, basson, jeudi 5 novembre. • Cor, cornet à pistons, trompette, trombone, vendredi 6 novembre. ; Tous les concours ont lieu à quatre heures. Les concours pour l'admùarion ont lieu dans la huitaine qui suit la clôture des listes d'ins cription. Les aspirants inscrits sont prévenus, par let tre, du jour et de l'heure où ils sercsit enten dus par le jury. Ceux qui, trois jouis après la\nclôture des. inscriptions, n'auraient pas reçu île convocation sort invités à en aviser le secré tariat\nŒuvre de Mimi-Pinson. , Sont invitées, avec une personne de leur fa mille t lundi 7 septembre, tas ouvrières por tant les nuaaéros 6,361 à 6,39 a au Theitre- F rançsus. >\nMusée Grévin. Au Cinématogrsfphe t Voyage du Président de la République en Algérie, grande Revue à Oran, Expédition Chaxcot au pôle Sud, départ du Ha»re.\nThéâtre Grévin. Tous les joui» en ma tinée à trois heures et le soir à nwaï heures, les faits du Foyer, avec une interprétation de premier ordre. Les éclats de rêne se suc cèdent saas interruption du lever au baisser du rideau. A' la matinée de cinq feuxes, qui a lieu tous les jours, le Strppkce d'un Auver gnat, et la revue Vers les ÈtetlesU; au piaoef J#sé Raidich.\nSPECTACLES DIVERS\nSOIRÉE PARISIENNE.» La réou verture de l'Olympia est foutante le premier événement de la saison parisienne. Aussi fal lait-il voir, hier soir, la salle du célèbre music haJL Le Tout-Paris était là an» grand complet, rayonnant de gaieté. C'est tm milieu des ap plaudissements que défi lère, tL les curieux nu méro» d'un nrogramme admirablement com posé. D'abord les deux Arlequins dans leurs étonnantes acrobaties, puas les lévriers sau teurs de Max Renard ; la» pantomime exhila rante de Wodeon's et les équilibres audacieux des Silva» terminent la première partie. De plus fort en plus frjrt ; voici l'intrépide écuyer Gautier qui, à diVaval, exécute sur une petite, plate-for trie d'axé Jadeux exercices de haute éoole. Voici ensiàrite la souple Orania, tes Picchianis, acrobate mondains, et le che valier Thorn, 1e célèbre.- illusionniste, dont les apparition» et disparitions tiennent du pro dige. Pour terminer, ur» clou, 'Au Japon, grand ballet dé MM. Car k;> Coppi et Curti. Dans un ravissant décor d'Extrême-Orient, se dé routent les aventtn.tß de la jolie Dedé qui, pimant te jeune T urio, est obligée de se dé rober aux assiduités du vieux prince Korin. Il y a, heure* serrant, même au Japon, un dieu pour les amoureux. Tout s'arrange, et le public acclame les exquis interprètes de ce charmant ballet, 3.1 lies Litim, Gillardi, Dar son et Dtrfay. Qriant àla musique ( du maés tro Garnie, mise <en valeur par M. Domergue, elle est d'une originalité savoureuse : la Sa botière japonaise la Danse des éventails, le Galop serpentin ont été particulièrement goû tés. Les co6tunj.es, la mise en scène, tout cela est chatayanb et luxueux. Les frères Isola, grands maître», des plaisirs parisiens, ont en core une fois réalisé des merveilles.\n\"\" A Paaàiiana, aujourd'hui, matinée.\nL'Olyn ipia donnera, aujourd'hui diman che, sa première matinée avec le merveilleux programme qui a obtenu un si triomphai succès hier \"soir.\nLES SPORTS\nâ CYCLISME 1 tf ' \\ LE GRAND PRIX Ê noWTséut revenir sur cette magnifique épreu ve qui va fournir au parc des Princes trois jour nées de courses palpitantes. Vraiment, les pas sionnés duc spart cycliste (et fis ne- se comptent nius) mit eu trop rarement l'aubaine de meetings semblables an fin de saison pour que l'événement ne mérite point une mention spéciale. Sur la piste d'Auteuil, plus beHe, plus régulière surtout qne la plupart des « tracks » du monde entier, la fine fieur des champions noue sera pré sentée aujourd'hui. •Jacque'jr», Bixio, deux vieilles gloires toujours debout, KLtega-ard. le merveilleux champ lou du monde, Meyers, l'homme à l'effort régulier, quasi mécanique, admirable. Grogna. Rimble, Arênd, Van den Eom, Eros, Piard, Poulain.-tel combien d'autres t pn -.tic . un beau Grand Prix ! Nos lecteurs connaissant la liste exacte des partants, leur cote. Us savent qu'on prévoit entre Jacquelin, Meyers, Eilegaard, Arend, pour ne cfter que ceux-là, des luttes saris précédent. Us savent aussi qu'un Kin bte, un B îxio, un Grogna, un Rutt sont capables de gagner. De pareilles épreuves sont salutaires parce qu'elles assurent, au sport cycliste le maintien de sa prospérité et de l'intérêt qu'il présenté r o,lr les masses. Les organisateurs du Grand Prix de la République doivent être félicités. Aujourd'hui encore, à Auteuil, et au cours de la même réunion, championnat du monde de mo tocyclettes avec Bigal, Thé, Anzani, Maurice Fournter, Collùmb, Cnampoiseau, Fossier. Les fa voris : Foui-nier et Colktwb. Une remarque pour terminer : le vainqueur du Grand Prtx, dent la finale sera courue le lï septembre, empochera 4.000 francs, le second, 1,500. le troisième 800 Le même jour, oourse d'une héirc avec entraîneurs : au premier. *jDf<o francs, au second, 1,000, au troisième 800, au qua trième 500 francs. De jolis deniers 1 Les quatre stayers engagés sont Contenet, Bouhours, Dangla et Hall. AU TOURINC-CLUB Au 1* septembre, le Tourmg-Clab enregistrait 82,572 sociétaires. Cest te chiffra le plus fort qui ail encore été atteint. POUR LE GRAND ELKES De New-York : A Charles River Park, sur la piste même où s'est tué le pauvre H&rry Eikes, une réunion »,eu lieu dont tous les profits devaient servir a élever un monument an vaillant et regretté champion. Tous les coureurs américains de quelque répu tation avaient tenu a y participer, et les bénéfi ces se sont élevés à plus de SOO dollars, sait ijWO francs. Les honneurs de la journée ont été- poar I» Français Champion, qui, montant une nouvelle motocyclette à quatre cylindres, a couvert fe milter en 56 secondes, ce qui donne tout prés de tÛ4 lw lomètres a l'heure. La performance est «fauta eu plus remarquable qu'une bruine- épaisse aMtg.il abattue sur la piste, rendue ainsi assra glissant te. tin match entre Caldweil et Leander a vu, ta défaite de ce dernier, Gshtveell ayant gagné les deux manches -courues sur 5 milles. La puis.; vile a été faite en 7 m. S s. ; LuA. M/ÛRCHE / PARIS-REIMS j C'est hier soir qu'a été donné 1* «répart l, de la grande preuve sur route de Psris-Reitns, orga nisée par l'Union sportive la Française, te. Paris- Cycle, el l'Exposition de Reims. Les organisateurs onî obtenu un vérilaf te suc cès. En trois semaines, cette épreuve a éfcy conçue et réalisée, et a réuni un lot le 125 cour/: «ira. Les concurrents sont certains de? rensi entrer sur tout le parcourt un accueil enthousiast e-, «t fi est probable que- dans tes loealtte» tr»ve races, cfoet au milieu d'une véritable foule ipi'ils e/foetneroat leur passage. i Les épreuves pédestres sur route de longue dis tance ont toujours obtenu un 3«eete colossal, et il est dommage que l'en soit resté sti. longtemps sans en organiser Paris-Reiins a réuni les engagwnerits de tout ce que la France compte comme mure heurs ou coureure de grand fond. Pêgwet. Epierta, Bagrê. Fleury. Ceux là font partie de l'iu PUùre, Us ont débute aux temps légendaires de F'aris-Belfort. [Vautrée sont venus depuis teur disputer te pre mier rang dans'les épreuves pédestres : Mathlin. Prévôt, CiboL Pichû4-D«ck>s, De«g<randchamps, Orphée, Vianzoni, Lauglois, AnïtWane, et com bles» d'autres !' Tous ces coureur» étaient au «départ, formant un des plus beaux lots de partam/ts que l'un ait vus depuis longtemps. EX tou» suât certains, sinon «te triompher, tout au moins de figurer très horiorabtemast. Cette érantetioo <,ohs fera assis ter à une épreuve très disputée. Cette épreuve est très sévèreaivsit surveillée. Indépendamment te» contrôla -oô le» coureurs devront apposer leur signature, d'autres coottù-\nles, secrets ceux-là, existeront indépendamment de» contrôleurs volants à bicycieUe. Nou» préve nons donc les concurrents qui auraient Hnvte de frauder que la surveillance sara très aévéta, L'adiiunietraUou de l'exposition de Reims a pria Joutes les mesures nécessaires pour assurer aux concurrente une réception digne de leur va leur. Une épreuve cjrcfisUj par catégories aura lieu sur le parcours.\nI-»'AVIRON\nLE MATCH PARIS-FRAMCFORT €et après-midi se disputera le troisième nußteli annuel entre une équipe parisienne et une équipé de Francfort-sur-àiem, Voici comment seront composées les deux éqti pes: Equipe parisienne (Société Nautique de la Batde-Seine) : chef de nage, C. Roquebert ; 2. G'. Maurice, 3. M. Jobit, 4. M. Hénon, te G„C«ri>ehM*b\\ 6. L. Roclje, 7. G. Lasne, 8. F. Clayeux ; bar., ) Louis. Equipé francfortoise (mixte) : chef de nage, Au eusl Noil (Ruderverein) ; 2. Geora B&rthelmann Tt.V.), 3. Max Hepptß.V.lvtHans Planat» 'R.V.I, 5. RudoH Stoeekel (Saehsênhauaen!, 6. Georg Utee (Oberrad), 7. Hans Gianioi (Ruderelubf, 8, Julius Sigg (Germania) ; bar., Hans Wissner (Sachant hausan). J ..\nLA TEMPÉRATURE\nDimanche 6 septembrx 1903, 249\" jour de l'Année, 76 e jour de l'Eté. Saint. Onésiphore. Lever du soleil à 5 h. 25, couder à <5 h. $3. Lever de la lune à 6 h. i2 x coucha à 4 *». 43- Hier, à Paris, temps couvert et chaud. Comme la veille, H a encore piu dan» la soirée. • m La dépression de l'lrlande passe à l'ç#fest de l'Ecosse (Stomoway 744 m/m); le baro mètre est descendu de 14 m/m à Storooway,, de 7 vers le Pas de Calais, de 4 en Bretagne. Les fortes pressions du centre du continent se sont étendues à la Scandinavie (Herno sand 771 m/m). Le vent est modéré d'entre sud et ouest sur la Manche, la Bretagne : il est variable en Gascogne et en Provence. Des pluies sent tombées dans le - nord ouest de l'Europe. En France, on a recueilli 33 m/m d'aeu àl Gris-Nez, 12 à Brest, 3 à Paris j des orages ont été signalés au Havre et à Paris. La température est en hausse sur nos ré gions. Les maxima d'avant-hier ont été : 35° à Limoges, 34 0 à Toulcç, 33° à Nice, Cler, mont, Perpignan, 3a 0 à Bordeaux. On notait hier matin 19° au Pny de Dôme., il* au Ventoux, 7* au Pic du Midi En France, us temps chaud est encore pro bable avec ciel nuageux et ondées orageuses dans le Nord. \\ Situation particulière aux ports français t La mer est agitée en Bretagne, belle ail leurs. Variations atmosphériques do 5 septembre à l'hôtel du Petit Parisien ; HEURES BAROMETRE THERMOMÈTRE A 8 h. matin 762 \"/\" 18° au-dessus de «. Midi 762 */• 277 4h. soir 761 \"f 26* —- Minuit 765 m J m 21* NAVIGATION FLUVIALE. S septembre, 7 heures du matin : Hactte-Beme. —Peut de Seine à Moptcreau. 1-75; écluse de Vareunes, 2-34: pont de kUslun, fr9s; poni de Corbeil.i-80; écluse ciePort-à-i'Angtais^-86. MARNE. Ecluse de Cornières, 2-40; écluse de Chalifert, 0-73; écluse de Charentoa, 4-05. BASSE-SEINE.— Ecluse du pont de la Tournelte, Û-81; pont Royal,2-44; écluse de Sureanes, 4\"25; barrage de Bezons. 1— ; pont de Mantes, 3-38; écluse de Méricourt, 3-62. OISE. Barrage de Venetta, 2-15.\nmu—— m JARDIN D'ACCLIMATATION\nAujourd'hui, au Jardin d'Acclimatation, à deux heures trois quarts très précises, dans ta grande salle du palais d'Hiver, inauguration des repré sentations d'opéras, avec St j'étais rot, opéra comique en trois actes et quatre tableaux, d Ad. Adam. Mlle Charpantier remplira le rôle <de Néméa ; M. Leclercq, celui de Zophoris : M. Dosmet, celui de Kadoor ; M. Godeiroy, celui de Wiossaul : les autres rôles seront chantés par Mlle Fériltdo, MM. Leduc, Kiris, etc. Le prix des places est fixé uniformément à deux francs ; en location, deux francs cinquante. A trois heures, au kiosque de la jousique, con* cert ordinaire. .\nCONCERTS ET QR]*HÉQNS\nDU DIMANCHE 6 SEPTEMBRE ISO 3\n. f i De * éi heure*/ PALAIS-ROYAL 2\" régiment de cuirassiers. 'Chef : M, Bassac. Marcha des Fantabosees. litoier. Paolita, Gouirand- Le Réveil d'une étoile, Badart. Vendeimnia, Bollini. Marcha des gardes fran çaises, Boisson. TUILEKIES 3* régiment de ligne. Chef :M. Suïanne Marche des Réjouis-Bon-temps, — Ouverture de concert, I,arren. La Parisienne, Kaiser. L&kmé, Delibes. Galop, Siflmnne. L U XKMBOtI RO '4B\" régiment de ligne. *— Chef :M. G. Belançon Strauss-Marche, Mezzaeapo. La Flûte en chantée, Mozart.. Patrouille turque, Michai-i m. ko line, Messager. .Solo de peUte tluie, Meyer. PASSt-RANIîtACH 1\" cuirassiers. Chef : M. Villedamne Brillante Etape, Turlel. Vendemtnia, fswllini. Express-Orient, F. Boisson.- KraUSKlnna, DOisy. Idéale, BolUtti. *• Chant du 1» cuiras siers, X... \" ' 4 * , BUTTES-CHAUMONT Si* riment de ligne. Chef :M. Chômer. Marche Américaine, Sousa. Ouverture cfO béron, Weber. Le Tribut de Zamorm, Gounod. Lakmé, Léo Delibes. Paute.ie (acottisb), Chouiel. son au f. par menti s* 76» régiment de ligne. Chef :M. ÈÊMfer. Troisième Marche aux Flambeaux, Meyerbeer. —■ Ouverture de concours, Detgrange. Ballet de Faust, Gounod. FanUi-w sur Suteiite, Gou nod De 4 h. 1/2 ô 5 h. 1p PARC MORCBAV Harmonie Parisienne. Chef - M. Laoosta Nrf* azur, Andileu Isabelle, Turine. ■— L'.Africaine. MeyaHttcr.- Gracieuse, Kuch. Le Retour a la Vie, E. Chabas. SQUARE D'ANVERS Avenir de Montmartre. Directeur:M. Pttiiière Montmartre en avant t L. Hervé. Bavard (ouverture VVeîSch. Intermezzo, X .. l,es Vêpres siciliennes, Verdi. Idylle rêvée (valse), Qi. Magnel.\nLE HAVRE, 5 SEPTEMBRE (DEPÈCttE)\n5\npAftw, € Sbwbmbre 1903.\nLe Petit Parisien\nCHKVAOX 1 PE8. [10 lv. •nt| amuax -PE5. 5 fr. mm a 130 .. P -26 .. P 35 60 109 60 91 .. 18 40 60 Valence.... a 96 .. - P 14 .. Vision .... P 15 .. Voltigeuse.P 34 50 Mardi Gras .3 13 50 19 30 8 50 9 50 13 50 11 . 13 64 50 Véaitie—n Ay • •••' Aunay Aman. ..... P 37 .. P 94 .. G a .. P t« .. P 1550 P 25 .. 13 50 13 50 6 50 6 50 16 .. - P ' 14 50 G»TOttO....P 31 .. Ver\"AUureG 237 50 - P 39 50 Africain .. .P 48 50 Vedette.....P 16 50 8 .. 10 .. 85 50 19 .. 40 50 9 50\nCUU 7.118 IL AUUI . 133.222 268.236 436.412 537.486 47 381 *«8.8«» 192.858 441.466 541.875 53 H2 183.367 808 S03 443.961 585.065 60.088 156.806 344 136 4*6 426 609.968 66 60» 166.913 336.461 460.819 641.879 85.393 205 8p 485.646 648.857 104 653 234.399 396.963 510.604 651.633 109.551 263.674 427 317 517.596 671 854\n3.872 819 869 668.144 1.029.439 1 410.832 7 656 33rf 048 672.358 1.078.133 1 424 177 46.227 232 683.355 1.093.893 1 432.455 53.584 360 312 699 940 1.119.869 1 443.989 105.944 369 400 705.128 4.124.219 1 453.728 107 624 385 093 705.645 4.133 631 1.436.513 114 146 397 041 705.857 1.156.398 1 457.522 115.146 421 402 737 612 î.m.oH 1.462 741 122 234 12^677 462 429 789.450 1.174.785 1.542.534 475.851 794.590 1.204.634 1.614 653 139.991 482.428 813.1C6 1.S15.689 1.614.731 148.625 484.075 847 716 1.235 085 1.61» 668 195 028 496 875 906.289 1.247.075 1.714.287 243 090 519 895 909.973 1 270 058 4.715 446 244 720 539.608 911 422 1.305 864 1.727.883 249. m 558 861 936.850 4 311.787 1.730 794 294 126 570 910 951.002 1.330 865 1.757.011 315 989 667.107 984.629 1.378.781 1 794.948\n4 1» 139.733 316.489 530.885 755.249 4.831 184.372 324 219 611.302 77* 794 5 358 186.103 ' 336 208 618 499 830.638 22 282 186.523 , 347.782 643.614 845.529 32 568 187 155 377 234 701 258 849 557 37.500 220.794 432 747 707 13T 878.721 69 635 269.718 *81.377 716 996 886 393 79 869 300.078 512 358 742 968 923.304 110 711 301 «12 523 660 747 753 969 961\nCOTONS très ordinaires LAJNBS Buen~-Ay*« en suim «Al Sue p ES tos * Louisiane (tas 50 kilos) Septemb. Octobre.. SoTemb. Décemb.. iaxiv 11KM Ferrier .. Mar? ouvert. Ctôtorj ou*. ! cm. OllT. Clôt. Si « 80 » ./. 73 67 1/? 73 37 1,'ï 63 75 ./. 65 25 ./. 63 Î7 i/ï es . ./. 63 .. ,/; 62 75 63 .r. 07 75 /. 62 75 ./. 62 50 ./. 158 5»'tM 50 153 50' 15» 50 leo 50:160 M 161 161 . t6t ..161 . 163 . . «3 .. 163 M» ..' 3t 75 &■■■- 32 28 Ï2 30 32 76 13 .. fi • 31 75 . 52 .. 32 25 32 50 32 75 33 .. 33 .. Avril.-., *ai ... Juin Juillet... 62 63 1/2 62 31 1/ï 62 60 ./.i62 25 m 50 ./■,62 25 ./. tu s; 1/2,82 13 1/2 I 163 ..1163 163 .163 . ,163 50,1« 50 ,163 501103» 33 -A 33 25 33 50 33 75 U ..\nEN ETE La boisson i* plus sain», ta plus agréable s» fait avec 10 gouttes a-alcool eî menthe «*. RICQLÊS dans m serre d'eau sacrée. Il assainit Ceau, priseroe <r«t Epidémies. EXIGER du «COLIS (lon Conoourt, Sari* 1900).\nvoitures légères\n","BULLETIN COMMERCIAL\nDU SAMEDI 5 SEPTEMBRE 1903\nCirculation (sacs) 39.008 Sacres raffinés, de 59 50 à 60 .. sur choix ; cassés, ranges en caisses, de 6Î 50 à 64 50 droits acquittés.\nCRIEE DES VUXDES AU HALLES\nFOURRAGES\nParis-La Chapelle,.sseptembre. Marché ordinaire, 70 voitures de paille et 40 de fourrages. Prix soutenus sur les pailles. Fourrages faibles. Paille de blé . 20 à 24 Paille de seigle 24 30 Paille d'avoine .0. 20 24 Foin 42 45 Luzerne 42 47 Le tout rendu dans Paris,au domicile de l'ache teur, frais de camionnage et droits d'entrée com pris par 104 bottes de 5 kilos, savoir : 6 fr, pour foin et fourrages secs, 2 fr. 40 pour paille. Fourrages en gare. On cote SUT WagOCS, les 520 kilos : Paille de blé 18 à 19 Paille d'avoine 15 16 Paille de seigle ......... 24 25 Foin 30 35 Luzerne 28 32\nFoins pressés en balles. On cote sur wa gons, les 100 kilos: Foin de choix 6 \"5 à 7 .. Foin première qualité 650 €75 Pour les marchandises en gare, les frais de déchargement, d'octroi et de camionnage sont à la charge de l'acheteur.\nHOUBLONS\nParis, le 5 septembre. La cueillette a commencé dans la plupart des pays de production. La situation peut se resuiner comme suit : Etat très satisfaisant en Allemagne, où l'on récoltera .une quantité à peu près égale à la production de 1902. En Alsace, on s'attend à récolter de 10 à 15,000 quin taux de plus. En Bourgogne, on récoltera un tiers de plus qu'en 190-2, de même en Lorraine. En Angleterre, les estimations gravitent autour du cbidre de 400.000 quintaux, au lieu de 320,000 récoltés en tM». En Amérique ta production dépassera 15 »/o environ celle oe l'an dernier. La Russie produira k peu près la même quantité, plutôt un peu supérieur k celle de 1902. Le déficit porte sur la Bohême, la Belgique èt le nord de la France, dont les chiffres de production se ront sensiblement inférieurs k ceux do l'an dernier. A Nuremberg, les arrivages en houblons nouveaux sont déjà pins importants. Les cours payés pour les premiers produits récoltés, pour les houblons préco ces, ont dêjk subi une diminution sensible et naturelle.\nSPECTACLES DO 6 SEPTEMBRE\nTHÉÂTRES » h. »/». Opéra (T. 307-05). Relâche. Lundi, tes Huguenots. . j 8 h. 1/2. Théâtre-Français (T. 102-23). Phèdre, Bataille de Dames ; lundi, tes Demoiselles de isainlrCyr ; mardi, Ruy-Blas. 8 h. 1/2. Opéra-Comique (T. 105-7 T). La T tSr viata ; lundi, 1e Domino Noir. 8 h. 1/2. Porte-Saint-Martin tr. 266-97). L'Hért» tage de Jean Gommier. 8 h. 1/2. Châtelet (T. 102-87). Michel StrogolL Bh. 1/2. Gymnase (T. 102-65). — L'Homme du jour, Caries postales. 8 h. 1/2. Nouveautés (T 102-51). Loute. 8 h. 1/2. Athénée (T. 282-33). L'Enlant du Mfc racle. 8 h. 1/2. Théâtre Sarah-Bernhardt (T. 274-23). Le Maquignon. 8 h. 1/2. Folies-Dramatiques {T. 285-64). La Voyage des Berluron. « • 8 h. 1/2. Cluny (T. 807-76) Place aux femmes. 8 h. 1/2. Bouifes-du-Nord. La Goualeu9e. I 8 h. 1/2. Belleville. - L'Assommoir. 8 h. 1/2. Batignolles. La Glu. 8 h. 1/2. Montmartre. La Policière. S h. 1/2. Montparnasse. L'Hôtel du LQJPB« Echange. S h. 1/2. Grenelle. Monte-Cristo. 8 h. 1/2. Gobelins. I.a Pocharde. 8 h. 1/2. Théâtre municipal de Saint-Denia. w Mam'zelle Nitouche. - • SPECTACLES DIVERS Olympia (T. 244-68). Tous les soirs à 8 h. 1/2 ï dix attractions sensationnelles. Au Japon, grand ballet, musique de Louis Garnie. Di manches, jeudis et fêtes, matinées. Marigny (T. 101-89). Débuts de la Lola Fuitel) dans ses Danses mystérieuses. t Parisiana, direction P. Ruez (T. 156-70). 'AKI les femmes, comédie-bouffe à grand spectac.j, Viibert, Villé-Dora, Esther Lekain. Mme De» guerre-Delmarre, les Reno Sisters. Matinées, jeudis, dimanches et fêtes. Eldorado (T. 219-78). Réouverture. Moulin-Rouge (T. 508-63), 8 h. 1/2. La Belle de New-fork. Sylphe. l'Homme au mentor t d'airain. Marviue, Claudius. Restaurant»'' Jardin d'été. Cirque Médrano (T. 240-651. A 8 h. 1/2 : Attrac tions nouvelles. Matinées jeudis, dimanches et fêtes à 2 h. 1/2. La Cigale (T. 407-60). Jardin d'été. La pluM jolie fille de Paris, Jeanne Bloch, Berthe Ghaa» tenay, Allems. Gabin. Concert : Henriette Le» blond, Max Morel, « Les trois Automates Kam» Sée » et la troupe. Comédie Mondaine (direction P. Ruez), T. 569-72, Le Fils lie Coralie. trois actes d'Albert Delpit},, Madame a ses brevets, un acte d'Albin Vala» brègue. Grands Magasins Dufayel. Dé 2 heures h 6 heu res. attractions variées. ! Jardin Bullier. Tous les jeudis, grande lète. -» Samedis et dimanches, bal 4 8 h. 1/8. Musée Grévin. Entrée : 1 franc. Une Recep» bon chez l'empereur Ménélik. Bonaparte > la Mataiaison. S. S. Léon XIII et 1e Cortèga pontifical. Le Journal lumineux par le ciné rnato graphe. fhéâtre Grévin. Tous tes jours, en matinée, 4 3 heures et le soir à 9 heures, les Joies du Foyer* A cinq heures, matinée chorégraphique. Enghien. 11 minutes de Paris, 125 trains part jour. Toutes les attractions des villes d'eaux» Théâtre, ce soir : grand bal. Exposition de l'Habitation. Grand Palais de 4 Champs-Elysées. Entrée : 1 franc. Le vendredi, 2 francs. Musique et attractions diverses. Tour Eiffel. Tous les jour 3, de 10 h. du matinJt la nuit. —Jeudis, dimanches et fêtes, à 3 h. 1/2, matinées. Gros Chagrin, l'Article SSO et 1» Commissaire est bon enfant. Restaurant, dé jeuners, bans à tous les étages.\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\nioimil Populaire Illustre de lu Prpductioa rureie 20 pages de texte et de gravures\nLE NUMÉRO : 10 CENTIMES\nAgriculture. Henry Marchand : Notre Ré gime économique agricole. Echos agricoles. Albert Berthot : Prévisions du temps. P. L. : l'Agriculture au Parlement. Th. Cornu : la Taxe du Pain. L'Agriculture et les conseils gé néraux. P. : Réunions commerciales, E. Kay ser : Epuration des eaux résiduaires des indus tries agricoles. J. Trotide : Semences de b'ié. E. Leroux : 1e Seigle fourrage. Horticulture. S. Mottet : Semis et Boutura ges d'automne. S. M. : 1e Concours de glaïeuls de la Société d'horticulture. Industrie laitière. R. : la Caséine. Génie rural. L. Tritschler : les Etahles (avec figures). Viticulture. G. Canu : Vinilîcation ration nelle. Echos viticoles. Les Bouilleurs de cru. L. T. : les Maies de Pressoir en maçonnerie. Elevage et Basse-Cour. Louis Brechemin : la Basse-Cour en septembre. P. Dechambre :1a Mélasse dans l'alimentation du bétail. H. La tière : les Grains dans l'Alimentation du Cheval. Revue et Nouvelles de l'Etranger. Seyel :Nos Exportations en Angleterre en 1902. Législation rurale. Léon Lésage : Questions diverses. Correspondance. Halles, marchés, bulletin météorologique.\nMais les houblons qui arrivent en ce moment sont ton Jours encore des houblons hâtivement cueillis, des. primeurs, et leurs prix (au début de 200 marks) sont actuellement, suivant conditionnement, couleur et qualité, de 120, 13», 140 et 150 marks. Pour les qualités particulièrement fines et triées, les petits lots obtien nent Jusqu'à 175 et 130 marks par 50 kilos.\nJUGEMENTS DU 5 SEPTEMBRE j Pigot, ancien boulanger, 146, rue de Paris, I Vincennes, actuellement a Michery (Yonne). M Pagès, juge: M. Lesage, syndic. Fourneyron, charpentes, i, rue Camot, à Le« vailois-Perret. M. Pagès, juge; M. Bonneau, syndic. Galliand, vins et charbons, 10, rue de la Ro* sière. M. Henry, juge : M. Lesage, syndic. Boris-Lœw, tapissier, 8, rue Victor-Massé, ac tuellement 84, avenue de Neuilly, à Neaiifly-surv Seine. M. Henry, juge ; M. Armand, syndic. Gambette, i ançien couturier, 9, boulevard Ho» chechouart, actuellement sans domicile connu. —« M. Henry, juge ; M. Armand, syndic. Saunet, peinture. 43 bis, boulevard de hbYil* letie. M. Connier,'juge ; M. Fauoon, syndic. Weyl, habillements pour houuûés, 129, rue du Faubourg-Saint-Martin. M. Cormier, juge; M, Armand, syndic. lame, vins et liqueurs, 134, rue de BeUevMle. e» M. Monfroy, juge ; M. Benoist, syndic.\nPARIS, 6 SEPTEMBRE 1903»'\n6\nLe Petit Parisien\n, , . - , us Supplément Littéraire do \"Petit Parisien\" ILLUSTRÉ EN COULEURS qui est mis en vente celte semaine contient deux très beaux dessins. La première page représente une phase durant les dernières TEMPÊTES SU LES COTES DE PROVENCE lanfrage d'une Barque. Sept Barius réfugiés sur une balise 'A la huitième page nos lecteurs trouve ront une saisissante scène: EN ABYSSINIE Exécution de l'Assassin d'un Explorateur français\nIL e Gérant : BOUQUST, Paris. BOOQOBT, impr. du Petit Pariritn, 18, rue <f Kuglùsu, 18\nCours pratiqués OUVERTURE -— Llualjï.liJ CLOTURE 1 1 i 1 FARINES Ueur, le* 1M kilos Disponible à . 27 75 i 38 . Courant .\". .2775 98 .. 28 . 27 85 28 Octobre 2725 27 50 27 50 27 45 27 25 2750 Novemb.-décem. 26 75 27 . . 27 05 27 05 27 .. 27 25 4 de novembre. .27.. 27 25 27 25 27 27.. 27 25 «premiers 27 25 ....27 50 27 25 27 50 .. .. Farine de consommation. On cote : 1\"** marques: «8 .. à 48 50 le gros sac BLES, les 1M kilos Disponible ..a 20 .. à 20 25 Courant 20 .. 20 25 20 25 20 10 20 .. 20 25 Octobre 20.. 20 25 20 20 20 15 20 .. 20 25 Novemb.-décem. 20 .. 20 25 20 20 20 15 20 . 20 25 «de novembre ..20 . 20 25 20 25 20 15 20 25 .... « premiers 20 25 20 50 20 40 20 30 20 25 20 50 SEIGLES, les 1M kilos 14 25 14 50 Courani 14 50 .' ..... .. . 14 25 14 50 14 50 .... JNovemb.-dècem. 14 50 .. . • 14 50 . . 4de novembre... 14 50 14 50 .. .♦ 14 50 .. . • Circulation (quintaux)\n*ffrrTTffi >j y *TMap! TB 'm t -M K'i '.:} y\nAVOINES, le* 1M kUo* 15 .. à .. .. t4 75 15 .. 15 . (5 .. 15 « 15 15 .. 15 25 t5 . 15 25 4 de novembre... 15 .. 15 95 4 premiers 15 25 15 50 15 10 15 10 15 10 15 10 15 .. 15 25 15 .. 15 25 15 25 15 50 7&Û HUILE DE COLZA Disponible. 4 .. Courant .... . 48 75 49 95 Octolire 49 50 50 . , le* lit kilo* .. .. 49 25 4 .. .. .. .... .. 49 .. 49 25 ..... 50 25 50 75 4 premiers 51 25 51 75 1.. .. 1 • - 151 50 51 75 .... 2.200 HUILE DE LIN, les IN kilos !.. ..t.. -.147 75 4 .. .. Courant 47 25 48 .. \\A1 X 47 75 47 75! 47 50 47 50 47 75 .... 47 50 47 75 Novenib.-décem. U7 .. 47 50 4premiersi 147 .. 47 25: Circulation (quintaux) ALCOOLS, l'ta*t Disponible à .. .. Courant.. ..»— 37 25 . . Octobre 35 .. JS 25 3d'octobre.. .— 34 75 .. .. NûTemb.-décem 34 25 34 50 4premiers 34 75 .. . Circulation (pipes) Stock (pipe*) : 47 50 47 50 47 50 .... . .. 47 .. 47 50 ta on à N* 37 75 4 .. .. 37 25 36 75 36 75 .... 35 .. 34 75 34 75 35 .. 34 75 31 50 31 30 .... 34 20 31 50 34 75 34 50 34 50 34 75\nT5ÎS Préc- Aa- PffV. (actions) clôt. jourd 25 .. Ouest-Algérien 615 .. 90 .. Départementaux 68-2 .. 604 1! 15 .. Métropolitain cpt 599 .. — terme 599 .. 604 .. 9-2 50 Tramways français ... 532 .. 535 .. 2b .. — de Paris et Seine. 425 .. — de l'Est Parisien. 59 .. iô 11 C* Parisien* de Tramways 179 .. 178 I! 7 50 C* Russe-Franç. deTramw. 150 .. 151 .. Omnium Lyonnais....... ... 82 50 82 50 «. S 1 * Parisienne Electrique. 203 .. •203 .. Comp Génér. de traction. 16 50 645 11 95 Proc. Thomson-Houstoa.. 644 .. 12 50 Wagons-Lits ordinaires.... 351 .. 354 .. 12 50 — privilégiées.. 354 50 355 ... Omnibus de Paris 615 .. 610 .. — — act. Joulss. 232 .. 232 50 Voitures à Paris 175 . 175:.. 20 .. Voitures Urbaines 114 50 134 11 Compag. Transatlantique 120 .. ii . 1 Bateaux- Parisiens 204 .. Messageries Maritimes...'. 215 .. 219 11 35 * Charg.Réun. (C'f .deNar.) 690 .. 30 .. CHayralse Péninsulaire 630 .. 635 ;i Canal de Panama............ 2 25 2 .. — Parts de fondateur 40 .. 3939 134 Canal de Suez compt. 39*35 .. — — terme 3940 .. 3935 .. 404) — — action Jouis. 3940 . 3240 .. 61 43* — Parts de fondateur 1730 .. 1725*.. 109 — Société clTlle 2935 .. 2940 .. 91 801 — — Cinquième 587 .. 584 50 78 .. Comp. générale des Eaux. 1919 .. 1919 .. 17 .. 'Maux pour l'étranger 396 .. 360 .. 70 .. — de Vichy 1431 .. 65 .. O* Parisienne du Gai 769 .. 778 11 52 50 — — Joulss 485 .. 490 .. 627 620 Si DU uax ce francs et etrao .. 80 .. — central 1345 II 1345 i; — général 129 .. 128 .. 20 11 — de Marseille (Joulss).. 579 .. 102Ô 1! 45 .. — de Bordeaux 1015 .. 50 .. Undon des Gax 978 .. ... .. 35 . Bec Auer français.; 480 .. 480 .. 10 .. C\" Urbaine d'Acétylène... 147 - 147 25 40 .. Kdlson (C\"cont.) soafr.t.p 725 .. 724 .. S\"G\"Electr. et Indus 590 .. .. .. Cibles télégraphiques 67 ... .. .. Forces motrices du Rbfine 440 .. 439 11 • • .. « Mines de Malfldano 580 .. 570 .. 5 .. Mines d'or et Afrlq. Sud. 87 .. 62 49 1401 . 14Ô Î 1! 16 22 — (100* de part) 560 .. 25 .. Sels gentmesiitusslemér.) 470 .. 485 II 72 .. Mines de> Carmaux 1630 . 1615 .. 35 .. Escombrdra-Bleyberg 780 .. 773 .. 40 . Krlroï-Rcig 1275 .. 1300 .. 104 Houillère:) d'Epinac 1425 . 60 .. Grand'Combe ...... 1365 .. 7 .. Houillères d'Ahun - 104 .. 104 11 Agullas ...- 193 .. 195 . 20 Laurium (Comp. fraaç.).. 367 .. 369 .. 40 .. MoKta-el-Hadid ...>, 845 .. 849 .. 25 . . Nickel 470 .. 470 .. 22 50 C* français» des Métaux.. 495 .. 498 .. Electro M H. lll* de Dires.. 280 .. 30 69 Aciéries de France 540 .. 550 11 40 .. — de Longwy 990 .. 990 .. 35 .. — de Micherllle 1030 15 .. — de Trignac 184 50 50 .. A tel. et Chant, de la Loire 11020 . 1070 1 12 50 S x * F* de Coasvi-. mécaniq. 132 .. 132 .. 35 .. Chantiers de la Gironde 687 .. 687 .. 50 .. ChAtillon-Commentry 1159 . 1141 .. 50 .. Comme .. 809 .. 810 .. 5 .. Const. de LevaXlois-Perret 90 94 25 .. Dyle-et Bacalnu 514 .. 513 .. Flres-LlUe 301 .. 302 .. 80 . '. Forg. et Ac. Nord et Est. 1630 .. 16 -46 .. 50 .. Aciéries de la .Mariné 1165 .. 1150 .. 42 50|Méditerr (Forg.etCh.delà) 792 .. 800 .. 37 50 Denain et Anzin 1197 .. 1198 .. 70 .. Le Creuaot 1700 .. 1699 .. Aciéries de Poatgîhaud,.. 220 ..\ntant, re». INÇAISES 1S) Prèc- clôt. te- jourd 1090.. - 1099 .. 30 .. 527 50 532 .. 35 300 75 .. 17 50 Annuaire Dldot-Bottîn... Bénédictine de Fécamp.. Comp\" et mat* 1 d'us, à gaz 800 .. 6220 .. 1560 .. 339 .. 6250 1551 .. 337 .. t9 W 100 90 .. Dynamite (S** centrale de Etablissements Durai Figaro 616 .. 1907 .. 350 . . 617 .. 1914 .. 356 . 98 50 c s rt MrrfT ra U1 610 50 615 .. 775 .. 50 r Sll J 'ansien, l • I :-c. oi 50 .. 9 . M atî n actic J âl ), act. g s f. t-C. 5S 660 .. 300 .. ... 3 .. (parts fo i.) 105 .. 35 .. 50 .. G In 5w SêliriS - Cnsenier alx 609 .. 1039 .. 607 .. 50 .. i n m ijètnrr; tes éunl* 720 .. 724 . 95 .. E f C ral a 795 .. 795 .. 40 .. 32 50 £ , Jouiss. 430 . 607 50 445 .. 610 .. 60 .. £ ► 965 .. 977 .. 12 50 V. Lille.. 190 .. 120 Ce Rjj 1125 .. 1145 ... 12 .. 3 50 T4 Bl ré m adust\") 268 .. 58 50 ,58 .. W rinrereîTS essité 860 .. 9 .. M' s iKMfifïTMl «• m i ern\") 60 .. 3 .. 22 $11 ÉmJÎWÎV r. s Fr\") 26 .. 225 P.'MJ! NIWÎHu tftr mg.). 4220 .. 4210 . 10 .. 4 .. 3 •* Pouss* yaysélec X . et ?t c Roya\" i. fer 87 .. 91 .. 89 93 50 6 .. iJHïïîsisRiOTîiaa» ois.. 243 .. 243 .. 2 50 rm rW EURS ÉTRANGÈRES als 2 3/4 % 90 95 91 .. 25 .. Areenttn 188S 510 .. 506 .. 4 . . 4 % 19 T 80 .. 80 20 4 .. Ai îtr le bien 4 % « >r) 104 .. 103 70 15 .. 2 50 Belg iq Obllg. ne 8 1/2 d * 3BC mlal- 317 50 88 50 318.. 25 .. Fsam a 5 % 88 a 41 OY de)... 492 .. 5 .. Krés 1 5 % 1895 90 35 90 80 4 50 — 1/2 % ftf !3 86 50 86 65 4 .. — 4 % 1889 78 .. 78 50 5 .. 25 .. ni il tr 103 .. 412 75 103 30 25 .. 4 .. - S •/. 1902 447 .. 101 40 445 101 40 25 .. 50! 81 25 484 50 81 .. 4 .. 4 .. m m te Daïra-J Dette sa u e n èe 104 70 106 50 101 80 107 .. 3 50 Pmilé ée 103 30 103 25 4 50 La yi te Obllg. i lii a nia\"* 104 50 104 55 4 K pa gi le extér. 4 % cpt... 90 50 91 25 Lerme 30 .. _ O blig. Cu bi 0 * 1888 379 .. 25 .. _ 5 *VPT7 290 .. 25 .. F.« pi rit o Santo 5 % 1 >4 W£Mù 435 il? iit.l 1 875 5 226 .. 229 50 30 .. 1J ?96 8 % . 369 .. 369 . 9 .. 1114 n 88 210 50 210 .. 9 .. 5 % 8A 210 . . 204 .. 10 25 4 % 88 7 218 .. 223 .. 2 50 3 1/ 9 18 9 8 92 95 3 .. H( >11« m de 3 % 1 ? «. 98 95 .4 4 .. 102 .. 102 . 3 .. 3 % 01 8S 75 88 25 5 .. Iti U H n 3 % ...cpt. 102 10 102 15 t erme. 102 27 102 25 15 .. ch«* 25 .. >1. V ctor-Em ni an tel 63 378 .. 378 . • Mexi Mina S- ie 5 % .. Geraes 5 • U- ——— 436 50 438 .- 3 .. N< 1 93 70 .. 3 50 3 50 3 \\ft 3 1/8 894 902 102 25 102 75 ... . 1 .. Portugais 3 %.... 30 80 31 05 1 50 1 33 — 4 1/8 4 % ts 90. ■U 243 25 205 .. 204 50 22 50 • 1 T .bacs Po V 4 T.SLi 521 . 519 .. 4 .. i:«WT!fTrW*« T G.. 87 80 .. ». 5 .. - - & % 100 25 5 .. - • 6 % » rr m ior t 1893 99 45 99 95\nSUCRES n' S. lei 181 kilo» 1 à .155 75 * =26 .. Courant .. . °6 50 56 15 56 50 26 75 4 d ociobre. 27 .. 4 premiers. 57-25 27 50 57 50 77 37 57 50 4 de mars. 57 75 .... 27 87 77 75 27 75 28 ..\nBœuf....... Ml. 20.504 i Mouton.... Ml. 15.896 Veau - 40.982 i Porc — 14.493 BŒUF (Prix du kilogramme) i/4 de derr.. 1 . à 1 761 Aloyau 1 2042 40 1/4 de dev... 0 80 1 161 -déhanché 1 40 2 60 Cuisses 120 1 50 1 Trains 1 20 1 80 Pis et col. de 0 80 à 1 10 VEAU 1 5641 30 Extra. .. 1 6641 8013* qualité .. 1\" qualité... 1 50 1 6014« qualité .. 1 20 1 24 2» qualité... 1 36 1 461 Pans cuiss. 1 40 2 .. VEAU DE CAEN 1/4 de dev.. 1 10 à 1 4011/4 de derr. 1 2041 80 MOUTON l\"f qualité . . 1 90à210 I tête 1 30 4 2 .. 2* qualité .. 1 60 1 801 Agneaux de 3* qualité .. 1 40 1 50 ( lait, ni tête\n4* qualité .. 1 . 1 301 ni fressure 2 10 2 20 Gigots .... 1 GO 2 20 Pré salé ent' 2 .. 2 20 Agneaux s» 1 — culot* 2 30 2 40 PORC Extra 1 44 àl 50| Jambons... 1 30àl 70 l\"qualité... 1 34 1 42 Poitr. salée. a a . 2* qualité... 1 . 1 30 — fraîche 1 20 1 40 Filets t 50 1 80 Reins ..... 1 20 1 50\nBern. VALEURS ÉTRANGÈRES Préc- Au- rev. clôt jourd 4 .. Roumain « % amort. 1894 85 90 • • ... 4 .. — * % amort. 1896 87 50 4 .. — é % amort. 1898 87 .. 86 90 25 .. - 5 % (B* XÎ 1899. 500 .. ... .. 5 .. Russe 1822 5 0/0 130 25 4 .. — * % 1867 et 1869 r. pair 101 40 4 .. — 4 % 1888 remb. an pair 101 90 4 .. — 4 % or 1889 101 90 4 .. — t % or 189#2\" , et3\"\"ém. 100 40 100 40 4 .. — 4 % or 1890 *•* emiss... 101 80 101 75 4 .. — 4 % or 1893 5\" émiss.... 101 35 101 25 4 .. — * % or 1894 8- émiss... 101 65 101 50 4 .. — 4 % cous. 1\" et 2 ~ serle 101 50 101 80 4 .. — 4 % cons. 3\" série 101 60 101 o5 4 .. 4 % 1901 libéré 102 90 103 .. 3 .. — 3 % or 1891 et 2* ém. 94. 85 65 85 30 3 . 3 % or 1896 85 50 85 .7 3 50 — Sl/Ï% or, 1894 97 97 10 4 50 — Intér. COJ13.4 1/9 1899... 99 65 1Ô0 05 4 Intérieur 4 % 1894 100 25 4 .. — Ob.4 % cb. Donetx 1893 97 75 4 .. — * % Dslnsk-Vltebsk.... 101 40 24 70 — * % Kharkof-Azof 1889 630 .. 630 4 .. — « % Kharkol-Azol 1894 97 20 97 -20 24 70 — 4 % 1889 Orel-Grlasl... 626 .. 628 .. 3 .. — 3 % Xranscauc.aslen... 86 60 86 60 3 50 Lettres B' Noblesses 1/9... 93 .. 4 .. Saint-Domingue 4% 68;. 4 .. Serbe 4 % amortlss. 1895... 70 85 70 70 •25 .. — 5» 1902 410 .. Snjwla S °L 1888 . . 1167 .. 3 50 dUUUfl a A WOO — 3 1/9 1890 632 .. 3 .. — »% 189* 98 25 • • •• 3 .. — 3 1/9 1895 102 55 • » • .. 4 .. — é % 1900 108 .. ,, 3 .. Suisse (£mp. léd.) 3 % 90 100 70 ... 4. 3 .. - - 8% W 99 .. » e e. 3 50 — — 11/9 99 102 45 1 .. Xurc. série B 59 30 1 .. — série O 33 70 33 95 t .. — série D - 30 50 30 70 20 .. Ottoa. cous. 4 % 1990 464 .. 467 .. 20 .. — Priorité 4 % 1890 498 .. 498 .. 20 .. Douanes Ottomanes 470 .. 473 50 4 .. Ottom. tr. (Egypte) 4 % 91 102 80 105 25 20 .. Priorité Tombac 4 % 1893. 445 .. 477 ! •20 .. Ottom. 4 % 189* 500 fr 478 • 3 50 — 81/9% 94 Itr. Egyp.) 102 95 497 ! ! 25 — 5% 1896 496 .. 3 50 Uruguay 3 1/9 1891 • • 65 50 65 45 1 25 RoPinson Bank........a....... 38 -■ 37 .. 20 kr Banque i.R.P.P'Autrlch. 430 .. 16 p» — bypot. d'Espagne.. 564 .. 639 50 35 60 — Nat\" du Mexique.. 639 .. 15 .. — Ottomane. 2501 p. 574 .. 577 50 40 ir — Commer\" Italien n* 780 .. 40 .. Crédit loncler d'Autriche 1272 .. 1275 !! 10 50 — — égyptien... 670 .. 670 .. 26 .. — — hongrois... 543 - 545 .. S .. — — canadien... 500 .. — Mobilier Eapagn\" .. .. .. Andalous 1GS .. 28 ;; Autrichiens Hongrois 700 A 7oo Sud Autrtcb.-Lombards .. 97 .. 693 *.! SOlir Méridionaux d'Italie 697 .. Nord de l'Espagne 207 .. 208 .. 16 !! Chemins Orientaux 349 75 portugais 167 . 160 .. 334 50 337 .. 12 p. — Saragosse • \" ét * Ch. de 1er du Congo Supér 257 .. 590 \" 31 Télégraphes du Nord 590 .. • • « • Gai de Madrid 33 .. 10 .. Sucreï\" Ralfln\"* d'Egypte 199 .. 199 !! 17 .. Tabacs Empire Ottoman.. 388 .. 387 .. 45 p. Tabacs des Philippines.... 708 50 ... .. 34 50 Tabacs du Portugal 891 50 1235 90 88 Rio ept. 1-230 .. - .......terme 1227 .. 1232 . io !! Tùarsls 106 50 107 50 10 .. Huzacazc» 87 . 86 75 23 80 Soc. houill. Russie mérld 130'.. 127 .. 70 .. Cbarb'd* Sosuowice cpt. 1788 .. 1785 .. . • .. — - urme 1785 • 1783 .. 6 06 Itgunan Nitrate — &i e. 59 ..\nlent, rev. VALEURS ÉTRANGÈRES Prèc- ctôt An- jourd 90 C Alpines (Soc. min. 420 .. 687 \" 98 .. Xknr. Vieille-Montagne ... 688 .. 43 m Zinc de Silésie Rrlan.slc (TTsines de)... 14» 285 .. *282 !!\" 4# Dombrowa (houillères).... TVmatx (Fnrar\" et Aciéries) mm 1099 .. 975 .. 75 - 54 r. 72 m nnnhnwaïl.RAllfa 1395 . 1310 .. Dniipro vienne (act. BOUT.) Harpe ne r 1798 .. 1435 .. 1800 .. Kertch _ 37 50 \"37 50 ... 51 . Laurium grec 71 75 72 25 Huta-Ranknwa 3780 . 3840 .. .. .. 21 .. 30 .. Oural-Volga 40 25 406 \" 205 50 26 25 10 25 49 .. 294 .. Charbonnage de Trilall... GoMen Horse Shot Kokumbo Cons. Goldf. Ivory Coast.. Calstock Tin and Copper. Pétroles de Wyoming .. OBLIGATIONS DIVERSES 406 .. 202 .. 26 25 11 25 49 ... 294 .. 122 .. 141 .. 470 .. 6 .. 7 .. 13 .. 15 .. 15 .. > 15 .. lmm.de France oh. 400 fr. — ob. -:v51r. ° f comm 1879 2 60 % a ( îonc. 1879 3 % ..... £ j comm. 18803 %.~ ** \\ lonc 1883 3 % 504 .. 495 .. 444 75 507 .. 498 .. 442 50 14 © 1 - 1885 2 80 % . • « 480 .. 478 .. 2 80 12 .. ' — — 5*r. i 100 tr a \\ comm 1891 3 % 101 25 402 .. 101 25 403 .. 14 .. 14 o / - 1899 2 60./* ... S 1 lonc 1895 1 80 % 472 . 483 .. 473 .. 484 50 13 .. 15 1! 15 .. var. var. 15 .. 15 .. 15 .. g comm.1899 9 M % r. 580 -Si Bons 100tr.àlots 1887... Ô \\ - - 1888... Banque hypothéc. r. looo — — r. 600 Crèd. Fonc. colon, r. *90.. — _ r 350... Foncière Lyonnaise 3 %... Rftn« à Cnalma 1 T 475 .. 51 .. 51 25 560 .. 437 .. 174 .. 145 .. 432 • • 438 50 475 .. 51 .. 51 50 562 50 436 50 170 25 145 . 438 .* : DUUo m \\x Uwi ■ 11M ■ JO Camargue 3 % 420 .. 15 .. lb .. 15 .. 15 .. 15 .. Médoc 3 %. remù à 500(r Chem. de 1er Dép 3 % 1888 — — 1887 - — 1888 Economiques 3 %...«• 369 .. 442 50 442 50 438 50 439 . 369 75 439 1! 20 15 .. • 25 .. 15 .. - du Nord « % Est-Algérien 3 % - Est 9 % remb. à 65# tr — 8% 444 50 439 25 665 50 456 75 438 \"! 667 50 456 .. 15 .. 12 50 — S % nouveau — 11/2 % 460 25 412 50 454 .. 411 50 la .. Ardennes 3 % 450 -.. 4o0 .. 15 .. 15 15 15 .. 15 .. Ethiopiens 3 •/• 1\" série.. Ql «Afin Ain Tlzy à Mascara 3 %... Mècharla a Aïn-Sefra 3 % Mostaganem a Jhariî 3 % Grande-Ceinture 220 229 50 439 . 439 50 441 .. 453 .. 220 .. 229 .. 440 ;; 453 50 50 .. 15 .. Lyon 5 % remb. a i960 tr. — 3 % ■ 1280 .- 453 50 1280 .. 453 25 15 .. 15 -, Bourbonnais 3 %... DaiinhlnA 3 V. 450 .. 447 50 450 .. 448 .. 25 .. 15 .. Méditerranée 6 % r. 1 — 13. 25 f. 660 .. 450 .. 656 .. 15 .. 15 .. 12 50 15 .. 15 .. Lyon (luslon) 3 % — (tusion nouvelle) 3% - (luslon H/9% Victor-Emmanuel 1888..» Midi 3 % ...T. 452 .. 455 25 415 . 451 50 446 25 452 25 455 50 412 451 50 447 25 15 .. 15 .. — 3 % nouveau — 91/9 % 452 25 409 .. 452 25 408 .. 15 .. 12 50 15 .. Nord t % - » 1/9 % (Miui 1 * „ . . 463 25 424 .. 452 75 461 75 424 .. 452 50 15 12 50 15 .. — — nouveau. „ - 2 Î/A On.st 1 « —— 457 .. 416 .. 446 .. 456 75 415 50 447 .. 15 .. 12 50 15 .. 15 •. — — nonvaan - 9 1/9 % Ouest-Algérien 3 %. Lille-Bé thune 3 %. , —r-- 451 25 408 . 443 50 452 .. 451 .. » ... Plcawiie-Flaadres M %—. 450 50\ntern. Préc- Atf- ret. OBLIGATIONS DIVERSES ciôt jourd 95 .. Annuités Sedin-Léromy** 57* .. 444 50 15 .. 26 . Annuités Nord .... 445 .. Annuités Chàlons 624 .. 625 .. 45 .. Sud de la France 3 % 429 50 428 45 .... Ind.-Chlu.-Tunnan3%.Ub. 431 .. 428 .. 20 .. Tramways français 4 %... 497 482 I.\" 20 .. Omnibus 4 % 1881 —. 480 50 17 50 - - 11/3 460 -• 17 50 Voitures A Paris 31, 435 50 189 75 var. Voitures Urbaines (UOUT.) 190 .. Canal de Panama S % 55 . 55 75 — - i» 35 50 37 -- 0 « — - 4 %. 42 .. 41 75 — 3%r. 1.090 tr.l-sér 69 . 68 75 — -y sér. 63 50 64 50 — — 3*\" sér. 136 .. 136 .. f. Panama lots. t. p. i rép. 143 50 144 .. — — 110 tr pas 272 .. 270 50 — Bons à Iota 1889 129 .. 128 25 .. Canal da Suer 5% 642 .. 640 . 15 .. — 3% 1\" série.... 494 491 .. 15 .. 4 25 — — y série.... 480 50 482 .. — Bons de Coupons... 96 75 95 75 Canal de Corlntbe 6 '22 50 25 .. Thomson.Houston S %.... 5D7 50 517 95 20 . - - - «% 4 'M .V 481 .. 17 50 Messager. Marlt. 1 113 %. 424 416 .. 15 Oblig. Transatlanuq. 8 % 284 50 288 50 15 .. Comp. générale Baux 3 % 461 .. 458 .. 90 .. 20 .. - - - 4% 516 .. 512 .. Eaux pour l'étranger 4 % 503 .. 503 20 .. Comp. Paris, du Uax 4 %. 503 25 20 .. Gai Central 4 % 506 50 506 .. 20 .. Gaz France et Etran\" 4 % 504 75 504 75 15 .. Gai général de Pana S % 290 .. 12 .. - - - 4% 277 .. ... .. 22 50 — (Union des) 41/» % 88 505 .. 20 .. - 4 % 500 .. 90 .. Aciéries de France é %.... 480 .. 485 .. 25 .. — de Trignac 5 %.... 425 .. 508 20 .. Chantiers de la Loire 4 %. 508 .. 20 .. CbAtS'Naz\" CPenho4t)4% 409 .. 472 !! 27 .. Flves-Llu. * %. 475 .. 20 .. - 4 % - 465 .. 466 .. 22 51 H\" Fourn. Russie 4 1/2 •/• 443 .. 443 .. 20 Métaux 4 %... „...._ 495 .. ... .. 15 .. App\" de Paulllac 1 % 90 .. 315 1! 17 50 Cables Télégraphia. 31/3 312 50 20 .. 4*,.. 475 .. 20 .. Etablissements Durai 4 ■% 515 . ... .. 20 .. Magasins généraux 4 %— 510 .. 20 .. Moulins de Corbell 4 %.... 400 .. 4ÈÔ M 25 .. Port de Rosario 5 •/. 459 .. 20 .. Raffinerie Saj 4 % 501 .. 25 .. Jardin d'Accllmai. s 184 .. 185 ~ 20 .. - - 4 %.... 172 .. èio !! 24 .. Lits Militaires 4 * 612 .. Bons de la Pressa 11 75 il 50 Bons Exposition 83 (tal ). 7 50 7 50 15 !! Andalous 3% 1\"série, est 75 280 .. 15 .. — — y série, est. 277 .. 277 15 . Autrichiens ane. l\"hypot. 430 •• 460 50 15 . — y hypot. 455 50 453 50 15 .. — é-hypot. 445 50 446 . • 15 .. — nour. 1\" hypot. 457 50 455 50 20 .. var. ou. Beirv/Sti;:::-::::::: 509 .. IIS .. 510 .. 118 50 22 50 Ch. Brésiliens 4 1/3 % 1837 445 .. .. .. 22 50 — 4 1/3 % 1834 447 .. 390 50 20 .. Damas-Hamalk 4 % 393 .. var. — (anciennes) 195 .. 391 50 15 .. Lombards S % 321 25 20 .. — « % 503 .. 499 15 .. — série 325 75 325 50 15 .. Est-Espagne % 358 .. 15 .. Nord de l'Espagne i\"hyp. 364 .. 365 15 .. - - r-hyp. 354 .. 354 .. 15 .. - - *~Jayp. '346 50 342 15 .. - - 4-hyp 343 .. 15 .. — . — 5~hyp 342 50 344 50 15 .. Pampelune (spéciale) 343 75 344 15 .. Asiurles 1\" hypothèque... 351 75 351 • • m — r* hypothèque... 348 25 348 75 1» — . 15 hJIt&tiéiBm . 348 .. 349 ..\n•era. M*. OBLIGATIONS DIVERSES Me- clôt la- ' - juure 15 .. 344 . . 344 .. var. 143 .. 145 75 var. 55 .. 56 .. or> .. 365 .. 364-,.. var. 485 .. 20 . 20 • 20 510 508 50 509 .. 190 .. 509 50 191 50 15 985 50 235 . • 25 .. 4-23 50 ... .. 15 .. 385 .. • • • •«i 15 .. 388 .. 388 25 15 .. 380 .. 381 .. 15 .. 4 55 339 .. 188 .. 380 .. 189 .. 20 .. 20 . Smyrne-Cassaba 4 % 1894. - 4 % 1805. Sad-Eso*«n6 446 .. 386 .. 930. V. 440 25 385 .. 200 .J 337 .. 337 .. 25 .. 389 50 389 50 20 .. 900 .. 905 .. 20 .. 510 .. 500 . . 17 50 510 .. H0 .. 19 .. 393 .. 391 50 20 .. 471 . 45t • • 20 .. 22 50 504 50 489 .. 504 75 482 18 75 VAL. SUU-ArnlLAInfc 71 .. 71 H Cassinga. ............... 54 50 54 75 3 63 Cfcamp d'Or ......... 90 50 68 .. 44 50» .. 480 50 90 25 540 ftftl . • . ££ • 79 . }85 50 186 50 36 20 518 50 59 50 518 .. 73 .. 165 .. 959 .. 155 50 166 50 9 65 12 34 Geidennuis Deep a \", ? Goch New 77 .. 77 95 2 42 74 50 74 75 6 30 165 50 165 50 2 50 50 .. .... 2 41 61 .. 69 .. 3 75 3 62 Lanças 1er West ..... Langiaagte May Consolidated .......... Mossamédès 53 .. 109 y . 104 . . 17 95 36 75 53 1» v\" 17 » 36 75 \\ 18 2 35 .. .. 18 10 IffPwB! 44 .. 98 .. 73 50 953 .. '79 95 953 50 10 08 Rip Gold Mining (New)... Roblnson Gold 30 . 258 50 \" — lflHH 119 .. iiâ 5Ô 34 .. 34 .. 2 50 53 .. 911 • 51 50 . 63 4 85 Sheba Slmmer and Jack mouT.) 92 .. 36 75 37 !!' 76 . • 12 55 151 50 .. 111 111 .. 2 43 6 28 73 - 198 50 198 50 18 19 1 10 2$4 .. 17 .. 17 95 BONS DU TRÉSOR ... 9/0 J De 3 moi» à 1 an ........ S ... 0/0\nTuberculose, Bronchites chroniques. Catarrhes. Asthme, Pleurésies, Oppression avec crachats, Rhumes ordinaires et opi niâtres, Coryzas fréquents. Pharyngites, Laryngites, Catarrhes oaso-pharyngiens. Enrouements. Mùux de gorge. Faiblesse de poitrine et Lymphattsme, Chloro*Anémie d'origine idicrobienne, suites de Grippe et d Influenza, sont guéries radicalement par l'lTlixi* Dupeyroux qui a guéri des miliers de malades désespères et moi-même. Ce médicament à base ae créosote vraie de hêtre, iode, tanin, et glycéropbosphate de chaux combinés à l'aide de procèdes spéciaux, cicatrise les lésions des voies respiratoires sans léser l'estomac, fortifie l'organisme et guérit la toux. J'expédie le petit flacon, suffisant pour guérir un rhume au moins, franco à domicile contre I*so en timbres «a mandat. Demandez-moi le grand Traité iiiusçré des maladies de i'sppa rei I res p i rato i rê que j'en voie grat i s e t franco. Eucrènc DupKYßoux.PharmacienSpécialiste de !*• Cl isse, Ancien Interne des Hôpitaux, 56, Rue Notrc-Daiae-des-Champs, Paris (6*>\nTUMIt'UR CANCER 4> SEIN, in Ventre, de /« Mstrice et du Corps, wv i( nairive »i mu t/vi va, _ _ Glande, Kyste, Lonpe, Polype, H WTA II WH ■ Ulcère, Fietule, Héruorrhoides, Cancroïde, Fibrome, Métrite- Guérison sans opération, uancroiae, mrt nio. noiru»- ALLIOT. ifédecin-Spécialiste, 25, Rue du Pont-Neuf, PARIS Geasui t.del a 6» tf)in 1* ache de » a ll»)et p'correep-.£eso/ traitigr»tl§ SUBL!.MIORâ£ A £EiS PLUS DE CHEVXUS GRIS 2*50 •n 4 application!,Ceult - tir 4e Jeunette tapuia bleet jutqu'au plui beau eoir titht nu, niit fu, pu. Arrête ladrete desCbeveu* etPellicules. QUAND Flacon :2' 50: * Iou » LK : 4'- CHI In ClitrilïS, Fil!™, FIUI— «t inr» brijer tinkrii o\" «entât, t» i stort u plu» QareO.tO, lia» 0.15. Frae te p. 3 r'ae. Antow NAite DiecaaT» IT-stAceirtê. .' MARRIS. 13. R.4eTré»l«e. Périt. c i ntn;dnmi\"rétul. ! A LA TOUR EIFFEL œË l Chai nés a «jent, 2 fr. 50. Remontoirs or, argent, méta U de 4 à 4000 Ir. gar. 2A 25 ans 22 fr ' MO NTRE urgent, cuvette argent à cylindrv % 1° rubis, garantie 4 ans. V™ G. VOUILLARMET Fabrl cant d'Horlowerie 85, rue Bat tan t i BKSAIXCOIV (DouJu) Envoi gratis et franco CATALOGUE at DESSINS t ta KUEÎ-P.ÏOPR!ET£S(t>t«t<l«tM utnjnit) sini bcMii n ■ i l-« un oi.AurSUCÇESStONS k CRÉDIT REC 10NAL,:)2, lu Lwil-litruj, FUIS. F Al PAC «A rini i wdttilittJlMfitnMHntlgrttuit»\n6 n et' attuix extkâ un ou avec pmmis vArfi Pour tuèr Roulottes. Bas Prix. £c. LAILLET. Amiens. __ mien » payer compta»». 9 K HEI 11 II Bicyclettes. Habillements, lingerie, wllbiLf I I Bijoux, Appareils Photographiques, Braphophonee, Meubles si tous Objets. YEISEBEIITS NEKSBIIS. ta ENFANTS de ta CHAPELIE. lU*\\ m* Ne fa Chaoaflê. f***- % AGE-FEMME- BiuHtim. 4, rue Lamartine SAGE-FEMME discrète).*— I^lTce 1 enfants. m» g&LMOOT. 56. FauOoura Saint-Martin (lk.it kuuesl M Msa an ■ ROU GEIr COTES r*l\" «.tas :20 . 1t £ÏÏ!*™HE îffcx a s M CAISSE RAISHS WRAKTIjia vzo Ht. part.Mt.rPrjta.totrt compr.Vital 761 Prix re«l i BUr,e \"lût. Ctat r««al*rur. Em. 5 •/• on 9© jour» Kch.6o *. IMobccU aux Ormes, prés Bêziers 65' KHI Vignobles du MAS-du-BRES. SOMMIER£S{tiH) TTf VIN la plèeeKSilt. f\" f are demt\".rtsle. f#t compris. / J «lia 90 jouata. CotaeTaivr 5 •!» EcnarrrlLL. OHaTie. es isi oa cote au rnn. tm sises sas tir. sassco rorix.mmu V lie Kca** sasris rnSO M-'V\"Soalisr.Prsr.e VEEaEZEIGsrài §n mmm a 2 ta c«t.biitn. PRIX REEL tiyi<<i If Ihil'S ■-» t j 9 (trirte,rit. Echentillonfretis. I¥îm - o Z I EABEM iaïii I '«usM; * V ■■ H W ®ta Itriri u limUir tu Vignobles te ÎSCette annonce oara/t/eûimanclré.L'EßMlTlSE. i Fans (GardU |f Iftl COTE OU RHONE. rf| H 1 SI VIEUX Bup'. 67 tr.HU V I Bel BX.JLJTC «rares.. 85-Jg fr.lss Zlt titras. 32< les 109 lit. KaMtt «eus tue, JUirit «wpiw, Vâlsû M Jean. CABUU t Baril Muscat vieux extra. (Xefiant. »0) D.FLOUTlt.R.ViaK£HOK.rstsßoaacatrs (Gard). ta m m efta<*>6Ai.Tr-ctOPCBt mm mm ». m tnrw trame» »«u« gara M» pm4m. lr «KatmO #»*l \" \" r K4*AKI». 4 U-CUMJt, »M CUtIIIM l«arUL C 4 preuve gMl'EnfUrnm\nPOUR LES PERSONNES QUI N'ONT PLUS DE FORCE Les dyspeptiques, les personnes qui souffrent de varicocèle, de faiblesse génitale, de débilité nerveuse, peuvent être guéries par lElectro-Vi gueur du D r Mac-Laugblin. IL REND LA VIRILITE Un homme brisé par les excès ou par les er reurs de jeunesse, un de ces hommes qui ont perdu toute vitalité, devient, par son emploi, en un mois, semblable à un jeune homme de 20 ans. COMMENT ? demandez-vous : Tout simplement en répandant dans son corps un courant d'élec tricité vitale, pendant son sommeil et suivant les bons principes. Il fait des merveiiles dans une foule de cas. IL RÉVEILLE LES ÉNERGIES DORMANTES, développe la vie musculaire et nerveuse et rend l'apparence de la jeunesse, le courage et la viri lité. Il refait les hommes, et fait des hommes avec les spécimens les plus chétifs et les plus faibles des « moitiés d'hommes ». M. Alfred Noël, 22, rue des Prés, Nogent-le-Ro« trou, m'écrit : « L'emploi de votre Electro-Vigueur, d'après vos instructions, m'a été très [avorable. Je ne souffre plus du tout de mes rhumatismes. » L'échec des médicaments, des charlatans, et même des autres ceintures soi-disant électriques, n'est pas un argument contre l'Electro-Vigueur du D r Mac-Laughlin. AUCUN AUTRE INSTRUMENT, AUCUN AU, TRE APPAREIL NE LE VAUT. Tout autre moyen E;ut échouer, mais TElectro-Vigueur du D r Mac aughlin doit guérir. IL A GUÉRI des milliers * f 7 I y\\\\ de personnes qui avaient essayé en vain d'autres » remèdes. L'essai en est gratuit dans mes bureaux. Si l'on ne peut venir, j'envoie, sur demande, mon magnifique livre illustré, avec tous les détails. Venez ou écrivez de suite. Ne perdez pas de temps. Dr M.-D. MAC-LAUGHLIN, 14, boulevard Montmartre, PARIS De 9h.àS h. 30 Les dimanches, de 19 h. à 1 h. Succursale à Bruxelles. 1, place de la Bourse.\nfe*i m 0 1 ■ri Mii M| m SEâ&afcas^ 1 •• <ss GRANDS MAGASINS DE LA îssT* 1 ■ Si ? . C, Jï fî i i< k m Km :■ *Paila++a iaconas, entre-deux et 1 Ullullu dentelle fantaisie, pour dames. f\\ AP Exceptionnel « /•% LA CHEMISE V.&U LE PANTALON 3 25 Demain Lundi 7 Septembre et jours suivants GRANDE MISE EN VENTE DE BLANC, TOILES Trousseaux, Linge confectionné, Mouchoirs, Rideaux, Bonneterie, Ameublement, etc. ET DES PREMIÈRES NOUVEAUTÉS D AUTOMNE Cretonne blanche très belfe qualité Q f*f £ Largeur o™Bo. . . La pièce de 18 mètres O'J v 7W7ÛT4/»P?7 bonnè qualité, pour grands draps,larg. J l-00. fr Qp; UUvUUL uul U. La coupe de 12 mètres pour une paire *J ' Ut* m I M/\\ii/>hnînci blancs, toile de Choiet pur fil avec vi- IriOUO ilOll o guettes blanches, bonne qualité, carrés. Q OC La douzaine 5.90, 5.60, 4.96, 4.!>0 et O OU Qar»viatiav dunusés», kinge demi-blanc SOUDE. Oui V lui ItuO fil et coton., avec bordure , • ronge grand teint. San;, n.ppue pareille». A Q[- fl/lreaT ? n 1 ***\",?« nol î doublé fonne droite, patte» et La douzaine 6.90, 5.95 et Tî • a/D \\JUI uuv jarretelles, valeur réelle 14.50. Q QA r— r— —— Prix exceptionnel O • «7k/ Na Tï ne C «ûpareilUes, damasse demi-blanc fil et coton Vl&JJyuO avec bordure rouge grand teint. 4 Pharn ica shirting sans apprêt, col, devant 4 Qp- Pour 6 couverts La nappe JL *UO KjllullllOu et poignets toile, pour hommes. X *4/0 T) ni ci A T) ici a nansouck «cru et apphcatio IJllùU'JjloU neaux dorés, o»6oX(fr9o. La paire prête à poser Stores Médicis Phptnî QG Bt, irting forme ronde, garnie Ullullllou broderie, pour dames. Prix Pantalon .°t , fe . ston : ihcation avec an -2 95 4 50 155 1 30 Pour 6 couverts. PilAf flanelle cretonne pure laine, bonne 4 PC Ullul qualité, sans manettes, pour hommes. X *OO T) a q coton noir tissé, très belle qualité, pour QEI dames. Valeur 1.75. . « » . La paire n • a/O PuTISITIPQ haute laine frangés, dessins persans et à \\jallaJJuO fleurs, fond rouge ou crème. ry QA Longueur I*6o, largeur O^O. . . . . . . . . I • U\\J PncfmriûO bc * u tis#u neigeux, jupe. doublée alpaga, uUoVUllluu tablier avec biais piqué et aQ « un éventail dans le bas, corsage col étoîe. . £r%J * TnmifA cr * n e * chenille pailletee, ornée lUfjllu pimne et choux mousseline de soie. TjjThAfjQ moirine tout laine et toutes nuances haut vo u UjJUIIO l&nt en forme avec liserés veiour». 1350 O,1 r>crn mélangéepurelaine,qualitéga?uti«,toutes 4 iP Oui (y u noances classiques, larg. 1-20. Le mètre X JpçiAAf noir pure laine, spécial pour tabliers gy OK JjOl/UO déclassé. Largeur I™so. Le mètre O . /CO Pn tn n n Q dû * carreaux bleu et blanc et rayuresbonne uUbUlAJlalLu qualité, pour blouses et .. qp tabliers, largeur 1«»»35. ...... Le mètre • t/O\nm m ('? if Sis I \" 1 MILLIERS DE GUÉRI SON S 1 ides et rtdic&ies obtenus» dans les ces les I «UlUO» «• plus rebellai avec le Nonrea» Traitement Depuratif-Véaétal-Anttevptique.Diaeetit e(iaoir«iui/.'VllnleMUPomnut«eKAXCAßa 4e TASBBS (l'OS mandet-potte) prouvant la plua heureuse découverte à ce jour (5 mié sillet d'Or) contra las Eoxèmas, Pelade, Dartres, Chats des Chevaux, Pellicule e,Dèmangeaisons psoriasis, Acnés, Herpès, Sy oasis. Boutons, Tsobes de Rousseur, Glandes, Rhumatismes, Plates ans Jambes, Hemorrhoïdea. Tumeurs, Maladies oontagienaaa et tous las vices du sang. PheltsU Iniioirta eh lu tijeers. Inclt. il gtssslf irstls rire:t_AftCADß:.Pb\"*-Chiin«.Tsrbee<H«»-Pjrtßéw) jg&r*EN QUELQUES HEURES 'TSfâT Les Maladies Contagieuses uJtf LES PLUS RCBCLI.ES DJp VOIES URIHAIREÎ +&f s rScsntes ou sncitnncs, chrsniquss, sùiesntsllssai InrMriu jf CHEZ CMOMME COMME CHEZ LA EtCMMB, #) mt arrêtées etbiuntât complètement guéries pour lou jours et ïans retour poesible p»r l'amplo, d'au remede.ie seul s'eyent tncun inanuxésient pour l'evenir, Pra irul, il préserve is J : e.eée il amnscks lonU ma tdlé dé o »ut ancuntneeuvenienipour i ifeair. c .ita.\"i, ut\" « 1* contagion ; pris immédiatement Apre», il empeche toute maladie de se déclarer. Guéri*mnt réellement plus rite que tout autre à peu de (rais, sans riea changer à ses babitueea, sans prirnuona, et régi» m nertésde temps. U est prélerablepar sue action locale instantanée aux prodeuts à base 4e mercure, goudron, cubehe, copaho, »«Ul et on produits à base 4e mercure, goudron, cubeae, copauu, sanuu ei on général à tous los remèdes absorbéi sous forme de capsules, bonbons, pilules, dragées, qui causent des renvois, dinrrhée.ou abîment restomac ot communiquent une odonr révélatnce. l* remède sans rival est recommande aux pérennisa ayant en vus emjre tous les autres traitements. Expérimenté ssrSOpeiaonues, bommeset fcmaaes.ssérietmement atteintes, 49 ont été raéieelomenl guénes. Le Notice explicative, très intéressante et instructive, ebanœ boîte, est envoyée séparément «t gratis sur demande afcauckie. Envoi du remède par retour du courrier. fraaoo poste, sans étiquette apparente,contre Mandat de 5' à VINCENT, Ph«4 Grenoble (Isere). Onenvoie aussi gratis et franco la Brochure sur les Maladies delà Peau en général, des altérations, des impureté» et des Vices du Sang. Âcfmnn Beau Café-Vins-Liqueurs, Billard, liMJEitl Spécialité de Bière. Coin. Long Bail. S'y adresser : 70, rue de Vanves, Paris. Ali céderai t à ménage sér- vins-rest',loo f. par jour. Vil P' 4,500.Peu rompt I .On aiderai t. Affaire superbe pour débutant. Hurard, rep\\ rueßicher,37, Paris. HOTELS UJTEoeaOCMSItWSaVtiraM RAMET.Ie, FiiradllHîtr»\nprpppHM\nIPPie/lM arttlimliumn.il Eà ri 19 V# I* .«m «• ■«ttiim «• trutfmlîdi, précenté T V*C ADE* IE \" B^*mEClNlr^< à 1» porté* de tout*» lu Boa rue, ne dérang* pu du tr*T*u, M. LEMMNUMDi Méd*cio-Spéei»luu, «nrt*» Aid*-M*>*r du UdpiuuxHUiUira,22,Ru« VintlmlU*, Puli.Cmiltiti»! HiCwmptéfc A 11V niUrC LEPIUTOIfUE UNIVERSEL perfec itUA II A ITI tu tioané de 1. UVADX, diplômés Une simple application suffit. Prix t fr. 51 f*° C~ Bt.-P\"\" ou timbres.Ecr.M™* LAVUX,62,r.Breteuil, Marseille. I>AII«BC7 VOCB-MOer *K T6LE 3NOUI.ee OALTiKIMS. buillnu Société HtttUurtiwt, AmiuiHntm tcaaamlwm. «ta\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,733448"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1903-09-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117761162","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117761162","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117761162","http://gallica.bnf.fr/ark:/12148/bpt6k561173k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}