{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6075101","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1929/03/12 (Numéro 19005)."],"contentAsText":["/ TEMPS PROBABLE: \\ REGION PARISIENNE. Toujours le beau ï ï teihps et pour plusieurs jours encore, Ousl- S ! ques brumes matinales. Vent très faible S \" d'est. Nuit : a». Jour : 18*. ; EN FRANCE. - Beau temps général,, S I ; pour plusieurs jours encore. Vent faible J ; d'est. On peu Irais la nuit: très doux S ; le_ jour. _ ?\"*\n'v. \" , ... -\nwwww#wiew«ewwwe«ESwieeßeeeeeeeHiieaeee»»«Be»eee»^ 54* Agiras. nr» 19.00 s *« \"MARDI ! 12 MARS 1929 Saint Marins _____ , m*\n■ SOLEIL : lever, 6 h. 13 ; concber, 17 b. «9. s •yLVKE : prem. quart, le 18 ; pleine le 25. j\n2S cent. & LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;l 8 « * *\nL'AVENEMENT DE M. BOOVER El LE PROBLEME DE LA PROSPERITE AMERICAINE\nLe nouveau président devra orienter l'expansion des États-Unis vers de nouveaux marchés et parer aux inconvénients de l'inflation de crédit\nHomme d'affaires du type orga nisateur et réalisateur plutôt que du type inventeur, et, par là, de forme d'esprit essentiellement américaine le nouveau prési dent des Etats-Unis, M. Herbert Hoover, à qui M. Jacques Seydoux consacrait ici même, il y a quel ques jours, une solidè étude, entre en fonctions au débùt d'une phase de l'histoire économique où l'Amé rique devra se soucier, peut-être, de trouver du « nouveau ». La présidence Coolidge, qui vient de s'achever, a porté au maxi mum de tension les ressorts de la prospérité américaine: ressorts économiques proprement dits et ressorts financiers. Il s'agit main tenant d'empêcher que cette ten sion n'aboutisse à une rupture.\nlongtemps sur notre vieux conti nent pour se faire des illusions quant à la possibilité d'y écouler indéfiniment des marchandises américaines. A plus ou moins bref délai, les industries européennes, reconstituées, outillées à neuf et, dans une certaine mesure, « ratio nalisées », seront imbattables sur leurs anciennes positions. Tout ce que pourra faire l'Amérique sera d'y investir des capitaux. Restent la Russie, l'Amérique centrale et l'Amérique du Sud, et l'Extrême-Orient. La Russie, pour le moment, est à peu près impra ticable. C'est donc vers l'Amérique du Sud et l'Extrême-Orient que doit naturellement se diriger l'expan sion américaine. De fait, le pre mier acte de M. Hoover, après son élection, fut d'entreprendre un voyage en Amérique du Sud, et le gouvernement qu'il vient de for mer réunit quelques spécialistes éminents des problèmes du Paci fique.\nDepuis six ans, les Etats-Unis ont connu une croissance écono mique d'une rapidité et d'une ampleur sans pareille. Les mines ont augmenté leur production de 38 %; \"les manufactures, de plus de 30 %. Le rendement moyen du travail par ouvrier surpasse d'un tiers ce qu'il était en 1920. Cepen dant, la durée du travail a dimi nué... Et, preuve plus décisive que toutes de l'enrichissement du peuple, le nombre des enfants américains, garçons ou filles, à qui leurs parents paient des études secondaires ou supérieures s'est accru de deux millions en quel ques années. La question est de savoir si une telle prospérité peut continuer au même rythme de développement sans que de nouveaux débouchés soient ouverts aux entreprises et aux marchandises américaines. Qui regarde attentivement le mar ché des Etats-Unis y discerne sans peine certains signes de satura tion. Le consommateur commence à résister à la pression des ven deurs. On Ir voit-bien, ne serait-ce que par l'effort nouveau que font les sociétés américaines pour per fectionner leurs services de vente plutôt que leurs services de fabri cation. Il faut donc chercher au dehors... L'Europe ? M. Hoover vécut trop\nQuant aux ressorts financiers de la prospérité américaine, ils dépendent du succès ou de l'insuc cès final de la politique dite du « crédit dirigé ». Cette politique traverse, à l'heure actuelle, une phase extrêmement délicate par suite de l'inflation même du crédit. Les « découverts » spéculatifs à la Bourse de New-York, qui ne dépassaient guère deux milliards de dollars il y a un an, atteignent aujourd'hui plus de six milliards. Les dirigeants du système des banques fédérales ne regardent pas sans effroi ce résultat de leur propre politique. Mais comment y remédier sans provoquer soit un krach boursier qui ébranlerait l'équilibre même de la politique intérieure des Etats-Unis, soit une hausse des prix qui rendrait encore plus difficile la position de l'indus trie américaine devant ses concur rents étrangers ?... Il est donc à prévoir que l'ère présidentielle de M. Hoover, qui vient de commencer, sera moins facile et moins tranquille que celle du prudent M. Coolidge, qui s'en va.\nAUJOURD'HUI, LE CENTENAIRE DES GARDIENS DE LA PAIX\nIl sera célébré solennellement à la prélecture de police sous la présidence de M. Gaston Doamergne\nOn sait que c'est aujourd'hui que sera célébré solennellement, à la préfecture de police, le centenaire de la création du corps des « sergents de ville », sous la présidence de M. Gaston Doumergue. président de la République, assisté de MM. Poincaré, président du Oonseil ; André Tardieu, ministre de l'lntérieur, d'un grand nombre de députés de la Seine, de conseillers généraux, de conseillers municipaux. Les anciens pré fets de police seront également pré sents. A 9 h. 30 du matin, dans la cour de la Cité, où une estrade a été édifiée, M. Georges Lemarchand, président du conseil municipal, remettra entre les mains de M. Chiappe, préfet de police, la grande médaille d'or de la Ville de Paris et du département de la Seine au corps des gardiens de la paix. Plusieurs discours seront prononcés et, au cours de la cérémonie, M. Gaston Dou mergue remettra la croix de la Légion d'honneur au gardien de la paix Emaer, titulaire de plus de cinquante citations et de plusieurs médailles de courage et de dévouement et qui, au cours de sa car rière, procéda à plus de mille arresta tions ; à ('inspecte!f# principal des gar diens de la paix Rivet, président de (As sociation des gradés (ces deux n >mi nalions paraissent aujourd'hui au Jour nal officiel) ; à M. Lalaut, père du commissaire divisionnaire décédé der nièrement ; à MM. Castel de Gourval, commissaire divisionnaire, et Magnan, commissaire de police, tous deux décorés en janvier dernier. Enfin. M. Doumergue remettra la médaille d'or à la sœur Marie-Rosine du dépôt, et signera le livre d'or de la préfecture de police. Il défilera ensuite entre une haie d'agents décorés, s'inclinera devant le monument aux morts et ira visiter le musée rétrospectif de la préfecture de police. Le préfet de police remettra de son côté des médailles muni cipales et des médailles de courage et de dévouement à des agents et à des Inspec teurs. Le musée du centenaire sera ouvert aux dix-sept mille invités qui y remar queront, entre autres, une précieuse reconstitution historique du corps de 6 gardiens de la paix depuis le premier sergent de ville du préfet de Belleyme jusqu'au moderne agent 1929. On y verra la croix de guerre remise dernièrement à la préfecture de police. La fête continuera, jusqu'à 19 heures, ■par une réception à l'hôtel de la préfec ture, où se tiendra la musique des gar diens de la paix. Un bufTet monstre a été édifié dans la cour d'honneur de l'hôtel du préfet. Un poste de police dans la cour du Louvre Un poste de police, longtemps attendu, vient d'être installé dans la cour carrée du Louvre et « la garde qui veille aux barrières » de notre grand palais na tional, prend sa faction au lieu même où fut signée l'ordonnance qui a institué, il y a cent ans, le corps des agents do police. Ses débuts coïncident avec la célébration de ce centenaire.\nLA NOURRITURE DES DIEUX j Conta, par 7. BRUNO-BUBY\nLucien ROMIER.\nM. Ferdinand Buisson lauréat du prix Nobel en abandonne le montant pour des œuvres de paix\nM. Ferdinand Buisson, lauréat en 1927 du prix Nobel pour la paix, vient d'en léguer à l'Etat le montant, soit trois cent mille francs. Les arrérages de cette donation, qui prendra le nom de « fondation Fetdi i.ioj Buisson », serviront à répandre, dans les établissements d'instnetion primaire et secondaire, et surtout dans les milieux populaires, la connaissance de l'œuvre de la Société des nations ; à allouer à des universitaires, et notam ment à des membres de l'enseignement primaire, des subventions, soit pour as sister à des congrès internationaux et principalement aux congrès de la Fédé ration internationale des associations d'instituteurs, soit pour publier tous les documents pouvant servir à l'établisse ment de la paix mondiale.\nLa commission d'hygiène en Rhénanie\nMayence, il mars (dép. Havas.) Le maréchal Pétain et les membres de la commission d'hygiène ont consacré leur journée à l'inspection des infirme ries, hôpitaux et casernements de la garnison de Mayence. Leur départ de Mayence est fixé à demain matin, 7 h. 30, à destination des garnisons de Worms, de Landau et de Germersheim.\nUne grande semaine parlementaire s'engage aujourd'hui\nLe» député» auront * délibérer succes sivement sur la question des congré gations missionnaires, le problème des loyers et sur la situation sani taire de l'armée du Rhin\nDeux importants débats seront amorcés aujourd'hui à la Chambre, vers la fin de la séance de l'après midi. Le premier portera sur les articles destinés à fixer le statut des congré gations missionnaires et la dévolu tion des biens cultuels, le second sur l'épidémie de grippe dans les garni sons de Rhénanie. , Les congrégations et les cultuelles La Chambre on le sait doit reprendre cet après-midi la discus sion du cahier de crédits supplémen taires pour l'exercice 1928, entamée jeudi dernier. C'est vers la fin de cette séance que le gouvernement demandera que la discussion s'engage au fond aès le jeudi 14. Or la sous-commission désignée par le groupe radical socialiste pour examiner l'attitude à prendre- dans le débat a, au cours de sa réunion d'hier, chargé MM. Dalimier et Fran çois-Albert de s'opposer à la fixation de cette date, en arguant de l'article 95 du règlement-; lequel prévoit, qu'une discussion ne peut s'engager sur un projet que sept jours après le dépôt d'un rapport. Si cette thèse est soutenue à la tribune, le gouvernement lui oppo sera un autre article du règlement lui permettant de réclamer la dis cussion d'un projet dont le rapport n'est pas encore imprimé, s'il de mande l'urgence pour l'inscription à l'ordre du jour. Mais la Chambre ne sera peut-être pas appelée à régler ce point délicat de procédure. En effet, la commission des affaires étrangères, qui doit présenter le rap port sur les congrégations, sera vrai semblablement en mesure de faire distribuer ce rapport dès jeudi matin. Le gouvernement n'aurait donc pas à poser aujourd'hui la question de confiance pour obtenir la date de jeudi pour la discussion du projet. Après-demain, les dépu tés étant en possession du rapport de M. Marcel Héraud, le président du Conseil n'aura qu'à réclamer la discussion immédiate des conclu sions du député de Paris. Ajoutons que M. Malvy se propose d'intervenir, dès aujourd'hui, pour protester, au nom de la commission des finances qu'il, préside, contre toule interruption du débat sur le cahier de crédits supplémentaires. Les décès à l'armée du Rhin Dès que,la question de l'inscrip tion à l'ordre du jour des articles sur les congrégations et les cultuelles sera réglée, la Chambre aura à fixer également une date pour la discus sion des interpellations de MM. Bar the et Louis Rollin sur la situation sanitaire de l'armée du Rhin. M. Barthe insistera pour demander la discussion de son interpellation à une date aussi rapprochée que pos sible, mais il est probable que. sur la demande du ministre de la Guerre, cette discussion sera fixée à vendredi prochain. On faisait remarquer à ce sujet, hier, dans les couloirs cle la Cham bre, d'une part que le maréchal Pétain, chargé par le gouvernement de faire une enquête officielle sur les décès de soldats du corps d'occupation, ne rentrera à Paris que dans la soi rée d'aujourd'hui; d'autre part, que les commissions de contrôle parle mentaires envoyées à Trêves et à Coblence pour le mênfie objet n'ont pas encore annoncé leur retour, et qu'il serait impossible, aussi bien au ministre de la Guerre qu'à la Cham bre, d'accepter un débat avant que les rapports des enquêteurs aient été remis au ministre et aux commissions de l'armée et de l'hy giène. Les loyers La Chambre reprendra, dans sa séance du matin, la discussion de la nouvelle loi sur les loyers d'après le rapport que lui présentera la commission de législation civile et criminelle, saisie de l'amendement de M. Etienne Fougère tendant à modifier les paliers de prorogation. On espère, toutefois, qu'il sera pos sible a'en finir avant Pâques,\nLe comité des experts étudie les attributions de la îuture banque des règlements internationaux\nLe comité des experts continue l'étude du projet de banque des rè glements internationaux qui l'avait déjà occupé toute la semaine der nière. Au cours de la séance plé nière qu'ils ont tenue hier matin, les délégués des sept puissances ont décidé d'examiner maintenant ce projet dans ses détails, puisque l'accord est d'ores et déjà fait sur la question de principe, c'est-à-dire sur la création d'un trustée à qui serait confié tout le mécanisme des versements allemands ainsi que leur commercialisation. En d'autres termes, après avoir fixé les fonctions obligatoires du futur organisme, les experts ont passé à l'examen de ses fonctions accessoires et facultatives. Il s'agit notamment de préciser comment et dans quelle mesure la Banque des règlements internationaux pourra soutenir les changes, consentir au besoin des crédits aux divers insti tuts d'émission, régler l'accord entre ces instituts et développer le com merce mondial. Cette Banque devant d'autre part disposer nécessairement d'un capital, la question se pose de savoir quel en- sera le montant et qui le fournira. » Au cours de la discussion, le D' Schacht a exposé son point de vue sur les attributions de la banque et il est apparu que ses fonctions ac cessoires et facultatives sont préci sément celles auxquelles l'Allemagne tient le plus, puisque le but de ces fonctions serait de faciliter au Reich, de ses engagements. MA 1 Morea, Stamp et Brlanchini ont éga lement expliqué leurs manières de voir qui ne diffèrent d'ailleurs que par des nuances, tout le monde étant en somme d'accord avec les expert américains pour conférer à la ban que internationale envisagée un rôleà la fois complexe et fort étendu. L'examen de la question du capi tal qui devra être formé pour fon der la banque a été confié au sous comiité présidé par lord Revelstoke. Ce sous-comité s'est réuni dès hier après-midi, il travaillera encore au jourd'hui et présentera les résultats de ses études à la séance plénière du comité prévue pour demain. Des bruits pessimistes parviennent .d'Allemagne, insinuant que la confé rence serait arrivée à une phase critique et que les chances d'une issue heureuse des pourparlers pa raîtraient bien compromises. Ren seignements pris aux meilleures sources, ces bruits ne semblent aucu nement justifiés. Las experts pour suivent leurs travaux dans la môme atmosphère de sympathie qu'au dé but. Chaque délégation espère fer mement. aboutir, car les difficultés qui surgiraient d'un échec seraient certainement beaucoup plus grandes que celles que le débat doit aplanir. C'est dire que tous les efforts seront tentés de part et d'autre pour les surmonter. L'écart des chiffres alliés et alle mands, bien que moins considérable qu'il y a une dizaine de jours, est cependant encore très grand. La D' Schacht, dans ses calculs, prévoit, pour l'instant, des annuités globales qui sont inférieures de plus d'un milliard aux demandes des créan ciers. Aussi, peut-on prévoir que la lutte sur les chiffres, lorsqu'elle sera officiellement engagée, sera très dure. Le président de la Reichsbank est parti hier après-midi pour Berlin, prenant, pour prétexte diplomatique l'obligation d'assister à un mariage dans sa famille, mais dps journaux allemands annoncent déjà que le D r Schacht aura aujourd'hui même des entretiens avec le chancelier Muller, avec le ministre des Finanças Hilferding et avec le D r Curtius, mi nistre du Commerce et de l'lndustrie, ce qui est bien probable et dans la logique des choses. Peut-être le délé gué allemand rapportera-t-il de cette prise de eofilact avec les dirigeants du Reieh une attitude plus conci liante et qui permettra enfin de loger des habitants c'est-à-dire des chiffres dans l'édifice patiem ment construit par les experts ?... Mais cela c'est le secret de demain. Lucien BOUIIGUÈS.\nSEME ET SI \"FLÈCBE-D1\" ONT BATTU LE EIECORD DS MONDE DE VITESSE\nAVEC UNE MOYENNE DE 3T2 km. 261 A L'HEURE\nLe major anglais Segrave, qui s'était rendu aux Etats-Unis dans le but de battre les records du monde de vitesse en voiture automobile et en canot auto mobile, après avoir effectué quelques essais les jours précédents, a fait hier, à Daytonu Beach (Floride), une tentative officielle qui a été couronnée de succès. Pilotant sa voiture Golden Arrow (Flèche d'Or), il a 'tout d'abord couvert un mille en 15 sec. 55/100, soit à la moyenne de 231 milles 511 à l'heure. Conformément au règlement, îl a, en sens contraire, fait un second essai en 15 sec. 57/100 (231 milles 213 à l'heure). La moyenne de cos deux essais, qui re présente le chiffre officiel qui sera sou mis à l'homologation des pouvoirs spor tifs, est de 15 secondes 56/100, soit 231 milles 362, c'est-à-dire 372 km. 261 mètres à l'heure. Le précédent record appartenait à l'Américain Ray Keech qui se tua dans un essai ultérieur par 334 kilo mètres à l'heure, atteints le 22 avril 1928 sur cette môme plage de Daytona Beach.\nUn hôtel de Hong-Kong en flammes\nOn compte jusqu'à présent treize morts, dont cinq Européens\nLondres, 11 mars (dép. Petit Parisien .l Un message Reuter de Hong-Kong annonce qu'un incendie, dont les consé quences ont,été tragiques, s'est déclaré' la nuit dernière dans un des grands hôtels de la ville, le King Edward. Treize cadavres ont jusqu'à présent pu être identifiés. On compte, parmi ces morts, cinq Européens, dont un Fran çais et trois Anglais, un Japonais et sept Chinois. L'extrême rapidité avec laquelle les flammes ont gagné les étages supérieurs a donné lieu à des scènes terrifiantes. C'est ainsi qu'un marin américain nommé Kish, appartenant à l'équipage du Memphis, récemment arrivé à Hong- Kong, s'est élancé d'une fenêtre sur un drap de lit qui avait été tendu pour le recevoir et, l'ayant manqué, s'est tué. Un autre marin s'est' également lancé d'une fenêtre dans la rue et s'est brisé les deux jambes, mourant presque aus sitôt des suites de 6es blessures. Le général chinois Chang Ming Heu, gouverneur civil du Chantoung, et sa femme, dont le départ fixé à hier soir avait été inopinément retardé, se sont grièvement. blessés en sautant ,du se cond étage. Le secrétaire du général, M. Gbung, ainsi qu'un prestidigitateur ■français du nom de Baille qui, pour se sauver avaient eu recours au même moyen désespéré se sont tués sur le coup- Le sinistre qui s'était étendu aux immeubles voisins n'était pas encore maîtrisé ce matin à la première heure. On a toutefois déjà pu retirer plusieurs corps des décombres, notamment celui de M. Robson, fonctionnaire britannique.\nLA SANTÉ DU MARÉCHAL FOCH\nLa journée a été bonne ont déclaré hier les docteurs Heitz-Boyer et de Gennes. La température du mâlàde est de 37 °i ; son pouls bat au rythmé de 86. Toutefois, les médecins laissent enten dre que la convalescence du maréchal sera longue.\nLe bey de Tunis exprime à nouveau son attachement à la France\nTunis, 11 mars ( dép. Petit Parisien.) A 15occasion de la fin du ramadan, une réception officielle à eu lieu aujourd'hui ; au palais du Bardo, où le bey a reçu les autorités européennes et indigènes du ! protectorat,. En l'absence de M. Manceron, riteident général, actuellement souffrant, M. Bonzon, délégué à la résidence, a transmis au souverain les souhaits du gouvernement de la République. Le bey a remercié vivement le repré sentant île la France et exprimé ses senti ments de profond attachement à l'égard de la nation protectrice.\nDEUX AVEUGLES : UN ANGLAIS ET UNE FRANÇAISE ONT UNI HIER LEUR DESTINÉE\nLincoln, II mars (dép. Havas:) Un musicien anglais aveugle, M. Bert James, a épousé aujourd'hui Mme Hélène- Louise Fooard, de Fomtefiguière, une Française également aveugle.\nPOITR ET COJ\\T7{E\nA deux reprises, ici-même, alors que le thermomètre était positivement au-des sous de tout, j'ai signalé la carence de toutes nos administrations militaires ou civiles devant la vague de froid, qui, pour tant, en plein hiver, ne constituait pas un phénomène fabuleux... J'ai dit que nos soldats dans les caser nes avaient grand froid... Je le savais... J'avais mes informations... J'ai dit que, quand il faisait vingt degrés au-dessous de zéro, en plein mois de février, il ne faisait pas administrativemsnt plus froid qu'à l'ordinaire... J'ai dit que les poêles militaires et militarisés devaient obéir aveuglément à la consigne et consommer une quantité de charbon strictement réglementaire quelle que soit la tem pérature. J'ajoutais : « En somme, il ne fait froid qu'officieusement... Officielle ment, le froid n'est pas confirmé:.. » Aujourd'hui, nous bénéficions d'un printemps subit et fougueux... Et aujour d'hui, enfin, le froid, le froid qui a disparu, devient une vérité officielle... Aujourd'hui, nous savons que le froid a causé, parmi les troupes de Rhénanie, des décès t trop nombreux... Aujourd'hui, on s'inquiète. Aujourd'hui, on informe... Confiée à un soldat magnifique, qui connaît et aime les soldats, l'enquête voulue par notre ministre de la Guerre sûrement, sera menée énergiquement... On peut faire pleine confiance au maréchal Pétain... Mais le maréchal ne rendra pas la vie aux jeunes troupiers enlevés par la grippe- On va chercher des responsables... Des responsables ?... Nous tous 1— Toute notre vieille organisation impotente et caco chyme... Toute notre vieille réglementa tion, toute notre vieille routine, toute notre vieille bureaucratie militaire qui est aussi brouillonne, et aussi meurtrière, par fois... que notre bureaucratie civile- La vague de froid, soyez-en bien sûrs, a dû suivre la voie hiérarchique... Le froid est venu— Le froid a augmenté— Quelques soldats ont eu la fièvre— Et puis beaucoup de soldats ont dû être transportés à l'hôpital... Des chefs ont rédigé des rapports ; d'autres chefs ont transmis ces rapports ;(dlautres chefs ont colligé ces rapports ; des bureaucrates les ont annotés, des chefs de service, des directeurs les ont numérotés et classés- Mais aucun crédit ne permettait de met tre uq seau de charbon supplémentaire dans les poêles des chambrées ; mais les chefs directs ceux qui étaient directe* ment les chefs des malades ne dispo saient d'aucun crédit pour améliorer l'or dinaire... La grippe, transmise par voie hiérar chique, aurait dû attendre la réponse des bureaux— Hélas I— Elle n'a pas attendu- La grippe, comme la guerre a « sur pris » notre bureaucratie bornée et enchaînée, il faut le dire... ... Et quand un ministre de la Guerre, M. Painlevé, il faut le dire aussi, réclame des crédits supplémentaires afin de pouvoir donner un peu de confort aux soldats, sa demande est accueillie .au Parlement, sinon avec méfiance, du moins avec indifférence- Maurice PRAX.\nLE SUCCESSEUR D'AMUNDSEN A L'ACADÉMIE DES SCIENCES\nL'ordre du jour de la séance d'hier à l'Académie des sciences comportait l'élec tion d'un membre correspondant dans la section de géographie et navigation, en remplacement d'Amundsen, disparu dans la tragédie polaire. C'est M. Jules Richard, créateur et directeur du musée de Monaco, qui a été élu au premier tour de scrutin.\nFRANCK-HEINE CUMULE...\nU faussaire est condamné à Anvers pour plagiat Anvers. 11 mars (dèp. Havas.) Le tribunal d'Anvers a condamné Franck-Heine pour plagiat d'un roman de l'écrivain anglais Conan Doyle, à 1.000 l'rancs de dommages-intérêts. Le journal qui avait publié la copie de Franck-Heine a été condamné soli dairement.\nM. Laurent Evnac est rentré à Paris\nM, Laurent Eynae, ministre de l'Air, de retour de Turin, où il vient de signer avec le sous-secrétaire d'Etat Balbo une convention aéronautique franco-italienne, est arrivé à Paris hier matin, salué à la gare de Lyon par le haut personnel du réseau. Il s'est déclaré très heureux de son voyage et des résultats obtenus à la suite des conversations échangées avec la mission italienne.\nMorte sur la tombe de son mari qu'elle venait fleurir\nLondres. 11 mais (dép. Petit Parisien.) Une Londonienne, Mrs Risque, âgée de cinquante-quatre ans, était ailée aujour d'hui porter des la tombe de son mari, mort récemment. Prise d'une crise de sanglots, elle ne tarda pas â s'affaisser en poussant un grand cri. On accourut ; elle était morte-\nÉchouage d'un vapeur américain sur les côtes Philippines\nLondres, 11 mars (dép. Petit Parisien.) Le Lloyd annonce que le vapeur amé ricain Bohol (895 tonnes) s'est échoué la nuit dernière sur la côte de l'île Ticao (Philippines) et est considéré comme perdu. Malgré la violence de la tem pête qui sévit dans ces parages, des ba teaux de sauvetage ont pu se rendre sur les lieux et. assurer le transborde ment des passagers et des membres de l'équipage.\nCent quarante secousses sismiques en une seule nuit dans une ville de Nouvelle-Zélande\nLondres, 11 mars, {d&p Petit Parisien.) L'agence Central News rapporte que la localité d'Arthur's Pass, située dans la partie méridionale de la chaîne alpine de Nouvelle-Zélande, a été le théâtre de cent quarante secousses eismiqties au cours dlune seule nuit. La première commotion se produisit durant une fête â laquelle assistaient la plupart des habi tants. Les tremblements de terre se répé tant â intervalles rapprochés et un grand nombre de cheminées s'étant effondrées, la population, prise de panique, s'enfuit dans la campagne La ville est aujour d'hui entièrement déserte. Le séisme a causé des dégâts dans plusieurs autres locaJités.\nLet Soviets arrêtent un « prophète » qui de village en village, prêchait le retour à la religion\nRiga, 11 mare {d&p. Times.) On annonce de Moscou que les auto rités soviétiques ont arrêté un individu se faisant appeler la père Michel et qui se rendait de village en village en se donnant pour un nouveau prophète. Bra vant le gel, la pluie et la neige, il allait, pieds nus, chantant des psaumes, sup- P'iant les paysans de se métier ide lAnté-Christ et de revenir aux ancien nes coutumes. Il était accompagné d'un certain nombre de disciples, parmi les quels se trouvaient quatre femmes appe lées Olga, Tatiana, Marie et Anasthasie, comme les Allés du tsar Nicolas 11. Les paysans faisaient bon accueil au père Michel, et le vénéraient comme un saint. Mais les autorités soviétiques se sont d'autant plus émues de sa popula rité qu'outre le fait qu'il prêchait le retour à la religion, on voyait, paraî-il, dans toute la Russie des disciples por teurs d'un message mystérieux.\nLA BOXE A PARIS\nDe Thil ou de Laffineur qui sera champion de France?\nMarcel Thil. champion de France poids moyens, va subir ce soir, au Cirque de Parie, l'assaut de Laffineur, fort désireux de prendre une revanche sur le détenteur du titre qui déjà l'a battu, mais aveo assez de difficultés pour qu'il puisse pré tendre à une nouvelle rencontre. (Voir à la quatrième page.)\nAUTOUR DE LA LIQUIDATION DE LA BANQUE RUSSO-ASIATIQUE\nMarcel Thil (à gauche) et Lalflneur\nM.Charles Philippe\nex-avocat au barreau de Paris est inculpé : 1° d'usurpation de fonctions; 2° d'action illicite sur le mar ché des valeurs.\n11 représentait, sans mandat offi ciel, certains actionnaires de la banque en liquidation, dont la Franco-Asiatique tentait le ren flouement. Et ses manœuvres tendaient, d'après l'enquête, à déprécier les actions de ce dernier établissement\nA la séance de la Chambre, ven dredi dernier, au cours de la discus sion d'intenpeltotions relatives à la protection de l'épargne publique. M. Fernand Engerand, député du Calvados, mit en cause un « Don Quichotte de l'Epargne », qui, abu sant de malheureux porteurs do\ntitres, se faisait verser, soi-disant pour les défendre, des séries de coti sations, et un ancien magistrat qu'il qualifiait de « danger national » ! Les personnages auxquels M. En gerand a fait allusion sont M. Charles Philippe, agent d'affaires, ex-avocat au barreau de Paris, et M. Le Scor net, conseiller honoraire à la cour de Caen. M. Charles Philippe est. d'ores et déjà, inculpé par le parquet de la Seine d'usurpation de fonctions et d'action illicite sur le marché des valeurs. Voici les faits qui ont amené la justice à s'intéresser aux agissements de M. Charles Philippe, et, par rico chet, au rôle que M. Le Scornet a pu jouer auprès de i'agent d'affaires. La liqnidation de la Banque Russo-Asiatiqne La nationalisation des biens par les Soviets, à la suite de la révolution russe, déposséda la Banque russo asiatique qui était, en 1914. la septième banque du monde des neuf dixièmes de son actif. Après d'infructueux essais de ren flouement. la liquidation judiciaire de cet établissement fut prononcée le ler1 er octobre 1926 par le tribunal de commerce de la' Seine qui nomma comme liquidateur M. Paul Benoist et comme mandataires des actionnaires, MM. Ch. Levieux et Jauldpn. Cette mesure donna lieu à de nom breux procès, tant, devant le tribunal que devant, la cour d'appel, procès engagés-par plusieurs milliers d'ae tionnaires, groupés sous l'égide de M. Charles Philippe. Finalement, MM. Benoist, Levieux et Jauldon furent confirmés dans leurs fonctions. U s'agissait, maintenant, de récu pérer l'actif que la Banque nisso asiatique possédait partout ailleurs qu'en U. R. 8. S. Pour mener à bien cette délicate besogne fut créée, en janvier 1928, une nouvelle banque : la Banque franco-asiatique, ayant son siège so cial, 9, rue Boieldieu. Les actions dudit établissement, introduites en bourse en mai 1928, avaient été réservées par préférence aux actionnaires de la Russo-asiati que. Sur 60.000 actions Russo-asia tique, 45.000 participèrent à la créa tion de la nouvelle banque. Première plainte Mais le groupement d'actionnaires, conseillé, dirigé par M. Charles Phi lippe, continua contre les dirigeants de la Banque franco-asiatique la guerre, qu'il poursuivait par circu laires, tracts et articles dans divers journaux et feuilles financières con tre le liquidateur et les mandataires des actionnaires de la Banque russo asiatique. Un organisme fut créé par ledit groupement, 11 bis, rue Scribe, qui affirma être la véritable Banque russo-asiatique (légalement en liqui dation) et qui nomma un conseil d'administration, avec, comme admi nistrateur; M. Charles Philippe. A la suite de cet incident, MM. Be noist et Levieux portèrent plainte au parquet et M. Charles Philippe fut inculpé, par M. Audibert, juge d'instruction, d'usurpation de fonc tions. M. Charles Philippe avait chargé M* Holtzer du soin de sa défense. Cette instruction judiciaire fournit l'occasion, sinon le prétexte, au « groupe Charles Philippe » d'entre prendre activement une nouvelle campagne contre le liquidateur de la Banque franco-asiatique. Enquête et perquisition Finalement, il y a quelques jours, MM. Benoist et Levieux, en tant que diri geants de la Banque franco-asiatique.\nM. Charles Philippe\nA LA QUATRIEME PAGE ■ —-,\n","déposèrent par l'intermédiaire de M' An dré Hesse, avooat.de cet établissement, une noUVefre plainte au parquet contre le « groupe Charles Philippe », en pré cisant que l'agent d'affàires avait tout, mis en œuvre pour faire tomber le cré dit de rétablissement légalement cons titué pour faire valoir l'actif de l'an cienne Banque russo-asiatique- Ils ajou taient que M- Charles Philippe avait eû recoure à des manœuvres fraudu leuses pour faire .effondrer en Bourse les titres de la Franco- Asiatique. ■ Sur cette seconde plainte, M. Prince, chef de la section financière, saisit Ml Audibêrt d'un -nouveau réquisitoire» inculpant M. Charies Phi-lippe en vertu de l'article 419 du Code pénal pour « action illicite sur le marché des va- Et hier, sur commission rogatoirè du magistrat instructeur, M- Ameline, com missaire aux délégations judiciaires, a perquisitionné au domicile particulier de M. Charles Philippe, 10, rue de la Pépinière, ainsi qu'au siège du comité de direction des porteurs de titres russo-asiatiques, il bis, rue. Scribe. Le commissaire a saisi une correspon dance adressée à de hautes person nalités et à la presse financière ainsi que divers documents qui ont été transmis Ut juge d'instruction. Ce que dit M. Charles Philippe Nous avons été reçu par il. Char les Philippe, à. son domicile, rue de ia Pépinière. Le 23 août 1928, nous dit-il, lors dé la première assemblée des créancier* aù tribunal de commerce, j'ai été nommé, à-la presque unanimité, contrôleur de Ta liquidation judiciaire de la Russo-Asiati* que. A ce moment, il résultatt d'une instruction ouverte contre les anclefij dirigeants de la banque qu'Us avaient, au lendemain de. ia révolution soviétique, m actif mobilier de 448.000,00(1 de francs environ et qu'à la date du 31 janvier 1925, il y avait encore un actif mobilier et immobilier de plus de 11100,000 de francs. A la date «-ta liquidation judi étaire, soit le I\".octobre 1926, il ne res-i lait plus, comme actif, que 89.000.000. Le 23 août 1928, quand j'ai été nommé contrôleur, il ne restait plus qu'un passif de 1.371.000 francs de frais, que le liqui dateur prétendit avoir engagés depuis le t\" octobre 1926 et 1.5P0.000 francs résultant d'un passif d'opérations ban caires. D'autre part, en vertu d'un traité qui avait été dissimulé aux créanciers fran çais, ta totalité des actifs avait été pas sée par le liquidateur judiciaire, à d'an ciens dirigeants de,la banque- Enfin au cun actionnaire français n'était pavé depuis le 9 mars 1918 d'aucun de se* coupons échus pendant la guerre, lei anciens dirigeants ayant substitué à la Russo-Asiatique des sociétés fictives dir tes consortiums. C'est dans ces condi tions que l'unanimité des actionnaires français et la presque totalité des créan ciers français invitèrent les présidents de l'Association des porteurs de titres de la banque et les contrôleurs à faire ouvrir une instruction contre_ ceux qui avaient ainsi détourné et dissipé les avoirs de la banque. C'est, je suppose, pour me discréditer dans ma qualité de .plaignant que le parquet se trouve saisi par tes personnages qui ont été inculpés à la suite de notre plainte, d'une plainte en usurpation de fonc tions. Faisant allusion aux «manœuvres ayant pour but. de faire baisser en Bourse les actions de la Russo-Asia tique », M. Charles Philippe ajoute : Je n'ai aoheté aucun litre de la Russo-Asiatique en dehors de ceux que je possède depuis longtemps. En ce qui concerné la visite de M. Ameline, M. Philippe déclare : M- Ameline m'a prié de lui.remettre tous les documents officiels de la Ban que russo-asiatique, que j'avais en ma possession, documents qui précisent de quelle, manière, depuis quelques années, les actionnaires. et créanciers français ont saisi, par leurs représentants, les pouvoirs publics de leurs doléances. II faut, 1 espérer que ces .événements vont enfin permettre de faire la lumière la plus Gomplèrê sur ce qui s'est-passé à la Russe-Asiatique. A la Banque franco-asiatique De son côté, la direction de la ban que Franco-asiatique- nous a pré cisé dans -les termes* suivants le caractère de la plainte qu'elle a déposée : M. Charles Philippe, nous dit-on, a mené contre le liquidateur do la Ban que -russo-asiatique cUnoue-mêmes, une abominable campagne de diffamations.' En ce qui nous concerne, des articles inspirés par lui ont été jusqu'à dire que notre directeur général, SI. Haindre, était en fuite avec des documents, alors que depuis novembre dernier et les Affai res étrangères ne l'ignorent pas il est en mission à Changhaï. Cette campagne a eu pour but ce n'était sans doute pas le seul et quelques: feuilles spécialisées du chantage ont espéré vainement autre chose- de faire baisser les titres, non pas de la Russo- Asiatique, mats de la Franco-Asiatique. Les agissements de M. Charles Philippe ont eu pour autre résultat de gêner considérablement les affaires que l'Asso ciation nationale poursuivait pour la défense des porteurs français, d'accord aveo les pouvoirs publics. Cette malfaisante besogne a porté ses fruits, non seulement en ce qui concerne les titres russes mais bien d'autres ; car il faut que vous sachiez que M. Charlps Philippe a fondé plus de cent groupements dits de défense. M. Engerand a parlé de danger na tional ; la justice est saisie... Nous ne voulons en dire plus.\nLe krach de la Banque Française d'Escompte et de Bourse\nOn saisit 1.500 francs rue Réanmur M. -Lefebvre, commissaire aux déléga tions judiciaires, s'est rendu hier matin au siège de la Banque Française d'Es compte et de Bourse, 33, rue Réaumur, ainsi qu'à la succursale, 11, rue Bailly. Le magistrat a saisi la comptabilité et visité les coffres. Il a trouvé quelques\nlitres\" et 1.500 francs en billets et mon naie, ,h Le passif exigible est de 13 millions, en titres, dépôts et comptes courants. 11 est couvert par un certain actif repré senté tant par la valeur de l'immeuble rue Réaumur que par les divers inté rêts que le banquier Charraudeau a dans un certain nombre d'affaires. Si le bilan présenté par la banque est exact, le déficit total ne dépasserait pas 2 millions et demi. M. Caujolle, expert, aura à vérifier comptabilité, bilau- et toutes pièces saisies. Quoi qu'il en soit, six plaintes nou velles de petits clients ont été déposées hier matin entre les mains de M. Bracke, juge d'instruction. Le. banquier Charraudeau. après avoir assisté à ces perquisitions, a été ramené quai des Orfèvres pour y subir un nou vel interrogatoire ...et 30 francs avenue de Saint-Ouen L'après-midi, M. Lefebvrc s'est trans porté à la succursale de fa banque située 12, avenue de Saint-Ouen. 1! n'y a sjisi que quelques documents et trente fouies. Dans une salle se trouvent soixante dix-huit coffres k l'usage de la clien tèle, mais la plupart de ceux-ci sont vides. Une surveillance a gté établie dans ces. locaux en attendant que l'expert vienne assister à l'ouverture de quelques coffres renfermant de» objets et valeurs appartenant à des clients:\nLA PROTECTION DE L'EPARGNE\nUn discours de M. Chéron au banquet de l'Union des banquiers de province M. Henry Chéron à présidé hier soir le banquet organisé ; par l'Union dès banquiers de province-. Dans je discours qu'il a prononcé à cette occasion, je ministre des Finances a rappelé lès mesures' prises par le gouvernement pour protéger l'épargne publique et exprimé le sentiment d'être, én cela, approuvé par ses auditeurs. » Dans tou les les corporations, les hon nêtes gens demandent à être débarras sés des indésirables. » D'ailleurs, ajouta-t-H. au lendemain do toutes les périodes d'incertitude monétaire, .11 se produit un dérèglement des mœurs, dont l'histoire nous a plusieurs fois fourni l'exemple. I.es pouvoirs publies ont alors le devulr (le . remettre dans l'ordre choses et gens. Mais combien 11 serait Injuste par des généralisations inadmissibles de Taire supporter à route une profession les fautes de quelques-uns et d'oubllc- les services que vous rendez au crédit public et à l'ac tivité nationale. Si vous aviez la bonne pensée, dans un effort de discipline librement consenti, d'instituer à votre lête un conseil chargé de veiller sur les Intérêts moraux et maté riels de votre profession, vous ferlez œuvre utile pour l'épargne publique et vous secon deriez heureusement le gouvernement dans sa tUchê. ' ,\nM. Adrien Oudin reçoit la médaille d'or de ses vingt-cinq ans de mandat\nM. Georges Lemarchand, président du conseil municipal, a remis hier la mé daille d'or de la Ville de Paris à M. Adrien Oudin, qui représente depuis vingt-cinq ans le quartier de la' Chaus sée-d'Antin à l'Hôtel de Ville et qui a présidé l'assemblée. M. Adrien Oudin est actuellement, président du comité du budget du dé partement et président du groupe des anciens combattants de l'Hôtel de Ville. Do nombreux conseillers municipaux, députés et fonctionnaires avaient tenu à s'associer h cette manifestation de sym pathie. Tour à tour, dans des discours, très applaudis. MM. Lemarchand, président du conseil municipal ; Paul Fleurot, président du conseil, général ; Renard, préfet de la Seine : Chiappe, préfet de police, et de Willème. au nom de la presse municipale, ont rendu hommage > l'œuvre édilitaire accomplie par M. Oudin. Le conseiller municipal de la Chaus sée-d'Antiff remercia avec émotion les nombreux ami» réunis autour, de lui pour fêter- set* vingt-cinq armées .de mandat municipal.\nL'art de toucher 18.000 francs avec un chèque de 300 francs\nLe mois dernier, un Industriel, M. Jouck, 14, rue Henri-Martin, au Pré- Saint-Gervais, recevait la visite d'un représentant, disant se nommer Gaston Polaire, qui luj offrit de ..l'outillage et à qui ii commanda une perceuse électri que- Le représentant alla trouver un de ses amis. Camille Cazenave, vingt-cinq ans, 10G. boulevard Arago, à Paris, oui, à l'aide d'un faux bon de commission, acheta la perceuse à la maison Thomaon- Houston, et la paya comptant. Pelaire en fit aussitôt la livraison à if. Jouck et reçut en paiement une somme de 345 francs en billets de ban que et un chèque de 300 francs. Mais, il y a quelques jours, l'lndustriel apprit qu'un chèque de 18.000 francs avait été présenté et payé il M. Pelaire. Il se rendit aussitôt à la ..banque et, après examen du chèque, il s'aperçut qu'il s'agissait de celui qu'il avait remis en paiement de la perceuse électrique. Le- chèque avait été « lavé » et les 300 francs étaient devenus 18.000 frajics. M. Jouck déposa une plainte entre, les mains de M. Brunei, commissaire de police, qui odyrrt line enquête et' ne tarda pas à retrouver et à arrêter le nommé Cazenave. Quapt à son complice, le soi-disant' Pelaire, c'est un Poloqais, Georges ilâterazinsky, trente-sept ans, qui a été retrouvé an dépôt, où il était déjà sous l'inculpation d'escroqueriœ, et où il g été rejoint par Cazenave.\nPour dévenir mécanicien d'avton\nLes cour 3 de préparation au certificat d'aptitude à l'emploi de mécanicien militaire d'aviou, venant de commencer pour les Jeu nes gens du 2* contingent de la classe 1929. Il est recommandé à ceux que ce certificat Intéresse do demander leur inscription aux cours gratuits, organisés par l'Académie aéronautique de France, le lundi et to joudi, de 20 h. 30 à 22 heures, i l'école 109, avenue Parmentier.\nIE NDUVEftU PRÉFET DE LA SEINE EXPOSE SON PROGRAMME AU CONSEIL MUNICIPAL\nM. Renard affirme sa volonté de réaliser des économies pour assurer l'équilibre du budget Hier s'est ouverte la session extraor-. dinaire du conseil municipal, la dernière avant l'expiration du mandat de nos édiles. Elle a permis à M. Renard, le nouveau préfet de la Seine, de faire devant les élus de Paris des débuts qui furent accueillis aveo beaucoup de sym pathie. C'est le doyen d'âge, M. Ambroise Rendu, qui ouvrit la séance et qui, le premier, accueillit le nouveau préfet, puis, le bureau sortant étant maintenu, M. Lemarchand, qui recueillait ainsi un nouveau témoignage de confiance de l'assemblée, reprit sa place au fauteuil présidentiel et à son tour prononça un vrai discours de réception. Il fit un bel éloge de M. Rouju, le pré fet sortant, dont il rappela les belles: qualités d'esprit et de cœur, puis il souhuita la bienvenue à M. Renard, dont la carrière brillante va se poursuivre au poste le plus recherché, mais Se plus redoutable de la hiérarchie préfectorale. Déjà conquis, dit-ii, par le charme de votre affabilité, de voire parole per suasive, de votre loyal sourire, demain, monsieur le préfet, et de jour en jour, nous apprécierons plus intimement l'élo quence du jettré, la science de l'admi nistrateur. M. ,'Renard \" monta alors à la tribune, salué par les applaudissements de la majorité de l-'assemblée. Il s'est aussitôt ■affirmé comme un orateur élégant, alliant à une profonde maîtrise de sa pafolc et de sa pensée une connaissance et un jugement approfondis des problè mes édiiitaires. Après avoir fait à son jour l'éloge de son éminent prédéces seur et ami, M- Bouju, et remercié le gouvernement, .en particulier M. Tar dién, qui l'a appelé à ce poste d'hon neur que constitue la préfeoture de la Seine, -M. Renard a exprimé sa gratitude à l'assemblée qui l'a accueilli avec tant de cordialité. Puis, parlant de l'œuvre qu'il a à ac complir, il ©e défend, trop nouveau venu, de tracer un programme, mais il se déclare résolu à examiner sous le Contrôle 'des assemblées, les grands problèmes qui intéressent la . vie et l'avenir de Paris : vie chère, logement, hôpitaux, M. Renard est pénétré de cette pensée que l'Etat, qui, dès l'hiver dernier, est puissamment intervenu pour améliorer les lotissements défectueux, se doit d'ap porter le même concoure efficace à l'étude et à la réalisation de certaines questions vitales comme celles de l'assainissement, do l'aménagement et de l'extension de la région parisienne. Tout en rendant hommage à l'effort réalisé par l'assemblée municipale pour effectuer le redressement financier de la Ville de Paris, héritage de la guerre, le nouveau préfet de la Seine se propose de parfaire l'œuvre accomplie en assu rent l'équilibre définitif du budget. Le devoir, a-t-il dit, s'impose plus que jamais d'écarter les dépenses qu une impérieuse nécessité ne justifie pas. LJ contribuable parisien supporte une part considérable de l'ensemble des impôts perçus dans le pays ; de nouvelles charges ne sauraient lui être imposées. Après une évocation pleine d'émotion sur ses débuts, un hommage à Paris où s'est accomplie sa formation intel lectuelle, M. Renard, applaudi par la presque unanimité de l'assemblée, ter mina son discours en célébrant les ver tus du peuple de Paris. , C'est cette population vaillante et laborieuse, conclut-il, que, fidèle à mes origines, je veux saluer aussi en entrant en fonctions. C'est à elle que, par avance, je dédie mon effort, convaincu par votre 'exemple qu'il n'est pas de plus beau dessein pour un homme publique que de sè consacrer tout entier à 1 amélio ration matérielle et morale de la classe 'la plus pauvre et la plus nombreuse. Une belle ovation souligna cette péro raison. M. Renard, pour ses débuts, avait conquis l'assemblée, à l'exception d'un élu communiste, M. Joly, qui vint se plaindre, avec humour d'ailleurs, que Paris ne connaissait plus que des pré fets provenant 'de la sûreté générale, mais l'incident se termina au milieu des rires, auxquels le conseiller de la Cha pelle fut d'ailleurs le premier à s'as socier.\nLE GALA D'ESCRIME FRANCO-ITALIEN\nLe math comportant troii assauts, épée, sabre, fleuret, a été gagné par les Italiens, qui ont remporté deux victoires Le gala d'escrime franco-italien, orga nisé par la Fédération parisienne d'es crimeurs, sous le patronage de la Fédé ration nationale d'escrime et de notre confrère- le Journal, s'est déroulé hier soir, à la salie Wagram, devant un pu blic nombreux et élégant. M. Maginot, ministre des Colonies et président de la Fédération d'escrime, et M. Henry Paté. sous-secrétaire d'Etat à l'Education physique et aux sports, pré sidaient, entourés de nombreuses per sonnalités, parmi lesquelles on pouvait noter MM. Paul-Boncour, de Castellane, Lucien Gaudin, Aldo Nadi, A. Massard, A. Lajoux, le commandant Monnier, etc. Le match franco-italien comportait un assaut à chacune de 6 trois armes : à l'épée, entre Cornic et Ricardi; au sabre, entre Bucret et Pulitti, et au fleuret, entre Cattiau et Gaudini. Seul parmi nos représentants Cattiau triompha. Les Italiens furent donc fina lement vainqueurs par deux victoires à une. Epreuves préliminaires. Garagnanl vain queur de Berrmrmi, to touches à 7 ; Lemolnc vainqueur rte Coutrot. 1Q touches a 6 ; Uuaragna vainqueur de l'ig-notti, 10 tou ches à 7. Matcb franco-italien Match à l'épée : Riccardi (I.) vainqueur de E. Comité (F.), 10 touches à S. Match au sabre : Pulitti (I.) vainqueur de Ducret (F.), 10 touches à 7. Match au fleuret : Cattiau (F.) vainqueur do Gaudini (t.), 10 touches a 6.\nUNE UNION\npour l'indépendance de la presse\nLe mois dernier, s'est constitué à Paris une Union pour l'indépendance de la presse, qui a déjà tenu plusieurs séan ces, et dont le bureau provisoire a rédigé un appel aux travailleurs intellectuels qui est lancé aujourd'hui avec des signa tures d'hommes représentant les diffé rentes tendances politiques du pays. Voici les principaux passages du do cument qui nous est communiqué par le bureau provisoire : Les soussignés ne prennent parti ni pour ni contre aucune opinion politique, ils re connaissent à toutes les idées le droit le s'exprimer, lis n'entendent même pas réser ver aux seuls partisans de la liberté le droit à la liberté. Mais il n'y a plus de liberté de la presse lorsque l'issue de la luite entre les Jour naux dépend du plus ou moins grand nom bre de mtlllons qu'on peut consacrer à cette lutte, il n'y-jc-plus de liberté de ia presse lorsque les «roits le l'idée se trou vent subordonnés à la puissance de l'argent. Jamais, depuis un.siècle, les circonstances n'ont fait aux hommes de pensée un devoir aussi impérieux d'lntervenir dans ce pro blème de la presse, qui recouvre, d'ailleurs, tant d'autres problèmes fondamentaux. L'Etat diminué, affaibli, hésitant entre le droit ancien et le droit nouveau, n'ose pas, ,pe peut pas encore Intervenir- Aux travailleurs intellectuels d'entrer dans le débat, en se plaçant au-dessus des inté rêts privés qui sont en cause, pour relever et fortifler la liberté dé la presse, pour dire les nouvelles conditions matérielles dans les quelles elle peut s'exercer, pour préparer l'organisation syndicale qui, légalisée par le Parlement, donnera à VinveUiger.ee les ga ranties nécessaires. Aux travailleurs intellectuels d'en appeler à la nation, et. tout d'abord, aux producteurs et aux consommateurs organisés, pour leur démontrer que la méthode d'avilissement des prix, dans le domaine des choses de l'esprit, est une grave menace dirigée, awès tant d'autres, contre la libre expression des Idées, contre toute l'œuvre syndical»' accom plie depuis quarante ans, contre l'effort de rationalisation entrepris aujourd'hui métne en vue d'accroître la prospérité générale. Il appartient donc aux travailleurs Intel lectuels d'organiser un débat loyal, ouvert, public, scientifiquement conduit, où le pro blème sera examiné sous tous ses aspects par les représentants des organisations syn dicales intéressées, réunis en une Semaine de la presse : là, scion la méthode adoptée pour les Semaines économiques, les Intérêts seront confrontés, les solutions techniques seront étudiées en fonction de l'intérêt gé néral, c'est-à-dire des plus hautes nécessités de la culture et de la diffusion des lumières dans toutes les classes. Etudes et débats 1 devront porter non sur la seule question du prix de vente des journaux, mais sur le problème technique de la publicité, sur les lois relatives à la diffamation, brer, sut' tout ce qui. intéresse la vie et la dignité dé la presse. L'appel du comité, qui s'est installé\" 44, rue de Rennes, porte notamment les signatures de MM. François-Albert, Vin cent Auriol, Albert Bayet, Georges Bon net, Ferdinand Buisson, Edouard Dula dier, Jacques Hadamard, Edouard Her riot, Lévy-Bruhl, etc...\nUn incendie détruit plusieurs maisons d'un village\nUne fillette périt ; ta mère reçoit des brûlures ainsi que les quatre autres enfants Saint-Brieuc, 11 mare ( dép. Petit Paris.) Dans la boirée. un incendie a détruit, au bourg de Saint-Caradec, iprès de l'église, plusieurs immeubles occupée. En voulant porter secoure à ees enfants, Mme Bourliy a été à demi asphyxiée ; elle n'a pu être retirée des flammes, ainsi que son mari et ses enfants, qu'au prix d'efforts inouïs. Sa fille atnée, Su zanne, huit ans, a succombé à ses brû lures. L'état des parents et des autres enfants est, tiès grave. Les pertes dépas sent 300-000 francs.\nOn arrête à Bordeaux un individu qui avait volé une auto à Paris\nBordeaux, il mars {dép. Hava.s.) La police a arrêté Pierre Faure, élec tricien, trente-huit ans, sans domicile, qui cherchait à. vendre 6.100 francs une automobile. Il a avoué avoir volé la voi ture à Paris le 5 courant, à 22 h. 30, dans une rue proche de la place de l'Etoile. Il voulait, a-t-il dit, se procurer de l'argent, car il se trouvait sans ressour ces et avait des dettes. Il avait falsifié diverses pièces d'identité et peint lui môme le numéro d'immatriculation de l'auto. 11 prétend ne pas se rappeler le numéro que la voiture portait antérieu rement.\nLa glace d'un étang se brise ; un enfant est englouti\nDijon, il mars (dép. Petit Parisien). Fils du concierge du château de Mont muzard, près de Dijon, Georges Pequi neau, sept ans', s'amusait sur l'étang en partie gelé de la propriété. Soudain, la glace se rompit et l'enfant disparut. Un jeune homme de quatorze ans, témoin de l'accident, Jean Mazeraud, se porta à môme. Le cadavre do Georges Pequineâu son secours, mais il faillit se noyer lul a pu être repêché.\nUne mission militaire anglaise visite les champs de bataille de Verdun\nVerdun, il mars' (dép. Petit Parisien.) Venant de Reims, une mission mili taire anglaise ayant à sa tête le général Dreyetr et comprenant quatre colonels, sept majors, six capitaines et neuf lieu tenants, est arrivée à Verdun, conduite par le colonel Marchai, du service des missions; la mission a parcouru au jourd'hui les champs de bataille des rives droite et gauche de la Meuse. La mission reprendra ce soir le train pour Paris.\nOn maintiendra le numéro dn régiment de la « Tranchée des baïonnettes »\nLa Rochelle, il mars (dép. Fournier.) Le ministre de la Guerre vient de faire connaître aux représentants de Fonte nay-le-Comte, qu'en raison de la glo rieuse tradition du 137» d'infanterie, il avait décidé de conserver le numéro du régiment de «la Tranchée des baïon nettes», qui tint longtemps garnison dans cette ville. C'est le 118* d infante rie, en garnison à Quimper et à Lorient, qui prendra le tr° 137.\nM. POINCARE PRESIDE LE BANQUET OFFERT A M. MAGINOT PAR L'INSTITUT COLONIAL FRANÇAIS\nLe ministre des Colonies a dit, en un impor tant discours, tout ce que son voyage en Afrique Occidentale française lui a enseigné L'lnstitut colonial français offrait hier un grand banquet en l'honneur de M. André Maginot, « le premier des ministres des Colonies qui ait accompli la liaison saharienne entre notre Afrique Occidentale et l'Algérie ». M. Raymond Poincaré, président du Conseil, présidait. A la table d'honneur, avaient pris place, aux côtés de l'amiral Lacaze, président de l'lnstitut colonial, MM. Painlevé, Chéron, Forgeot, Antériou, ministres ; Marcel Olivier, gouverneur général de Madagascar ; les maréchaux Lyautey et Franchet (j'Espère y ; MM. Chaumet, André HesseA Lehrtïn, Ricard, Robaglia, R. David, anétens ministres ; Regnault, ancien ambassadeur ; Viollette, Varenne, Merlin, Angoulvant. Kiobukoweki, an ciens gouverneurs généraux des colo nies; Billiet, Bosc- Deloncle. G. Mo nter, sénateurs; Archimbaud, Brunei, Candace, Alcide Deimont, vice-prési dent de l'lnstitut colonial; Outrey, Mo rinaud, Ricolfl, Taitlinger, de Warren, députés, et de très nombreuses person nalités du ministère des Colonies et du monde des affaires. Au dessert, l'amiral Lacaze a remercié M. Poincaré d'avoir voulu encourager, par sa présence, les élites coloniales à attendre une orientation décisive de la politique nationale vers l'association étroite de la France d'outre-mer et de la métropole. Puis il a exprimé à M. Maginot la gratitude du pays pour la magnifique leçon qu'il a tenu à dé gager de son voyage : la nécessité de la réalisation d'un bloc africain fran çais. M. Poincaré, dans une improvisa lion émouvante, s'est associé aux féli citations du président de l'lnstitut colonial et a dit la foi du gouvernement en l'unité foncière de l'empire africain. Salué par une longue ovation, M. Ma ginot s'est levé. Le ministre des Colonies a prononcé un important discours, véri table programme de politique coloniale, et qui a été à maintes reprises inter rompu par de chaleureux applaudisse l monts. Persuadé que la politique colo [ niale devait entrer dans une phase nou velle, celle des conceptions hardies et audacieuses, M. Maginot n'a pas hésité i k déclarer que l'outulage économique do ' nos colonies n'était plus en rapport avec leur développement et qu'il était temps de remplacer la politique de la pru dence par celle des larges emprunts. 11 a dit tout ce que son merveilleux voyage, que d'autres suivront si les vi cissitudes de la politique le lui per mettent, lui a enseigné ; ce que la France pouvait attendre de l'A. 0. F. ; l'urgente nécessité de donner au port de Dakar l'importance qu'il peut et doit avoir ; les richesses que vaudront au Soudan les travaux d'irrigation du Niger ; les bénéfices matériels et moraux que les indigènes retirent de notre présence. Enfin, faisant allusion à sa traversée du Sahara, le ministre des Colonies a insisté sur la nécessité de réaliser l'unité de la France africaine par une liaison étroite et continue entre nos possessions de l'Afrique Occidentale et celles de l'Afrique du Nord. A l'issue de ce discours, l'amiral La caze a remis à, M. Maginot la grande plaquette de vermeil de 1 Institut colonial.\nA l'Association de la presse judiciaire\nL'Association de la presse judiciaire parisienne a tenu hier, au Palais, son assemblée générale annuelle. Elle a élu M. Julien Goudy comme président, en remplacement de M. Lemarignier, arrivé au terme de ses fonctions et nommé président d'honneur. Par suite de cette élection, le bureau de l'association se trouve ainsi constitué : MM. Emile Corra et Lemarignier. prési dents d'honneur ; M. Julien Goudy, pré sident ; M. Georges Lhermitte, vice-pré sident ; M. Belle du Bellay, secrétaire ; M. Aboi Manouvrier, trésorier ; MM. Georges Claretie, Gh. DeffèS, Maurice Oriol, Virgile Riffard et Sant-Andréa, membres du conseil d'administration, et M. Emile Zavie, membre adjoint.\nLE GÉNÉRAL HËLO RENVERSÉ ET BLESSÉ PAR UN TAXI\nAu moment où H traversait l'avenue Victor-Hugo, le général Francis Hélo, du cadre de réserve, a été renversé l'au tre soir par le taxi que conduisait le chauffeur Jean Guille. Le général, qui est âgé de soixante et onze ans, fut aussitôt dirigé sur l'hôpital Beaujon, où l'on cons tata qu'il souffrait d'une fracture de la cheville droite, ainsi que d'une blessure à la tête. M- Siri, commissaire de la Porte-Dauphine, a ouvert une enquête et recherche les témoins de cet acci den,t. Le général Hélo, qui fut pondant la guerre investi d'un commandement important, avait fait les campagnes de l'Algérie et du Tonlù). Il est comman deur de la Légion dOïonneur.\nLa liaison aérienne France-Syrie est établie régulièrement\nL'hydravion de la ligne aérienne d'Orient, piloté par Noguè6, et dans le quel avait pris place M. Louis Allègre, administrateur délégué de la compagnie, a effectué sans incident son parcours normal Marseille - Naples - Athènes-Bey routh. La liaison postale par hydravion se trouve ainsi définitivement et régu lièrement établie entre la France et la Syrie.\nL'avion « Petit-Parisien-Paramount » snrvole Chalon-sur-Saône\nChalon-sur-Saône, 11 mars (dép. P. P.) L'avion Petit Parisien-Paramount, pi loté par Mauler et Baud, a survolé Chalon où, â une altitude de 600 mètres, il a lancé des petits avions en papier signalant le fameux raid Paris-le Cap. La foule a été foçt amusée par cette distribution aérienne.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par les 115° et U7« R. I. Sénat : séance à 15 fleures (projets divers). Chambre des députés : séances à » h. 30 (loyers) et à 15 heures (câbler de crédits supplémentaires). Cérémonie du centenaire du corps des gar diens de la paix, 9 h. 30. préfecture de police (présidence de M. Doumergue)., Expériences d'un appareil pour la sécurité des chemins de for, 8 h., gare de Denfert- Itocbereau. Foire aux pains d'épice, 9 h. 30, distribution des bulletins de places définitives, salle des fêtes de la Féria, 100, cours de Vin cennes. Expositions : Meilleur artisan de France, Grand Palais, Peintres et sculpteurs américains, 17, Place Vendôme. Peintu res de Maurice peilerier, 3, faubourg Saint-Honoré. Vente de charité au profit des sœurs de l'Es pérance, il h., 100, faubourg Saint-Honoré. Réunions d'anciens combattants : 8 e zouaves, 21 h,, 2. rue de YuuvlUiers. 74', 271»1t.1. et 22* territorial, 2i h., 28, boulevard de Strasbourg. Réunions : Union catholique des employés de la nouveauté. 7 U. 15, Saint-Germain l'AUxerrols. Syndicat des commerçants du quartier Saint-Lazare, 12 h., 109, rue Saini-Lazure. Meeting du Petit Com merçant, 14 b„ théâtre de la Galté-Rocnc ebouart. Assemblée générale de l'Asso ciation des producteurs de, blé, li h., 13, rue Las-Cases. Assemblée générale des membres de la Maison des journalistes, 14 h. 30, 35, rue Mu Louvre. Chambre de commerce rranco-brésillenne, 14 b. 30, 23, boulevard de; Capucines. Société pour la protection des mères abandonnées, 15 b., 154, faubourg Saint-Honoré. Association pour le développement de l'hygiène mater nelle et infantile, 48 b.. Faculté de méde cine. Fédération mutualiste du travail, 20 h. 15, 44. rue (le, Turblgo. Concerts et têtes : Gala au profit de la fon dation Dranem (avant-dernière sélection de « Mademoiselle Paris pour 4089 »... ft l'Em bassy). Festival de musique française, 20 b. 30, salle de l'ancien Conservatoire. Audition de musique sacrée, 20 h. 43, église Saint-Dominique, rue de la Tombe losolre. Banquet offert par l'Union coloniale aux parlementaires membres des commissions des colonies, 12 h. 30, Claridge Hôtel. Délégation permanente des sociétés fran çaises de la paix (présidence de M. Myron T. Herrick), 19 in 30, 21, rue Cadet. Sports : Courses â Compiègne. a 14 heures. Boxe au Cirque de Paris, à 20 h. 30 : Marcel Tlill contre Lafflneur pour le championnat de Franco. T. S. F.: Concert au poste du Petit Parisien. La Dame blanche (Radio-Parts). Lakmé (Hadio-Lyon). La Dame dans le truin D (Langenberg). (Voir au Courrier des amateurs.)\nLa municipalité inaugurera jeudi pro chain, k il heures, la plaque qui sera apposée sur l'immeuble sis 3, rue de BretoûviHSers, où Hlppolyte Taine a habité de 1856 k 1868^\nIl est de tradition de passer à Deau villc les fêtes et les vacances de Pâques. On y trouve le repos et un regain de sanlé pour l'exercice des sports, dont tous les çjubs sont alors en action. Le casino, les hfitels Normancly et Royal ouvriront dès le 28 mars. On peut retenir ses chambres en écrivant direc tement ou auprès des chefs de récep tiop à Paris, 73, rue d'Anjou. Téléphona: Gutenberg 00-02 ou 00-03.\nBOULEVARD DE LA MADELEINE AUX TROIS QUARTIERS, l'ouverture de la SEMAINE DU CENTENAIRE est un triomphal succès. Il est rappelé au public que demain mercredi la vente sera consacrée aux tissus, dentelles, frivolités Il est prudent do venir le matin.\n-\"-■<> LES COLS DES « 100.000-CHEMISES » sont incomparables comme prix, qualité et durée. Actuellement, exposition spé ciale ; cols, cravates, chaussettes. Nom breux avantages dont il faut profiter. 69, rue Lafayette et succursales a Paris, Li\":, Bordeaux.\nLes pastilles Vichy-Ëtat et le sucre d'oi-ge Vichy-Etat ne se vendent qu'en boites métalliques scellées. Pharmacies, confiseries, herboristeries. Bien exiger la marque Virfnj-Elat.\nLÉGION D'HONNEUR\nJUSTICE Oftiricr ; M. Cance. président de chambre au tribunal de commerce de la Seine. Chevaliers : MM. Aubert, président du tri bunal de commerce d'lssoire ; Boyer prési dent du tribunal de commerce de Vllleneuve sur-Lot ; Codron, président du tribunal de cominwçe de M eaux ; Desouches, président de chambre au tribunal de commerce de la Seine ; Fabre, président du tribunal de Commerce de Castres ; Faicimalgne, prési dent de chambre au tribunal de commerce do la Seine ; Mourlès, président du tribunal de commerce de Draguignan ; Renault, pré sident du tribunal de commerce de Nevers : Soucaze, ancien avocat â la cour d'appel d'Alger.\nAGRICULTURE Officiers : MM. Conlon, éleveur : Four nier, président de la eliainbrc syndicale des conserves de viande. Chevaliers : MM. Berlin, fabricant de ma tériel agricole à Vicrzon ; Bercy, président de société d'horticulture a Nice , Guifroy, ingénieur agronome à G arches ;• Jouffray, négociant en grains à Cbaloruies-sur-Lotrc ; Sérandour, agriculteur à Prussulien ; SeJve- Bomiét. président de la Fédération des expé diteurs de volatiles ; Sert, journaliste spor tif â Paris.\nUn Salon des artistes japonais\nDans le but de favoriser en Europe le développement et la diffusion de l'art japo nais contemporain, M. 3. Satsuma, qui assura la fondation de la Cité universitaire à Paris, s'étant décluré disposé â fournir tous les ans, â l'Association des artistes Japonais, les moyens financiers nécessaires à l'organisation do Salons périodiques à Paris et dans ,'es principales villes euro péennes, l'association est définitivement constituée sous l'égide d'un comité composé comme suit : Commission administrative : président actif, M. Foujlta ; trésorier, M. Nagasblna: secrétaire délégué, M. Yanaguy. Commission artistique : MM. Hagulnoya. Kono, Mitsui, Sugatvara, Kino Oui!, Kurllhava. Nalto et Toda. Le prochain Salon de l'Association des artistes Japonais aura lieu h Paris en avril et sera probablement organisé sous les auspices de l'Association française d'expan sion et d'échanges artistiques, et sous le pa tronage dé l'ambassadeur du Japon à Paris.\nLes obsèques du général Zurlinden\nLos obsèques du général Zurltnden ont ou lieu mer matin on l'église Ndtrc-Damc de-la-Mlséilcorde, rue de l'Assomption. Selon la volonté formellement exprimée par le général, qui avait spécifié qu'aucune publicité ne devait être faite pour ses fu nérailles, elles ont eu lieu sans aucune pompe, dans la stricte Intimité et les Hon neurs militaires n'ont pas été rendus. L'inhumation a eu lieu au cimetière du Montparnasse.\n47. Feuilleton du Petit Parisien, 12-3-39\nLE CAPITAINE ANTHÊOR\n6RAND ROMAN M'AVENTURES par ARTHUR BERNÈDE\nDEUXIEME PARTIE L'ILE D'AMOUR\nX (suite) Businessman... Gentleman... Blessée dans son amour-propre de star qui avait cru pouvoir s'enorgueillir et s'était même vantée d'avoir réussi à enchaîner à son char triomphal l'un des hommes les plus riches du monde, Coran s'écria : Divorcer !... mais tout de suite si vous le voulez. Non ! ce ne serait pas correct, déclarait le businessman... Entre asso ciés liés par un contrat légal... avant de le rompre, on. doit s'assurer d'abord que l'on est bien d'accord sur tous les points de la liquidation et que les inté rêts des deux parties sont également respectés. Et. sans la moindre amertume, cet étonnant personnage ajouta : Je ne suis peut-être pas ce qu'en\nCopyright by Arthur Bernède 1029. Tra duction et reproduction interdites en tous psys.\n| France on définit un. galant homme, I mais je suis ce que, dans tous les pays du monde, on appelle un honnête homme... Aussi, quoi qu'il arrive,' j'en tends me conduire correctement envers ; vous... » L'un comme l'autre, nous avons ibesoin de réfléchir isolément avant de prendre une décision aussi importante. Eh bien ! soit, acquiesçait Corân, j'attendrai. Le jour même, sir Douglas Maxwell prenait congé de sa femme, après avoir effectué en banque un compte important en son nom. Les adieux furent aussi brefs que corrects. Au moment du départ, Rico Sarte murmura à l'oreille de Coran qui affec tait une parfaite indifférence : Vous venez de commettre une grande faute... Pourquoi ? fit la jeune femme. Le charme est rompu et je crains bien que sir Douglas ne vous le par donne pas. Et après? se contenta de ponctuer la Jolie star en haussant les épaules. Les prédictions du secrétaire sem blaient devoir se réaliser. En effet, durant la traversée de Cannes l'lle d'Amour, pas une seule fois le milliar daire ne prononça devant lui le nom de Coran... Pas une seule fois il ne fit allusion à sa femme. On eût dit qu'il l'avait complètement oubliée, qn'il en était d'elle comme de ses autres jouets qui ne l'amusaient plus et qu'il avait rejetés loin de lui... et que cette femme dont il paraissait si épris avait été rejoindre le château historique, l'île des Baléares, la collection de tableaux dans les tombeaux aux souvenirs que le ri chissime Américain échelonnait sur sa l route\n| Mais Rico Sarte, bien qu'il connût autant qu'il était possible le caractère [de son patron, n'eût pas osé lui-même affirmer exactement ce qui se passait en lui, tant il lui apparaissait plus que jamais indéchiffrable dans l'lmpassi bilité de son attitude et ie laconisme de son langage. Pour l'instant, sir Douglas Maxwell, toujours assis dans son rocking, ne sui vait même plus des yeux la manœuvre de ses matelots. Le regard vague, il semblait ne plus penser à rien... Négli gence qui ne lui était encore jamais arrivée, il avait laissé éteindre son cigare. Tout à coup, II parut revenir de cette absence qui dissimulait de graves préoccupations morales et peut-être même un de ces conflits d'âme ou de conscience dont ne sont pas exemptes les âmes les moins exaltées. Il venait d'apercevoir, ù l'entrée du pont, un homme d'une très belle allure et d'une grande distinction, qui se diri geait vers lui... avec l'aisance cordiale d'un ami enchanté d'en rencontrer un autre. Ce cher capitaine '. fit-il en se levant. En même temps qu'une rapide lueur de plaisir s'âliumait dans sa prunelle, il s'en fut au-devant d'Anthéor et tous deux échangèrent un cordial shake hand qui, mieux que n'importe quelles protestations verbales, exprimait la sympathie que ces deux êtres si diffé rents éprouvaient l'un pour l'autre. Enchanté de vous revoir ! décla rait le maître de l'île. Je n'ai pas hésité à répondre à votre Invitation, répliquait le milliar daire. . J'en suis ravi.\nMais ni Anthéor ni Maxwell n'étaient hommes fi s'attarder à de longues effu sions... Et tout de suite l'aventurier reprenait : Me sera-t-il permis d'offrir mes hommages il mistress Maxwell ? Non ! ripostait Douglas sans sour ciller. Mistress Maxwell ne m'a pas accompagné... Elle a mieux aimé rester à Cannes. Tiens ! Tiens ! se dit Anthéor... est-ce qu'il y aurait de la brouille dans le ménage ? Puis, tout haut, il reprit : Je suis désolé... j'aurais été très flatté de lui être présenté. Le milliardaire ne broncha toujours pas... Il semblait reparti dans les nua ges... Anthéor garda un instant le si lence, mais s'apercevant que le business man n'était pas décidé à le rompre, il fit : Sir Maxwell, j'ai un service à vous demander. Douglas, revenant sur la terre, re garda son interlocuteur. Un service ?... répéta-t-11. Un très grand service, insistait Anthéor. ! Entendu '. fit le milliardaire. Vous ne savez pas à quoi vous vous engagez, observait l'aventurier. Peu m'importe ! répliquait son interlocuteur, puisque j'y suis décidé. Vous êtes vraiment- un ami comme on n'en rencontre guère. Non... je me souviens, voilà tout. De quoi donc ? , Comment ! Vous avez oublié ? Quoi donc ? Que vous m'avez sauvé la vie. Mol ? Oui, vous. Sir Maxwell, vous devez faire erreur.\nPas du tout ! J'avoue que je ne me rappelle pas... Je vais vous rafraîchir ia mémoire. Je vous écoute avec le plus vif intérêt. Toujours avec calme, le milliardaire reprenait : C'est très simple. Le jour où vous êtes venu m'offrir de m'acheter l'lle d'Amour, je me trouvais à Nnples et je me préparais à prendre le train pour Itome. J'ignorais ce détail. Attendez... Vous m'avez fait man quer mon train. Toutes mes excuses. Ne vous excusez pas, au contraire car ce train a déraillé... Le wagon où jjavais retenu une place a été pulvé risé, et tous les voyageurs qu'il conte nait réduits en bouillie... » C'es* donc grâce ù vous que j'ai échappé à la mort... Aussi m'étais-je promis, dès que je le pourrais, de vous témoigner ma reconnaissance... Vous m'en fournissez l'occasion... C'est moi qui suis votre obligé. Très satisfait de la tournure que pre nait l'entretien, Anthéor observait : I Vous m'aviez déjà vendu votre lie à un prix très en dessous de sa valeur. Ceci est une autre affaire... L'lle d'Amour était un solde... et j'ai été très heureux de m'en débarrasser... Et puis il ne faut jamais mêler la question d'ar gent ù celle d'amitié... Généralement, elles ne vont pas ensemble. > Dites-moi maintenant ce que vous ! voulez... Mon yacht, que vous voyez là, vient de subir des avaries qui sont assez sérieuses et qui vont l'immobiliser un certain temps dans ce port... Or j'ai besoin de me rendre à Marseille dans le plus bref délai.\nJ'ai compris. Nous partons. Cher monsieur Maxwell... Tout de suite, tout de suite. Je n'ai pas fini. Allez t J'ai besoin d'emmener avec mol deux personnes. Trois, quatre, cinq, six, sept si vous le désirez... Il y a de la place à bord du Why not. Mon secrétaire et taon second seu lement. Qu'ils soient les bienvenus. Vous êtes mille fois trop bon. Business man mais gentleman. J'allais vous ie dire. Allez vite, cher ami... et' revenez tout de suite, tout de suite... Il est dix heures, déclarait Anthéor en consultant son chronomètre... A onze iieures précises, je serai là avec mes compagnons. . All riglit 1 L'aventurier retourna aussitôt à bord du lietnetnber. Le premier visage qu'U aperçut fut celui de Joë Harrison qui, anxieuse ment, attendait le retour du capitaine. Mon cher Joë, lui lançait celui-ci, je vous préviens que nous partons dans une heure pour Marseille, à bord du Why not. Le yacht de Douglas Maxwell 1 tressaillit l'ex-mitlship. Anthéor. s'écriait : Vous avez donc oublié qu'en fran çais Why not voulait dire Pourquoi- Ras t Et vous, capitaine, vous avez donc oublié™ Je n'ai rien oublié, au contraire™ et vous n'avez rien à redouter™ Per sonne, à bord de ce bateau, ne vous connaît. —■ Et Coran 1\nElle est restée à Cannes. Vous dites ? Mon cher Joë... ne m'en demandez pas davantage... Je vous expliquerai cela plus tard, bientôt, tout à l'heure... mais pour l'instant, nous n'avons pas une seconde à perdre... Qu'il vous suffise de savoir que pour sir Maxwell... toute sa suite et son équipage, vous êtes tou jours mon second, tuais que vous vous appelez Sam Power. » Mais voilà ce brave docteur. Werner, en effet, s'avançait d'un air placide et résigné à toutes les éventua lités... Anthéor lui dit : Nous partons dans quelques minu tes pour Marseille... Joë va vous expli quer... Dépêchez-vous... vous n'avez que le temps de boucler vos valises. Comprenant que ce n'était pas fe moment de questionner le capitaine, Werner et Harrison se hâtèrent vers leurs cabines qu'ils avalent conservées à bord du Remember, afin de se livrer fébrilement à leurs préparatifs... Le gros Jullus se contenta de grogner: Depuis ce matin, les événements se déroulent avec une rapidité cinéma tographique... On voit bien que c'est Anthéor qui tourne la manivelle. Pendant ce temps, le maître du navire donnait ses instructions à Carassol. Je file dans quelques Instants sur le yacht de mon ami sir Mexwell cher cher, à Marseille, un moteur neuf ainsi que deux vedettes à pétrole destinées à remplacer celles qui m'ont été volées... Pendant mon absence qui. Je l'espère, sera de brève durée, vous veillerez scru puleusement à l'entretien et à la sécu rité du Remember. Je vous le confie... , J'espère ne pas avoir à le regretter. (A suivre.)\n? 2\nLE PETIT PARISIEN\n12-3-29\nDIRECTION ET ADMINISTRATION 16-18-20-22, rue d'Enfhien, Paris-10* Mressw s PROVENCE 15-21, 15-22, 15-23,15-24 15-25 téléphoniques' / NTER-PRQVENCE 46. 47. 48. ABONNEMENTS 3 mois 6 mou 1 u Pari», Seine etSeine-et-Oi»e 21 » 41 •> 80 » France et colonies 22 » 43 » 82 » Etranger (tarif A) 35 » 70 » 143 » Etranger (tarif 8).......... 50 » 1M « 200 » Chique postal 338.99\nla santé de la peau et un joli teint dépendent du savon dont on se sert .Le meilleur savon est le Savon Cadum un savon très dur utilisé jusqu'à la dernière parcelle ' frs\n","LES TRAVAUX DES EXPERTS\nLA RÉVOLTE AU MEXIQUE\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU gimtri\nLes vues britanniques sur la question des prestations en nature et d'une banque centrale\nLe moins possible de prestations en nature pour la Grande- Bretagne\nLa Banque internationale peut faire beaucoup pour la paix du monde\nLondres. 11 mans ( dép. Petit Parisien.) Le correspondant du Times a Pans, dans un article qui paraîtra demain ma tin, expose les Vues des milieux britanni ques sur la question des prestations en nature et la création d'une banque cen trale. Il s'exprime ainsi : En ce qui concerne les réparations Un nature, les cercles autorisés sont d'avis que la question n'est pas encore au point et que toute agitation sur ce sujet est prématurée La position anglaise à ce point de vue peut se résumer ainsi : D'ores et déjà, la Grande-Bretagne ne voit pas d'un bon œH, même au degré aetuuel, s'opérer les prestations en nature auxquelles elle attribue, pour une bonne part, le déclin du montant de ses expor tations. ~ ... Le Sud. gallois, en particulier, se pla>nt de voir son marché étranger réduit a néant par les prestations en nature do charbon allemand à l'ltalie. Mais, somme toiite, il ne s'agit là que de l industrie du charbon, et les doléances dont u vient d'être question ne sont pas suln santes pour amener la Grande-Bretagne à mettre en danger des propositions admises à la conférence et à réclamer des modification? du statu quo. C'est, plus vigoureusement que le gou vernement britannique s'opposerait, a toute extension des prestations en na tale, car il la considérerait comme une méthode commerciale artificielle et res trictive. . Toutefois, il reconnaît qu il est difficile d'attendre de l'Allemagne une renoncia tion instantanée à une méthode que lui permet avantageusement de remplir ses obligations. Plus rigoureusement encore, le gou vernement britannique s'opposerait à l'oltgSNtiori d'accepter pour lui-même des prestations en nature en guise de paie ment. S'il doit accepter un certain pour centage de paiements do cette espèoe, il lui faut en compensation une sauve garde pour ses propres industries. En général, ce que le gouvernement rijimnique objecte à ces prestations, c'est l'impossibilité où l'Allemagne se trouve de fournir à l'Angleterre ce qui lui manque et la certitue bien établie qu'elle ne peut que concurrencer la production britannique Lit banque internationale Par ailleurs, la proposition de fonda tion d'une banque centrale est extrême ment'importante. Si eeile çst assez forte pour créer du crédit mondial, cette banque est susceptible d'augmenter le volume total du commerce universel en des proportions telles que ee volume compense tout accroissement de la capacité d'exportation de l'Allemagne. Avec le temps, l'aménagement des réparations peut devenir la fonction secondaire de cet organisme bancaire, alors que son importance cbmme centre de coopération mondiale pour le déve loppement du commerce et la régula risation du crédit pe. fera que s'accroître. Une perdonnalité des plus autorisées m'a déclaré.qu\" cot organisme « pou vait jouer pour la paix du monde un rôle beaucoup plus important que la Lique des nations ». Le besoin d'un organismi international de ce genre se faisait sentir depuis long temps. Jusqu'ici, les banquiers et les économistes n'en avaient pu mettre le Flan sur pied. La conférence en a vu opportunité. A ce point de vue, l'on peut dire qu'elle a jeté les bases d'une construction d'une importance beaucoup plus considérable que le règlement qui avait provoqué sa réunion et ses travaux.\nLES NÉGOCIATIONS DE NANKIN ENTRE LA FRANCE ET LA CHINE\nChanghaî, 11 mars (via Eastcrn.) (DE NOTRE CORRESPONDANT PARTICULIER) Le ministre do France. M. de Martel, est arrivé aujourd'hui à Changhaî, ve nant de Nankin, où il a mené pendant quatre jours des discussions serrées avec le ministre Wang. Les conversations ont Uni par l'établissement d'un projet gé néral d'accord qui a été envoyé au gou vernement français. Ces dernières discussions ont été mar iquées par la même intransigeance têtue de M. Wang, auquel la Kuomintang impose une attitude plus politique que diplomatique. Cet état d'esprit des diri geants chinois résulte non seulement de la démagogie des politiciens, mais des espoirs éveillés par la politique actuelle de l'Amérique, mai informée des réa lités chinoises et des véritables néces sités de la situation. M. de Martel n'a pas eu trop de son expérience et de dix ans de séjour diplo matique en Chine pour dissiper maintes illusions chinoises et faire le départ entre les concessions nécessaires et les exigences inadmissibles de M. Wang. M. de Martel, tout en défendant les Intérêts de l'lndochine, a accepté de pré senter à l'examen du gouvernement français les revendications des hommes politiques gouvernant la Chine. Les dis cussions reprendront seulement quand Paris aura répondu au sujet des pro positions qui lui ont été soumises. Georges Moresthe.\nLe pape se proposerait de faire en 1930 un voyage à travers l'Europe et en 1931 aux Etats-Unis\nLondres, 11 mars (dép. Petit Parisien.) Le correspondant de l'Evcning Stan dard à Vienne 6'autorisant d'une infor mation de la presse catholique vien noise, annonce que le pape se propose de se rendre, l'an prochain, dans toutes les capitales catholiques européennes. Il serait également :':ins les intentions du souverain pontife de faire un voyage aux Etats-Unis en 1931.\nGeorge V pour la première fois hier depuis quatre mois est sorti\nLondres, 11 mars (dép. Petit Parisien.) Pour la première fois depuis le début de sa maladie, soit environ quatre mois, George V a affronté aujourd'hui le grand air. Les conditions atmosphériques étaient d'ailleurs exceptionnellement favorables : ciel clair, soleil splendide, pas de vent. Bien enveloppé et confor tablement assis dans une chaise roulante, le roi est demeuré une heure dans les allées du parc de Craigwelî House. La reine et sir Starilev Hewett l'accompa gnaient. . Cette première sortie ayant eu, dit-on, les meilleurs effets, on compte la renou veler aussi fréquemment nue le temps le (perfnettra.\nLes troupes rebelles du général Aguirre ont capitulé et leur chef s'est rendu\nMexico, 11 mars (dép. Radio.) Un communiqué officiel, publié à midi, annonce que les troupes du général rebelle Aguirre se sont rendues et ont été désarmées, à Juanica, dans l'Etat de Vera-Cruz. On considère à présent que la révo lution est terminée dans cet Etat, et les troupes fédérâtes qui marchaient contre le général Aguirre ont suspendu leur mouvement.\nUN COMMUNIQUÉ OFFICIEL La légation du Mexique nous adresse le communiqué suivant : Les renseignements reçus hier et au jourd'hui de Mexico montrent que la situation, quelque soit le développement des événements prochain, est déjà défi nie en faveur du gouvernement. Une très forte colonne, composée des trois armes et de plusieurs escadrilles, sous les ordres du général Calles, minis tre de la Guerre, s'est avancée d'lra puato à Zacatecas, capitale de l'Etat de Zacatecas, où le quartier général a été installé. La moitié des troupes fédérales se dirige vers Durango (à 250 kilomè tres de Zacatecas) et a déjà occupé la ville de Sombrerete à mi-chemin, l'autre moitié avance vers Torreon, poursui vant le rebelle Escobar, qui se trouve coupé au sud et à l'ouest. A ce mouve ment coopéreront les troupes du général Almazan, qui proviennent des Etats de Tamaulipas, Coahuila et Nuevo Léon. Le rebelle Urbalejo, opérant dans la région comprise entre Zacatecas et Tor reon, a été abandonné par les quatre régiments à ses ordres et est en fuite vers le nord avec trente hommes.\nLe nouveau traité commercial franco=grec a été sigtié hier à Athènes\nLondres, 11 mars (d. Petit Parisien.) Un message Exchange Telegraph d'Athènes annonce que le nouveau traité commercial entre la France et la Grèce a été signé aujourd'hui. Sur les instan ces du gouvernement grec, le gouver nement français a consenti, à la der nière heure, à ne pas étendre à ses colonies les mesures de prohibition con tre les vins sucré grecs en ce qui con cerne son propre territoire.\nEn Norvège, à l'approche du mariage du prince héritier Olaf, tout monte... l'enthousiasme et les actions du. théâtre national\n[ Londres, il mars (dép. Petit Parisien.) Un message British United * Press d'Oslo souligne l'enthousiasme croissant que provoque dans toules les classes de la société norvégienne l'approche du ma riage de l'héritier du trône, le prince Olaf. avec- la princesse Marthe de Suède. Sur tout le parcours que suivra le cor tège, les fenêtres 6e louent à des prix exorbitants. Dans certains immeubies particulièrement bien situés, les prix atteignent jusqu'à 4.000 francs. Du fait qu'une soirée de gala 6era don née au théâtre national. ,et que tes ac tionnaires de ce théâtre auront droit à l'entrée gratuite, lés titres sont passés de 625 francs à 1.250 francs. On. pré voit, d'ailleurs, un mouvbmeni aussi continu jusqu'à la date du mariage, fixée au 21 courant.\nL'aviateur Mermoz se rendant du Chili à Buenos-Ayres avait disparu\nObligé d'atterrir dans la montagne, il est re venu par la suite à son point de départ Un câblogramme do Santiago du Chili signalait, hier, qu'on était sans nouvelles de l'aviateur français Mermoz et de son mécanicien Quiilant, du service aéro postal Amérique Sud-France, et qui avaient quitté la .veille Copiapo (Chili) pour gagner Buenos-Ayres en survolant la Cordillère. On apprenait dans la soirée que, après un atterrissage forcé, alors qu'il 6e trou •vait à 4.000 mètres d'altitude, sur les pentes de la Cordillère des Andes, l'avia teur Monmoz-s'était trouvé dans l'impos sibilité de franchir les Andes e,t avait re gagné Copiapo, son point de départ.\nAPRÈS LE DÉBAT SUR L'ALSACE\nTons les journaux alsaciens et lorrains, sans distinction de parti, publient le discours de M. Poincaré Strasbourg, 11 mars (dép. Fournier.) Tous les journaux alsaciens et lor rains, sans distinction d'opinion, com menceront demain mardi Ta publication, en français et eh' allemand, du texte intégral du discours prononcé par M. Poincaré, à la Chambre, sur les affaires alsaciennes. On se souvient que, lors du débat sur l'Alsace, le président du Conseil avait exprimé le désir d'une large diffusion de son discours dans les trois départe ments. Donnant suite à ce désir, le texte intégral du discours sera publié par les journaux des trois départements sans exception, en trois parties : demain mardi et les deux mardis suivants.\nLESACCIDENTSDE LA ROUTE\nDeux autos se télescopent près de Compiègne; deux voyageurs grièvement blessés Au carrefour de ia Faisanderie, une automobile, venant de Crépy-en-Valois, dans laquelle se trouvaient M. et Mme Saint-Martin, habitant, 17, avenue de Senlis, à Cré'py, et M. et Mme Louis Du cansel, photographes. à Pacy-sur-Eure, a tamponné l'arrière de l'automobile de M. Carlier. propriétaire, rue des Réser voirs, à Compiègne. Les deux véhicules ont capoté et se sont brisés. Des débris de la caroseerie, on a retiré Mme Saint-Martin, âgée de trente-cinq ans, et M. Louis Ducansel, quarante-six ans qui, grièvement blessés, ont été transportés â l'hôpital chirurgical Saint- Joseph de Compiègne. line auto, près de Cbauny se jette sur une locomotive Un mort, un blessé Comme Joseph Soudais, trente-6ept ans, représentant de commerce à Ohauny, roulait en auto sur la route de Ghauny à Blérancourt, en arrivant à hauteur du passage à niveau non gardé du chemin de fer départemental, 11 est venu se jeter dans la looomotive du train qui passait. M. Soûlas a été tué sur le coup; son neveu. M., Roger Jacques, qui était à ses côtés, a été légèrement blessé. Uu tué, trois blessés dans une collision Amiens, 11 mars ( dép. Petit Parisien.) Un taxi conduit par M. Bernard Sau mon, vingt-cinq ans. demeurant à Abbe ville, est entré en collision, près de Saint- Vaiéry-sur-Somme, avec un attelage conduit par M. Foudrain, agriculteur à Pinchefalise. M. Saumon a été tué. Trois personnes qui se trouvaient dans le taxi, MM. Desseaux, Martinet et Meilac, de meurant â Abbeville, sont blessées, M. Foudrain est contusionné.\nUN REMORQUEUR COULE ALORIENT A LA SUITE D'UNE MANŒUVRE\nL'équipage a pu être sauvé, à l'exception d'un mécanicien, repéché à demi asphyxié Lorient, 11 mars (dép. Ilavas.) Au moment où la 2' flottille de torpil leurs appareillait ce matin pour Quibe ron, la manœuvre exécutée par le tor pilleur Annamite a occasionné un tel déplacement d'eau que le remorqueur Yonne a chaviré. Le second-maître Bande, qui le commandait, et cinq hom mes d'équipage ont coulé avec le navire, mais ils ont réussi à se dégager et ont pu être repêchés. Un scaphandrier ayant pu pénétrer à bord du renjorqueur, qui avait finalement coulé par douze mètres de fond, a retiré le mécanicien Kerdelhue, âgé de vingt sept ans, qu'il a remonté à la surface ; mais on n'a pu ranimer l'infortuné.\nAvec un effroyable sang-froid des parents reconnaissent les restes de leur enfant trouvés daes un bois\nLe Mans, U mars (dép. Petit Parisieni) Un maçon, M. Edouard Choplin, dé couvrait dans le bois de la Groirie, à Trangé, à six kilomètres du Mans, le squolotte d'un garçonnet de onze ans, Louis Fourmy, fils d'un ouvrier maçon, et d'une laveuse, disparu depuis le 28 avril 1928. Il avait assisté, ce jour-là, à une séance de cinéma après sa sortie de l'école, et à partir do 7 heures du soir on avait perdu sa trace. Les restes de l'enfant ont dû être mis au jour par un blaireau ou par des chiens. Ils reposaient dans une fosse longue d'un metre dix, mais qui n'a que vingt centimètres de profondeur. M. Sauvin, juge d'instruction, et M. Vétlllard, procureur de la République, ent mis les époux Fourmy en présence des restes de leur enfant à l'endroit mê me où les ossements ont été retrouvés. A'i l'un ni l'autre n'ont manifesté d'émo tion apparente. Ce n'est pas banal tout de même, s'est contenté de dire le père, il n'aurait pas fait ça tout seul bien sûr ! Un sadi que a dû le suivre dans le bois de la Groirie et l'a tué après avoir assouvi ou tenté d'assouvir sa passion. Mme Fourmy. de son rflté, a minu tieusement examiné les débris des vê lements ainsi que les sabots de la petite victime : elle a conclu avec une quasi j indifférence que c'étaient bien là les vêtements et les chaussures de son fils. Les personnes présentes ont été péni blement impressionnées par le sang froid avee lequel ces gens ont examiné et reconnu les restes de leur malheu reux enfant. De nouvelles confrontations vont avoir lieu.\nLe passé mouvementé de Collon, l'agresseur du bijoutier de la rue de Rome\nMontpellier, 11 mars {rtép. P Parisien.) Collon, le bandit qui tenta de cambrio ler à main armée la bijouterie de la rue de Rome h Paris, avait très mal réussi dans les affaires commerciales qu'il avait entreprises depuis la guerre. En 1922, il fut déclaré en état de faillite, et ses parents durent vendre .leur propriété, à Fontes, pour lui venir en aide. Collon partît alors pour l'Allemagne, en mars 1923, et créa un bureau de change, d'abord à Bonn et ensuite Dtiren. C'est lé que, en mars 1924, l'amie de Collon mit au monde un enfant. Condamné à six mois de prison pour détournements, Collon quitta l'Allemagne et se rendit au Havre, où il s'associa avec un négociant en cafés; mais l'affaire ne dura pas. Ert 1927, il entreprend une affaire de publi cité ;V Toulon et. de décembre 1927 à février 1928, il effectue un voyage d'af faires dans les Pyrénées. Puis\"il se fixe il Montpellier, où il habite, 7, rue Alfred- Rruvas, et est arrêté le 6 février en vertu d'un mandat du parquet de Nancy. On sait le reste.\nLe décès d'un conseiller municipal cause à Homécourt quelque effervescence\nLei amis du défunt prétendent qu'il est mort victime d'un empoisonnement, mais l'enquête ■'a encore pu établir aucune preuve Nancy, 11 mars (dép. Pelit Parisien.) Il y a quelques jours, un membre du parti'socialiste unifié, M. Médard, con seiller municipal d'Homécourt. décédait subitement. Comme il avait, dénoncé cer tains agissements frauduleux de bou chers de la ville, qui doivent, passer sous peu devant le tribunal correctionnel de Briey, les amis du défunt prétendirent qu'il' s'agissait d'un décès suspect. M. Gasnier, commissaire divisionnaire de la police mobile, ordonna une enquête qui établit que M. Médard souffrait de puis quelque tem.[is de malaises stoma caux et qu'aucun guet-apens ne lui avait été tendu. Cependant, pour faire l'entière lumière sur cette affaire, le parquet de Briey ordonnerait, dit-on, l'exhumation du cadavre pour le faire autopsier.\nLe meurtre du rentier Miragoli reste mystérieux\nOn recherche on matelot dont la photographie fut trouvée dans le portefeuille de la victime Nice, 11 mars (dép. Pelit Parisien.) Aucun élément nouveau n'est venu apporter d'éclaircissement sur les cir constances dans lesquelles a été tué le rentier italien Arthur Miragoli, trouvé sur la grève à la « Californie », !a tête traversée d'une balle. L'enquête de la police a. jusqu'ici, porté surtout sur les relations spéciales qu'avait la victime de ce drame, mais ou n'a, pu encore établir l'emploi du temps du rentier dans la soirée qui a précédé le crime. On recherche un matelot dont on a trouvé la photographie dans le por tefeuille de Miragoli et qui aurait été vu en sa compagnie, la veille, dans un bar du centre de la ville.\nOEP.NIÊRES NOUVELLES SPORTIVES\nLES SIX JOURS DE SAINT-ÉTIENNE SONT MARQUÉS PAR DIVERS INCIDENTS Saint-Etienne, 11 mars (dép. Petit Parisien.) ■Durant les fleures creuses de ia matinée on s'aperçut que quelques coureurs négli geaient de se tçnlr èp piste, ce qui motiva une pénalisation aux équipttf'S coupables. Un nouvel incident surgit durant l'après midi. Arguant d'un contrat qui leur permet d'imposer l'abandon â telle ou telle équipe, les organisateurs demandèrent a l'arbitre de mettre hors course les équipes Jous. seaume-Van de Sype, Ménager-Stockbauer. et Cuvetler-Plpoz. Ces coureurs refusèrent de se piler 4 cette fn/onction et continuè rent la ronde. A 16 heures, après ta série de sprints te classement général est le suivant : t. Mouton-Peyrode 59» points, à un tour, 2. Choury-labre, 793 points-, 3. Boucheron - Hournon, sSft points; 4. Marcot-Vandenhove, 43!) points; 5. Exbrayat-Faure, 426 points; a: Standaert Declerc, 134 points; 7. Goris-Pu gltesl, 108 points; 4 deux.tours. 8, Cuvelie-r- Plpôz, 162 points; 9. Ménager-Stockbauer, 101 points; à trois tours, 10. JOusseaume-Van de Sype, 55 points; 4 quatre tours, il. Htvert- Cordero, M points.\nMOTOCYCLISME. Pour, le record des 40.000 kilomètres. Les six motocyclistes anglais qui ont entrepris de couvrir, sur l'autodçome dé Ltnas-Montlhéry. 25.000 milles (40.000 ki lomètres) sur une motocyclette de 350 etne poursuivent leur ronde. Hier soir, après 24 heures de course lis avalent parcouru 6.235 kilomètres 543, .soit â une moyenne ho raire de 74 km. 432.\nL'ASSASSINAT DU BURALISTE DE MULHOUSE •\nUNE PISTE QUI PARAIT SÉRIEUSE EST ACTUELLEMENT SUIVIE Mulhouse, 11 mars ( dép. Petit Parisien.) Les inspecteurs do la sûreté qui recherchent, l'assassin .du buraliste Mul ler ont tout d'abord sérieusement soup çonné un chauffeur de taxi qui, le jour du crime, avait eu une violente discus sion avec M. Muller à propos d'une course que celui-ci ne lui avait pas payée. Ce chauffeur fut trouvé en pos session d'un revolver et on put établir qu'il s'était trouvé, entre 8 et 9 heures du soir, à proximité du lieu du crime. Il put, heureusement, Justifier de son emploi du temps. Un mineur de nationalité suisse, tra vaillant à Wittenheim, et un individu de mauvaise réputation furent, eux aussi, un instant soupçonnés, mais leurs aljbte furent reconnus exacts. Le' seul Indice vraiment 6érieux que possède la police est celui fourni par Suissesse qui a vu un individu, dont elle a pu fournir un signalement précis, sortir d'une auto mobile et pénétrer dans lé débit Muller un browning à la main. Cette dame habite Bâle et son attention fut attirée sur le crime par la lecture des journaux.\nCORRIDA MOUVEMENTÉE\nEchappé d'un troupeau, un bœuf blesse , plusieurs personnes au Creusot et dans les environs. Le Creusot, 11 mars (dép. Petit Paris.) Tandis qu'on débarquait ce matin, en gare du P.-L.-M., un troupeau de bœufs appartenant à M. Segaud, bou cher au Creusot ; l'un de ses animaux, devenu subitement furieux, brisa son en trave et s'échappa. Pendant deux heu res, le bœuf sema la panique dans la ville et les environs, où il blessa plu sieurs personnes, dont certaines assez grièvement. Un retraité, qui se promenait sur une place, ne dut son salut qu'en se réfu giant derrière les arbres, où le bovip le poursuivit et le blessa. La police et la gendarmerie en armes pourchassèrent l'animai jusqu'à Torcy ou, de nouveau, des passants furent renversés. Enfin, le gendarme Daudin abattit la bête d'un coup de carabine.\nLa veuve Rousselet qui tua son amant Georges Lemaître, condamnée à deux ans de prison\nNantes, 11 mars ( dép. Petit Parisien.) La cour d'assises de la Loire-Inférieure a condamné cet après-mitli à deux ans de prison Juliette Ctiesnêau, veuve Rous selet. trente-neuf ans. qui tenait, rue de l'Arehe-Sèche, un dépôt de marga rine, et' tua à coups dé revolver, le 30 août, son amant, Geprges Lemaitre, dit « Bisque-rTout ». marchand de bestiaux à Chateaubriand, qui avait l'intention d'installer à la tête, de çe dépôt une autre do ses maîtresses. ' L'affaire serait banale si la victime n'avait pas été inquiétée pour un crime resté impuni et découvert à Sion-les-Mi nes, en juillet 1923.\nUne habitante de Saône-et-Loire est entrée dans sa 107 e année\nMàcon, It mars {(t. Petit Parisien.) On fête aujourd'hui au village de Flagy. à îrcuf kilomètres de Ciuny, l'en trée dans sa cent septième année de Mme veuve Lavigne, née dans ce village le 11 mars -1823. .Mme Lavigne n'a jamais quitté son pays natal, où ellè' vit entourée de .l'affection. de ses enfants qt petits enfants. Un peu sourde, elle suit néan moins la conversation -et -parle volon tiers de sa jeunesse- Peu valide, elle passe son temps fauteuil- Mme Lavigne n'a reçu la visite du médecin qu'une fois dans si vie, lors qu'un iômbereau lui passa . sur la poi trine. Elle était toute jeune' alors. Jusqu'à i'àge de quq,tfe-vifl&tHseize ans', elle allait toutes l'es semaines au mar ché de Ciuny pour y vendre des.ceutftS, Ide ta crème et-des fromages de chèvre.\nlin cambriolé arrête son cambrioleur\nEn rentrant chez lui dimanche soir, vers 21 heures, M. Privât, employé de la compagnie du P.-L.-M., qui habite un petit pavillon 20, rue Mirabeau, à Vin ccnnes. aperçut de la lumière dans une pièce rie son habitation. Comme il péné trait dans le jardin, il vit-Un individu, qui sauta par la fenêtre du rez-de chaussée et disparut dans la rue. M. Privât se lança aussitôt à ta pour suite de l'intrus, qu'il put arrêter à l'aide d'un passant, au moment où il arrivait rue do la Solidarité, Le' malfai teur fut conduit au commissariat où il déclara se nommer Louis Durand, vingt huit ans. Il reconnut qu'il venait de cambrioler lé pavillon de M. Privât. On retrouva d'ailleurs sur lui quelques bijoux et de l'argenterie représentant une valeur- de i.800,-fran.es. li a été envoyé au dépôt.\nLES CAMBRIOLEURS DE BANLIEUE\nLa police arrêtait, vendredi dernipr, André Guyot, vingt-six ans, en flagrant délit- de cambriolage d'un logement, 12, rue de Metz, à Aenières. Un complice s'enfuil, que Guyot refila de nommer. M. Badin, commissaire de la police judiciaire, a réussi à Pfdéntifler et à le faire arrêter la nuit dernière, chez un de 6cs camarades, rUè ; tïè la Fontaine-à- Mulard, où il habite. C'est Renë-Adoibhe Celièros dit Tessier, né le 26 mai 1889 à Vincenncs, titulairer de nombreuses condamnations pt interdit de séjour, Lorsque lé brigadier-chef PclleviUain et les inspecteurs de ta brigade de ban lieue se présentèrent. Célièrcs lança dans leur direction verres et bouteilles, puis s'enfuit par les caves d'une maison voi vine, sauta un mur... et fut arrêté flans la rue, non sans une vive résistance. Il a été reconnu que ces indiviflus avaient commis cinq autres cambrio lages en banlieue, dont deux importants à Levalloie-Perret et à-Colombes.\nCollision d'autos à Boulogne-sur-Seine\nUne collision s'esl produite A Boulogne sur-Seine, A l'angle du boulevard Edouard- Vaillant el.de la rue de Saini-Cloud, entr.e l'auto de M. Henri Laurent, 15, rue Erlan ger, et un taxi conduit par le chauffeur Louis Huret, trente-cinq ans, 10. rue Four cade. Ce dernier véhiculé rut renverse sur ses occupants : Mme Renée Huret. trente-qua tre ans: M. et limé Cattermale et leur fils, demeurant 19, rue Lautarck, à Paris ; M. Edouard Dnflo, vingt-cinq ans, 65, rue du Mont-Genis et M, Marcel Airardi, vingt-six ans, JS. rue Cbardon-Lagache. Le chauffeur Huret qui' a le bras droit fracturé, a été admis A l'hôpital Ambroise- Paré. Les autres personnes, légèrement bles sées, ont été reconduites chez elles après avoir été pansées.\nUN MEETING DE CHAUFFEURS\n'Les chauffeurs de' taW-, au nombre de plusieurs milliers, se solît réunis hier A la Bourse du travail afin d'assister A un meeting dans le but de venir en aide A certaine do leurs camarades en grève ; ces derniers demandent que le pourcentage alloué sur les recettes du compteur soit augmenté de dix pour cent et passe de quarante A cinquante pour cent. A l'lssue de ÎA séance, un ordre du jour a été voté. Renonçant A déclenccbj une grève plus étendue, les chauffeurs sê sont engagés, pour aider les grévistes, a yèrser une cotisation supplémentaire' A la caisse de secours, du syndicat. -\nPour avoir sauvagement fouetté un enrant, l'instituteur Wurtz, de MorscHwll lerde-.Bâs {'Haut-Rhin),'sera poursuivi. Pour sauver un blessé. Mme Marie Gaudin, en service chez un médecin d'Ar lod (Ain), a offert son sang. Mnximin Thomas, arrêté comme cou pable présumé du crime de Nantoin, sur la dénonciation d'un certain Fougère, sem ble Innocenet et sera Sans doute remis en liberté. .. Cf matin a lieu à Barherfdj (Algérie) l'exécution de .Mohamed .Khalafl, meurtrier d'un garde forestier.\nDANS LA RÉGION\nPARISIENNE\nAISNE Manifestation de sympathie en l'honneur du commissaire de police de Laon Une délégation (les èômhxissulres de po lice des Villes de France s'est réunie à Reims pour téter la promotion dans l'ordre de la Légion d'honneur de M. Bourdrez, commissaire spécial à Laon, fondateur de l'Association professionnelle des policiers de France, vice-président de l'Amicale des com missaires de police. Au cours du banquet. présidé par M. Pott tevin, député, un objet d'art a été offert à M. Bourdrez, pour son dévouement aux œuvres mutualistes de police française. Les délégués de police ont visité ensuite les services de la police dans le nouvel hôtet de ville de Reims.\nSAINT-QUENTIN. En match amical, C. O. Chambly a battu Oljinpique Salnt- Qucntinois par G buts a 3. Comme M. Vital-.Meurisse, cinquante deux ans, demeurant cité de la Cbausséc- Romalne, employé à l'entreprise Cattonl, rue Dachery, état monté sur une échelle, à la brasserie. « la Populaire », il tomba A la renverse. Relevé avec une fracture du crible et transporté a I'Hûtel-Dieu, il y ex pira dans la huit. SERY-LES-MEZiEBES. Dans une erise de neurasthénie, Mme Fernande Durnesnil, épouse Michaux, tenta de se trancher la gorge a coups de rasoir. On put Interve nir a,temps, mais elle a été transportée a l'HOiel-Dleu de Saint-Quentin dans un état grave.\nEURE-ET-LOIR Os estant allume us incendie pour voir... brûler on bâtiment Un commencement d'lncendie s'étant dé claré dans une grange à la ferme de la Sablonnlère, à Dreux, appartenant a M. Rou zuud, entrepreneur de travaux publics, rut rapidement éteint. Le feu avait été allumé par un. enfant de .cinq ans, Maurice Mlthouard, qui, après avoir entendu parler d'un Incendie dans les environs, voulait voir brûler un bâtiment.\nBIGNY. Au cours de son travail, M. Yves jtobtet, ouvrier agricole, a été en traîné par l'arbre de transmission d'un moteur électrique, et violemment projeté sur Je sol. Il porte de nombreuses contu sions. MEZIERES-AU-PEKCHE. Comme M. Au bin, trente-neuf ans, père de six enfants, entrepreneur de couverture à Saint-Loup, travaillait sur le toit de l'église, H tomba sur le sol. Transporté A l'hôpital de Char tres, a a succombé peu après. SAIKT-MAtXME-HACTERIVE. - Le feu a détruit la nuit une meule de blé estimée 15.000 francs apparienam à M. Doocbe. Comme des Incendies de même nature ont déjà éclaté dans la région, la gendarmerie a ouvert une sérieuse enquête, YEVRES. Le Conseil municipal a émis une protestation contre le vote des cham bres, fixant a six ans la durée du mandai municipal.\nOISE Un automobiliste escroque les cultivateurs dans la région de Clermont-de-l'Oise On recherche tm automobiliste inconnu I qui a commis un certain nombre de vols au préjudice de cultivateurs de la région. Il s'arrête dans les termes, achète des pommes de terre, tes fait charger dans son uulo et part sans payer. Des plaintes ont été portées par MM. Emile Veraeghe, de %'ointel, ei Sâdet, rte Ciiienoy. Kombre de cultivateurs ont été ses victimes.\nBEADVAIS. En vue de la constitution d'un comité départemental pour l'œuvre du sanatorium des cheminots, une réunion aura lieu jeudi proebaiu, à 20 h, 30, à l'hôtel de ville de B-eauvais. Ce soir, 4 21 heures, au théâtre muni cipal, la Société philharmonique donne un conrfrt de gaia avec le-concours d'artistes de l'Opéra et de la Comédie-Française. La police a arrêté le nommé Marcel Damhrine, âgé de vingt-six ans, habitant rue du .Musée, qui a odieusement brutalisé ses deux ailettes âgées de sept et neuf ans. L'lnculpé, qui a déjà comparu devint la cour d'assises de l'Oise pour attentat â la pudeur, a été écroué après Interrogatoire par le juge d'lnstruction. BACOUEL. Un conseiller municipal. M. Gaston Debergue, a fait don de 50 francs â ia compagnie dés sapeurs-pompiers et de 50 francs au bureau de bienfaisance. CREVECŒUR-LE-GRAKD. Pendant que les époux Rondest, 1, rue de Clermont, étaient a leur travail, le feu a pris à leur domicile, et des voisins ont dû escalader la fenêtre pour l'éteindre. Du linge et de la literie ont été brûlés. L'assemblée générale de la caisse de crédit agricole aura lieu jeudi, à 16 heures, â l'hôtei de ville. DOMELIERS. Une cavalcade organisé par les anciens combattants aura lieu diman che prochain. Itinéraire Doméller3, De Croq, Cormeilles. Le soir. bal.\nSEINE-ET-MARNE Encore le feu en forêt de Fontainebleau Un nouvel incendie s'est déclaré hier dans le parc du château de Bourron, apparte nant au contte de Montesqtiloti. Le feu a gagné ta forêt de' Fontainebleau, détrui sant. le long de ta ligne du chemin de fer de Bourron à Matesherbes, environ cinquante h ecmres de bols.\nSEINE-ET- OISE Un ouvrier tué tout un éboulement un ouvrier HaHen uommé Gugllelmlno, demeurant â Plaisir, qui travaillait- dans une, carrière, pris sous un éboulement, est mort pendant son iranspçyt ' â ' l'Hôpital de Versailles, Le feu eu forêt de Montmorency La nuit -ilerrilère, le feu s'est déclaré d-ans ta farêl, entre Ghaudry et Domont, et une centaine d'hectares ont été détruits dans des Tutaies . rte huit années, malgré les efforts des pompiers, de la troupe, des gendarmes et des habitants. Les bots dé truits étaient la propriélê du baron Brin rard, habitant le château de Chaudry. Une série d'accidents d'autos à Atbis-Mons Ayant perdu une de ses roues arrière, une umomobiJe de livraison venant de Parts vint obstruer la route de Fontaine bleau a Athts. Deux automobiles conduites par MM. Eugène Bop, à ivry-sur-Selne, ei Gromint, Si, rue de Patay, ayant essayé de passer, se tirent tamponner par une troisième voiture venant de Fontaine bleau. Quelques minutes plus tard, une autre automobile se dirigeant vers Viry-Châttllon vint se Jeter contre la première voiture immobilisée. Tous les véhicules f.ucent .sé rieusement endommagés, mats, à part un cycliste, M. Ségot, trente-sept ans, habitant t. rue Marchand, â Essonnes, qui, renversé par la roue détachée de la voiture de livrât - son,, fut légèrement blessé' aux Jambes, li n'y eut pas d'autre acculent de personne. Au conseil général La proehatne session du conseil général de Setne-et-Olse s'ouvrira à Versailles le lundi 13 mal.\nAULNAY-SOOS-BOIS. S'etant rendu dans son pavillon, 33, avenue du Ralncy, M. Cottàrcl, domicilié à Paris, 13, rue Jean •Jacques-Rousseau, a constaté que des cam brioleurs avalent pillé la demeure. Le mon fant du vol, qui parait important, n'a pu être \"évalué. Au passage d'une auto du Fondotr de la boucherie de Paris, un affaissement du sol s'est produit chaussée de l'avenue Du mont, provoquant une excavation de 6 à 6 mètres de longueur. . CHATOU. Les membres du comité de la Société de la Légion d'honneur, de Cbatou, le Véslnet, Crolssy, Montesson, organisent pour le samedi 13 avril prochain, dans la salle des fêtes du Véslnet, une soirée de bienfaisance. CORMEILLES-EN-PARISIS. Traversant en courant la chaussée, route d'ArgcnteùU, de vant le domicile de ses parents, Marcel Le G ail, trots ans, s'est jeté sous le camion que conduisait le chauffeur Fernand Letellier. Une roue du véhicule passa sur le corps du malheureux, qui fut îué sur le coup. SAVIGNY-SUR-ORGE. Le feu s'est dé claré dans une maisonnette en bols située dans un 'lotissement, près\" de la Terme Champagne, et l'a détruite complètement. VAUCRESSON. Le conseil municipal a •protesté contre le projet de fondation & l'hôpital Brézin,. A Garches, d'un pavillon réserve aux tirherrulrux. VILLENEUVE-SAINT-GEORGES. La pre mière réunion préparatoire des anciens com battants du 283' R. I. aura lieu le mardi 2iT courant, A 21 heures précises, as, boule vard de Strasbourg. Adhésions A M. Crettez, S.jrue Vtctor-Hugo. j— L'Association phtlotechnique donnera demain, A ÏO H. 30, au théâtre municipal.\nune conférence gratuite sur « Les voyages pittoresques de S. A, R. le prince Albert (In Monaco -V Elle sera fatte par M. H. Bou gée, aide flq camp du prince, qui l'accom pagna dans ses voyages. VILLEPINTE. Un Incendie s'est déclaré au Ilendit le Clos-Montefeux, chez M. De pressonaria, rue des Acacias. Il a été maî trisé par l'agent Duquenne, auquel s'étaient joints des passants et des voisins. VERSAILLES. Dans un secrétaire de l'appartement de Mme Charlotte Gépy, pro priétaire, i, boulevard de Glattgny, on a volé une somme de l,$C5 francs. Aucune trace, d'effraction n'a été cependant relevée sur le meuble. Devant le tribunal correctionnel a com paru hier une remme de ménage, la veuve Adèle Patois, cinquante ans, domiciliée 7, avenue de Saint-Cloud, qui, par petites sommes, avait dérobé à son patron, M. Tblll, marchand de cuir, 78, rue de la Paroisse, une somme de 27.000 francs. La veuve Patois avaltj, également commis des vols au pré judice des personnes qui l'avalent précé demment employée. Elle a été condamnée i à deux ans de prison et 100 francs d'amende\nPARTOUT IL N'EST QUESTION QUE DU MOTEUR DIESEL POURQUOI ?\nParce qu'il se met à la portée de tous dans les petites puissances. I« gTanrte Centrale Diesel de 30.000 CV a fait ses preuves. Les moteurs marins Diesel de 1.000 4 30.000 CV équipent les paquebots et les cargos les plus modernes. Lés moteurs de 100 à 2.000 CV sont de plus en plus employés dans l'industrie. Au-dessous de 100 CV et jusqu'à de toutes petites unités de 8-CV, de nouveaux moteurs Diesel sont èn train de conquérir la raveur de tous. Les moteurs DIESEL de petite puissance simples, légers et rapides. Construits par la Compagnie Lilloise des Moteurs, à Leval lols-Perret. offrent les mêmes garanties de sécurité, d'économie et de simplicité que les grandes unités en service qui les ont précédés.\n12 . à - 29\nLE PETIT PARISIEN\n39\nV LES CHARPENTIERS PARISIENS \"èf)<#claîts4s dahs la'eôtlstructtbn de CHALETS, VILLAS et BUNGALOWS tious prient de le* honorer de voire visite h l'Exposition permanente du Bâtiment 131, rue dsPleptis, PARIS (12-) (Angle de l'avenue Daumcsnil) Métro; Daumesnil Tél. Diderot 11-U CATALOGUE GRATUIT LOILOUCHEUR\nà M PARIS et BAKLIEUE 700 DÉPOSITAIRES QUELQUES PRIX PARIS ET BANLIEUE Cafés 250 it. Critérium 5.90 Fingil 6.60 (■randgil 7.20 Vins de Table / en bouteilles Saint-Calmiet Rouges /« bout. Rouge 8\", 5 2.50 Gilrouge g» 2.70 Gilcoteaux t 0*.... 3 » Gilroches... 3.20 Blancs Table g* 3 » Gilcoteaux g',5............. 3.20 Gilcoteaux r05é............. 3.20 Gilroches 3.40 y erre consigné Ofr. 30 Vins Pins A'ouj garanti*mon» t'origines «si la Qualité de nom Vin.m fin» Pûtes de pare semoule de blé dur 250 gr■ 500 gr. Gil tac papier.... 2.20 Gil boite carton 3.45 2.80 Grandgil 1.60 Gil aux oeufs. 2.15 Confitures et Gelées Pur sucre et fruits pnt vtrrt Confitures d'Abricots 4.55 de Mirabelles.... 4.75 —» de Reine Claude. 4.65 de Framboise 3.75 Gelée de Pommes à l'orange. 3.90 la boite Marmelade de Pommes \"Gil\" 6. IO SERVICE DU GROS : 2, Rue Berger, PARIS\nHILDER NETTOIE ROI DES = SHAMPOOING | EXIGER LA MARQUE. UN FRANC PARTOUT «■■nGROS 195, rue de Tu renne. P\nPreparez«vous au concours de Coiumit» <to Trésorerie en In do-Chine. Début ; 36.000 FR£* Pas de diplôme exige. Age . 22 4 30 ana oa plu»(serv— mil r ~).L'Ecole Spéciale d'Admi nistration, 4, rue Férou, Paria (6*) renseigna gratuit, sur programme, voyagea, congés, et*\nI TEIGNEZ VOUS-MÊME AVEC LA TEINTURE !WCc SSB '{■ ■' *- -r L EN VENTE DROGUERIES, MERCERIES, ÉPICERIES etc. IDÉALE TOUS TISSUS EN TOUTES NUANCES Louis GONNET, Fabricant, 55, Place de la République, LYON Mil le petit déjeuner des enfants Cinq à dix minutes suffisent pour préparer cet aliment fortifiant et agréable CZcsaA&rCXa/* QUAKER WHITE OATS| I ti2ïïEërrS2si3 / D lEN ne stimule l'appétit des enfants comme un plat nouveau, délicieux et fortifiant. Recommandé par les méde cins de tous les pays, le Quaker répare les forces dépensées aux jeux et à l'étude. Dans le monde entier, des millions de mères de famille emploient le Quaker réguliè rement. Elles savent, en effet, qu'il convient essentiellement aux enfants, car il fortifie les os et donne de l'énergie. Pour commencer la journée de demain, servez un plat de Quaker \"bien chaud comme petit déjeuner. Vous pouvez utiliser le Quaker de bien des façons. Demandez aujourd'hui à votre épicier ou crémier le recueil gratuit qui contient les recettes recommandées par les chefs de cuisine les plus connus ou écri vez à Quaker Oats (France) 42, rue Pasguier, Paris.\n","LES CONTES DU \" PETIT PARISIEN \"\nC'était une phrase qu'Augustine et César avaient toujours à la bouche : Le soleil, c'est la nourriture des dieux 1 Augustine et César s'adoraient depuis dix ans, c'était un heureux ménage. Ils n'avaient pas beaucoup d'argent César était employé à la mairie d'Antibes mais beaucoup de soleil. Leur appartement était tout petit mais se doublait d'une grande terrasse. Et, sur cette terrasse, il y avait quantité de choses charmantes : le petit Victor, avec ses trois ans et ses beaux cheveux noirs bouclés, une cage où s'effaraient six serins qui chantaient la joie de vivre, un gros chien et sa niche, quelques pigeons et des fleurs dans des caisses Le linge qui séchait sans cesse faisait de grandes ombres blanches sur le carreau rouge ; au milieu de tout cela, on ne s'ennuyait pas un instant. Et puis, à travers les palmiers des jardins voisins, on voyait la mer plate et azurée et un bout de port avec ses petits yachts bien astiqués, des matelots joyeux et un marchand de coquillages. \\ Tous les travaux, tous les petits ennuis de la vie quotidienne, tous les soucis d'argent se dissolvaient, pour Augustine et César, là, dans l'air doré. Or, un beau matin, une lettre arriva chez ces gens modestes qui n'en recevaient guère. Elle venait de Châlons-sur-Marne. Ils furent bien étonnés et plus étonnés encore en voyant qu'elle venait d'une parente qu'ils avaient crue morte depuis longtemps, une cousine germaine du père d'Attgustine, partie pour l'Amérique il y avait plus de trente ans. Cette tante im prévue leur annonçait qu'après avoir réa lisé, au pays des prodiges, une immense fortune, elle avait voulu finir sa vie où elle était née et était revenue depuis peu en Champagne. « Mais je me fais vieille, ajoutait-elle, je deviens impotente, je suis seule et je m'ennuie beaucoup. Vous n'êtes pas, mes chers amis, mes uniques héritiers, mats, si vous voulez vivre près de moi et m'adoucir les tristesses de l'âge, vous le deviendrez, je vous en réponds ! » Ils relurent deux fois la lettre, avant de la comprendre. Et puis César eut une explosion de joie. Il calcula que la tante avait quelque quatre-vingts années, c'était vraiment le gros lot qu'ils gagnaient. Augustin était plus calme. L est, dit-elle, doit être un sale pays froid et il faudra quitter notre terrasse. Ah oui ! fit César moqueur, le soleil, c'est la nourriture des dieux ! Mais nous ne sommes pas des dieux, Augustine, et ce serait quelque chose de devenir riches. Il n'eut pas de peine à la convaincre, l'argent exerça bien vite son prestige. Ils répondirent qu'ils acceptaient. Ils firent leurs paquets, donnèrent le chien et les oiseaux et partirent en rete nant des larmes. Seul, \\e petit Victor riait en montant dans le train. On était en décembre ; plus l'on gagnait le nord, plus le ciel s'assombrissait, plus le vent cinglait. Couverts de lainages comme des vieillards, ils avaient froid. Quand, après des kilomètres dans des plaines mortes, où ia terre se contractai* sous la gelée, ils arrivèrent à Châlons, la pluie tombait, la glaciale et inlassable pluie de l'Est. Dans les rues étroites aux maisons basses, la boue s'étalait, giclant.\nà chaque voiture qui passait, jusqu'en haut des boutiques qu'elle crépissait à sa façon, couvrant les autos, les chevaux et> les passants d'une dégoûtante carapace. L'effet fut tel sur les pauvres « gensses du Midi » qu'ils ne trouvèrent même pas à échanger une parole. L'accueil de la tante les réconforta un peu la vieille dame habitait une vaste maison, il y avait du feu ; un déjeuner confortable fut - servi aux voyageurs. Ils reprirent courage. ' On finira par s'habituer, se dirent ils. une fois dans leur chambre, assis sur leurs lits comme des épaves. Ce n'était pas la bonne volonté qui leur manquait ; ils voyaient bien que la tante n'avait pas menti et qu'elle était vraiment fort riche ; ils désiraient ardemment posséder un jour tout ce qu'elle avait ; mais Victor attrapa une angine Augustine eut la grippe. César, qui résistait mieux, souffrit cependant de rhumatismes, et un ennui, un ennui immense, leur ôta toutes forces. Dans ces pièces sombres, où il fallait allumer à midi pour y voir clair, la tête toujours lourde et les poumons privés d'oxygène, ils se démoralisaient de plus en plus. La tante était une femme sans tendresse, qui s'appuyait toujours sur son argent comme sur un canon à longue portée, mais elle tenait à garder ses neveux, à n'être pas seule avant tout. Vous verrez, disait-elle ; quand l'été vient ici, c'est magnifique ; vous oublierez vite tous vos ennuis. L'été vint, mais aussi tard qu'il le pou vait ; il pleuvait encore en juin. En revan che, juillet et août ne furent que chaleurs orageuses, si lourdes qu'on ne pouvait plus faire un mouvement, chaleurs que jamais Augustine et César n'avaient connues là-bas, où la brise de mer joue avec le soleil. Puis, en septembre, le ciel recommença à se plomber, les nuages à fondre sur la terre. Alors, un jour, les Méridionaux s'expli quèrent. Le petit Victor n'était pas bien, ce fut le prétexte. Tout ce que chacun d'entre eux avait concentré en son cœur depuis des mois, pour ne pas décourager l'autre, leur monta impétueusement aux lèvres. Au diable l'héritage ! commença César ; je ne veux plus rester un hiver ici. D'ailleurs, au trpin où nous allons, continua Augustine, nous serions morts tous les deux avant la tante. Ils continuèrent ainsi pendant une heure, ils avaîeht à se délivrer d'un si gros poids ! Huit jours après, ils repartaient, mau dits jusqu'à la septième génération par la vieille tante et pauvres à jamais. Le petit appartement les attendait avec tous ses sourires ; vite, ils sortirent sur la terrasse. Pour la première fois, ep voyant les orangers et les mimosas briller dans les jardins, et la mer, un peu plus loin, poser sa tache bleue, César se mit à siffler, Augustine à chanter. Alors, appuyés sur la balustrade chaude, insou ciants du lendemain, heureux dç vivre, simplement, ils se regardèrent. Et comme s'il venait de trouver la phrase pour la première fois, César déclara, solennel : Augustine ! le soleil, c'est vraiment la nourriture des dieux ! J. Brcno-RUBY.\nLe regroupement des administrations publiques\nDans le discoure qu'il a . prononcé mardi à la Chambre. M. Henry Chéron a manifesté la volonté formelle du gou vernement de procéder, dans le plus bref délai possible, à un. regroupement des services administratifs de telle sorte que des immeubles par eux occupés puissent être rendus soit à l'habitation, soit au commerce. On sait que nombre de servicees ont dû. pendant la guerre, occuper des locaux privés. Mais certains d'entre eux ayant aujourd'hui disparu, d'autres se trouvant réduits ou transformés,' un reclassement devient praticable. La com mission nommée dans le but d'en étu dier les modalités poursuit depuis plu sieurs mois ses travaux, avec pour objectif de rendre le plus grand nombre possible de locaux à leur destination primitive, de manière à atténuer la crise du logement. S'inspirant de ces travaux, le gouver nement vient de décider que les services de la marine marchande, qui actuelle ment fonctionnent rue Boccador, iront s'installer rue de Vaugirard, dans l'an cienne école'de6 jésuites, immeuble déjà occupé en partie par la Faculté de médecine. D'autre part, les services du ministère de l'Air quitteront l'avenue Rapp pour aller s'installer dans l'an cienne école des dominicains, située der rière l'église Saint-Honoré d'Eylau. De ce fait, deux importants immeubles vont devenir disponibles. Mais ce n'est là que l'amorce d'un vaste programme do désaffectation et de récupération dont le gouvernement entend poursuivre avec activité la mise en œuvre.\nl 'aide aux assistés obligatoires\nLe conseil municipal a renvoyé à l'admi nistration, avec avis favorable, line propo sition de M. Mortelle, auquel se sont asso ciés MM. Elancette, LcvlUatn et Pinot, ten dant â ce que les bureaux de bienfaisance accordent une Indemnité de loyer de 25 francs auf assistés obligatoires pour le terme d'avril.\nLes relations téléphoniques avec le Sud-Est sont rétablies\nLes circuits téléphoniques reliant Paris aux régions du Sud-Est sont presque tota lement rétablis. La situation est redevenue normale avec Marseille et A'ice. Entre Paris et Montpellier toutes tes com munications sont rendues à Pexploitation depuis hier.\nTIRAGES FINANCIERS\nCREDIT FONCIER Foncières et Communales 5 1/2 V 0 1917 _ sont remboursés : par -250.000 francs,\" le n» 955.141 ; par 50.000 fr.. lê n» 1.509 719 • par 25.000 francs, le n» 114.393 ; par 5.000 francs, les deux numéros suivants 799.129 et 004,298 ; et dix numéros par 1.000 francs Communales 5 1/2 o/o 1920. Sont rem boursés : par 100.000 francs, le numéro 1.569.336 ; par 50.000 francs, le n» 284.400 ; par 10.000 francs, le n» 1.030.493 ; par 5.000 rrancs, les deux numéros suivants. 603.804 et 729.241. Trente numéros sont remboursés h 1.000 francs.\nLe Crédit Foncier publie la liste compléta de ses tirages et des lots restant A rem bourser dans son BULLETIN OFFICIEL tri-mensuel qui donne tous les numéros sortis aux toi tirages annuels comportant B.BUB lots dont 6 de un million, A de 500.000, îe de 250.000, :o de 200.000, i de «50.000, 87 de 100.000, etc. Montant annuel des lois : 35 Millions Frix de l'abonnement » 5 francs naras\nAVIS IMPORTANT\nAUX PORTEURS DE VALEURS A LOTS\nb'ous signalons d'urgence aux porteurs do valeurs à lots que beaucoup de lots Impor tants, certains d'un million de francs, n'ont pas été réclamés et, rrappés par la prescrip tion, reviendront a l'Etat. Un service de vérification des tirages a élé créé spécialement, oii tout porteur, moyen nant un abonnement annuel de .11! francs, peut faire vériner ses numéros de titres et recevoir chaque mois, pendant un an la llevue des Tirages , paraissant sur 32 pages, publiant la liste officielle de tous les tirages en cours, celle des numéros des tots non réclamés et remboursements au pair. Grâce â cet organe, qui existe depuis trente ans. de 3 sommes considérables ouï été recouvrées par. leurs propriétaires. Envoyez 12 francs au Service des Tirages (Bureau P. V.), 31, rue Saint-Georges, Paris (9*). Etranger : 18 francs. Service grat. pendant Un mois (jolnd. 0,50>.\nA nos Lecteurs\nEn recommandant la Poudre Louis Lepras à nos lecteurs atteints d'asthme de catarrhe, de suites de bronchites, nous leur éviterons bleu des souffrances. Cette merveilleuse poudre, qui a obtenu la plus haute récom pense a l'Exposition universelle de 1800. calme Instantanément l'asthme, l'oppression, l'essourilemem, la toux des vieilles bron chites et guérit progressivement. Prix de la boite, i fr. 50 (Impét compris) dans toutes les pharmacies.\nUN CHEF D'ATELIER DÉTOURNAIT DU PLATINE\nD.mts l'impossibilité do découvrir l'au teur do vul de métaux précieux dans 'leursateliers de Samt-Leii-Taveriiy, les direcleurn d'âne -fabrique de boîtiers de montres en or. et platine déposèrent der nièrement miè plainte au contrôle des raeherehta de la sûreté générale. 'Chargé' île l'enquête par M. Le Luc, Commissaire tl'divisionnaire, M. Deigay, commissaire, Sèooruié ipar les inspec teurs,- principaux Genty et Jouqttey, procéda ii des investigations qui lui per mirent d'identifier le coupable, Charles Pétitpierre, sujet suisse.. âgé de trente doux ans, demeurant 2, rué Belle-Place, à Viltonouvc-Sauit-ffeorges. Chef de l'atelier'de Tonte du platine, Pètitpiérre opérait des. prélèvements .réguliers sur te métal qui lui était confié. ,11 .réalisa ainsi ne rendant que 40 francs te gramme de platine dont la valeur commerciale est double un bénéfice qui, en deux années, dépasse 80.000 francs. Acculé par les précisions des enquê teurs,- il dut, après avoir nié, faire des aveux complets. Il a été envoyé au .dépôt et les'rece leurs. un ouvrier .joaillier actuellement en Suisse et un bijoutier du boulevard Magenta, feront également traduits devant tes tribunaux.\nLA LUMIÈRE ET LA COULEUR\n.'Dans une nconlérencé donnée à. la Sor bonrar pur M. J. nisler, celui-ci a expliqué le' mécanisme de l'action de la lumière sur t'orgamsmpî j Dans dos expériences dé fluorescence sous les rayons ultra-violets Invisibles obtenus à l'aide d'un verre noir, M. J. Itls ler a montré qu'une partie des rayons qui rrappem notre épidenne est rènécnio et transformée en rayons lumineux; l'autre est absorbée. Si l'ensoœblo des rayons est absorbé, la lumière est dangereuse. Dé là l'utilisation,.au point .de vue, esthétique, de produits lluoreseemts (l'autre part, ta lu mière donne des résultats remarquable* sur la croissance des nOuyeau-nés. L'auteur c(to les entants d'une pouponnière qui, insolés, augmentent de poids dans des pro portions cinq fols plus rapides. Les médecins traitants, ont assisté ainsi à rte véritables' résurrections avec des enrants racbtttques. ILes alimentai et l'bulle de foie de morue irradiés ont également un pouvoir antira éhitique extraordinaire. Un milligramme ; d,'exti;alt d'bûlle de' foie de morue exposé ii la lumière.correspond à cent libres d'huile ilé foie de morue éorame propriété .antira chitlque.\nUN PÈRE DISPARAIT, MENAÇANT DE SE SUICIDER AVEC SES DEUX ENFANTS\nReceveuse a la S. T. C. R. P., Mme Alphon sine M allé, habitant rue fin Saint-Mandé, à Charenton, est venue déclarer au commis sariat que son mari Charles, âgé 'de irente neuf ans, était parti laissant une lettre dans laquelle 11 disait que, las de la vie, il allait chercher ses deux entants qui se trouvent dans un. sanatorium -du Pas-de- Calais et Se jetterait à l'eau avec eux. M. Denolx, commissaire de police, a fait préve nir par téléphone le directeur du sanatorium des Intentions de M. Ma lté, et dos mesures ont élé prises en conséquence.\nBULLETIN FINANCIER :\nLa séance a de nouveau été peu ravnrahle, en raison des dégagemetils qui sont encore venus encombrer le marché et qui ont trouvé une contre-parlle des moins empres sées. Aussi, après une séance sans activité, termlne-t-on en recul marqué dans tous les groupes. Au parque!, seules, nos rentes font bonne contenance et conservent leur niveau anté rieur. Parmi les banques, la Banque de France perd 125 francs a 25.075 ; le Crédtt Foncier, 95 francs à 5.855. Bonne tenue de la Bqctélè Générale â 2.110. Parmi les indus-\n: Cours de la Bourse du Lundi 11 Mars\niriêlles, cllons la Distribution à 2.825 ( —7s> ; Cafsa à 1.251 (—43) ; et Lens à 1.301 (—29). Dans le groupe étranger, le Suez faiblit â 25.600 (—2lS)f le Rio 4 7.C5Q (—95); l'Azote reste ferme 4 3.225. Les fonds turcs gagnent du terrain, tandis que .le Serbe 1895 aban donne 3 points a 160 75. En coulisse, la De Beers faillit a 1.075 ( —4l). Les caoutchoucs sont résistants, mais les pétroles plus faibles. Royal Dotch, 40.009 ( —400) ; Mexican Eagle, 145 (—6,50). Fer meté de la Tnbtze à 939 (4-13). Les valeurs françaises perdem ausst quelques points.\nBULLETIN COMMERCIAL\nMARCHÉ AUX BESTIAUX.DE LA VILLETTE\nPorcs (poids vif) : première qualité. 8 40 ; deuxième qualité. 7 50: troisième qualité.s 80. Oh >èote, àpp'roxirtiftt ivemenr les 50 kilos : Bœufs. i~ (jf»ix, £fo »S3(F: première qua -1116. 450-'8 470 ; entrL'-Ttêtiï, 300 II 480 : four nitures,. 310 a mu,. » . . Génisses. - ftttob. '430 à MO ; ordinaires, 400 6 440. Vaches. Bonnes. 420 a 490 ; ordinaires, 360 à 430 : médiocres, 300 à 370 ; viande a saucisson, 250 â 300. Taureaux. Extra, 330 à 430 ; ordinaires, 330 à- -100. Veaux. Bric, Beauee, Gatinais.'CoO à 730, manceaux, 580 à 720 ; service, 560 a 620. Agneaux. Extra, 000 k 1.000 ; ordinaires, 730 à 020. Moutons. Choix, 300 a 000 ; ordinaires, 720 à 830 .Brehls. Bonnes, 700 À 790 : vieilles, .490 a .61)0, Pores '.{le kilo poids vin, Extra. 8 50 ' a 8 00 ; maigres. 7 80 à 8 50 ; gras, 3 a 8 30; Midi, 7 50 à 8 ; Ouest, 8 a 8 30 ; fonds de parquets. 7 so a 7 so • coches, 5 a 6 30.\nCOTONS. I.e Havre, 11 mars. Clô ture : mars, 678 ; avril, 670 : mal, 670 ; Juin, 667 ; juillet, 666 : aoftt, -664 ; septem bre, .663 ; octobre, 661 ; novembre, 63V ; dé cembre, 660 ; janvier, 659. CAFES. Le Havre, 11 maa'S. Clôture : mars, 528 23 ; avril, 519 23 ; mai, 510 50 ; juin, 507 25'; juillet, 494 50; août, 191; sep tembre, 499 50 ; octobre, 490 50 ; novembre, 493 50 ; décembre, 484 73. SPCRÇS. Clôture : courant, 233 a 233 50 P ; avril, 233 M P ; mal, 233 50 à 234 ; 3 d'avril, 233 50 a 234 ; 3 de mal, 233 50 A ; 3 de Juin, 234 50 P ; 3 d'octobre, 223 50 A ; 3 de novembre, 229 P. Cote orû cieJie : 233. BLES. Courant, 160 P ; avril, 161 50 P ; 4 de mare, 162 25 P : mal-Juin, 164 P ; 4 de mal, 163 25 à 163 50 ; juillet-août. 162 75 P. Cote officielle en-blé disponible : 161 a 162. SEIGLES. Courant, 131 N ; avril, 132 12; 4 de mars, 132 25 12 ; mal-juin, 132 N ; 4 de .mal, ,127 N ; juillet-août, 126 12. AVOINES Montes, * Courant, 133 25 P ; avril, 134 575 P ; 4 «e mars. 134 75 à 135 : mal-juin, 136 75 p ; 4 de mal, 133 75 p ; juillet-août, 130 25 p. AVOINES DIVERSES. Courant, 129 N ; avril, 130 N ; 4 de mars, 130 50 N ; mal-Juin, 132 N; 4 de mai, 131 N; juillet-août. 128 N. ORGES BRASSERIE. Courant, 139 50 P ; avril, 140 N ; 4 de mars. 140 N ; mal-juin, 140 A ; 4 de mal. 13S N ; juillet-août, 137 V. FARINES. Courant, 203 N; avril, 204 12; 4 de mars, 204 N ; mal-juin, 203 N' ; 4 de mal, 205 N ; juillot-août, 205 N. ALCOOLS. Courant, 1.495 P ; avrli, 1.450 'N ; mal, 1.455 N ; juin, 1.47Û ; julliet aoûl, 1.450 N.\nUne émotion justiliée\nMme X... la ressentit en apprenant qu'elle souffrait tle troubles engendrés par une niauvaise circulation et elle résolut Inconti nent de suivre la cure de Tonl Jouvence. Ses troubles ont disparu ; elle a retrouvé la sauté. Femme qui prend Ton! Jouvence, avec jeunesse fait alliance. Le flacon d'ex trait : 5 tr. 00; la cure de a flacons : 16 fr. 03. Toutes ph'« et Pharmacie 1\", S 6, Bd de S6bdstopol, Paris.\nIl ne faut pas en prendre son parti\nLorsque l'on est en mauvaise santé, on a le devoir, non seulement pour soi-même, mais encore pour son entourage, de lutter ér.ergiquement contre le mal pour s'en libé rer a toutes forces. L 3 maladie est une tyrannie et un martyre. Et l'on ne capitule devant la tyrannie, de môme que l'on no supporte le martyre que lorsqu'on ne peut pas faire autrement. Or le plus grand nom bre des affections les plus communes sont généralement vaincues par les Pilules Pinit, car ces affections ont pour cause prin cipale l'appauvrisse ment du sang, la diminuilon ou l'al tération de ses gi bules rouges, ;t les Pilules Pmlt sont Incontestable ment un des régé nérateurs du atte lés lntiS SCl'Cî, utt incomparable re constituant des or ganismes débilités. Voici ce que disent des Pilules Plnk les personnes qui en ont fait usage : « Etant 'très ané mique et dans l'im possibilité de tra vailler, un ami me conseilla de prendre des Pilules Plnk. Le conseil était bon, car après un mois de traitement, mes forces étaient complètement rétablies. Grâce aux Pilules Plnk, le suis aujourd'hui eu bonne santé. » Toile est la déclaration de M. Louis Nau dinet. demeurant a La Butte, â Marcilly en-Vlllette (Loiret). Prendre des Pilules Plnk, c'est prendre le médicament le plus certainement efficace dans tous les cas d'anémie, neurasthénie, affaiblissement général, troubles de la crois sance et du retour d'âge, les maux d'esto mac. maux de téte, épuisement nerveux. En vente dans toutes les pharmacies. Dépôt : Ph cl « p. Barret. 23, rue Ballu, Paris. rrancs la boite. 39 francs les six bolies, plus 0 fr. 83 de timbre taxe par botte.\nM. Louis NAUOINET (Cl. Lambert Oarnler.)\nINFORMATIONS FINANCIERES\nCRÉDIT LYONNAIS\nDans sa séance du 7 mars 1929, le conseil d'administration du Crédit Lyonnais a dé cidé de proposer a la prochaine assemblée des actionnaires la distribution d'un divi dende de 100 francs pair action A et de 33 fr. 33 par action B. Les profits nets de l'exercice s'élevanl à Fr. 57.87t.16S 20 et le dividende à mettre en dis tribution représentant 50.333.333 33 11 resterait une somme de Fr. 7.537.834 87 qui, ajoutée au solde reporté des exercices antérieurs, soit... 18.512.210 » formerait un total de Fr. 26.080.053 87 Le conseil d'administration pro posera à l'assemblée de préle ver sur cette dernière somme... 21.760.000 » pour les porter aux réserves : le solde, soit Fr. 4.320.053 87 serait Teporté à nouveau. lé conseil proposera également à rassemblée de porter aux ré serves Fr. 100.000.000 • représentant des provisions an ciennes, constituées notamment au cours des exercices d'avant guerre et qui étalent devenues sans objet. Ainsi, compte tenu des Fr. 450.990.000 » à provenir de la prime d'émis sion des actions A et B corres pondant à l'augmentation du ca pital en cours, les réserves du Crédit Lyonnais s'élèveront a Fr. 800.000.000 » Le dividende de 100 francs par action A et de 33 fr. 33 par action B serait distribué comme suit : Un acompte de 45 francs par action A et do 15 francs par action B payable le 25 mars 1929 ; Le spîde, soit 53 rrancs par action A et 18 fr. 33 par action B, payable le 23 sep tembre 1929 ; Moins les Impôts. En conséquence, l'acompte net, impôts déduits, mis en paiement le 25 mars 1929. sera : Peur les actions A nominatives, de...Fr. 30 90 Pour les actions A au porteur de.....Fr. 31 05 Tour les actions B, de..... Pr. 12 30 Le paiement de l'acompte sur les actions A au porteur sera effectué contre remise du coupon N° G 7, le coupon N ft 66 servant a la souscription aux actions A nouvelles. Ce paiement aura lieu dans tous les sièges et agences du Crédit Lyonnais cil France et i l'étranger.\nLA MODE DE CE PRINTEMPS\nJupes courtes, chevilles plus fines et pieds plus petits. La mode si seyante des jupes courtes est sans pitié pour les pieds et chevilles. Aussi, les chevilles enflées, les cors et autres maux de pieds si disgracieux, ne sont plus tolères et sont devenus tout à fait impossibles ! Si vous en souffrez, il faut absolument y remédier, et le moyen le plus simple et le plus efflcuce est de prendre un bain de pieds rendu résolutif et hyper-oxygéné par l'addition d'une petite poignée de Saltrates Rodell. Les Saltrates Rodell font disparaître eomme par enchantement tonte enflure, meurtrissure et irritation, toute sensa tion de douleur et de brûlure. De plus, l'eau saltratée ramollit et détache les cors et durillons à un tel point que vous pouvez les enlever facilement et sans douleur. Les Saltrates Rodell remettent en par fait état les pieds les plus abîmés, de sorte que vos chaussures les plus étroites vous sembleront aussi confortables que les plus usagées. Il est même probable que, grâce aux Saltrates Rodell, vous pourrez bientôt chausser une plus petft» Eointure, sans souffrir aucunement. Les nitrates Rodell se trouvent à un prix modique dans toutes les pharmacies.\nil. Feuilleton du Petit Parisien, 12-3-29\ns \\)f>.LEr o | r MONDE #\nGRAND ROMAN r D'AVENTURES PIERRE TOUSSAINT\nPREMIERE PARTIE LE SCEAU DÉ SALOMON\nVII (suite) La fête des Sceaux-Sacrés Quand, une heure plus tard, 11 se retrouva chez lui. 11 se scruta avec une espèce de honte— — C'est de la folle ! se dlsait-11— C'est stupide. Et je ne peux plus recu ler, maintenant... J'ai accepté la mis sion, engagé ma parole... Tout cela pour aller rechercher la croix de saint Séra phin sous le pied droit de la momie de Genghiz khan,.. C'est tout de même trop bête— Et aller jouer ma peau, mon avenir pour cette mission Imbécile/.. J'ai été stupide. stupide à gifler... Et ces fous, Pavel Erminovitch et Ermln Sté fanovltcb ! Et Eaïz-Dllah— avec ses ter reurs Inexplicables ! Ces sceaux magi ques... Cette histoire du moyen âge et des Mille et une nuits... à crever de rire an fond... Machinalement, 11 avait pris une édl-\ntion classique d 'Humlet sur sa table- Il l'ouvrit au hasard et 11 lut : « ilais il V a plus de choses, entre le ciel et la terre. Uoraiio. qu'il n'y en aura jamais dans toute votre philosophie... > Ob ! Ilûtel Toi aussi, Shakespeare 1 bougonna-t-il avec rancune... Il jeta le livre ù la volée dans sa chambre et. ayant éteint sa lampe, s'al longea sur son lit- Quelques Instants plus tard, il dor mait à poings fermés, pendant que, dans la fraîcheur matinale, le premier rayon de l'aurore, ainsi qu'une lièche d'or, s'élançait dans le ciel pur.\nDEUXIEME PARTIE AUX PAYS DE LA MAGIE\nSur le chemin des aventures Ce jour-là, ce jour écrasant de lumière, devant l'énorme masse neigeuse du Pamir, qui se profilait à l'horizon lointain. Cllevalero.v avait tout à coup, et sans trop savoir pourquoi, éprouvé une Impression étonnante. Soudaine ment, Il s'était senti plein de force débordante, de jeune ardeur, de légè reté, de gnîté, d'enthousiasme. Il lui semblait qu'une flamme subtile, au lieu de sang, courait dans self veines. II res pirait à pleins poumons l'air snlubre, excitant et frais, qui venait des loin taines montagnes. Ce n'était plus, enfin, la chaleur moite et lourde des vallées du bas pays, l'odeur de vase, dé bouses desséchées, de terre culte qui stagnait autour des villages de la plaine tourk mène— Ce n'était plus cette végétation rabougrie, sans cesse épuisée de chaleur.\nCopyright hy Pierre Toussaint 1929. Traduc tion et reproduction interdites en tous pays.\ngrêlée pur ce sable brûlant, broutée et foulée par les troupes (le rhaigres mou tons uoirs qui paissaient eu et lit leur nourriture— C'était maintenant lu forêt rupestre, la liante forêt drue où rôdent en hiver les petits lynx blancs, où gitent les tigres et les panthères des neiges, mais où l'homme ne se risque qu'en tremblant. Car elle est hantée paf les djinns, la haute forêt noire. Et parfois, entre les fûts magnifiques des pins rugueux, des bouleaux blancs ou des mélèzes, couleur de fer, sur les tapis feutrés formés par les aiguilles tombées, sur les bruyères naines, étoi lées, tous les jours, ù l'aube, de tteurs de givre, on voit filer l'ombre d'un esprit dès cimes qui surveille le voyageur assez hardi pour oser troubler dans son domaine la solitude et le silence vierges. La caravane des aventuriers s'était arrêtée à cinq mille pieds d'altitude, sur un plateau rocheux bien boisé, où coulait un ruisselet aux eaux pures. A l'est se creusait un précipice au fond duquel coulait une bondissante rivière. Ils avaient déjeuné là du cuissot et du filet d'un daim tué le matin même par tfaïz-Ulluh, et dont les restes cui saient doucement, pour le repas du soir, sur les feux allumés par les eavaliers de l'escorte, pendant qne les « chupat tis » (1) de maïs rôtissaient sous les cendres. Nous demeurerons ici pour une journée au moins ! avait dit Pavel Erminovitch. Les hommes et les bêtes ont besoin de repos... Que les « shikar ris » (2) s'en donnent à cœur joie, s'il leur plaît... (t) Galette 41 (2) Chasseurs.\nLes vingt cavaliers kachgaris de l'es corte qui assumaient la responsabilité de leur sécurité avalent profité de la per mission... En quelques minutes, les che vaux dessellés, ler- yacks (1) entravés, les tentes dressées, les feux allumés, ils tiraient au large, chacun de son côté ; tous ils portaient à la selle, outre la carabine Mauser ou fe vieux Snlder, uu carquois contenant un arc d'acier et dés flèches dont Us se servaient en vir tuoses... Aucun danger ne les menaçant, Us n'avaient emporté, pour chasser, qu'arcs et flèches. Seul, leur chef ne chassait pas. Il fumait gravement.su pipe à eau, assis sur ses talons devant sa tente, et sa face jaune, gravée de rides fines, ses longs, yeux .mongols, au regard impéné trable, sa bouche mince, dont les dents laquées de rouge sombre luisaient entre ses lèvres couvertes d'une moustache e; d'une barbe rare, à poils durs, demeu raient inexpressifs, fermés, comme morts, n conservait une immobilité pres que absolue, sous les.regards de Oheva leroy qui, avec son serviteur afghan Khamran, assurait la garde du camp et la surveillance de ses alentours. Pavel Erminovitch, sous sa tente, écrivait une longue lettre à son père... Eaïz-UUah. étendu au soleil, dormait, roulé dans une couverture. Tout res pirait la paix, la douceur de vivre... Clie valero.v se promenait, la carabine à l'épaule. In courte pipe de bruyère à la ; bouche, regardant, observarit. Le dernier village tourkmène, celui qu'ils avaient quitté le matin même, avant l'aube. après n'y avoir goûté qu'un (t) BoeuT d» charge qu'on ne rencontre guère qu'en âsie centrale.\nprécaire repos, s'étalait sous ses yeux, a trois milles au moins à vol (l'oiseau, semblable ii une boîte de jouets renver sée sur le sol rouge... Mais l'atmosphère était si pure qu'il distinguait les mai sons basses, à grands toits couverts de peaux de chèvres, noires et poilues, tendues sur une couche de roseaux et résonnant comme des tambours, le grand puits et la longue perche de sa cigogne, la tour de garde au sommet de laquelle deux hommes armés veillaient, prêts à frapper à grands coups de maillet sur l'énorme plaque de bron2e suspendue devant eux, et cela afin de jeter l'alarme parmi les habitants à la moindre apparence de Délit... Les rizières, en longues bandes étroi tes, très plates, d'un vert dru, tirant sur le bleu, les ehamps de piments, en carrés < jaunes et ronges, ou de maïs d'un ton si pftle, se cousaient, aux pâtu rages pelés par des lignes de buissons épineux, d'un vert-noirAtre. ÇA et là, une aire à battre, rouge ou blanche, selon qu'elle était de terre crue battue, ou de pierre, brillait galment sous i'étincelante lumière du jour... Une cara vane de chameaux, ligne mouvante et minuscule, coupait de son cheminement onduleux l'immense paysage que domi naient, au fond de l'horizon, les masses neigeuses de la chaîne des Hindous- Kousch... Tout cela amusait les regards de Che valeroy... L'habitude ne l'avait pas blasé sur 4es spectacles de la nature asia tique et il savourait en artiste ce dur paysage tacheté comme un tapis du Khorassan ou du Shiraz, aux colora tions éclatantes et harmonieuses... Avec un sourire joyeux, allant, venant, il\nchantonnait-, tout en fumant sa courte pipe anglaise, et pensait au chemin par couru depuis un mois et demi... Ils étaient déjà à la mi-juin, ayant quitté Titlis aux premiers jours de mai... Et l'esprit plein encore des récits que la vue des lieux où il s'était si durement battu inspirait au colonel Ermin Stefa novitch (qui les avait accompagnés jus qu'à Boukkhara), le jeune officier s'étonnait du chemin de fer, des routes rayonnant à travers le pays, de toute une vie active, féconde, qui transfor mait peu à peu cette terre sauvage et profonde en une immense paisible oasis. Il avait tranquillement traversé en flânant, les mains dans ses poches,, ces villes mystérieuses, ces cités bar bares aux noms de féérie et de légende: Boukkhara, Samarkande, Karshi, Khouz- Ahr, Di-i-Nour, Faïznbad, Khavaling, Kharakoumb, dont, écolier, puis jeune officier, aux cours de l'Ecole de guerre, il avait si souvent imaginé la splen deur à la fois raffinée et primitive, et où nui Européen n'eût osé se risquer avant la venue des Russes... Il les avait vues enfin... Boukkhara et son énornfe marché de bois noir, entouré de palissades, lâérissé de miradors, son tehartchi odorant la laine, les aroma tes, les fruits, brillant de l'éclat des soies et grouillant d'une foule affairée Sainarkande, dominant l'Amou-Dari et la Zarafachane de toute la masse de ses étroites maisons blanches, aux toits, en terrasses, de ses mosquées aux dômes trapus, émaillés de vert ou de jaune et gaufrés d'or, de ses remparts fauves ; Karshi, où toutes les races de l'Asie se coudoyaient, dans l'enceinte des grandes murailles, hérissées de tours\ngrêles, que le canon russe avait battues en brèche ; Faïzabad qui, avec ses jar dins fleuris de roses, d'œillets et de jasmins odoriférants, ses minarets carrés ou octogonaux, revêtus de faïen ces aux tons de pourpre vive, d'éme raudes et de turquoises mortes, gardait un reflet de la grâce persane ; Khara koumb, la fauve cité des sables noirs, si singulière, parmi les vases, séeulai rement desséchées d'un ancien fleuve, et où les « khlrgah » des caravaniers, les tentes noires ou brunes, formées de lourdes étoffes, tlssues de poil de cha meau, constituaient six mois par an, au pied de lu « bend », la grande digue de poteaux et de pierres qui ne contenait qu'ep hiver les eaux du fleuve mort, une ville mouvante, changeante, dominée par la cité Immobile et sombre, bâtie de pierres rougeâtres. et toute semblable à une forteresse, avec ses maisons sans fenêtres et sans vitres, percées d'étroites meurtrières. C'était, naguère encore, un repaire de bandits sans pitié, un nid grouillant de rapaces coureurs de plaines, un gîte de détrous seurs hardis et cruets. Et c'était main tenant un paisible marché, où les cara vanes kachgaries apportaient les pro duits du Turkestan chinois, où le che min de fer aboutirait bientôt ! où déjà l'on vendait aux riches femmes tour'k mènes de fins souliers vernis à la mode de Paris. C'était là qu'ils avaient engagé une troupe de cavaliers kaehgaris. qui se préparaient à regagner par lerf, Fila van'ji et les deux Karaboulak celle de la plaine et celle de la montagne leur bourgade de Patis'h, sur la fron tière orientale du Pamir, (à suivre.)\n40\nLE PETIT PARISIEN\n5555ËK5ËË 12-3-29 ■■\nj LA NOURRITURE DES DÎEUX J. BRUNO-RUBY\nVALEURS Cours précéd* Cours duJour | VALEURS | rs I Cour* éd l 1 du joui ( VALEURS j Cours » prèced I Cours î du Joui PXROUBT .[ MARCHÉ EN BANQUE j A terme et au comptant A terme et au comptant .. 1125 . .. 900 . Banane de France. Banque d'Algérie.. Banq. Nat. Crédit. 25225.. 18225.. 1980 .. 25675.. 17900.. 1925 . 5 Elect- Gaz du Nord 1291 Union d'électricité. 1360 •Malfidano.... <... 875 .. 12?| w .. 132» \\ .. 650 . Bons Mexfe. 6 %.. * -Caoutchouc....... 820 .. 304 .. 226 50 135 50 820- 303 .. 226 Banque de Paris.. 5140 .. 1203 .. 5050 1200 .. Nord-Sud ...... 405 .. 408 . Corocoro 134 .. 391 .. Banq. Union Paris. Compagnie Alger.. Comptoir d'Esc... Crédit Foncier Crédit Lyonnais... Créd. Mobil. Franç. 2555•.. 2845 .. 2675 .. 5950 .. 4125 .. 1113 .. 2515 .. 2805 .. 2680 .. 5855 .. Belge ch. fer réunis. 715 Sosnowice , 2580 mm Coiorçjbia 308 .. 308 50 Banq. Indo-Chine. 1440 Foncier colonial TiOnflrwy 2645 0.. 14390. .. 884 . .. 2600 . Créd. gën. pétr. act. De Beers 1050 U 1716 .. 221 .. 90 50 1635 .. 1675 .. 217 .. 89 25 1095 .. 2110 .. Micheviile 266( Alsac. co'nstr. méc, 3150 .. 2600 . .. 3150 . EaétKand,.... A .. Rente Foncière... 8 % perpétuel ... 5 % 1915-16 4 % 1918 1525 .. 71 10 07 80 85 50 1405 .. 71 25 97 80 85 70 Chât.-Oommentry. 6200 Fives-Lille 2250 Hr$ÎM Frarico-Wyoming.. Goldfields Hartmann 615 .. 360 50 1761... 616 .. 356 .. 166 .. 259 50 Aciéries Marine ... 2145 Denain-Aozin .... 350C mm Charbon. Tonkin.. 1326 Béthune 1100 Carmaux 1828 320 .. 82 .. 405 .. Soc. Gén. Foncière. Suez Canal Maxit.. — Parts Fondât. — Société Civile. Est 1135 .. 25815.. 1121 .. 25600.. |H Lena Goldfields... Liandeoff 82 50 390 .. 88200.. 1172 .. 38000.. 1172 .. 1480 .. Maries 1251 Agence Ha vas 1530 Nouv. Galer. réun. |H Malopolska actions Mexican Fagle 525 .. 151 50 519 .. 145 .. 205 .. Midi 1265 .. wih-ÏI 387 .. 2700 .. 2655 .. FFLTÏI ■ 129 50 126 .. 1345 .. 1301 .. H3N fiTm 99 .. 98 25 Métropolitain 1101 .. 1088 .. Chem. fer Etat 4 % 361 50 361 5( N01 th Caucasian.. 57 50 54 50 1150 .. Corap. Gén. Elect. Thomson - Houston. Electr. de la Seine. 4240 .. 1106 .. 1130 .. 1611 . 4215 .. 1082 .. 1105 .. o 'o 1919 399 Maroc 4 % 1914.., ... Algérie 3 373 Tunis 3 % 1902... 361 Panama à lots 137 ! ! 389 ! .. 360 . Pékin Syndicate,. Phosphates Const. Phosphates Tunis. 82 .. 1130 .. 606 .. 400 .. 82 .. 1102 .. 599 .. 399 .. Ray ;;;;;; Boléo 390 .. RuSsian Oil 42 75 42 50 Lyon 3 /o fus. ano. 328 Midi 3 % ancien.. 333 Nord 3 % ancien., 345 Orléans 3 % ano.. 337 46 50 Platine *.. 2265 .. 2265 .. .. 331 . .. 350 . Tabacs d'Orient... 83 .. 83 75 87 .. 521 .. 756 .. 276 .. Prod. Chim. d'Alais 3960 .. 1251 .. 3930 .. Ouest 3 % ancien. 333 Omnibus 4 ... 383 Brésil 4 % 1«9 Chine 5 % 1913 Egypte unifiée.... 423 Italien 3 V% %.... 95 J 1865 ' 1871 375 .. 332 5C .. 384 . Tharsis 773 .. Transatlant. ordin. 1335 .. Voitures à Paris... 2620 .. Ratfin. Say ordin. 2230 .. Russe consol. 4 %. 16 50 — 5 % 1906... 14 30 Dette Ottom. unif. 111 50 Ottoman 5 % 1914. 102 25 Banq. Nat.Mexique 722 .. Banq. Imp. Ottom. 1890 .. Créd. Fonc. Egypt. 4675 .. Central Miping.... 23J0 .. Rio-Tinto.. 7745 .. 1314-.. 2570 .. 2210 .. 16 .. 14 80 112 55 101 75 720 .. 1860 .. 4630 .. 2350 .. 7650 .. *424 10 95 10 Tubize priv 1 926 .. Au comptant Bakou .i 11000 .. 939 .. 1010 .. 1875 474 1876 475 œ 1892 236 £1 1894-1896.., 238 511898 293 11899 ......... 270 V1904 295 50 470 . .. 472 . .. 237 .. .. 235 . .. 294 .. .. 267 . Bruay Part Héraclès Astur. des Mines.. Vieille Montagne.. Brev. êtr. Leîranc. 8200 .. 6450 .. 128450. 713 .. 3695 .. 1170 .. 8400 .. 6400 .. 129100. 715 .. 3655 ..- 1250 ..J Lautaro 538 .. 530 .. WJl90p 386 Q\\ 1910 2 % 256 IPÈÉIÉ Grosnyi priv 330 .. 320 .. À. Citroita, actions. 1655 .. 1620 .. ,11910 3% 242 11912 227 ..! 244 . Amer. Foîeign Oil. Royal Dutch Shell ...i Malopolska parts.. 46 .. 40300.. 585 .. 3800 .. 48 ... 40000.. * 573 3540 .. □ 11919 455 SI 1921 498 BPS 8 71 10 3 % amortissable. 76 .. 3 '4 % amorti»!.. ôâ 95 5 % 1915 97 90 71 20 9 a 96 97 95 >1 1922 51» 1923 516 1924 507 1924 504 * 11925 7 % (mét.) 521 t 1879 492 .. 514 . .. 510 . .. ' 505 . .. 509 . .. 516 . .. 498 . Cia PAulista Est Asfatfq. Danois Sumatra ..... Argentin 6 % 1910 Brésil 5 % 191a... 960 .. 7825 .. 3450 .. 493 50 418 .. 960 7800 .. 3425 .. 488 50 418 .. ' 1880 494 BM| 5 % 1920 ;-0i 1891 268 PnV?irlH 6 % 1920 4 % 1925 101 95 119 80 102 .. \\ 1892 310 3 \\ 1899 302 Le Kétol 79 .. 79 .. 6 % 1927 >Z ] 1000 3tfi .. 319 .. K<1912 171 . 1 171 . — — parts. COURS DES Londres. New-York Bous Tr.8%fé.l923 — 8 % sept. 1923 — 5 % 1024.... — 7 % 1926.... — 7 % 1927.... Obligat 6 % 1027. naisse Auton. 1926 Crédit Nation. 1919 — 1920 679 . . 539 50 559 .. 505 50 622 50 558 .. 510 .. 679 50 541 .. 560 .. 505 .. 623 .. 5ift g ] 1920 455 SI 1921 498 O/ 3922 489 G 1923 libéré .... 481 1926 680 H CHANGES 124 221 124 24 25 61 25 61 1879 498 S\\ 1883 287 S V 1885 300 .. 497 . .. 285 . 50 302 . Belg.. les 100 duc. Berlin.-les100 niar. Espagne 355 60 607 25 376 25 355 50 007 25 377 .. — 1Ô21 — 1922 nouv J922 535 .. 513 .. 521 .. 539 . . 512 50 520 .. £311896 312 «<1903 326 g i 1909 169 .. 318 . .. 327 . .. 168 . Italie.. Roumanie 134 10 134 05 — janv. 1923 535 .. ... .. g/1913 3 H %'... 345 .. 345 . * * — juin 1923 558 .. 537 .. S 1913 4 % 41( mW±Lm — 1924 536 ... 540 .. \\ 1917 274 BUf Prague ... ,, 75 90\nHll •cfnei inventf! BB3 Bœufs , ■vtctte's.... Taureaux.. veau* Moiimns.. Porcs Cours officie 3.349; 330 J .1374' 10!) 12 1.933) 212 K.M7 . .50 2.63V' r ,v s V e , 2°, 3 322) 314 33lj 150 1.507 j 203 145! 37 2,142 99 1.150] 400 3.492 2.365' 500; 230 qualités officieux extra { titrémej n*«aaai f l'on! 1 !• qaal ! WrêœesjPaîfc ftf Bœufs Vaches Taureaux.. veau* Moutons... Porcs 9.S0 8.20} 6.50 9.80 7.90; 6.10 *.20 7.50: 6.70 14.00 1 1 1.60! \"9.50 17.40 ! 14.00 11.20 12.00 ! 10.741 7.86 10.70 10.80 8.90 16.00 19.40 12.28 6.12 0.48 5.31 9.60 9.70 8.50\nC'est de la Gastralgie ! Prenez garde. Madame, c'est de la gastralgie ! Ces douleurs violentes de l'estomac, qui vous font horriblement souffrir, ne laissent aucun doute. Elles sont d'ailleurs précédées ou accompagnées des symptômes caractéristiques, maux de tête, vomissements incoercibles, insomnies, inappétence et de tous les troubles douloureux, qui varient suivant les malades, et ont une même cause : la gastralgie. Il faut Temédier à cela au plus vite, d'abord parce que vous ne pouvez pas souffrir indéfini ment, ensuite parce que la gastralgie, comme toutes les MALADIES D'ESTOMAC ferait de vous une victime toute désignée à la première maladie infectieuse qui s'attaquerait à l'un quelconque de vos organes. Vous avez besoin de digérer facilement, com plètement et sans souffrances. Vous avez besoin de dormir d'un sommeil réparateur, de perdre cette nervosité excessive, cette irritabilité sans Taison apparente qui font de votre exis tence un perpétuel cauchemar. Cet état morbide va cesser, vous allez retrouver bientôt une santé normale en vous débarrassant de cette cruelle gastralgie- Vous allez prendre des cachets ou congrrrmés de POUDRES DE COCK Par leur heureuse formule organothérapique, elles faci litent la digestion, tonifient l'estomac, désinfectent l'in testin, décongestionneht le foie, régénèrent, en un mot, le tube digestif La boite : 8 fr. 45 ( cachets ou comprimés), toutes pharmacies. Pour tous renseignements sur le traitement intégral du D* de Cock, écrire an Laboratoires du D r de Cock, à Jeumoot (Nord)\nCONTRE L'ENROUEMENT, les picotements, angines, laryngites recourez à la PASTIYiTtE SÂDLKH BouTer»int centra toux, riramas, bronchites, suas Ja gergs. La toits 4 h. 50. Tontes Humides\nPensez à vos Reins! Lorsque vous souffrez du mal de dos, de rhu matisme, de sciatique, de coliques néphrétiques, d'enflures des chevilles, d'albumine, pourquoi ne faites-vous pas une cure de Pilules Foster, dont l'action décongestive et antiurique mettra un terme à vos souffrances ? Mme Mulot, 23, rite Lécuyer, à Stains (Seine), a écrit dernièrement : « Pendant des années je n'avais pu me débarrasser de maux de reins suivis de douleurs dans les jointures, insomnie, vertiges, sueurs, oppression. C'est inimaginable le bien que m'ont fait les Pilules Foster; grâce à elles j'ai repris mon travail et je me maintiens en bonne santé par quelques cures tous les ans. s> PILULES FOSTER POUR LES REINS Toutes pharmacies : ta botte 7 fr. go ; la double botte U francs ou franco H. BINAC. pharmacien, 25, rue SatnUFerdtnand, Paris IXVW),\nSOIGNEZ VOS PIEDS AVEC LA «CRÈME PÉDESTRE\" Le tube s 4 fr. 50 30 ans de succùs En vente partout - Demandez la notice Laboratoire PEDESTRE, 27. r»« dis Fiaxs-Boorgeois, PARIS iIV)\nANTISEPTIQUE DE lerI er ORDRE TOUX.RHUMES BRONCHITE-GRIPPE.ENROUEMENT Dans toutes /es pharmacies ■■PRIME GRATUITE ■■ Contre trois Etiquettes extérieures de SIROP VIAI, demandez nous en citant ce journal.un étui TERPINETS délicieux comprimés balsamiques antiseptiques ■■■■ B.rue V/ivlenne.Parls MHMD\nNERVEUX contre les crises, troubles nerveux rien n'égale le TOXIQUE NERVEUX du R. P. KOEMG. Brochure et renseignements gratuits Laboratoires LOGEAIS. Boulogne-sur-Seine.\nCZÊMAS-PELADES Plaies variqueuses Croûtes laiteuses Acné Boutons Rougeurs Herpès Démangeaisons Psoriasis Sycosis Vices du sang disparaissent rapidement par le Traitement J.-M. L.ARCADE Pharmacien-Spécialiste à TARBES (Hautes-Pyrénées) (ENVOI GRATUIT d'une IMPORTANTE BROCHURE)\nPURGEZ-VOUS doucement, agréablement en pre una n tas« r cher THÉ CHAMBARD\n","UNE BANDE DE VOLEURS INTERNATIONAUX SOUS LES VERROUS\nILS OPÉRAIENT A LA SORTIE DES THÉÂTRES ET DES MUSIC-HALLS Mettant A profit les pacifiques mais Inévitables bousculades qui se produisent à la sortie des théâtres et des music halls, d'habiles voleurs à la tire met-\ntaient. depuis quelque temps, en icoupe réglée, les spectateurs des sallès au centre de Paris. Les plaintes arrivèrent, nombreuses, chez M. Benoit, directeur de la police judiciaire, qui chargea M. Guillaume, commissaire divisionnaire, de la recher che des coupables. Deux groupes d'inspecteurs furent constitués, dotés l'un et l'autre d'une automobile, avec mission de surveiller les abords des établissements où les vols avaient été commis. Après quelques jours d'enquête, les policiers acquirent ia certitude que les individus qu'ils recherchaient consti tuaient une bande de pickpockets interna tionaux, divisée, elle aussi, en deux groupes et possédant deux automobiles de grand luxe. Une surveillance exercée vendredi\ndernier à la sortie d'un théâtre, bou levard Poissonnière, permît aux inspec teurs Picard et Boillet d'appréhender deux individus alors qu'ils venaient de dérober un portefeuille contenant 3.000 francs à un spectateur. Les pickpockets en question sont deux étrangers : Israël Reieh, né le 0 avril 1893 A Stroutotoek (Russie), demeurant en hôtel, 8, bou levard Beaumarchais, et Georges Vassi lakos, né le 11 juillet 1895 à Athènes. Tous deux se prétendent commerçants; ils sont, l'un et l'autre, titulaires de trois condamnations. Au moment de leur arrestation, ies deux individus étaient en conversation avec un compère qui, réussissant à s'échapper, alla prévenir trois <• gent lemen » qui se trouvaient dans une automobile stationnant au bord du trot toir. La voiture partit aussitôt à toute vitesse. Tandis qu'on arrêtait le complice, un 1 nommé Edouarcio Moliocheff, né le i 25 août 1899 à Kleff (Russie), demeurant hôtel Atlantique, place Pigalle, et plu sieurs fois condamné, les : inspecteurs kleich et Girardot se lançaient, en voi turette, à la poursuite des fuyards. Ce n'est qu'à la porte d'ltalie, grâce aux formalités de l'octroi —• le bulletin vert a parfois du bon que les poli ciers rejoignirent leurs clients. Ils étaient au nombre de trois ; Maurice Dormal, dit Dédé le Frappeur, né le 2 juillet 1901, à Lisses foeine-et-O'œe), titulaire de six condamnations, et qui venait d'arriver du Luxembourg ; Pierre Magin, né le 4 mars 1896, à Paris, domicilié 131. boulevard Augusto-Blan qui (XIII*), six condamnations, et Raoul Hébraud, né le 7 août 1904, à Mèze (Hérault), demeurant 233, avenue Dau mesnil. Les pickpockets étrangers parlent si mal le français que leur interrogatoire a dû se faire à l'aide d'interprètes; ils prétendent ne pas connaître les Fran çais. Ces derniers affirment, do leur côté, ignorer leurs collègues russes. Ceux ci se servaient, pour leurs expéditions, d'une auto volée le 29 janvier dernier à Rouen. 37, boulevard des Belges, à M. Le Carpentier. On a trouvé dans la voiture tout un attirail de cambrioleur, et au cours de perquisitions chez Magin et Hébraud des peaux et des cuirs provenant d'un vol commis le 25 février à la cordonnerie Zimmermann, 30, rue de la Butte-aux- Catlles. Toute la bande a été envoyée au dépôt.\nDe giuche à droite : en haut. Dormal, Héhraud, Reicb ; en bas, Magin, Malischefl et Vassilakos\nFAITS DIVERS\nLes accidents de la me Boulevard de la Villettc, M. CaUlany, habitant 102, boulevard Jean-Jaurès, a Cli chy, est renversé par un motocycliste. Mort à Salist-JLouis. Boulevard de Méuilmontant, un attelage renversé M. François Soubtse, quatre-vingt trois ans, hospitalisé à Bicêtre. Etat grave. Boulevard Ornano, en voulant monter dans un tramway en marche, M. Marcel G amollit, demeurant rue du Mont-Cenls, tombe et se fracture le bras droit. Boulevard Haussmann, au cours d'une collision entre deux autos. Mme Charlotte Bourgade, habitant 6. rue Vietor-Massé, est blessée. Beaujon. M. Gomez da Souza, fils du secrétaire à ta légation du Portugal, demeurant 132, avenue Victor-Hugo, passait l'autre soir avenue de la Grande-Armée, dans son auto, qu'il conduisait, lorsque survint une autre voiture. Une collision assez violente se pro duisit. Légèrement blessé aux Jambes, M. Gomez da Souza, après avoir reçu quelques soins, a,pu rentrer chez lui. L'exploiioz de son poêle sauve une désespérée de la mort Ayant voulu mettre Un à ses Jours, Mme Vuerva, habitant 58, route d'Orléans, à Ba gneux, laissa le dessus de son poêle ouvert en se couchant. Mais dans le courant de la nuit, une explosion 6e produisit, occa sionnée probablement par un corps étranger se trouvant dans le charbon et les vitres furent brisées. Attirés par le bruit,* des voisins pénétrè rent dans la chambre de Mme Vuerva qu'ils trouvèrent râlant dans son lit et ayant déjà subi un commencement d'asphyxie. La dé sespérée, transportée à l'hôpital, a pu être rappelée à la vie. Une collision de tramways Une collision s'est produite, à Maisons- Airort, en face du fort de Ch.iremon, entre deux tramways. L'un, de la ligne 21, allant vers Maisons-Alfort. arrêté pour remettre en place le 111 du trolley, a été tamponné par une voiture de la ligne 71, se dirigeant dans le même sens et conduite par le machiniste Emile Prudhamme, 22, rue des Eplnettes, à Salnt-Mandé. Cinq voyageurs ont été légèrement blessés. Chargé par son patron, directeur d'une fabrique de chaussures de la rue des Ri goles, d'encaisser 16.000 francs dans une banque, Joseph Tardy, vingt-trots ans, habi tant 7, rue Rampon, revient en annonçant qu'il a perdu 10.000 francs. Conduit devant M. Collombet, commissaire de police, il avoue avoir remis la soinme à son ami. Antoine Chavannes. Les deux complices sont au dépOt. Mme Marie Garnery, habitant 16, bou levard Voltaire, veut monter dans une rame en marche à la station du métro « Répu blique ». Elle tombe, se blessant griève ment. Satnt-Louls. Boulevard Barbés, Mlle Lucie Desclu zcaux, dont on Ignore le domicile, est prise d'un malaise. Lariboisièré. La personne qui rapportera avant di manche à M. James-Paul Govar, avocat, 5,\nA ï\nrue Logelbacb, les bijoux volés par sa bonne. Maria Kaller, recevra une prime de 5.000 francs et M. Govar retirera sa plainte. Des cambrioleurs tentent de fracturer le coffre-fort de M. Paul», fabricant de tissus, 12, boulevard de Strasbourg. Ils ®e peuvent y réussir. Mlle Juliette Aiélard, demeurant rue Troyon, tente do se suicider, avenue du Bois-de-Boulûgne, en absorbante contenu d'un flacon de véronal. Beaujon. M. Mathieu Pleuveh, trente-deux ans, conducteur de machine du dépôt des Batl gnolles, traversait la vole, en gare du Pont- Cardtnet, sur la ligne Saint-Lazare-Asnlères, lorsqu'il rut happé par un train. Le mal heureux a été tué sur le coup. Neurasthénique, Mlle Clémence Ma zure, soixante-cinq ans, domiciliée rue de Mulhouse, se suicide au Bols de Boulogne, d'une halle de revolver dans la tête. —Au cours d'une discussion d'lntérêt, rue de Neullly, à Cllchy, l'Algérien Ame nouche Cheriff, vingt-sept ans, 17, passage Pults-Bertin. a blessé d'un coup de revol ver à la cuisse gauche son compatriote Akll Mohamed, vingt-sept ans, laveur, même adresse. Le blessé est soigné à Beaujon et le meur trier a été envoyé au dépôt par M. Phi lippe, commissaire de police. Paralysé depuis un an M. René Denlo, trente-deux ans, 17, rue des Cailloux, à Cll chy, s'est tiré une balle de revolver dans la tête. Malade depuis quelques mois, Mmo Ernestine Thibault, trente-cinq ans, blan chisseuse, 0, rue Hundjizer, à Cllchy, s'est asphyxiée à l'aide du gaz d'éclairage. Une camionnette conduite par Mmo Seaffie, 26, rue de Salnt-Cloud, à Châtllion sous-Bagneux, en voulant éviter un moto cycliste, est venue briser la devanture 'SA la Compagnie des lunetiers, 57 bis, avenue de la République, à Momrouge. Dans une crise de neurasthénie, M. Georges Thuilliet, quarante-trois ans, em ployé de chemin de fer. demeurant chemin, de Rosny, à Bondy, s'est tiré une balle de revolver dans la tête. André Durci, neuf ans, dont les parent» habitent 63, rué Maiie-Anne-Colombler, à Bagnolet, a été renversé et grièvement blessé, avenue Gambetta, par une automo bile, Neurasthénique, Mme Challolney, vingt sept ans, 112, avenue Galltenl. â Bagnolet, s'est tiré une halle de revolver dans la tête. Rue de la Mairie, à Ivry-sur-Seine, M. Joseph Cavalllês, quatre-vingt-deux ans, 5, rue de la Montagne, s'est affaissé, frappé de congestion, et es! décédé a la Pitié. —Le nommé Louis Leguyader, vingt cinq ans, électricien, habitant avenue de Sàint-Maurice, a Malsons-Aifort, a été sur pris au moment où 11 fracturait la porte • (l'une chambre dans un hôtel 55, Grande- Rue. Trouvé parieur d'un matériel de cam brioleur, 11 a été envoyé au dépôt. Pour vol de plusieurs caisses de rhum dans un wagon aux entrepots de la gare de Pantin, André Gémin, vrngî-bult ans, 3. rue de la Ruche, à Aobervllllers, et Henri Pesi. même âge, 33, route dés Petits-Ponts, à Pantin, ont été envoyés au dépôt. En travaillant, 89, rue Diderot à Vitt cennes, M. Ernest Simon, quarante-neuf ans, 13, rue de l'Avenir, â Fontenay-sous- Bots, a succombé à une embolie.\nLE PETIT PARISIEN\n■ 12-3-29\nDIMANCHE-ILLUSTRE SSSL Amusant et instructif, 16 pages, 60 centimes\nVotre Santé vaut-elle untimbre Oui, n'est-ce-pas? alors envoyez-nous votre nom et votre adresse, vous recevrez aratuiternentune brochure explicative illustrée sur la nouvelle découverte des labo Rhumatismes, arthrite, sciatique Neurasthénie, faiblesse générale, anémie, Maladies de peau, constipation, entérite, Maladies des femmes sont combattus victorieusement par les_ Rayons Violets PROVITÂ qui peuvent être employés sans aucun danger et chez lui par le malade lui-même. Appareils complets depuis 270 francs FACILITES DE PAIEMENT CONSULTATIONS MÉDICALES GRATUITES les lundis, mercredis et vendredis de 9 heures à midi et par correspondance Sur demande et sans engagement brochure illustrée ou démonstration à domicile. PROVITA 29, rue de Trévise. PARIS Téléphone : Provence SMS >t I\nIA 35 MINUTES PARIS-EST 1 = Joli pavillon maçonnerie : entrée, S cuisine et 2 pièces. Jardin 714 m. == Près gare. Sur coteau. = Site idéal pour villégiature. = Bon air, belle vue, pas inondable. = = Prix 19.500 fr., avec 5.000 comptant. =j •E Voir le dimanche S = JACQUET, 3, place Hôtel-de-Ville, = à MEAUX. TIIIIIIIIIIIIIIIIIIIIIMIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIHUIHIIIIIHûi •JIIIIIIIIIHIHIIIIIIIIIIIIIIIIIIIIIIIIiniIIIIIUIIIIIIIIIIIIIIIIIIIIIIIIU^ 1 BEAUX TERRAINS FERTILES 1 35 MINUTES PARIS-EST 1 Affaires d'avenir à saisir = = 2.244 m. avec le gaz à : 3. »le m. S ! = 1.445 m. à. 3.75 S = 4.231 m. â 3. » = = 3.537 m. dans ville à 3. » S Paiement en 12 ou 30 mensualités. = UNION IMMOBILIERE, = 12, rue de Strasbourg, PARIS. = =TllHllllllllllllllllllllllllllllll!iIIIIIIIIIIIIItllllHIIIIIHIill1IIU!!i^\nPETITES ANNONCES CLASSEES OFFRES D'EMPLOIS lndustrie Mouleurs main petites pièces demandés Fonderies Suresnes. 8, r. Nieuport, Suresnes. On dem. dessinateurs étude mécanique générale et transmissions. Engrenages CITROEN, 31.p. de Grenelle, Paris * Ajusteurs et petites mains ajusteurs. PEKIN, 50, rue Chaptai, Levallois-Perret. MONTEURS TELEPHONISTES pr vtile. Se prés. 0 a 11 il. Téléphone Privé National, 13, rue Delambre. Oudëm. ouvriers tùliers pour capots autos. Soudeuses à l'étaln et ferblantiers p. radiat. Autos LILOR, 120. av. Jean-Jaurès, Paris. 1° MANOEUVRES SPECIALISES; 2° BOBINEUSES; 3» APPAREILLEURS ELECTRICIENS. -257, faubourg St-Martln. S. E. C. AI., 171, bd' du Havre. 4 Colombes (Seine), dem. : ajusteurs-outilleurs p. outils à découper et à embontir. AJusteurs-eall bristes. Ajusteurs-outilleurs pour montages. Tourneurs-outilleurs.Chaudronniers formeurs aviation. Chaudronnier pr réservoir Durai. Tramways 62 (porté Maillot), 63 (porte Champerret), desc. aux Quatre-Chemins. \" Usines Jean GALLAY, S, rue de Parts, BASMEUDON (Trams 23 et 32), demandent : FERBLANTIERS CHAUDRONNTEBS-FORMEURS BONNES SOUDEUSES A L'ETAtN PETITES MAINS FERBLANTIERS CHAUDRONNIERS RABOTEUR Contremaîtresse capsules gélatine. Sérieuses référantes. Ecr. Vauquellu. 30. rue Bergère. Ouvriers toutes catégories sont demandés Usine wagons Parts-.Aubevoye, à Galllon (Eure). Bons salaires. Travail assuré. Bons dessinateurs d'outillage. Se prés. C.A.M. 39. r. Franklin. Ivry Port, de 9 4 19 et 8 4 6h. Tourneurs verticaux et parallèles, raboteurs, perceurs de radiale, régleurs de tour, alé sqjurs traceurs et contrôleurs en mécanique, ajtisteurs machine outils, afTuteurs, ébar beurs demandés : Société n.ATE.AU. 117, route de Flandre, 4 La COURNEUVE. Tram 52. 72. de 8 4 9 heures. Fralseurs-outilleurs, ajusteurs-ouiiileurs, tourneurs-outllleurs demandés. Se présenter av. très bnes référ. 70, rue de Crimée. Paris. Menuisiers, ferrëîirs et peintres en voiture' sont demandés par carrosserie automobile Renoux et Cle,s,r.de la Pattc-d'Oie. Versatile». Sténoi-Dactyioe \" LE MACHEFÊTO. rue Bourdaloue, dem. j. fuie dactylo, non sténo. jùë homme libéré, dactylo faisant corres pondance et travaux de bureau. LEVESQUE, 5 bis, rue des Haudriettes. \"Sténo -dact.e xp é ri jn. e t garçon magasin. BALLY, 93 bis, bd Rlchard-Lenolr.\nUN MAITRE TAILLEUR \\ï/ Sur mesure ■ Sur mesure I HABILLE CHIC Coupe élégante 2 essayages RÉVOLUTION DANS LA VENTE DU MEUBLE MEUBLES A CREDIT Directement en Fabrique MOINS CHER QU'AU COMPTANT Ateliers A. C. A. M. 8, passage Turqnetil (M6t.ro Nation) on-tre 91 et 93, rire de Montreuil.\nSténo-dactylo capable, 20, r. Saint-Fargeau. Sténo-dactylo expérimentée. Orammoin, il, rue Raapall, a Malafcoff._ Demande dactylo connaissant la comptabilité. Sér. référ. CAILLAT, 11 bis, rue de Cotte. STENO-DÂCTYLO expérimentée et soigneuse pour états statistiques demandée par maison Importante. I'rérérence av. notions d'anglais. Présenter 172. boulevard Valette, Paris, on dem. tr.bne sténo-dactylo conn. Delaunay! Déb. s'ahst. Ecr. Héry. 63. Champs-Elysées, on demande sténos-daetylos non débutantes, habitant la région. AUTOS UNIC, l_,qiiai National, Poteaux. Comptabilité On'dem. comptable de 30 à 45 a. p. compta\" blllté et travaux de bureaux. Ecr av. copie _réf._pniGUET, 3, r. Jules-Breton, Paris. On d. comptables, aides-comptables et em ployés de bureau 18-35 ans. Faire offre en indiquant référ. et prêtent. H 21 P. Parisien On dem. débitrice fàcturïère, sér. réf. Ets LEVILLE. 13, fg du Temple. Jeune boriime lib. sérvTTnllltalre p. écritures et comptabilité. Usine Vltry (Seine). Ne pas se pré 3., écr. av. réf. gavellec.Bs.bd Voltaire Dactylo ffacturière» S'adr. Accumulât™ Monoplaque, 77-83» Iboulev» Marceau» Colombes. PATHÉ=RURAL» Vubime, 13 demande aides-comptables. Bonne écriture. Ecrire , on convoquera. Pointeaux bien au courant comptabilité, atelier. Inutile se présenter sans sérieuses références, 11, rqe du Ranelagh, 1». Aides-comptables, jeunes tilles pr écritures et chiffres. Mestre-Blatgé, 46, av.Gde-Armée. Modes, Lingerie, Couture Confectionneuse? manteau, costume - tailleur et robes peignoir coton série. Certificat domicile. BEVEL, 23, rue de Clêry. On dem. une* rnodiete pour bonnet? layette! Fatryland, 12, rue Saint-Florentin. Bne mécanicienne, machine moteur, pantalon homme. V. Bazin, 78, faubg du Temple. Mécanicienne veston, apprenties petites mains. Conr. hom., 80, rue Doudeauvllle. Tr.hreiitrêp reneusespr robe lainage. Trav. assuré mais soigné. BADEH, 17, bd St-,Michel. 1\" ENTREPRENEUSES et ouvrières 4 dom. pour le manteau sole. Se prés. av. modèle de trav.; 2» débutantes 13-15 a., prés, par parents pour manutention et atelier. WEII.L, 8, r. Livingrtone (18»), métro Anvers. Êt>trepreïï.~robe cot. sér7~Meyer, 83, Jeûneurs On dem. ouvr. p. atel. passem., perlés cous. matin. Colffart, 16, rue Grange-Batelière. On demande premières mains BOu et manteaux, 20, rue Charles-Baudelaire.\nArmand Lévy, 53, rue de Buzenval. Métro Avron, ouvrières robes lainage, coton. On - demande apprentie couture présentée par parents. B. G.. 10, rue des Jeûneurs. Demande ouvrières pour blouses et tabliers enfants. HtIGON, 30, rue Etlenne-Dolet. S.P.C., 54, rue de Provence, demande : 1» bonnes prem. mains pour le manteau sole; 2» entrepreneuses pour la miette. Façon soignée. Se présenter avec modèle. Paris et province : fabric.,facile napperons. Régi, par nous : Atel. Fuseau, Marseille. dans de maison Bne A tt faire sér. 2 malt. Ecr. ou se prés. Mme Dctalle, 76, r. des Chesneaux, Knghlcn. On dem. banl. Paris ensemb ou sép. b. a t. t. cont). culs, et f. de eliainb. conn. serv., cout. Ecr. Thleultn, 10, pl. St-Médard, Brunoy,S.-0. Bonne 6 tout ralre, de 20 5 45 ans, pour ban lieue. AIZEMAN. 48. rue Amelot. Bne à tt faire cuisinant bien, p. 2 maîtres. Quart. Monceau, S'adr. Roux, 182, r. Rivoli. J. T. 22 à 35 ans, préfér. province, sér., honn. p. tenir intêr. l pcrs. a serv. A'our.. couc.. Bons gages. Ecrire H 57 Petit Parisien. J. b. tt faire p. crémerie. Couc., bl., rtourr. _ Thareau, 27, faubourg Saint-Martin. D. ménT tHjin. ttes mains, perm. conduire, femme cuisinière et b.-cour, [mur propriété envir. Fontainebleau. Ecrire avec référcnc. Chaverlat, 20, rue Saint-James, A'euUly-a.-Sne On dem mén. valet tr, soign., culs. tr. pprê, Tais. culs, solgn. Réf. vérb. exig. Se prés, mardi 12, mercredi 13, de 10 à 14 h. 30. chez Mme Lastoc. 14, avenue Bosquet. B, à tt faire aaëbaiht cuisine. Biîës rôrèir. S'ad. concierge, 43, rue de Passy. Mffirs. enf., hom. potager, ttes mains, fem. bas.-cour, lessive, serv. Hémard,32,r.Blèvre-ô« Dem. bonne à t. f. PIETEKI, 14, r. MUton. B. t. f., même~dêb. Louiiict, 14, r. Bretagne\". 350. B. tt f. 20 a :30 _ âns, exc. réf. quart. St- Germaln. Prés. Carvalllo, 21, fg St-Antolne. Sérieuse gouvernante 25-35 ans, préférable provinciale. Libre de suite. Sachant cuisine, pour tenir maison personne seule. Bonne situation. Clausen, 20, boulevard Montmartre Bonne a tt fairérßôulaugerie, 40, r. spontitii. On demande bonne a t. falte, bons eertlflcatS. GUEÎNEAL', 21 bis, rue de Paradis. Bon. a tt raire, bons gages. 262, bd Voltaire Cuisinière bonne a tout faire. Bons gages. Sér. référ. exlg. BAPER. 17. bd Saint-Michel. Dem. pérsonne très sérieuse, capable tenir Intérieur. Bons gages. Référ. exigées. Se prés, matin. Haïk, 142, rue de Plcpus. Paris. B. a t. r. s. culs. Réf. exig., 400 tr. PavIIL i, rue Gally, Neutlly. On dem. mén. valet fem. d(T~ch. p. mais, meubl. porte de Parts. S'adr. 36, r. Echiquier Mme Cyprlen, 36, r. vionthoîon, dem. b. à tt f. BUREAUX PB PLACBMgHT Cuis. f. de ch., b. a tt f., ménage., valet ttes mains, f.cuis.. de ste, Paris, banl. Gd Bureau de St-Mandé, 36, r. République, M» Vlncennes. nés tt faire, début., culs., fem. de ch., mén. I (T&MMIRI& Fros gages, placées Jour même WlClflly et, bd Saint-Germain, Paris,\nLire page S la suite des >~- JPETITES ANNONCÉS CLASSÉES j\nm. m rSk SXKS ACTUELLEMENT i\\ m \"La Mode\" PETITE COIFFURE serre-tête en paille soie. Noir et nuances mode. Entrées 53-55-57. |OIFFANT jeune, K. .. c . «« \\ / pratiques, fort JO LIE CLOCHE - I . , manille véritable, garnie ruban. seyants, éclaires par Noir, marine, beige ou rouge, quelques fantaisies 75.» d'une note nouvelle, du meilleur goût, ces chapeaux sont d'un prix et d'une qualité vraiment exceptionnels. PETIT ROULÉ en feutre véritable. Noir, marine, beige ou rouge. CLOCHE nouvelle, feutre véritable, garnie feutre ton opposé. Nuances mode. Entrées 54-55-57. m i, i 38-296 CLOCHE bao naturel. Entrées 53-55-57-59. VtfV SV mm \"Vf \" Nouveauté \" CHAPEAU crin trè» coiffant, noir et nuance» mode. Entrées 53-55-57. 23.» 12-777 CLOCHE haute mode, paillasson écossais, garnie gros grain deux tons. Entrées 54-55-57.\nVeuve BOUCHER,2,r. Turbigo (métro Halles), place de suite bonne a tout faire, etc. AGEWŒITRÔNpÊT^as,^ Ménagea,-valets, culsln., bon, tout faire, etc. BONNES a t. f., 80 places au 87, r. du Dragon. BONNES à tt fTßïïrr»Tfaubourg~sgÂntôine. Mme CLAVIERS, 5, r. Réaumur, pl. culgln., f. de cli., b. à tt I'., Arcli. 67-16. Mais, de conf. Bureau Parisien, 113, r. St-Martm. d. b. a t. f. Jeraes filles sérieuses SanSée's de suite par gdes malsons d'ALIMENTATION. Nourries, logées, très bien payées. I'ASQUET, 13. rue Pierre-Lescot, Paris. DEMANDES DE REPRESENTANTS imprimerie typo-îltbo, demande pour Paris représentant qualifié. Faire offres a l'lmpr. Réveil Normand, 20, rue Caplet, llayre. CHEF COURTIER SSffi et banlieue de meubles, linge, etc. et TOUT ce qui concerne confort au foyer. Le plus long crédit, les plus fortes commissions. PARIS-CONFORT, 13, avenue d'ltalie aujourd'hui et demain : 10 8 12 beures. Qq. pers. actives, présentant bien sont dem. pour courtage racile et enealss. Bnc rémun, par nie et import, commissions. Se prés. de 3 à 6 heures 49, av. Hoche. Etrang. s'abst. On dem. bons produet. ass. vie pour Paris, S.-et-0., S.-et-M. Condit. lntér., combinaison nouvelle. GOHIER, 60. bd Maleshcrbes, Paris. Ou dem. courtiers p. clientèle partie. Flï* ass. S'adr ou écr.Etab.Debray.éë.r.Bois.Cllchy COURS ET LEÇONS Apprenez coiffure, taille, ond„ man., barbe, plis. Cours J. et S. Jacques, 16, r. Pyramides. Institut MADELYS. Ecole Coiffure, man., pédie., soins beauté. 37, rue Saint-Lazare. APPRENEZ COIFFURE, MASSAGE, MANUCUH. 67, bd Beaumarchais, 3« ét. 20 ans références. ÂCXDÉMIÉ PARISIENNE COIFFURE Mass., manuc. (20 e ann.). 96, bd Sébastopol. COIFFURE, MASSAGE, MANUCURE. PEDICUR. (jours professionnels, 20, r. Réaumur, Paris. ENSEIGNEMENT AUTOMOBILE BASTILLE ECOLE AUTO Forratt sans limite de leçons sur touristes, poids lourd* £t transports en commun. 16. bd Beaumarchais, Roquette 89-42 et 149, bd de la VUlette, Nord 70-82. \"Ecole de remisage pour candidats désirant entrer dans impor tante société de taxis. Renseignements tons les jours, de 14 à 17 heures. 46t, route de la Révolte, Levallois (près porte Courcelles). WÂGEÂM-AUTO Garantit permis lOd FR. 73, av. Wagram. Wagram 02-30 (M 0 Ternes). 63, av. Gde-Armée. l'assy 70-43 (M» Obltgado). 140 bis, bd la Villette. Nord 27-80 (M« Jaurès),\nREPUBLIQUE-ECOLE, 48, boulev. du Temple. Citroen B 14. Renault, Tél. Roquette 59-81. Nord-Est Ecole d'Auto, 210, rue Lafayrtte, forfait sur Citroën et Renault. Nord 54 07. LOCATIONS Demandes Cherche app. 1-5 p., conf., accpt. reprise. Ecr. M. Wiillams Lloyd's, Bank. 43, bd d.Capucines On demande à louer ou acheter appartement de 4 ou 5 p., tout confort, dans quartier Europe, VllUers, Malesberbes, Perelrc, Etoile, Trocadéro. Accepterais reprise si Justifiée. Ecrire M. Marié, 53, avenue Hoche. Offris A louer pavill. a Plaisir (S.-et-O.), confort. Vr le ppre Ledoux, 26, bd du Nord, Nanterre.\nFONDS DE COMMEfiCE ET INDUSTRIES DIVERS Librairie. Bien située. Prix 100.000 francs. SABATTIER, poste restante, Paris 71. Unique pour 4(1) 111 il TUI iU Camionnage, Messagerie/1 llluLLiL I LLII tii i Vi liliDTt 3 aut., e ch., parf. état. 1 HAIWUK 1 5 Superbe pavillon. Jard. Bénéf. 60.000. Unique. A enlever av. 30.000. EST-OFFICE, 18, boulevard des Italiens. _ Cordonnerie. BaWl. B. 7. L. 2.400. Banc. Logé. Tr. avec 6.000. Ma In ou ry-Gaillard, Bur. 104, Bourse de Commerce, 2« étage, Paris-1\". Fabrique «lrops, Ci Eau minérale. 2 camions livrais. PavU. «l'habit. 4 pièces. Bén. 80.000. Traite avec 80.000 cpt. Jouve, 24, r. Oberkampf. 2 à 6 h. Cause maladie à cédie ûrg. Blanchisserie munie derniers perfecttônn. et pavillon à i Paris. Bail 15 ans. Loyer 12.000 fr. Fait par semaine 15.000 fr. A développer av. 500.000 fr. MASSOW, 32, av. Wllson, Montreull-ss-Bois. _ _ COMMERCE DB DAMES Dapet.-Mero. Montmartre. B. 7 a. à 1.300. Atf. I 75.000. Occ. av. 12.000. Lidret, 90,1 g St-Martln I ing. B. aff. L. 2 p. 1 c. Px 18.000. Occas. b HUOîf, 35, rue de Rivoli. (Tour St-Jacq.) p.-Jouets-Art7~écoL 3 p. c. Tenu 90 a. Se ret. Av. 13.000. Parans, 50, r. Archives, 50 Ban], Pepet7-Libr.-Llng. Loy. 300. Recel. 80.000 p. an. Avec 15.000. Après décès. F. PAUL, 64 rue de la Fraternité, Vineennes. i)ap.-Libr.-lbonn. leot. (Trinité). AIT. luxe. I Av. 30.000. Trémollère, 11 61», r. Pronot. Avenue d'Orléans. Llbr.-Papet. 2 vitrines. Log. 3 pces. Jolie afr. tais. 400 garanti. Av. 25.000. Foyer Commercial, ét, rue Bondy. Affaire unique è Montmartre. Sup. Boutique Coutnre. B. S ans à 2.500. Log. AIT. 200.000 è 50 %. Avec 40.000. Voir Mme BEDAJfE, 145. faubourg Salnt-Penls, Paris. II _ HOTELS HOtel. Gare de Lyon. Cède avec 140.000. 45 n« Loy. 12.000. Bd. Taç. Vraie occ. KIEFEH, », rue du Cb&teau-d'Eau, Après-midi.\nAU LIT D'OR ,88 et 60, Bue Hambûteaa f m«) - PARIS -129 et 131. Av. Ledrn-Roilin (xi«) SES CHAMBRES «y CHAMBRE \"RÉCLAME\" CHAMBRE'Grand Luxe* Moderne, C|C|ft' r ' Noyer C © |I' r chêne ciré ou Acajou verni Notre Lit \"RÉCLAME\" :v= c r,t 2 . B '\"\" s 275\" et le DIVAN-LIT r=r,,\" 295\" Voir* aussi IVOS SALLES à MA\\GEMt\nToute tu publicité L *T'. dans le journal directement à I'OFFICE DE PUBLICITE du • Petit Parisien » 118, Champs-Élysées, PARIS»8 e Téléphone: Élysée» 65-94 i 65-98 18, rue d'Enghien, PARIS-10 e Téléphone: Provence 15-21 et 15-22\nA LOUER appart. 3, 5, 6 pièces, tout confort. S'adresser sur place, 8, boulevard Ornano. Looaux A louer de suite, 88, rue de la Villctte, près métro, locx Industriels, llbr., de 4 à 9.000 fr. ACHATS et VENTES de PROPRIETES 73 kms Paris, maison 3 p., 1.200 m. jardin, 10 m. gare. 13.500. METZOER, 23, r. Paul-Bert. Montreuil, centre, propriété 1.400 m., 1/2 lib. Rev.17.000. Pxl2ô.ooo.Fac.Pecnard,29,r.Richelieu Oise, maison 4 p., jdin 2.500 m., 20 pommiers. 16.000. RQI. 80-82. quai Jcmmapes. Paris. On achèterait maison modeste avec Jardin. Jusq. 80 k. Ecr. LAFY, OC, bd Picpus. Paris. Pr. Dreux prop. 7 p., sare, potnpe, rlv., Jard. Occas. Px 19.000. LE LOGIS, 17, rue Jlayet.\nHOTBLS-VTNS Bô tel-Calé - Billard genre auberge, 21 n«». rtapp. 21.000. AIT. 250 moyenne de l'année. Piano. Chauff. central. Petit salon. 2 salles, salle de bal chêne avec balcon. Belle terrasse, 2 Jardins. Avec 30.000. LACOMBE. 2l, rue Fontalne-au-Rol (République). HêfeT- Calé-Rest. Rte Ut. Pte Paris. Gd car. pr. Seine, non lnond. 10 n«. Bén. pr. 80.000 p. an. Tenu 8 ans. Av. 100.000. On aidera si sérieux. JACQUOT, 59, bd de Strasbourg.^ Hétel-Vlns. Suresnes. Bail 12 ans. Loyer 4.500. 9 n»« et 2 cabinets. Rap. 12.000, buv. 130.000. Avec 35.000. BRET, 22, boulevard Wallace, Puteanx. Maillot tram. 38. ALIMENTATION CAPES-VINS BUVETTES-BESTATtItANTS IMPORTANT - GROUPEMENT VINICOLE dem. ménag. ou dam. sles p, repr. ou gérer DépOts-Vins, av. ou sj paquet. Alimentations, Hôtels, Calés, Restaur. Bel. situât, et mise au cour, assur. AIDE si sér. Réf. et garanties exlg. Se prés. LOUINET, 14, rue de Bretagne, rplcerle obolx-Vlns fins/ Tenu lo ans. Bail fj 10 ans. Loy. 3.000. Log. 3 p. Install. mod. Recette 950 par Jour, cède avec 40.000 Tr. DELCAR, 5, boulevard de Strasbourg. Vins-Liqueurs-Billard-Epicerie. Pompe es- I sence sur route nation. 60 kll. Bon bail. Loy. 700. Beau log. Prix 28.000. Avec 10.000 compt. COQUELLE, 64, faubg Saint-Denis. LES ETABLISSEMENTS SERA 102, boulevard Sébastopol. spécialistes des Calés-Bars-Restanr.-Tabacs, disposent actuellement d'un grand cbolx d'atTalres étudiée», a partir de 20.000, Parts et banl. Aide ê travailleurs offrant réTérenc. REEL, CAUSE DOUBLE EMPLOI Confiser-Epicer. cbolx, 390.000 prouv. Angle Bail 19 A App. 5 p. Loy. nul. Cent, d'affair. Tr. sér. Av. 30.000. JAN, 50, rue de Rivoli, le. choix. Quart, popnl. Bon \"bail, Loy. ln tér. Très bien logé. 500 p. Jour Justlf. par Tact. A enlever av. 20.000. Ets REAU, 132, rue de Rivoli. Métro Châtelet.\nJe cherche propriété av.jardm, 150 km. Paris- JVord et Est excepté. Ecrire prix et renseign. LEFRAJI, 1, bd Voltaire, Parts (11*). _ Appartement* à vendre 18», appart 2 pces et 3 p. avec cabinet,\" bel Immeuble, bon quartier bien desservi. Prix 29 et 30.000 fr. 79. rue Lamark, 2 4 5 h. TRANSPORTS ET DEMENAGEMENT» Déménagements et trasp. pr camions caplt. s. pn. 2 r. p. sem. de Paris à Reims ou rég. Monnet, ait, r. Neufchatel, llelms. Tél. 21-20. SPECIALITES POUR FORAINS CONFISERIE. Pour Pïques : œufs, potite», poissons. Baptêmes. Pralines. Beaux boit. RAZAVET, fab.. 10, rue Rambuteau. RECHERCHES _ Agence POUSSIN\", 1.13, bd Sébastopol. V Beurre-Œuls-Lég. cuits. Belle lnst. Rec. 500. B. o ans à 2.500. 4 p. au 1\". Sér. occasion. Gptl2.COO. Ruche commerciale, 10, r. Blanche Pour raison de santé, obligé départ province cède mon Aliment, av. 30.000. Afr. 600.000 prouvés. Beau log. Tr: sér. Curieux s'abst. Voir m. cons. Guèche, 145, 1g st-Denia (10») URGENT. MALADIE Beurre-CEufs. Jolie boutlq. install. marbre. 4 p. log: Bail 15 ans. Loyer 1.600 Affaires : Facile 700. A saisir avec 15.000. DU PLESSIS. 63, r. Château-<PEau, Parls-10* MAGASIN VINS-LIQUEURS A EMPORTER Installation moderne. Bien logé. AIT. 370.0 00. S'adr. M. CRETTIER, 17, r. de» Halle». 2 A 6. BAUX A CÉDER Bout. mod. Lgt 4 p., jd„ rem. auto. B. 11 a. L.4.00Q.AC1. 0. nat. Mercier.lsB,MèallmonUnt R\" ue St-Domloique, meilleur endroit Belle Boutique avec appartement, dépend. Bail A céder tous commerces. Ecrire EMILE, ab. P. O. P., 32, rua Etienne-Marcel. CAPITAUX ACHAT TRES CHER BILLETS~FÛNDS Prêt à Fonctionnaire. DUT, 84, av L.-Rollin. DDFTC HYPOTHÉCAIRES, ste Foncière, llltlo 11, rue Eugène-Suê. Nord 06-07. Prêt FONCTIONNAIRE. Ca» eau,lS.r.St-Laurent CAPITAUX DE SUITE Sur Immeubles et bonnes garanties. NOËL, 24, rue Faubourg-Poissonnière. Paris. ACHAT CHER BILLETS FONDS. Argent le jour même. CHEVRY, 38, bd Sébastopol. P\"~RÊTS imm. à FONCTIONNAIRES aux rniÏÏT. cond. BOYER, 60, r. Château-d'Eau. 2\" ét. PRÊTS ÎMMËDÎATR SUH NANTISSEMENTS ACb. TRES CHER BILL. FONDS. HYPOTHEQ. OFF. COMMERCIAL. 2, bd Rochechouart. 2 il fi RETS sur immeubles et pour construire. Achat de Billets de Fonds. BRET, 22, bou levard Wallaoe, Puteaux. Le mat. ou écrire.\ntAre page 5 la malle des JFOKOS DE COMMERCE ET MXDVSTRIES\n","5! fc. s\nôfkaffTt€BßÏl€î fifc\no o o o o o o LA FEMME. L'ENFANT. LE FOYER o o o o o o o\nLES CHAPEAUX DE PRINTEMPS\nC'EST par un chapeau neuf que les femmes ont coutume d'inaugurer les saisons. Voyons donc ceux que le renou veau leur propose. Deux types de coiffures se disputent la faveur féminine : d'une part, le turban et, d'autre part, la cloche. Le turban semble devoir remplacer le casque, tant porté cet hiver, et qu'on ne verra plus accompagner que la tenue strictement sportive. Ce turban a beaucoup de féminité et de grâce, et sied à certains visages. Il demande à être façonné par des doigts particulièrement habiles. Nous le voyons fait surtout de taffetas, de crêpe et de paille. Car la paille atteint à une souplesse que nous ne lui soupçonnions pas et parvient à réaliser de jolis tur-\nSOULIERS EN VOGUE\na I. Cbapeau eu feutre belge-champagne cravaté de ruban gros-grain brun. Nervures à la calotte. Carré en « tuslikasha Imprimé » sur fond belge-champagne. 11. Toque en paille rouge Incrustée de feutre marine et blanc. Carré en « crêpe sumida » rouge Imprimé de grossols blancs et marine g a\nbans, très printaniers. En taffetas écossais, teinté de couleurs vives, cette coiffure plaît énormément aux beautés piquantes, qui ne redoutent pas une pointe d'audace dans leur toilette. La cloche d'aujourd'hui a autant de vogue que la cloche d'hier, mais lui ressemble peu. Elle a des bords étroits, en « chapelle », qui s'allongent derrière, à la façon d'un couvre nuque fantaisiste et irrégulier. Cette forme-là est assez rationnelle, puisque nous allons vers les beaux jours enso leillés et que notre nuque, dépourvue de chignon, a grand besoin d'un chapeau qui l'abrite. Ceci dit des formes, parlons un peu des matières employées. La paille souple qui fait les turbans est une laize assez rugueuse, de ton uni ou chiné. On l'aime fort en noir, de même que taffetas et crêpe noirs sont employés de préfé rence aux tissus de couleur Les petites cloches nouvelles sont rarement tout en feutre. Le feutre intervient plutôt comme * garniture que comme unique matière. On mélange volontiers feutre et paille, des bords de feutre s'adaptant à une calotte de picot. Parfois, c'est un couteau de feutre qui vient s'appliquer sur la forme de paille exotique, de Manille, de Bangkok. Les fleurs tentent d'apparaître sur les pailles claires. Leur timide essai aura-t-il un lendemain ? Elles réalisent aussi de très jolies toques mauves, roses ou ocres, qui embaument le renouveau. Quelques grandes modistes emploient un peu la plume ; d'autres ne veulent sur leurs coiffures que des bijoux. Pour le sport, on voit d'exquises cloches aux bords ondulés, en laine tricotée, que complètent des écharpes assorties, qui flottent ou se nouent en cravate. Voilà une mode charmante que les femmes adroites ne manqueront pas de suivre, puis qu'elles pourront tricoter, à peu de frais, leur chapeau et leur écharpe en Shetlaine ou en Merrylaine. Ce leur sera une occasion de plus de s'adresser aux providentielles Filatures de la Redoute. FRANCINE.\nmode des robes courtes a fait la fortune des bottiers. Je sais bien que Von s'est toujours chaussé. Mais du a temps des robes longues, les souliers se démodaient peu, et quand ils étaient un tantinet défraîchis, on n'en conti nuait pas moins à les porter à l'abri de la jupe. Aujourd'hui, cette insouciance n'est plus possible. Il faut montrer un bas impeccable, un soulier nouveau et coquet. Avouez, mademoiselle, que vous n'avez nul regret de n'avoir pas connu la pratique bottine et que vous pensez que votre époque à des exigences « rudement chic » Oui, mais votre papa n'en pense peut-être pas autant! Il faut dire que les souliers nouveaux sont ravissants. Ils sont\ns 111. Béret en pallie lnclol marine et feutre belge. Mouchoir carré en « tuslikasha » de Rodler belge. Imprimé rouge. IV. Chapeau en manille noir, applications de groa-graln Jaune, rouge, bleu. V. Chapeau en feutre brun orange orné de leutre gris et belge. Ecbarpe en « crêpe aumida » Imprimé orange, grla, jaune sur belge, a à\nsimples, beaucoup plus simples qu'ils ne le furent il y a quelques saisons. On ne voit plus de cuirs de couleurs vives et, pour le jour, plus de boucles. Les formes sont pures et nues, et les couleurs discrètes. Le noir, le beige, le brun, le gris teintent la plupart de nos chaussures. Noir et beige, brun et beige se marient volontiers, ces deux derniers tons réalisant de très jolis sou liers de sport. Pour ceux-ci. c'est au box-calf que les bottiers ont recours. Ils allient le box-calf beige au crocodile brun, composant avec ces (jeux cuirs, des souliers montants, rappe lant un peu le Richelieu d'autrefois. Ces chaussures sont évidemment plus pratiques, pour le sport, que l'escarpin, même muni d'une barrette. Le soulier à barrette et l'escarpin sans boucle sont réservés à l'après-midi. Nous les voyons en chevreau, en lézard, en antilope. Perchés sur un talon cubain, plus souvent encore que sur le classique Louis XV, ils ont une forme dégagée, exquisement élégante. Quelques-uns ne montrent aucun ornement. La plupart, cepen dant, sont rehaussés d'une bordure discrète, d'une bande de cuir perforé, d'une application de chevreau brun sur un fond beige. Et pour le soir, c'est le triomphe du crêpe de Chine. Il est chic d'assortir la teinte du soulier à celle de la robe. Mais comme toutes les femmes ne peuvent pas avoir deux ou trois paires de souliers du soir, beaucoup se contentent du soulier de crêpe de Chine beige, ou brun clair, qui s'harmonise avec toutes les teintes. Une, boucle complète toujours cette chaussure particu lièrement luxueuse, boucle de strass, ou de pierre d'Au vergne, ou d'émail. Le soulier de lamé d'argent ne se voit presque plus. Mais le lamé, de couleur, accompagne quel quefois une robe noire. Fr.\nAYEZ L'AIR JEUNE A 40 ANS\nLa manière la plus effi cace d'attein dre ce bui est de nour rir la peati de Tex té. rieur avec dt la crème fraî che et dt l'huile d'oli ve prédigérées. Cela etnpêcne ia /ormaiion des rides prématurées causées par le défaut de nourriture de la peau, défaut qui rend aussi la peau flasque et lui donne un aspect de vieillesse. Votre pharmacien peut vous préparer la crème fraîche et. l'huile en quelques fours ou vous pouvez les acheter toutes préparées, sous la forme prédigérée et non-grasse dans la préparation vendue sous le nom de Crème Tokalon. Si après avoir employé un pot de cette merveilleuse crème, vous ne trouvez pas au'elle a em belli et rajeu ni votre peau, votre argent vous sera remboursé. Vn certificat est donné avec chaque pot. En vente dans toutes le s bonnes _____ maisons. Coffret de beauté gratuit. Notre nou veau coffret de beauté, contenant deux petits tubes de Crème Tokalon, Aliment pour la Peau et d'autres produits précieux pour la beauté, sera envoyé, à titre gracieux, sur . demande accompagnée de trois francs pour frais d'envoi, etc. Adresse : Maison Tokalon, Service 1 P rue Auber, 7, Parts*\nCOMMENT ON TEINT UN CHAPEAU DE PAILLE Du chapeau de. paille claire peut être transformé si on lui donne une teinte sombre et nous faire une très acceptable coiffure pour le début du printemps. Voici un ytrocèdè de teinture, très simple, qui peut-être vous tentera : Préparez une dissolution chaude d'aniline, additionnée d'un peu d'amidon, de glycérine et d'alun. Plus vous mettrez d'aniline et plus la teinte obtenue se rapprochera du noir. Si vous diminuez l'aniline, vous obtien drez un marron plus ou moins foncé.\nCARRÉS, POINTES, RECTANGLES Le mouchoir, dont la pointe drape une épaule, est loin d'avoir fini de plaire. Sa fantaisie jeune enchante les coquettes, qui souhaitent éperdument le retour des beaux jours, ne fut-ce que pour le retrouver ! ■ Les fabricants nous en proposent de bien séduisants. La plupart ont la forme exacte ment carrée et se plient en diagonale. Les deux triangles ainsi obtenus sont souvent d'un aspect très différent, quant au dessin et quant aux couleurs. Veux chiffons en un seul, quelle affaire 1 Ces couleurs sont vives et chatoyantes, bien faites pour élinceter le soleil. Et les dessins sont d'un cubisme plein de fantaisie. Mais parfois aussi, la pointe est faite d'un seul triangle, suffisant, en somme, pour draper joliment une encolure. On nous propose aussi de longs rectangles soyeux qui semblent nouveaux, mais res suscitent l'êcharpe, tout simplement.\nBABETTE ET LA CHIRURGIE Babette, donnez-mot votre opinion. Volontiers. Sur quoi ? Sur la chirurgie esthétique, Babette. Sans doute avez-vous vu qu'elle vient de recevoir un assaut à la suite d'un procès récent f Or aucune question concenant la beauté féminine ne saurait vous laisser indifférente. La chirurgie esthétique attend que, de vos lèvres de rose, tombe Un bldme ou bien une approbation. Si une opinion, chère amie, doit tomber de mes lèvres de rose, c'est celle-ci : je suis certaine de n'avoir jamais besoin de chirurgie esthétique. Et pourquoi ? Tout simplement parce que, avant d'avoir recours au chirurgien, je me suis adressée à un docteur, le docteur Bourjois. Il m'a prescrit un traitement de beauté qui consiste à employer quotidiennement les merveilleuses crèmes de beauté qu'il a composées, ainsi que la poudre exquise « Mon Parfum », les adorables Fards Pastels et le nouveau raisin inaltérable pour les lèvres. Ajoutez à cela une atmosphère embaumée due à Mon Parfum, le plus doux arôme du monde, et dites-moi si cela né vaut pas mieux qu'un coup de bistouri. < Cent mille fois mieux, Babette.\nTACHES DE VIN Ce sont là des taches aussi laides que tenaces. S'il vous arrive d'en faire sur votre nappe Planche, faites-les disparaître avant ve mettre la nappe à la lessive. Voici com ment vous devrez procéder : Faites brûler un peu de soufre et tenez l'endroit taché au-dessus des vapeurs, afin que le tissu s'en imprègne. Au bout d'un court moment, plongez votre morceau de nappe dans l'eau de jnvcl, puis rincez rapi dement à Veau pure. Faites sécher au grand air. Votre tache disparaîtra tris vile, si elle est récente. Une tache ancienne est toujours plus tenace.\nL'ÉCLAIRAGE AU PÉTROLE... présente deux inconvénients assez sérieux : la teinte javndlre de la lumière d'une part, et, d'autre part, l'odeur désagréable qu'exhale la lampe. Il y a moyen dfatténuer beaucoup de ces inconvénients en ajoutant an pétrole un peu d'acétate d'amyle. Ce produit, que l'on peut se procurer aisément, rend la flamme plus vive et plus blanche et communique au pétrole une agréable odeur. Emplissez votre lampe de pétrole aux quatre-cinquièmes el achevez avec de l'acé tate d'amyle.\nLES INCRUSTATIONS Les incrustations, ou découpes, sont plus en vogue que jamais. On les emploie sur tout à la décoration des petites robes de forme simple, destinées au sport ou A la ville. Il faut disposer d'un tissu assez ferme pour réussir les découpes. On garnit ainsi, de façon ravissante, des blouses de salin et des robes de lainage. La découpe est presque toujours d'un ton qui tranche sur le fond : blanc sur noir, rouge sur bleu marine, beige sur brun.\nLE CRÊPE DE 501 E... sera souvent imprimé de rayures, comme la toile de soie et composera de ravissantes robes légères, simples et élégantes à la fols.\nUTILISEZ VOS LOISIRS Vous ne sauriez mieux . im. , - tes utiliser qu'en tricotant. lar.m. On fait de si jolies choses A sFyffl. avec le crochet ou les atguilf&mai+j i* les, quand on est client des a%V\\ Filatures de la Redoute I \\VpGBjL Avec l'Agnolaine, il est pos- xuAjffA sibte d'équiper Bébé des HfJB pieds à la téte, et de quelle ravissante façon ! Avec ta Crésilaine et la Stlverlaine, SStpSEÉrilÉr c est vous, madame, que vous enrichirez de parures exquises, de jumpers dernier cri, de liseuses et d'échar pes. La Shetlaine et la Merrylaine vous per mettront de réaliser de très chic vêtements £our le sport, de beaux pull-over pour onsleur. El tout cela vous coûtera peu de chose, tes laines en question étant écono miques autant que jolies. Vite, demandez aux Filatures de ta Redoute, à Roubaix, service <l, de vous envoyer gratuitement leur collection complète d'échantillons et prix courants.\nCHARME ET BEAUTÉ Vous aurez un teint de lys et de rose grâce à la véritable Eau de Ninon qui donne au Visage une fraîcheur et un velouté ravis sants. Un léger nuage de duvet de Ninon, poudre de riz d'une finesse exquise, quoi que très adhérente en complétera heureuse ment l'action et vous préservera du contact des impuretés de l'air. Parfumerie Ninon 31, rue du i-Septembre, Paris.\nCONTRE LE FEU L'hiver très rigoureux que nous venons de subir a multiplié les incendies, graves ou bénins, et occasionné des accidents innom brables. C'est ainsi que l'on commet quel quefois de grosses imprudences, dont la plus fréquente est de revêtir des vêtements d'in térieur en pilou. Ce tissu cotonneux est extrêmement inflammable et prend feu, même à distance ; il suffit qu'une êlincelle le touche pour qu'il soit gagné par les flam mes. El le plus dangereux, c'est que le pilou ne s'appelle plus ainsi, mais a su trouver de jolis noms flatteurs et rassurants, comme velouline, par exemple, el autres appella tions rassurantes. Ces tissus sont assez jolis, bon rparcliê, et l'on oublie le terrible dan ger qu'ils offrent. Je mets en garde contre le pilou déguisé les ménagères ; qu'elles y renoncent, tant pour elles que pour leurs enfants ; qu'elles refusent systématiquement tout tissu de coton pelucheux et velouté. Au reste, le pilou n'est chaud qu'en apparence.\nUN SAVON ADOUCISSANT On médit beaucoup du savon, tout au moins pour les soins du visage, dont l'épi derme fragile s'irrite facilement. Cependant, certains savons bien composés, et ne com prenant que produits de choix, sont inca pables d'irriter la peau. A vous de choisir judicieusement votre savon. Si vous aimez faire vous-même les pro duits qui paraissent sur votre table de toi lette, préparez ce savon au miel, très adou cissant, et dont l'usage vous enchantera, surtout pour vos maiiis : Mettez au batn-marie 120 grammes de miel fin, 120 grammes de savon de Marseille à t'huile d'olive, rdpé ou coupé en fines tameiles, 27 grammes de benjoin et 15 gram mes de storax. Il faut que le tout prenne une consistance fluide. Tamisez, puis ver sez dans des bottes d'aluminium ou de por celaine, pour faire prendre [orme de savon nette.\nPetits Conseils-\nPour vos cûeveui gras, vous devez avoir sur votre poudreuse une boite de « Flou- Flou-d'Or » comme vous y avez la poudre de riz pour le visage. Dsez-en chaque jour et votre chevelure sera toujours d'un flou de rêve. Partout ou Laboratoire Paulin, Lyon, 26, rue Créqui.\nLes talons des chaussyres habillées restent hautp. Mais le soulier de sport a un talon presque bas ou n'en montre aucun.\nL'escarpin de crêpe de Chine destiné au soir est souvent bordé de chevreau d'argent.\nOn volt quelques robes très habillées en tulle noir semé de pois en chenille. Le pois de velours sur fond de crêpe georgette est également apprécié et réalise de très jolis effets. _\nLes Tissages Hydra, à Epinal, vendent directement les couches Hydra et le tissu Hydra pour layette. Demandez leur tarif N' 10 envoyé franco.\nMarcel's, 7, avenue Trudaine, Paris (IX'), s'est spécialisé dans la fabrication des postiches cheveux courts absolument invi sibles, la nuque étant taillée avec les cheveux de la cliente : depuis 200 francs. Catalogue franco. Grand choix en magasin.\nOn emploie surtout les pailles exotiques et la paille spongieuse, gui réalisent des chapeaux d'allure très nouvelle.\nOn verra beaucoup, cet été, dans les stations chic, le soulier d'antilope blanche inscrustée de chevreau brun clair.\nBeaucoup de souliers habillés montrent un contrefort, un talon et une pointe en cuir sombre, tandis que leur partie cen trale est teintée de beige clair.\nUne petite robe de lainage ou de soie sera quelquefois complétée par une cravate de fourrure nouée sou» le. menton ou sous l'oreille gauche.\nQuand on est mince c'est pour la vie... à condition de prendre régulièrement le Thé Mexicain du 0' Jawas, produit entièrement végétal, « pour maigrir sans nuire à la sanlé » ; en vente toutes pharmacies.\nPour avoir un métier idéal et rémunéra teur, apprenez la coiffure, coupe, manucure, massages, chez Mme Doudtn, 116, rue de Rivoli, Paris.\nQuand vous êtes au cinéma ou au cirque, n'achetez pas n'importe quoi. Exigez les vraies pochettes-surprises des marques Tissot, Pierrot Gourmand ou chocolat kohler. Ne coûtent pas plus cher et sont bien supérieures.\nLe tweed est beaucoup employé en ce moment. On taille dans ce joli lainage des manteaux, des tailleurs, et même, ce qui est tout à fait nouveau, des petites robes. Le tweed nécessite la coupe tailleur, mais les petites robes qui en sont faites sont tou jours féminisées par le détail clair d'un col de crêpe de Chine, ou de linon.\nCHRONIQUE JUDICIAIRE\nTIN HERITAGE DE 52 MILLIONS Devant la première chambre de la cour vient de recommencer le procès intenté à M. de Eseandon par les héritiers français de sa temme, dont le prince Pierre de Monaco. Le testament de Mme de Eseandon, richis sime Américaine, morte à Paris en 1910, par tageait sa fortune —■ 52 millions entre son mari et des œuvres charitables que celui-ci était chargé de fonder. M. de Eseandon exécuta les volontés de sa femme en consacrant la partie de l'héritage qui ne lui revenait pas à la création d'une œuvre philanthropique à Mexico. Avait-il ainsi rempli les Intentions de la testatrice ? Les héritiers français de Mme de Eseandon ne le pensèrent pas et arguèrent le tes tament de nullité pour ce motir qu'il ne précisait ni la nationalité, ni la catégorie des indigents qui devaient bénéficier des libéralités de la défunte. En fait, il ne saurait être question de re prendre ta part affecte à l'œuvre de Mexico et qui lui reste. acquise, et si le testament est annulé, seuls les millions échus a M. de Eseandon devront Taire retour aux récla mants. M\" Abraml, Pierre Lcewel et Gaston Bru net ont développé la requête de ces derniers et le bâtonnier Aubépin a plaidé pour M. de Eseandon. A huitaine, le ministère public donnera ses conclusions. BONNE PRISE Revenu en France, au mépris d'un arrêté d'expulsion, le Roumain G. Klmmel était, le 20 novembre dernier, repincé â la porte d'une banque de la rue Gatllon, oti 11 attendait la sortie d'un complice en train d'essayer de négocier une fausse lettre de crédit. Lui même. dans la matinée, avait réussi à toucher une somme de 15.0Q0 francs. Le complice s'esquiva. Mais Kimmel a été. hier, traduit devant la treizième chambre qui, après plaidoirie de M® Henry Torrès, l'a condamné à quatre ans de prison. AUTOUR DU NOM DE PAULUS Les héritiers du chanteur Paulus, par l'or gane spirituel de M® Lionel Nastorg, ont in tenté. on le sait, un procès a M. Gêo Pomel, autre chanteur qui, sur l'aftlcbe, avait pris le pseudonyme du célèbre créateur d'En r'venant d'ia r'vue. Le substitut Bracbet a fait connaître ses conclusions à la troisième chambre civile, chargée de liquider ce litige. Le ministère public invite le tribunal a déclarer rece vable la requête des'héritiers du « grand » Paulus, auquel le pseudonyme appartient. Par contre, il estime que des dommages-In térêts ne doivent pas être versés par M. Po mel, car, dès que celul-lct fut sommé d'aban donner le nom de Paulus. 11 adopta celui de Paulius. Le jugement sera rendu à huitaine. « UNE TUILE »... POUR TOUT LE MONDE I Avenue de la République, à Vlncennes, le I®' janvier, M. et Mme Chauvenet qui pas saient sur le trottoir, reçurent ce qu'on ap pelle « une tulle », c'esit-à-dlre un morceau de la corniche de l'immeuble portant le nu méro 30. Tous deux, ayant subi une incapa cité de travail reconnue par un médecin ex pert. assignèrent le propriétaire de la maison, M. Paulet, négociant, en dommages-intérêts. Sur Plaidoirie de M es Bemardeau et Pierre Prud'hon, la quatrième chambre du tribunal alloua à M. Chauvenet la somme de 10.000 francs, et 5.000 fra#cs à sa femme.\nFAILLITES. Ardutn, née Alice Boute, Ettvdln, née Berthe Deschamps, modes en gros, à Paris, 40, rue (le Malte. Auguste Moreau, banque et bourse, 12, rue Cau roartm. Vve Degouy, née Varln, mer cerie, bonneterie, à Montreuil-sous-Bois, boulevard de la Bolssière. Emile Daguet épicerie-fruiterie, 10, rue de la République, A Bry-sur-Marne.\nLIQUIDATIONS JUDICIAIRES. - Léon Sellnger, chapeaux de feutre avec usine à la Plaine-Saint-Denis et magasin à Paris, 2, rue du Cygne. Léon Hauchecorne flls, chaussures en tous genres,'a Paris, 5, rue de Lourmel et 7, rue Juge.\nLE PRIX DES VIGNES DE FRANCE\nLe prix des Vignes de France, d'une valeur de i0.q.00 francs, créé par la commis sion d'exportation des vins de France, sera décerné cette année, pour la quatrième fois, en fln mal, à un « écrivain dont l'œuvre aura fait mieux aimer les vertus rortes et charmantes du caractère et des terroirs fran çais ». Nous rappelons les noms des membres du jury : MM. Maurice Donnay de l'Acadé mie française ; André Hallays, Léon Daudet, J.-J. Tharaud, Abel Bonnard, Marcel Bou lenger et René Benjamin. Pour tous renseignements, écrire a M. Si mon Arbellot, secrétaire , du comité, 10, rue des Saints-Péres, Paris.\nLE PETIT PARISIEN\n12-3-29 !\nIVERFU APPLICATION DIRECTE SANS DÉCAPAGE' SUPPRIME LA POUSSIÈRE SURSOIS EN BÉTON S'EMPLOIE SUR TOUS MATÉRIAUX & MÉTAUX Imperméable à \"l'eau . huiles . graisses. alcalins, acides légers.etc. RÉSISTE A TOUTES LES INTEMPÉRIES Exigez-la de vos Peintres & Marchands de Couleurs RENÉ VILLEMER.9B Av*de!a République; ÂUBERVI LU FK NOTICE & CARTE DE COLORIS FRANCO SUR DEMANDE AUX COUPONS DE LINOLEUM 43, avenue de Suffren (100 m. de la Tour Eiffel) Le ROI du LINOLEUM £ le plus important magasin du monde entier fl Grand choix de linoléum. Uni, imprimé, S incrusté. Prix sans concurrence possible. EL 3 mètres carrés pour 39 fr. BB Véritable linoléum «ni à 17 fr. le m 2 iPpqps Pour tout achat de 100 fr.» il est offert un 0 J 0 devant de lavabo. On livre partout. OUVERT DIMANCHES ET FÊTES\nV 5 IA MAISON 18, rue IACnRDAIRE 15? ÛS,AV. SECRETAN 19? VENTE AVEC PAYEMENTS MENSUELS ET LOCATIONS-VENTE BOURAY-SUR-JUINE (S.-et-O.) Ligne électrique P.-O. (à la sortie de la gare). La vraie campagne. Air pur recommande. Beaux terrains à bâtir. Prix avantageux. Paiement a la volonté de l'acheteur. S'adresser a MERLUC, le Pâté, gare Bouray. ACHAT DE BIJOUX Brillants j. 8.000 fr. le carat. Or, Argen terie. Dentiers. Monnaies argent, tr. cher DANIEL, 55, r. Rivoli. M°Châtelet Macb. à coud, neuve dep. 550 tr. Occ. Singer d. 225. Rép. t. inarq. 18, r. Mouton-Duvernet.\n\"M 111 i ! fk I ? m. c; m m !•> LINGERIE-TABLIERS RILDI C NANSOUCK impression nouvelle Ï tIOLL garnie dentelle i^J AMIMYAICAM NANSOUCK garnie jours et UîÎDlVllMlll dentelle. Se tait I J ai' saumon et mauve.. IT-MM PALETOT VICHY uni col garni écossais BAVETTE, cretonne à fleurs, coloris mode S KlMONO,belle laineu se, jmpress. nouvelle. ENVE 'j LOPPE i—s I. toile de soie entiè | ni Af ICI? MANTEAU ent fait main, gar DLUIIJL Vichy uni, rement fait main, gar nie belle (Ten- PP « telle ocre •)»)• AIJJLoL Vichy uni, garni biais ■ ô « écossais lO» BONNETERIE-GANTERIE 1 DYIIf AVE 1 !) P° ur enfants, tricot Jacquard. )) I iLL'Ullia 4 ans IA PA )) et 3 francs de plus par 2 ans. 1 tr«tfU V) nâQ FIL, inaiile fine, couture et rj AA j 11/liJ diminutions I MFU j) Avec GRI SOTTE. entièrement diminué. JIM) Ml DAC P° ur en?aufc » fll et M)ie » carreaux i lTlrl>/IIJ fantaisie. Fond belge et nPA gris. 4 ans ..... I .«)\" )) Plus 0 fr. 50 par deux ans. ,>) f Jarretière W*ITU ! n i !\\îr|\\T\"tis,u sué<îé, revers fantal- /» | UA!I 1 5 aie toutes teintes 0- « BAS PME SOIE DES CEVENNES. Mar que < Gui ». Baguettes à jours. Teintes mode. Exception- t'A « nel OH. * GANT GLACE peau lavable, * w gris ou beige.. L|. 1 QUALITE SUPERIEURE i avec petits •\"?» v i raror. » P 4 S rfe BOle vég<ktale €otierenieDt d ' mi * minué.uuanc.toutes teintes mode 55» 18. DENTELLES-RIDEAUX kCI'TFI I P POUR AMEUBLEMENT, IfPill I l'J.Lfl genre Bohême, I l'A En crème, 5.3- K. deux, o*2o, l»elU SfïïïP o BNRE FLANDRE, pour lln- Irjil I riiLt, l gerie, teinte vraie, 3.50 0-o<i 2.60. lucr. ass., 0\"0 S.. ! DENTELLE p £ m Z£ m // En crème, o*os, 2.55» Incr. ass., Q\"00,. PARIS, 3.05 [H, \\|flj r, fimeaus mécanique». I En blanc, 0-05, 1 75- incr. ass... O\"US, 1 • 11) L'ENTIER GUIPURE, ivoire, belle qualité TIIII/MIIL en écru. Larg. 0-55, II f»|| haut. 2-25. La paire i f-fllF 'J'I s • p filet crème brodé couleur. I I IJIJS. I.arg. 0-56. Le mètre........ mk f; ' :IU. : if U ■i:;-.- '&■ PLASTRON 17,00 VENISE, qualité belle IHT DE TABLE «- jrj fj let mèche, belle | entièrement l brodé main. tion 0.25\nSAT Voir notre annonce du Mardi 19 Mars. NE PRÉPARE PAS EN CONCOURS où les chances de gagner sont minimes. En met tant simplement de côté vos dessus de paquets de poudre « BREF il y aura..» M \" BREF \" est la poudre de nettoyage perfectionnée, supérieure, extra - fine. Employée humide, elle récure et nettoie tout \" en vitesse Employée à sec, elle polit les métaux et leur rend le brillant du neuf. LES RECETTES DE « BREF Pour l'aluminium, suivez la méthode \" BREF Après le nettoyage effectué avec \" BREF \" humide, polissez le métal avec une pincée de \" BREF \" sec sur un chiffon sec. L'aluminium ainsi entretenu est toujours brillant et ne s'oxyde pas. Procurez-vous \"BREF\" chez votre fournisseur habituel de SAVON MINÉRAL\nCAITCC REPARER vos «u Mal \">n rAIILO DENTIERS Ull. spécial» MÉTROPOL, 26, Boulev. Salnt-Denli Mach. à coudre 1\" marq. gar. 10 a. d. 550 lr. Singer occ. d. 200 1. Ets A.K.O.,7l,r.Maubeuge. Bleu observer le numéro avant d'entrer : 71. WÊÊÊBÊÊÊÊÊÊÊÊBR CHAQUE, SEMAINE LÏfiëiïÏKÔiß ©ES SIPWRTS résume toutes Ut grandes éprennes Far ta pitune autorisée de ses critiques ; par les photos, les croquis et les caricatures d« ses nombreux envoyés spéciaux Ses articles documentés - Ses échos amusants Set statistiques et tes tableaux - Ses romani FONT DU MIROIR DES SPORTS la revue sportive par excellence\n","LA VIE SPORTIVE\nLA RÉUNION DE BOXE DE CE SOIR AU CIRQUE DE PARIS Voici deux moi 6, Lafilneur semblait bien présomptueux lorsqu'il tenta de ravir a Marcel Thil le titre de champion de Franoe des poids moyens. Le match, disputé le 8 janvier au Cirque do Paris, prouva que Lafilneur n'avait pas trop présumé de ses forces ; il obtint !e match nul après douze reprises de vives em poignades contre le spécialiste des déci sions rapides, qui n'avait pas pu placer son « punch » redoutable. Avoir duré douze reprises contre un boxeur dont les knook out devenaient habituels George West, Ted Moore, Gandon, Joe Blomfleld, Billy Farmer en avaient fait l'expérience était un exploit d'indis outable valeur. Les controverses furent nombreuses et Maroel Thil accepta une nouvelle ren contre contre son adversaire. Elle a lieu ce soir au Cirque de Paris pour le titre de champion de Franco des poids moyens. Lafflneûr, mis en confiance par un premier contact, semble décidé à faire boauooup mieux qu'en janvier dernier. Thill n'est plus pour lui, comme alors, un épouvantait. Réussira-t-il ce soir à lui ravir le titre envié ? Marcel Thil, en meilleure santé qu'il y a deux mois, sait l'importance du match : il lui faut une victoire décisive, rapide, pour reprendre la série de ses combats internationaux et s'acheminer à la conquête d'autres trophées. Rarement bataille s'annonça aussi sé vère : elle sera précédée de la rencon tre entre l'ltalien Jacovacci (bien connu sous le nom de Jack Walker), champion d'Europe des poids moyens, contre l'ex cellent Marin, un enfant de Nevcrs qui, en octobre et décembre derniers, fit match nul avec Gavalda et Lafilneur.\nBOXE. Le gala de la « Boxe française ». Le professeur Charlemont, qui organise pour vendredi prochain le gala de la « Boxe française », compte donner cette année une soirée dépassant en intérêt les précédents assauts. II présentera lui-même sa fameuse dé monstration do boxe française, avec deux de ses élèves : le jeune Jean Laront et Robert Saurin, champion du France. Une démonstration de canne sera faite par le jeune Girard et le professeur Petit, de l'académie Charlemont. De brillants assauts se disputeront entre les champions de France : Baruzy, Sey doux, Saurin, Frimat, Amouroux, Demeriê, Leptcy, Werslnger, de Ciermont-Ferrand; les amateurs ChantOme, Huvey, Cbarriot, bamotte, Colinet, Perrtn, et les professeurs Petit, GôxhHl, Ilegitz frères. Prévôt, du l'Association sportive Montferrandatse. Des assauts de canne seront également au programme. Cette soirée est appelée a un grand suc cès, ut les personnes qui désirent des invi tations doivent s'adresser à la salle Char lemont, 31, rue des Martyrs.\nLES COURSES\nLÀ RÉOUVERTURE D'ENGHIEN\nAprès Auteuil, Enghien. Le sport hip pique est bien ressuscité. 11 taisait un temps prinfanier hîer. à Soisy, et l'assis tance était très fournie pour un jour de semaine. La forme méridionale ne s.eet. pas maintenue. C'est ainsi que Souk Ahras, lauréat de Nice, n'a-guère existé dans Je Prix de Naurouze, gagné par Popite, et que Klttc a perdu le Prix Trident oontre yortunio qui, comme tous les pension naires de Barbier, a hiverné h Maisons- Laffltte. . Bataille de dames à l'arrivée du Prix du Jurançon, où Météore 11, à. Mlle Guil mot, a battu Adrastus. qui défendait les jeunes couleurs de Mite Edmonde Ouv. En revanche, l'écurie de Mlle Harrold a triomphé dans le Prix Fragilité, avec Aboul Abbas. Les vedettes du music-hall et du cinéma veulent aussi connaître les joies du turf.\nHIER A ENGHIEN- Les résultats PRIX DE LA BISCAYE (Haies, à vend, aux ench. 7.500 fr., mù 1. Saint LOUIS (P. Kerloegan) G 32 58 a M. Yves Perdoux -P 12 » 2. Siska (L. Lolseau) - P « * 3. Mont Valérlen (J. Lue) . 4. La Vigie (D. Lescatle). - .Non, placés. Doreen (D. Leroy) ; Peu et Flamme (R. petit) ; Cattleya (L. Nlsudot). tombée, ; Ç»J fonle (M. Bonaventure) : Zenlthia IL. Joi ner) : Thones II (P. Hamel) ; Charme (R- Vayer) ; Prunelle (J. Faucon) ; Maamoura (J.-B. Lassus) -, Lady Blakeney (G. Foucand); Cinebloc (F. Romain) ; Nadlnette (G. Ver zèle), arrêtée : Tarente (G. Lester) ; Arcm vlve (N. Sautour) ; Sportif (R. Lock). Dis tances : 3/4 de long.. 1/2 long., l long. 1/2. PRIX DE NAUROUZE (Steeple-chase. 12.000 rr„ 3.700 m-) 1. Popite (P. Kerloegan) G 36 50 a M. F. Vincent P 13 50 3. Saut du Cerf (C. Sautour) ....P 12 » 3. Souk Ahras (J.-B. Le Provost). - Non placés : Combien (M. Grandclement), arrêté, dérobé : Jugurtha (D. Leroy), arrêté, dérobé. Distances : 6 long-, 5 long. PRIX DU JURANÇON (Steeple-chase. 7.500 fr., 3.600 m.) 1. Météore II (R. Bougie) >■£, 83 » 4 Mlle L. Gullmot P 18 o0 2. Adrastus (B. Bolla) P 9 * 3. Dolman (R. Bashrord) P 39 » 4. Sahlb (G. Thomas). Non placés : L'Aventurier <W. Howes) : Trait d'Union (C. jolner) ; Saturne (G. Foucaurt) : Daily (J.- B. Lassus) : Plein de Gaz (F. Romain). Distances : 4 long., 1 long. 'A, 4 long. PRIX TRIDENT (Haies, handicap. 15.000 fr., 2.800 m.) 1. Fortunlo (L. Lolseau) G 26 50 au comte T. rte Gramerto .P U ™ 2. Kltte (H. Howes) P 5 ,° 3. Monsieur Bonlface (R. Feger) ; 4. Rival 111 (J.-B. Lassus). Non placés : Nyo (J. Faucon) : Reparsac (G. Lester), dérobé ; Sabola (G. G 1 gant). % !.. 3 L, 4 1. PRIX FRAGILITE (Steeple-chase. handicap.- 15.000 fr., 3.400 m.) 1. Ecurie Mlle 51. Hàrrold G 12 » Aboul Abbas (R. vayer) P 10 50 2. Laïs VI (J. Bedeloup) P 13 50 3. Magie Fan (J.-B. Le Provost) .—P 20 o0 4. Poule au Pot (P. Hamel). Non pla cés : Matho (H. Howes) ; Tout en Or (R. Feger), tombé : Montsourls /J. Luc) ; Evo rette (A. Kalley), tombé : Phidias (A. Cérez): Couscous (Rioiro'j, tombé. % 1-, tête, 5 1. PRIX DE LA NAVARRE Haies. 10.000 fr., 3.000 m.) 1. Radium (A. Cérez) G 162 » à M. H. Le Corre P 25 50 2. Allobroge (M. Bonaventure) P 850 3. Le Maquis (M Couedon) P 15 50 4. Chabolsseau (D. Leroy). Non placés : Prince du Sang II (J. Faucon), dérobé ; Cobaea (L. Lolseau) : Ajonc (R. Vayer). dérobé: Sertcourt (E. Aubry) ; Blbl Lolo (P. Hamel), dérobé, tombé : Aladm (H. Howes) ; Bomida (Bush) dérobée. 2 1., 6 1., 2 1. PRIX DE LISBONNE (Intern.. mont, on att. 10.000 fr., 2.100 m.) 1. Condé (H. Picard) O 101 » 4 M. R. de Wazlères .P 22 50 2. Clovis C (L. Pottieir) „.P 27 a 0 3. Cyrano 111 (L. Dufour) P 12 » 4. Bruyère II (Guéroult). Non placés : Barbe Bleue (A. Forctnal) : Cricri (Boudeau); Cigare (Cnudde) : Allcanthe 111 (Chrétien) : Belle France (H. Recapné) : Ulysse (Gull lou) ; Vertueux (R. Lampe) : Chloé C (Gou gecm) - Durées : 3' 14\" 4/5. 3' 14\" 9/10, 3' 17. Réd au kll. 1' 32\" %.\nAUJOURD'HUI A COMPIÊGNE NOS PRONOSTICS Prix de l'Ortille (haies, a réclamer, 8.000 francs, 2.800 m.) : Castlglione, Fiancé. Steeple-Chase de la Société du Demi-Sang (10.500 rr., 4,500 m.) : Mistigrt, Bob 11. Prix de Champlieu (haies. 15.000 fr., 3.000 mètres) : Ecurie de Triquerville, Murols. Prix du Vieux Moulin et de la Société Sportive (steeple, handicap, 12.000 Tr.. 3.500 mètres) : Master Quack, Le Mont Escat. Prix de la Société du Demi-Sang (trot attelé. 10.000 fr„ 2.800 m.) : Bérengère, Bonno. Prix des Amateurs du Trotting (trot monté ou attelé, 4.000 fr., 2.300 m.) : Arlequin. Corail.\nCOURRIER DES THEATRES\nOpéra, relâche. Comédie-Française, 8 h. 30, le Marchand de Paris. Opéra-Comique, 8 h., Lorenzaccio. Odéon, 8 h. 30, Yan, fils de la mer. Galté-Lyrique, 8 h. 30, PagaMnl. Trlauon-Lyrlque, S h. 30, les Mousquetaires au couvent. Châtelet, relâche. Variétés, 8 h. 30, Topaze, dé Marcel Pagnol. Porte-St-Martin, 3 30, le Retour de Jérusalem. Th. de Parts, 8 h. 30, Marins. Gymnase, S h. 43, Mélo. Sarah-Bernhardt, S h., l'Aiglon. Renaissance, » h„ Clrcé. Palais-Royal, s 30, le Bouif chez mon curé. Marigny, 8 il. 30, Coups de roulis. Mogador, S h. 30, Rose-Marie. Ambigu, S h. 43, le Grillon du foyer. Antoine, 8 h. 45, l'Exaltation. Boufles-Parislens, 8 h, 30, Déshabillez-vous : Femina, 8 h. 45, Trio (Falconettl, Luguet). Mlchodière, 8 h. 45, le Trou dans le mur. Athénée, 8 h. 30, Romance. Th. Apolio, 8 h. 45, Procès du Mary Dugan. Edouard-Vil, relâche. Madeleine, 8. h. 45, l'Homme de joie. Folies-Wagram, relâche. Nouveautés, 8 h. 30, Elle est â vous. Th. Champs-Elysées, S 30, le Prince Igor. Théâtre de l'Avenue, 9 h.. Départs. Comédie des Champs-Elysées, S) h., Suzanne. Scala, 8 h. 45, 1' « Avant » de ces dames. Grand-Guignol, S h. 45. le Baiser de sang. Daunou, 8 h. 45, Jean V. i Th. St-Georges, 8 45. DesltnatJosn Inconnue. Capucines, 8 h. 45, Couchette n» 3. Michel, 9 b„ le Baptême. Arts, s h. 30, Cie=t le dieu de la jeunesse. Com.-Caumartin, 8 h. 45, Débauche. Mathurlns, s 45, la Demoiselle de magasin. Atelier (Dullln), 8 h, 30, Volpone. Studio-Ch.-Elysèes, S h. 45, Une via secrète. N.-Th.-Comœdia, le Prince do Monte-Costo. Ba-Ta-Clan, 8 30. la Chaste Suzanne. Cluny, 9 11,, le P'tit Marmiton (Blscot). Déjazet, 8 h. 30, Tlre-au-Flane. Œuvre, 9 h„ la Sonate à Kreutzer. Eldorado, s h. 45, Broadway. Folios-Dramatiques, S 45, le Docteur Bacchus. Théâtre Broadway, 9 h.. Rose Cocktail. Ternes, 8 h. 30, Une femme dans un lit. Nouveau-Théâtre, relâche ; demain, Faust. Montrouge, S h, 30, Ins Fruits de l'amour. Boulles-du-Nord, 8 30, la Traviata (opéra).\nAUJOURD'HUI. Th. Esotérlque (1, square Itapp), g h. 45, générale de Machine arrière, aventure fantastique en (rois actes de M. Lulgi Antonelli, adaptée par M. Alfred Mor tier. Odéon, 8 h. 30, première de ïan, fils de la mer, pièce en quatre actes de M. Eu gène Bertaux, musique de M. Audré Cadou. Gymnase. 8 h. 45, première de Mélo, pièce en trots actes et doute tableaux de M. Henry Bernstein.\n-0- OPERA. Lo ballet de l'Eventail de\nJeanne aura sa prochaine représentation vendredi soir, après l'Or du Ithin. -0- COMEDIE-FRANÇAISE. MM. Maurice de Féraudy, Georges Le Roy, Roger Mon teaux, Yonnel, Paul Numa, Paul Gerbault, Dprlval, Ledoux, André Bacqué, Jean Webcr, Chambreull, Lucien Dubosq, M. Le Marchand, Palccnnier, Marcel Dufresne ; Mmes Marie IP-11, Andrée de Chauveron, Bretty, Jane Fàber, Madeleine Barjac et Jane Thomsen seront, te soir, les Interprêtes principaux ■lu Mtrclinnd de Paris. -0- OPERA-COMIQUE. Complètement remise île la violente attaque de grippe qui l'avait obligée a abandonner, au cours des répétitions, la création du rôle de Conchita, Mlle Madeleine Slhille fera sa rentrée, ce soir, dans Lorenzaccio, avant de créer le rôle de Fédora, dans la Peau do chagrin, l'œuvre nouvelle de M. Charles Levadé. C'est M. Charles Frlant qui chantera, samedi soir, le rôle du chevalier des Grleux, tandts que Mlle Jeanne Guyla interprétera celui de Manon. -o- ODEON'. La direction remet à demain mercredi, en matinée, la répétition générale de Yan. fils de la mer qui devait avoir lieu aujourd'hui. 0- GAITE-LYRIQUE. Ce soir, Paganlni, avec : Gerbert, Louise Dlumar.vs, cumia, ei Morton. Demain : Si j'étais roi. . -O- THEATRE EDOUARD - VU. L'engag*- ment ft Cannes de M. Aqulstapace ne prenant (in que le 14 mars, la reprise de Mariette ou Comment on écrit l'histoire est reportée à samedi prochain 16 mars.\n-O- THEATRE FEMINA. Voici les noms des principaux interprètes de la Prisonnière, la belle œuvre de M. Edouard Bourdet. dont la reprise aura lieu fin mars : Mme Vera\nPETITES ANNONCES CLASSÉES\nSergine : MM. Jean Worms et Henri Rollam avec Mmes Suzanne Dantès, J. Mtrando es M. Mauloy. C'est à M. André 801 l qu'a été oonflé le soin d'exécuter les décors de la Prison nière. -0- FOLIES-DRAMATIQUES. La comédie de Lucien Boyer : le Docteur Bacchus est un joyeux succès. Mlle Bortrande y triomplte dans son tour de Citant. -o- BA-TA-CLA.V 3 dernières .- la Chaste Suzanne. Huguette Dracy et Jean Sorbier. -o- NOUV.-COMOEDIA. 50». te Prince de Monte-Cosln, opêrelte gale : musique cltartn. Biscot joue ii Cluny le P'tit Marmiton. liiscot joué à Cluny le P'tit- Marmiton. Biscot joue à Cluny le P'tit Marmiton. Biscot joue a Cluny le P'tit Marmiton. -o- THEATRE DES TERNES. Une femme dans un lit t (S. Dulac, Délavai, BosslS),\nFolies-Bergère. S h. 30, De la folie pure. Concert Mayoi, 8 li. 30, En pleine jeunesse. Palace, 8 il. 30, la Beauté de Paris. Empire, 1™ fois en France, les Ingénues, Casino de Paris, 8 h. 30, Tout Paris. Moulin-Rouge, relâche, réouverture en avril. (Eil-de-Paris, relâche. Européen, 3 h., 9 h., le Coq cl'or-(Cluiabarl). Cirque d'Hiver, 8 h. 30, les Fratelllnl. Cas. de Pari», Ri» ; m. J., d. <de î a 14 ïr.j. Cirque Médrano, 8 h. 30; mat. J., sam., dtm. Luna-Park, tons- les soirs, 9 h., dancing-, Magic-City, t. i. s., liai, 2 orcii ; dini., hi„ s.\nJardin d'AbcUm., entrée t fr. : enfants, 1 fr: ; Pal, Jtfi, sf.\nVous n'avez rien vu a Paris si vous pas vu-à I'EMPHtE les 22 Ingénues, le plus célèbre Jazz du inondé. Jeudi,«matinée à prix réduits. -o- EUROPEEN. Tous les jours matinée. Fauteuils do i fr. 50 a '3 francs.\nCINÉMAS\nMadeleine-Cinéma, Ombres blanches. Paraniount, Visages oublies. Gaumont-Palace, Un eôrtâln Jeune ïlomrfie. Aubert-Palace, le Chanteur de jazz. Mox-Linder, les Espions, de F. Laug. Marivaux, Je Patriote (Emil Jannings).' Eleotrlc-Palace, l'eau de Pêche. Impérial, m,, s., le Capitaine Fracasse. Le Rlalto, Dress parade ,(W. Boyd, B.:Love). Maillot-Palace, la Vierge folle. Omnla, Son plus beau démarrage, le Bour reau. Caméo, matinée et soirée, Mandragore. Cigale-Cinéma, Symphonie Pathétique. Artistlc, Cadet d'eau dou.ee. Carillou, A huis clos. Luna (!), cours de Yincennes), le Sauveur et Prince-lUgattta.\nCOURRIER DES T Q P AMAfEURÎS DE I • J« I •\nMardi, 12 mars 1929. LES PRINCIPALES ÉMISSIONS FRANÇAISES Posle du PETIT PARISIEN (336,3 - okw 500) eu h. 45, <lis<tùes, causerie et Informations. 21 beureS, concert avec le concours de Mlle Germaine Corne,v. de l'Opéra-Comique, dans : Le Prince Khomlsky « songe de Radial » (Glinka) Rlquet àla Houppe (0. Kuël ; Les Cigales (Chabrler), et de M. Pau] Payen, de l'Opéra-Comique, dans : Le Roi de Lahore « arioso » (MâSSenet) ; La Chevau chée du Cid (Vincent d'lndy) ; Beau soir (Claude Debussy)'. ■*\" Prélude de l'Enlant-Rol (Bruneau) ; Suite pastorale,. /John Anscll). 21 25, iniprinattons. 9tvh\\ 30, la demi-heure symphonlque, sovis la,-direction de M. Francis Casadesus. Fantksie (.Vincent d'Jndy), pour hautbois et orchestre tM Gohert, de la Socfêté des cdncerts du Conservatoire) ; Fantaisie (Geo Hfie), pour llùte et,orchestre (M. Lavatllotte, -de ta Société des concerts du Conservatoire). \"52 heures, tnrdrm3tions, concert : Une fête ! à-Axanjuez (Domersmann) ; Première Ara j hasqùe (Claude Debussy) ; Danses de : ' Catalane (Le Borne). ECOLE-SUPÉRIEURE DES-p.T.T. (458 m., o kw. si. 12 h.,\"nadîD-Jauimal de France 'économique. &£' , \" ■ 12 h. t 30, musique classique. ■ ! ' 13 h..- cours d'ouverture à là Bourse dés valeurs. _ » 1< b„ le SiOga de Corlnlh « (Rosslrti) : Menuet la- fMlisserle de la reine PMauque (Levadé) : Berceuse (Jean Guillaume);-)» Chaise à porteurs (Cba mlnade) ; la Rètitè de Saba (Gbnnofl). 15 b.. cours de'clOtiféè' à iï Klijftq des valeurs. Une heure de musique enregistrée. 18 h v 30 ( Radlo-Journal .de France. - 20* h., cours d'apglais. Causerie du. Bureau international du travail. 20 h. 45, Divertissement (Lalo) • Quand les lilos refleuriront (Dlhau) ; la ferre (Marcel Legny)'-. Variations (H»mie!) ; Vdlse lente .(Debussy); Fantaisie ' orienlate ; Toujours à toi, mélodie'(Tsrtlaïkowski) ; pièce d'Ara non, mélodie IAUeI Dqrveyi ; Boue Arèr/ue, Delegamanc,- Deuxième Trio (Schubert). 22 h., causerie : « La semaine exté rieure », par M. Pétavy de Faugères. La Truite ; Où vais-je ? ; le Bot des Atl/nes ; Ballet-musique ; Marche de bra 'vovte i marguerite \"au 'rouet ; la Sérénade: *l. Maudit ; le Tilletti f Stimphonie inachevée SchubertK RAOIO-PARIS «.780 m., 8 kw.). « U. 45 et 7 b. 3<k leçon de culture physique. 12\"b. 30, les P'tites Mlchu 'Messager) ; l'Aube natif Comment disaient-ils? (E. Lalo); BCsignayo.n -, ; hl%lle pr intanière yjelmas) ; Amy lioûçart ..(de Lai'a) ; Gavotte tendra ; Passepied .vil (G. . Aubanel) ; Suite de danses. (Zimbalist) ; Petite Suite (H. Busser); \"Louise (Cbarpentlerl ; Chanson d'-antart (Spqrek),-orchestre ; Elégie, Chanson napo litaine (G. d'Athbroslo) : la- Poupée articulée (M. nlTantèf: Au malin, sur la montagne (H. Défttkse) : Scherzo, valse (Chabrler) ; D'anse Moscovite (L. GrÇgh) ; Cantiléne (L. Ganne)'; Aubade (G, Galeotil) ; Bélène (Mes sager),, 18 J). 30, communiqué agricole. 18 h. 45\", Bumoresque (Etb. Barns) ; Mar qulSétte (Alb. Lebatl) ; Deuxième Hapsodie hongroise (Llszfi : Werther (Mnssenet) : Si mes vers avaient des ailes (R. Hahn) ; Ber eeuée (Ç. Cul), op. 20 ; la Veuve joyeuse (F. Lehar) ; A rie (Baétl). 19 h. 80, cours d'anglais. 20 tu causerie littéraire; concert : la Dame blanche (Boleidleu). RADIO-AGEN (310 m.. 25 kw.). 19 h. 40, U (Jrande-Duehesse île Gerotsteln (Olten bach) ; Bécot, d'oiseau (F. Antonlnl) ; Séré nade d'.Artequm (,C. Doneddu) ; Chanson de Prairial (H. tNerrc-Flerre) ; 4 l'approche du soir (X..J ;■ Sixième air varié (Berp sant) ; Chérubins (Cpuperln) ; Cavaltne (J.- A> Heçk) ; Faust, fantaisie (Gounod). RADIO-LYON (291 tu. 3, t kw. 5) 20 h., marche du Tannhreuser (Wagner): Ballet des l'oppélifl (Léo Bellbés); le Coq d'or (Rimsky- Korsakoff) ; ScéPes alsaciennes (Massenet): Ballet de Marouf (Rahaud). 2t b.. Lultmé (Dellbes). LILLE P. T. T. (284 m., 5 kw.). 12 h. 30. les fil umeg d'Athènes (Beethoven) ; Vesde In fiê/ft'iHÙguet-Tagél) ; Andante reliqioso (FinppiltCTJ' ; Ballet égyptien, première et deuxième suites (Luiglni) ; l'Adieu (Schu bert) ; Marche américaine (Sousa). RADIO-TÔULOIJSE (523 m. 2. S kw.). .12 h. là, Rondlno (Beethoven) ; Sonate en 'ut mineur (Hiendèl) : Adagio, Allegro ; ramCfottriJt,:<Lecle*ck -, Songe d'amour après te bal ; ta Bien aimda (Pgdiliai ; Camirùto .Pennaloza)-; El noi de la-mare (.Martmez); lit : Homo ta flor (Zama coïs). 13 b. 25. Sonate pbur flûte, alto, harpe Debussy) - Prélude, mterlude. Finale.. 20 h. 30. opéras-comiques : Sapho (Mas •senel) ; Ou'll' c«; loin mon pays ; Turandot\n(Puccinl) ; Ne pleure plus i Nessum dorma;. la Vie de bohème (Pucelni) : Dans un coupé, duo ; Ah ! Mlml s'en est allée, duo -, Car men (Blzet) : oulntelte. 21 h.. Quintette de piano en fa mineur (Brahms) : Allegro non troppo ; Andanie un poceo adagio ; Scherzo allegro; pocco soslenulo; Allegro non Iroppo. Presto. 21 b. 35, deux airs de l'opérette le Comte Obligado (Morelîl) : la Caravane: Mes artichauts. 21 h. 45, lce cream (Jebson); Colibri (Sentis) ; When 1 nm in your arms (Davis) ; The beggar fWheeler) : Canuetas (Parés et Van Parys) ; There must be suome body elsr (GotUer) : Normandie (Ptno) : nuisenor (MattèO); S'Wnnderful (Gcrswbtng). ... ET ÉTRANGÈRES BERLIN (475 m. 4. 4 kw.) 20 h., transmission du concert tle l'Ecole supé rieure musicale .- Chansons de Koël : Soi rée allemande (Jos. Haas). HAMBOURG (391 m. 6, 4 kw.). 18 h. 55. musique religieuse du xvm» siècle, trans mise de l'église Salnt-Gebrges. Musique symphonlque. Œuvres de Bach, Mozart et Hoendel. LANGENBERG (482 m. 2. 20 Kw.). 12 h. 5. Enthousiasme (Hofmann) : Saluta tions allemandes (Strauss) : Mélodies de Mareihe de Aiymwegen (d'Albert) ; Tarentelle Sisitiana iMercler) ; Carmen .- vienne à ta nuit, pot ponrrl (Komzak); Ftaron. one step; Entrée des qirts dansantes fMnrller). 16 h. 45. Rêverie : Humaresque (Jtion) : Deux Sovetelles (Krause) . Lantahlle ; Séré nade (Wldor) ; Romnnee ißelsslger) : Mo ments de valse d'après Lanner (Schlllt). 20 h., la Dame dans le train D, pièce dé ihéSire d'Oscar Wessel. musique de Hans Eberi. 21 h. 30, transmission du Hall westphahen de Dôrtmund. courses des six m ts LONDRES (358 m. 3, 2 kw.). DAVENTRÏ ,(1.482 m. 5, 25 kw.). 11 h„ 12 h.. 16 h„ 18 h.. 30, 19 h. 45, concert. DAVENTRY EXPERIMENTAL (482 m. 3. 25 kIV.). 16 h., Bussiane et Ludmilta (Gllnka) i Habfles-tu la Provence ? (Verdi) ; Bredon Bill (Riitrérworjb) : Sélection de Ca vatleria Bnsticana (Màsragnl) : Air de la Bohème (Puccinl) ; les Joyeux Vagabonds (Slanley Gordon) ; .Menuet et hnale de la Symphonie numéro 39 (Mozart) . l'Etoile (Jones Rogers) ; Une Chanson du Sud (Lan don Ronald) ; Intermezzo (Schumann) ; la Danse des timbaliens (Rtmsky-Korsakow) ; Avant la bataille (Hedgecoek) ; nêvettle-toi, aimée (Cowen) : Gavotte de .Manon (Masse net) ; Suite algérienne (Salnt-Saèns). 22 h. 15, Suite du Masque (Hœndel) ; Deux chansons populaires (Cari Busch) ; JEnêe et Didon (Purcell) ; Bercnte (Hasn del) ; Suite de Saint Paul (Holst).\nAUX H ALLES HIER\nBaisse de 1 à 1 50 au kilo sur la basse de bœuf, paleron, 4 30 a 7 ; bavette, 6 à 8 50 ; plat de cûte, 5 à 7 50 ; collier, 4 50 a « 50. Hausse de 0 30 a 1 sur le veau, « 50 a 14 50, Hausse sur la première qualité. 0 5# 1 0 30, sur le bœuf quartier derrière, 7 i 10; devant, 4 50 a 6 50 ; aloyau, s a 10 80. Les beurt-es lins valaient de 52 a 28 50 le kilo ; ordinaires, de 19 a 23 50, et les (eufs, de 660 a 800 le mille. Les bries laitiers valaient de 100 à 130 ta dizaine; les camemberts, de 90 a 390 le cent; les pont-J'évOque, de 280 a 480 ; chèvres, 40 à 525 ; les coulommlers divers, 150 a 310; les gruyères, de 1.400 a 1 «on tes ton kilos ; roquefort. 1.700 à 1.840 : munster, lion ; port salut. 800 a t.450.\nMOUVEMENT DES NAVIRES\nAmérique du Nord • pour New-York, les 14 et 16/3 via Cherbourg ; les 15 et 16 3 via Boulogne ; le 16/3. via Llverpooi : le 16/3 via Marseille ; le 16/3 via Hambnu-g. Pour Saint-John, le 15/3 vin Ltverpool. Amérique Centrale et Antilles : pour Dakar. Bathurst, Conafcr.v. Tabou, nrand- Bassam, cote d'ivoire. Côte d'Or, Lomé et Cotonou, le 16/3, via Marseille Levant et Syrie : pour Gènes, Livourne, Nap.p? fct.sjine, (Satané, Stùyrnt «oc.stsn ttnopie, Bourgas, Varna, Couvanza et Odessa le 14/3 via Marseille.\nLa police de l'estomac\ndoit être faite de tolérance, sinon la vie serait trop insipide. Pour que tout passe, mène les mets les plus lourds, comme les plus indigestes, mais que vous aimez, sucez ou cro quez quelques déli ieuses Digestives Marfé, qui complètent le travail stomacal et précipitent la diges tion. Eiffs-DiKestives Marfé se ven dent 4 fr. 95 la boîte dans toutes les bonnes pharmacies où au Laho ràtoirp Riche I e t, botilevard de l'Eglise, Bayonne (Basses-Pyrénées).\n! LE PETIT PARISIEN ■\nS 12.3.29 mm\n43\nSITUATIONS DIVERSES Maison d'alimentation import.dem. vendeuse démonstratrice p. produit grande marque. Travail 4 l'année h. rétribué. Ecr. av. référ. DUPHIL, 63, rue Blomet. Ne pas se présenter. DEMOISELLE 30 ANS, STENO-DACTYLO, INS TRUITE. CHERCHE PLACE SECRETAIRE PARTICULIERE .MAISON SERIEUSE. HAUTES REFERENCES, ECRIRE H. 20, P. PARISIEN. Ménage dem. pl. st., mari boucher, p. cond. auto. B.rel. Lib. (léb. ayril. Ecr.A B,P.Parisien OFFRES D'EMPLOIS Divers On demande électricien connaissant T. S. F., téléphone, parlant anglais. No pas se pré senter, écrire références à Service technique _ Petit Parisien. Débutantes 13 â 16 ans, travail lacile et commerce. Jactuel, 73, rue_ Saint-Denis. Téléphoniste dcn>. DIM. 10, vue du Cotisée. Fabricant de tricots rantaisie dem. ateliers ayant tricoteuses rectilignes 8 4 7 et jauges liues surjeteuses 3 tus, travail eu série , et. à l'année. S'adresser : DONN ADIEU, _73, rue Montmartre. Dames, mariées dé prer., conuaiss. très bien classement. Références sérieuses exigées. 32, rue Parmentier, NEUILLY. On dem! employées pour bureaux. Se présenter 59, boulevard Exelmans ( 16®). vénïïëûsêi - pour Bonneterie, Lingerie, Confections. JH, avenue Sécrétait. Dem. 17X22-35 a. de préfér. province, sér., honnête, p. ternir intér. une pefs.. a servir, noqrr., couch. B. gag. Ecr. H. 57, P. Parisien t& demande jeunes gens débutants pour courses et manutention. G. MAY. vêtements, M, rue d'Alexandrle-2». Bonne vendeuse en chaussures, muni de réf. JUSTIN. 56, rue Notre-Dame-de-Lorette. Coursier-cycliste actif, débrouillard, pouvant aussi rendre service selon bonne volonté. Références sérieuses, demandé. De 9 a 11 heures. 32, rue Parmentier, NEUILLY. Grande Société dé transports publics auto mobiles demande pour la province hommes d'lnitiative et d'action, 30 à 40 ans, connais sant l'industrie des transports et l'industrie automobile. Situation d'avenir. Ne pas se présenter. Envoyer états de services a M. Guérin, 5, avenue Hoche. J. MU déhut., couchée e» nourrie, 150 par mois. 8, rue Monge, charcuterie. Dem. p. matinée, dame p. nettbS'agè, manut. Lucas, 15, rue Uaumartk. Après 91 heures. Dame manutentionnaire robuste, intelligente et active, «3, rue Vieille-du-Tempie. Blanchisserie Duval, 3, r. Roberî-Estienne, -dem.laveuse au cour, métier. 3 fr. 75 l'heure. Jeune lllle 13 a 15 ans pour travaux de bureau, munie de son certificat d'études. Se prés, de 0 4 11 fa. villa Ségur, paris-7». BON TYPÛ trav. de ville, place stable. Grande Imprimerie de Troyes, 128, r. Tbiers. Dames secret., bne écrit., Intel!. Réf. sér. exig. place stable. 32,. r. Parmentier, Neuiuy. Employée aux écritures av. références Pharmacie, 19. bd Bonne-Nouvelle. Groom 13-13 ans demandé - de suite. 0. rue de Rome. Se présenter il à midi. rhautleur p. camionnette cotmaiss. bien Paris et la banlieue. Références exigées. BRIDIER et CHAfION. 7. r. du Bac. Sùresnes. On dem ininœuvre p, courses et manutent» Giress, 40, bd J.-Jaurès (Clicby, pr. barrière) On dem. commis cyclistes 18-25 ans. Régime des relraites. Allocations familiajes. Se présenter 125. rue Montmartre. Garçon magasin, sérieuses références exig. LEVY, 15, rue d'Uzès. On dem. apprenti mécanicien dentiste gagnant de suite. S'adresser à G. Maurice, 82. rue de Maubeuge, Paris (8»)- J. b. 15 ans p. bureau. Apprendra dessin. Fabcr. ingénieur. 11 bis, rue Blanche. Apprenti n., c., pay. ste. préf. camp. Perthuls, 41, rue Ramponneau (20«). On dem. concierge pour 11° arr.' quartier St-Ambrolse. Maison tranquille. Bien rêmun. Bonnes références exigées. 40-45 ans envlr. Ecrire P. R. tlauser. Bureau 119 Paris. Pierre - Cazaux et Cie, 28, r. — Lagny, Nation. Bons drapiers nom., tr. capab. SU. Intér. Cie d'assur. dem. Jne homme 16-17 ans four classement et écritures. Se présenter a La Commerciale de France, 10, rue.Henner-9» On dem. garçon d'atelier, muni de référenc. sér. Imprimerie Richard. 3\", r. Kloct. Clicby Jeune fllli pour classement. Se présenter : M. Garrigue, 40, rue Collsée. Ou dem. archivistes pour\" bureaux de dessin! Radio L. L., 137, rue de Javel. J. h. chez Marchettl, phonos, 22, Ch.-d'Antln. Dem. % manœuvres. 8, irnpk Mont - Lonls-i f-. On demande pour Gennevilliers : Aide§=comptable§ Débiteurs, débitrices Commis épiciers Sommeliers lP.fmHitnriie'S pour le tria^e rtes reiîimeb bouteilles et mise des vins en bouteilles. Manœuvres Adresser demande 4 POIRRIER-PUBLICITE. 11, rue Maridtte, Paris (17®), qui transmettra. Inutile se présenter. SociéTé anon. TÏxis CITROEN demande :, un premier magasinier (pour un de ses garages de Levallois) ; 2\" des aides-magasiniers (pour 4 de ses garages de Paris). Se présenter au secrétariat général, 134, r. Anatole-ITanee, Levallois.\nj\\ c'est maman qui l'a faite!. ce compliment enfantin traduit la joie de la petite personne de porter une jolie robe qu'elle a vu sa maman terminer en urv clin d'oeil sur la machine à coudre 15 K7l électrique. modèle parfait. dc/ruère cccahon. de la Compaxjrue SINGER les meilleurs prix facilités SINGER SZXV* DE L'OPERA . OfcRIS E T *& *OO SUCCURSALES\nF BOUFFES-PARISIENS TOUT PARIS vient voir et applaudir DÉSHABILLEZ-VOUS! l'opérette ultra-gaie dont le succès est TRIOMPHAL JEUDI MATINEE i ! 11. 90\nEmballeur 15-10 ans, présenté-- par parents. PATE, 26, rue Pétrelle. Pour propriété confortable (eau. électricité), Normandie (Calvados), bnes situations offer tes à ; 1» ménage fermier, connaissance par faite élevage (gros bétail basse-cour) ; 2° ménage jardinier très expérimenté quatre branches. De préférence chaque ménage com portant un ou deux enfants âge travailler. Sérieuses références exigées. Ecrire : Ernest Berger, 47, rue PonCelet, Paris, 7«. Ne pas_ se présenter. Chauffeur camionnette. Boulangeri-e, 92, rue Richelieu. Vendeuses en charcuterie ni logée* ni nour ries, libres dimanche après-midi. Se présen ter de préférence mardi de 3 a 5 heures, me Jean-Xicot. 20 (Gros-Cailloux). 2© FRo PAR JOUR tomeili pr situât, stab. jnes fli. 16-18 a., brev. élém. ARGUS-PRESSE, 37, rue Bergère. lndustrie Ajusteurs, contrôleurs, tourneurs-outil leurs, tourneurs parallèles et verticaux, reetlfleurs. Autos PELAHAYE. 8, rue Oudry. Bons dessinateurs d'exécution, nationalité française, sont demandés pour bureau d'études. Ecrire en Indiquant âge, références et prétentions à case 3585, bd des Italiens, 11. Sté Mors, 11, r. Petit, â CUchy, dem. mon teurs en signalisation pour Paris et prov. et ajusteurs et Jeune homme 14-15 ans pour travail bureau. s. A. P. R , 48, rue de Turenne, \"apprentis\" et petites maies tourneurs. Forgeron au pilon p.iamtnoirs, rïôulettfs de bronze, grutiers, inaçoms, chaudronniers for meurs Ter et cuivre, tourneurs, ajusteurs, mécaniciens et. chauffeurs de locombttves, sont demandés par SOCIETE METALLURGIQUE DE NORMANDIE à MONDEVILLEi près CAEN Ecrire en fournissant références et situation de famille. Décolleteurs tours ii barre. 36, q. la Râpée. On dem. bon dessinateur, traceurs, touriiehrsq perceurs, fraiseurs â la Cie Electromagné- Jique REGNAULT, à Pantin. Carross. BRETÈAIf, 164, r. Cb&mplonnet-lS', demande : limeurs-monteurs, peintres ponceurs, ferreurs, tôliers formeurs. Bon ouUlleur-ajusteuFpr outils à découper et entretien d'usine. CHENEGROS. 180, quai Jemmapes, Paris (10\"). Ouvriers et apprentis - murnèurY ' Mécanique générale, 13, rue Jenner (13»). Repousseurs sur tôle sont - demandés aux Etabts A. Faessel.l63 b„ r. de Charonne.Parl3 USINES FARMAN AJUSTEUKS MENUISIERS CHEF D'EQUIPE FERBLANTIER TOURNEURS. RABOT, et FRAISEURS-OUTIL. MONTEURS REGLEURS D'AVIONS SOUDEURS AUTOGENE 167, rue de Sllly, Billancourt Recherchons : mécaniciens d'entretien et tuyauteur. Etablissements Lefranc, 87, quai d'issy, à Issy-les-Moulineaux. ON DEMANDE Très tboras mécanjcjeinis pouvant se déplacer province et étranger, p. réparation de machines. Ne pas se prés. Ecr. av. référ. aux Etabliss. MORTAGNE 25, r. de Bellevue, â Boulogne-s.-S., qui couvo On dem. soudeuses à l'étain pour ferblan terie. frères, 4, v. Claudc-Vellefaux. Mécanicien ajusteur sérieux - muni références premier ordre. LAURENT, 4, r. des 4-Flls. On dem. une ouvrière vornisseuse capable de diriger un atelier comportant 3 postes d'aérographes pour le travail de pièces de Jumelles. Ecrire A 20 Petit Parisien. On dem. monteurs en T. S. F. expérimentés. Bons salaires. Compagnie Thomson-Houston, machines parlantes, 192, r. de Lourmel (15«). Manœuvre spécialisé pour petits laminoirs. Se présenter 18, r. du Capltaine-Ferber. Bon manœuvre très actif ayt connaissances dressage sur fer pour vérification petits articles métalliq. Ecr. ou se prés. av. référ. de 8 a 10 h. JOSSET fr„ 4. lmp. Monlln-Joly. Jeunes gens de préférence libérés service militaire, ayant obtenu diplôme de sortie école professionnelle ou primaire supérieure (section électricité ou Industrielle), pour mise au courant système téléphonique automatique. Ecrire seulement : 9 et 11, rue Théophile-Gautier, Département d'embauche. On dem. chefs d'équipe et bons tourneurs robinetiers. Ne pas se présenter, écrire avec rérér. Ets jaeob Delafon, 14, quai la Râpée. TOURNEURS, AGENTS TECHNIQUES pour calculs temps d'u3inage et démons tration. Se présenter, de 9 à 11 heures : CUTTAT, 53, rue Servan. Fraiseurs pour fraise, petites mains ajus teurs, petites mains reetlfleurs, petites mains fraiseurs, apprentis. Durand, 29,r. St-Fargeau ALESEURS.\" CUTTAT. 13, impasse Gaudelet. Mon3Îêu7~2s-30 ans - énergique, actif, b. pré sentation, connaissant application procédés modernes cellulosiques, finition carrosserie automobile. Ecr. prétentions et références: LEWIS BERGER, 43, r.Chabroi, La Courneuve Jeunes Ingénieurs dessinateurs, dessin industriel. Ecrire références et prétentions.- Raffinerie SAY, J 23, boulevard de la Gare, PARIS (13»). Ôn~demr bons tourneurs. Sér. rérér. Ets Poitr tler, 113, r. du Général-Gallieni, Romainville. On demande\" bon régleur sur parallèle, tour neurs-outilleurs, manœuvres spécialisés sur tours. Se présenter, muni de' certtflcats, chez DAGNIER. 63, rue du Ménil, â Asnières. (Tram Bourguignons.! on demande une soudeuse a i'étam, au fét% pour petites soudures de nis électriques. Pesty, 9, rue des Cascades (». I TOURNEURS PARALLELES TOURNEURS VERTICAUX DECOLLETEURS FRAISEURS OUTILLEURS CHAUDRONNIERS TOLIERS sont demandés par Société RATEAU, 30. rue Carnot, LE PRE SAINT-GERVAIS. Outiïleui'S en outils Y découper et à embout., tourneurs. S'adresser de 9 â 10 h. Ateliers A. AUBRY,, 38, r. Fessart, M» 8.-Chaumont.\nLA MUSIQUE ORCHESTRE SYMPHONIQUE DE PARIS Vendredi 21 h., SALLE PLEYEL FOURESTIER dirigera la Sonata sopra Sancta Maria, de Monteverdi ; Saint François d'Assise (1\" audition en France),■ de .Malipiero; Requiem (Gabriel Fatiré), avec't'de concours de Mme Haramboure, M. Hector Dufrânne et les Chœurs de la Sainte-Ohapolle (abbé Deiépitre), SPECTACLES ET CONCERTS AVEZ-VOUS VU AUX FOLIES-BERGÈRE L'EXQUISE GEQRGIA GRAVES dans la « danse des cerceaux » ? C'est une des 60 SENSATIONS du nouveau super-spectacle DE LA FOLIE PURE dont le triomphe est indescriptible\nOu dem. de suite tons polisseurs. Se . prés» Société de Chrornage.S.r.'.flc la Mairie,Puteaux réparation des accna= S'ADFIESS. ACCUMULATEURS MONOPLAQUE, 77-83, BOULEV. MARCEAU, COLOMBES. On demande : 1° des outUiêurs dans l'outil il découper. 2» des ouvrières sur machines. 3° des monteuses à l'étau. 77, bd Rlch.-Lenolr Société d'optique et de mécanique de haute précision, 125, boulevard Davoilt, à PaiTs-20 l! demande dessinateurs d'outillage, calquéUrs, ajusteurs, fraiseurs, petites mains fraiseurs, outllleurs, monteurs en instruments d'opti que et apprentis polisseurs en optique. Ëtabl. Soupeaux, Çoliaud et Ctë7 rtémahdëiiï une bonne vernisseuse au pistolet. 25, rue des Tanneries (13 e ). _ Bon mo'nt. tuyaut. cornu, soudure, p. Chaudronnerie, 78, r. République, Ermont. Eis GEVËLOT, 1, place Gévelot, Les Moïïfl\"- 11 eaux, demandent ouvrières pour trtvauS propres, faciles, bien rétribués. F. A. M., 175, avenue de Verdun, Issy-les-Moulineaux, demandent : AJUSTEURS-OUTTLLEURS RECTIFIEURS OUTILLEORS AFFUTEUR OBTILLEUR FRAISEUR OUTILLEUR TOURNEUR FABRICATION AJUSTEUR - connaissant la .réparation des machines-outils. Pour trouver une' bonne ou une place, s'adresser a M. PAULET, lit, r. St-Honoré. 5.858 domestiques placés en 1927-28. DEMANDES DE REPRESENTANTS CAFÉS- ISNARD, Salon-de-Provence, denû représentants partout. Fortes remises. Mais. i.ESPAGNOL A. frères et sœur, Flines les-Rachès (Nord). Vastes cultures de semences ayant secteurs de vente libres. Reeh.- représ. sér. >v actifs. Ecrire avec références. A voyageur ayant clientèle confection dame, Nord, Ouest, Centre. nlTre situation. FOL'QL'E. \\IQ, me 4-Chapeaiix. Lyon. REPRESENTANT VIN, Import. mais, deml gros et cl. bourgeoise, dera. agent aclif et sér..b.connu. Chais Méridionaux, Montpellier. 50 % sur livre connu, extrêmement facile à vendre à cllentle féminine. Ecrire XANTES, 28 bis, rué Charles-Baudelaire, Paris-12» Très intéressante représentation offerte à voyageur en T.S.E, ppuc importante organi sation. Ecr. ROUILUER, Edit. I.AJEUNESSE, l4. rue, Brunei, Paris-17». BLÉS SÉLECTIONNÉS Etablissements très connus de sélection généalogique recherchent fin mars collaborât, de la partie act. et sérieux pour postes de confiance. Crosse situatton assurée. Condlt. exceptionnelles à agents générx et régionx. Variétés nouvelles à la vente. Prix sans concurrence. Discrétion absolue. UNION GENERALE AGRICOLE, 200, boulevard Voltaire, Paris. GRANDE F ARMQUE BAS Êî ifdëmvepv. actifs p. vente directe a bon détail, toute région. 91, r. des Aubépines, Colombes (Seine). COURS ET LEÇONS Apprenez manuc., pécltcur.e,- massages, coiff. et coupe. Ecole Américaine. 130, rue de Rivoli Apprenez rapid. la coiffure mod. a Lutétïa, 41, fg du Temple (RéphbLK'px mod. facll. AUTOMOBILES autos et motos toutes marques dep\". âvxW 500 fr. Liste av. photos 2 fr. Facilités paiement. BILLOUIN, 101, av. Villiers, Paris. acheteur camionnette neuve ou état neur charge utile 1.500 ou 2.000 k. pr bout, bière en caisse, côtés rabattants, bâchée. Ecrire à COMTANT 911.113, rue Vlvlenne, «, Paris. Beie conduite intérrcitroén B 12, 11.500 fr. Facil. de paient. Legrand, 08, r. Rennequln.\nDIVERS CoTûonûfcTifc a. le av. log. ». %a. Av. 15.000 cpt. Out. mort. Alain, si,r.Pernéty. HOTELS HMIMIÎ et de pelerinage très important. Hôtel prem. ordre. 33 ri» 1 . Conf. princier. Plus. s. bains, tap. part., garage 40 voit. serv. gde carte. Bénéfice net 200.000 prouvés. Vu l'urgence, on peut acheter ronds et im meuble prix 625.000, 250.000 suffisent. BOIûIIANT 12, boulevard Poissonnière HOTELS-VINS • _ PRIX TOTAL 15.è00.? 7*ooo COMPTANT Hôtel-Vins, ville i li. Paris. Bail 8 ans. Loy. 1.000. 6 cli. Air. bien placée à doubler. ROI, 80-82, quai Jemmapes (Pafis-RétiubMque). PRIX TOTAL 17.C00. AVEC 10.000 COMPTANT Hôtel-Billard-Bal. Jojie campagne tourlst. 1 h. Paris, i'èche. 3 sali. 3 il»*. L. 050. Jard. lVIkUl? tr - Bien, A flouM. p. gens actlts lolHtL 9 ter, rue Albouy. M\" Lancry Hôt.-Calé-Rest., gare P-L.-M. 10 n°\" 30.000. Rec. 1.700/ Rap.- net 90.000. Av. 200.000 fr. Grisard, 31, r. Dussoubs. Coin 75,r.Réaumur. ALIMENTATION -CAifES-VINS BUVETTES-RESTAURANTS DEPOT VINS Face marché plus important de la région. Emplacement premier ordre. Log. 4 p., cab. totl. Rec. 2.000 p. Souv. Net par an 80.000 tr. A l'essai pendant un mois si l'on veut. Traite avec 40.000 fr. Voir propriétaire. MANTELL, 345, rue St-Martin. Interm. s'abst. Ca lé-Bill.-Rest. - Hôtel. 7 n 0\" pr. gar. march. vil. 1 11. 30 Pârfs. B. bail. Loy. modéré. L vil. 1 h. 30 Pâris. B. bail. Loy. modéré. 2 gr. sail.. télépb. Eau courante, ebaur. cent. Buvet. 200 p. j. Tenu S a. Px 55.000, racillté. MAGNIER-THUILLIEZ, V. gr.,27, r. Condorcet | vend.. Commerce vins, WO.ÔOO bén. et b. il maison centre ville. Région Galllac. Ecrire A 21 Petit Parisien.\nÇpammount m SUD LA ÎCENE\\ UNE PRODUCTION^ : JACQIiEKIÎÀMEJ PÀBAHOBNI LH M//TEBEWÎAC • ■mei(£eur jpeciacfe.de. ffra *r -k ir\nACHATS et VENTES de PROPRIETES A VENDRE IMMEUBLES I». i million. On traiterait avec 5W.C00. 11 .% NET Ecrire POUYET, i3ô, av. Jean-Jaurès. A vend. pi. Fêtes luun. rapp. av. aou mq'terr. Libr.e. Rev. 20.P00. i'x 260.000. Av. 00.000 fr. cpt. Schrolhroanii, prop. 53, _ r. Rendez-Vous. Cherche terrain ùé\"800 ni. à Clichy, Levalloïs\", St-Mandé. Crolzan, 54,.r. des Abbesses, Paris. GAMBETTA. Hôtel particulier iiëuï, com posé de garage, cave, buanderie', cour éij jardin, grand salon, petit salon, salle à man ger, 3 chambres, salle de bains installée, tout confort. Pour avril prochain. Pria : 235.000 francs, frais compris. ON traite avec 123,D0Q rrancs comptant, LA RÉALISATION, 21, boulevard Bonne-Nouvelle. ' Appartements â veuille Appart. 2 pcos et - 3 p. av. cabinet. Px 29.000 et 39.000 -fr. 79. r. Lamarck. N.-S. Lamarck, 2 à 3 Appartements\" occupés à vendre, r. Charem ton. St-Denis, boulevard Sébastopol, px 25 a 70.000. Façilltés. Schrelbmann, 79,rg St-Dénls. A*vêwL rlMonge et pr. Nation,\"appts -occupés 3 ét 4 plèc. Prix 23. 5o et 50.000 fr. Or. facil. pavem.Schreiyimapn.pTop.âS.r.dn Rendez-Vous TRANSPORTS ET BEMENAGEMENTS Mêmônag. Autos.\"ts pays. Pr. réd. pr ouvr. ROUZIER, 20, r. jS'oliet, Paris. Marçad. 26-39. OCCASIONS _ Glacière .4 . vendraj îoo kgs h. CO 2 neuves. CHAIXAND, Nuits-Saint-Georges (Côte-d'Or).-i Cause double emploi. Belle occasion. Appareil T.S.F. de marque, 7 lampes, excellent état de marche, -Reau cadre, naut-parleur parrait,: redrcsseur-chargcur d'accus. Ecrire pour rendez-vous Oger, 212.. fg St-Martln, Paris. STOCKS •il ' A tricoter à la main UAJ ét àla machine. PRIX D'USI.NE S. A. Matière? Textes. -i7, r. TurJMffo, Par!-. TRICOTEURS Prix d'usine. Envols rapid. Ech. C. 0,75 tlmb.-' poste. 0.- VALËT, 6. r. Rcflier, I'arls-9». AVICULTURE LEGHOR Ven ponte SOf.B relSé lire âSfTSressanc'l 24 fr. Elev. Bolssy, Si-Leu-l'Essecent, Oise. ELEVAGE Faites un élevage de rapport a rondement rapide : celui du caneton. L'oiseau ïe plus facile a élever, le plus facile à nourrir. Pas besoin d'eau. Demandez notice gratuite Ferme dé canards, Saint-Arnoult (S.-et-u.). SPECIALITES POUR FORAINS baie» 1 ff. â.poupéë; 0.50 s.couss., ab.-j., chtßtfe. Leroux,73,rM\\i Temple, Paris Aiguilles, ■ pochettes, \"cotons. Prix \".inconnus\". Tarif franco. LA GEL, 118, rue du Temple. Fabrique - tibßers'. dainéi et \" eîrfants.7 \" '. |G. DORfNER, 2. avenue Pcirtan. Grand choÈf en magasin. Actuellément, solde de série. RECHERCHES L GUILLAUME, ex-ttisp. sûreté! Rcnse'gu\" • Enquête\" av. mariage, Survê.Hl. Rërfiêréb 58 bis, C'hausséq-d'Antln. TrOdaJtte 14-02. (umfiiv Ô-®' anc. ch. sûreté paris. RerTsl Rech. Siirv.g.r. rie Berri, EI.2S-28. Recherches privées. SUCCESSION. M\" FIS3ET, notaire a Lyoïis la-Forêt (Eure), recherche pour succession j Allce-Ernestm SAQUET, née à Lyons-la-Forêt. j le 11 décembre 1885.\nkcïvètevals ferma terbagèra ô î. là Uaciares ou ancien moulin. Ecr. H. 44, P. Parisien. M. Mrien prie Mme Tyonne rev affaires, famille Montréal!.\nFONDS DE COMMERCE ET INDUSTRIES\n(lafé-Tab.-Epie.-Hôt. 4 n\", pr. ciné, (ls gde / ville 70 k. B. b. Loy. I.3QQ. ACT. buv. 78.000 'l'ai). 45.000. AIT. sérieuse a pr. avec 15.000. MaGNIER-THBILLIEZ, V. gr.,27, RI Condorcet Calé-Epic.-Bal. 4 n»». Beau site. 30 k. Paris. B. A vol. L. mod. 4 sali. Garage, lard!, dép. AIT. 125,000 dont 60.000 buv. Cède avec, 18.000. PARIS-PROVINCE, 50, iaubg Saint-Mutin. F pic. -Crémerie centre \"Boulogne. Bon hall. I.oy. 1.4C0. 3 pces. Aff. placée, trav. fré. Réc. 500 p. Jour Tac. Tenu p. femme seule, A doubl. p. gens actifs. Occas, très rare a | |}fl enlever. Avec 8.000 rr. seulement. M » ; 359, rue Safnt-Martin, 359 Ïiaié-Biil., peut note!,~\"d. rue ifrlucip vffë I.; 2 h. Paris. B. 13 a. Loy. 1.100; 2-gde? sal :10 p. Matériel neuf. AIT buv. 55.000. à aug. A réd. urg, Cause intime 30.000, 1/2 eompt. HAGNIER.TBPILUEZ, V._ gr., 27.r.Condorcet. flalé-Tabac-Bill., av. bal. il. b. loc. .S.-et-W - ' rte nation. M. bail Loy. 1.200. AIT. buv\" 2<io p. J. Tabac 50.000. 'Pria B.ïjOOO. Far llf lés * AGKIER-TgUILLIEZ. V. gr..27.r.Condorcet. \\ loi-Restaurant, près ..carrefour. Fuit iTî 70 couverts. 80 pièces de vin. 17.000 fr. alcools, i.og. 3 pièc. Conviendrait à gens actifs. Me voir direft. 162, bd de la Gare. ' - Métro Italie Avec 12.000, u ménagë~ou dame seule, pour tenir mon sup. Dépôt de vins, 450 fr. » jour. Ferai promesse fie vente si sérieux Voir MARTELE, 6, rue Poucbet. tTRGÉNT. VINS-RESTAURANT ' ' > vend. B. 12 a. y. 4.WV6. Px tôt. 3k.000 r.ipt., a idéb.S'ad.dir.aii fds, 14,r. du Moulin-des-Prés. CAPITAUX É'mprunteurs trypotfe. uni Weir gros iméeéts- I adr..-vous ,1 Lacroix-Rimet, 13, r. Greneta. PRETS X FONCTIONNAIRES, sur signature Bonnes condition?, ft mois. ANCELLE, 194. avenue Jcan-Janrès. Capitaux immédiats à coïnmerç. et industriels 1 C.C.C., 16, boulevard Magenta, Paris.\nrrH-LSIIKIOMi^I ■y 4, avenue hoche 1 ACHAT D'IMMEUBLES dans toute ta France h. Capitaux disponibles pour a placements Hypothécaires i pOf!E Choisissez vos aBEAÏX dans le CATALOGUE' illustré de 2500 dessins de îtf O VITRES précises et garanties BIJOUX en or. en argent Barrettes. Bagues, Chaînes. \"Colliers Joaillerie, etc. ORFÈVRERIE en métal et en argent PËIHDUI.ES en inarbre, bronze. RÉveils, Horloges, Régulateurs Trib qui est envoyé gratis et franco par la plus ancienne, la plus importante Maison - française vendant directement au Public LES FABRIOUES TIiIBAIIDEAV •h BESANÇON 6 Premiers Prix 35 Médailles d'Or 54 Médailles d'Argent Concours de l'Observatoire National de Besançon (.«AGRICULTURE NOUVELLE • L* Qutitèrn 075 intimes LANDAU PLIANT DE GRAND LUXE (Breveté j France et Etranger). - Grande caisse anglaisa •e repliant «an» le concours d'aucune ferrure intérieure, entièrement en moleskine fantaisie, 3 coussins, ceint***® de sûreté, capote cabriolet doublée satinette, avec galon et coins protec teurs, compas à crans d'arrêt, tablier emboîtant doublé satinette, train à lame» déportées acier spécial, ressorts à lames nickelées, grand pous soir tube nickelé pris sous 1» caisse avec anneau et godet porte-parapluie. Roues de 25 c m. Se fait en havane, gria ou bleu. m LANDAU PLIANT de GRAND LUXE, fl v%9* 690 frs en 15 versements de ... I * BULLETIN de SOUSCRIPTION de FAVEUR Je soussigné (nom et prénoms) demeurant à , ..... rue n\"* département déclaré commander à PARIS • CONFORT, 13-15, avenue .d'ltalie, Pari» (13 e ) un landau pliant de grand luxe n° 1103. Ci-joint mandat (ou chèque) de 46 francs ; jm paierai même somme à réception et le solde en , iJ mensualités de 46 francs. Date et signature ; r franco sur demande adressée 1 PARIS CONFORT 13 et 13 Aye nu ITALIE S se 2,50 1 fr Le grand succès obtenu par notre nouveau savon de luxe RODOI L a tellement fait aug menter nos ventes qu'il nous est possible main tenant d'offrir cet excellent savon de luxe au prix réduit de deux francs , tout en lui conservant les mê- 488 mes qualités C'est HSL ms m «a le conte- mV 9k HflBR nant. des produits *3 . 's . ' 1 * :oûteux niais haute- ■XJR B B «5 ment bienfaisants W Wk pour la peau : beur re de cacao, crème fIHBW ÊÊ Ml M Rodoll. Il est parfu mé aux essences de H & Bffaß. dBB dWWPII H n fleurs comme un sa- WfeawF g BHB M m ail ■fw Bj H Essayez aujour- Bl M H d'hui même le SSS de luxe\n","44\nLE PETIT PARISIEN\n12-3-29 «\n-\" 11 ■ - ! Paris, Héroery, Iraijr.-grér., ts, rue rTKnfirhten.\nMOIS CREDIT I LA pUJS «*- vËyïLÊ \"CREDIT « * S-SÏ r^ 1 Mive-® Dt iSQN EÂP>T» U 1 $ £ï «ts» 1 ■fJl T**î%l \\f*«* * * »**«** us T . IO GUtSG^! c\\l\\ur> r.. -.vO^jgto S3K\nLa Quintonine est le pain du sang usumx MW La boulangère doit garder sa bonne bumeur Le ventre de Paris, celui de nos villes et de nos campagnes, se réveille de bonne heure. Pour le satisfaire, la boulangère est la première alertée. Souvent, par tout temps, elle livre le pain en ville. Dans la campagne, exposée à toutes les intempéries, elle apporte le pain blond à ses clients. A ce dur métier, notre sympathique boulan gère fatigue, son humeur s'assombrit, ses nerfs sont surexcités, son sang s'appauvrit. Pour récupérer rapidement santé et joie de vivre,.,il faut que notre boulangère prenne un tonique puissant. La Quintonine donnè' les éléments de réparation indispensables. Le sang retrouve sa richesse et le corps» vigueur. La Quintonine est le meilleur des fortifiants, c'est le plus grand producte» d'énergie et de .force. La Quintonine est une heureuse et nouvelle formule présentée sous forme d'un extrait liquide concentré à base de quinquina, de kola, de coca, de quassia, de gentiane et de glycéro-phosphate. concentré à base de quinquina, de kola, de coca, de quassia, de gentiane et de glycéro-phosphate, dont les principes stimulants et reconstituants ainsi réunis multiplient leur action dans les organismes débilités, anémiés et surmenés, en nourrissant les nerfs, en recalcifiant les os, et en enrichissant le sang; «951 ? T i T (tapât compris) Dons toutes tes Il suffit de verser le contenu d'un flacon de Quintonine dans un lit» de vin de table rouge ou blanc, pour obtenir instantanément, et pour un prix modique, un litre de vin fortifiant, agréable au goût et cinq fois plus actif que toute autre préparation tonique ou reconstituante; Exigez la vraie Quintonine\nm g°NETTJ : m m LE NOUVEAU SOUTIEN-GORGE IDÉALISE LE BUSTE DE LA MONDAJ NE BIEN FAITE BREVETE 8 8 D-G modèle A petites tailles 27 fbs iodêleß grandes tailles 55 frs BATBY _ CORSET _ PERSÉPHONE 187, RUE SAINT-HONORË, 187 PARIS (ANGLE DE LA RUE DES PYRAMIDES) Lx trois. s la barr., 205 lit. 9\". port, rrsir, fût neuf, tout compris. 3 écran t. 3 fr. *\"• Marie SOUL cm. n° 7 tsr. St-Lut i IMmes supérieure 35 Bracelet DAME pîaqué 0.3ô, OudEtÈ supérieure 45, Toutes nos montres avec Cadran lumineux 3'de supplément. Envoi contre remboursement\" k J Horlogerie KAPELUSZ 2& rue de Rîvol i - PAR IS ifIII extra, les 220 lit, port, régie, PAfl U ira tût, tout compris. Ech. gratis, h 4U ■ VII Plssère, viticulteur, Narhonne UUV POURQUOI ÊTES-VOUS MARTYR D'UNE MALADIE DE PEAU Grattez-vous, frottez-vous et grattez et frottez encore jusqu'au jour où vous serez prêt à déchirer la peau brûlante de votre corps, où vous ne pourrez plus endurer ces heures d'effroyables tortures, ces nuits ter ribles d'agonie sans aucun repos. Alors quelques gouttes du REMEDE D :D.D. et ab ! quel bonheur, la démangeaison et l'lrri tation ont disparu comme par enchantement. Enfin le repos î Un flacon vous le prouvera. Le REMEDE D.D.D. soulage, parce qu'il pénètre dans les pores de la peau et annihile complètement les germes du mal. 11 est invi sible après application, c'est un liquide, pas une pommade, et ne salit pas le linge. L'eczé ma, les dartres, les ulcères, la gale, les croûtes, les boutons et toutes autres maladies de la peau céderont aussitôt à ce remède si calmant et rafraîchissant. Achétçttteift flacon aujourd'hui chez votre pharmacien Ers 4,50. Pharmacie Scott, 38, r. Mont-Thahor, Paria in ai supérieur 9°, livré en piec. 215 lit. nrr U U port Tût, régie compris. Ech. 3' ) f\\!\\ 11 il J Lefort, p r Sommlère9(G <t ) LU II MALADIES OES BRONCHES tuberculose, Bronchite», éslhm. Emphysème. Catarrhe cte Apres de longues et patiente* 49. J# recherches, un savant, le Pro. H lessear Marti» TOMS, de -R Ottl Hrssxelle», • découvert un yV,ig!j traitement qui donne de très AfcßgTS beaux résultats. Son Baume prctornl, h base d'antiseptiques | mgW végétaux volatils non 10x1- j que» et aussi assimilables qu® nos aliments Imprègne et tue les microbes tout ' en ** altanf 1» résistance t,e ''organisme par la formation d'antitoxines. Arec cette médication la \"■> IHU «•' toux, l'oppression,as Mears disparaissent, tes muscles respiratoires atrophiés sont régénérés i le poids augmente, la eante et la force succèdent rapidement àTa tristesse et A la langueur Une notice Illustrée est envoyée gratuitement sur demande adressée au Uoeten» CMMAL, av. Banville. Moollns-Mr-AlUea\nCIOURS EN HAUSSE. Pour S Jours seulement, Li j'offre bon vtn rouge 10» frs S5O l'heet., port, régie, Tut compris contre rembours. En 1/2 pièces 20 frs ën plus par hëeto. Ech. 3 fr. Mme Elisa BOSC, vins, AUBAIS (Garfl). gSSiOÉPOT DE FABRIQUE ! 1 9, boulev. du Temple, Parla jrLio Mao h. & cdre neuves l re ' marq. octr. 10 Vibr.,Centr.,Rot..d. 600 Exi>. Drov.. dem.cat. Machine à condre MINE D'OR t Garanti® 5 ana ~ CYCLES PANNETTON | Utiae à MORTEAU (Dnibli CHIRUR I \" -DENTISTE, 70, r. Turblgo nrNTirD asO fr.: «, or. 400. CRÉDIT •'bli 1 IEiIX (Métro ï Répobliqoe et Temple)\nARGENT de SUITE Pour avances d'Argent sur toutes Çaranties : Hypothèques, Nantissements, itres. Billets defonds, Marchandises, etc. Ecrivez-moi, Réponse gratuite, mm A ne 1 A Al 120, rue Réaumur WARF AiM PARIS 2- (Bourse)\nIl n'y a pas de malades imaginaires De l'influence de la constipation sur le cerveau et le système nerveux. Perte de la volonté et de la mémoire. Vieux avant l'âge. Constipés sans le savoir.— La cure désintoxicante Mathivat de Châtelguyon. Bien des malades sont étiquetés « neuras- l'entourage du constipé que pour le malade théniques constitutionnels » qui, en réalité, lui-même. Cette mentalité de faible et d'hési sont des martyrs de la constipation. D'autres tant empêche souvent le constipé de mener à fois, en pleine nuit, un sujet qui offrait jus- bien ses entreprises, quelles que soient ses qua que-ià les apparences de la santé, est saisi par lités intellectuelles, qui restent intactes, la l'obstruction intestinale ou l'appendicite surai- volonté et l'affectivité étant seules perverties, guë : c'était un constipé chronique qui ne se L a nutrition est profondément touchée, et, soignait pas ou mal, et le voilà maintenant a ge ion les tempéraments, le constipé est d'une deux doigts de la mort. .maigreur squelettique ou au contraire trop Trop souvent, on est constipé sans le savoir. g r os quoique mangeant assez peu. Ce dernier Allant quotidiennement à la selle, beaucoup de cas se rencontre souvent chez les dames, et personnes s'imaginent suffire ainsi à leur fonc- c ' es t pourquoi le rétablissement de la liberté tion d'exonération. Or, à côté de la question (ju ventre est le premier article de toute cure fréquence, il y a les facteurs quantité et f j e l'obésité. U AWÎI/I Ï, Il faut bien savoir que la constipation entré JÏÏSSM î te 0.5.! continuel ipf'wiw-» eïs» .i°STe r » s.rp. vassi\" ssn&t as» horreur DP olus sa nrome Ixfstence est direc- monton ' ohute des cheveux, regard terne. La ™ m D ei,S'par^ les redoutSîles J\"*\"» ** tions abdominales de la constipation: typhlite, s a * surcr aes exonérations reguueres. appendicite, péritonite. Passons au problème du • traitement. Inutile Il importe donc de diagnostiquer la constl- ( b 5 n °us arrêter sur i'infinie variété des laxatifs pation, m âme dans ces cas difficiles, et pour- de tous genres. Leur nombre prouve leur faible tant fréquents, où le malade pense n'être pas valeur : bons pour purger une foie, ils n ont constipé. Voiei dono les principaux symptômes aucune action durable sur la paresse de 1 in des constipations moyennes, les plus, oomnru- , , ien .l 11 ? répété aggrave nés, qui évoluent en plusieurs années, mais de vlte létat looal et général, façon implacable, vers la suppression totale Par contre, il est une méthode connue des des fonctions de l'intestin, avec ses consé- médecins du monde entier, qui combat victo quences presque inexorablement 'mortelles. rîeusement la constipation en supprimant ses Du côté du tube digestif, on note : manque eauses : l'atonie ou !a contracture dé l'intestin, d'appétit, ou appétit excessivement capricieux, Ce traitement est celui de Châtelguyon, popu digestions lentes et pénibles, estomac restant larisé par les grains Mathivat de Châtelguyon, lourd et gonflé longtemps après les repas, à base de sels extraits de la célèbre source douleurs gas t r o -intestinales, ballonnements, Châtelguyon- Mathivat et de principes végé gaz, éructations, mauvais goût dans la bouohe, taux. Les grains Châtelguyon-Mathivat je langue chargée, surtout le matin,- au réveil. Le dis : MathiVat ! et non pas X ou Y repré visage du constipé est nettement révélateur : sentent l'équivalent rigoureux de la cure de traits tirés, yeux cernés, teint gris-jaunâtre, Châtelguyon faite sur place ; ils y préparent, lèvres décolorées. ils la prolongent, ils peuvent même en tenir Le système nerveux est tout de suite forte- lieu. C'est dire qull n'est pas nécessaire de ment touché, car il réagit à l'empoisonnement savoir exactement de quelle forme clinique de du sang consécutif à la constipation par des constipation l'on est atteint pour en tirer le névralgies tenaces, des crises de migraines fré- maximum \"de bénéfice. Ajoutons que la méthode quèêtes, des vertiges, des nausées réflexes, une Châtelguyon-Mathivat est très peu coûteuse, grande faiblesse, une extrême fatigue au plus ce qiii fait de cette belle invention thërapenti léger effort, un abattement allant jusqu'à la que un véritable bienfait pour l'humanité. Avec prostration, un manque absolu d'entrain, de le\" Grains Mathivat de Châtelguyon. en effet, cruelles insomnies, des cauchemars. personne n'a plus le droit de souffrir de la Le moral du constipé est tout à fait caracté- constipation ou de ses suites : gastro-entérite, ristique : perte de la volonté et de la mémoire, appendicite, typhlite, sigmoïdite, rectite. entêtement opiniâtre, sautes brusques d'hu- 6 fr. 75 la botte (impôt compris) dans toutes meur, caractère difficile, incapacité a éprouver bonnes pharmacies ou 3 boîtes franco poste les plaisirs et les Joies, sensibilité excessive contre 'mandat de 20 fr. 25, adressé aux Eta aux chagrins, faiblesse intime, pessimisme, blissemer.ts Mathivat de Châtelguvon (P.-de découragement, timidité ; parfois, mais plus Dôme). Envoi gratuit de tous renseignements rarement, absence d'initiative, toutes ces insuf- et documentation sur la cure désintoxicante et flsances psychiques sont aussi torturantes pour la station de Châtelguyon-Source-Mathivat.\n# . M <\\\\\\ ,n\\< ii»!' 1 \">:^o / $ i/jv oP fli^'k S sfe) 1 rlMi iMs Cp <y m 3:4 Cm d , CV^- « * IpSÊi .^ilSßJs 30° !|!W u-K, éffîÊgii =.\\ «/ i rai 4 li aà & k# *!Ê!llijS mmmmà' Of§il§ / ' P L. {'*!£ réi»! [ i « (lUii\" 1 É& 1 =i -=i > Ails 2\"I te/5 œ 7/AW//AW' I ni % ..«'WU* -U' %£&> ' ■ «ATALOiUE ADRESSE GRATUITEMENT BAII à découper DUR et à faire sur demande accompagné du bon ci-contre Nos séries Réclame arec cadeau: Cbunbret cracher LA PARISIENNE Sc£\"à*™ lA 7\"«W CIEUSE chêne mec.lf 1896fr« DVIi et à faire parvenir A PARIS MOBILIER. 49. BOU. levard Barbés. Paris, pour recevoir gra tuitement I'ALBUM N* . NOS MAGASINS SERONT OUVERTS LE DIMANCHE 24 MARS, LE LUNDI DE PAQUES, MAIS FERMÉS LE 31 MARS\nUIU fin. Les 200 litre», port, régie. fût f 0 | A | fin neuf tout compris. Ecii. 0fr.50 Hfî 11 ' * 111 M™B.ANDREU.Vùu. Nstbsnse. VIV LEVADÉ, CH°\"\"-DENT!STÉ CRTniT <54, Bd Magenta jj' M I 1 Métro ïQare du Nord Dentier incassable 250 fr. Sur or 400 fr. Srldge en or, ni plaque ni ventouse\nRHUME DE CERVEAU FAITES USAGE DU RHINO-SEC POUDRE A PRISER Produit nouveau à base de vaccins Résultats incomparables I 3,40 toutes Pt™ et Lab r * du Rhino-Sec, 74, rue deLourmel, Paris I\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,757806"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1929-03-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754539","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754539","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754539","http://gallica.bnf.fr/ark:/12148/bpt6k6075101/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}