{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560116c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1900/10/06 (Numéro 8744)."],"contentAsText":["SAMEDI G OCTOBRE 1900\nVINGT-CINQUIEME ANNEE. N* 8744.\nLe numéro : S» centimes\nDirection: 18, Rue tTJExxgDlen.. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nANNONCES Les Annonces et Réclames sont reçues à I'OFFICE D'ANNONCES Paris 19, plare de la Bourse, tO Paris\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, © fr. Un an, 18 fr On s'abonne sans frais dans tons les Bureaux de poste\nDernière Edition\nsures au-dessus du sein et une autre, béante et profonde, au-dessous. Dé passants intervinrent enfin et le meur trier, abandonnant ea victime qui était tombée à la renverse et qui baignait dans le sang, s'en fuit après avoir jeté eoa arme. Personne ne son gea à le poursuivre. , . Transportée à l'hôpital Saint-André, te victtme de ce terrible drame a reçu immédiatement des soins empressés. Sou état inspire les plus vives inquiétudes. Le meurtrier n'a pu encore être arrêté.\nLA HIiTUALIT! SCOLAIRE\nUe.st fort question, tout ce temps-ci,de. mu tualisme et. de mutualité. Nombre d'hom mes (l'Etal, parmi lesquels le président de la Chambre, M. Paul Desohaiiel, nous eu ont vuiilê les avantages matériels et sociaux. Le mutualisme peut-il devenir, comme ils le disent, le remède souverain à la crise que traverse en ce moment le prolétariat des deux mondes? Ce qu'il y a de cerlain, c'est que son application a donné jusqu'ici des résultats excellents. Elle en donnera bien d'aulres dans l'ave nir, pour peu que les éducateurs bénévoles qui se sont donné la tâche d'en répandre les \"principes continuent leur, œuvre bienfai sante. Sur cette œuvre, sur la façon dont elle est conduite, sur les fruits qu'elle a portés et qu'elle porte chaque jour, nous tvons les renseignements les plus circons tanciés. erftce à l'enquête toute récente de M. Edouard Petit, inspecteur général de •l'instruction publique et l'un des hommes qui ont le plus fait pour le développement ae l'éducation populaire.\nSans doute la mutualité scolaire existait avant 1«>9; mais c'est surtout depuis l'an née dernière qu'elle a pris une extension \"vraiment considérable. C'est qu'elle a subi la poussée du mouve ment d'opinion qui s'est produit avec tant de force en faveur des Sociétés de secours mutuels d'adultes, dont enfin l'on a saisi l'importance économique et sociale. La mu tualité a rencontré des appuis parmi les vé térans de l'épargne et de la solidarité qui ont compris les avanlages matériels et édu catifs de l'économie, de la prévoyance, de la fraternité enfantines et qui, dans de reten tissant.- congrès tels que ceux de Toulouse et de Montpellier, ont affirmé leurs sympa thies pour les débutants, pour les apprentis appelés un jour à renforcer les rangs do leurs aînés. Elle en a rencontré également dans le corps des institutrices et des insti tuteurs qui, initiés au mécanisme des mu tualités. grâce aux sociétés départemen tales dont, ils font partie, ont tenu à assurer aux écoliers et aux écolières le bénéfice de (ressources dont eux-mêmes profilent à juste titre. Ce n'est point tout. On sait qu'un certain nombre de professeurs et amis de l'instruc tion populaire avaient été chargés par les ministères de l'lntérieur eî de l'lnstruction publique de « missions départementales » au litre de la mutualité scolaire. Ces mis sionneires laïques étaient exactement qua torze. S'ils ont rempli, à la satisfaction gé nérale. la tâche toujours ardue et parfois extrêmement délicate qui leur était confiée par le- pouvoirs publics, on eu prendra une idée par lés faits suivants. *\n• * A l'exception d'un département, la Man che, tous les autres départements possèdent aujourd'hui des mutualités scolaires. « L'idée mutualiste a réussi, dit l'émi neut rapporteur, aux faubourgs populeux des villes, où les ménages ouvriers ne met tent parfois rien de cèié pour eux-mêmes,, mais prouvent qu'ils ont l'inquiétude de l'avenir pour leurs enfants. Elle s'est fait jour aux pays pauvres, aux régions monta-\ngneuses où l'on prétendait qu'elle échouerait. en face des obstacles opposés par la nature, ! par la dissémination des habitants (Lozère, Haute-Loire, Ardèche. Hautes-Alpes et Basses-Alpes, etc.). Elle s'est implantée, grâce à l'école, dans les localités rurales où elle était jusqu'ici bien ignorée et où, par l'enfant, elle a été révélée à la famille con quise à ses bienfaits. » Ce sont là de vraies victoires, et les « quatorze » ont quelque droit d'en être tiers. Elles s'expliquent après tout. Le mou vemeht mutualiste correspond en effet à des aspirations précises, à un irrésistible élan des intelligences et des cœurs emportés vers une foi nouvelle. Ce qui est plus difficile à comprendre, c'est la soudaineté du mouvement. Les chif fres donnés ont ici une éloquence toute par ticulière : en 181*5-1890, la mutualité com prenait dix groupements à peine ; en 1896- 1897, le chiffre montait à 110; en 1897-1898 à 400, en 1898-1899 à 871. Il était de 1,600 à la fin du dernier semestre. Encore ce chif fre ne donne-t-il qu'une idée bien inexacte des conquêtes réelles de la mutualité, la quelle, organisée ici par écoles, là par bourgs, par villes, ailleurs par cantons, par arrondissements, par départements, a gagné 12,000 écoles et 450,000 adeptes. * *\nC'est à Paris et dans le département de la Seine que la mutualité scolaire a fait le plus de progrès. Chaque arrondissement possède sa mutualité : celle du dix-neu vième compte 4,227 sociétaires avec un fonds de réserve de 275,000 francs ; le pre mier arrondissement, auquel on a joint Au bervilliers et Saint-Denis, a 39 sociétés, 4,500 membres; le onzième arrondissement, avec les cantons de Neuitly, Courbevoie, Asnières, a 12 mutualités dans 33 écoles et 3,485 membres ; le onzième arrondisse ment, 1,500 adhérents, dont 800 filles; le quatrième arrondissement, avec Nogent et Sainl-Maur, 4 sociétés, 2,169 adhérents ; le huitième arrondissement, 1,500; le quin zième arrondissement, avec Vanves et Vil lejuif, 33 sociétés, 6,090 sociétaires ; le dix huitième arrondissement, avec Lev&llois, une société et 4,500 membres ; le vingtième arrondissement, 50 sociétés et 6,602 mem bres. Quelle puissance cependant prendraient toutes ces sociétés une fois fédérées, réu nies l'une à l'autre par le lien de l'associa tion ! Les mutualistes l'ont compris. De fait, nous apprenons que les Mutualités pa risiennes viennent de décider d'établir en tre elles, sans reuoncer à leur autonomie, un bureau central de seeours mutuels pour enfants. *%\nParmi les mutualités d'écoles, le dépar tement de l'Ain est celui qui fournirait peut être les meilleurs types du genre. La cir conscription de Bourg possède pour son seur compte 49 sociétés comprenant 2,927 adhérents et 1,147 membres honoraires, ces 49 mutualités d'écoles ont pris, au nom de leurs sociétaires, 1,913 livrets indivi duels ; 6,770 francs y sont inscrits. Elles ont payé 1,537 francs \"-par journées de ma ladie ; elles ont 4,984 francs à la caisse d'épargne ; 7,430 francs entre les mains des trésoriers ; 2,200 francs ont été versés au fonds commun. Belley a 10 sociétés, 705 membres; Trévoux, 38sociétés, 2,341 mem bres participants, 720 membres honoraires, 672 livrets de retraites, un actif social de 11,279 francs; Nautua. 17 sociétés, 1,065 membres. Parallèlement aux mutualités d'écoles, les mutualités de villes gagnent en force et leurs adhérents deviennent plus nom breux à mesure que se multiplient sous leurs yeux les bienfaits du mutualisme. Ces mutualités d'écoles et de villes n'ont qu'un inconvénient: c'est d'être trop étroites, de ne pouvoir embrasser un cercle assez vaste de sociétaires. Les mutualités d'ar rondissements et de départements tombent dans le défaut contraire; elles sont trop larges et l'on ne s'y sent point assez les coudes. Mais il y a une modalité qui concilie tout, qui n'est fii trop large ni trop étroite, qui est vraiment pratique et accessible, c'est la modalité cantonale. Ce sont en effet les mutualités de cantons qui ont donné jusqu'ici les meilleurs résul tats, les bénéfices matériels et moraux les plus nets. a**\n* * Est-ce à dire que tout soit parfait dans l'œuvre du mutuatisme scolaire ? Non, sans doute, et M. Petit l'avoue tout le premier.\na M. Gavé, dit-il, le fondateur de la mu- , tualité scolaire, qui, depuis 1878, d'abord sur une scène bien humble, puis sur «p vaste théâtre, a pu assister au développe ment toujours croissant de son œuvre, s'est appliqué à rechercher si elle n'offrait pas des défectuosités réparables, si la mise au point de son mécanisme n'avait pas encore des retouches à subir. Il avait pris pour modèle des organisations classiques, les avait réduites et adaptées à l'usage de l'en fance. Fidèle à la tradition mutualiste, il avait cherché à conduire son pupille à la retraite par deux voies : par le livret indi viduel, par le fonds social en qui il mettait son espoir d'attacher la mutualité scolaire entre enfants. » C'est encore son intention à l'heure ac tuelle ; mais, en réponse à certaines criti ques qui ont été formulées, M. Cavé se pro pose d'introduire dans l'organisation mutua liste une innovation dont on peut attendre les meilleurs effets : tout en maintenant in tact le fonds commun dans chaque mutua lité enfantine, M. Cavé demande qu'à tout sociétaire contraint de quitter la société pour cause de force majeure, soit délivré un livret de pension mutualiste. Par là vrai ment l'organisation actuelle se trouverait portée à son point de perfectionnement le plus haut et pour le plus grand profit des générations de demain. Bonne chance à l'œuvre de M. Cavé! JEAN FROLLO\nINFORMATIONS POLITIQUES\nLe Voyage de M. Loubet à Lyon Le Président de la République a reçu hier ma tin M. Augagneur, maire de Lyon, et une délé gation du conseil municipal de cette ville, qui Pont invité à présider l'inauguration du monu ment Carnot et à assister aux fêtes qui seront données à cette occasion. M. Loçbet a accepté cette invitation. Le ministre du Commerce avait reçu la veille au soir M. Augagneur et plusieurs membres de ta municipalité lyonnaise, qui l'ont prié d'ac compagner M. le Président de la République k Lyon le 4 novembre. M. Millerand a répondu que si M. le Président de la République acceptait cette invitation, il se rait très heureux lui-même de l'accompagner et de répondre ainsi au désir de M. Augagneur et de ses collègues. M. Augagneur a été reçu également par M. de Lanessan, ministre de 1a Marine et député de Lyon, et l'a invité à prendre part au voyage du Président de la République. M. de Lanessan a accepté cette invitation et a retenu à déjeuner le maire de Lyon et les mem bres de la délégation lyonnaise. M. Alapetite, nouveau préfet du Rhône, assis tait A ca dijuinar. M. Millerand i Lens M. Millerand, ministre du Commerce, accom pagné de MM. Lavy, Maurice Violette, chefs de son cabinet et du secrétariat particulier; Fon taine, directeur du travail, quittera Paris di manche matin, à huit heures quarante-cinq, par train spécial, pour se rendre à Arras. Dans la soirée du même jour, le ministre se rendra à Lens où il assistera à un banquet et à un punch offerts en son honneur. M. Millerand rentrera à Paris probablement lundi soir.\nLES FINANCES DE LA REPDBLiQDE\nLa commission du budget a termtné sa tâche; il ne lui reste plus qu'à arrêter les termes du rapport général ; de telle sorte que la Chambre pourra aborder, dès la ren trée du Parlement, la discussion de la loi de tinances. Les économies réalisées, presque toutes d'accord avec le gouvernement, s'élèvent à 29 millions par rapport aux demandes for mulées par les différents départements mi nistériels ; et quand on compare ce chiffre au total des crédits du budget, on le trouve peu élevé. Eu résumé, la commission a ac cepté l'œuvre importante qui lui était pré sentée par M. Caillaux. Comme la question financière est en tous pays le sujet délicat vers lequel convergent les critiques de l'opposition, il convient de faire remarquer corpbien les accusalious des ennemis de la République à cet égard sont démenties par les chiffres. Dans les documents fournis parle minis tre des Finances, on trouve des renseigne ments précis sur les dettes de la France. On y voit qu'au i* r janvier 1899 notre paysavait à amortir ou à rembourser 29 milliards, 948 millions, répartis en 22 milliards environ pour nos rentes perpétuelles 3 0/0 et 3 1/2 0/0 et le reste en dette remboursable à terme. Cette dette flottante, qui varie d'année i en année par suite des remboursements, I d'une part, mais aussi à cause d'unnuitée\nnouvelles constituant des engagements con tractés par le Trésor, a diminué, depuis 4505, de près d'un demi-milliard. C'est là un résultat qui fait présager une situation s'améliorant sans cesse, si rien ne surgit pour déranger nos efforts. 11 est donc absolument contraire à la vé rité de prétendre que le gouvernement ré publicain conduit la fortune publique d'une façon dangereuse. La République a eu à faire face à des dé pense» énormes causées par la guerre. Elle a refait le matériel de notre armée, consacré des sommes considérables à l'instruotion, accepté toutes les oharges découlant des institutions démocratiques ; et après ce tra vail gigantesque, elle montre que la situa tion de ses finances n'a rien d'alarmant dans le présent et permet les plus vastes espé rances pour l'avenir, puisque les conces sions des chemins de fer expireront au milieu du vingtième siècle, apportant à l'Etat leur colossal capital.\nVilles Décorses île la Légion d'Honneur\nLe conseil de l'ordre de la Légion d'honneur a approuvé, dans sa séance d'hier, sur un rapport du ministre de la Guerre, la proposition relative à l'attribution de la croix de laLégion d'honneur aux villes de Paris et de Baseiltes. Dans ce même rapport, M. le général André a demandé que la même distinction honorifique soit accordée aux villes de Lille et de Valen ciennes. Le conseil de l'ordre a également ratifie cette seconde proposition du ministre de la Guerre. Le rapport soumis par le général André au conseil de l'ordre est très court : il n'a guère plus d'une vingtaine de lignes. Pour Paris et pour Bazeilles, le ministre de la Guerre justifie, en quelques mots, sa proposi tion. Il rappelle que depuis longtemps déjà l'o pinion publique a réclamé la croix d'honneur pour Paris et pour Bazeilles, en souvenir de leur résistance héroïque pendant l'année terrible. Pour Lille et pour Valenciennes, le ministre expose que la croix de la Légion d'honneur doit être accordée à ces deux villes pour des faits d'armes qui remontent à la Révolution française. Est-il besoin de rappeler, en effet, qu'en 1792, ic 25 septembre, l'armée autrichienne, forte de 34,000 hommes, vint mettre le siège devant Lille; elle la bombarda sans relâche du 29 septembre au 8 octobre. Presque dépourvue de garnison, la ville fut défendue par ses habitante et ses fameux canonnière avec tant d'acharnement que l'armée d'investissement dut se retirer vers Tournai. La Convention nationale décréta que Lille avait bien mérité de te Patrie. , . . De môme pour Valenciennes ; en juin 1793, le duc d'York, profitant habilement de la défection de Dumouriez vint bloquer la ville qui, après un bombardement de quarante-trois jours, dut capituler. Les ennemis se virent, 1 année sui vante, contraints d'abandonner leur conquête. Tels sont les titres qu'a fait valoir le ministre de la Guerre à l'appui de sa proposition concer nant les deux villes du Nord.\nE VIN DU SOLDAT\n' Les vignerons du Midi ne pouvant pas facile ment vendre leurs vins, font en ce moment une vive campagne pour que l'Etat leur vienne en aide par une série de mesures dont quelques unes semblent malaisément applicables. Par contre, il en est une qui serait fort efficace et très facile. Nous voulons parler de la distri bution quotidienne du vin aux troupes. Cela a paru effrayer les économistes qui voient dans une telle mesure un nouvel et formidable ac croissement du budget. Mais c'est qu'ils n'ont pas étudié de |aèa leo conditions dans lesquelles 011 pourra opérer, ni surtout fait U part aes al locations actuelles de vin. Car le soldat n'est pas complètement privé de vin. A chaque instant, sous un prétexte ou un autre : revue, marche, manœuvre, tir, fête du régiment, etc., on lui donne le fameux quart de vin accueilli avec tant de joie. Si l'on tient compte de toutes ces circonstances, on arrive rait assez facilement à trouver que le soldat re çoit environ moyenne de l'année deux quarts de vin par semaine au minimum, pour ses quatorze repas. lteste donc à faire face à douze repas. Evidem ment, il y a là une grosse dépense. Mais actuellement le vin alloué est acheté au détail, à la cantine ou aux commerçants qui le font payer a» moins 60 centimes le litre, alors qu'il vaut de 15 à 20 centimes au détail dans le Midi, et serait encore rémunérateur pour le pro ducteur à 10 centimes. En faisant les acquisitions par grandes quan tités dans le vignoble même, en se servant de wagons-citernes pour le transport, en obtenant des villes la suppression des droits d'octroi et de l'Etat l'abandon des droits de régie pour le vin des rations, le service des subsistances pourrait donner le vin aux ordinaires pour 12 à 15 centimes le litre. . , Adoptons cc dernier chiffre. C'est quatre fois meilleur marché que le prix actuel au minimum, c'est-à-dire que l'on pourrait donner du vin a six repas par semaine sur quatorze. Mais il faut calculer que les permissionnaires n'auraient pas droit au vin, même s'ils comp tent à l'ordinaire; chaque homme, en moyenne, s'absente à deux repas par semaine : c'est en core deux rations à décompter. Il resterait donc à faire face à la consommation de six repas par semaine, ou de trois jours à un demi-litre par représente cela comme dépense T Voilà à quoi so réduit le problème. Or, il y a 400,000 rationnantes dans 1 armée; il«» ?out réunis environ dix mois si l'on tient\ncompte des journées (le grande absence, des , séjours à l'hôpital ou en convalescence, du temps écoulé entre le départ et l'arrivée de la classe. C'est 300 jours ou 43 semaines, en chif fres ronds, pour le séjour de chacun. Les trois jours par semaine pour l'insuffisance des rations de vin économisées sur le système actuel de distribution donnent par homme 129 journées, et à un demi-litre par jour un déficit de «5 litres. Les 400,000 hommes présente auront donc be soin d'un supplément annuel de 26 millions de litres ; à 15 centimes le litre, cela donnerait lieu à une dépense de francs. Voilà à quoi se réduirait le sacrifice dn budget, encore faut-il admettre que les garnisons du Midi obtiendraient le vin à des conditions bien meilleures encore, puisqu'elles pourraient s ali menter sur place, sans avoir de frais de trans port à supporter. Mettons donc une dépense an nuelle de 3,500,000 francs. Or, le budget est assex élastique pour permet tre de trouver aisément une économie équiva lente à cette dépense. D'ailleurs on retrouverait vite une partie de cette somme par te diminution des frais d'hô pital. Le soldat recevant une boisson moins dé bilitante que l'eau, plus saine que les vins par fois douteux de l'ordiuaire, offrira moins de prise aux épidémies. Encore avons-nous pris les chiffres les plus élevés : un officier de nos amis nous montrait des calculs daprès lesquels la dépense totale pour l'attribution d'un quart de vin par repas ne dépasserait pas 200,000 francs par an; il Taisait reposer ses chiffres sur une reforme de l'ordi naire. En (ous cas, il faut essayer ; il est humiliant pour un pays vignoble comme le nôtre de con tinuer à donner aux soldats de l'eau pour boisson. C'est une prime à l'alcoolisme. Du jour où le troupier s'accoutumera au bon vin de France, il éprouvera moins le besoin des eaux de-vie frelatées, des champoreaux et de l'ab sinthe. \"X i ■ 1,1 .... .\nLES SOCIALISTES BELGES\nBruxelles, 5 octobre. Nous avons annoncé que les socialistes vou lant mettre à protil le retour à Bruxelles du prince et de la princesse Albert, avaient résolu d'opposer aux manifestations monarchiques qui se produiront, des manifestations en faveur du suffrage universel et de l'amnistie. , Ce que les socialistes réclament surtout cest la mise en liberté d'un des leurs, Moineaux, qui tut condamné, il y a quelques années, à l'occa sion d'un attentat anarchiste. Ce matin, plusieurs chefs du parti socialiste ont eu une entrevue avec le bourgmestre de Bruxelles auquel ils ont demandé la grâce de Moineaux. Le bourgmestre s'est ensuite rendu chez te garde des sceaux. Le service d'ordre sera assuré samedi, non seulement par la police, mais aussi par l'armée, dont le bourgmestre a réclamé le concours. On est très inquiet sur la tournure que vont prendre les événements et il est k peu près cer tain que le roi n'assistera pas aux fêtes populai res organisées en l'honneur de la future reine des Belges. Les commerçante et les négociants, pour qui les fêtes étaient une excellente aubaine, sont très mécontents, car il n'y a pas k se le dissi muler, les fêtes sont absolument compromises.\nBruxeltes, 5 octobre. Au cours de l'entrevue qui a eu lieu entre te bourgmestre do ta capitale et les délégués du parti socialiste conduite par Vandervelde, le bourgmestre a tout fait pour obtenir la remise à plus tard de la manifestation en faveur du suffrage universel et de l'amnistie; il s'est of fert d'aller solliciter lui-même du ministre de ta Justice la libération de Jules Moineaux. Les socialistes sont restes inflexibles; ce qu'ils veu lent c'est la mise en liberté immédiate de Moi ueaux. , . . . Dans ces conditions, le bourgmestre prendra les mesures rigoureuses imposées, a-t-il dit, par tes circonstances. On est très inquiet de cette situation et lon redoute avec raison des troubles graves.\nAMANT ET MAITRESSE\n(De notre correspondant particulier) Bordeaux, 5 octobre. Un drame passionnel s'est déroulé hier dans le quartier Saint-Michel où il a soulevé une pro fonde émotion qui n'est pas encore calmée. Une dame veuve Raynaud, âgée de quarante huit ans, avait, il y a quelques mois, fait la con naissance d'un ouvrier arnmeur, nommé Henri Faucher, âgé de trente-huit ans, et n'avait pas lardé à aller habiter sous son toit. La lune de miel fut de brève durée; Faucher avait un caractère fort violent et cbaque soir des scènes de violence éclataient entre les deux amants. Faucher en arriva même à crier en pu blie à sa maîtresse : , Je te couperai la tête et je la promènerai par la vil tel . . Justement effrayée, la femme Raynaud se sé para de l'arrimeur lundi dernier, mais elle com mit l'imprudence d'aller habiter tout près de son ancien logement. Faucher la poursuivit, l'obséda depuis lors à un tel point que. hier, le commissaire de police du quartier le fit arrêter pour le scandale qu'il causait sur la voie publi que et le garda quelques instants au violon. Furieux de cette mesure, pourtant bénigne, Faucher une fois libre se munit d'un couteau à lame mobile et alla se poster aux abords du do micile de son ancienne maltresse. Celle-ci ne tarda pas à sortir pour aller chercher du pain- Le forcené se dressa devant elle en disant ; « Cru vas-tu T » Et, avant que la pauvre femme pût balbutier une réponse, la saisit d'une main à la gorge et de l'autre la frappa de huit coups de son arme, lui labourant littéralement le côté gauche ; la malheureuse reçut deux graves bles-\nLES ÉYÉHEIEÎITS DE CRISE\nLa note diplomatique que l'on va lire, pré sentée au nom de la France aux puissances pour l'adoption d'un programme commun en Chine, a le mérite d'être à la fois nette, éner rue et réalisable. Elle fait honneur à Delcassé. On peut imposer au gouvernement chinois ces conditions, dont la modération ne l'accu lera pas aux partis extrêmes, et dont l'adop tion suffira pour faire sentir dorénavant la main de l'Europe. La puaitlou des coupables, après tant de crimes commis, ne saurait être discutée, non plus que la défense d'importer des armes, dont les Chinois se sont servis pour l'assas sinat. Les précautions militaires à prendre pour empêcner dorénavant à Pékin toute velléité criminelle sont Indispensables, mais suffi- Sur ces bases, la Chine peut traiter, évitant ainsi des ruiuea immenses, et l'Europe fera l'économie d'une guerre longue et difficile, dont on ne pourrait prévoir la durée ui le» conséquences.\nNOTE DO MINISTRE DEjUFFÂIRES ÉTRANGÈRES\nVoici le texte du document dont uous parlons plus haut : Le ministre des Affaires étrangères a pres crit aux représentants de la France do pres sentir les puissances dont les troupes coopè rent avec les nôtres on Extrême-Orient sur l'adoption d'un programme commua de négo ciations avec la Chine. Nos représentants se sont acquittés de cette mission et ont laissé aux divers ministres des Affaires étrangères copie de la note sui vante : En envoyant leurs forces en Chine, les puis sances se proposaient avant tout de délivrer leurs légations. Gr&ce à leur union et à la valeur de leurs troupes, ce but a été atteint. Il s'agit maintenantd'obtenirdu gouvernement chinois, qui a donné au prince Ching et k U- Hung-Chang pleins pouvoirs pour négocier et traiter en son nom, des réparations convenables pour le passé et de sérieuses garanties pour l'a venir. Pénétré de l'esprit qui a inspiré les déclara lions antérieures des différents gouvernements, le gouvernement de la République croit résumer leurs propres sentiments dans les points sui vante qu'il soumet comme base des négociations k engager aussitôt après la vérification usuelle des pouvoirs : 1* Punition des principaux coupables qui se raient désignés par les représentante des puis sances à Pékin; 2\" Maintien de l'interdiction de l'importation des armes ; 3* Indemnités équitables pour les Etats, les sociétés et les particuliers ; 4* Constitution à Pékin d'une garde perma nente pour les légations ; 5\" Démantèlement des fortifications de Ta kou ; 6* Occupation militaire de deux ou trois points de la route de Tien-Tain k Pékin, qui serait ainsi toujours ouverte aux légations voulant se ren dre à la mer ou aux forces qui, de te mer, au raient pour objectif te capitale. Présentées collectivement par les représen tants des puissances, appuyées par la présence des troupes internationales, il parait impossible que ces conditions si légitimes ne s'imposent pas à bref délai k l'acceptation du gouvernement chinois.\nUUIUVIOI LES NÉGOCIATIONS Cologne, 5 octobre. On mande de Berlin k la GaieUe de Cologne qu'une noie du gouvernement français a été re mise hier dans l'après-midi au gouvernement, allemand.\nBerlin, 5 octobre. On télégraphie de New-York le o ; « L'édit de l'empereur de Chine du 2o septem bre concernant la punition des haute dignitaires chinois ayant été communiqué au gouverne ment des Etats-Unis, on a déclaré hier au mi nistre de Chine que M. Mac-Kinley regretterait à un haut degré que le prince Tuan, Kang-Yi et Khao-Tehti-Khiao. qui sont considérés par tout le monde comme les principaux meneurs du mouvement contre les étrangers, ne fussent pas soumis de la façon la plus rigoureuse k un châtiment exemplaire. •\nBerlin, 5 octobre. | On mande de Saint-Pétersbourg ; I «Le gouvernement russe a donné son a-lhé mon aux propositions formulée» dans la dépê che circulaire du comte de Bulov* du !•' octobre,\nN° 03, Feuilleton du PETIT PARISIEN.\ny NI DE lAIII\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nSOUFFRANCE DE VIVRE\nXII (suite) Qui sait l'avenir ? Il frissonna, reprit: Mais non... non... c'est atroce, ce que j'ai dit 1à!... J'ai brisé le cœur de Jeannine... J'avais perdu la raison... je divaguais... Je souhaite qu'il guérisse, moi aussi... le pauvre petit être... » ... Pourtant penser que nous ne nous ver rous pins... Penser que Jeannine appartien dra à uu autre... que pour no pas faillir à un serment elle supportera ses caresses ! Non... c'esv'trop... c'est trop !... Je souffre le mar tyre... ma tèle va éclater... Tout à coup il entendit un bruit près de loi. En même temps une sensation ae frai eheui lui vint. I) s'arrêta. Il était arrivé dans une sorte de ravin au fond duquel coulait un ruisseau qui clapotait doucement. ■ L'eau tombait en une gaie eascatelle qui, éclairée par la lune, ressemblait à une coulée de lait traversée d'étiucelles... Le lieutenant se pencha... Dans le creux de sa main il prit un peu de cette eau.\nTraduction et reproduction imtcrditee.\nElle était glacée. Il en modilla son front et ses tempes. Cela lui lit du bien. Et des heures encore il marcha... 11 ne se préoccupait point de ce que des Malgaches, voleurs ou pillards, encore nombreux dans les environs de la ville, pouvaient surgir au tour de lui et l'attaquer. Toutes ses peusées se condensaient sur le nouveau malheur qui le frappait. A un moment il se dit : Le vœu de Jeannine est stupide. Et puis un vœu ne s'accomplit pas toujours... « ... Ce serait de la démence 1 Mais tout de suite sa conscience protesta : Si, pourtant... un vœu est sacre... Jean nine ne peut pas s'y soustraire... » ... Oh ! mon Dieu !... Oh ! mon Dieu !... Soudain il s'arrêta. ■La sueur ruisselait sur son visage. Son cœur battait à grands coups précipités. Après avoir grimpé, descendu, regrimpé, redescendu, il venait d'atteindre la plate forme où la scène avec Jeannine s'était dé roulée... Il se reconnut. Il s'avança vers les roches... N'allait-il pas retrouver la la jeune fille évanouie, morte peut-être ?... Après la scène qui avait eu lieu entre eux cela n'eut rien eu d'extraordinaire... Mais immédiatement il fut rassuré. ; près des roches il ne vit aucune trace de la jeune aile. Celle-ci avait regagné l'hôpital sans doute. Elle était redescendue... Comment?... Grâce à quelle énergie?... Quelles souffrances endurait-elle ? Do terribles assurément .. J'ai été fou, murmura-t-U eucore... Puis il songea :\nDemain, avant son départ, il faut que je la revoie, que je m'humilie devant elle. «... Je dois montrer autant de force qu'elle... » C'est mon devoir... Mon devoir aussi d'adoucir par des mots de consolation et non par des menaces les souffrances qu elle cache au cœur— » Son sacrifice est épouvantable, mais puis qu'il est inévitable pour le bonheur de notre enfant 1... » ... Je dois me taire... me résigner... re fouler en moi mes sanglots... l'effroyable tor ture de mon Ame... Ne suis-je pas un homme... un soldat!... »Ne dois-je pas être brave 1 » Jeannine elle-même, faible femme, ne me donne-t-elle pas l'exemple? » Elle qui montre tant d'abnégation, tant d'héroïsme... » AU! pourquoi la vie exige-t-elle de ces sacrifices! La nuit était très avancée... Vers 1 est. le ciel déjà prenait des teintes roses. L'aube naissait... Il redescendit le sentier. Dans le ciel clair, les étoiles une à une s'éteignaient. Et la lune descendant vers les collines loin taines allait disparaître... M. de Courtiaf, à peine rentré dans sa cham bre, se jeta sur son lit- Il étaii harassé, brisé, et pourtant il ne put s'endormir... 11 ne verrouilla point la porte de sa chambre- Tout à coup il entendit qu'on pariait dans une cellule voisine où couchait son ordon nance. Une voit demandait : Le lieutenant de Courtial dort encore, u'est-ce pas î\nII reconnut cette voix, celle d'an capitaine en convalescence lui aussi. L'ordonnance répondait : Oui, mon capitaine... Il ajouta : 11 vient de rentrer il n'y a pas une heure. J'aurais voulu lui annoncer quelque chose... Mais je puis le prévenir si vous le dé sir6z. Attendez, mon capitaine, je suis à vous, cria Pierre. Il se leva, gagna cette cellule. Lieutenant, lit l'autre eu lui serrant la main, uae bonne nouvelle vient d'arriver par le télégraphe : » Tananarive est prise. C'est officiel î Oui... je sors de chez le colonel... J'ai tenu à vous en avertir tout de suite. Je vous remercie mon capitaine, mur mura Pierre. Vous sembler fatigué... Votre ordon nance rae dit que vous êtes rentré il y a peu de temps... Que faites-vous doue la nuit, vous ? Il souriait. J'ai marché... Le sommeil me fuit cer tains soirs... Ah ! moi je ne suis pas comme vous... » Ça m'embêtede me lever ie matin...depuis qu'on a des lits... On s'y trouve si bien, même quand On est souffrant, lorsqu'on a couché deux mois sur la dure ! Il reprit, après quelques secondes de si lence : Je vais prévenir les sous-lteutenants à eur tour. —Je vous accompagne, .capitaine, dit Pierre.\nSoit... Allons porter ensemble la bonne nouvelle. Ils sortirent... C'est quelques moments plus tard que M. de Courtial, apercevant le légion naire à qui il était redevable de la vie, avait laissé le capitaine partir seul... Il s'acheminait vers l'hôpital, sa fièvre de la nuit s'était atténuée. Une angoisse lui mor dait le cœur, à la pensée que, sans doute, il allait se retrouver face a face avec Jean nine... Cette fois il serait maître de lui, Il se l'as surait à lui-même. 11 lui demanderait pardon de t emportement auquel il s'était laissé aller... U lui promettrait de se montrer digne d'elle. . , . Il ne serait pas un obstacle à sa volonté for nielle. Quoi qu'il dût souffrir, il obéirait à la jeune Olle. 11 arriva bientôt à l'entrée de l'hôpital... avertit un des infirmiers en le priant d'aller prévenir sœur Thérésa. Cette dernière le rejoignit presque aus sitôt. Et tout de suite ; Mademoiselle Annie nous a tout raconté, monsieur. Mademoiselle Annie* Il ne comprenait pas. Déjà nne fois La sœur avait prononcé ce nom devant lui et il avait eu le même mo ovement de surprise. Et comme il la regardait, étonné, la reli gieuse crut que cet étonnernent provenait de la révélation qu'elle venait de lui faire. Elle poursuivit : Elle a tant souffert... elle souffre tant encore !... • Pendant dès mois et des mois elle s'est tue.\n» ... Oh ! ne pas crier «a peine à quelqu'un, ne jamais avoir le baume d'un mot de pitié, c'est terrible !... » ... Longtemps mademoiselle Annie a eu ce courage... » Mais cette nuit nous avens vu cette pauvre enfant si désespérée, si affreusement affectée que nous l'avons questionnée, sœur Ilono rine et moi... Je viens de vous le dire, elle nous a tout avoué. Pardonnes le-lui, monsieur de Courtial. Oh oui, je le lui pardonne! murmurâ t il, la tète baissée... Il comprenait à présent que Jeannine s'é tait fait appeler mademoiselle Annie... Elle avait voulu rompre absolument avec le passé... mettre un nouveau fossé entre son devoir et l'entraînement de son cœur. La sœur poursuivait : Nous savons maintenant tout ce qu'elle a supporté ; nous savons aussi quelle douleur vous a frappé... Il eut un long soupir. 11 avait machinalement porté une main k son front. Elle ajouta : Quelle douleur vous frappera encore... Cependant, il faut toujours espérer dans la miséricorde de Dieu. Elle parlait doucement, mais d'une voix ferme, un peu onctueuse et caressante et qui voulait se faire consolatrice. Le lieutenant tressaillit. Oh ! ma sœur, ne me donnes pas une il lusion qui, en s'éteiguant, me ferait souffrir davantage encore. Je le sais, lieutenant, mais si je vous parie ainsi, c est que je pense vraiment pou voir le faire. (A tuiart.) PaUL RouoßT.\nDEMAIN DIMANCHE 1 OCTOBRE Le Petit Parisien COMMENCERA LE FRUIT DÉFENDU r.n tin nntuv IMETUT Par JULES 3VLA.RY Nos lecteurs aiment les romans de M. Jules Mary, parce que les sentiments les plus tendres et les plus vécus s'y encadrent toujours dans une action simple, forte et claire, ennemie de toutes complications fatigantes. La nouvelle œuvre que nous allons publier met en relief, plus encore que les précédentes, ces fortes qualités de l'écrivain. On en jugera dès les premiers feuilletons. Le FRUIT DÉFENDU, c'est la lutte une lutte qui se termine d'une façon tragique d'un brave homme et d'une lu-ave femme, le père et la mère, pour défendre leurs deux lilles contre ita tentations, les séductions, les voluptés de Pari».\n","commandant du vaisseau; son second. Fimo- , féief; cinq matelots, un samoyède. loue sont-en bonne santé. LA WEEUt Ad TAAHSTAAL s m Londres, ô octobee. Le correspondant du Daiiy JelegrofiA à Pre toria dit que Mme K*«êer est sérieusement iaa» Ml - v? -■\nMHMM Londres, 5 octobre. Une dépêche de Vriburg, i\" octobre, dit que la colonne Leitle, après avoir secouruScfcvveizer Henrrko, s est dirigée sur Christiania etK paci -Bknt !e pays sur soit pnssaire.ïa, i Plusieurs fermes ont été brûlées, y compris celle de Hrétertoe, aacivu membre du aecwml tta.d. j Le long de la route, la colonne à eu une sene d'escarmouches avec les Boers, auxquels elle a (ait Au prisonniers.\net a donné des instructions coniormes an mi nistre de Russie en Chine. » Les Souoerains Chinois Londres, h octobre. On mande de Shanghai au Daily que le bruit court, dans cet ta ville, que IKmperaur, l'lmpératrice et la cour sant parti* pour si-Ngan- Le gouverneur de Shanghaï serait nommé à un nouveau poste. Deux généraux tartareaqui ont été à différen tes reprises battus par les Russes ont dû rendre leurs insignes. . . .... D'après une autre dépêche de Shanehai publiée par plusieurs journaux, eus deux généraux chi nois seraient le commandant de Mouiulen et le commandant du district, dé l'Amour.\nWashington, 5 octobre. Une dépêciie de Tien-Tsih,ï\" octobre, annonce que les ritovens américains ont tenu une réu nion qui s'est terminée par le vote d'une résolu tion déplorant le retrait des troupes américaines de Pékin et demandant le maintien d'une foree suffisante pour la protection des commerçants et des missionnaires américain». Entre Pûkin et Takou Tiea-Tsin, 4 octobre. Les ministres de Russie et de Belgique sont arrivés ici hier. „ , , , Le nouveau ministre d Allemagne est arrive Les Américains ont encore t,BOO homme» dans le nord de la Chine, mais, en raison de la péti tion des missionnaires au gouvernement de Washington, ce nombre sera probablement aug meute. , . Le télégraphe puhlic avec Pékin sera ouvert U La hgnVtélégraphique entre TSen-Tsin et Ta kou est déjà achevée.\nTien-Tsin, 3 octobre. Li-Hung-Chang partira demain pour Pékin, accompagné de l'amiral russe, d une escorte russe et de sa garde du corps personnelle.\nTien-Tsin, 3 octobre. j Ynng-Lu avait reçu l'ordre de se rendre à Tien-Tsin afin d'accompagner Li-Hung-Chang a Pékin, mais il lui a été donné contre-ordre. Un détachement de débarquement du croiseur anglais Aurora a occupé Cheng-Ouan-Tao. On annonce que les Russes marchent de Lhan llaï-Kouan sur Ching-Chan, Les Allemands ont demandé quon leur re mette la voie ferrée de Pékin à Tien-Tsin.\nLondres, 5 octobre. On télégraphie de Shanghaï au Times le 2 oc tobre : « Une dépêche de Tien-Tsin annonce que I in fanterie de marine allemande a été attaquée par 2,000 Boxers; ceux-ci ont en M»tués. Les pertes allemandes sont insignifiantes. » De Hong-Kong on télégraphie au Times à la date du 3 octobre : L . . • Un millier de soldats chinois sont partis de Canton pour aller réprimer uae rébellion des \"riades a Waï-Cbau' »\nNew-York, 5 octobre. | Une dépêche de Pékin, datée dn i\" octobre, .innouco qu'un petit corps de troupes impériales chinoises a fait son apparition la veille a Peita- Tehouetqu'lla informé la garnison angiaiaeqml avait pour mission de disperser les Boxer». Ce corps n'a pas été molesté par les Anglais. On annonce que 8,001) homme» do troupes allemandes hiverneront à Pékin. Les Anglais font leurs préparatifs d'hivernage en réduisant leurs effectifs. . Le chiffre des affaires augmente à Pékin, no tamment dans les districts japonais et ameri '\"Ùne dépêche de Tieu-Tsin, du 3 octobre, dit nue Li-llung-Chang et M. de Giers ont eu un» longue conférence avant 1 annonce du départ de Li-Hung-Chang. La Légion d'Honneur Sur la proposition du ministre de la Marine, ont été promus ou nommés dans 1 ordre natiouat de la Légion d'honneur pour faits de guerre eu de commandeur : le capitaine devais seau de Marottes; , Au grade d'officier : le capitaine de frégate De laruelle, chef d'état-major de la division navala d'Extrême-Orient: Au grade de chevalier : les lieutenants de vaisseau Darev et Daoulas.; les enseignes de vaisseau de Roialier et Douguet ; fo mécanicien principal de 2» classe Mognier ; le médecin de 2' classe Vialet, et le premier maître de moua queterie Bellant.\nDépêches de l'Étranger\nTROUBLES A LIEGE Litige, 5 octobre. Après Garni et Bruxelles, voici qu'on signale .les troubles graves à Liège. Un groupe Je sous offtciers, passant place du Théâtre, fut salué par les cris do ; « A bas le roi de carton 1 A bas l'armée I » Les sous-officiers répondirent : • VîYe le roi ! Vive l'armée! » Mais ils furent aussitôt entourés. Des agents de police arrivèrent à ce moment et permirent aux sons-officiers de gagner par la rue de la Casquette le boulevard de la Sauve nièrs. Malheureusement une planche étant venue lomber à leur pieds, les sous-officiers dont Pun d'entre eux avait été atteint à la jambe, dégat nèrent et foncèrent sur la foule qui les poursui vait de huées. Il y a eu plusieurs blessés. ARRESTATION DUN FAUSSAIRE Saint-Sébastein, â octobre. On a arrêté à l'hôtel International un individu élégamment vôtu qui faisait circuler de faux billets de banque français. 11 était porteur de 11,000 francs en billets faux. USE EXPÉDITION SCIENTIFIQUE Saint-Pétersbourg, â octobre. L'expédition Borissow est partie après l'achè vement de la maison pour l'hivernage le 13 août, vers la mer de h'ara, par la Matuschkinstarsse. Son but était de déposer sur la côte Est de la Nouvelle-Zemble un dépôt de provisions et de vivras pour l'expédition d'automne sur la glace du côte nord. L'expédition comprend : le ehel Borissow,\nA L'EXPOSITION\nDe nombreux visiteurs se sont rendus hier au Trocadéro pour y voir une fois encore les diffé rantes expositions coloniales auxquelles le dé part des exotiques donne un regain d'actualité, fis se sont ensuite répandus dans le Champ-de- Mars et de là dans les diverses parties de l'Ex position universelle. . Le temps les a d'ailleurs favorisés A souhait. Malgré le yont assez vif, les visiteurs ont afflué jusqu'à la fermeture et out tenté pour la plupart d'aller faire un tour A la salle des Fêtes où l'on commence à préparer le cortège des Vendanges. Mais ils se sont hanrtés à des consignes for melles- « Qn ne passe pas » était hier le mot d'ordre partout. Les curieux se sont consolés de leur déconvenue en pensant qu'on leur préparait des surprises sensationnelles. Pourvu que, l'événement ne leur soit pas une déconvenue 1 LES SOLDATS INDIGÈNES Les soldats indigènes faisant partie des mi lices do Tonktn et du Laos cmt quitté Paris hier à onae heures du soir par la gare de Lyon, à destination de Marseille et de Saigon. On se rappelle que ces indigènes indo-chinois avaient été envoyés en France par M. Doumer, gouverneur générai de Flado-Gnine, pour four nir le service d'houneur des pavillons du Ton kin, de l'Annarn, du Laos et du Cambodge Dans le même train sont partis les ouvriers fondeurs, brodeurs et ciseleurs qui, depuis l'ou verture de l'Exposition, travaillaient sous les yeux du public qu'ils initiaient ainsi aux secrets de leurs métiers respectifs. 1 Sur le quai de la gare dé Lyon, M. Pierre Ni colas, commissaire général de t'lndo-Cbine à l'Exposition, et ses collaborateurs, surveillaient l'embarquement qui s'est effectué dans le pins grand ordre. Miliciens et artisans ont quitté Paris en par faite santé et enchantés de leur trop court sé jour. Ils sont surtout très fters de la médaille comme moralise qui le LU- a été donnée et que taus arboraient avec orgueil agrafé® à leur tu nique ou à leur dolman par un petit ruban tri colore. Cette médaille est de tous points semblable à celle qui a été remise, lors de l'ouverture de l'Exposition universelle, aux ouvriers qui s'é taient particulièrement distingués durant les travaux par leur zèle et leur dévouement. La plupart d! entre eux se plaignant du froid, non sans quelque raison, on leur avait remis avant leur départ de chauds vêtements de laine et des couvertures. Outre une vareuse de molle ton bleu, les braves Indo-Chinois avaient reçu un pantalon de drap, une chemise de flanelle et un maillot de tricot. Ils étaient pour la plupart tout fiers de leurs vêtements européens, ajustés àla diable sous leurs costumes indigènes, et faisaient avec un orgueil puéril étalage des bot tines à boutons, des gants de Moselle, des «huit reflets . éclatants et des immenses parapluies de cotonnade dont ils ont tous fait emplette sans exception; ils ont vigoureusement répondu aux vivats des voyageurs qui les regardaient curieusement et leur prodiguaient à T'envi ta bac, pipes, cigares, tablettes de chocolat, litho graphies coloriées, etc. Quand le train s'est ébranlé, ç'a été une acclamation générale... On parlera longtemps de ce départ, là-bas sous les paillottes... LES RÉCOMPENSES La commission spéciale du palmarès, chargée, par l'administration supérieure, de reviser les listes des récompenses, a commencé ses opéra -1 bons. Elle n'aura point à s'occuper, quoi qu'on ait pu dire à rencontre, des récompenses elles mêmes et de lenr justification. Sa mission con siste seulement én l'examen scrupuleux des listes pour relever et faire disparaître les fautes typographiques qui ont pu se glisser dans l'é norme travail du Journal officiel. Elle devra présenter à l administration supé rieure son rapport sous la forme d'un exem plaire soigneusement corrigé du palmarès. Après quoi, toutes les corrections jugées néces saires seront faites et l'édition parfaite du même palmarès pourra paraître enfin. Un appendice contenant toutes les eorreetions faites sur les listes, sera imprimé séparément, publié ci mis en vente à l'usage des intéressés. LA CLOTURE Après maintes et maintes discussions, le co mité des Fêtes a décidé de ne s'en tenir à aucun des programmes que le Petit Parisien a publiés relativement à la fête de clôture. On ne peut que le regretter, mais il ne faut néanmoins pas accuser MM. Bouvard, Maillard et leurs collaborateurs de quelque façon que ce soit. En effet, ces programmes, très complets, très détaillés et donc nous n'avons eu somme publié que le résumé très succinct, ont été simplement déposés parleurs auteurs, mais non mis à l'étude. En outre, ils présentent des difficultés de réali sation que le temps très réduit dont disposent les organisateurs des fêtes rend à peu près in surmontables. MM. Bouvard et Maillard ont doûc décidé, en principe, de présenter un nouveau projet à l'ap probatiou de M. Alfred Picard et de M. Mille rand, ministre du Commerce. Le projet est leur secret mais nous pouvons d'ores et déjà affirmer qu'il comporte une fête nautique de nuit. Cette fête aura-t-elle lieuî Les organisateurs se montrent fort rassurés à cet égard, mais les membres du commissariat général le sont beau coup moins. Ou sait que M. Lépine, préfet do police, n'est pas très partisan de ces sortes de réjouissances. U craint des accidents.\nMais cependant il y a un moyen de tout «on- • cilier : que l'on doune la fête vénitienne et que l'on interdise l'accès des passerelle». Mieux : que cette tète soit gratuite ? c'est une eomneneajtion que l'on doit bien eux Parisiens) et qu'elle ait lieu du pont Neuf au pont d'iena ; lie parcours est long, il est vrai, mois le» ba teaux décorés et illuminés ne risqueront pas, étant ainsi dispersés, de s'aborder w de couler bas. Le coup d'oui y paidra peut-être, maie la sécurité des passagers neesera pas compromise. (Test- peut-être due solution : elle est iejà pré conisée. ijeabe-à savoir si on l'adoptera. LE CIDRE ET LA BIÈRE Le vin aura son apothéose splendide. Le cidre et ta bièir, in justement oubliés tout d'abord, auront également nue KHo qua leurs closants veulent aussi somptueuse, aussi belle et artis tique que pourra l'être celte offerte en l'honneur des vitieuKeucs. Le cidre est la boigson favorite des Français de l'Ouest. La bière française se consomme par quantités énormes dans les départements indus triels du Nord, de l'Est et à Paris. 11 est parfai tement juste de glorifier, A leur tour, après-la liqueur incomparable, mais bien chère, du dieu Baeehus, le houblon et la pomme normande, dont les anciens eussent fait deux divinités Et l'on aura le cortège de la Bière et celui du Cidre, quelques jours après ia tète des Ven danges. Ce sera une grande journée de pics pour l'Exposition, M. Bouvard ayant déjà préparé projets sur projet» et fait appel aux grands pro ducteurs de cidre, aux brasseurs de Fiance et de l'étranger, qui fourniront des figurants cos tumés, des ftits gigantesques, des voitures fleu ries et enrubannées, des chevaux spltndides pour las délites. LES ENTRÉES Les soirées sont décidément très fraîche» de puis quelque temps et iesffetesde nuitduChamp de-Mars en su bissent le contre-coup. Le nombre total des visiteurs a, pour '.a jour née de jeudi, été de 258,737 dont 208,355 avec tickets. Voiet de quelles façons sa répartissint ces chiffres : Entrées payantes (tickets} .. .. ...... 198.962 Entrées gratuites (cartes do circulation). 40 583 Jetons d ouvriers ... 10.376 Annexe de Vincennes (tickets). Jetons et cartes 1.443 Le cours des tickets conserve une tencance à la baisse : on les vendait hier 25 centimes les deux.\nTROIS HOMMES ASPHYXIÉS\n(De notre correspondant particulier 1 Agen, 5 octobre. Les orages que le Petit Parisien a signalés et qui, dans divers départements, dans la l-oière, dans le Gard» dans fHérault, dan» les Pyrénées- Orientales. ont causé d'énorme» dégâts et des deuils multiplies, ont épargné notre région. Aussi les vendanges sa poursuivent-elles avec activité au milieu de la gaité générale. Malheureusement, il nous faut signaler un douloureux accident qui vient de coûter la vie à trois personne» et de jeter un voile funèbre sur l'allégresse de nos vignerons. Un propriétaire de Viileneuve-sur-Lot, M.Del sol, foniait des raisins dans use vaste cuve, quand tout àeonp il disparut asphyxié. Courageusement, son domestique se porta aus sitôt à son secours, mais il tomba asphyxié à son tour, au fond du tonneau. Une troisième personne alors se dévoua; héiafil elle subit le mèmesort que eeux qu'elle voulait arracher à la mort. Les secours furent organisés aussi rapidement que possible; les trois victimes de ce déplorable accident furent retirées, et l'on se hâta de leur prodiguer des soins énergiques. Mais tout de meurait inutile. La mort avait accompli son œuvre.\nNOUVELLES MARITIMES\nLes Signaux maritime» Le ministre dé la Marine vient de nommer une commission qui aura pour but la refonte de nos livres de signaux et la revision de la tac tique actuelle de nos bâtiments légers. Cette commission est composée du viee-amiral Gervaîs, président, du vice-amiral Fournier, des contre-amiraux Ho us tan et Touchant, de» capi taines de vaisseau Jauréguiberry, Puech et Mous seron, membres, et du capitaine de frégateTemn, rapporteur. Français et Russes De Brest : Dans l'après-midi d'hier les navires de l'esca dre ont envoyé des délégations rendre à l'état major du Djighite les visites de bienvenue que les officiers de la frégate russe avaient faites à leurs camarades français. Chaque délégation comprenait deux ou trois officiers qui ont été reçus par le carre du Dji ghile au grand complet. I)e» toasts ont été portée «M «narines russe et française. ------ ;\nNOUVELLES MILITAIRES\nArmes Blanches D'après les journaux de la Vienne, le travail nui languissait à notre grande manufacture de Châtellerault va retrouver son activité. La di rection de l'artillerie au ministère de la Guerre aurait fait parvenir une importante commande de sabres de cavalerie du modèle dit de 1896. La nouvelle est bien accueillie, car un grand nombre d'ouvriers à demi-cnltivateurs pourront trouver cet hiver une occupation régulière. Flot de Réservistes Comme toujours, nos grandes places de l Est trouvent une compensation au départ de la classe dans l'arrivée des réservistes. Toul et Verdun, notamment, ont reçu chacune de 4,000 à 5,000 hommes. Leur éducation est activement poursuivie pour leur permettre de prendre part presque aussitôt à des manœuvres de garnison. Le Camp de Hailîy Après un instant d'oubli, le futur camp de Maiïly, au nord d'Arcis-sur-Aube, va entrer dans la voie de l'organisation. Le préfet de l'Aube a fait afficher dans les communes intéressées un avis autorisant les agents du génie à péné trer dans les propriétés privées pour y planter les jalons, couper les branches et les haies qui gêneraient les travaux.\nLes équipes du génie sont incessamment at tendues. Un aeweau c!an de rabiotaars La campagne entreprise jadis par le Petit Pa risien pour obtenir une mesure exception tv:; le en faveur dés raWofeurs», e'esi-à-dire des hom mes maintenus au service après le départ de la classe, ayant eu satisfaotioa, on nous demande maintenant d'intervenir pour d'autres soldats non moins digues d'intérêt. I! s'agit des hommes qui. ayant à faire uu m de service, ont eu la malchance d être malades, tels que les victimes îles épidémies de tlèvre ty phoïde, scarlatine, etc. Geus-ei sont retenu», parce que leur instruction est insuffisante. Cependant ils ne méritent pas moins la pitié que M» hommes, puais de prison. Et, puisque l Exposition est la cause des faveurs accordées aux soldats qui out eu des punitions, que l'on permette aussi aux malades d'aller voir Paris, Au moins aux malades qui ont dû entrer à l'in firme. e ou à l'hôpital sans qu'il y ait de leur faute. , Puisqu'on est en voie d'indulgence, soyons Burtout indulgent pour cette iulércoaar.te caté gorie de rabiot eues.\nPOUR LA PAIX\nLa dernière séance du congrès de la paix aeu lien hier après-mwtr. Pour la Un de leurs tra vaux, les pacifiques ont tout d'abord voulu ré gler certaines questions relatives à l'application de l'arbitrage et à une sorte de code du droit in ternational permettant aux arbitres d'appuyer, le cas échéant, leurs sentences sur des textes approuvés préalablement par toutes les na tions. Et sur la proposition de M. Léon de Montluc, le congrès a invité sa commission juridique ù procéder à l'élaboration d'un code des voies d'exécution eu matière d'arbitrage et à eetied un projet-modèle de traité d'arbitrage. La condition des indigènes dans les pays con quis ou de simple protectorat a provoqué en suite une longue délibération. M. Laroche, an cien résident de France à Madagascar, a pré conisé certaines mesures de protection de la propriété indigène. Adoptant ses vues, les con gressistes ont demandé l'abolition de la confisca tion administrative des biens en pays de conquête ou de protectorat. M. Stead, le célèbre propagandiste anglais, in terviewer du tsar Nicolas 11, a prononcé un ifis cours pour féliciter les pacifique» de leur acti vité. 11 a émis le vœu de voir se former prochai nement, sur l'initiative des plus zélés adhérents, une grande et forte Union internationale pour lu patje, chargée de défendre partout la théorie de l'arbitrage international et de faire, suivant la pit toresque expression fréquemment employée par l'orateur, « ta guerre à la guerre ». Le congrès a souscrit è ce vas» de grand car,or. Les bases de la future Union vont être consti tuées sans retard. . ... Enfin, un dernier vote a fixé à I année 1001 la date des prochaines assises des apôtres de la paix. C'est à Glasgow, à l'occasion de l'Exposi tion internationale qui aura lieu dans cette ville à cette époque, que les associations de pacifiques se retrouveront. M. Arnaud, le théoricien éminent du droit in ternational futur, a donné lecture, pour clore définitivement les travaux, d'un appel aux na tions rédigé par le» commissions et qui peut être considéré comme l'expression la pins fidèle des sentiment» éprouvé» actuellement, en raison des événement», par tons les eunenais des con flits armés. Le neuvième congrès universel de la paix, réuni à Paris, ne veut p»» oi-oro ses travaux sans s'adres ser #T&pinîon publique, en lui soumettant le résumé de ses délibérations. Le congrès a tout particulièrement porté son attention sur la guerre dans l'Afrique du Sud. Il a condamné le refus du gouvernement britannique d'accepter tant l'arbitrage que la médiation d'Etats neutres pour maintenir ou rétablir la paix. A propos des affaires de Chine, le congrès, après avoir franchement reconnu et signalé les causes premières du mécontentement des Chinois, s'est exprimé en ce sens que la solution du conflit entre la Chine et les nations alliées doit être juste, équi table, pacifique et conforme au droit imprescrip tible et inaliénable des populations de disposer librement d'elles-mêmes. V Le congrès a déclaré que les massacres d'Armé niens constituent un des actes les plus odieux commis dans ces derniers temps. Prenant en mains la cause des indigènes dans u \"tes colonies, le congrès a formulé les garanties qu'imposent à cet égard les règles de l'humanité. L'institution de l'arbitrage international a natu rellement pris une large place dans les délibéra tions du congrès, qui a mis en lumière le fait que l'arbitrage est un système complet de justice, sus ceptible de sanction, sans qu'if soit jamais néces saire de recourir à la guerre. Et il s'est prononcé en faveur de la conclusion prochaine ae traités instituant entre les peuples 1 arbitrage permanent | et obligatoire.\nLe congrès a, dan» eet ordre d'ldées, proclamé l'importanoe de premier ordre des décisions prises à La Haye, qui constituent des éléments réels du droit international. 7 , Après cet lmmmage Implicite rendu aux plé nipotentiaires de La Haye et à l'iniative de Ni colas 11, les pacifiques sd sont séparés, non sans du nombreuse» allocution s supplémentaires, Une matinée artistique les réunira aujourd'hui. :\nUN NAVIRE EN FEU\n(De notre correspondant particulier)\nDunkerque, § octobre. Un incendie a éclaté pondant\" la huit à bord !du steamer' Ville-de-Lille, do ta compagnie du ; Nord, qui venait de terminer son chargement ; pour Bordeaux et était amarré au qèai des Na j faons. llràoe aux prompts secours apportés par de» steamers hateurs qui ont déverse sur lo vapeur des torrents d'eau, par les marins ot par les pom piers, on est parvenu à protéger des barils d'al cool qui menaçaient de faire explosion, ; ledan ger était grave, car la rille-<le-Lille était encas trée entre plusieurs antres grand» navires et une catastrophe terrible était a redouter. On ne connaît pas encore le montant des per tes causées par ce sinistre, mais il doit se chif frer par une somme importante couverte, il eut vrai, par diverses assurances ; lé navire était littéralement boudé de barils de trois-six, d'é toffes, de sucre et de diverses marchandises. C'est le maître d'hôtel qui a le premier donné l'alarme: il fusait une ronde et, mis eu éveil par la fumée, se rendit rapidement compte que le feu couvait dans une cale voisine do la cham bre du capitaine. Signalons la présence sur lus lieux du sinistre, du maire, de ses adjoint», du commandant du port et de nombreuses notabilités; las uns et lus autres n'ont pas ménagé leur dévouement. t'ne enquête est ouverte sur cet incendie dont la nouvelle a attiré sur le» quais une foute com pacte de curieux.\nLE FAUX PRINCE lUKANTHOR\nDama la matinée d'hier, un homme jeune en core, la ligure enduite d'une épaisse couche de suie, coiffe «l'une chéchia à gland d'or, vèlu d'une robe de chambre à ramages sur laquelle il avait ceint un énorme sabre de cavalerie, la poitrine constellée de décorations, chaussé de bottes rouges et éperouué, se promenait majestueuse ment dans les allées du bois de Vinccnnes à lu grande joie des passants. A l'entrée de Saint-Maori ce, il rencontra un agent qui lui demanda des explications sur sa présence en ces lieux dam» un tel accoutrement. L'étranger bondit à cette question et, reculant de plusieurs pus, il cria au gardien de la paix, sur un ton qui n'admettait pas de réplique : Malheureux! tu oses interroger le (Ils dun roi. Tu paieras cher ton audace. Sache donc que je suis le prince lukanthor.dit 1\" • Introuvable 1 • Les membres de la mission auxquels mon père, Norodom, roi du Cambodge, m'avait confié, ne m'ayant fait visiter que super ficiellement Paris et sa magnifique exposition, je leur ai faussé compagnie pour admirer seul ut tout à mon aise les merveilles de la capitale du moude. Maintenant, circule et laisse-moi te chemin libre. L'inspecteur de police, voyant qu'il avait af faire à an halluciné, s'excusa de son mieux de l'erreur qu'il avait commise, et lui dit : Oui, j'implore votre pardon, mais laissez moi vous faire humblement observer qu'un prince d'aussi haute naissance que la vôtre no peut se rendre impunément à pied dans nos rues, contrairement à l'étiquette imposée par le protocole à tous nos hôtes illustres. Venez avec moi au palais de mon mattre, il vous donnera une voilure de gala dont vous disposerez selon votre bon plaisir. Le faux princelukanthor suivit le gardien de la paix qui 1e conduisit au commissariat do Cha renton. Interrogé par M. Cuvillier, commissaire de po lice, le pauvre fou renouvela son histoire et de manda une voiture et une escorte pour visiter l'annexe de Vincennes. Le magistrat fit venir un iiacre qui conduisit, le malheureux à Paris en compagnie de deux ftgenls. qui ne le laissèrent qn Si la porte de l ln lirmerie spéciale du Dépôt où, avant leur sépa ration, la pauvre fou voulait à toute lorce les décorer.\nÉCHOS ET NOUVELLES\nLe Président de la République a reçu, hier malin, MM. d'Ormesson, ministre de France à Athènes; de Micklos, commissaire général ad joint de la Hongrie à l'Exposition ; Joucla-Pe loux, préfet de Meurthe-et-Moselle; te général Naqnet-Laroqne; Vignon, maître des requêtes au conseil d'EUt, et 1e docteur Schneider.\nM. Lucien-Victor Meunier, secrétaire général dn comité des associations de Presse pt do la commission supérieure de la Presse à 1 Exposi tion, a été promu, comme nous l'avons dît, au grade d'officier de la Légion d'honneur. Cette distinction très méritée est la récom pense des longs et distingués services que notre excellent confrère a rendus tant à la presse française qu'à la presse étrangère dans l'exer cice de ses fonctions.\nM. Pierre Baudin, ministre des Travaux pu blics, apeompagné de M. Gustave Fort, sous-chef de son cabinet, et de M. Metzger, directeur des chemins de fer do l'Etat, a quitté Paris hier ma tin, se rendant à la Roche-sur-Yon. Le ministre va inaugurer la ligne de Vouoaul- Sezais à Chantonnay.\nLa reine-mère de Portugal a quitté Nice hier soir à sept heures, se rendant par train spécial à Lisbonne.\nLe préfet des Alpes-Maritimes et de nombreuses personnalités l'ont saluée à la gare. Le départ s'est effectué sans incident.\nLe grand-duc Serge <le lïussie, gouverneur de Moscou, et la grande-duchesse sa femme, sont arrivés hier matin à Parie, venant de Saint-Pé tersbourg.\nLe grand-due Serge a été salué à sa descente! du train, à la gare dn Bord, par tout le person nel de l'&mbassiMte <( e Russie, qui l'attendait sur ite quai d'arrivée, ayant Ssa USte le prince Ou ruoasotï, ambassadeur et ministre plénipoten tiaire. «\n. Par décret du Président de la République, M. Oastontsl mette, notre excellent confrère du mgrnro, vient dette nommé, on le sait, chevalier de la Légion ' booneur. Tous ceux qui. Tayaut approché, ont pu ap précier ses exquises qualité» de bonne grice etf de courtoisie, applaudiront sans réserve & la dis tinction conférée à no jnnriwdiete des pins . distingués, doublé d un écrivain au goût très sûr et très délicat.\nLorn «ta te prochaine réunion du congrès des Etats-Unis, une des premières ipiestion» que 1 «sssmbléa aura & résoudre sera ceile de l'aug meutatmn du nombre des représentants, par suite de Timportant accroissement de te popula tion révélé par le recensement de 1980. En e«Bt, de fifkO&M**) d'habitants, au dernier recense ment, le chiffre de te population s'est élevé 4 près de 80 millions, y compris 56,000 Indiens. Or, actuellement, chaque membre du congrès représente TO.OOéélecteurs, at si cette proportion ait maintenue, 56 nouveaux* députés » viendront prendre place, au parlement de Washington» Le .congres se composerait donc désormais de 113 [nwrMtWi *** ■ Cette augmentation de l'effectif parlementaire se traduira par un accroissement de dépenses d.'eaviroa 2.000,000 de francs par an, car chaque congressiste américain reçoit un traitement ilxe de 5,000 dollars, plus 1,500 dollars de frais du bureau. Beaucoup de vieux congressistes voient d'un mauvais œil ce surcroit de dépenses et se pro posent de demander que la proportion soit ûxee désormais 4 un représentant par iOû.uuQ habi tante, ce qui n'augmenterait le nombre des membres de la Chambre américaine que de neuf, ou dix unités. —o—\n' 1 On monument de 450 mètres de haut! Quoique la nouvelle nous en soit donnée par une revue anglaise tout à fait sérieuse, nous' éprouvons quelque peine à croire que 1e monu ment dont il s'agit puisse jamais, comme on le prétend, être érigé avant trois ans à Chicago, au milieu de Jackson Parle. Sera-t-il seulement jamais commencé 1 Nous en doutons un peu, bien que le gouvernement américain soit, pa rolt-il, en pourparlers avec la municipalité da Chicago pour la prompte réalisation do eetto œuvre gigantesque. li s'agit d'un édifice à la fois commémoratif et triomphai qui, sous le nom plutôt prétentieux' de Beaeon of Light, —le Phare de Lumière, —, serait destiné à raconter aux générations futures la gloire des Etats-Unie, et à symboliser le génie américain au vingtième siècle... Les plans de ce ' monument, plus allégorique que réellement pra tique, dessinés par un architecte français. Indi quent des terrasses et des galeries en étage», «Jeu clochers, des stèles, des pylônes formidables «t dos • avenues de sculpture » qu'on dit do l'effet 1e plus saisissant. La Phare de Lumière, construit tout en pierre, et quatre fois plus haut que la grande pyramide l de Chéops, coûterait à édifier entre 5 et 6 millions de dollars. —o—\nEn fin de saison, dans un petit trou tris cher de ta côte normande ; Comment ! dit un voyageur au patron de l'hôtel, vous osez me donner une chambre dont les fenêtres sont sur la rue et n'ont pas même, de rideauxî Oh I monsieur, les vitres en sont ai sales qu'il n'y en a pas besoin I\nLes Grèves de Bordeaux\n{De notre correspondant partKalicr) LES EMPLOYÉS DE TRAMWAYS Bordeaux, b octobre. Les ouvriers et employés grévistes des tram ways ont tenu hier soir une réunion publique pour examiuer la réponse faite A leurs revendi cations par la Compagnie. Certaines de ces revendications ont été adop tées, d'autres repoussées par le conseil d'admi nistration. • La réunion, après avoir pris connaissance de ce» décisions, a voté la continuation de la grève par 629 oui contra 2 non. Les grévistes se sont séparés aux cris de; « Vive la grève 1 » Ce matin, contrairement à ce qui avait été dit, aucune voiture n'est sortie des dépôts et, par suite, il n'y a eu aucun prétexte a désor dre. Les négociations continuent. LE PERSONNEL DE BORD La grève des maltres-d'hôtcl de» Messageries maritimes continue. De plus, les cuisiniers, pâ tissiers, boulanger» et bouchers, etc., ont «te cidé, n'ayant pas obtenu satisfaction de la Com pagnie pour leurs demandes, do se joindre aux maîtres d'hôtel. < La Compagnie a recrute du personnel sur place. Un employé des messageries qui avait été em barqué comme maître d'hôtel à bord «le la Plau, M. Sizos, pour remplacer l'ancien en grève, «ié barquant cette nuit pour aller coucher chez lui, a été assailli pur cinq ou afx individus qu'eu suppose être des grévistes et qui l'ont lai»sé sur place à demi assommé. Son état parait grave. U n'a pu reconnaître aucun de ses agresseurs. OUVRIERS ET EMPLOYÉS DE CHEMIN DE FER Hier soir a eu Heu, à l'Athénée, une réunion des adhérents â la chambre syndicale des ou vriers et employés de laCompagnic des chemins de fer du Midi, pour entendre la lecture do ta ré ponse lu directeur de la Compagnie aux reven dications du personnel, que le Petit Parisien a déjà exposées. La réunion, très nombreuse, comprenait envi ron 3,000 assistants. Après ta lecture du rapport du syndicat, M.\nf.i auKrcs ni «uaca lEscomotß î •/• jAvuccs »vir îUM..,«•••_«•• 'H* »<•\nX_>e Frétât IRas.'isaert\n—- VOIH DANS T.K Sopplémest Litt™ ia \"Petit Parisien \" ILLUSTRE EN COULEURS qui est en vente cette semait te, deux magnifi ques gravures en couleurs. Celle de la première page est consacrée aux ÉVÉNEMENTS DE CHINE ON CONSEIL DES CHEFS ALLIÉS Celle de la huitième page représente Le Concours cle Ballons A VIiSCENSES On trouvera également, à l'intérieur, deux superbes portraits représentant M. RiGAULT Le plus vieux des Maires a, M. ANTOINE BERTHOUMIEU Le plus jeune des Maires LB SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du Prrrr PARISISS (S pages de texte, superbes armures d'actmUte) est mis eu vents tous , Us jeudis.\n55 »\nFOHBS D'ÉTAT « VILLES M Ciliirt AljfllT- éSil Bourse du 5 Oetob. 0 O/O j. 1\" juiUetl900 . cpt 90 97 99 95 0 — - iermeex-c. 0 0/0 aroort.j.16 juffl.cpt 1 — — terme 1/20/0 1894 j.16 août cpt Q — — terme nette tunisienne 5 0/0.... 4Bn»m et fonKin, 21/2Û/0 ; aëfeiT\">.obi. ! i, 2 r.à »00. • .uào-tihine 3 1/2 0/0, MO f. (Obi. ISfcâ, iO -0, r. 500, t. p. - iSK>.3*)-9.r*éO,t.p. J - 1871,30 Or. 100, t.p.. £1 _ _ quarts, r. 4100 ; 1 — 1875,t0«,r.500,t.p. il- 1*76,40/0, r. MO, t. p. ..J — 1892,2i/î,r.400,t.p. a i — - i/i, r. lûO.t.p. 9t-«,2t/îr.400,t.p. 5»_ _ i/i,r. 100,t.p. = | - i*8S,20f0,r.50Ot.p. » - - 1/1,r.*125.-.. \\ - 1889 ,î'l„T.Wi,m p. i — — 1 4,r. 125,35 p. Ville de Marseille 1877..,, — d'Amiens 4 0.0 — de Bordeaux MttO/« _ - 1881 4 0/9 _ de Lille 1860 * 0/û... ISO 09 99 95 99 30 102 .. 109 99 179 19 35 81 .. 475 .. 584 .. 419 .. tes.. 108 .. 545 .. 547 .. 347 50 92 .. 315 .. 89 ... 390 .. 100 . 370 St. 91 59 400 . 113 50 49B 508 30 109 .. W0 07 99 30 .102 20 109 30 476 ai 7* 470 .. 535 417 « 406 . 546 ' 948 5* 347 50 93 » 316 .- 89 . \"384 107 50 370 Si 39» '. m » 588 . 140 . MO i 3870 iioô !' 591 i 1 r. «52 .. «09 . t«85 • 699 \" n. 501 .. 110 .. 55 .. 4M . 990 ' 711 50 718 .. 1100 . 618 . 1839 . 1999 . l32i • > _ lie Lyon 3 0/9 18».. VilLEURS FRAfiÇ. (Act.) auoue de France —cpt J. — terme — de Paris cpt •-omtisgme Algérienne... \"Hmiul. National uiw... 3redH Algérien — Fooe. agr. d A! ger.e — Fouc. de France.cpt — industriel. cpt — Lyonnais...... — Mobilier. rmciére Lyonnaise Société Générale......... Ranq. franc- de l'Afrlq-Sod Pansue Parisienne — Internat, de Paris — spéc. des Vai.lnd. \".ente foncière itimeub.es ds France.. •. «?f6fcas»ss: Lsl-Algérien, mai ivOO— Sut, mai 1«» ■ — ses jouis», mai l«o. i roo, niai :i00 Midi, juillet..09. — action 'Ouissance ... Ql&JB&tà Ute..\"\"\" I0O .. 4000 . 3910 .. 1100 .. 130 .. 592 .. 519 50 659 eeo .. i080 .. M .. 343 .. 615 .. 89 .. iii .. 410 .. •54 99 439 .. 67 f 6 ■«:: 710 1100 .. 513 1885 .. 1297 .. «74 .. 8330 ,i\n1 YAtEOP.S ÉTRANGÈRES CE3 If\" 1 'VI lutsr- IsM P\" Bette celiv. Ott. 4 0/8iS. Bl. Bette conr. Ott. 48/0 s». C). - 18. D.) Ottera. Cons. w/o ts» - prierité 4 0/0 1890 .. Ottom.tr. (Egypte. 4 0/0 91. 46 90 95 95 99 00 494 .. 484 .. 104 .. 25 95 22 «5 493 50 485 . ! Priorité Tombac40/01893.. Ottom.4 9/8 1894. r. 509 fr... - i 1/2 8/6 9*(tr. Egypte). — 5 0/0 1898... Bancrue I- R. P. P'-Atttrlch. — nypot. d'Esbagne. — Ottomane...'. Crédit foncier d'Autriche. — — Canadien.. — Mobilier Espagnol. Andaîou» 419 .. 448 .. 78 75 4» V. 440 .. 555 . 537 50 1910 .. 484 .. 100 .. 313 .. 449 494 ! 537 '! 1210 .. 485 .. 313 1 5 1 Autrichiens-Hongrois Sud-Autrichien-Lombard. Méridionaux d'Italie 705 .. 132 .. «75 . 141 .. 708 .. 133 .. 680 .. 299 .. 478 .. 70 25 901 . Orientaux Portugais 70 V 993 .. 929 . Gaz ae Madrid Tabacs de lErne. ottom. — des Philippines.. 130 .. 3S7 . «40 .. 131 .. 3»'.. J — du Portugal 7«1 .. 363 .. t4»i .. 930 .. j500 92» M 2684 .. 9690 F H ? 1 l 1550 .. Hueiva Central Cepper... Huanchaca Soc. houil. Russie mérid. Chariténn. de Sosaowice. Alpines t soc. min ■ sex-cdâ/ Zinc VielLe-Montagns Briansk (Usines ae> 6omorowa .houillère»).. Bonetz ( 5 org\" et Aciéries) Douoowala-Baika Bmeorot-ienneiact. nouv.) Knvoi-Reg Joltala-Rieka. Laurium Grec. , Huta-BanKowa ..... Volga-Vichera Transp. éiect. dei'Exposit. OBLIGATIONS DIVERSES ïmra. de France, r.a lûOOfr. Boas a Guaitna 3 9/0. Camargue 3 0/0 Médoc 10/0t r. à 569 fr— Est-Es pagne Ouest-Espagne.. Sud-Espagne.—......... brésiliens 4 1/t 0/0 1887.. - 4 1/2 0/0 1895... Argentins, ebiig. s 0/0... Ethio w«na 10/0- -. — Est-Algérien I 8/9'....tu 16 25 145 .. 740... 994» .. 450 .. 734 .. 730 .. 105» .. 8 %5 .. 1750 .. 3280 .. 9651 .. 70 .. 87 .. 4300 .. 100 .. 35 50 153 .. 433 25 491 .. 357 .. 317 50 45 .. 210 .. 367 5» 344 58 237 ;; 15 25 148 75» . 9962 732 . 740 .. 1025 .. 844 .. 1610 2595 .. 78 . 88 50 'i«i 36 25 151 .. 433 -- 306-!: 45 ' 366 V 348 .. 237 ~ **5fl\nOBLIGATIONS DIVERSES 22 a» II tllMf- rtsi [tiW 441 .. 107 .. 403 ,. 438 .. 442 .. mm 388 .. I FC WJ' IL RJJ 431 . 1» .. 437 .. 442 . Ë! l 'F f'j'iji' '1 ■ Il iHl l' 430 .. 435 » 501 .. 1/07 . .; 3 i Bons de liio f. a îots 1887. 43 .. 43 i - - isss. Banque hrpoth. r. 10M fr. — — 508 fr Chera. de ferdes Colonies. 44 .. 540 50 435 .. 405 .. 44 . H0 425 .. ... . - Départ. 30/0 18S6 - - 1887 - - 1888 Economiques S 0/8 — du Nord *0/0. Est 5 0/0. 10/0. — î 0/0 nouveau 425 .. 4» .. 439 15 430 . 490 .. 060 445 35 443 25 1 - 3i n o/o 103 .. 463 .. 430 . 418 35 419 ' 415 .. 421 50 448 .. 13® .. 4X8 .. 1363 . mm 419 .. 442 .. 441 .. 611 56 443 50 442 56 445 . 450 15 411 .. 416 441 50 443 56 441 .. 443 35 403 . 445 . 444 56 438 56 445 . - — nouveau.... - un on ...... Nord 3 0/0 - 2 1/3 0/0..™ 449 25 399 .. 456 .. 415 .. 444 59 400 456 . 41S 447 .. 449 50 465 416 15 444 398 445 50 419 .. 405 .. 445 35 443 400 4» 25 431 .. 8-2 25 438 .. 83 1 .t. i■ îfvâ .. 233 .. (y *f 246 ... m 435 50 530 50 498- .. & , 536 WfâÊœM 564 .. 514 .. 481 .. vu 504 515 .. 485 .. ,i« ...\nOBLIGATIONS DIVERSES tùiH. 'IRwe J»er aurai. 1 O'O Portugaia 4 0,0 .... Obi. Be ira-AI ta — Corinthe (C* llellea.) — Gaz de Madrid App\" de Patilllaïf I M. . Crédit foncier égyptien Wa«eus Ute 4 0/0 4\" série Sarafcesse 1\" bypotliéijue _ f — — !• — IjOte taree....,—....... dlnasOieraee 1 0/0. SamPauio et Rio G\" 50/0. créd. K M ut. Russe 41/S 9,0 Obi. Omnium Russe 4 0/0. SévtUe-Xérés HonHKxpoaftion 18*9 (toi.) Bons Kx position 1000 VAL. DD TRANSVAAL Becbuanaiand .......... Buffelsaorn (nouvelle/.... Cape Copper Champ Sot Chartered §• Consoudated Main Reef De Beers Dynamite du Transvaai Durban Hoodepoort Deep f-iast Rand 309 50 W7 .. 7» .. 40 40» 75 ■m .. 49» 50 «5 .. 318 .. 333 . X» .. 119 95 m 50 303 . 379 .. 47» .. 108 7 75 3 .. 34 .. 31 50 150 :* 37 50 90 50 35 71» .. 39 .. « .. 195 50 30» 59 4M ... 70 .. 46 .. 410 «à 36» .. 406 50 330 50 331 » 532 .. 113 .. 304 .. 343 .. 373 .. 47» .. 197 50 7 7K » «' *' 15» 50 M 2S 94 59 50 9S 721 .. .. a e ... •• 197 Kerreira !KM .. »? 50 French Harul. 54 59 56 50 !!26 50 l .-i 50 i reldenltuie Ceideonuis Deep. Gorrz et C- Gotdflelds 174 .. 3» t» 25 19» M 17» .. (À ii 1»7 50 iubilee ........... KJeiDfootetn New......... Util cas ter l-angiaagta 14» ï. JB 71 «9 11» » 53 103 *1 1650 50 M Uossamede» Mosamolque—... ££ % dt 54 .. | Rand M/ne* .«j Roouteoo Uohl ........... Robiason Deep Robtneon Randfenteln. 236 192 30 •30 W w 4 m m - Si oui,ruer and éfclt• Iransvaa! Ccasolldateo.. Traneenf OokLfieble..... Victor Houl -\nAU} vM « MtAI*H KnrrmMvtn t! ww l % OBLIGATIONS DIVERSES CWwr» Gaz général de Part»5 0/0 309 .. 30% _ _ _ 4»/0 291 .. 201 . 500 .. — (union des) 41/2 9/08» » • • — — 40/0...». ■ «4 .. ... Tramway» françal» 4 0/0. 492 .. Kntrcn. et M» pan. <mn.40/0 Aciérie» de f-rance 4 0/0. 907 .. 492 .. 510 491 30 — de Trignac 912 .. A tel. et chant, de la Leur». 492 .. 501 , Pives-Lilie 0 Ht 405 .. 465 4 0/0 4S0 .. 4*0 . Etabl, Lazare Wetller 40/0 4f0 ., Proc. Thomson. llou*u>u 906 . Métaux 400 .. ... ... Messagerie» ma rit. 4 0/0. ♦79 .. ... , . Obilgat. Transatlant. 3 0/0 333 . liffl ! Câbles télégrachiq. à 0/0. Omnibus 4 0/0 1SW ♦75 .. 902 .. 502 Voiture» 4 O/o 41» .. 418 ~5 Voiture» CrbaioM....... 205 .. 205 Gfand» Moulin» deCiirbeî i 461 90 Papeier.Limousin.lOon 1/4 M .. 92 . Etabli». Porcher 41/4 »/». ■ 87 .. Jardin d Acclimatation. . 409 .- 500 ut» Militaire» 007 .. 610 . Bon» ue la 10 40 » S. Canal de Cormthe 4 0/0 . 17 .. . — d» Panama 4 0/0.. 27 .. 21 50 - - i9/®. 20 .. 90 — - 4 0/0. «1 29 91 . - 40/»r. 1,000 f.l\"»er. 32 .. 2 — — 2- ser. 28 *9 — — J* »ér. 8» .. 88 — àlota.tp. àlaréh\". 18 -• 92 — — a»f. iiay. - Bon» à lot» iM. .. «1 .- 89 90 229 8? Canal de Suez 4 9/0 — 19/0 1\" série....... «06 .. 498 .- «08 — — 1* »érte 495 .. 450 26 — Bon* de coupon» 43 90 W * Anoaious 10/0 1\" aei ,«at. 106 .- 304 Srt) — — f aer.est. 296 29 207 . Autrichien» anc l\"nypot 422 .. 426 — P. hypot. 41» •• 419 — 4» bypot. 414 79 «2 5« — non*. I\" hypot 4» «6 Beyro\\itb-najTta»-Hanran 16» . 174 .. salonrç ue<OQ»iamm<r&ée Smyrae<la»Haoa 4 •/» 4884 278 .. Wi .. 412 ! - - 4 0/01995 Madrid à Cacéré» 10/0.. 347 •• m 89 24 •* • Lombard» 10/0 335 . 336 — 4 0/0 467 90 i — «erse X-....... 390 .. -«fV-, Nord de ritooagne i\"hyp irt— ÏS — — Pûyp 309. 298 - — 1\" hyp. •0 . 3ûl - - 4» bvp. 29» 96 809 » — S» byp. 297 56 . . Pamcéiune «roéciaiei.,.*. 28» 50 28» Barcelone {mente i %0.. 7ti~ m M Abiurie» 1» iiypotàîqUc 306 50 300 - > - 294 . 989 *T ' «\"•- m .« »7 ZJ\n","lourde. député, s pris la parole. Il a eng»gi l'as sembler â la prudente. La grève a été, en conséquence, ajournée. La sortie s'est cfiectuéo avec calme, à dix heures.\nPARIS\nSupposition d'Enfant Nous avons raconté dernièrement que M. Ley det, Juge d'instruction, avait été chargé d'ins truire une affaire de supposition d'enfant dans laquelle était inculpée une demoiselle M... Sur les déclarations de l'inculpée, M. Leydet fait actuellement rechercher une artiste lyrique, Mlle Jeanne d\"ïs, ayant de maure à Paris, a la lin de septembre 1899 et qui a depuis disparu. Cette femme, d'aurès les dires de Mlle M..., Fourrait seule indiquer l'endroit où se trouva enfant, celui-ci lui ayant été eontté avant sa disparition. Un Fou d l'Elyséa Un individu criant et gesticulant se présentait hier malin à l'Elysée, demandant à parler au Président de la République, auquel, disait-H, il avait à remettre un placet. Arrêté et conduit chez M. Belouino, commis saire de police, il se calma et déclara confiden tiellement au magistrat qu'étant poursuivi par des gens armés de revolvers. Ut avait voulu- en trer à I Elysée pour se mettre sous la protection du Président de la République. Le malheureux, fou. cat un. cauie!ut jummi Antoine Eiiliandin. 11 a déjà été interne plu sieurs foie. On l'a envoyé à l'infirmerie spéciale du dépôt Deux Timbres do 1,400 francs Par ces temps d'exposition, les voleurs à l'amé ricaine font véritablement des affaires d'or, et pour un que le hasard livre parfois à la justice,, la plupart operçut pour ainsi dire à coup sùr, tant est incommensurable la naïveté de leur* • clients ». Hier matin, uu ouvrier mécanicien, do natio nalité italienne, Giuseppe Chouti, âgé de vingt cinq ans, sur le peint de repartir dans son paya après avoir travaillé pendant deux ans à Lon dres et à Paris et réalisé 1,400 francs d'écono mies, se dirigeait vers la gare de Lyon, lorsque, place de la Bastille, il fut abordé par un indi vidu qui lui demanda un renseignement quel conque. A peine Chouti avait-il répondu, que l'autre s écriait en italien : Mais je ne me trompe pas, nous sommes compatriotes, car rien qu'a l'aeceut je voix bien que vous Etes Italien. Effectivement, répartit lo mécanicien, je suis de Gênes, et j'y retourne. Comme cela se trouve, reprit l'inconnu, on vient justement de me proposer d'accompagner à Gênes un riche Anglais malade qui ne veut pas faire le voyage tout' seul, et veut quelqu'un connaissant bien le pays. If paie le voyage, tous les frais, et donnera une large récompense. Ne pouvant profiter moi-même de l'aubaine, je vais vous présenter, vous serez le cieéiono tout trouvé de l'insulaire. Quelques minutes après, Chcmtl et le bon apôtre pénétraient dans mi café de la place de la Bastille, où les attendait un individu fort bien mis, aux allures-hritauuiques, auquel l'ouvrier mécanicien fut aussitôt présenté. En quelques minutes l'affaire fut conclue et l'on se dirigea vers la gare de Lyon. Mais là, l'Anglais se souvint qu'il avait deux lettres à faire mettre à la poste pour Londres, et remit à Chouti les deux enveloppes avec une pièce de vingt sous, le priant d'aller acheter deux timbres et de jeter les deux missives dans la boite. Quand l'ltalien revint, les deux compères •valent disparu emportant sa valise qu'il leur avait confiée et qui contenait outre sa garde robe, les 1,400 francs d'économies du pauvre homme. Le malheureux n'a eu d'antre ressource que iP >lier conter sa mésaventure à M. Boutiueau, commissaire de police. Singulier Cas de Fetie La nuit dernière, deux gardiens de la paix de service boulevard de la ViUette remarquaient un individu paraissant âgé d'une quarantaine d'an nées, assez bien vêtu, qui semblait se livrer au vol dit «au poivrier il s'approchait des indi vidus endormis sur lès bancs et se penchait de telle façon sur les dormeurs que le vol seul pouvait expliquer ses agissements. Il n'en était rien cependant, car les agents qui faisaient tous leurs ellorts pour le surprendre en flagrant délit, ayant réussi à un certain mo ment a l'appréhender comme ils le désiraient, s aperçurent qu'ils avaient affaire à un fou. Le singulier noctambule, en effet, était nanti d'une paire de ciseaux, et, consciencieusement, i) s'appliquait avec le plus de délicatesse pos sible à couper les moustaches des pauvres dia bles sans domicile ou des ivrognes qui passaient leur nuit ù la belle étoile. Les explications qu'il donna par la suite aux gardions de la paix sur lo motir de ses étranges méfaits ne laissa aucun doute sur son état men tal : le malheureux était fou. Conduit au poste de police de la rue Etienne- Rotet, il fut trouvé porteur de trois paires de fiscaux et de deux revolvers chargés. _ il a pu faire connaître son identité : c'est un nettoyeur de carreaux, nommé Emile Nioche, Agé de quarante-quatre ans, demeurant passage Julien-Lacroix, à Belleville, et la folie se serait emparée de lui à la suite de chagrins de famille. Interrogé par M. Girard, commissaire de po lice, il n'a cessé de divaguer, déclarant notam ment qu'il avait été arrête au moment où il cou pait les moustaches des Boxers, atln de tresser une natte devant servir à étrangler l'impératrice du Chine. , Le malheureux a été dirigé sur l'infirmerie spéciale du dépôt. Drame conjugal Hier soir, vers dix heures et demie, nn ou vrier couvreur nommé Paul Ivantz, âgé de cin iluante ans, demeurant rue des Panoyaux, ren trait ivre à son domicile et tout de suite cher . hait querelle à sa femme Louise, âgée de quarante ans, et à son fils Paul, âgé de quinze ans. , . L'épouse, craignant avec raison la fureur de l'ivrogne, quitta immédiatement le logis et alla se réfugier chez une voisine ; mais elle s'y trou vait à peine que des appels désespérés se fai saient enteuâre dans la maison. Paul Kantz fut alors aperçu an moment où, armé d'une barre de fer, il tentait de frapper son fils. Ce dernier, effrayé, se garait des coups qui lui étaient portés et il appelait à son se coues. Mme Louise Kantz et plusieurs locataires ac coururent aussitôt, enfoncèrent la porte du lo gement, que le. forcené avait fermée et barri cadée, et parvinrent non sans peine à mettre 1 ivrogne dans t'i m possibilité de nuire. Par la suite, l'ouvrier couvreur parut devenir plus calme, mais tout à coup il se rua sur sa femme et la frappa de deux coups de couteau au dessous du sein droit.\nLa malheureuse tomba ensanglantée et des voisine la transportèrent sans connaissance dans une pharmacie voisine, où, grâce aux soins qui lui furent prodigués, elle retrouva l'usage de se* sens. i C'est néanmoins dans un état asse* inquiétant que l'infortunée a été conduite A l'hôpital Tenon, salle Richard-WaJlace. Le coupable, arrêté sur-le-champ, a été mis i ta disposition de M. Tirache, commissaire de po i lice du quartier. Uao Mort mystérieuse Dans la matinée d'hier, vers trois heures, les gardiens de la paix de service boulevard de la Chapelle, apercevaient, en faee du numéro 14* une femme étendue sur 1* trottoir, et s'étant approchés, ils constatèrent que ia malheureuse avait cessé de vivre. Le cadavre, qui ne partait aucune blessure ap parente, fut transporté au poste de police de là rue Philippe-de-Girard, où l'on put établir que c'était celui d'une IUIe HOU misa nommée Louise Dubois, âgée de quarante-huit ans; demeurant en hôtel garni, 9?, boulevard de fa Chapelle. Les ranges du décès n'ayant pu être' révélée* par fexamen médical, te corps a été transporté â la morgue sur l'ordre de XL PoatailUer, com missaire de police du quartier.\nA L'EIPOSITIOB\nLa vogue du Panorama du Tour da Monde s'explique par l'intérêt que présenta la rccouatitutiou sur 1 immense toile «les plus mer veilleux sites du monde, de façon à donner l'il lusion complète et le relief même de la nature. . t\nMIEUX, MEILLEUR MARCHÉ\nNous engageons vivement nos lecteurs à visi ter aux établissements Allez frères. 1, rue Saint- Martin, l'exposition, unique rt Paris, d'articlee de cuisine, de ménage, déc lai rage et de chauf fage pour comparer les prix et la qualité. Les galeries restent ouvertes le dimanche.\nLE CRIME DE LA RUE FONTAINE\nTous les jours, au sujet de l'assassinat d'Au gustine Duraud. sont signalées «le dinéreuls côtés des pistes qui sont vérifiées soigneusement par le service de la sûreté. Malheureusement, ces indications ne valent rien et l'assassin court toujours. Nous avons raconté hier l'arrestation d'un in dividu nommé C..., dont le signalement se rap prochait île celui du jeune homme blond aperçu chez la victime et chez lequel, par une coïnci dence étrange, on avait trouvé du linge marqué A. D. et un marteau rouillé. Cet individu ayant pu fournir un alibi qui a été reconnu exact a été remis en liberté. Une troisième piste paraissant sérieuse est suivie actuellement, à la suite de ta déclaration d'une femme dont nous avons annoncé hier ln visite spontanée au service de ia sûreté. Des recherches sont faites pour retrouver tire personne qui pourrait fournir sur l'assasain de précieux renseignements. Celte personue est en ce moment en voyage. M. Cochefert va faire photographier la lettre intéressante trouvée chez la victime. On se rap pelle que le billet, ne portait comme signature qu'un prénom : « Jules •. Un grand nombre d'épreuves seront tirées et envoyées même dans les départements.\nLE SUPPLICE DE LA POMPE\nSi les supplices raffinés n'existent plus dans au cun code, il se rencontre encore en certaines con trées des gens qui excellent à faire passer de mau vais quarts d'heure à leurs semblables. On peut 9'en convaincre aisément en lisant les dé tail» et les effet» de l'affreux . supplice de la pompe» dans Richard Rica, le mémorable récit du célèbre conteur Mayne-Keid, si fidèlement traduit par A. Moui aux, dramatiquement iilusire par Damhjans, que comnieuce à publier aujourd'hui le Journal des Voyages. Avec Richard Bleu, on dévore l'espace : avec Richard Dieu, on explore les vastes contrées qœ baigne le Missssipi ; avee Richard Rien, on s'émeut et I on s'amuse tour à tour, autant qu'on s'instruit. Le numéro d'aujourd'hui du Journal des Voyages contient également un résumé au Trois-Mau < La Tire-Lire », par Henry Leturque, de la Fin d'un Vol can et des Lettres de Chine, grilce auquel les nou veaux lecteurs pourront suivis ces trois œuvres si remarquables, en cours de publication dau» les co lonnes du Jouirait des Voyages. Ou trouvera en outre dans Ce numéro les titres de toute une série d- magnifiques récits illustrés par nos meilleurs artiste» et l'indication du moyen de se procurer presque pour rien ces ravissant» élé ments de lecture qui, rapprochés, formeront un su perbe voitmie. Le Journal des Voyages justifie ainsi son succès toujours croissant et la popularité peu commune dont 11 jouit dans l'immense public familial (15 cen times le numéro hebdomadaire en vente partout: ahonnementad'essai de trois mois, 2 fr. 50; bureaux, 12, rue Saint-Joseph, Paris.) M.\nBULLETIN DU TRAVAIL\nCtURU I»TER«AT»«*L SES TAMCS Lé congrès international des ouvriers et su vrières. des tabae», tend cette semaine à In Bourse centrale du travail» a pris Un hier soir. L Angleterre. là Belgique, le Danemark, le dtt ehè de Luxembourg et ta Hollande étaient re présentés. Les délégués sué-lois ont dû. par 3tn6e d'une- grève, se faire excuser au dernier mo ment, ainsi d'ailleurs que les représentants de • l'Allemagne. Lee congressistes,ont adopté les rapports pré sentés par le bureau et diverses propositions relatives à l'augmentation des contributions, et leur ftxation en cas de conflit général. Sur fa question des salaires en Belgique, les délégués se sont mis d'accord pour soutenir leurs camarades; toutefois on n a pris aucune résolution définitive : on laisse ee soin uu pro chain congrès, qui Be tiendra en 1903 à Amster dam. Il a éW décidé qu'une publication résumerait tous les ans la situation professionnelle. Avant de se séparer, le congrès a approuvé la déclaration faite par ia fédération française qui demandera son affiliation à la fédération inter national u. t U MANUFACTURE DE CHITEAUHOUX Çontraircmeat au bruit qui en a couru, la grève des ouvriers et ouvrières de m manufac ture des tabacs n'a pas éié déclarée officielle . ment. : : \\isWM9* il est seulement exact que sur 1,500 ouvriers et ouvrières, dont 1,350 femmes, 116 de ceB dernières et 40 hommes seulement ont repris lie travail dans l'après-midi dinar. La cause de fa grève vient du mécontentement contre uu chef de section de La manufacture, M. Poiguault, lequel, d'accord avec le directeur, avait changé une ouvrière d'atelier, en la met tant aux cigares 4 5 centimes, alors qu'elle était précédemment aux eigares à 10 centimes. Cette décision lésait gravement cette ouvrière, mère de quatre enfante. En outre, le personnel se plaint très vivement de la mauvaise qualité des tabacs. Lu cessation du travail a été maintenue jus qu'à ce soir. Dans l'après-midi, une délégation s'est rendue auprès du préfet, qui a promis son appui. A deux heures a eu lieu, ê Tivoli, une réunion dans laquelle M Bellier, maire, a rendu compte que le préfet n'avait pas reçu de réponse du di recteur. Si l'on n'a pas une bonne réponse ce soir, la grève sera déclarée et un appel sera adresse à la fédération et à toutes les manufactures. Jusqu'à présent, tout est calme. Les ouvriers demandent seulement le maintien de l'ouvrière Ménigault à son travail. Le comité prépare, en ce moment, d'autres revendication». LES OUVRIERS PLATRIERS DE TOULOUSE La grève de# ouvriers plâtriers a repris avec plus d'acuité. Les patrons plâtriers étant allés embaucher des ouvriers à Bordeaux, les gré vistes se sont concertés, et depuis deux jours.ils parcourent en groupes les «Avers chantiers de la ville pour débaucher leurs camarades étran gers et les décider 4 faire cause ciïitfmune avec ' 1 <a»x.• .-\".i. ' . La police est intervenue à deux reprises, car des rixes oirt éclaté sur quelques points, notam ment rue de Méty et boulevard C.arnot. Le préfet et ie maire recevront des délégués qui les prieront cTîntervenir auprès des patrons pour faire cesser le conflit.\nLES COURSES\nBOIS-DK-BOCLOGiVE Aujeurditaii samedi » octobre 4900\nNOS PRONOSTICS Paix DU ROND-POINT. 3 ans et au-dessus, ' s,ooofrancs, 8,600 mètres.— Eiss, On On. PRIX BU LA PÉPINIÈRE. 2 ans, T,Ù(X) francs, 1,000 mètres. Tournure, Le Haye. PRIX DU RANELAGH. 2 ans et au-desSus, 6,000 francs, 1,100 mètres. ltapie. Tukon. Paix DE BILLANCOURT. Handicap,! ans etau dessus, H.OOO francs, 2,200 rustres. Kroshka, Hermine 11. CRITÉRIUM INTERNATIONAL. 2 ans, 25,000 francs, 1,100 mètres. Eperon. Sairtt-Armel. Pïux DES FORTIFICATIONS. .Inments de 3 ans et au-dessus, 5,000 francs, 2,10u urètres. Os lende, Kimvara.\nENGHIEN\nRésultats du vendredi S octobre iSOâ Le temps continuant à favoriser Ic3 Bourses, le public leur reste fidèle. L'assistance était au complet à Enghien, où les courses promettaient un intérêt qu elles ont de tout point réalisé. Vingt-deux chevaux se sont présentés dans le prix au Var, qui a été facilement gagné par un extrême outsider,. Bifcarra, rapportant 61/1 au mutuel du pesage. Crtvina.qui avait ligure dans les trois premiers pendaut tout le parcours, pre nait la seconde pince devant Uoui. Voisine et Trolley étaient tombés en route. Le prix du Mont-Age! a été gagné d'nn bout à Tautre par Le Passe-Temps, qui battait facile ment Gyrus IV et Grimalkln, BRjardo mauvais quatrième. Mercy est tombé au mur et Royal Win g* à l'obstacle entre les tournants. Le prix de l'Estérel a été pour Bois-Luzy, très pris à la cote quand on asu que Mine d'Or n'{- 1 tait pas aussi bien qu'on aurait pu le croire. Bois-Luzy a gagné facilement sur Swefl, qui manque encore d'expérience sur les obstacles. Le prix du Dauphiné a réuni treize partants; i le favori Ibrahim est tombé au premier obstacle, Eadette a bientôt suivi son exemple et BillM i Doux a fait comme eux. Çervin menaiôévec Volo et Ragotskv Tl: au second tour, Volo tombait avec Pila ou Face il. Geivia semblait gagner.\nquand il était rejoint & la dernière haie par Be uat qpi le battait facilement d une longueur e* demie; HagoLsty troisième au même intervalle. Le prix du Queyras a été pour Bassain. qui a pris dix longueurs au départ. Le cheval du duc de Ch-aulaes était rejoint à la dernière haie par Couesdon qui, sur le plat, prenait un instant l'avantage ; mais Bassam revenait courageuse ment et gagnait d une courte tète sur le poteau. Vliu a gagné correctement te prix de la Tup bie, battant Crabe, qui seul lui a opposé quelque résistance.\nPrix du Va». Haies, 3,000 fr-, 2,500 mètres. 1\" Biscarr.i, à M. P. de Sauit-Jayme (T. New by) ; 2* Cri v ma (J. Turner); 3* Bout (A.'Johnson). Non placés : Mon Béguin. Jocrisse, Bar. Mont Dauphin, Aix, Tizi Ouzou, Sœur Anne, Clos ter camp, Chr-tiane, Penseur, .lossigny. Trolley, Minoise, Aprit, Châteanbriant. Riga, Alt's Wetl, Tapir, Voisine, Tizi Ouzou, Sœur Anne, Mont Dauphin, Aix. Gagné dTme demi-longueur, quatre longueurs du deuxième au troisième. Prix du Kont-Adél Stceple-chaso, gendo men-riders, LOtX) te., 3,700 mètres. i\" te ; Passe Temps, à U. K. Batsan (M. d'Bngiesque viiiéh 2* Cyrus IV (M. Uufour) ; 3* Grim«ukin (M. Lorthbwsi. . Non. flacés : Bajacdo, Mercy, Euyal Wiugs. Gagiii uuiia longueur, cinq longueurs du deuxième au troisième. Prix or rièlseÉasL. Haies. 3.000 fr., 2.300 mè tres. l\" Bois Litrv. 4 M. J. Wheefau UL John son); 2* Swrit fj. Mook); » Mine d'Or t Wright). Non placé : Percale. Gagne d'une demi longueur, quatre longueurs du deuxième au troisième. Prix bu Gauchi, s* Steepte-ehase. 5.600 fr-, 3,000 mètres. 1\" Bedat. à M. Cil. Liénarl (Kat-b -ford): S* Oervin (A. PTint) ; if Ragotsky H (Calfot). Non placés : Ibrahim, Valois IL Billot Doux, Doux Pays, Cristal 111, Plie ou Face IL Casti glione, Voie, Sergent Fourrier, Fmiette. Gagné d'une longueur et demie, une longueur et. demie du deuxième au treUièm*. Prix bu Ouexras. Haies, handicap, 4,o6o fr., 2.500 mètres. 1\" Bassam, au duc de Chaumes {A. Menas): 2' CouvSdon (G. Reeves); 3* lufaut (Bnshford). Non placés : Maugiron, Ttencsin. Gagné d'une courte tête, six longueurs du deuxième au troisième. Prix ue la Turbie. Steeple-chaso, handi cap. 5,000 fr., 3,800 mètres. —1\" Viau. à M. Wy socki (Collier); M* Crabe ;F. Hall)-; 3» Vistola (Flint). Non placé ; Hambleton Base. Gagné d'une longueur et demie, dix longueurs du deuxième au troisième.\nAUTOUR DE PARIS\nLevai lois-Perret. Un égoutier. Jules Pe dos, âgé de Irente-cinq ans, demeurant à Genne villiers, était occupé, bier après-midi, au net toyage de l'égout collecteur, rue Victor-Hugo, .lorsqu'il a été entraîné par le courant. Repêché par ses camarades, il n'a pu repren dre connaissance et est mort quelques instants après. Pré-Sntnt-Gerrois. Un ouvrier mécani cien, M. François Chauve, âgé de soixante-Ui.t sept ans, domicilié 12, rue Simounet. qui souf frait depuis dix-sept ans d'une maladie incurable, s'est suicidé au cours de l'avant-dernière nuit en se tirant un coup de revolver dans la bouche. La mort a été instantanée. Saint-Denis. Hier après-midi, un incendie s'est déclaré route de la Révolte, 223, chez MM- Aubin et O, artificiers. Le feu était dû à une explosion de poudre qui s'est produite on ne sait encore comment, dans un des ateliers. Les pompiers de Saint-Deuis, de Saint-Ouen et des usines avoisinantes ont combattu vigoureu sement le sinistre et s'en sent rendus maîtres après une heure de travail. Les dégâts niont pu être encore évalués. Argentenil. Une ménagère, Mme Marie Soultn, demeurant à Herblay, rue de Paris, âgée , de soixante-dix ans, s'est tuée hier après-midi, en tombant sur le trottoir de la place de la Gare. Bols-Colombes. Un ancien employé des pompes funèbres, Ernest Bardinques. âgé de soixante-trois ans, demeurant rue Victor-Hugo, après avoir avalé le contenu d'un flacon de lau danum, trouvant que la mort ne venait pas assez vite, s'est ouvert fa gorge avec nn rasoir. Sannois. Un ouvrier, Isidore Korelii, âgé de trente-sept ans, a été attaqué, avant hier soir, sur la route de Paris, par im maçon, Achille Lenfant, demeurant à Argenteuii, qui l'a frappé de dix-sept coups de couteau-\nRelevé par les passant», le blessé a été trans porté d'urgence à I'hôpltaf. te meurtrier a été arrêté et a avoué qu'il avait voulu se venger <!• IMreili. parce que ce lui-ci voulait se marier avec une. jeune fille que lui, tebtânt, courtisait. Vaoves. Nous avons annoncé hier que le parquet avait été saisi d'une dénonciation rela tive à une violation de sépulture dans le cinier tière de la commune. L'enquête faite par M. Hoequef, commissaire de police, a établi la fausseté de celte dénoncia tion, dont le point de départ parait être une ri valité commerciale entre deux marbriers. Mranx. Un cultivateur de Publaines. M. Henri Picard, âgé de «fu re- vi ngts ans. adjoint au maire depuis 1870, a été trouvé pendu hier dans son grenier. Ce suicide est attribué aux souffrance* et au chagrin éprouvée par le malheureux, qui était veuf et avait perdu ses enfants. Çoulommiers. Mma veuve Héloïse Lavaux, rentière. Agée, de quatre-vingt-quatre ans. s'est ' pendue hier dans «a escalier du domicile de son gendre chez lequel elle, habitait.\nRÉSULTATS DU PAU! MUTUW,\nLA TEMPÉRATURE\nMmM t artobre. iTP jour de rminée. H' jour de l'automne. Saint Hruno. Lever du soleil à s * .». coorher à S h .il. Lèver ie la lune à l h », coiteher à 3 h. IS. Nous avons eu, hier, uu temps maguiflqac et doux. La ciépreisio» signalée à l'ouest de nrtaude passe sur ta mer du Nord. Le baromètre a baissé de îî m/m en Ecosse et deB en Danemark; ce matin, il parait stationnait»» dans i'oue.st des Ile«-Britanin ques et l'approche d'une nouvelle bourrasque est probaiile. Une aire supérieure à >65 m, ni s'étend sur la moitié sud du continent. Le vent est fort ou très fort d'entre ouest et sud avec mer houleuse ou grosse sur la Manche ci ia Bretagne, i! est faillie en Gascogne et souffle de ! est en Provence. Des pluies sont signalée» dans le nord et BMefet de l'Europe; en France, elles sont tomln.es surfont dans le nord et cessent dans le midi ; ou a recueilli il m/ni d'eau » Boulogne, v à Biarritt- 6 à efcer -ITa per; itare ffïbaisao vers notre littoral te FOeéan ; hier matin, le tiiermomètre marquait p à Boctoé, 18 à l'aria, 3** Malte et à Monaco. Ou notait ; 7* an l'ov do Dôme, 5 au Yen toux, 2 au Pic, du «un. En Franco», un temps à éclaircie» et à averses est probable dans le nord; ta température devient normale. Situation particulière aux ports français ; la mer est très houiutua ou «cosse sur la Manche et la Bretagne, un peu agitee en Provence. Variations atmosphériques du à octobre, à l'hôtel du Petit Putes ien t HEURES BAmjpli.TlVE THERMOMÈTRE A 8 h. matin r«-3 -/• ir>« au-dessus de a Midi 7<tf */• lu* th. soir ta* Minuit 769 •/• 13* - NAVMIéSnON FLUVIALE. 5 octobre, 7 heures du matin- r —- Haute-Seine. Pont de Seine, A Montereau, 1\"( H ; éctuse de Varennesr, 2-1»; pont de Meltin, test ; pont de Corbetl, î-67 ; écluse de Port-a-T Anglais, 2-*». Marne. Ecluse de Lumières, 2-31 ; écluse de Clia- Mfert, 2-2» ; écluse de Cbareutoo. -2-81. Basse-Skink.— Ecluse du canal Saint-Martin, 1\"«7 ; pont de la Totirneile, o-»7 ; pont Royal, 2-f.» ; ecluse de Suresnes, 1-23 ; barrage de Beaons. 3-33 ; pont de Mantes, 3-27 ; éciuse de Méricourt, 3-21. Oise. Barrage de Venette, 1-49.\nDEPARTEMENTS\n(DE NO» CORRESPONDANT» P ARTICCLIKP-F)\nVendredi 5 Octobre. Montarqls. Un vieillard de quatre-vtngt quatre ans, M. Louis Lheure, cultivateur à Sceaux, prè£ de Montargis, s'est suicidé on se pendant dans sa chambre, pendant une absence de son fils chez qui il travaillait. Le malheureux souffrait depuis longtemps de rhumatismes. Roubaix. Le complice du docteur .laeque mont, dans l'atfaire de fraude, qui s'était enfui en Belgique avec la voiture, a été arrêté hier. L'est un cultivateur de Wattrelos dont la ferme est à cheval sur la frontière. Un mandat d'ame ner avait été lancé contre lui par le juge d'ins truction après une perquisition à domicile. Le parquet a également perquisitionné chez le doc leur, et on affirme qu'un mandat d'amener a également été lancé contre lui ; il serait, dit-on, à Paris. Rouan. —Un chef d'équipe kla gare deßeqen, nommé Déhais, âgé de trente-trois ans, domi cilié rue du ïiçaipart-MartinviUe, a été tué, hier, au eours d'une manoeuvre qu'il dirigeait. manoeuvre, des plus simples, consistait à déta cher cinq wagons tirés par une locomotive sur eng voie de tnagr. Déliais commit l'imprudence ' de vouloir entre? dans l'attelage encore en mar «he ; son pied glissa sur le rail et il tomba sous <\n, les roues d'un wagon qui loi coupèrent le* jare i bes et lui broyèrent le bassin. Le malheureux est mort sur le eoup. Déhais était marié et pèse de trois enfants. Celait un excellent sujet, em ployé depuis sept années à la Compagnie. Anijouiéme Un êbuulsmant s'est produit à ; Chabanais. dans la carrière Bonnaud. Trois ou ! vriers, MM. Braody, Contamine et Cbaberuand, qui y étaient occupés, ont été ensevelie. Après plus de deux heures de grands efforts on par vint à retirer Contamine, affreusement muliié, et Ghnbernaud dont l'état n'est pas inquiétant, mais Brandy avait été tué sur le coup. Le mol heureux laisse une veuve et six enfants. Toulouse. A trois heures du matin, le feu s'est déclaré au restaurant Balzac, uam (je Tounis. Malgré le secours des pompiers, les trois quarts de l'immeuble ont été détruits.\nSUR MER\n(Ct NOS UOXiUiSrONDA.NTS PAJLTUJUUKRâ»\nPriidrcdi s acVoêcc Ounkerque. Une collision a eu lieu à ©s tende ißetgurae), entre le vapeur français Jt«Jé- ' lente et la barque de pèche liveline- Les peux navires ont des avaries sérieuses. Nantes. Un télégramme de San-Francisco dit que le navire Hreltt-Jne, capituiuc (iuétlou, paru dAu vers le 3 avril pour ee port, et qu'on croyait perdu, a été earore rencontré ie lt» jnd tet, ayant dépassé le cap Horn. Bordeaux. Les torroneuviers suivanis sont encore arrivés, venant directement des lieux ,te pêche : en. rade du Palais (Belle-lie 1 , le brick Baune-Jaséi/ltiite, capitaine Botu'det. à M. Jaqi.et, de Granville, avec 27 hommes, et la goélette ErnesCme, capitaine Chaton, de Saisi-Maki, avec 24 hommes ; A Pauiiiau, ie l rois-uiâta Jjuipuid, capitaine Guerniou, à M. îamiu Viilars, de Gras ville, aveciH hommes.\nLES TRIBUN AU«\nDÉSESPOIR D'UNE MÈRE Vaincue par la misera, une malheureuse mère, U femme Viquelin, habitant rue de Mad beuge. avait décidé de mourir avec sa Miette. Un soir elle se calfen'.ra dans sa chambre, al luma un réchaud et, étendue sur son Ht avoc sot» enfant, «die attendit la mort eomuie une délivrance. La mort, cependant, ne vint pas. Des voisins, que les émanations avaient mie en «vp«+, nnl.m cèrent la porte à temps et sauvèrent la désespé 4'te et sa lilie. La femme Viquelin a été déférée au tribunal de police correction nulle de la Seine, devant lequel olle a comparu hier. Les magistrats appe lés à sq iiconoucor sa. sont déclares lucorniié— tents. » lie ont estimé qu'il y avait eu. dans ce cas, tentative d'homicide de la part 4c 1a nsmim- Vi quelin sur son enfant. C'est donc la cour d'as sises qui statuant.\nEixti*© Jeunes Qeixs\n[Vt notre torrtipcadani pmtieulier) SaAjit-Ktieimo, 5 oetobre. Denx jeunes Ànto 4»'% île vingt-ciuif ans, les nommés Pu pi et- et Veyrier, ouvriers 5 Grand - Croix, se prenaient <lè querelle hier dans m» calé de cal te totalité, pour uu motif Pus pins fui lies. La tlisausaioß s'envenima et «tes paroles un en vint bientôt aux coups. [ Poulain, Pu pi or s'atlaissa, pewiaßt son iaéx fen abondant» par une large blessure «fus lui avait fajtc au ventre sou. adversaire qui s'était armé tratineusemmit d'nn euorine couteau. Le meurtrier prit aussitôt la fuite,laissaut s»u arma ensanela»té» sur le tllettre du drame, >4 itouis i£ n'a pus reparu à son domicile. La.l#mlarmori\" le r cli.a-che a«liveaicnt. Le malheureux Pupier fut aussitôt relevé pur ides témoins il« la rive qui se hâtèrent de venir à son secours; un médecin,fut appelé et jugea que son état était désospéré. 11 a été traospotti a I tMktid-Giiîu de SainlrKuenun.\nLES SPORTS ■\nBRUITS DE RETRAITES Des bruits de retraitas dans le «KiUrle des «mbw reura cyclistes circulent en ce moment comme, d ailleurs 4 chaque fin de saison. Cest ainsi que Muret qui courra demain dimanche le cham pionnat d'Europe à lJarlin, annonce que ne sera là sa dernière course. étapes dit qu'il se fait vieux , et qu'il a plus d'argent « gagner dan» le co»i-| merce automobile que dans le métier de cou reur. 1 Dunlcer. Ic sprinter américain, assure de sou côté qu'il va rcpxmnr l'Atlantique pour su eon sacrcT définitivement au commerce. Mats serments de coureurs... LES Pesos LOUBOS le concours annuel de grosses vortnres auto mobiles dit « des pools lourds » commencera lundi matin à Vinceuues. D« nombreux engagements sont parvenus. Gomme les années précédentes, le ministre de ta Guerre déléguera plusieurs officier» pour sut vre les opérations.\nBULLETIN FINANCIER ______ i\nParis, 5 octobre. Les meilleures tendances qui, depuis quelques jours, commençaient à se manifester, Re dessi nent aujourd'hui franchement; la hausse est presque générale; certaines valeurs sont très brillantes, comme le llio, qui ne gagne pas moins de 17 fr. à 1598; d'autres, quoique un peu moins animées, sont en progrès sensible, com me nos Rentes, les Chemins espagnols, la Soc novice, etc. Enfin les entreprises do traction elles- mômes, dont la lourdeur avait pendant deux jours ar rêté l'essor du marcha terminent en reprise marquée. Le 3 0/0 avance de 100 02 k 100 07, avec un cou rant d'affaires assez satisfaisant. L'ltalien est bien tenu à SI 50. Un coupon de 1 franc vient d'êlre détaché sur l'Extérieure, nui reste en bonne tendance à7i #), au lieu de 73 70. Les grands établissements de crédit revoient de plus hauts cours ; le Lyouuais s'échange ' k 1088, au lieu de 1077 ; la bauque de Paris à 11b), contre 1096, etc. Le Métropolitain, qui restait hier à 589, re prend à 601 ; la Traction progresse de même de 196 à 2ùi e t l'Est parisien de 452 à 470 ; eue qoeié tés affirment que, contrairement au bruit qui avait couru, le système Liiatto aa donné heu à aucun déboire. Les Mines d'or sont très fermes: ios fia ml Mi nes avancent à 1059, les GofdlîClds à 197 50, l'Hast i lundi 197.\ni. ...ti i ' \" ■ COURS Dft CLOTURE 3 0/0 W»«{T«kO 22 8j ltaßea ........ »*H &&M.OttOUMU* 3H7 _»• Extérieurs.--. 71 SUiRi».UM\nlIRAtiR BfiS Ô&lHi4TiMs D£ U VILLE M PiRJ$\n*V il'-\" &iâjàxZï.à» Tp • nier matin a. eu Ueu, dans les magasins «le la Ville d* Paris, a, rue La Foutaise, tu lirais dcA obligations à r-mbourser pour ranioriisseuiearç, «le I emprunt municipal de 1834-98. Les vingt et un premiers numéros ont <sroih£ d'après leur ordre de sortie, aux lot» et-après S Le numéro 74.MS gagSO K».UL» fraoca. Le numéro 16,649 goûta* &XUMÛ icauiss- Lee nuueeroô et 4ù),séï gaguesi t eliacuß iU,UA) frtUVCK- f, - : •; ; . - Les numéros 91.667 - 111,133 lit ga gnent chacun î,sflû francs : Lwtjttilorxe numéros suivants gagnent ch«r cun I.OUU irauas ;\nCREDIT FONCIER DE FRANCE\nTuutcae uu 3 acres lu. 1300 Obligations communales son francs 2tu a /û /#7B, Lu uumtro .534,619 gugue ICV),OOQ fraues. Le numéro 676.ïi2 gagne 2ô.ulX> francs. Les six numéros suivants gagnent chacun S.ÛUO Ira«MM-: &233 103,192 4oi,rsU£l ohl.iéi . 756,085 922.292. Bea t|«iarauteri-iuq numéros suivauU gagnent chacun ÎJQÛO fr sue» ;\nObligations amimumalies MA fr. .1 o;u iitS-ltlf Le numéro dM.Uô gagne fr-uica. Le numéro lu. 280 gagne 25,01*) il sues. \\ la» six numéros «steaciu gagnent chacun S.UUO francs : SM W 110,173 222,206 5*8,109, 675. «U7— 6*1,416. Les <fuar»uta~eiotif numéros suiv .mis gagnent chacun l,tt*) truites :\nObtituUions communales 100 fr. S u;a liit ?,e numéro <17«.35» gagne 100,00» francs. - k Le numéro â3,:wa gagne 10,00(1 francs. La minière gagne 5,000 francs. ■ > Les vingt numéros suivants gagnent chat un 1,00» francs :\nObligations commuwiles ioo francs* sa o a m» Le uoniéru .«.140 gagna 150.000 francs, las numéro îî3.3t.Tg»gne 5,000 francs. . Les vingt numéros suivants gagnent chat un 1.000 francs :\nI ♦ t La» nombreux étranger» qui «ni iravttf>èA j.mrll malin, le palais d'Hiver du Jardin «l'AerlH matation, ont eu r.igréàbîe surprise a asèidler ® la répétition générale du premier grand fenlivaP de la saison, annoncé pdur dimanche prochain, 7 octobre, a irçM heitrM.-f kT aa tiare E ( M. fiélestin IJuurdeau, maître de chapeue do' l'église da l antluatsade impériale de Russie prend dr», dimanche, pdseeasion officielle du pupitre de ' Le programme, sur lequel figurent les muvres die Weywbeér, Léo Deitbe», Cisuiiod, Saint-, Saèos, Wagner. etc., oornnrend Mlle Demou geot et M. (Ihawin.it; pour le citant, les ««listes si aimée du public : PeUer-MuHer, Berlbciierw Clerc, etc.\nCourrier des Théâtres\nMatinées de demain dimanche r Comédie-Française (au Nouveau-Théâtre, 15, ras Blanche). ha Joi e fait iteur, fdmi Jrill. Opéra-Comique. Vendrillan, Réduction de 50 0/0 pour les enfants. Théâtre Sarah-Bernhardt. L'Aiglon. » Vaudeville, Gymnaae, Nouveautés, Palais-Boyafô Veriétéa, Chitelet, Ambigu. Retiaisaonce, Athénée, Théâtre Antoine, Cluny, Déjazci, même* spectaf oies que la aoir. F Nouveau-Cirque, Cirque d'Hiver, Foiiea- Bergère, Olympia, Casino de Paris, la Cigale, Hippodrome,' i cirque Medrano. Spectacles divers.\nLe Gymnase annonce les six dernières de* Sur-, prises Uu divorce, l'amusante comédie de MM. U Bisaoa et Antony Mars. La première représentation de Une idée Je mari} | ta nouVettc comédie de M. Fabrice-Carré, est ira i révocabieoicnt butée au jeudi 11 octobre prochain.\nLes pourparlers entamés entre MM. Flourj Itères et M. Morrcharmotit pour ta cession de la; j Parte-Saint-Martin n'ont décidément pas abouti sf\nri» 12i. Feuilleton du PETIT PARISIEN.\nLA Main Gauche\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTIE\nLE BIGAME\nV (suite) Jean se précipita derrière elle. Je vais avec maman, ma petite maman Thérèse. Et Jeanne, qui avait bien envie de faire comme lui *. Voua allez revenir, maman 1 Oui, ma chérie. Madame Verdunet venait de resserrer, comme si elle la sentait lui échapper, l'é treinte de son bras, autour du frêle corps de la miette. Laisse partir ton frère, mais reste un peu près de moi. Quand Thérèse, suivie de Jean, eut dispa ru. la pi l rte refermée sur eux : -- Alors, cette femme-là, tu l'appelles ma man? Oui. maman Thérèse. Tu ne te souviens plus de la tienne ? oh r sf. 4fois, pourquoi ne fappèUes-lu pas tout bonnement : madame ? * , Parce que iç Laàjne. Beatfébup T î .\nReproduction rigoureusement interdite.\nOh ! oui, beaucoup. Autant que ta vraie maman 1 La petite secoua ses boucles cendrées. Oui, autant... mais ce n'est pas la même chose. Qu'est-ce qu'il y a de différent ? Je ne sais pas... Commentl tu ne sais pas.. Tues une sotte, alors ? Et l'enfant, avec le même mouvement qui éparpillait sur ses épaules les anneaux dor Je ne sais pas ! La graud'mère la repoussa 5 Petite bête î Mais, la rattrapant aussitôt, l'attirant de nou veau à elle : Non, va. ma belle, mais ça me fait de la peine de t'enlendre parler comme ça... Elle ne t'est rien, cette femme-ia, et si elle a un enfant, si elle achète un autre bébé... toi et ton frère vous serez malheureux comme les pierres, plus bons à jeter aux chiens ! Oh ! non, nous ne serons pas malheu reux, au contraire... nous voulons qu'elle en achète un, même deux... moi une petite soeur, Jean un petit frère... Elle nous l'a promis, si nous sommes sages... Jean est même beau coup plus sage, depuis qu'elle nous a promis ça... Madame Verdunet haussa les épaules : Tu le verras, vous le verrez, lous les deux... Vous pleurerez plus d'une fois, et vous dtTez : si nous demeurions avec graud'- mère nous serions bien plus heureux. Oh! nonl Ah ça, crois-lu que vous seriez malheu reux avec moi? Non, majs... Non. mais quorf Wndennette. v J'aime mieux rester avec papa, avec ma-\nman Thérèse, et la petit sœur qu'elle m'achè tera. Mme Verdunet, pour ne pas lui donner une gifle, embrassa, à lui faire mal, sa petite-fille, qui aussitôt s'échappa fie ses bras. Laisse-moi, grand'mère, tu me serres trop. Ma pauvre mignonne, c'est tellement je t'aime... Pourtant, tu me fais du chagrin, je vois que tu n'aimais pas autant que tu le dis ta vraie maman, qui était ai jolie, avec ses beaux cheveux blonds,ses beaux yeux bleus... et qui riait toujours... Celle-là a l'air sévère. Voyons, t'en souviens-tuf Bien sûr... je la reconnaîtrais si elle re venait, mais elle est morte, bien morte', il parait, cette fois... C'était pour ne pas nous faire de peine, que papa ne nous l'avait pas dit. Il aurait mieux fait de vous le dire tout de suite... « Et vous savez comment elle est morte? En voyage, papa nous a dit, il y aeu une grosse tempête sur la mer, le vaisseau s'est enfoncé, et elle a été noyée. La grand'mère retint un haussement d'é paules. Ne fût-ce que pour contredire le père, elle eut volontiers raconté à l'enfant l'horrible cho^o. U lui vint cependant une répugnance. Une pudeur lui ferma la bouche. Oui. murmura-t-elle, elle a été noyée dans la mer, ta pauvre maman. J'ai bien pleuré, fit Jeanne, le cœur en core gros, et je prie tous les soir» le bon Dieu pour qu'elle soit heureuse au ciel. Tu as raison, tu es une bonne petite fille. Et quelquefois je pense : « Si eue n'était bas aovée. »\nHélas! la pauvre femme! Quand j'allais à l'externat, boulevard de lâ Gare, mademoiselle racontait quelquefois des histoires, quand toute la classe avait été bien sage... 11 y en avait une surtout que j'aimais beaucoup, on appelait ça un nau frage, mais on retrouvait les personnes sur une lie déserte... Et tu crois que ta maman... Je he crois pas, mais en priant, je dis : « Mon Dieu, quand je serai grande, faites que je voyage et que je retrouvé maman sur une lté déserte. >» Pauvre chien! Je me figure quelquefois qu'elle re vient... Oh ! souvent, je me le figure. Et qu'est-ce que lu ferais si elle reve nait, maintenant que lu as une autre ma man ? Ce que je ferais 1 Oui... tu laisserais là l'autre,., celle d'au jourd'hui î Oh ! non. On ne peut avoir deux mamans. Eh bien, moi, j'en aurais deux... et je le 3 aimerais toutes les deux. Pauvre ehien! répéta madame Verdunet. Puis, après une seconde de sileaee : Elle est morte, et bien morte, elle ne reviendra pas, la vraie, U seule maman... car l'autre n'est rien, je le répète... rien du tout ! Il n'y a plus que moi qui vous suis quelque chose. Elle se remit à lutte semblant de pleurer, maïs en cachant sa figure dans ses mains, peur que l'enfant ne s'aperçut pas qu'elle pleurait sa rte! armes. 11 faut venir me voir, mon petit Chien, je menante trop, je suis trop malheureusel Elle tirait de sa poitrine des sanglots qu'elle\nparaissait étouffer, comme quoiqu'un qui craint qu'on l'entende. Et Jeanne, très tendre, une sonsifiye, se mit, elle, à pleurer pour de bon, en entourant de ses deux bras le cou delà vieille coiné dienue. Viens me voir, toi, disait cette dernière, viens me voir... tu sais bien où je demeure? Rue Saint-Jacques? Dut, toujours dans la même maison, au cinquième, tu te rappelles le numéro? Non. 8t... numéro Bs. Un 8 et un 4... un 8 et un 4. Tu te souviendras? Oh! oui... unB et un 4. Tu n'amèneras pas ton frère... Je ne veux pas, il est trop bavard ; il raconterait loul, ou rentrant. Je ne peux pas aller toute seule, grand'- mère, il faut que papa le veuille. Petite sotte 1 tu ue le dirais pas à ton père... Mais... Il ne voudra jamais. Elle l'avait détachée d'elle un peu, et lui par lait dans l'oreille. Qui est-ce qui vous conduit promener ? Maman Belcourt ou papa BeleourL Tu les appelles aussi maman, puis papa, ces vieux 1â?... Eu voilà une parculél Ils sont si gentils, tous les deux..» nous les aimons... Oà ne doit pas aimer tes gens qui ne volïs sont de rien, petite serine... Et ou allee vous, vous promener ? Au Jardin.des Plantes. — 1 Tdûjour!? Excepté quand 11 fait laid... Mais il îaot qu'il fasse bien lai#.\" Vous vous amusez 1à... vous courez par-\ntout... Vous le connaissez comme votre poche,, le Jardin des fiantes ? » Oh ! oui, fl n'y a pas de danger qu'on se, perde... Papa, du reste, dit qu'il faut noua; laisser courir, à condition qu'on ne sorte ja-ï mais des grilles... Une fols, Jean était sortf„, maman... madame Belcourtnele retrouvai! pas... Elle en a été malade... Enfin, Il est re- , venu... Ou l'a raconté à papa, qui l'a puni sti fort, si fort, qu'il n*a plus recommencé ja«i mais. Mais pourtant, on a recommencé 1 voit* laisser courir. Bien sûr, mol j'ai dés petites amies, des petits ami», quelquefois on joue ensem ble, mais plus souvent les garçons avec les garçons, les tilles avec les filles. Et le père Belcourl ou la mère Belcourl vous attendent au mime endroit ?... Ça nè va plus être eux qui nous condui ront, parce qu'il commence à faire froid. Qui donc? La femme de ménage... 0 vient une i femme de ménage ici, parce que Catherine ne peut pas tout faire, il y aurait trop d'ou vrage... alors, on la prendra deux heures Je plus, que inarnan dit, et c'est elle qui nous conduira au Jardin des Plantes. * Ah ! et elle vous laissera courir, comme le père et la mère Belcourl ? Olif oui, papa veut... parce que ça nouai fait du bien.., tïn'y a que si nous sortons des grilles que nous serons punis. r- Eh bien, écoute... Eu effet, tu ne peux; pas venir me voir rue Saint-Jacques toute seule, tu es trop petite, et puis il ne faut pas désobéir à ton père... » Mats j'irai, mol, de Temps en temps, an Jardin des Plantes... tu regarderas si lu n# me vois pas... Et oit sttrrangera pour qtie ta ' viennes in embrasser, sans que la femme Jd/\nP %. j; _ >- • f Lie Petit Pariaaen\nCHSVAVX ! PKS. 10 fr. PEU. 5 fr. CMSVAUX PKS. 10 fr. s tu fr. Biscornu.. fi H Cri vins....P Itout F G — F fiyru*IV. • F Bai» Luzy G P SWJU.....-.P SÏS .. I7S ... n M 52 .. 24 1G . 23 50 21 50 . 13 50 20 ... 210 50 55 .. 39 50 , 20 50 12 m 6 M 9 .. il 50 10 ... 18 .. Er Lh'nart.fii liedat P Cervin. P Ragotsk'IIP Bassani.. .G — P Couestlcm. T Viau G - P Crahe P « 31 50 H8 50 32 50 22 16 SU » :. 24 50 a 50 1»... 1*50 S t- SI .. 16 50 10 M 7 M S 50 lo ni G .. 7 .\n« 175 160.55* j 1 «B4.4W i m.m 438 363 K..TW1 <m>m s m.m »» 1 445.172 Î3 m «4.913 ] [ 348.03* 434.443\nV'UOMlll 1 i.m »VM' *1 1UUI 670 146 * - ■jLB.-m («4.223 760.118 27 454 176.020 612.636 643.966, 790.15® 49 006 m.m 613 <01 666.783 804JB7Î 49.666 «0 716 52M06 <60.578 ,\\a .553 123 «1 *11 MU 641,411 704.60» 91».412 125 945 KM-; ï64 561 229 711 7% 905.711 , 129 «a *56 tJO 606 462 KStJW ; 804.468 13Û 6044 2»i.H0 503 940 742.311 'Wrwii 154.74», 574 S50 012.041 750.7fo0 950377»\n21.7*6 gâ.££ 17 1.7» *ÏU>71 «î 845 312 «* 565.465 665 3W 572 601 U7&.4U7 571.771 3SS SC9 »2.!8t, M6.9M 371 57S a tu* 71.976 « 781 115 TW» iW ai 11U.811 kLi.-Mt 113 306 4i« 4W 135.476 . oe mL. _ 51» hm ~ 5«1 666 71S.TAS 590 739 722.976 611 9*1 739. «84 631 713. N» tii.974. : m.ôai Dbit.m HKliU W.2S8.< 880.636 *81.84 11 94U 930 ! 959 HO® 961.7)581\n■BEgmBÏ flli in' ft' WJysT^- 1E V ' i apfvW*\"*' 9-U' 1 ?!' 1 ipj.yMr.-'ïM » Tf M KuSSy\nl,UUl 74. 111 DM •ai 1C s i u<; ou 1 234 1 «7 308.902 4 H§Bl Sï ' 12a i tkjfi KU SÉÙ 1 254 i 142 311 100 4 38.7 11 i i;* irm 1 014. 231 23» i «8 1 301 ; 183 >67 m.«48 4 33.5 ,i i 136.4U 400.161 4 65.021\nDfaêstions B*cellsnt*s, T êiat Santé narfkitê PURGATIF GERAUDEL 4«luieulit oi ïlltirtuioatuiMlifiu.-St^rauldistwsdasa» -Utaitib 105«rnu»u i 1t.50, lui ttuia Pd^maw. (uiiun.- Potages- JPot.a.gre« ~«4lmn«r- OTTi éB 4 1* «M*. Bouilloa.\n","> MM. FIOUI7 gardent leur théâtre qulls continue * tout de diriger cet hiver.\ni Mlle Jane Heller, une jeune comédienne qui fut • Irèe applaudie au théâtre Antoine, vient d'être en gagée par M. Porel, dans de très flatteuses condi tions Elle débutera dans le courant de cette saison •U théâtre du Vaudeville.\nLe comité de l'Àsaociation des artistes drama tiques prépare pour le jeudi 18 octobre, â la salle des Fêles du palais du Trocadéro, une solennité artistique. Le prix des places, pour cette matinée de gels, serait entièrement remboursé par des billets de ta , loterie des artistes dramatiques, à 1 franc le billet, pouvant gagner 2 gros lots de 100,000 francs, 350,000 francs de lots. Voilà une bonne œuvre â accomplir et une excel lente matinée en perspective. __\nCONCBRTB BT DIVERTISSEMENTS\nSoirée parisienne. Il y a quelque temps : déjà que la Scaia avait tout prêt son spectacle d'au , lornne, le spectacle qui devait en quelque sorte 'marquer la réouverture, le commencement de la saison nouvelle. Mais le succès de la revue de prin temps, Pari* t'expose, était encore assez vif pour ' emplir chaque soir la coquette salle du boulevard de Strasbourg. Et cet état de choses aurait pu durer •encore longtemps, si M. Marchand n'avait pris l'énergique paru d'y mettre fin et de donner enfin à ses habitués le programme alléchant qu'il tenait en réserve pour l'automne. Donc, hier, la Scala avait des airs de fête. C'était la rentrée, la grande rentrée. Voici d'abord la Jbionde et charmante divette Pau latte Darty, qui a popularisé les valses chantées et qui, avec I art que l'on sait, lance trois nouveautés que tout le monde fredonnera demain : les Bêtises, de Victor Roger ; la Lettre valsée et l'Amour qui passe, de Rod. Berger. Voici aussi Fosoolo, piquante et vibrante ; Use Fleuron, aussi jolie que spirituelle ; la belle Guer rerito, Sulbac, Derminy et le roi des comiques, le pioupiou-type, Polin. Pour terminer la soirée, une amusante parodie, •Madame s'eneheûue, alerte et pétillante, de MM. Gidé et Petitmangin. Deux tableaux tout de gaiié, avec une de ces mises en scène dont M. Mar chand a le secret, des costumes comme Landolf Seul sait les faire, et des interprètes comme Clau iius, Max Dearty, Dufleuve, etc.; Mmes Ryster, Lise Fleuron, etc. N'est-ce pas tout dire? Avec pareil programme, c'est le renouveau de la\nménage, ni même ton frère, tu m'entends ?... ni même ton frère, s'en aperçoive. Oui, grand'mère... Tu ne raconteras rien à personne ? Non, grand'mère. Si tu bavardais, et si on nous voyait, nous ue pourrions plus jamais nous rencon trer... tu comprends, mon petit chien? Oh! oui, je comprends... je comprends... Là, c'est uni... voilà quelqu'un I Madame Verdunet s'était levoe. Personne n'entra, on traversait probable ment l'antichambre. Jeanne se leva sur la pointe des pieds, re prit sa grand'mère par 1e cou. Alors, tu ne crois pas que maman... ait fait naufrage... près d'une île déserte. Sa petite imagination, décidément, s'éga rait depuis l'explication fournie pour na vuir pas à eu fournir une autre, par sou père, de la mort de sa « première maman ». L'enfant se croisa les bras. Alors je suis dans la mer avec elle. Comment ?... Quoi ?... Qu'est-ce que tu veux dire, tu es dans la iner avec elle ? Eli bien, voilà... elle m'avait demandé aussi de ne pas le raconter. . Mais qu'est-ce que ça fait, puisque papa le sait,et il y aloag t. mjrs quille sait; le photographe lui avait envoyé la note... Eh bien, elle avait fait faire mon portrait en cachette... et elle m'avait ait : C'est pour l'avoir toujours sur moi, mon Jeanuetou, parce que tu es bien sage et que les petites filles bien sages, les mamans les mettent dans leur poche... Je n'étais pas grande, mais je me rappelle, tu v 015... Même q ie je lui al demandé ; Ce n'est donc pas les petites filles mé «bantes que les mamans mettent dans leur «Oche? » Et elle m'a répendu :\nvogue pour ta Scala. On y faisait déjà le maximum, quest-ce que ga va être maintenant? m La première représentation et 1* répétition générale de Madame Bonaparte auront lieu lundi aux Folies-Bergère, ux Fregoli donnera demain dimanche, à l'Olym pia, sa dernière matinée et sa dernière soirée, ir révocablement Lundi, première de Watteau, ballet de Jean Lorrain et Edmond Diet, avec Liane de Pougy et Jane Thylda. Cette première coïncidera avec la rentrée du célèbre comique anglais Little-Tich et les débuts de dix attractions nouvelles. »»• A Parisiana, demain, matinée avec la bril lante et spirituelle revue I a d'ia femme! —— La presse a constaté unanimement le succès du nouveau ballet du Casino de Paris Cadet Rous sel, et le public ratifie chaque jour ce jugement. Rien n'est plus gracieux, en effet, que ces tableaux où muscadins, incroyables et merveilleuses for ment les couples les plus charmants.\nFETES DES ENVIRONS DE PARIS\nDU DIMANCHE 7 OCTOBRE 1900\nArgenteul! gare Saint-Lazare). Continuation de la fête des vendanges, réjouissances nombreuses et variées. Bagneux (tramway électrique Champ de Mars- Chàtenay). Fête foraine, jeux divers, bal. Lundi, .mât de cocagne, courses à pied- Bols-Colombes 'gare Saint-Lazare'.— Concert, ma nœuvre de pompes, marchands forains, jeux divers, retraite aux flambeaux, bal. Etampes (gare d'Orléans). Concert, courses en sacs, aux ciseaux et aux œufs, feu d'artifice, bal. Glt (gare du Luxembourg). Continuation des réjouissances. Retraite aux'flambeaux, feu d'arti fice, bal. Gretz (gai ede l'Est) Fête du Singe Vert. Jeux de toutes sortes, tirs, bal. Houilles (gare Saint-Lazare'. Fête des Vendan ges. Attractions nombreuses et variées, grand bal. La Chapelle-la-Heîne (gare de Lyon).— Marchands forains, spectacles divers, tirs, concerts, grand bal. Le Bourg et (gare du Nord). Continuation de la fête. Course vélocipédique. Llzy-sur-Oureq (gare de l'Est). Théâtre, cirque, tirs, jeux divers, bal. Saint-Denis ,'gare du Nord). A deux heures, place de la Caserne, fête de gymnastique, jeux de toutes sortes, liai. Versailles (gare Saint-Lazare). Fêtes foraines. Grandes eaux dans le parc. Grande fête de nuit à Neptune, feu d'artifice. Visite du palais national et des Trlanons.\n» Non, ce sont les croquemiUines... ] parce qu'il les en tirent pour les fouetter.,, tandis que les mamans les sortent pour les embrasser. Madame Verdun et regardait l'enfant, peut être siucèreineul émue cette fois, la fibre que toute femme possède ou a possédée plus ou moins vibrante, se réveillant dans son cœur desséché d'indifférence et d'égoïsme. Elle eut une vraie buée sur les prunelles, qui se changea en deux larmes venaut s'écra ser au coin de ses paupières. Cette fois la porte se rouvrit. Jean rentrait, précédant sa « maman Thé rèse ». Et celle-ci vit cette émotion vraie, contrac tant les traits maquillés de madame Ver dunet. Au revoir, madame, fit cette dernière, je n'ai pas besoin de vous dire... que je vous remercie. Il n'y a pas de quoi... N'en parles pas surtout. Pas de danger; mon aimable gendre, qui ne demanderait qu'à me voir mourir de faim, serait capable de vous le reprocher tous les jours de sa vie... Car c'est un grin cheux, un rancunier... Si vous ne vous en êtes pas eaeore aperçue, vous vous en aper cevrez. Elle était dans l'antichambre. Elle vit Catherine, qui venait d'allumer la lanterne en verres de couleur, pendue au pla fond. Au revoir, madame, dit-elle à la jeune femme en prenant un air digne et majes tueux. Au revoir, madame. Vieille taupe ! fit la bonne, avant que la porte fut refermée sur elle. Va donc faire danser l'anse du panier,\nVHllers-le-Bel (gare du Nord-. Nombreuses ré jouissances, concours de tir, tombola, bal. Quatorzième arrondissement. Fête du Lion de Belfort. Montagnes russes, ménageries, tirs, etc.\nCONCERTS ET ORPHÉONS\nDU SAMEDI 6 OCTOBRE 1300 ENCEINTE DEJL -EXPOSITION De S à S heures CHAMP-DE-MARS Kiosque n» 8. Concerts Emile Bourgeois Les Explorateurs, Salabert- Le Vaisseau fan tôme. Wagner. Gavotte d'amour. Langer. La Catalane, Elsen. Divertissement japonais, E. Lau rens. Rigoletto, Verdi. Stances, Flégier.—Dan ses hongroises. Brahms. CalUrhoé, Chaminaue.— La Marseillaise et l'hymne russe, Puget.\nDéparts el Arrivées des Paquebots\ni ■ Le paquebot Yarra (M. M.}, venant de l'lndo-Chtae, a quitté Aden le 3.\nLe paquebot Tonkin (M. M ), allant en Indo-Chine, a quitté Aden le 4.\nCOURRIER ORPHÉONIQUE\nv«. Quelques concours musicaux sont projetés en Vendée pour la Baison prochaine ; c'est d'abord la ville de La Roche-sur-Von qui serait désireuse d'ou vrir un grand tournoi ; la ville de ftmtenay-le- Comte a également l'intention de donner des tètes orphéoniques, mais si le projet de La Roche-sur- Yon est poursuivi, il est probable qu'eße cédera le pas à son chef-iieu départemental et remettra ses fêtes à l'année 1992. De son côté, la ville des Sables-d'Olonne serait disposée à donner un grand festival ie lendemain du concours de La Roche- sur-Yon, afln d'attirer vers sa célèbre plage les sociétés qui auraient pris part à ce concours. -,w a l'occasion de la visite de M. Baudin, minis tre des Travaux publics, qui ira dimanche prochain poser la première pierre du nouvel Hôtel des Postes, la ville d Arras organise un grand festival auquel prendront part de nombreuses sociétés musicales et des compagnies de sapeurs-pompiers de la région. i-es présidents de chaque société ont été invités au banquet ministériel. —— Nous avons annoncé l'organisation, à Màcon, par la société de trompes de chasse la Saint-Hu bert, d'un concours spécial de sociétés de trompes < de chasse et de trompettes qui aurait lieu l'an pro chain, soit pour les fetes de la Pentecôte, soit le 15 août, selon que la majorité des sociétés se pronon cera pour l'une ou l'autre de ces deux dates. Le règlement projeté pour les sociétés de trompes\nmisérable domestique I gronda sur le palier madame Verdunet. La porte était repoussée. Catherine I Catherine ! faisait Thérèse, c'est vraiment trop. Trop ! madame ; si monsieur était là ; il trouverait que ce n'est pas assez... Ça fait que peut-être, elle ne reviendra plus vous ern- Bêter. Si elle revient, je vous en prie, pas un mot, vous me contraririez infiniment... Madame, je ne sais pas si en la voyant, je pourrais me retenir. Eh bien, rentrez dans votre cuisine, et n'eu sortez plus. Ah! madame, des créatures d'un pareil acabit! Voyons, ne serait-ce que pour les en fants. Et Jeanne de sa voix flûtée : Je ne veux pas qu'on lui dise des vilai nes choses... C'est ma grand'mère. Catherine qui, avec son entêtement de vieille domestique, résistait à sa maîtresse, capitula devant l'enfant. Pauvre innocente!... Allons, c'est en tendu, si elle avait le toupet de revenir, on ne lui adresserait pas la parole, à ta grand'- uière. Et Thérèse, en rentrant dans sa salle de cours, pensait : Elle reviendra, je lui ai donné de l'ar gent... Pourtant nous ne pouvons pas laisser cette femme mourir de faim... Madame Verduael était dans ia rue. En attendant l'omnibus qui la remettrait dans son quartier, elle marmonnait quelques mots qui n'avaient guère de suite que dans son cerveau, et toujours les mêmes : Avec cette petite, oui— ce serait un fa meux tour... line fois, comme va, au Jardin\nde chasse comporterait les épreuves de lecture à vue, d'exécution, de so»i et dhooneur, ainsi qu'une épreuve facultative de sonneries iTordonnance.\nLire cette semaine dans\nL'AGRICULTURE NOUVELLE\niwfus mua» idiots se a fwaseeM rwis 26 pages de texte et de srr-a.vu.re») US NUMÉRO ; 10 CENTIMES Agriculture. J. de Beauee : Crédit agricole et Syndicats. Echos agricoles. Albert Ber thot\": Prévisions du temps. Lucien Cornet : Préjudice causé à l'Agriculture par l'emploi des Tourbes à litière. A. Carré : Choix de se mences de Blé pour le haut bassin de ta Ba ronne. Elevage et Basse-Cour. Louis Brechemin : L'Exposition d'aviculture. J. Troude : Le Con cours international hippique (auec fig). Viticulture. J. Roy-Chevrier : Histoire de l'Ampélographie. —G- Battanchon Questions vitieoles. P. : Revue vinieole. Cidres et poirés. Horticulture. S- Mottet : Les Glaïeuls de Printemps. A. M. : Conservation des Chico rées et Scaroles. P. : Fruits et légumes aux Halles. —L. H. : Sur les Eucalyptus les plus rus tiques. A. Magnien : Le Choix des Porte- Graines. Excursions agronomiques. J. de Loverdo : Une Propriété dans le Bourbonnais (apec figure). Législation rurale. Léon Lesage : Questions diverses. Variétés. Henri Cou pin : Les Petites Bêtes des Champs et des Bois : les Blattes. P. ; Les Bois de service et de chauffage. Correspondance. Haltes, Marchés. Bulletin météorologique.\nVINS ET EAUX-DE-VIE\nVINS. Les nouvelles du Midi sont généralement mauvaises ; les rivières sont débordées et le raisin pourrit ; en Auvergne et dans t'Ardèche, la pourri ture fait aussi des dégâts , dans la Bourgogne, ou commence à se plaindre de la pluie et la qualité en souffrira ; on ne se plaint pas encore dans le Borde lais. Dans le Gard, les beaux vins sont recherchés ; les moniagnes de 9 à 10 degrés se paient 1 fr. le degré. Dans l'Hérault, les vins de 6 à 7 degrés se vendent dans les 2 et 3 fr. fhecto ; les vins de 7 à 8 degrés se cèdent de 3 à 5 fr.; les vins supérieurs de 9 a 10 degrés se vendent t fr. le degré environ. En Armagnac, la récolte est abondante et les prix des vins en baisse. Dans le Bordelais, les pluies deviendront nuisibles\ndes Plantes... Mon Dieu ! quelle vengeance !... Mais de l argeut... U financerait après... Ca naille!... il eu gagne... Ils feront une maison d'or... Oui, comme ça, une après-midi... Ah ! je la tiens... je l'aurai... ma vengeance... L'omnibus arrivait. Madame Verdunet brandit son parapluie, le lourd véhicule ralentit sa marche, s'arrêta presque. Aidée par le conducteur, lourde, avachie, sans ressort, la misère vieillit plus que les ennuis, elle se laissa enfourner dans le véhicule, tomba sur la banquette à la pre mière place vide. Elle tira sa pièce de dix francs, sur laquelle' le conducteur prit les trente centimes tradi tionnels. Sans cette aumône, donnée par celle qui remplaçait sa fille, madame Verdunet fût re tournée chez elle à pied, comme elle était venue. VI Lorsque Jean Rédal rentra chez lut, ce soir là. il avait le visage reposé, calme, heureux, qu'on lui voyait depuis son mariage. Car du jour où il épousait mademoiselle Thérèse Beleourt, le caissier de la maison Duhalier était tout autre. Si parfois lui revenaient les pensées qui jadis plissaient son front, contractaient son visage jusqu'à lui donner la physionomie d'un homme qui n'a pas, comme disaient certains, « sa tête à lui », nul ne s'en doutait plus. .Ceux qui l'épiaient de plus près. les em ployés du bureau, et parmi eux Gi rodât, ne remarquaient plus dans son attitude au cune anomalie. Et Girodat, ne se gênait pas pour dire, à l'occasion, quand le caissier n'y était pas :\nsi elles se continuent cependant dans le vignoble blanc on est satisfait.\nDans leUbournaû, on offre des vins rouge* de 140 à ÎSO fr. ie tonneau nu et des vins blancs de 100 à ISO le tonneau nu Dans le Saint Emilionnais on cote les palus de 140 A ISO fr. le tonneau nu et les blancs Entre-Deux-Mers depuis 30 fr la barrique. Dans le Blayais aucun cours n'est encore établi ; les vins blancs taisent de » All degrés et les vins rouîtes de il à 13 degrés et demi Dans les Charente» les vendanges battent leur plein la réédité dans son ensemble sera plus abon dante que ran passé et la qualité sera lionne En Touraine, la récolte est très abondante et le vin sera de. bonne qualité En Cnampagne, les vendanges ont commencé dans la région tfEpernay, par Avise et Ay. La di versité des prix auxquels sont achetés les vins est considérable ; Us oscillent entre 250 et 330 fr. la pièce. Eu Bourgogne, les dernières pluies d ont pas été favorable» aux raisins, et il y a déjà commence ment de pourriture qui se propagerait bieu vite, au grand détriment de fa quafité,, si le beau temps ne revient pas promptement Aussi beaucoup dé pro priétaires vignerons ont déjà vendangé pour faire leur vin avaut complète maturité. Dans le Beaujolais, sans être aussi extraordinaire que dans la plaine, la production des tniteaux est abondante et doit donner satisfaction pour les ven danges qui n'ont pas été faites prématurément. l.es bonnes qualités vaudront de 50 A 60 francs nu, et dans les meilleurs crus des coteaux les prix parais sent devoir s'établir entre 65 et 75 fr. la pièce. En Auvergne, le-raisin pourrit par suite des pluies abondantes. Dans le département d'Alger, les vendanges se terminent! la récolte est satifaisante au point de vue de la quantité et de la qualité. Le prix de ! franc du degré pris en cave semble devoir s'établir pour les bons vins de il degrés-, à degré pus élevé le propriétaire parait vouloir être plus exigeant. Dans le Sahel on a payé de 1 franc à l 15 le degré, dans la Mitidjn 80 et 99 centimea. A Bercv-Entrepôt le calme persiste ; la place pa rait assez chargée de vins vieux venus des vigno bles pendant tes mois de juillet et d'août ; les -vigne rons voulant faire de la place pour les nouvelles vendanges ont cédé à bas prix. On offre des vins du Midi à 18 et a) fr. 1 hecto nu, et des Algérie dans les mêmes conditions. EAUX-DE-VIE. En Armagnac, on a traité des eaux de-vie de i960 provenant des excédents à WO francs la pièce de 400 litres nu pris à la propriété.\nMarché aux Veaux\nla Villettc, vendredi 5 octobre. Veaux amenés, 578; vendus, 678. Vente mauvaise et mêmes prix- Les veaux de choix de Seine-et-Marne, de l'Eure, de Seine-et-Olse, d'Eure-et-Loir, du Loiret, se sont dé taillés de 0 90 A 0 95, et en bande ont obtenu de 0 85 à 0 90. las champenois se sont vendus de 075 à 0 85 en bande et jusqu'à 0 87 au détail ; les flamands, de 075 à 6 © ; les gournayeux et les mauceaux de 70 à 80 o.; les autres provenances de 0 55 à 0 79. Le tout par 1/2 kilo de viande nette.\nSPECTACLES DU 6 OCTOBRE\n8 h. •/•. opéra. - I,e Ctd. 8 h. 1.2. Opéra-Comique. Le Rêve. 8 h. 1/2. Tùlrançai» o*O«v.-Thé*lr«. r. Ilucke).- Denise. S h. 1/2. Méoa. L'Artésienne. 8 h. 1/2. «ymaase. - Les Surprises du Divorce. 8 h. 1/4. Chatriet. I-a Poudre de Periinpmpin. 8 h. »/». TH. Sarali-Bernhardf. - L'Atgtou. 8 h. 1/4. Variétés. Le Carnet <lu Diable. 8 h. 1/2. «allé. - Rip. 8 h. 1/2. \\»« veau tés La Dame de chez Maxim 8 h. 1/4. Palais-Itoyal. Le Gros Lot. Coralie et G\". 8 h. 1/2 Vaudeville. Madame Sans-Gène. 8 h. l/l. rorie-Si-M»rtln. Cyrano de Bergerac, g li. 1/4 Renaissance. Mariage princier. 8 h. 1/2. Bouffes-Parisiens. L'Entant prodigue. Pomme d'api. 8 h. 1/2. Albénée. - Lea Demi-Vierges. » h. •/•■ Foiles-BramaUque*. Relâche. 8 h. 1/2. Th. Antoine. Poli de Carotte. Lea Gaietés de l'Escadron. 8 h. 1/4. Ambigu. Les Deux Gosses. 8 h. i/ 2. TRéâtre de la République. Relâche. 8 h. 1/2. Ci un y. Trois Femmes pour un Mari. 8 h. 1/2. Béja*et. - I.es Femme» collantes. 8 h. 1/2. souffes-du-Vurd. La Vie de Bohème. 8 li. 1/4. Bellevllie. La Pocha nie. 8 h. •/>. Bailcnalies. Mère et Martyre. 8 h. ■/•• Montmartre. Ijï Duchesse de llerry. 8 h. »/•. Crenelle. Le Chevalier de Maison Rouge 8 h. »/». Maniparuasse. Le Grand Mogol. 8 h. »/•■ «obeilns. La Gouaicuse. SPBCTAOLKS BÎVBRB Polies-Bergère. - Tél. 100-59.—Tous les soirs à 8 h. 1/2 CWAérr.ballet-Sistsrs Ilengler. Marnitz.Chinko.LçK merveilleux Skeffer, etc. Dini. et tètes inat. 2 h. 1/2. Casino Se Paris. Cclel-Itoussel grand ballet panto mime. Mile An gèle Uéraud. Les AquamarlnoiT. Iji cette deVerly. LesTaragatos Les sosura Andersen. Olympia. Téléphone 2U-BS. - Pnttaou. Fnsoou. La troupe arabe. Sato. La Belle aux cheveux <tor, Foîles-Marlgßy. Une File à Siville, Mme Otero M. Paul Franck, Seheherazade, Bacha Diana. , Hlppedrnmr place Chchy).—Tous ies soirs à 81v i/î, La famille Lécusson. A !♦ h., Vercingetortx. Mati nées les jeudis. dimanches et fêtes, à 2 heures. Seala. - Téléph. 101-18. —Polin. Paulette Darty.Guer rerrito, MM Sulbac, aaudius. Max Dearly. Mme» Rysler, Derminy. Urne s 'enchaîne. Dira et fot. mat. Parlslaoa. - Téléphone 158-70. - Tous les soirs, Anna Ttilbaud. Y a Jla femme! revue P Finaux. Vilbert. Gieter. BalUv, Gtbard. Eldorado. Téléph. 219-78. rarie-Plaistrs . Dranem,\nC'est égal, il doit une belle chandelle, celui-là, à l'inconnu qui lui a estourbi sa moi tié... Le voilà heureux maintenant, comme la poisson dans l'eau. Le mariage avaiteulieuau commencement de juin, et l'on avait de suite emménagé l'appartement se trouvant libre, boulevard Saint-Marcel. C'était une vie nouvelle, une ère de tran quillité, de bonheur, dans laquelle, certes, le caissier de la maison Duhalier ne pensait jamais entrer. La grande affection, la grande estime qu'il possédait pour sa jeune voisine le transfor maient déjà promptement. L'amour y ajoutait s»n puissant auxi liaire. Jean Rédal devait revivre ainsi, purifiées par la noblesse des deux premiers senti ments, des heures de passion fougueuse, qui achèvent de faire oublier à un homme, même l'inoubliable. Il adorait sa Thérèse. Il la trouvait la meilleure, la plus pure, la plus belle et la plus digne. Et lorsque ceÙe-ci, en ces premières défail lances qui marquent le début de toutes les grossesses, lui faisait comprendre qu'elle se croyait certaine de cette prochaine maternité, il éprouvait la joie, qu'éprouve tout homme ardemment épris, à sentir que son amour a formé le lien de chair, qui est comme la fu sion de deux âmes et de deux corps. Une crainte n'effleura pas même sa pensée, à i'égard de Jean et de Jeanne, les deux êtres qu'ilavait assez chéris, pour se garer de l'atti rance du suicide. Il connaissait bien sa Thérèse. Jamais les premiers nés d'un autre lit ne se douteraient que, dans le coeur d'une femme, une prédilection peut exister, uasen-\nBULLETIN COMMERCIAL\nDU VENDRKm & OCTOBRE\nuiwß<y>|nraiM... u | wirvumi'llil r*M' H'. /W Sucres r*mnè», de tes .. à les M les 10» kilos. Sucres raffina* auraumx» casses, rentres an cais ses, a« iw .4 ut ... Farina -if Boulangent. —On col» marque 4» Çorbeil. » sa, ai auvrea tuaruues, de « . 4 si» . le* 10» kilos.\nLE HAVnK. 5 OCTOBHK iiIBPftCUK)\nHonoré. ClovU,iio*s«t. Bon». M\"- M an-- Hott, Steli y. Pu «et.lesQrfeo-Oebergu*. Dlm . jeudi et fêtes,mat. La Cigale. Télépb Voilà pour Longdmmpt MM. Gabiti. Maader. Glrault, Chavat-Gtrter, Mme» J. Rlocti, Sldley. Yflt. Bertholy, Allems. lArorhe. Jardin de Part». prés ta Porte monumental*, Champ» Klvsées. ton* las soir*, concert-promenade. Sfenveoii-Clrque. —8 h.l/t. - U r Chasse ou Sanglier, pantomime équestre «t nautique. John HifasUu. Meror.. jeud., «tirai, et fèt.. mat a 2 h t/ 8, tél. iM-N. Cirque Vledrana (télépb- -'4O Ss>. rue des Martyrs. Matinées le» jeudi», dimanches et rites A ! b.- l/t. Attractions nouvelles. Moulin-Home Tousie» soir», A 8 h.i/î, spectacle concert, bal. Uimanohe.l. matinées a S heures Jardin Huilier. Tous les jeudi», grande fête. Samedi» «t dlmaoches, bal à 8 h. l/t. Salle Wagram. Mard , jeud .iUin. et fêles, A 8 ti.l/f, g'bal dans la «aile des l'êtes Entrée: 1 f.nim. fêtes, mat. dans\"', l ocation pour banquets, bals etféte». ■nklndet-IMIM. ~r Casino. TOUR les jours, opéra» comique, opérette ; bals, pécha, canotas\"»' Attrac tions ai verses.Gare du Nord. 122 train* ntnh,. Paris. Coûteuse dHolaut» avee Bébé» vivants SA, bou levard Poissonnière. -• Entrée fnHmle. EXPOSITION Paanrsma de Mad»*a»e»riTroi:adéro).—Grand Prix. Général Duchesne devant Tananarive Reddition de la place. 1! dloramas de la conquête Entrée 1 fr. Village Suisse. Enceinte de l'Kxpositlot».Orchrstrea et chanteurs suisses, tableaux alpestres, embrase ment des montagnes, retraites. Ouvert de S heure* du matin A 11 heures du soir. Entré»' : 1 franc. Vieux Paris. ThéAtre. Ton* les jours de ï ti. Ifi A 5 h. 1/2, grand»- matinée. Eglise, chanteur# do Kaint Gervais t.a rue. spectacles varie*. Palais de la Banne.— Hue de Paris. Té' olione M 6-61. A » h. t /t, 8 h. 1/2. 10 11. Ifl: . Heure riu ttrv.jer ; * » 11. I/t : Terpsiehort. Le Tour du Monde. Panorama animé, pré* la Tour Eiffel. Panorama mouvantde Marseille A La dotait, Ilbjslon d'un vovage en nier Ttié.Urc Exotique. Msréorsma Hugo dVlrsl, Illusion parfall» d'un vovageenmer. champ-deMxrs angle de l'avenue de SulTren et du quai d'Orsay. Pavillon du Clak-Vlplu Champ-dc-Marsj Pano rama du Mont Blanc Uiorauia - Entrée »5o cen times tous les jours. Exposition minière souterralue. t fr., Monde sou terrain. l fr.iA visiter au Trocadcro.i Tour Eiffel. lieB h. du matin àlO h. du soir, i\" ota ge, restaurants A la carte et A prix fixe. Concert tous les jours sur la spieodlde terrasse »ln étage. Musée Momkur. 47. avenue 1 amottc-l'iouef. - 10 b. du mutin & minuit. Conseil de «u erre de Hen ! ne». Tickets Exposition reçus comme espéOn\ntiment différent, pour l'enfant qu'elle a mis au monde. ' Elle avait juré d'être la mère de ceux qui n'en avaient plus. Et elle continuerait à leur donner, en affec tion, en sollicitude, ce qu'elle leur donnait Jusqu'alors. On vivait en famille, boulevard Saint-Mar cel, tout en gardant chacuu sa liberté, ou plu tôt le jeune ménage gardant la sienne tout entière. Car M. et madame Beteonrt mettaient à en traver la leur,toute la bounevolouté possible lis eussent fait naître des occasions d'être utiles ou agréables à leur fille ou à leur gen dre, si elles n'éUient pas nées d'eile3-mémos, ces occasions. Avec des enfants, elles surgissent à tout ins tant. Et M. et madame Rédal, tranquilles de ca côté, se trouvaient pour attisl dire délivrés de tout souci. Thérèse n'avait pu assumer la lourde tâcha qu'elle entreprenait, que parce qu'elle était délivrée non seulemeut de cette surveillance de tous les instants,que nécessitent ces pelils êtres chers et encombrants, mais de la plus forto part des ennuis d ua intérieur. Depuis le mariage de leur fille, une trans formation vraiment singulière et prouvant combien le moral peut Influer parfois sur la physique, s'était opérée chez cet homme et chez cette femme, qui avaient passé des mois de leur existence, tout un sombre hiver, 4 ruminer la façon dont ils se tueraient, 4 ac cumuler dans une fiole pharmaceutique, le poison qui devait mettre un terme à leur existence misérable. {A tuiort.) CXOROES MAXDAÙUE.\nLa tarant : BOOQBBK-\nte Petit Parîeiôfl;\n55* S\nKari»«», fleur, tes 10» kit. 1 •le», IM 100 kilos i b. s b.1/1 t b. 3h. 1/ disponible 25 65 i IHsiioaible 90 « Courant . s •» 25 65 Courant .M 30 20 15 Novembre. 06 15 « 15 Novembne- 20 à 20 4 No v.- cèr » « 86 10 Nov déc 20 10 20 70 * de nov. 26 75 26 80 4 de uov . 20 85 20 05 4 premiers il V» n 55 4 premiers 21 40 31 55 Seines, lei $00 kilos ironies. lus 100 kilos 1 tt. I 3 b.1/1 1 h. ih.i/f Disponible 15 t» Disponible .. 17 35 Courant . is is 1 i5 15 Courant 17 30 47 25 Novembre. 15 15 15 15 Novembre. 17 3» 17 15 Nov Ueo 15 95 15 15 Nov -déc . 17 25 11 » 4 de nov. . 14 » 15 95 4 de nov . 17 45 11 45 4 premiers 15 50 15 50 4 premiers U 10 17 70 nulle Se celte, leelWktl. Malle Ha. les 100 kiles 1 b. th.t/t t h. | 1 M 1 ' 85 » Disponible .. ,, 1 77 50 disponible Courent ,| 76 25 77 25 | Courant . 85 95 85 25 Novemlire. 16 65 77 85 Novembre. 82 50 83 .. Nov -déc .1 7» - 93 16 . Nov -déc. 63 40 *1 .. 4 premiers. 18 .. 17 75 4 premiers. 77 » 77 50 siceeis, l'becto nu s 90- Sucres n* 1, les 106 kilo* ! 1 h. îb. l/« 1 h. 3h. Irt {Meçambie ! M 25 .* » Oisoonibie, 29 t» Courant 33 50 Coiirant. . 29 12 i 29 19 Novembre. 32 50 33 50 Novembre. 28 13 29 25 Nov -déc . 32 50 32 50 4 premiers. *> 12 20 12 4 premiers. 32 50 » 50 1 du mars 30 62 30 62 Circulation (pi PMI «00 4 de mai Jf 1* 31 12 otoca pipesi « «00 Circulation •sa es t. 700\nCOTONS r.AlVKS CAPSS tr«« oroinau eo Bu<>n\" Avr\" Santae Loutet&ne en luini (iee 5e alla* Mm Octobre. 11 75 71 15 106 50 109 56 47 75 47 75 Novemo. 67 » ./. 67 tS 1. 116 .16 IIS 50 31 75 kl 75 itéeeran 66 .. 66 . t.. lit . (lit ■ 46 .1 48 .. Jauvier.. 66 62 t 3 65 6? I 3 Ut 56 III » 48 ..! 48 . KèTrier.. 65 l» t » 65 13 1 3115 M) 115 50 48 M 48 ?5 Mare — 64 75 ,f. 61 75 116 .,'116 . 48 50 48 sa Avril.... 61 75 6» 75 116 50 116 56 48 7» 48 75 Mai 6* 03 I 3 6i Sî 1 t 111 .1111 W 1 49 .. Juin 6i 56 ./ 64 50 », 117 50 117 56 4» 33 49 95 juillet... 6t 37 t/i.66 37 1,3 117 50 117 50 49 50. 49 50 août— l Seotomh. ... :: .. .. .. .1\nACCORDEON AVEC APPAREIL DE TRÉMOLO Nouveaut Nouveau ! SEDLEMKNT FRS. 6.25 Cet instrument est quelque cho se de réellement grandiose dans cette branche. Avec I 'appareil de trémolo bre veté sous numé ro 116,674, on peut, en tirant un 3\"\" registre, jouer en trémolo l'orgue italien de Barbarie. C'est un changement intéressant et agréable qui étonne le joueur et les auditeurs. L'em ploi des voix est très facile, si l'appareil de trémolo fonctionne ou non. Cet instrument est en outre muni de bons soufflets doubles, de 10 touches, ressorts en spi raux garantis incassables. Brevet allemand 0*47,462 ; 40 grandes voix, 2 contrebasses, 3 registres (voir le dessin), clavier nickel ouvert, entouré d'une large bande de nickel et avec d'élégantes ferrures de nickel, soufflets avec coins de métal,2 chœurs à son d'orgue. C'est un grand et solide instrument de concert. Nou veau genre de jeu de sonnettes 40 cts. en plus. La plus nouvelle méthode pour apprendre seul à jouer est gra t«te. Par suite de l'énorme vente, il m'est possible d'expédier pour fs. 6.25 seulement ce remarquable instrument de eoncert qui fait partout sensation. Au cune concurrence ne peut fournir cet accordéon avec l'appareil de trémolo. Port fs. 1.25 franco emballage. Prix-Courant illustré gratuii aL-tmco. -Commander cher Haurt Suhr, fabrique d'Accordéons, Nauan rade .l (Allemagne).\nFITIÏIS MOIU! Petit Parisien MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE Jj? francs la ligne de 40 lettres cm LIS MES MAXIMUM LES OLIOHÊS NE SONT NAS ACOENTÉS jies PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications, Toilette, Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Avis JHvers, Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS Maison h uilei>,saTons,demande ag eats .Monroui.à Salon t dem.ménage,garde-chasse bon piégeur,femme pour leseiTe.Ecr.S. V. 9, p'* rest., place Victor-Hugo, Paris ,iSSn»««deto. pl. conclerge.Laurent.pl. delà Nation, 17 •irn jeune fllle coupeuse pour dames, arec de bounes U!il> rétérences, cherche place de femme de chambre. VilU 1 DlOlCUllUd, vuvtvuc C««vv «su »uv Mite Anna Ryff, failleuse k Gerseosee (Suisse). a\\t demande de suite bon pa Vil merie La Semeuse, k Etai bon pkpetier rogneur k l'impri i, k Etampes. Kmpl. stab Pressé. agents drm. pror. et étranger par Caisse Française de llT'ré»ayaßce(t7* ann.), p. sente k crédit d'oblig. Ville de Paris, Créd.Fonc.conform.à la loi.Séc.complét.Forte rem. etgrat.Pesit-sûre d'area' Ec. »,r.St-Lazare.Paris\nGRANDS MAGASINS FAUBOURG ST-DENIS A RUE OE PARADIS Lundi 8 Octobre KT JOURS SUIVANTS GENERALE NOUVEAUTÉS D'HIVER OCCASIONS REMARQUABLES A TOUS LU COIUTOinS Snr dtmands envoi franco di CATALOGUE ILLUSTRÉ ri nilotte «ar ai*o*tnr« t Société Industrielle. ,ruo Lamurtm* (20* année) Dite rit. Nl rt« ccrrron i>ai\nCARRIERS 4 MOELLONS lier» sont Scmand'és aux carrières de Trapp de Raon-l'Ëtape (Vosges). On dem. apprenti charcutier,7,r.Lecourbe,oouch.,no ur. On dem. apprenti piltissier, #, rue de Ménllmontant. AH dem. gar on magasin, ancien ordonnance ofHcier, #\" bonnes reféreuc. exigées. Concierge,l3, fgSl-Denis. n| || bonnes ouvrières pour piqûre tiges chaussures, UMi travail assuré. Ucrire uuénot Armand, Troyes. l'lypchTierie composteur a caractères bloc caoutchouc il IHI demande reprcs\". Vidal, Bengy-s.-Craon(Cher). ■toutes les personnes sans emploi, Paris ou prorince, se 1 placent par le Travailleur, 3, bouler. Bonne-Nouvelle. ÏAVIfISI:# sérieux et actif est demandé par une im lUI AttnUß portante maison pour offrir huiles, savons et cafés à la clientèle bourgeoise, appointements 150 fr. par mois et 10 fr. frais de route par Jour. Ecrire à la Compagnie Huilière d'Aix, i Aix en Provence. Hailes. LaM**Larrieu,èNice, dem. des représentants. Des places d'sngagés volontaires pour trois ans sont réservées au 35* rég d'artillerie, à Chàlons-s.-Marne, pour des ouvriers tailleurs et bottiers de profession. SERVITEURS Bnreau fondé en lSW.Dl.assurées de suite euisin.f.dech., b.d'enf .à t.f. débutantes province et Paris.l .b'Voltairs Jinayniß gratuitement le moyen de se placer, le jour CI» I wIE même de son arrivée, a t\" ■ Bonne ■ qui m'on fait la demande. Maris Paulet, 131, r. St-llonore, Paris. sont placées très vite en s'adrossant U Mme Fleurv, bureau autorisé. 71. fg Kt-Mavtin. 71. HYGIENE Afédecins et Sages-Femmes cage-femme t\" classe. Mine Renaud. 54. rue Lemercler 0 (près gare St-Latare). Prend pensionnaires. Consultai. 1 h. à 6 n. (Discrétion absol.) Stérilité,méthode infaillib. ÏICB vtuilvl\"classe,Drendpensionnaires.Consul.de SSuBTRiUTIft-i a 4 h. Mme Quittard. 230. fg St-Denis. Sage-femme, Méhaline, discrétion, 17, aven, des Tcrnss\nK&UVEÀU BANDAGE HttiuMnné par <m NédMiaa. Gat appnami an forma d'aite- IHe, est invisible se/ le corps, wrparèa» le rseuori Ha de» et le ■eee imèiiw.li emtsde peut te livrers toas lee ttiwg i»m aptes nie imiiM.li malade pool se ii wer a tous le» tavmn ïam aptma ver 4e aéae. Par m preeùee constante. il lait Aie para tire la berna. M«ém* «ETRHWAC. A*. 2& ffm teted lliewl Parte. V*k g\"te p ■W\" 6% «O ACHATS, Avances 4e Suite WÊO &VW mm ■ sur Maison» ; sur SUCCESSIONS; ■7 ■V mm ■ %tm u rnUEB-PROPSIÉTES ( Tltro* dont une outra par ton ni Jouit) uni informât ootto pcrtonno du prêt ou dont un« autro pertonn» Jouit h sono informât cette »eraonoa éu prêt ou do rachot et tona bot on des titroo. Oiaorêtioa. Rontoigcomeota gratuit*. Crédit Français, 2. ILCbmn KnWn,Parions oto mai ton ipèctoio. Mo pat confondra avoc lot outrât offre» do prêta fil tôt par dot agoneet. -EN QUELQUES HEURES Les Maladies Contagieuses Sans interrompre son traoaill PANSEMENT DU D r STRAHL a&Jjr LES PLUS REBELLES DES VOIES UfttMAIPES 97 rérontêt ou antienne*, ctirooHuos, acctdomtofioa ou loritéHoo 3f CHIC» ! BOMMK COMME CHEZ LA V JK MMMB, m} soei otrrétée* sibieutèt cemplétempnt guérie* peur tou jouis et sans retour pottiUo par t emploi d'un remède.le seul u*ayant aucun inconvénient peur l'avenir. Pnutut, tf/wéserre de la centagien ; pris immédiatement après, 11 smpdrhe tente maladie 4e ae déclarer. Guérissant réellement plus rite qee tout autre à peu d« Le plus efficace pour la Guérisen des Affec tions des rdembr«n Infor leurs. Plaie» du Jambes.ïïlcèrea ruriqoeni,Ectema..it CLINIQUE, 10, Rue du Havre, Parts, à Hit 4k. tas imieui. ae déclarer. Guérissant réellemeut plus vile «»•« tout autre w*« (rais, sans riea changer à ses habitude*, sans privations, ni régime ai nerteade temps. tt eet préférable par «eu action Icesle instantanée aux produits à baae de mercure. feudron, cubébe, repabu. santal et en général à tous les remèdes absorbés mua ferme de capsules, beubons. pilules, dragée». <jm causent do» renvois, diarrhée on censtipatien. remède saut rivai est recommande aux pereeuaas ayant eu rai» essaye tous les autres traitements. Expérimenté sur 50 personne», hommes et I Gaerisoa redkafe sans opération si kta* • Tri rte mont du D» Dec, da la Facetté Ida Paris. Ceisarlntioos gratuites I** H t 3*' dimanche io cbsgne mois, de 10 h . I dUire. JTmrim. Tmatta* paa Cism»a Notice explicative, Ires intéressante et instructive, aconuipsguant chaque boite, est eavnyée sépai ësieat et gratis sur demaade alrmachie. En roi du remède par retour du courrier, franco pe*te sans étiqueta rire nie.contre mandat de S* à VINCENT, Pb*» » Grenoble fiaére). envoie aussi gratis et franco !a Brochure tnr les Maladie» de la Peau eu général, des altérations, des impuretés et des Vices du Sang. £2»£B Sl WJk M «tt/tattfAMsPwva*UA «irVßVnilin g g*,, , M imenoutOoa. mURANCCSsor ht VIE et RENTES Faßtra, PaaTtcxpa-rtoH. «de..déeant toute coacarrauce. ÏAnn, PunariTioß, «t«., éédsiit toute oeseamaei, DOTATIONS D'ENFANT» norncni at kirutißiaxTi enaris tr nsatt. bmhssrsïo. VI II ILIKnSSSSi 80' U U mnisàtfSSp k»~SO«nt.to.DOCABTIKK, Pr.ftiett./e, MUtBONNE : UU) 50 tr. le» 314 litre». 2f te» IOS lit. Rendu vot. par». gratis VI Pir£.2o jscidfiTiniïniT fnms^jzssz^mom uienmwu.lt.*' «MtatrtN.Mi. TéMpk*». Rendu à votre gare. Régie comprise. Inrmts eavwgui M plaît p\". rEohenL#o»k D.FLOUTIKR. Vp—bOU. PRteßeeueufrefOnrdL i/Artd, Gag ner<ur Argent à /«BourseMÎma^ri.s.MFeydeanM HlMïïlHilHllk powr PARIS «t PROVINCE par MM* StmMi*. Vtfment*. P«ur»*utts, Mauè/ts, B(joattrn «t im trtidH. UW* HABUENAOER.\nPlus m Cheveux Blancs Pu» Dit Bmhies Oriscs Le n''.*û! SMATAW, BR3B MMHNi 6&« fcpptkifttUß tew 1m il Jour» ««tflU. Mi facto mi ta jnmb n »*e*i <f« mMi CHU us cwrritss n farjxiiu t»cfarlu>W.M mseiU »\"•*\"\"« JIÉIUI If.ISMI «m*. Sf.Bà#Mu«M. txtgsr rmarssts, |f nrmt.ll, rua Trivlaa, PAINS Ifiy TRES FIN V^X^waivem l/«*rlMUl. M B 191 %p Brulu I votre gir». Rem» Matprna. Valeurs# jour». Je reprenétemet sot »e plxtt pu. KeU. Wa l iix n\"i e i. IfiyC tle ia '•KOPIIIi.TÉ. Echantillons gratis. V I Ff <J uMET. propriétaires Vajrres, près Bordeaux. œÏKÊMÂSSS Bureau Vltleolc dr la commune de t.'aionls leH-Béiters pour la vanta dleaota des vins, du producteur au consommateur, depuis 16 fr. t'heeto, nu, pris gare de Casouls. S'adresser : Mairie de Cazouls ou 6, r- Hippolyte-Lebas, Paris, 01] demande pour l'Amérique dessinateur de premier Il ordre en fleurs et ornements pour papiers peint», très boas appointements.Ecrire C. YV.,10, Petit parisien T ATÏTDIR DES ARTISTES LUI JLiliL DRAMATIQUES tiraok : 15 oetobre IHOO 662 Lots formant ensemble 350,000 francs, dont 2 gros lots de 100,000 francs. Billet 1 1 franc. Ajouter enveloppe timbrée à il. A. Simule, \"6, bout, de Strasbourg, PARIS.\nSlflß BBMVFrec 1 pans. Discr. Px modéré. Cons. OnVCrßilinD 1 45h.120.1i' Magenta, pr .gares Nord, Est. BD¥ttIAKKI!VN i t\" époque. Cous. I à 3 h. Sage-f\"' rKwHtf itlUlKfiS 1\" oJ. Mme Derval, 180, fg St-Benis. INSTRUCTION Pensions pension'de j.fill., fond.tlTt p' M. rtï» A.Teeaier, S.rue r Alexis-Pesnon, Montreuil-s Bois. Educat* pur* laïque. Cours et Leçons M\" Esparon, leç. coupe, cout. esea>age,74,b' Séhaetopol FONDS DR COMMERCE pauubbpd de gros k céder pour cause de décis, beau U)X.llrjilVifi paTiUd'habitatae mallre. Bèn. nets 40,000. Px mod.Fec. de paiem. fi. Denis etCie, 33,r.Le Peletier. F Ar ITIAV «t garage de cycles etmotocycP d\" plus joh LUlAllln quart' Paris. Bèn. n\" 20.000 just-p\" comptât Px.40,000. Fac. AB.de s.sur.E.Denis etCie,33,r.LePeletier. u ni CTDIB » façon a ced. p' cause de santé, 20 ouv.Dir. nulMnlß fac. Bèn.nets 15k 18.000.Pxmod.Fac.paient. Petit roulem.Pas de marc.E.Deuis etCie,33,r.LePeletier. cheteurs, adresses-voua k une maison de confiance. l'essai,Tins,crémeriea.papeleries,cafés,thés arec 1000 Ir. Reurre et œufs,glacier av.Clichv,avant fourche, loy .500, 2 p. 1\".AÏT.63,000 k 38 0/0. Px 20Ô0. Mari âge, essai.Ricaud Brasserie k Tapeur à céder, Oise, facil. R. R. P* Parisien. 881.888 fEufs ou Fruiteries; le Moniteur des Beurres, DhlT.nl> seul journal spécial, enroie gratis la liste de t'ces fonds à céder de 500 à 20,008 fr-, Paris et enrirons. S'adr.M Bert.directeur.l.r.Française(anc'r.Pont-Neuf) Restaurant, Banque, belle insl.Loyer 2,000 f-, aff.lso f.Px 7,000 f. Maladie. La vrillât, prop\", fO7, rue St-Martin. VUS 1»<I- P' I.ooo'. r. Rivoli, loy. 800\" logé.aff. (0, pressé. ! i.TOOccasion uniq*. malad. James, 183. rue Si-Antoine. Avend.cause dép' teinturerie b.acbalandée r g' bd.loy av.log'sso', aß.i.OOO'.Pxii déb.Ec i Y.Z /'efii Parisien n iiuisserie, café, liquides, chef-lieu canton, tenu 18 ans, ■ AI mag. glace. électric.S'ad.32,r.Capucins, St-Brieuc\nIjAi nCr Révision gratuite ilo tous comptes de liqei- DULIIIjEI dation à IN BOUT .) DES valeurs rtà In Bourse de commerce. Renaelgn\" précis sur toute» opérations en cours. Comptoir des Transactions, 132, r. Montmartre. FORCE MOTRICE à tous les étages à la volonté du locataire. Eau et gaz. APPARTEMENTS confortables de tefi à 950 fr. BEAUX ATELIERS, bien éclairés, de 650 à 2,500 fr. 50, RUE DU FAUBOURO-DU-TEMPLE, 50 Officiers Ministériels ÎTVC Tll>l f apr- décès, 13oct. 1900, kl h. Ililu l.ill.itlpréc. F 4 * de m 4 de vins av. bureau de tabac, à Alfortville, près Paris, r. Véron, 105, par M-MÉGRKT, U. à Paris, 45,r. Richelieu. MJTP.S.Oobf. CHEMINSJDE FER Chemin» de ter de mai IJI direction du ré seau de I Etat a l'honneur d'lnformer le public que les billets d aller et retour à prix très réduits déli vrés pour les trains spéciaux mis en ma. clic sur Paris tous les samedis ou tous les dimanches, sui vant la zone, pendant la durée de l'Exposition uni verselle, billets dont 1» durée de validité expire le surlendemain ou le lendemain lundi, |>«nvent être rendus valables, pour 1« retour, les mardis, mercre dis, jeudis ou vendredis suivants, moyennant 1s paiement, pour chaque jour de prolongation, d'un supplément égal à 80 o/o du prix primitif du billet. (Pour plus amples renseignement», consulter les affiches spéciales placardées auprès du guichet de délivrance des billets dans toutes les gares, sta tions et haltes du réseau de l'Etat ) Le journal ne répond pas des manuscrits qui lv sont adressés. Ces manuscrit* ne sont cas rendus. Palis. Bououar, Imprimeur On PetU Paruaen, ta. rue d P.nsklea\nÉTAT CIVTL, RECHERCHES »AA nn derécomp\" èlapers«'quiretrouTeraM ll, Marie Î)W \"n. Sewald. de Munich, disp\" à Paris •» août 1900 : âge S 7 a., taille 1\"W, chef châtains, yeux bleu gris ; elle portait une robe noire,un corsage écossais vert et jaune. Adresser renseignements a la légation de Bavière.Paris OCCASIONS 1,1 nry npvTupbS même brisés, sont achetés par llfiß.A PHThHS Louis, 3, faubourg Montmartre, 8. Achat et vente d'instruments dentaires d'occasion. UIPQTVVC â coudre Singer d'occasion et autres, état IAUIiIIKA neuf, «0 Iran». 40 francs, 14, r. du Delta, 14 105fr., blcyolettepayée39s fr. Boul. Beaumarchais, 111. nisnv litteisnff sont achetés par Ridon, 9, rue Tint A BEalTllftO Croix-des-Petlts-Champs, S. On achète les vieux dentiers, 116, rue Montmartre. CONTENTIEUX nil'ADl'B séparation, recherches et enquêtes discrètes, fil I WHIiB consultations- procès, assist. judicaire. S'adr. de confiance à M. Bodier. 113. boulevard Bébastopol. AVIS DIVERS ■ tria aux forains. Velours, rubans, coupons de soieries Allbau poids, en solde. F.Bosson. l».r. Centrale, Lyon. norains. colporteurs. Foulards simili. Demandez le tarif. F Dépôt de Fabriques, 31, bd Rancel, Valence (Drômel. BfcuißlirPlTlAV'jndic., faillite, formalités, électeur. REnABILIIAIIIMEc.M HégoDrd.t7s,r.St-I>enis,Paris. Cni/'ltmti Mercier» demandez catalogue mercerie bon EriVilËliß marché. Kahu. rue Btionne-Doiet, lfi, Parie. BIBrT BSVTISBC même brisée, sont achetés par lIHIA Dhlt I InaS Louis. t, faubourg Montmartre, g. Achat et vente d'instruments dentaires d'occasion. LE PETIT PARISIEN Dépôt central : MM. Dechenne et C\", Messageries do la Presse. *' rue du Perail.\n» ■■■■ : • : • LE PORTEFEUILLE FRANÇAIS IBHISGmNUNH BMANOE ■ 52. Rua LaUitte. 52. PARIS. ABONNEMENT SAN! FMAII d»n» ton* U* »ur»»ux dm Pomtm\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,720793"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1900-10-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786830","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786830","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786830","http://gallica.bnf.fr/ark:/12148/bpt6k560116c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}