{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4738397","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1887/01/29 (Numéro 3745)."],"contentAsText":["DOUZIÈME ANNÉE. «•'374».\nte numéro i 15 oentimei\nSAMEDI 29 JANVIER tBB7.\nBBB■■ W| KA BN3 Wf. .3 ''OA 3 WL MB B GH 188 |H GB RI BBL BB B HK JB R9 RB\nABONNEMENTS F/ms et CirARTEMENTs : Trois mois, S fr. Sia mois, 9 fr. Un an, 18flr.\nDirection : 18, rue d'Enghien\nANNONCES tes annonces sont reçues chea M. ÀUDBOUHO, 10, Place de U Boues»\nLES JEUX DU CIRQUE\nLe grand succès des représentations qui ont eu lieu à l'Hippodrome, au bénéfice des Inondés du Midi, montre que les goûts de l'humanité changent moins qu'on n'est disposé à le croire : à travers les siècles, alors que tant de choses se sont modifiées autour do lui, l'homme se ressemble à lui-même. Trois fois de suite, une foule compacte a rempli cet immense amphithéâtre quoi que le prix des places fût élevé et le spec tacle assez peu varié. Certes, ces courses landaises et proven çales permettaient d'applaudir des artistes fort agiles, se livrant à des exercices gra cieux. Mais, enfin, ces jeunes taureaux et ces génisses n'inspiraient pas la pensée de scènes imprévues. Personne ne fris sonnait et n'ignorait que l'aventure n'avait aucun dénouement émouvant.\" Et cependant Paris a donné le quart d'un million pour voir ces représenta tions. . Après cela, il parait dilûcile de nous étonner de la passipn des Espagnols pour leurs courses de taureaux, et de jeter un blâme indigné et dédaigneux sur la fréné sie véritable qui, dans l'antiquité, s'empa rait des Romains à propos des jeux du Cirque.\n11 suffit, en effet, de voir les ruines gi- Santesques qui ont survécu aux outrages es siérlea, pour se figurer ce que devait être la mise en scène offerte par les Césars ;V fauuiiralion de la foule. Rien que dans le Colisée et il exis J tait à Rome quatorze autres cirques cent mille spectateurs pouvaient tenir ù l'aisé. Nous sommes avec raison fiers des pro grès accomplis et des victoires obtenues sur la nature, dont chaque jour nous dé couvre un secret nouveau. Mais, nous, les vivants, nous n'égalons pas les morts d'il y a deux mille ans dans certaines con ceptions grandioses. Il était d'usage qu'avant la célébration des jeux, on offrit aux spectateurs ce que l'on appelait alors « la pompe du Cirque ». C'était une cavalcade en l'honneur des dieux. Les dames romaines et les matrones y paraissaient superbement Yètues dans des chars dorés, tandis que de jeunes garçons jouant de la flûte y marchaient en ordre, tenant des chevaux de main. ».\nLa lutte fut, à l'origine, le jeu le plus ordinaire. Puis, venaient le pugilat, la course à pied, à cheval ou en char, le jeu du disque ou du palet, et surtout les combats d'ani maux entre eux ou contre des criminels et des chrétiens, spectacles barbares dans lesquels la vie des combattants était per pétuellement exposée. Le moins inhumain, mais non le moins sanglant, était celui dans lequel on intro duisait des animaux féroces dans l'arène et alors chaque spectateur leur lançait,du haut des galeries, ses flèches et ses jave lots. La magnificence du spectacle consistait dans le nombre des animaux introduits. S} lia fit paraître dans un seul spectacle cent lions. Pompée en fournit trois cent cinquante, et César quatre cents. Tout cela fut surpassé par Auguste qui lança dans l'arène trois mille cinq cents ani maux. Probus, lut, imagina de faire combattre mille sangliers, mille cçrfs, mille daims, mille béliers, mille biches et mille au truches. Une autre fois, il mit en présence deux\ncents lions, cent lionnes, cent léopards et trois cents ours. On se figure les effroya bles boucheries qui résultaient du choc de tant de bêles sauvages ou féroces.\nLes jeux du Cirque faisaient d'abord partie de la religion. Plus tard, ils servi rent à la politique. Dans l'origine, ils se célébraient ordi nairement en l'honneur de Jupiter. On dressait alors un autel dans l'arène sur lequel on sacrifiait parfois un des « bes tiaires », c'est-à-dire un des «condamnés destinés à combattre les animaux fé roces. Les Cirques, quand la période de déca dence s'accentua, servirent aux combats des gladiateurs, la plus barbare des pas sions du peuple romain. Plus les jeux étaient sanglants et plus les spectateurs étaient ravis. On portait au dehors sur des claies, les corps des gladiateurs morts jusqu'à un endroit spé cial où on les dépouillait. C'était là un des principaux moyens de gouvernement des empereurs qui payaient par ces cruels plaisirs la rançon de la li berté romaine. Ces gladiateurs étaient des esclaves choisis parmi les plus forts et les plus hardis. Les patriciens en arrivèrent à nourrir chez eux des troupes de ces mal heureux, voués à la mort, et ils s'en ser vaient pour capter les suffrages du peu ple. On faisait aussi des gladiateurs avec des prisonniers de guerre. Il y avait encore des gladiateurs volontaires, bax-bares de tous les pays, que leurs habitudes féroces et l'appât d'un fort salaire poussaient à embrasser cette profession réputée in làme. Ceux-là contractaient des engagements d'obéissance absolue, pendant la durée duquel leur sort ne différait en rien de celui dos esclaveq. Dans la suite, quelques empereurs, dans le délire du despotisme, obligèrent des chevaliers et des sénateurs à descendre dans l'arène. On vit aussi plusieurs de ces nobles personnages, rivalisant d'émula tion servile, solliciter d'eux-mêmes cette dégradation.\nQuand les gladiateurs combattaient homme contre homme, on les assemblait, à leur entrée dans le Cix-que, deux par deux, suivant leur force et leur habitude de combattre. Ils préludaient avec des épées de bois. Puis, on leur donnait des armes vérita bles et le combat sérieux commençait. Dès que l'un des deux était blessé ou abaissait son arme en signe de délaite, le vainqueur interrogeait de l'œil les spec tateurs. Si ceux-ci jugeaient à propos de faire grâce au vaincu, ils élevaient ia main avec le pouce plié. Dans le cas con traire,ils abaissaient la main avec le pouce ■étendu qj le malheureux était égorgé. Morts et mourants étaient ensuite traî nés avec des crocs sur le sable de l'arène, où le sang se mêlait aux essences et aux eaux de senteur, puis entassés dans un coin,hors du cirque. Là des esclaves spéciaux achevaient ceux qui respiraient encore, mais qu'on ne pouvait espérerde guérir pour d'autres combats ou ceux dout la guérison eût coûté trop cher.\nEnfin, les empereurs ajoutèrent un nou veau et effroyable charme aux jeux du cirque : celui des chrétiens livrés aux bêtes qui les déchiraient et les dévoraient aux applaudissements frénétiques des spectateurs. Tout cela se faisait sous l'inspiration des conservateurs du temps, au nom des\nbons principes et pour la défense de la religion existante: il n'y a pas si loin qu'on pourrait le croire de ces sentiments et de ces cris à ceux des assistants aux auto-da-fé où, par ordre de l'lnquisition, on brûlait vivants de pauvres malheureux condamnés comme hérétiques. Les combats de taureaux espagnols sont évidemment une réminiscence et une pâle imitation de ces jeux épouvantables du Cirque antique : cela n'a rien de sur prenant, du reste, car l'Espagne est une des parties de l'Europe où la traoe ro maine a été la plus profonde. Chez nous, en Fiance, malgré la longue occupation de la Gaule par les légions des Césars, ce genre de plaisir ne s'est jamais acclimaté. Il y a eu cependant des tentatives sous le règne du roi Childebert qui fit célébrer des jeux dans l'amphithéâtre d'Arles et sous celui du roi Chilpéric I\" qui cons truisit deux cirques à Boissons et à Paris; mais le peuple se montra peu empressé et ces monuments, abandonnés, furent dé molis.\n» » L attraction éprouvée par les habitants de Paris pour les représentations de l'Hip podrome signifie-t-elle que la France du dix-neuvième siècle se passionnerait pour des courses sanglantes ? Je ne veux pas le croire. Notre race occupe une place à part dans le monde par la générosité de ses sentiments. Aucun peuple n'écoute moins les instincts de la brutalité. Quand nous avons été vainqueurs, l'histoire est là pour raconter que nous étions des maîtres ai mables. Tous les étrangers rendent un hommage mérité à la belle humeur et à la bonne grâce des foules françaises. Notre nation a des délicatesses d'impressions qui l'ho norent. J'espère que le goût des Français pour les choses gracieuses suffirait pour les éloigner des jeux sanglants où d'inno cents animaux sont immolés en public : la vue de cadavres palpitants n'est pas faite pour séduire les femmes de notre pays. JEAN FROLLO\nAU CONSEIL DES MINISTRES\nLes Ministres se sont réunis hier matin en Conseil au Ministère de l'lntérieur. Subventions aux Écoles lis se sont entretenus de la question des écoles maternell-s. La loi du 30 octobre 1886 sur l'erganisation de l'enseignement primaire a décidé que désormais il no serait plus accordé de subvention pour écoles maternelles aux communes de moins de deux mille Ames ; aucune disposition transitoire ne figurant dans cette loi, celle-ci est devenue exécutoire du Jour même do la promulgation. Or, si on l'appliquait rigoureusement, les communes de moins de 2,000 âmes qui avaient reçu des subventions pour écoles maternelles, en vertu des lois antérieures, sur les fonds du Budget et qui avaient fait figurer celte ressource dans leur budget réglé et approuvé par le Mi nistre de l'lntérieur se trouveraient dans l'obli gation de reverser au Trésor la part de subvention correspondant aux deux derniers mois do 1880. l'our ne pas troubler les budgets régulière ment établis de ces communes, Je Ministre de l'lnstruction publique s'est mis d'accord avec la Commission du Budget pour proposer l'insertion dans la loi de flnanc.s d'une disposition affran chissant les communes eu question de l'obliga tion de oe reversement. . En outre, une autre disposition législative sera introduite pour autoriser le Ministre à accorder des secours aux communes les plus pauvres de la catégorie de oelles qui n'ont plus droit â la subvention. F La Censure Le Ministre de l'lnstruction publique doit, â propos du budget des Beaux-Arts, demander le maintien de la censure dramatique, sans toute fois en faire une question de cabinet. Les Ouvriers des Ports Le Conseil s'est occupé de la question du ren voi d'un certain nombré d'ouvriers des arsenaux de l'Etat. Lors des opérations navales au Tonkin et en\nChine, 3,300 ouvriers supplémentaires avaient êié pris dans les arsenaux. Sur ce nombre, 1,300 sont renvoyés actuelle ment, dont 650 ont droit à la retraite. Quant anx 2,000 antres, le Ministre de ta Ma rine tes conservera s'il obtient de la Chambre le rote du crédit de 26 millions déjà consenti par la Commission du Budget et destiné à commencer ies travaux de réfection de notre Ootto. Budget des Cultes Au budget des Cultes, le gouvernement renon cera au maintien du crédit do <OO,OOO franes af fecté au clergé français en Tunisie et en Al gérie.\nA. M AIIAGASCA II\nNous avons annoncé hier que les troupes fran çaises avaient commencé à évacuer Tamatave e t que cette évacuation serait terminée dans la huitaine. L'évacuation de Tamatave est la eonséqence du payement des dix millions de francs que le gouvernement bova s'était engagé à verser en tre les maiiis de ia France pour indemniser les vicimes de la guerre. Cette indemnité a été versée il y a une quin zaine de jours par le Comptoir d'escompte. Une partie des trompes qui viennent d'évacuer Tamatave a été dirigée sur Dlégo-Suarez pour renforcer la garnison do ce poste. Le reste est rapatrié en France; il fera aupa ravant escale aux lies Comores. Un vaisseau français restera stationnaire en rade de Tamatave.\nNOS INFORMATIONS\nAn Conseil municipal d'Amiens Un incident s'est passé hier au Conseil muni cipal d'Amiens. Un conseiller municipal ayant parlé pour une rectification au procès-verbal avec une longueur et une animosité inaccoutumées, le maire, M. Frédéric Petit, sénateur, qui avait été traité de bonapartiste par 1 orateur, Fa menacé de toi en lever la parole. Le conseiller ayant continué, le maire a dû suspendre la séanee. A\" la reprise, le conseiller reprit la parole et menaçait do la gard-r fort longtemps en core si M. Petit, pour mettro fin à cet inci dent, qui causait une certaine agitation dans le public, n'avait fait expulser le conseiller récal citrant.\nLes Torpilleurs\nLa division d'expériences des torpilleurs sera commandée cette année encore par M. le con tre-amiral Brown de Colstoun, chef d'éiat-major du Ministre de la Marine, qui mettra son pavil lon sur le - Desaix. M. le capitaine do vaisseau Des Portes, adjoint* à la Direction générale des torpilleurs, remplira les fonctions de ohef d'état-maior. Le garde-cétes euirassé le Fulminant, les croi seurs le et le Seigneluy, et le grand transport l'Annamite vont entrer en ar m ment pour faire partie de cette division, a la quelle seront attachés la plupart des torpilleurs disponibles.\nUN MINISTRE BATTU\nI M. Goschen, ministre d»s Finances d'Angle terre, Ment d'être mis en échec par les électeurs ;de Liverpool. 11 avait dû se soumettre A la réélection par suite de son entrée récente dans le .Ministère, ainsi que l'exige la loi anglaise. Son concurrent M. Neville, le candidat libéral, réuni 3,222 voix ; M. Gosc hen n'en a obtenu que 3,2*1. Le Ministère est donc battu, malgré une énorme pression officielle.\nEN ANGLETERRE\nDiscours de la Relue d'Angleterre Dans la séance d'ouverture du Parlement anglais, hier, il a été donné lecture d'un Discours de la Reine d'Angleterre. Ce Discours, en ce qui concerne la ques tion extérieure, traite des airaires de Bulga rie, d'Egypte et de Birmanie. Voici le passage relatif A la question bul gare : « Nos relations avee toutes les puissances étran gères continuent à être amicales. i Les affaires du sud-est de l'Europe ne sont pas encore réglées, mais Je n'appréhenda pas qu'une perturbation de la paix européenne ré suite des différends non eneore aplanis qui ont surgi dans cette région. » Bien que Je déplore les événements qui ont obligé le prince Alexandre de Bulgarie A cesser de gouverner cette Principauté, Je n'ai pas cru devoir m'immiscer dans les actes relatifs à l'é lection de son successeur, Jusqu'à ce que les événements soient arrivés au point où mon as-\nsentiment sera réclamé en vertu des stipula tions du traité de Berlin » Sur la question d'Egypte, le Discours royal dit : « La tdcho qui a été entreprise par mon gou vernement en Kgypte n'est pas encore aeeoco piie, niais des progrès sérieux ont été faits pour assurer la tranquillité extérieure et intérieure de ee pays. » Lo Message de la Reine ajoute, pour ee qui est de la Birmanie, qu'« il est à espérer que la pacification de ce pays sera achevée dans le cours de la saison actuelle a. A la Chambre des Commune* Lord Granvilie attaque ta politique extérieure du Ministère. Lord Saiisbury nie que le Cabinet cherche à rétabhr le prince Alexandre de Battenb'rg en Bulgarie; il reconnaît quo la Russie doit exercer une oertaine action dans les aliaires des Balkans. « Noue désirons, dit-il, voir l'accomplissement de ses désirs, s'ils sont légitimes; si, au con traire, la Russie poursuivait avec intolérance sa mission eu Bulgarie, eette attitude do sa part constituerait un danger pour la paix euro péenne. 9 Lord Saiisbury admet que les armements Croissants constituent un danger pour la paix : mais ee danger n'est pas devenu plus aigu qu'il ne le fut au moment de l'arrivée des conserva teurs au pouvoir, et, d'après le sentiment des ambassadeurs anglais à Berlin et & Paris, l'état actuel des choses n'a pas un caractère belli queux, mais pacifique. Lord Randolph Churchill, ancien ministre des Finances, prend la parole pour expliquer les causes de sa démission : il dit qu'il s'est retiré parce qu'il ne lui était pas possible de prendre sa part de responsabilité au sujet do l'aug mentation des budgets de la Guerre et do fs Marine.\nLES CHEVAUX ALLEMANDS\nLa Gazette de Cologne dit que k situation, en eo qui concerne l'lnterdiction rte l'exportation ; des chevaux allemands, est à peu près ce qu'elle ; était en 1875 et en 1877, deux époques on l'ex portation dos chevaux a été égalent mt inter- L'interdiction prononeêe une première fols te 4 mars 1875 et levée le 3 février 1876 avait été provoquéo par l'achat de près de 10,000 ehe vaux pour le compte du gouvernement français, ainsi que par l'augmentation considérable do l'armée française réalisée par la loi des cadres du 12 mars et par la loi de la mobilisation du 26 mars 1875. L'interdiction prononcée une seconde fois lo 7 juillet i 877 et levée le 22 Juillet 1878 avait été provoquée par la réunion, sur la frontière fran çaise, do grandes masses de cavalerie (12 régi ments soutenus par des batteries d'artillerie), ainsi que par l'achat en Allemagne de nombreux chevaux pour le compte du gouvernement fran çais, « A ces deux dates, ajoute la Gazette de Cologne, il s'agissait, comme aujourd'hui, de maintenir la force défensive de l'Allemagne A la hauteur nécessaire, et, do même qu'A ces deux dates la mesure en question n'a pas troublé la paix, on peut espérer aujourd'hui que le gouverne ment allemand, qui est auimé de sentiments pacifiques incontestables, réussira A dissiper les nuées orageuses A l'Ouest. »\nIGNORANCE OU MAUVAISE FOI\nLes étrangers accuseut volontiers le» Français d.'ignorer les choses qui se pas- • sent hors de France : ils disent couram - ment que nous ne savons pas la géogra * phie et que nous ne nous doutons poin t des aflàires des autres peuples. Hors de nos frontières, ces affirmation a hasardées obtiennent toujours un gran | succès, surtout en Angleterre. Sans défendre notre pays contre une accusation qui est moins méritée de joi|C en jour, nous pouvons la retourner contre les Anglais, quand nous lisons dans le Daily News l'article suivant : « L'Empereur Guillaume n'est pas le seul per sonnage dont dépende le maintien de la paix europenne. II partage cette glorieuse distinction avec le Czar, d'un côté, et le général Boulanger, de l'autre. Un mot du général dispos rait pro bablement les Français 4 la guerre en forçant la main du parti de la prudence ut de la paix. » Pour énoncer de telles erreurs, il raut véritablement une Ignorance inouïe de l'état des esprits en France ou une insigne mauvaise foi. D'abord, le Ministre de la Guerre répète.\nN» 5. Feuilleton du Pmrr PARISIEN.\nPOINTE-DE-lMt\nGRAND HOMAN INÉDIT RNEMIKRE PARTIS V (suite) Cette perte considérable, jointe à d'autre s Je moindre importance, avait porté un coup terrible à sa maison de banque. 11 se voyait, lui, à qui son vieux père avait laissé une si jolie fortune, à la veilla d'être complètement ruiné. Un frisson le prenait alors. Ah I s'il n'y avait eu que lui 1 Quoi qu'il arrivât, il n'était pas embarrassé pour ga gner sa vie. Mais sa fille, son Andrée bien aimée, comment supporterait-elle un pareil désastre 7 II se reprochait presque de lui avoir fait une existence heureuse, de l'avoir entourée dun luxe raffiné. Il aurait dû lui apprendre un métier... Comment s'en tire rait-elle, si elle était forcée de travailler pour vivre?... Travailler... à quoi 7 Comme toutes les jeunes personnes de son âge, An drée avait « ses diplômes ». Paudrait-il donc qu'elle sollicitât une place d'institutrice ? Il pensa au suicide. Puis il repoussa cette - solution » qui n'est, après tout, que celle des lâches. 11 voulut être fort ou du moins, habile, cc qui ebt bien préférable parfois I Ne fallait-il pas jeter de la poudre aux yeux ? Tromper ses clients, ses confrères, le RrfxodMtio» JbtotiM'c saultfflcot pmti lés J«UIMUI ajaat «» toailé MM la 6w.icU ge» d« fettra.\nmonde de la Bourse ? Au premier soupçon, toutes les personnes qui avaient déposé des fonds ehez lui, s'empresseraient de venir les retirer et il serait perdu. Aussi avait-ii soigneusement caché la perte qu il avait faite avec le krach, et on l'enten dait répéter dans les groupes, devant ce pa lais où s'édifient et sombrent tant de for tunes : Je puis me vanter d'avoir eu du nez dans l'affaire de l'Union... sans quoi j'aurais bu aussi un joli bouillon. Et ceux qui y avaient été pris le regar daient d'un œil d'envie et murmuraient. Ah 1 pourquoi n'ai-je pas imité Denan cy... Mais voilà.. Il y en a qui ont toujours de la chance. C'est dans une telle disposition d'esprit que Denancy vit un jour entrer dans son cabinet un do ses collègues qui, après les compliments d'usage, lui dit en souriant : Mon cher ami, je viens ici chargé d'une mission. D'une mission... près de moi? Oui. Et puis-je savoir le nom de la personne qui vous envoie ? Parfaitement... un jeune homme très distingué. Son nom 7 Contran Devarennes. M. Devarennes, s'écria Denancy en fai sant un mouvement et en pâlissant légère -1 ment. Oui, mon ami, lui-même... Et... que désire-t-ii7 Ah) ça... c'est assez délicat.— \\ . Les fonds qu'a a ebw J»e», sans doute T\nSi lo visiteur eût à ce moment regardé Denancy, il eût certainement compris, A l'al tération de son visage, que celui-ci n'était pas très bien dans ses affaires. Les fonds ?... répondit le banquier en lissaut son chapeau avec sa manche de par dessus, mais pas du tout... Denancy respira et le sang monta A ses joues. Je no sais même pas, continua l'autre, s'il a des fonds chez vous, non ; il m'a jirié de venir vous trouver pour uno chose qui l'in téressse bien autrement que quelques cen taines de mille francs. Il a cinq cent mille francs chez moi. Ça ne nr'ôtonne pas... il est très riche. Il passe pour l'être, du moins. Il l'est, mon cher ami, je vous en ré ponds. Alors, quel est don* le caractère de vo tre mission? Voici. Et après avoir posé son chapeau sur le bu reau de son confrère, le banquier continua : Contran Devarennes, votre client, que vous connaissez aussi bien que moi, désire, comme on dit, faire uns An... après une exis tence bien remplie, c'est-à-aire quelque ru orageuse ;il est résolu à se marier et dire adieu à Satan et aux coulisses de l'Opéra. Très bien... et alors ? Alors voilà Devarennes a rencontré deux ou trois fois dansta monde... une jeune fille qui l'a immédiatement charmé... et il eu est devenu éperdûment amoureux. Je la connais? Beaucoup.\nAinsi que sa famille l Oui. Et il voudrait que je tâtassc le terrain... Parfaitement...auprès de la jeune fille... Cfffhment, auprès de la jeune bile? Sans doute. Mais, mon cher ami, je ne pourrais sans manquer aux convenances les plus élémen taires.., parler à cette jeune fille sans avoir d'abord vu la mère ou le père. Inutile de voir le père. Par exemple I Non, attendu que le père... e'est vous. Et le banquier, ce disant, regarda Denancy bien en face pour juger de l'effet produit. Moi, s'éeria Denancy absolument sur pris... Oui, mon cher... \" Et c'est d'Andrée que M. Devarennes?.., Naturellement. Vous comprenez, mon cher, qu'ainsi pris au dépourvu... —Je comprends cela je serais comme vous le cas échéant... j'ai été chargé d'une mission, je m'en acquitte, voilà... Mainte nant, j'ajoute que je n'ai pas A vous faire l'éloge de Gontran, vous le connaissez comme moi... •s- Oui, en effet, il passe... Pour ce qu'il est... un homme eharmant, riche et avec qui une femme sera {îeureuse, j'en suis convaincu... Pour mou compte personne L.. je ne verrais pas d'obstacle A cette union, mais je ne puis engager la parole de ma fille... Sans doute, il faut avant tout que Mlle Andrée consente. C'est elle l'intéressée... En effet... et je ne sais trop, je voue\navoue, si clic connaît M. Dcvarcnues. Oui... ils ont dansé plusieurs fois en semble. —■ Plusieurs foisf... Oh! alors!... fit Dc nancy en souriant. Remarquez, reprit-il, que vous êtes mieux renseigné que moi sur les connaissances de ma fiile... Mon ami, nous sommes tous ainsi, puis que comme vous, j'ai uon pas une, mais deux filles bientôt en âge de so marier... nous allons en soirée, puis nous nous met tons à causer de nos affaires ou à jouer... laissant nos enfants danser. C'est vrai. Alors quoi d'étonnant à ce qu'entre deux figures de quadrille... En effet. Or,pour que Dcvarennes se risque à de mander Mlle Andrée, votre fiile, en mariage, il faut bien qu'il l'ait assez vue pour avoir pu l'apprécier, et qu'il an soit sérieusement ! épris. ; —Sans doute. * Maintenant, mon ami, dit le banquier en se levant, je n'ai plus qu'à attendre vo tre réponse. le reviendrai dans quelques jours savoir si Contran peut se présenter chez vous avec sa mère. C'est cela... je vais immédiatement con sulter mon enfant. le serais, je vous l'avoue, enchanté pour ma part si la demande de mon jeune ami était favorablement accueillie. Contran est un charmant garçon que j'aime beau coup et dont j'ai intimement connu le père... le sais bien que ce n'était pas un liommo do notre monde...C'était tqut simplement un fa bricant de voitures...\n","entôiités occasions, qu'il est partisan con vaincu d'une politique pacifique. Ensuite, est-ce que le Daily Neios se fi gure que nous sommes encore, comme en 1870, livrés aux fantaisies d'un homme dont le pouvoir personnel est illimité ? Avec l'Empire, la folie de Napoléon m apu jeter la nation, sans son aveu, dans la plus terrible guerre. Sous la République, personne ne réus sirait à disposer de la patrie sans sa vo lonté, et si- un Ministre rêvait la guerre en ce moment, il serait renversé & la pre mière manifestation qu'il se permettrait dans un sens belliqueux.\nOb! mon fcher, arrfttcz-vous... Ceci pour moi ne serait pas un obstacle, air contraire... je sors du peuple, moj aussi, et j'en suis fier... Mon père était un simple paysan de la Sologne... Ainsi donc, de ce côté-1à... Eh bien ! au revoir... et à bientôt. A bientôt, cher ami. Une fois seul, tien mey s'assit dans son fauteuil et se mit à réfléc.itr. inutile de dire qu'il était ravi. Pour lui, ce mariage était lo salut. Cette union de sa flilo avec Contran Deva rennes,outre qu'elle lui apporterait une cer taine considération, lui permettra.!, tout en faisant les affaires de son gendre, de r -mettre , les siennes sur le pied où «lies étaient au trefois. Quant ù la dot. Il n'avait pas à s'en préoc cuper, Gontran devait pou y tenir, avec la fortune qu'il possédait, et c'était évidem ment un mariage d'amour qu'il voulait faire et non un mariage d'argent. Maintenant, U s'agissait dé savoir si An- j drée consentirait & cette union. flenancy, s.ms plus tarder, se rendit au - près de sa fille. Chère mignonne, quitte Je te prie ta brode ri J et écoute-moi. Quel airs donnel tn as. père. Ce que j'ai à te dircest très sérieux. Andrée comprit, en effet, qu'il s'agissait de quelque chose de grave. Son père était un peu pâle et\" nerveux; évidemment, il cherchait un moyen d'entrer eu matière. Il redoutait la ré. ouse de sa ft 1». Ma chère enfant... commençft-t-il péni blement, te sonvians-lu du ce que nous disait ton parraiu, l'année dernière? La mo'-t\npeut arriver au moment où on s'y attend le moins... Mais, je te ferai observer que tu étais le premier à plaisanter mon parrain... Sans doute... mais au fond, j'étais ab solument de son avis... Où veux-tu en venir?... A ceci: quelqmfo.s je me (Hs qne ce que redoutait Gendrin, pourrait m'arriver à moi... Par exemple... Daml je suis exposé à un accident comme ie commun des mortels, et je ue CTott pas que celui qni est le m titra de no tre d-stinée fasse une exception en ma fa veur... Voyons, père, bien portant et fort comme tu l'es, jpeux-tu avoir des idées pareilles... OÙ! bien portant... pas tant que ça... Cornaient? Oui, depuis quelque temps, cola ne va pas comme je voudrais... Je ne souffre pas.- mais j'éprouve ua malaise général... et qué je ne puis détinir. Tu ne m'en as jamais parlé... A quoi bou? Il faut consulter... Je ne dis jvas non. mais là n'est pas la question. Ce qui est pour moi un grand su jet d'inquiétude, c'est de pemserque jo pour , rais m'en aller te-laissant seule... Par exemple ! Sans protecteur... i Andrée regarda son père, cherchant à Hrè dans ses yeux. : —Tu sais, du reste, que Gendri* «et de . mon avis; —il comprend biea qu'arrivée àu*\ncertain fige une jeune fille... doit songer à se in.ixi 'r. Me marier ! moi ? Pourquoi pas 1 Pore, fit-Andrée en se levant et en s'ap prochent de so i père, pour que tu me par les ainsi, il faut que tu souJres plus que tu ne voua le dire... tu me caches quelque chose. Mais pas ie moins du inonde... —Je me demande alors à propos de quoi tu me parles de mariage». Je te l'ai dit... parce que je serais heu r< ux de te voir protège. Jamais ta ne m'avais ouvert la boucha de cela... Il y a un commencement à tout... Enfin, eu admettait... que je consente à me ma.'ier, encore faut-i1... trouver un mari... * Il est trouvé. Audrée regarda son père d'un air étoané. Entendons-nous, il y a de par le monde un j une homiu >. a qui tu plais beaucoup. Je le connais ? Tu l'as vu plusieurs fois dans le monde et tu as dansé avec lui. Comment se nemme-t-ii? Contran De.varennos. Oenaucy pâtit. , Eh bien? Mais il ne m'est pa» du fout sympa thi'jue, ce monsieur. t'as sympathique... des idées de petit» fille c'est un charmant hem ma, distin gué... Il a une mauvaise figure... Par exemple... l'air un pou froid, peut-:\nètre... On ne peut pas avoir le rire conti nuellement sur les lèvres. G est possible, mais il ne me plaît pas du tout... Demaucy se leva en fronçant les sourcils. C'est bien, n'en parlons plus... Pèrel... tu as Pair fàcliéî Du tout— ce n'est pas moi qui me ma rie... c'est toi... et je ne puis te îorcer â prendre quelqu'un qui ne te convient pas... Mon refus te contrarie... je le vois... Il est certain qu'il ne me fait pas plai • sir, je voyais un superbe mariage pour toi... et... Superbe?... En quel sens? Mais en Ce sens quo M. Dovarenues a une fortune considérable. La fortune ne fait pas la bonheur», et n'en a von -nous pas assez? Denancy ht un mouvement qui n'échappa pas à sa fille, et il retomba sur son fauteuil sans répondre. Andrée insista. La fortune que tu possèdes n'est pa» suffisante ? Je ne suis pas aussi riche que tu le i crois. Sais... tu m'as toujours dit, au con traire... On dit souvent, la veille.., une chosè qn'en ne pourrait, sans mentir, répéter le > lendemain. Père! dis moi la vérité... s'écria Andréa, ne suin-je pas ta fièle.ta seule confidente?...: Ne me cache rien,., je préfère c01a... . | «t coiT'cao heaaocy. visiblement ému, ne eéfoadaU pa» ; ....\nTu avais placé des fonds à l'Union Gé nérale î S. Denancy fit signe que oui. Combien ? tin million, répondit le banquier d'une voix faible. Andrée pâlit et resta un instant sans rien dire, sous le coup du saisissement. C'est énorme, reprit-elle enfin, mais notre fortune se montait à... J'ai fait d'autres pertes... murmura Uc nancy. Andrée n'oea continuer à interroger son père ; elle avait peur maintenant d'en ap prendre trop. Du reste, l'attitude de Denancy indiquait assev un désastre. Oui, c'était bien IA la eau se du changement survenu cher lui. C'était la douleur qui le rongeait. (A snivre.] J.vra.-?Au<Tfra.\n. A LA CHAMBRE\nSéance du jeudi 37 janvier /Si 7 La Chambre continue la discussion du Budget de -l'lnstruction publique. M. Thclîler de Ponehevliie propose de ré duire de 322,000 francs le chapitre XLVII (ensei gnement secondaire des jeune» dites). M. Bin'tieaa combat la prise en considération de l'amendement et montre que ta proposition de ». ihcllier de Poadicville aurait pour con séquence immédiate de paralyser l'eff.it de la loi qui a organisé l'enseignement secondaire des jeunes filles. La prise en considération eat repoussée par 566 voix contre 175. Le Chapitre XLVtI est adopté. Sur le chapitre XLVIU (bourses nationales, dé grèvements, remises de frais d'êtud«j, M. de aecfcair demande encore «ne réduction. Comme on le voit, c'est surtout stlr l'instruc tion publique que les réactionnaires voudraient faire porter les économies. M. de nai-fcau déclare que l'instruction don née à des enfants sans fortune a les plus grands inconvénients et augmente te nombre dos dé classés. ». Iterilirlot, ministre de l'instruction publi que, combat cette singulière théorie, qui était i argainentation des sénateurs do l'Empire qui affirmaient qu'il ne fallait pas développer l'ins truction du peuple. L'amendement de ». de Isrteia est re poussé. Un autre amendement de H. Lan jnf nais ten dant A une rédaction de 10,000 francs est égale ment repoussé. Le chapitre XLVIII est adopté. A propos du . chapitre XUX (inspecteurs d> l'enseignement primaire) « froppei se plaint que l'on fasse trop travailler les élèves dans les écoles et qu'on les maintienne trop longtemps immobiles dans une atmosphère vimôe. M. Bcrthetot répond que le gouvernement s'est ému de cet état de choses et qu'un arrêté, signé il y a quelques jours, a prescrit une revi sion des programmes dans le sens de ta simpli fication du travail et de la réduction des heures de classe. Le chapitre XUX est adopté, . . La fin de la séance est tout.entière occu;êe par une discussion des plus longues et des plus confuses sur lee subvenions a accorder par l'Etat ; aux Ecob s maternelles. ■, Après des discours de M». Geblet, BerfheJot, Bardeau et Le Vrovotti do Launsy, U Cham bre adopte les chapitres L, L 1 et LU. A propos du chapitre UII (Caisse des éool> s), la discussion sur les Ecoles inate.naUes recom mence. Un amendement de IL de Salaud tendant à rendre obligatoire la subvention de l'Elut pour toutes les Ecoles maternelles est repoussé par 272 voix contre 243. La suite de la discussion est renvoyée A au jourd'hui. La séance est levée A sept heures.\nNOUVELLES MILITAIRES\nI,<* Nouvel équipement de Campagne Le Ministre de la Guerre a soumis à la Com .misslon du Budget un projet ayant pour objet de l'autoriser à substituer un nouvel équipe ment do campagne à l'équipement œtuet pour le matériel destiné à ta préparation des ali ments. On sait qu'actuellement ce matériel est ré parti par compagnies et que les hommes en sont munis au moment du départ et le fixent sur leur sac. Le système nouveau consiste à donner à cha que homme une marmite individuelle avec ga mpllo d'un plus petit volume que les anciennes et pouvant recevoir à l'intérieur d s effets d'ha billement que chaque homme transporterait ainsi plus facilim nt. Cette transformation se fera successivement, \"à l'aide des crédits annuels inscrits au Budget pour l'équipement. 11 n'y aura donc pas lieu de demander de nou veaux crédits. Mais le Ministre est tenu par la loi d'obtenir l'autorisation législative pour toutes les modifi cations de l'équipement. La Commission du Budget a donné l'autorisa tion demandée et introduira dans la loi de finan ces pour 1887 une disposition spéciale approu vant cette raodififfition. > Exruralnns (t'F.tnl-Major Les chefs et sous-chefs if fat-major des corps d'armée ot dos divisions vont exécuter, d'ici au 1\" avril, des excursions ayant p >ur but de leur permettre d'acquérir une connaissance complète des terrains sur lesquels ils peuvent avoir à di riger des troupes. U nouvelle Inu traction pour le Combat Le Ministre de la Guerre vient de faire paraî tre cinq lascicules qui compas nt la nouvelle instruction pour le combat des troupes d'infan terie. Cette instruction pose en principe que, s mie. l'offensive permet d'obtenir des résultats décisifs et qu'il faut augmenter la puisa.! aco des feux par la réduction des fronts de combat et uns\ndensité plus grande de la chaîne; elle prescrit un échelonnement plus serré des soutiens ■ t des réserves, afin de produire ainsi une poussé < lu c ssante vers la ttgaé de feu ; elle constitue, dans toute formation offensive,-une troupe de choc, distincte de la troupe de préparation ; enfla, elle réglemente et organise Faseaut. Le» généraux sont invités & rendre compte au Ministre des résultats obtenus et des observations faites A cet égard. Tir rapide dn fusil Gras Le général Boulanger vient de donner de nou velles prescription» ayant pour but d'augmenter la rapidité du tir avec le fusil Gras (modèle 4874). Les moyen» à employer pour arriver A ee ré sultat consistent à simplifier les mouvements de la charge et A habituer le sohtat A m -ttre en 1 joue très rapidement en prenant l'unique ligne de mire du combat rapproché. Grèce A cette nouvelle méthode, le tir du fnsll Gras est presque aussi rapide que celui du fusil A répétition.\nLes Rentes de M. Krupp\nPar suite des énormes commandes de canons et de munitions do la part de toutes les puissan ces du monde, les rentes de la maison Krupp se sont élevées A six millions cent vingt-cinq initié fr incs : heureux homme, ce M. Krupp, qui s'en richit, quand les nations se ruinent !\nEN ALLEMAGNE\nUne réunion composée d'environ deux cents membres des Comités des corporations ouvrières, a eu lieu hier à Berlin. La reunion a adopté nne résolution recom mandant instamment Atout ouvrt rde ne donner sa voix qu'A des candidats disposés A r-mpiir les conditions du programme de l'association ou vrière. Comme la première condition d'existence pour l'ouvrier est la paix, il ne devra donc voter que pour les candidats qui veulent accorder au gou vernement les moyens nécessaires pour la con servation des forces défensives du pays. Le Comité central électoral du parti démocra tique vient d'adresser aux électeurs nn appel où if est dit que la question qui est soumise au peu pie allemand est une question de droit consti tutionnel. « Il s'agit, dit le manifeste, de savoir si, pen dant sept ans, on se privera de la possibilité de diminuer les grandes charges militair -s aux quelles on se soumet aujourd'hui, le cœur gros. » Le manifeste ajoute : « Concitoyens, n'oublier pas qu'un Parlement qui plie dans la question constitutionnelle n'aura pas non plus la force de détourner de' l'Empire l'augmentation immodérée d •* impôts, l'introduction des monopoles, l'atteinte portée! aux droits électoraux de la nation. Cest tout cela qui est en jen. Que chacun fasse son devoir,| elle droit l'emportera, <-t le pins gros danger qui, A l'intérieur, ait menacé l'Empire depuis s» fondation, sera détourné par la fidélité d' la majorité dj la nation A la Constitution. » t\nCOMPENSATION INSUFFISANTE\nMous avons sous les yeux quelques chif fres à retenir: en 1885, la France & reçu du Tonkinpour neuf mille trois cent quarante trois francs de marchandises, et elle lui en a envoyé pour 0,163,302 francs, dont 7,244,540 francs en marchandises françaises ou franci sées. Malheureusement, il y avait dans ce total pour francs de vins, eaux-de-vie et comestibles à l'usage de nos troupes» et pour 600,000 francs seulement de produits manu facturés, sur lesquels les indigènes ont con sommé pour une valeur de 15,000 francs en viron. Bien maigre, l'intérêt de ce que M. Jules Ferry a appelé u un bon placement de père de famille » : il n'y a pas encore Là de quoi compenser suffisamment tout ce que nous avons dépensé en hommes et en millions.\nLe Concours général agricole\nLe service des entrées au Concours général, agricole de la Seine, qui ouvrira ses portes la semaine prochaine, visât d'être réglé comme suit: Le concours restera ouvert, tous les jours, de neuf heures du matin à cinq heures du soir ; , Los 2 et 3 février (exposition des machines), le prix d'entrée sera de 50 centimes ; Le 4 février, jour de l'ouverture du Concours, on payera 5 francs ; Les 5, 6, 7 et S, visite dans tout le Concours, l franc; Les 9, 10 et H (exposition des machines et des .produits pendant qu'on installera la deuxiè me partie du Concours), on payera également l franc ; Le 12, jour de l'ouverture de la deuxième partie du Concours, ie prix d'entrée sera d 5 francs ; . Los 13, 14 et 15, visite dans tout le Concour s 1 franc; Les 16 et 17, le prix d'entrée sera réduit à 50 centimes.\nLE CONFLIT DE LIMOGES\nNous avons dit qu'un incident s'était élevé entre te Procureur-général de Limoges et les membres du tribunal de commerce, au moment de lTMtidhrtfeHl de ceux-ci. Le Procureur-général, croyant n'avoir pas reçu la visite accoutumée des jng-s au Tribunal de commerc -, avait refusé de procéder è la presta tion de serm nt. Cet incident regrettable est terminé. La Cour s'est réunie hier pour entendre la prestation de s rm mt.\nAvant de la reqnérir, M. le Procureur-général Baudoin s'est exprimé en ces termes : « Eclairé par de mutuelles explications, et convaincu aujourd'hui que l'attitud tet les dé m irohes des magistrats consulaires ont été eor r ;ctw A mon égard, je retire vis-à-vis d'eux et de l. le Président, le observations que j'ai lai tes et les expr>ssions que j'ai employée». » La prestation de serment a eu lieu ensuite sans incident.\nLES NIHILISTES\nUn\"Journal américain, le Neu>-Yorlßtrald, pu blie le compte rendu d'une entrevued'nn de ses rédacteurs avee un nihiliste arrivé récemment de Russie. rw| i»» lèi «ri ris» r>ll 1 - ffl- — tan i■ m j -S —— W» tuuiviuu, tful aIiTTTntT Susru lit/u vç ffonß l'entourage du Czar, déclare que son parti est plus actif et mieux organisé que jamais. 11 a ajouté qu'avant str mois le Crsr serait mort.\nLES COMMANDANTS DES PLACES FORTES\nL'organisation de ta défense des places fortes de France est devenue un fait accompli. Les nouveaux gouv meurs out pris partout possession de I nrs commandements et Ils ont reçu les antorités civiles et militaires. A Verdun, é Tout, à K nnai et à Bel fort, les généraux de division SaUnson, Lanty, Gallimard et S.gretain ont été accu illis av.c une sympa thie marquée par les populations de la frontière. Dans quelques Jours, cette organisation sera complétée en ee qui concerne l'intendance et les service» accessoires. Au t« février, les places fortes seront prêtes à tout- éventualité.\nMUSICIENS ERRANTS\nNous avons assisté, hier, en traversant la cité d'Antin, à un pittoresque spectacle, assez inusité à Paris. Une bande de sept musiciens formait un cercle, autour duquel La foule s'était bientôt groupée. C'était un orchestre complet. Un de ces artistes, assis sur un banc, s'es crimait sur un violoncelle; il y avait un vio lon, une clarinette,nne thîte, un piston, tous les instruments commués pour nn ensemble. , Ces musiciens, avec une tranquillité par faite, jouaient une fantaisie sur te Trouvère, et, même, jouaient très convenabdemont, sinon dans la perfection, obéissant à un chef qui s'interrompait par moment pour battre la mesure gravement. Il n'y avait rien là qui rappelât les primiti ves mélodies des musiciens en plein vent que nous somme» habitués à rencontrer; les artistes étaient, du reste, très convenable ment vêtu». , Ge concert inattendu semblait amuser Beaucoup les passants, qui ne se dérobé reul point trop au moment de la quête, faite par le plus jeune des exécutants. Après quoi, ils satuèrent gravement, remi rent leurs instruments dans les étuis et par tirent, allant sans doute recommencer ail leurs. Qu'étaient ces virtuoses de vrais vir tuoses du pavé qui, sans morgue, tiraient ainsi parti de leurs talents? ils avaient, en tout cas, une éducation musicale suffisante pour prétendre à une scène plus relevée que celle qu'ils improvi saient là.\nSont-ce des artistes sans emploi et qui ai ment encore mieux gagner leur pain de cette façon que de ae pas manger du tout f sont ce de simples bohèmes? ou s'agit-il de quel que gageure ? Toujours est-il nue, auprès des passants qui s'étaient arrêtes pour les écouter, ils ont eu un vrai petit suceès, et qu'on les a ap plaudis coin m 3 au théâtre. lia Allemagne et eu Suisse, on rencontre couramment d:s bandes de musiciens dans ie genre de celie-ci ; mais on sait ce que c'est. L'usage est curieux et l'accord qui se fait entre eux et le publie de hasard devant qui ils jouent ne laisse pas que d'être plein de bonhomie. Ce sont des étudiants pauvres qui, sans fausse honte, ont trouvé ce moyen de payer leurs études et de su >venir à leurs besoins en utilisant leurs taleuts. Ce qui est caractéristique, c'est que leurs camarades ne les dédaignent pas pour cela et qu'ils ne leur font pas plus mauvais ac cueil en les retrouvant au cours. Ils se réunissent six, sept ou huit, généra lement du mémo pays, étudient, avec le sérieux qu'ils mettent en tout, quelques morceaux, et vont par la ville, à de certains jours, avec leurs instruments. Us s'arrêtent sur une place ; un gamin qui loi suit, portant des pupitres, organise une installa'ion sommaire, et ils donnent leur petit concert. Sur uu nanc est placé un chapeau ; ils ue : font pas de quête, mais on dépose son obole : on sait que l'on vient en aide à des gens intéressants. La coutume est singulière,* et nos étu diants prépareraient s'imposer les plus dures privations pour garder leur dignité. Là-bas, il n'en va pas de même: on a moins do fierté, on ne cache pas sa misère, on fait appel aux premiers passants venus.\nParmi ces musiciens en plein air, il y i a ainsi de futurs médecins, de futurs avo-\nI cat» et des hommes politiques de l'avenir... Il y a même des étudiants en théologie I A Bile, un jour, un pref>ssaur deFliniver- I sité. membre du Conseil fédéral, nous mon trait, dans un salon, un vieux violon sus i pendu au mur. | Cest grâce àce méchant violon, nous disait-il, que j'ai pu passer mes examens et devenir docteur. Aussi ne manquait-il jamais de jeter une pièce blanche dans le chapoau traditionnel. N'est-ce pas une coutume bien typique .que cette façon de gagner ses gradés uni ( versitaires en jouant des valses? Tout dépend des habitudes acceptées et i tfiii Mkîni ,1a uiia ammfll AJI -■»raiur»o u » pwin un vu® ■tiTftHii tnl ptatw\" Chez nous, des savants d'aujourd'hui ont fait de pires métiers pour subsister pendant le temps de leurs études, mais ils se ea« chaiant. ils avaient la pudeur de leur dé tresse f Nous arons Ici des délicatesses qu'on ignore ailleurs. C'est affaire de tempérament!\nÉCHOS ET NOUVELLES\nLa mission malgache a visité avant-hier le irdin d'acclimatation, où sa présence a fait\nElle a été reçue par le sous-directeur, M. Mes nard, qui loi a montré toutes les parties du jardin. Revenus par te Rois-de-Boulogne, les Malga ches out été l'objet de la curiosité générale et ont paru très êinerveillés, autant du luxe des attelages qtio de l'élégance et du eharme des Parisiennes. Hier, ils oot visité 1» Palais-de-Jnstice, la pri son de Mazas et ie cimetière du Pére-Lachalsa.\nLa statue d'Armand Carreî par Albert Le feu vr», le sculpteur bien connu, vient de quitter l'atelier at est en ce morn nt ches le fondeur. On sait qu'elle est destinée à une des princi pales places de Rouen. Elle sera probablement inaugurée 4'lcl peu de semaines.\nHier, dans l'après-midi, un fpoups de jaunes conscrits qui venaient de tirer au sort a déposé, on passant place des Pyramides, au pied de la statue de Jeanne d'Arc une couronne d'immor telles portant le mot: Patrie!\nNous recevons YEche de Perse qui nous ap prend qtt • la Société phitornathique arménienne du Téhéran organise une reprôs. ntatton théâtrale dans laquelle on jouera 1» Médecin malgré lui, de Molière, traduit en persan.\nDe braves Parisiens ont reçu la visite d'un parent de province qui, venu d'abord pour les Pètes du Soleil, sYst installé ches aux et s'éter nise dans Lis délices d» la capitale : trop polis pour se plaindre, Us ont recours à un strata gème. —Ah l vraiment, mon cher, disent-ils au gê neur, vous devez bien manquer 4 votre femme et à vos enfants î Certainement l et même vous mo donnez une idée : je vais les faire venir t\nCocher, dit un gavroche, combien me pren drez-vous pour me conduire à Saint-Cloudî Huit francs. Huit franest... eh bien! monte dans ta voiture ; moi, Je vais t'y conduire pour trente souci\nLes Ouvriers au Lhamrwie-Mar\nOn sait que depuis quelque tempe, les travaux on vue de l'Exposition de 1389 ont été commen cés au Coamp-de-Mars. Toutefois. par suite des mauvais temps de ces derniers jours, un nombre restreint d'ouvriers ont été embauch s. Jusqu'ici, la Direction des travaux s'est con-i tentée de faire creuser les puits nécessaires à: établir tes fondations des futures constructions. Une centaine d'ouvriers puisatiers souiemont étaient occupés à ces travaux. Tous les jours, à la Direction dos travaux, se présentaient, dè» ia première heure, un grand nombre d'ouvriers réclamant de la besogne; mais les entrepreneurs, au nombre de quatre, les Invitaient à attendre que tes travaux d'en semble fussent commencés. La bruit courut que des ouvriers de nationa lité étranger» avaient été embauchés, et celte nouvelle produisit une très vire émotion. Hier matin, vers sept heures, trois cents ou vriers se présentèrent aux chantiers du Champ de-Mars, avec leurs pelles et leurs pieclies, en de mandant qu'on tes occupât : on leur répandit que les travaux de terrassement n'avalent pas cnc re été entrepris et qu'ils devaient patienter. Les ouvriers protestèrent alors contre remploi d'étrangers. ls formèrent,avenue do La Bourdonnais, une sorte de meeting, à la suite duquel il fut décidé qu'ils se rendraient à lH&tei-de-Viile pour ex poser leurs griefs à M. Aiphand, directeur des travaux de l'Exposition. Ils partirent aussitôt dans le plus grand ordre, et arrivèrent devant i'Hôtéi-de-Ville. Là, on leur répondit que 11. Aiphand, éiint absent, ne pourrait recevoir leurs délégué» qu'a deux usures. Il êtatt alors orne heures et demie. L\"8 ouvriers retournèrent au Champ-de-Mars où ils organisèrent une nouvelle réunion. Ils repartiront peu de temps après. Arrivé; devant l'Hôtel-de-Ville, ils déléguèrent plu iours de leurs camarade» auprès i.e M., Ai phand. Celui-ci a Tait connaître que, prévenu dès la matin, il avait tenu à sav tr d'une faoon pr'ei; le ch ffre d'ouvriers étrangers i coupés aux tr î vaux du Champs-de-Mars, Ce chiffre était de se,4. Mais il a été, sur des Instructions données à l'en trepreneur, réduit à trois seulement. D'ailleurs, conformément aux prescriptions du Ministre du Commerce et de l'lndustrie, ordre a été donné\nde maintenir le nombre de» ouvriers étrangers dans les limites les plus étroites. Les protestataires se sont retiré» satisfaits des promesses de M. Alphand et ont reçu de lui l'assurance que, dès que la température le per mettrait. les travaux seraient activés de façon A permetu» des embauchages plu* nombreux.\nL« Commissaire de police d'Ëngliien\nM. Héron, «ecrétair* du eommissiira de po lice du quartier Sainte-Marguerite, vient d'être nommé commisse re de polie» à Engbien, en remplacement de M. Leino.na.\nCOMMUTATIONS DE PEINES\nLe Président de la République a prononcé ta grtoe de la tenante Beaudet, condamnée A mort par la Cour d'assises de la Haute-Vienne pour l'assassinat d'un enfant La femme Beaudet, uont la peine est commué» an celte des travaux forcés A perpétuité, sera In ternée dans une Maison centrale. ta peine de mort prononcée par fa mémo Cour d'assises contre le nommé Simonne!, cou pable d'assassinat sur une femme, a été égale ment commuée en celle des travaux forcés A perpétuité. «\nLE DRAME_DE MÉPIAUX\nUne 'scène terrible vient de se passer au vil lage de Mépiaux, canton de Lubersac (Corrèiaj, Le nommé Guy Sargeau, Agé de soixante-qua torxe ans, et son gendre, Léonard Mergnac, vi vaient en fort mauvaise intelligence. Après une discussion plus vive que de cou tume, Mergnac quitta brusquement la maison et alla se Jeter dans une pêcherie, où il se serait infailliblement noyé si des voisins ne l'avaient secouru. A son retour chex loi, son beau-père s'êeria s « Je vais t'apprendre comment on fait pour mourir 1 « Et, «'enfermant dans sa chambre, il s'ouvrit l artère du poignet gauche; puis, saisissant uu rasoir, 11 se lit au cou une blessure d'où le sang jaillit avec abondance. Lorsqu'on pet enfin pénétrer dans le chambre, tous les soius furent inutiles: te malheureux avait cessé de vivra.\nTROIS ENFANTS ASPHYXIÉS\nUn terrible drame vient de mettre en émoi ht petite commune d'Esclalnvilters (Somme). Dan» ce village habitent les époui Bette. Le mari, domestique de ferme dans un villa» voisin, retourne rarement citez lui et sa femme restait le plu» souvent seule avec ses enfants. Avant-hier, dans l'après-midi, elle alla à quel ques kilomètre» du village ramasser du bois mort. La nuit venue, ellecourutchercher un der nier fagot; mais, auparavant, ello prit soin de coucher ses quatre enfants : Georges, âgé de huit au»; Félicien. Agé do sept ans; Aimé, âgé de quatre ans, et Marie, âgée ae deux ans. Geor ges et Kélieien fbrent mis dans le même lit. A son retour, ta femine Bette trouva en flaro mes le Ut de ses garçons; ia feu avait gagné une armoire et consumait le linge. Affolée, la pauvre mère courut aussitôt vers ses enfants. Hélas I Georges, Kélieien et Marie étaient morts. Quant A Aimé, il se tenait accroupi près de ta cheminée. La inère le saisit et le porta chez un voisin, où des soins lui furent prodigués, et le pauvre petit reprit bientôt sos sens. on se rendit ensuite facilement maître du com mencement d'incendie. Avant d'aller chercher son dernier fagot, ta femme Bette avait placé une brique chaude dans le lit où étaient couchés Georges et Kéli eien : ou croit que o'oat cette brique qui a causé l'inc ndie et, par suite, l'asphyxie dos uufauta.\nLe Drame de Rambouillet\nUn voyageur de commerce, M. Lausdat, de passage A Rambouillet, se trouvait avant-hior avec un de ses amis, M. R..., et expliquait A ce dernier la mécanisme d'un revolver de nouveau modèle acheté par lni en Amérique. M. R... t naît t'arme en main lorsque, A la suite d'un faux mouvement, le chien s abattit et un coup partit M. Lausdat, en ce moment en face de son ami, tomba A la renverse : la balle l'avait frappé au cœur. Plusieurs personnes accoururent au bruit de la détonation et appelèrent aussitôt un médecin. Malheureusement, co dernier ne put quo cons tat ;r la mort de M. Lausdat. Le malheureux était marié dépôts quelques mois seulement. L'auteur involontaire de cet horrible accident est comme fou do douleur.\nL'Eboulement de Saint-Emilion\nCas dépêche du Liboura: reçue hier soir 1 Bordeaux annonçait que, dans la nuit, une forte portion de la ville de Saint-Erailion. situ ;e, comme on sait, sur un roc assez élevi, s'était effoedrée. La nouvelle était heureusement très exagéré», Satnt-Emtlion est encore entourée de profonds fossés, vestiges de ses anciennes fortifications. Sur les parole de ce» fossés sont pratiqu Sas, de distance an distance, tant du côté de la ville qaa du côté des terres, de grandes ouvertures par lesqueilss on entre dans des carrières oreusées dans le coteau et qui font de Saiot-Kraiiion une véritable vide suspendu . tin chemin, appelé «chemin de la Madeleine», longe intérieure ment la partie end-snd-ouest des fossés, non loin de la tourdi Chftteau-dn-Rol. C'est une partie de ce chemin qui s'est déta chée sur une longueur de 70 métros et une lar geur de 3 mètres environ, entraînant avec elle nrre certaine portion du terrain qui recouvrait le rocher sur le côté de ia route et des pontons du rocher lui-même. Dans la partis ainsi éboulée se trouvaient Cinq\nAVIS A NOS LECTEURS\nPour avoir la coll-ctton complet* de m»* ro mans, maintenant quonons en publions chaque Jour TROIS, i! suffit is« lecteurs rie couper tous les rei-de-cfcaussSe du journal. H est bien entendu que certains coliectimi nerurs pourront regretter de ne pouvoir collec tion rter Chaque roman %*parfrrr*nt, comme Hs le faisaient Jusqu'lci, mais te ghis grand nombre de m» lecteurs estiment que ce léger désavan tage est largement compensé par ce tait qu'il* liront t l'avenir, ehaqne Jour, TRO*S MbUkVf* ROR.VtfS BÉPITS au lieu de DCIX .. . . •. a* * /\n",", maisonnettes, dont trots étalent encore habitées la semaine dernière. Au moment de l'accident, une seule personne y logeait encore ;c'est un vieux journalier nom . inè Chambro : ce brave homme, réveillé par les premiers èboulements et ne pouvant sortir au milieu des blocs qui pleuvaieni do toutes parte, se blottit dans un coin de sa chambre. Au même instant, un roc qui surplombait la maisonnette se détachait dans touts ta haatear et les trois quarts de la maison roulaient dans le fossé avec un fricasépouvantable, brisant en tièrement la mobili-r: Chambro eut la chance de ne pas être atteint par les blocs qui, en un instant, se sont amonc léa autour de lui. Ce n'est que vers une heure du matin qu'il a pu sortir, avec la plus grande peine, de ce fouil lis de rochers. Des précautions sont prises pour que per sonne ne puisse approcher du lieu de l'accident, et des travaux ont été Immédiatement entrepris pour empêcher des èboulements plus considé rables.\nB'ST,. Feuilleton du PBTIT PAJUSIBH.\nLES Dessous DE PARIS\nL'AFFAIRE DE MOLENES\nQuelques journaux persistent & dire que M. de Molènes. dét nu à la Maison d'arrêt de Dijon, est inculpé du meurtre de M. Barrême, préfet de l'Eure : cette nouvelle est inexacte. M. de Molènes. ancien sous-préfet du Seizè- Mai, a été arrêté sous l'accusation d'homicide volontaire sur la personne de sa femme et de son beau-père. H se trouvait à Dijon au mois de novembre et était venu chez M. Vauvilliers, avoué, chargé de demander le divorce au nom de Mme de Molènes. Le mari, furi -ux, attendit sa femme A ta porte. Quand elle sortit, accompagné • de son père, M. Chautaud, M. de Molènes tira sur eux doux coups de revolver. M. ehantaud fut s:ul blesSé: ilest aujourd'hui complètement guéri.\nGÉNÉROSITÉ *\nL'administration du lycée Louis-le-Grand vient du mettre A la disposition du inaire du cin quième arrondissement la somme d» 1,754 fr. 40, provenant des cotisations annuelles des élèves pour les indigents.\nADOLPHE BERTRON\nUne physionomie bien curieuse vient de dis paraître : Adolphe Bertron, le « candidat hu main ». le candidat A tontes les Alections, est • mort hier A Parts. Son système politique était bien curieux : 11 le développait pour la première fois en 1848, dans son manifeste affiché place de la Bourse, et pro clamait la femme * l'Etre suprême »; il accen tuait encore cette fantaisie en ISÏÏ, au milien du « grand silence de l'Empire », en posant sa candidature aux électlona du Corps législatif. D'un trait de pluine, tl supprimait tons les partis; les bonapartistes, les légitimistes, tes ré fiublicains, les radicaux n'existaient plus pour ui : il ne reconnaissait plus que les « humains et les inhumains •; il voulait représenter les premiers et combattre tes beconds de toutes aes forces. Il s'intitulait le « candidat humain ». Par malheur, tt voulut distribuer lui-même sur la voie publique son prospectus et sa profession de foi; il n'avait pas l'autorisation nécessaire pour co colportage tt H fut appréhendé un beau matin par des agents, rue Dauphine. Il ne sortit du Dêpût que vingt jours après, au lendemain des élections de 1807 ; 11 avait obtenu 10 voix et n'avait pas eu la consolation suprême de voter pour lut.\nEn 1803. sa manie revint avec les élections nouvelles : des horizons plus vastes s'étaient ou verts devant lui. Le « parti humain » devait, dans sa pensée, concentrer ses votas sur un seul candidat, et Bertron se présenta dans toutes les circonscriptions de France, tout simplement. Il adjurait ses concitoyens de faire casser tou tes les discussions, toutes les discordes... et de le nommer. Eu conséquence, U adressa son serment, sa circulaire et ses bulletins de veto aux bAionniers de l'Ordre des avocats, aui présidents de la •Chambre des avoués et des notaires. A tous les maires et conseillers municipaux de tous les dé partements. Quelle pluie de petits papiers i Tout Paris en fut jonché. Ses titres, d'ailteurs, étaient bien simplet; en voici ta nomenclature d'après une de cas circu laires qui nous est tombée entre les mains :\nA BOL PME BERTRON, Candidat humain\nAgricuttenr-hortlcuUcur et ouvrier tourneur xmatew, «te., conçu à Angers sous la République, lu jour de ta fête du Itreu dua chrérionq, dans une des maisons de son pire. VA le t > ventdse au X. dans le château de son père, le nteus Château de La Floche sur le Loir. Elève de l'Ecole militaire de La Flèche, des collèges ,d'Augers, du Maxsct du «tèmiiaire de Préeigné. , ouroun • au collège D'A sers en lélî et ISIS. Habitant et électeur du neuvième arron dissement de Paris depuis 18 8. Récompensé dans divers > concours nationaux et rntemationaur. Foadateur de la Seciôli des agriculteurs do France et de beaucoup ifèutees. ' ,1 Partout ces pièces furent remises entre les mains des prélets; partout, excepté dans la Seive-Inférieure où ce dépôt fut négligé. ikrLren, furieux,commanda un train express: il voulait aller réparer ini-môme cot oubli, mais le temps manquait : le scrutin s'ouvrait le ma tin même et tout était perdu pour lui dans ce -département. Dans Jcs quatre-vingt-huit autres U recueillit un millier do voix. 11 reparut aux élections de 1871. au lende main de l'lnvasion ; il reparut encara en 1875 et en 1881. * \" • i A chaque renouvellement des Chambres, l'obs tiné reparaissait. Eu raison même de cette obstination, un Journal se crut autorisé, » y a dix ans, à traiter «d'aliéné h M. Bertron. Le candidat humain poursuivit notre confrère devant les Tribunaux et réclama peut insertions dans les Journaux de Paris et trois cent soixante-cinq insistions dans . les Journaux des départements. Mais les Tribu-\nnaux déboutèrent M. Bertron de sa demande et semblèrent déclarer ainsi qu'il était permis de ne pas le prendre au sérieux.\nAu demeurant, un bon et excellent homme dont les fantaisies étaient sans danger. 11 possédait une assez grosse fortune. Dans es dernières années, Il vivait très calme et très retiré, s'occup mt surtout d'agriculture, et habitant, près de Sceaux et de Fontenay-aux- Roses, une jolie villa, lt avait fart garnir d'espa liers les murs extérieurs afin que les électeurs et les pauvres pussent cueillir ses fruits en passant. La ville de Sceaux le nomma conseiller muni cipal. La semaine dernière, samedi, il assistait A la reunion de la Société d'agriculture, quand il sen tit les premières atteintes de ta congestion céré brale à laquelle il vient de succomber. 11 était dans aa quatre-vingt-quatrième année.\nDans nne assemblée tenue salle Rivoli, rue Saint-Antoine, M. Piperaud, conseiller municipal du quartier Saint-Gervais, a rendu compte de son mandat A ses électeurs. Ses explications ont été pleinement satisfaisantes. La réunion a voté un ordre du jour de confiance déclarant que M. Piperaud a rempli dignement le mandat qui lui était confié et l'engageant A persévérer éner giquement dans la ligne de conduite qu'il a suivie jusqu'à ce jour.\nLes Tonte de La fontaine et de Molière\nD'après une note qui fait le tour de la presse depuis quelques jours, tes tomb s de La Fon taine et de Molière se trouveraient actuellement dans le plus pitoyable état : nous avons visité ces deux tombes et nous devons reconnaître qu'elles sont, en effet, dans un état complet do dégradation. Les tombes de La Fontaine et de Molière se trouvent au cimetière»du Père-Lachaisa, dans la 25« division. Elles sont placées en bordure du chemin qui porte le nom des deux grands écrivains, d is un petit parterre exhaussé d'environ un mètre, au moyen d'un mur de soutènement, et entouré d'une grille en fer à hauteur d'à ipnl. Les mo numents funèbres proprement dits, placés A distance d'un mètre Fun de rautre, sont en pierre blanche, ils ont exactement ta forme d'un sarcophage. Celui d» Molièse, de forme carrée, n'a pour tout ornement qu'un sujet décoratif, en métal, placé A chacun de ses angles, et une urne fané raire qui couronne le faite du monument. \\ Celui de La Fontaine, un peu plus ouvragé, comporte dans son ornementation des bas-retiefs en métal représentant qu ilques-unas des scènes st bien décrites par l'inimitable fabuliste, entre autres celle du Loup et la Cigogne. Ces deux tombes sont réellement en ruines. La pierre s'effrite, les angles ont perdu leur tonne, ut les inscriptions elles-mêmes sont tout à fait dégaadées A ce point que, dans la sui vante : « A La Fontaine », trois lettres seule ment ont résisté aux intempéries. Encore un hiver et ces deux monuments n'offriront plus que l'aspect d'une vieillerie abandonnée. Telles qu'elles sont, les tombes 4e La Fontaine et de Molière peuvent-elles Être restaurées 1 Les hommes du métier pensent qu'il faut on tes dé molir ou les r construire en entier. En 18Ï5, ces deux tombes avaient déJA été l'objet d'une res tauration complète...\nPARIS\nUn épouvantable accident s'est produit danß l'usine de M. Rotibal, scieur de bois. Un apprenti, Albert Tharaut, Agé de treize ans, entraîné par une rabotière faisant 3,500 tours A la minute, a eu le bras littéralement ar raché : fort heureusement, des ouvriers qni se sont précipités A son secours ont pu arrêter la machine assez A t> mps pour que le malheureux enfant ne fût pas complètement broyé. M. Delamarre, commissaire de police du quar tier de» Quinze-Vingts, a fait transporter A l'HÔ pltai-Saint-Antoine le pauvre petit garçon, dpnt l'état est très grave.\nUn feu de cheminée s'est déclaré, vers trois heures de l'après-midi, au Palais-de-Jus tice, dans une des parties du bfitiment qui avoisinf: la Sainte-Chapell •. Ce feu, qui avait pris naissance dans un amas de suie qui s'était formé dans la cheminée des calorifères, a été éteint par les pompiers de I'é tat-major après ur.e henre de travail. Les dêgftts sont sans importance.\nDepuis quelque temps, un grand nombre de vols étaient commis dans le quartier Clrgnan court : les déprédations opérées n'avaient pas une grande importance, mais leur fréquence in quiétait vivement ies habitants de ce quartier. Ces dernters déposaient, il y a deux Jonrs, une plainte entre les mains de M. Dnranton, com missaire de police. Ce magistrat décida qtf unerafle ênergtque se rait opérée. A une heure du matin, une battue fut organi sée dans les terrains vagues, les masures, les endroits sombres, le£soupentes mal famées: elle amena la capture de quinze rôdeurs qu'on pen sait être de simples vagabonds ou voleurs par misère. Quelle ne fut pas la stupéfaction du commis saire de police lorsque tous ces Individus, sans exception, refusèrent énergiquement de faire connaître leur identité. Cette unanimité doit avoir une cause plus dangereuse que mystérieuse. Il est probable que les rôdeurs arrêtés doivent' être affiliés à quelque bande; plusieurs -ont été trouvés porteurs d'armes ou d'outils A plusieurs « fins.\nUne demoiselle Pauline V..., Agée de vingt-huit ans, blanchisseuse, demeurant rue Belhomme, a tenté, avant-hier soir, de se suicider dans sa chambre au moyen du charbon. Mais les voisins ont enfoncé la porte de son logement et ont pu la sauver. M. Dur&nton, commissaire de police, a ordonné\nle transport de Pauline Y... à lUôpttal Lariboi sière. On attribue cette tentative de suicide à des chagrins d'amour\nHier matin. & trois heures, la nommée Marie 5..., âgée de vingt ans, fille de brass rte, demeu rant rue des Bernardins, s'est Jetée sur le pavé de la rue par une fenêtre de son logement situé au deuxième étage. Elle s'est tuée sur le eotip. Le corps a été remonté au domioile de la dé funte.\nLa easerne de la rua de Penthiévre a été le théâtre d'une tentative d'assassinat accomplie dans de dramatiques circonst me >s. On soldat de la 4* compagnie du 3» bataillon do 74* régiment de ligne, le nommé Leont, a'é tant aperçu, dans l'après-midi, qu'un de ses ca marades, du nom de Leeueur, s'était, sans lui en demander l'autorisation, emparé de sa brosse pour nettoyer ses vêtements, entra dans la plus vive colère. Une querelle éclata. Léo ni, pria d'un accès de fureur indescriptible, s arma de son fusil et fit feu par deux fois sur Lesueur, qui fut atteint par les deux projectiles : l'un lui fracassa te bras droit, l'autre lui tra versa complètement le corps. Au bruit des dêtonatioos, des soldats, puis d« officiers secoururent. Leoni, qui se trouvait dans un état d'exalta tion voisin de la folie, fut arrêté sur-le-champ et conduit au poste de police dépendant de la ca serne. (Juant au malheureux Lesueur, H a été trans porté sur une civière â l'Hôpital du Val-ds-Grâca. 11 y est mort dans la nuit.\nHier matin, var* deux heures, une rixe a éclaté entre filles et soûls i urs, rus Brantôme, au coin de ta iu Saint-Martin. Une fi.le a été assez grévernent blessée à la tète; Biio a eu le pet l doigt de ht main gauche coupé d'un coup de dent Des gardiens de la paix en tournée sont arri vés juste a pjint pour irroter et coaduiro les combattants cites M. Trobart, commissaire de police.\nUne jeune femmi d) vingt-quatre an», Mme Victor, a tenté de » asp iyner, au moyen d'un réchaud de cnarbon, „vee son enfant, 826 de s ize mois, dans la chmbre d'hite'i qu'elle ha bitait rua du Poteau, Î6- Lorsque des vosirus qui avaient Mail une odeur lot nse d'acide carbonique s'échapper par les interstices de la porte, sont entrés danß le logem -nt. l'enfant était mort. La m Te a pu ôtr.i rappelée 4 ta vie. Elle a été .transport e 4 l'Hôpital-Lariboisièra. Mme Victor, qui demeurait précéd inment avec son mari, rue Myrrha, 74, avait fait la connais sance d'un jeune homme de vingt-deux ans, Joseph Cordier, habitant la même maison. Des relations intimes s'étaient établies antre eux, et la femme Victor avait quitté le domicile conjugal pour aller vivre avec son amant, rue Polonceau. Mais, bientôt, le jeune homme abandonna se maltresse. Celle-et, désespérée, résolut d'en finir avec l'existence. Une scène navrante s'est produite lorsque' M. Buranton, commissaire de pplice du quar tier, est venu, accompagné d'un médecin, cons tater le décès du petit enfant : en même temps que le magistrat, le mari de la jeune femme, 1 M. Victor, arrivait ; il avait pardonné 4 sa femme et son intention était de lui offrir de reprendre la vie commune ; quand il a appris la mort de son enfant, le malheureux père a éclaté en san glots déchirants. L'état de Mme Victor inspire des inquiétudes.\nDeux jeunes dessinateurs, demeurant dans un hôtel garni de la rue de Tourtilie, 69, MM. Jac ques Owtlinger et Eugène Riat, ont été trouvés hier malin étendus sur leur lit et râlant. L'un d'eux. M. Jacques Guetling'r, n'a pu être rappelé 4 la vie, malgré les soins qui lut ont été prodigués : 11 est mort après un quart d'heure d'atroces souffrances. M. Riat • été transporté 4 l'Bôpital Tenon ; son état est désespéré. Ou croit que les deux jeunes gens ont été em poisonnés mais, le médecin appelé par M. Tardif, commissaire de police du quartier, n'a pu se pronoueer sur ta nature du poison. tl a été également tmposstbie de déterminer si i'empoisonnemeqt était volontaire ou acci dentel. ' Une enquête est «uyerte.\nTrois individus d'allures suspectes et porteurs de volumineux paquets descendaient, hier ma tin, à la gare de Bel-Air, sur la ligne du Che min de fer de Vinceunes, d'un compartiment de troisième classe. Des employés signalèrent les trois hommes & des agents de ia Police de sûreté on surveillance dans la gare. Mais les individus suspectés s'étaient aperçus qu'on les avait remarqués. Au moment où, accompagnés de deux gar diaus de la paix, les agents s'approchèrent d'eux, fis leur lancèrent en pleine poitrine les ballots dont ils étaient porteurs; puis, ils prirent la fuita. L'un d'eux a pu être rejoint. Conduit cher M. Gronfier, commissaire de, po lice, il a déclaré se nommer Jean-Pierre Lefort, âgé de vingt-trois ans. 11 a refusé de faire connaître ses compilées. On a trouvé dans les ballots abandonnés par tes malfaiteurs du linge, des bijoux, des bou teilles de vin et do liqueurs. Ces objets ont été certainement volés dans des propriétés de Saint-Mandé, car Lefort avait sur lui un billet de chemin de fer pris dans cette loealité. Après interrogatoire, il a été êcroué au Dépftt Ses complices sont activement recherchés.\nDans l'après-midi d'hier, un enfant de douze ans était pris en flagrant délit de vol à l'étalage d'uu bazar de la rue CorapoJse, à Saint-Dent*. Ce préooee malfaiteur, amené au bureau de M, Bauteilier, commissaire de police, avoua qu'il faisait partie d'une bande parfaitement organi-\n[ sée dont le qhef était un nommé L...et qui commis, d puis quelque temps, des vols de toute nature. Cina arrestations ont été entrées.\nLe jnommé Yvrs-Julim Hiult, qui atait été frappé par sa femme, dans son domicile, rue du Théâtre, 181, à Grenelle, d'.un coua do tranchai dans te .ventre, est mort hier à i'Hfipltal-Seeker, où on l'avait transporté.\nLe commissaire de police d'Autiervillier# a en voyé hier â la Morgue -te cadavre d'un enfant nouveau-né, du sexe masculin, trouvé dans un tonneau de vidange d« la Compagnie L sage. Le petit oadavre portait au cou des tracas de strangulation. Une enquête a été ordonnée par le Parquet.\nMme Marie Argentat, âgée de solxante-qua torze ans, demeurant rue Monge, M, a été, hie matin, trouvée morte danssa cuambre. La cause du décès n'a pu être déterminée. M. Evrard, commissaire de police, a ouvert une enquête. Deux chiens qui appartenaient à Mme Argen tat ont été également trouvés morts daus la chambre.\nTREMBLEMENT DE TERRE EN ITALIE\nSept secousses de tremblement de terre ont Lé ressenties hier â Aquiia (Ahruzxes). Trois de ces secousses ont été très fortes. II n'y a eu heureusement aucune victime.\nStatistique Municipale de la Semaine\nLe Service de la statistique municipale de la Ville de Paris a compté pendant la dernière so inaine 1120 décès, au lieu de 1105 enregistés pen dant la semaine précédente. La ûèvre typhoïde ,20 dccis au lieu de 841 ot la coqueluche (il décès au lieu de ?) présentent une légère aggravation. La rougeole (37 dêo s au lien de 47) et la diph térie (23 d .ces au lieu da 37) ont, au contraire, diminué de fréquence. La variole et la scarlatine (3 décès chacune) continuent 4 être rares. On a célébré è Paris 383 mariages. On a enregistré la naissance de 1,253 enfanta vivants (670 g.rçons et 577 filles), dont 021 lé gitimes et 332 illégitimes, parmi ces derniers, 71 ont été reconnus immédiatement. On a déclaré la mise en nourrice de 338 en fants, dont 13 seront placés à Paris; parmi ces enfants, 103 seront nourris au sein, et 235 rece vront une autre alimentation. On a constaté la naiss mee de 107 mort-nés, dont 6t légitimes et 46 illégitimes.\nPIM Bernes!!! \"LA MOREINE\" •Atlf Aucun* ouklb mr uxi.wlammam IPetite Bourse cin soit* DU 27 JANVIER 1887 Emp. nouv /. -Egypte 36106 3 0/0 80 13 3/4 Extérieure.. 63 0138 4 1/8 0/0....-, I. Hongrois..., 79 7/16 Turc,...,... 13 97 1/2 Priorité 346 76 Banq. ottom. 500 .. Portugal»... 68 7/16\nA Montreuil-sous-Bois\nAprès-demiU dimuche, 30 janvier, ans miaifestaUo» patriotique aura lieu au monument élevé dans le cimetière 4e Afootrettii-sous- Bols à la mémoire des soldat* *t citoyens pour la patrie en 2£71 ; réunion à 2 heures précises à la porte de Moatxeuii.\ngrande soirée dé gymnastique ut d'csrrirar, arec le concours do « l'Harmonie dos Entants de la Volette «, sera donnée après-demain dimanche, i S h. 1/3, au café des Buttes, Ifs, boulerard de la Valette.\nLES TRIBUNAUX\nDEUX COVDAMMATIOKS A MORT La Cour d'assises de Constantine a condamné 4 mort le nommé Ahmed-ben-Tai b, qui avait tué sa femme, et le nommé Habdar-ben-Belkas seh, qui avait tué sa belle-sœur. I)S GB4KD PEBSOAAA6E 1 Le Tribunal correctionnel de la Seine a jugé hier un chevalier d'industrie qui, SOHS des noms non moins exotiques qu'aristocratiques, avait abusé d» la candeur d'un certain nombre de femmes faciles, totalement éblouies par ses titre» pompeux. Jutes Mignot, malgré la demi-douzaine de condamnations qui noircit son casier j idiçiaire, avait, il est vrai, très belle allure transformé en vicomte d'Espantos, consul du Brésil, ou en marquis de Santiago. Vicomte ou marquis, fl payait Invariablement tes f.veurs qu'on lui accordait à l'aid! Me bil lets de la « Banque de la Sainte-Farce » et ne négligeait pas d'emporter du boudoir hospita lier, a titre de souvenir, quelque objet inenu, mais de prix. Le Tribunal lui a octroyé deux ans de prison.\nIJ» COLONIE DK POBQiIEROLLIiS Les débats de l'affaire de M. et Mme de Rous «en, cités devant le Tribunal corr ct.onnel de Toulon, ainsi que deux gardions et huit enfants assistés, au sujet des f.iita graves qui se sont passés à la colonie agricole de Porouerolles, ont été renvoyés an 9 février. Cent vingt témo ns. tant à charge qu'à dé charge, seront entendus à l'audience. Cinq avocats prendront 11 paroi '.\nDUS FKAUDKS KLfXTORALKS\nLe Tri! unal correctionnel de Jlurat (C ntal> va être appelé ft Juger un procès très intéressant en matière de fraudes électorales. M. Val -ntiu, notaire à Marcenal, qui avait suc cédé, il y a neuf ans, comme cous iiller général républicain de ce canton an mirq lis de Cast 1- laee, ancien député dti dêpariement, a assigné, en police correctionnelle, sou concurrent réac tionnaire après le Seize-\\!ai tau dernières : élections, l'adjoint, deux conseillers municipaux et l'instituteur congrégani.-te de cette commune qui composaient le Bureau, le 1« août, aux ! élections du Conseil général.\nUne première audience a été tenue le 11 dé cembre : une cinquantaine de témoins ont êU bli que, non seulement des faillis, des soldats sans congé, mais encore des absents et môme des morts avaient pris part au sots et avalant été émargés. Sur la demande de M e Delzangles, avocat au barreau d'Am-ilfao, chargé de la défense des membres du bureau, le Tribunal a renvoyé Paf -1 faire a demain pour entendre d'autres témoins. M' Lagnerré, député, doit soutenir ta plainte de M. Valentin.\nUEiHJite mm moin\nhaint-Jean-sur-Veyie (Ain), te 6 dec, 1886. De puis dix-huit mais je ne pouvais aller du ventra Su'.iu moyen de perditions, et cela me causait e grands m lui de tïte et de reins. Je fis venir deux boites de Pilules suisses a i fr. 50, et de puis que j'en ai fait usage Je me trouve b tu coup mieux. J. àurgot, charron. (Signature lé galisée!.\nDÉPARTEMENTS\nBonnes. 27Janvier. Les habitants du bou levard de la Totir-d'Auv;rgne et de la rue de Nantes, à Rennes, se plaignaient, depuis quel- 3 ne t >mps, d'irrégularités dans la distribution es courriers. L'administration des Postes, émue de ces plaintes, a fait une perquisition au domi cile du facteur chargé de desservir ces quar tiers. On y a trouvé 345 lettres et 1,800 cartes de visite qui n'avaient pas été distribuées. Mais au cun détournement n'avait été commis. lo fac teur a donné celte singulière excuse qu'à l'épo que du Jour de l'An il avait trop de travail et qu'il comptait distribuer les courriers en reteid petit à petit. . rhàidli-ranli,. 27 Jauvier. Hier soir, i six heures, M. Triboulln, directeur de l'Usine à gaz de Ch&teilerauit, s'est duo né volontairement la mort en se tirant un coup de revolver dans ta tète : la cause de ce suicide «st que ce malheu reux, qui laisse une veuve et deux enfants, re naît d'apprendre qu'il était révoqué de eou em ploi. iYenillv-Saiat-Frnui (Aisne!, 27 Janvier. Le nommé Simon, père, dit « le Polonais », s'est suicidé à l'aide d'un vteux canon de fusil qu'il a chargé d'une triple charge après l'avoir fixé dans un» planche; puis, se mettant ce canon sous le menton, il a mis le fau à la poudre à l'aide d'un morceau d'amadou enflammé et s'est fait sauter la crvelle. On attribue ce suicide 4 la misère. Sniat-EUeaae, 27 Janvier. Un aiguiseur de quincaillerie A Saint-Bonnet-le-Çhâteau, le nom mé Michel, s'était rendu dans ses ateliers pour rompre la glace qui empêchait te fonctionne ment de ses meules. Par suite d'un faux pas, tl est tombé sons la roue motrice et, malgré tons les efforts faits pour le dégager, il a été étouffé. Son cadavre a pu être dégagé par sa femme et quelques-uns de ses ouvriers, accourus aux cris de cette dernière. hzé (Loir-et-Cher), 27 janvier. Un inspec te» d'assurances, nounné Blon, était à la chasse avec le nommé Chesneau. Les deux chasseurs se p rdlrent de vue. Chesnean, s*êtant mis le soir à la recherche de Dion, le trouva étendu sans vie, te corps traversé par unu balle. La mort avait dû être instantanée. 11 v a lieu do supposer que, pour allumer sa pip-, Dion aura eu la malencontreuse idée de reposer son fusil à terre et qu'une brinéhe a aecrechéla gâ chette de l'arme, dont la décharge a frappé le malheureux. Toulouse, 27 janvier. M. Mailhes, un des doyons du notariat toulousain, figé de soix inte douze ans, a été arrêté avant-hier matin, eu vertu d'un mandat d'amener délivré par le Par q iet, sur la plainte d'un de ses clients : les som mes importantes déposées en son étude auraient été consacrées à des spéculations m tUieureuses, et leur remboursement n aurait pu s'effectuer en temps utile. Marseille, 27 Janvier. Il y a quelques jours, deux individus étaient arrêtés sous l'inculpation de viol sur une petite fille d ■ dix ans et èemués au Uépdt. L'un d'eux a tenté de se suicider : I autre, un Italien, s'éiail évadé. Hier soir, vers six heurta, un gendarme, qui était àla poursuite du fugitif depuis plu si nrsjonrs, s'est rencontré fice 4 face avec lui sur le bouler,ird National : comme il se disposait 4 l'arrêter, le misérable sortit de sa p* eh ? un revolver et fit feu cinq fols d; suite sur le gendarme ; pnis, It prit la fuite, l e gendarme, quoiqu'ayant été att nt par une des billes, s'élança 4 la poursuite de l'ltalien et lut tira deux ooupt de r votver, sans réussir 4 l'atteindra. Le fiigit f chercha à se faufiler à tra vers 1 s rues du quartier Longe ïamps, lorsqu'un sergent-major, se doutant qu'il avait affaire 4 an criminel, fui barra le passage et, aidé du gend„rm ; qui Pavait rejoint, arrèti le bandit,\nDE DIIMtNTS CRAND ROMAN POPULAIRE INÉDIT\nDEUXIÈME PARTI» XXII {s ite) Arnold Desvignes, depuis quelques jours, habitait complètement son hôtel de la rue de Tivoli. Tout >n regagnant sa demeure, Il pen sait : Je savais bien qu'entre moiet le but que Je me propose d'atteindre se dresseraient des obstacles et qu'il me faudrait ies combattre... Emile Vandamc est le prunier, le plus dan gereux peut-être de ces obstacles, il sera brisé. Mon étoile me protège, et d ailleurs, hu lie soin, j'aiderai mon étoile. , lleiiiro chez lui il se mit au lit, non pour dormir, mais pour réfléchir et pour échaîau der ses clans. XXIU Nous avons quitté la boutique de la veuve Perret au moment où le vieux chiffonnier Pierre liéraud venait de dire à sa sœur : le vais te parler de notre frère Etienne itératif. D'fetjénne ! «\"écria la veuve stupé faite. Tu vas me parler de aotre pauvre Etienne?... . oui. — Qu'est-ce que tu pou* avoir I me dire et IrxSitcUax jxfcxxKeè, •\nde lui depuis trente-cinq ans qu'il a dis paru?... 11 est mort voilà longtemps bien sur... Qui sait? Aurais-tu de ses nouvelles ? Peut-être... Voyons, ne me tiens pas sur des char bons allumés... Parle vite, si véritable ment tu sais quelque chose... Notre métier de chiffonnier a du bon, vois-tu, ma vieille... commença Pierre Quand j'ai couru Paris toute la nuit, mon crochet àla main, mon cachemire d'osier sur le dos, je m'amuse souvent dans la jour née, en faisant mon tri, à lire les pape rasses que je trouve au milieu de mes ordu ros... firagmentsde lettres, serments d'amour, promesses d'argent, menaces de mort, vanité, mensonges et compagnie, morceaux de con trats, journaux en loques, on en voit de drôles, vai... j'ai ri quelquefois tout seul, à m'en tenir les côtes ?... La veuve Perrot eut un mouvement d'impa tieftee. Pourquoi son frère faisait-il ainsi languir sa curiosité surexcitée ? Patience, donc l répliqua le chiffon nier auquel ce mouvement n'avait, point échappé. —Pour en revenir au frère Etienne, voiià trente-cinq ans qu'il est parti, sans dire ni bonjour, ni bonsoir à personne... Oui, trente-cinq ans... Paraîtrait qu'il allait aux Grandes Indes, à ce qu'on a raconté dan» le temps, et de puis if n'a donné signe de vie à aucun mem - bre de la famille... Cest si loin, las Grandes Indus 1 je te\nrépète qu'il a dû mourir là-bas... Lui! allons donc! —il était d'un tem pérament à se moquer même du cho léra... La misère tue les plus vigoureux. La misère! répéta Pierre Béraud instruit comme l'était Etienne, élève de l'E cole des Mines, actif et ambitieux, la misère n'était pas à craindre pour lui! Les Gran des Indes, vois-tu, ma vieille, c'est comme qui dirait un pays de Cocagne... En piochant son jardin pour y planter des choux on amène des lingots d'or, et on trouve des diamants dans les champs, comme ici des os rangés dans les boites à Poubelle... Si Etienne n'est point mort, pourquoi n'a-t-il pas écrit? demanda la veuve Perrot. Souviens-toi de son caractère...— il était ombrageux, méfiant, renfermé en lui-naèmb. D'ailleurs 11 devait turbiner beaucoup, et ça ne pousse pa3 à mettre la main àla plume... Je comprends ça... Tel que tu me vois, ma vieille, je n'écris jamais... Eh bien, s'il vit, tant mieux pour lui, seulement c'est un égoïste !... Quand on possède tant soit p u de coeur on se souvient qu'on a de la famille... on s'iuquiète de es que les siens deviennent. Je suis de ton avis, mais ce n'est point là la question. Où est-elle, la question ? Etlennne vivait il y a quelques jours encore, et il était riche à millions... Qu'est-ce que tu racontes-là, Pierre ? La pure et simple vérité. 11 y a quelques Jours, dis tu, Etienne,\nriche à millions, vivait... —» Ne vit-il olusî 11 doit être m jrL.. Mort!... Oui, mort assassiné. La veuve Perrot se leva d'un bond. Ah ! s'écria-l-elle, ce n'est pas possible!... Cest cependant certain... Comment le sais-iu?... Ecoute... tu vas voir... Pierre Béraud tira de sa poche un mor ceau de journal plié en quatre qu'il déplia et qu'il défripa de son mieux. J'ai trouvé ça dans ma hotte... j reprit-il. Et il lut à haute voix les lignes sui vantes : « Nous racontions dernièrement à cette même place l'arrestation singulière d'un cer tain Etienne. Béraud, descendu rue Jou bert à Fhôtel des Indes, arrestation opérée par un commissaire aux délégations judi ciaires... Etienne arrêté par la police ! inter rompit la veuve Perrot qu'est-ce qu'il avait fait, le malheureux ?... Ecoute donc, je n'ai pas fini, répondit Pierre. Et itpoursuivît : « Nous pouvons, nous devons même, rec tifier aujourd'hui certains faits. Etienne Béraud a bien été arrêté à Fhôtel des Indes, ou plutôt enlevé, non par un cammissqjre de police dans Fexercice de ses fonctions assista d'un; agent de Itf Sûreté, mais par deux misérables prenant de fausses quotités pour attirer le voua- j gtttr dans m piège, tic but de ces misérables :\nl 'Hait de s'emparer d'un chèque de cinquanle-et un militons,- A vue, qu'ils croyaient trouver en ! la possession de leur victime, et qu'ils se propo saient d'encaisser à la Banque de France. Etienne Béraud, Français a origine, revenait des Indes et vcnail d'arriver à Paris, sa ville natale. Depuis le jour de cet odieux enlève ment, il n'a point reparu. Tout fait suppo ser qu'il est mort assassiné. » Le chiffonnier s'arrêta. 11 venait de lire l'article jusqu'à la fin. Cet article, on le devine, avait été écrit par les ordres et sous l'inspiration du Par quet. Le procureur de la République ayant télé graphié à Calcutta, avait reçu une dépêche lui apprenant qu'Etienne Béraud était parti pour la France en emportant un chèque de ciaquante-et-un millions signé par le ban quier John ilortimer. La dépêche annonçait en outre qu'une let tre explicative arriverait par te premier courrier. Le Parquet avait cru bon de publier la nota que nous venons de reproduire, afin de n» point laisser s'accréditer le bruit d'une ar restation aussi mystérieuse qu'arbitraire, à laquelle aurait pris part un vrai commis saire aux délégations et un véritable agent de polica, et le hasard venait de mettre cette note sous les veux du vieux chiifon nier... (A suivre ,J XAVIER DE MOXTÉPIX.\nLES MILLIONS DE L\\ JtIVK Par LOL'is !voik Superbes illustrations /\" Strie : 6 c. seulement; 1 s suivantes : 85 c. i Dernier mottlela Lutin a bon marché. El reitc partoat. Pour I» 50. dans tout e* les « u*rtuaciea. demandes un étui de PASTILLES CERAUDEL SI VOUS TOUSSEZ PASTILLES CERAUDEL ARRETENT laMaitMaifnt la Toux la plu* violente. Fumeurs ! ! Ne faites usage que du PAPIER PERSAN ii mai blaac mt p*r <x*u«mjo mut uon mua-bim. Gouttes Livomennes ïS» CAPSULES DARTOISSiS\n","après l'avoir dA armé d'une eanue â épée dont it menaçait ceux qui l'entouraient. Le misérable a été conduit à la Prison des Présentines.\nN'° Feuilleton du PETIT PARISIEN\nEXTÉRIEUR\nMadrid. 27 janvier. Deux eartouches con tenant des mxtlèrea cxplesibles ont été retirées du mur de soutènement d'un viaduc traversant une rue de Madrid, près du Palais royal; la po lice recherche les individus qui avaient placé ces cat touches.\nCOURSIER DES THEATRES\nMetinêi-g d'après-demain dimanche : Théâtre-Français, Hat nie t. Opéra-Comique, le Pri aux Clercs et ia Fille du Régiment. Odêon, Tartufe et le M.iLuie imaginaire. Nouveautés, première matinée de l 'Amour mouillé. Gymnase, Vaudeville, Palais-Royal, Porte-Saint- Martin, Galté, Ambigu, Théâtre de Paris, Châ teau-d'Eau, Folies-Dramatiques, Boulas-Pari siens, Reuaissanc •, Menus- Plaisirs, Cluny, Théâ tre-Déjazet, mêmes spectacles oue le soir. Conservatoire, concert sous la direction de M. juins Garcia. Cirque d'Uiver, coDcert populaire, sous la di rection de MM. César Franck et Pasdeloup. Chfttelet, concert Colonne. Eden-Théâtre, concert Lainoureux. Alcasar, Concert-Parisien, Scala, concerts. Nsuveau-Cirque, Cirque Fernando, Robert- Houdin, matinées enfantines. A la Porle-Saint-Alartin, rien n'est encore dé cidé au sujet de la pièce qui succédera au Cro itotUk. On a parlé des Trois Mousquetaires et de la Grande Marniirg. Voiei que maintenant il s'agit de Michel Stro- HOfl- ___ Au Palais-Royal, la reprise des Petites Voisines et la première représentation de Prune-Chignon sont définitivement llxées A demain samedi.\nRlgobert , la nouvelle pièce de MM. Burani et GrerietDnncourt, qui doit succéder, au Théâtre Cluity, aux Jocrisses de t'amour, 11e passera que vers la fin du mois prochain, le spectacle actuel réalisant encore do fortes recettes. Hier soir,à l'Eldorado, pvomière représentation «es Reines de t'opère tir, fantaisio musicale en un acte, de MM. Jean de Réaux et Alfred Didier.\nLe prestidigitateur Carmelii vient d'inaugurer au Musée Grévin des séances de « magie noire » ? u ! sont, en ce moment, un des pius grands at traits de la galerie du boulevard Montmartre; rien n'est plus surprenant, en effet, que les ap paritions instantanées auxquelles l'habile opéra teur fait assister le public.\nCe soir vendredi, â l'Ëden-Conccrt. 77» soirée elassiquo de « Vieilles Chansons » et 54* repré sentation de l'amusante revue : A lu six quut' deux! dont le succès est loin d'être épuisé.\nSociété Philotedmiqac Militaire\nLa Société philotecfcnkfée militaire (era l'ouverture so lennelle de ce» cour» publics et gratuits après-demain diman che Jnivier, à di» heures du matin, 4la mairie du V f ar romlijMm. Nt /place du Panthéon), Le» officiers et sous-officiers de la réserve et de l'armée 4errilor ialo sont priés .l'assister 4 ces cours. Us comprennent ; le» théorie» et règlement» : Tin«tru& l»on sur le t.* et l'historique -des armes à feu ; la topogra phie théorique et pratique; la géographie militaire et l'his toire militaire ; des notions géuérales su* l'artillerie ; des éléments de marine (construction, gréement et manœuvre des navires).\nDNIOMES EMPLOYÉS DU COMMERCE ET DE L'INDUSTRIE\nL' * Union des employés du Commerça et de l'lndustrie » «lu département de la Seine, société «lo secours mutuels, approuvée de l'Etat dès it 25 août 1857, «iont le siège vient detre transféré rue Montmartre, Ci, donne 5 ses membres participants des secours, leur assure des pensions de re traite .i cinquante-cinq ans et leur procure des emplois. Placée au centre de Parle, elle compte sur le concours «les négociants, commerçants, banquiers, etc., et espère *|u ils voudront bien avoir recours à eile pou* leurs de-\nBiam'es n'employés. Les renseignements sérieux doit elle s'entoure seront une garantie efficace pour les personne» qui s'adresseront à elle.\nBULLETIN FINANCIER\nParis, le 27 janvier. Sur le marché libre du soir, les cours de JK7B Rentes se sont eneoro effondrée, bien qu'aucune nouvelle ne vint donner l'explication de ce recul. Aujourd'hui, l'ouverture s'est faite dans lea même» conditions défavorables. Les cotes étrangères sont également lourdes. La elêture ne modifie pas ces tendances, qui sont loin d'être satisfaisantes. Le 3 0-0 est à 80 17, l'Amortissable à 83 45, le 4 1/2 à 108 77. Le marché des fonds étrangers est faible. La Rente italienne recule à 05 90. Le Turc vaut 13 92. l'Egypte unifiée 362 50. Le Hongrois est à 79 1/8, !o Florin or à 87 93. Le marché des valeurs est faible. La Banque s'inscrit à 4210. t e Crédit foncier est à 1,360. Dans sa séance hebdomadaire du 26 janvier, le Conseil d'administration a autorisé pour 4 mil lions 919,732 fr. de nouveaux prêts, dont 3 mil lions 960,000 fr. en prêta fonciers et 959,732 fr. en prêts communaux. > Les Chemins de fer sont calmes. L'émission des 52,173 obligations de 500 francs 3 0/0 de la Compagnie des Chemins de fer de l'Oiiest-Algérien est, nous dit-on, accueillie av<.c faveur. On a demandé quelle serait la différence entre les obligations libérées à la répartition et celles qui seront libérées postérieurement, mais avant l'échéance des versements fractionnés. L'obligation libérée à la répartition sera échangée contre un titre définitif muni de cou pons semestriels de 7 fr. 50, dont le premier sera payé le 1\" septembre 1887. L'obligation libérée après la répartition con servera la forme de titre provisoire jusqu'au 5 mars 1891, date du dernier versement à ef fectuer sur les titres. Jusqu'à cette date, eette obligation jouira, non pas du coupon semestriel de 7 fr. 50, mais de l'intérêt à 3 0,0 sur la somme «{fictivement versée.\nBULLETIN COMMERCIAL DU JEUDI 27 JANVIER\nMARCHANDISES COURANT FÉVRIER 'MARS-AV. Farine» 14 Sl. 159 je. 52 50 459755275 4 53 .. 53 45 i 5.1 60 lOO 43 93 43 45 93 50 «• 1360 1375.1350 13 75 1375 U Aveikes. <f 16.. 1475 15.. 14 75 15 45 15 50 Huile colla.. d< 57 50 57-25 67 60 57 45 57 50 57 25 Huileliu d» 4855 ....148 75 49 4,4995 49 •« Sucre W. ii* 3. d» 3187 34 \"34 !\" . 134 25 Alcool 4 90\" i hecto. 39 25 J9..Î3975 39 50i40 25 40 50 Sucres raffinés, de 94 50 à 95 50 le» 100 kilo». F''\"\" 3 On cote : marque de Corbcil, fr. ; autres marques, do 49 â 57 fr. le gros sac. fours officiel des suifs frais fondus est fixé a tu fr. les 100 kilos, hors barrières, soit sans variation Le suif fonda vaut 72 fr. Jes 100 kilos, dans Paris. Le suif txt branches, au rendement moyen de 75 0/0 ressort à 45 It. les 100 kilos, hors Paris. *\nMARCHÉ AUX BESTIAUX DE LA YILLETTE DU JEUDI 27 JANVIER\nBVCTTInv PRIX DU '/* KILO BESTIAUX .MENS, TBNBC, ■ Viande nette Poids vif * 289 050 i 0 7 5 099 i 0 45 y* c \"« 677 490 0431 0 71 024 4049 Taureau»... 148 142 0434 0 63 0244 0 36 y,\"\" ,1-389 1.136 0654 1 13 0374 0 70 Mouton».... 18.267 17.5C0 06b408610 30 4 0 49 P0rc5...... 3.047 3 010 0654078!0 47 40 55 Bœuf». Vente moyi-ne. On cote : limousin» 70 4 75 c.. heorbonna , 70 4 , 9 c. choletai» 65 4 70 c., marche» «9 4 00 c. Le 1/2 k. net. Veau». Vente mauvaise. On cote : choi* de Brie de Beauce, du Gatinais, 1 05 4 1 13 ; champenois, 85 c. 4 1 05 autre» provenances, >0 4 95 c. Le 1/2 kilo net. Moulons. Vente moyenne. On cote : petit» moutons du centre, 83 u 86 c., métis de Brie, 78 4 82 c.; métis beauce-\ntout, champe»«li, bourguignons, 71 A 78 c Le 1/9 kilo net. Porcs. Vente bonne. On cote : bons porcs île l'Ouest 54 à 66 c, et cenn du centre 10 à M c. Le 1/1 kilo rit. tP A lu pièce, on cote 65 à 78 c. le 19 kBo net.\nLES PETITES MIES\nfoi rr tiens Ansnisui en 'en/ it j frtttt te Une à**}*»** 29, fg Poissonnière. On tien», ouvrières fanseoses. Cornely. Dem. soutacheur son tache uses Bonnaz, av.Chorsy. Presse.\nFonds de Commerce P* J L'AA fr. mareb. compr. Jolie Papeterie /Exposition). ÏOvJ Loy. soo*fr. Lng. 2p. béaéf. 10 fr. p. j. {Occ. Agence des Fonds pour Dames, 27, boulev. Beaumarchais.\nLes Livres Lajibrairie de î* « Union de ! Aisne », 3, impasse Gaudc let, vient de publier Epines tt Reus, de M. L. Achille. Cest un recueil d'une quinzaine de nouvelles, tantôt joyeu se* et tantôt dramatiques, du plus haut intérêt. Le texte est accompagné de fines et charmantes illustrations de Geoige Coutan. Prix ; 3 francs.\nPetite Correspondance M. P. E.,â Paris. Nous ne connaissons pas cette adresse. M. S., me Montmartre. Nous regrettons de ne pou voir vous renseigner. M. Misler, à Nancy. Nous n'en connaissons pas. M. A, T.,boulevard d'Enfer. Votre congé, donné le 31 décembre, ne peut rappliquer qu'au terme d'avril et non au demi-terme. M. A. L., impasse Peis. Veus ne pourrez obtenir le renseignement que vous demandez qu'en vous adressant di rectement à l'administration militaire. M. B. B. S. Si vous voulez vous mettre en régie, il faut renoncer de suite. M. J. G., à Reims. - Nœud marin français et mille ma rin français sont synonymes. Longueur : 1,852 mètres. M. J. M. C. La Caisse des retraites pour la vie.liesse est rue de Lille, 56. M. L. L. T., aux Batignolles. Le port de ia barbe est obligatoire pour les caporaux et les soldats. M. T. O. E.-L., Mans. —Vous avez eu tort de eontrac» t- * «ne assurance avec une autre Compagnie avant d'avoir obtenu la résiliation régulière de votre police. Les primes sont dues et la Compagnie «la Providence » a le droit d'en poursuivre le recouvrement. M. N. S. D., à Paris. Les nouveaux patrons ne vous doivent rien. Faites pratiquer une opposition sur le prix de vente dn fonds de commerce. ! N* 2352, à Tours. —• Vous ïavez pas le droit de vous faire inscrire comme électeur, votre condamnation est un empêchement. M, R. G 360. Au Secr&ariat général des Colonies, au Ministère de La Marine. M. K. L. Turpin. A la Pséfecture de police, en justi ant d'un intérêt de famille. M. S. L. Prononcer comm« s'il y avait un S au lien d'un X. • M. P., rue des Haudriettes. Vous pouvez vous faire inscrire au troisième arrondissement en fournissant les jus tifications nécessaires. M. H. V., 10?, à Sens. Le siège de la Société de géographie est boulevard Saint-Germain, 164. Un clerc. Ceux qui sent intéressés à ce que ce titre ne soit pas pris par quelqu'un qui n'y a pas droit peuvent former centre ce dernier une demande devant le Tribunal pour que défense lui soit faite de prendre un titre d'études r qu'il n'a pas.\nBOURSE DE PARI S DU 27 JAN VIER 1S\nBertbe se redressa tout d'un coup, en en tendant le bruit de la porte qu'on poussait, et Adrienne, comme réveillée, sauta sur son lit. C'était Jean Reverdy et Alfred qui entraient. Alfred courut à Adrienne. I.a pauvre femme, n'osant pas l'interroger, lui jeta un regard déchiraut. Alfred, sans rien dire, la serra contre lui d'un mouvement éperdu. Adrienne comprit. Ses yeux se fermèrent, ses nerfs se dé* tendirent dans une, sorte d'affaissement, et elle s'abandonna comme si tout en elle, s'é croulait. Alfred la laissa retomber sur l'oreiller et se frappa le font de ses deux poings dans une crispation de rage impuissante. Berthe s'était approchée de Jean Reverdy. Eh bien! lui de manda-t-elle qu'as-tu vu? qu'as-tu fait? Rien, répondit-il d'un air sombre. Tout est vendu dans la cambuse à Bourichel, et l'gueux a filé. As-tu porté plainte à la police ? Jean Reverdy eut un ricanement. La police? s'éeria-t-il. Ah ! ben, oui !... Et, en supposant qu'elle mette la poigueeur c banqueroutier, où qu'est la preuve qu'c'est lui qui t'a fait sauter les vingt mille francs ? Y sont en train d'eourrir vent arrière, tes pauvres écus. Et puis, c'est-y ça qu'nous cherchons?... C'est Paul qu'y nous faut, et dans c'tto affaire-là, la police serait contre nous. Au nom de Paul, Adrienne, subitement rinlmée, se dressa sur sont séant, i Alfred, dit-eHe d'une voix éteinte...\nLES MARTYRISÉES\nGRAND BOMAM INÉDIT QUATRIÈME PARTIE II (suite] Dans la rue, latlgogne éclala de rire. Bien joué ! se dit-elle. Qué trae j'y ai mis dans l'dos !.. Essaye à présent d'te cabrer, avec c'tte martingale-là!.. Comme elle se sentait en belle humeur, elle se demanda s'il n'y avait pas lieu de revenir faire chanter »un brin M. de Ré jnicourt avec la fausse reconnaissance. Mais ene reconnut que c'était impossible pour le moment, puisqu'il n'avait plus de voix, n'ayant plus le son, et elle regagna la rue de Bièvrc, en se disant quil y a temps pour tout et que sou papier, inutile à pré sont, n'en constituait pas moins une pièce précieuse, bonne à démasquer à l'occasion. Pendant son absence, Paul s'était tenu coi. Tout allait donc pour le mieux. Dans l'après-midi. AI. Uourkhel revint, et, le soir, les meubles étaient installés, tout liambants neuf, dans 'o logement décrépit. La Cigogne, fière d'elle-même, envoya M. Bouriclicl chercher à dîner, un dîner somptueux dont elle avait préparé le menu : saucisson à l'ail, hareng mariné, jambon neau et brie, le tout flanqué de quatre litres à un franc et d'une bcutoillc de cognac à maniante sous. *** TT* 1\" ,7.\" _ « miî jêvi qutuquës débris à Paul et ou l'en ferma dans sa chambre, un petit cabinet noir où on avait dressé un lit.\nPuis, la Cigogne mit le couvert sur le guéridon, pour être plus près de M. Bouri chel, et on goinfra sur uno feuille de papier, le ménage n'ayant pas encore d'assiettes. Vers dix heures, tout était balayé sauf le plancher et, les bouteilles étant vides, la Cigogne et'M. Bourichel étaient pleins. La bougie qu'on avait plantée au goulot d'une bouteille allait s'éteindre. La Cigogne, les lèvres pendantesetle men ton gras, cligna de l'œil à M. Bourichel qui, les coudes sur la table, la regardait vague ment d'un air ahuri. Saturnin... dit-elle dans un hoquet. Puis, posant sur son cœur sa main toute poissée de .hareng, elle ajouta en balançant le cou dans un saccadement furieux : Ça fait toujours quéque chose... 1à... une nuit de noces ! Et elle embrassa M. Bourichel qui laissa tomber ses bras le long de son corps, dans une attitude de résignation héroïque. m Quelques jours après, dans une maison de campagne, cachée dans un coin de bois, qu'Alfred avait louée à Saint-Cloud, sur la lisière du parc, Berthe était au chevet d'Adriennc. Pâle comme une trépassée, Adrienne re gardait sans voir, les yeux fiévreusement agrandis, et ses lèvres s'entr'ouvraient par moments comme si elle parlait tout bas à quelqu'un de caché. Berthe, 1» corps plié en deux et la tète penchée en avant, était immobile. On aurait dit une chambre fbnéraire où une mourante veillait une morte dans le silence de la dernière nuit»\npourquoi ne m'as-tu pas écoutée ? Hais il est encore temps... Paul, vois-tu, uc s'est pas évadé de l'institution Boiirichel. M.* de Hé micourt l'a repris, j'en suis sûre, et j'ai la conviction quil attend toujours, en échange de notre enfant, le prix qu'il a fixé. Je t'en supplie, Alfred, retourne auprès de lui !... Oui, répondit Alfred... à l'instant! Jean Reverdy s'avança. Halte-là ! dit-il, c'est moi qu'ça regarde. L'coup d'épée qu'il a reçu d'vous y a resté suTcœur, et sa liaine pourrait tout détra quer. J'y vas, moi. J'suis encore son créan cier et ça facilitera l'arrangement. Oui, dit Adrienne, faites vite, mon ami ! Hâtez-vous 1 w . Soyez tranquille! s'écria Jean Reverdy... Et il dégringola les escaliers. En entrant dans la rue des Feuillantines, il eut un terrible battement de cœur et le souffle lui manqua quand il se trouva dans la ruelle. Il fut obligé de s'arrêter un moment pour respirer. Comme il allait repartir, la porte du jar din s'ouvrit, donnant passage à une espèce de long bâton enjuponné qui gesticulait en criant : C'est un plaisir c' qu'on vous a d'res pect pour les garde-malades dans c't'hôpital à un lit!... Parce qu'une visite vient d s'a mener dans c' pavillon d'malheur, on vous balaye comme une queue de radis sous pré texte qu'on a à causer en secret!... Et mil aussi, j' veux m' payer un bout d'conversa tion... chez le débitant d'à eôté... J' vas dire deux rr,ots à un demi-s'tier d'anisette 1 Et le bàtca s'éloigna.\nJean Heverdy s'avançait. La porte était restée entrebâillée. 11 la franchit. Le temps était lourd; il n'y avait pas un souffle dans l'air, et les fenêtres du pavillon étaient ouvertes. * A*la clarté des bougies qui brûlaient dans une chambre, Jean Heverdy aperçut un JHi juste en face de lui. M. de Rérnicourt y était couché. A côté, debout, se tenait une femme. La Cigogne 1 murmura Jean Reverdy en faisant un violent soubresaut et en s'arrêtanl du coup. C'était la Cigogne, en e.Tet : elle venait sa voir si M. de Rérnicourt n'avait pas retrouvé les traces d'Adrienne. Suhitement, M. He Rérnicourt se leva su* son lit, agita les bras dans une sorte de fu reur, et ces paroles arrivèrent à Jean Ré el y dans un grondement saccadé : Oui, tout est perdu!... La police no sait rien!... rien!... Paul doit être mort, à moins qu'il ne soit tombé sur quelque vo leur d'enfants... et ces gens-là savent si bieia se cacher)... Je vous dis que c'est une fata lité. Adrienne allait se rendre â coup sûr... Dans quelques jours peut-être, je n'avais plus qu'à ouvrir les mains... Toute sa for tune y venait!... Un million!... Et e'est à ea moment-là que ce misérable petit Paui s'est sauvé 1... 0ù?... Où donc, mon Dieu) Où donc ?... Et, dans un accès de rage, M. de Rémi court se mordit les poings. Jean Reverdy plia sur ses jarrets, comme frappé de la.foiwre, et resta bouehe béante.' , anéanti. iA mvre-J JACÇOBS Cuarsai.\nILeOéraat ; CHAUVIN. —Parts, CHAUVI H, imp. Au Petit P triât*. 18, rue J Eugluea.\nTRKED. RENTES ET ACTIONS CLOTURE «oœ Q 8/8 ie 80 IF 80 4) O Jouissance 1'.'janvier... Ji 80 17 82 00; 3 8 01886.58 f. 20 pay. Jouis.oct. c • • • 84 . , O 8 lamortis. Dcrn. année 1953 c 81 60 83 75 RW 10 100 05 O Jouissance 16 janvier.. ..|t / 1,2 (1883),. )C «1 Jouissancel6novembre.it 83 45 108 ( 5 108 77 104 ;0 i 1,2 8 0. Jouissance 22 septemb.c 104 75 420 < . . j BANQUE DE FRANCK J. 28 déc. 86. 7-0 .. BANQUE DE PARIS. Jouis. Janvier. 4210 .. 725 .. 1H3Q .. COMPT. D'ESCOMPTE 500 f., j. août. ; CREDIT KONC. D'ALG. 500 j. janv. { 1075 .. 507 50i ! 492 50 1575 .. CRÉDIT FONCIER jouissance janv.. ' 1360 ., 485 |U, BANQUE D ESCOMPTE iouis.janvier. 480 .. 5W .. CREDIT INDUSTRIEL joiliss. nov.. 585 .. 452 50 [BANQUE TRANSATLANTIQUE j. av. 567 55 iCRÉDlT LYONNAIS jouiss. 2osept. 555 .' ; 370 .. C* FONCIÈRE DE FRANCE jouis, juil. 370 .. 267 50 060 .. CRÉDIT MOBILIER jouiss. juill. 83. 267 50 SOCIÉTÉ DE DEPOTS 500 f., j. ROV. j 601 25 463 75 432 50 SOCIÉTÉ GENERALE jouiSS. OCt 460 .. BANQUE PARISIENNE jouiss. nov.. 415 .. 402 50 BANQUE FRANCO-ÉGYPTIENNE janv. 700 .. EST 500 f.. jouissance nov 785 12l0 .. LYON-MÉDITERRANÉE jouiSS. OOV. 1235 .. liiO .. MLM jouissance janvier ,.j U25 .. 1550 .. NO TD jouissance janvier 1533 .. 13>0 .. ORLBANS jouissance octobre OUEST 500 fr., jouiss. octobre... 1320 .. 880 .. 873 75 630 ..j BONE-GUELMA '00 f., jouiss. OCt.. 630 .. 6 5.. EST-ALGÉRIEN 500 f., jouis. Sept. 625 .. 1462 50 GAZ PARISIEN jouiss. octobre.... 1462 50 770 .. ALLUMETTES 500 f., jouis, avril.. | 771 25 501 25 TRANSATLANTIQUES jOUIS. janvier 505 .. 570 .. MESSAGERIES MARITIMES j. tiéc.80: 570 . «62 50 VOITURES jouissance janvier : 1 6ù2 50\nmctD. ClOTURE OBLIGATIONS DERNIER COURS 509 .. Trésor in».20 fr.—500f. 507 50 512 .. — 1877 — — 51ï 50 I 522 50 Bonsde liquidationdèp. 522 50 284 .. Seine 1857. ... .. 5 32 .. .<2 1855-60 525 .. 528 .. « 1865 524 .. 409 .. M1869 408 .. 393 50 «1871 39 i 75 100 .. ,. iditol/4 remb. à iOOf. 101 25 520 .. = 1875.. .... 514 .. 518 23 >1876 516 .. 529 .. Bons de liquida». Ville. 520 ;. 393 .. Ville de Marseille 395 .. 105 .. Ville de Bordeaux.. .. 105 .. 107 .. Ville de Lille 1860.... 107 50 108 50 - - 1863.... 108 50 97 .. Ville de Lyon 97 50 48 50 Ville de Roubaix...... • • • • 515 .. Foncières 4 0,0 1853. 516 .. 570 .. — 30,0 1853... 575 .. 315 .. — 4 0,0 1S63... 482 .. Communales 3 0/0 i77 59 503 75 Communales 187o, 4 0/0. 507 50 3:o .. Foncières 1877 378 .. 477 50 1879 477 50 378 .. 1883........ 377 .. 452 .. 1885 3 0/0... 451 .. 479 .. Communales 1879,3 0/0. 47J .. 480 .. — 1880,3 0/0. 480 .. 456 .. — 1880,11. lib 454 25 1*5 .. Algériennes 4 0,0 1 4 75 519 .. — 5 0/0 523 .. 72 50 Alais au Rhône 72 50 381 25 Bone-Guelma 382 38 3 .. Est 3 0/0 383 ,, 383 .. Es» 3 0,0 nouvelles.... 3S8 .. *\nPRECEO. CLOTURE OBLIGATIONS DERNIER COURS „„ 400 .. Autrichiens i re hyp.... 385 (* ■— 2* *■«,•••• 385 .. — 3* 383 .. — série A... 16 .. Beîra-Alta 3 0,0 347 Cacérés-Madrid....... ... .. Central-Suisse 34 3 75 Lombardes 318 50 — nouvelles.. ... .. Méridionaux (bons60/0) ..... Nord-Est Suisse...... 368 75 Nord-Espagne l r * hyp. 345.. - 6 2«..'.. 3J0 .. -* 331 .. Pampelune-Barcelone. 326 .. Asturies-Galice-L\" I e h, 326 .. Portugais Russe 3 0/0 (g* Société). 341 .. Saragosse 327 50 2° hyp 344 .. Cordoue-Sévilie 4C1 . .886 .. 382 .. 383 .. 177 .. 317 50 312 50- 316 50 • t* • • 343 .. 330 .. 33 ,. 320 50 324 .. 380 .. 3 0 .. 327 7fl 3 l 25 330 25 Transcaucasien 3 0/0... 557 50j Annuités Châlons 590 f. 517 50 — LérouviltcSOO. 381 .. — Nord(S.civ.). 350 .. Chern' de fer économ.. Tramways Paris-Nord. — C 1 * génér... 588 .. Foncier colonial 0 0/0. ; 475 .. Banque Hyp. de France 38) ..| — — 30(0 SI.. 171 .. Franco-Algérienne,... ... .. Société fonc. lyonnaise. 387 .. CU G 1 \" des Eaux 30/0. 587 «j... — - 5 0/0. 330 .. 552 5Û 518 .. 387 .. 35S .. • • • il • • . • • 5 5 .. 477 .. 38) .. 172 50 Mi •• • O > •« • • • • •\nIL PFTTCTD | CLOTURE RENTES ET ACTIONS D \" KL \" COURS '' SUEZ (actions)500f., jouis, janv... « ' — (délégations) r. 500 f.j. )anv. <00 . PANAMA 500 f., jouiss. janvier.... 3®» •• POCKSDSMAHSEU.LBjOUISS.nOV.. \" MAGASINS GÊNÉS, DK PARIS j.janv. 1155 . OMNIBUS DE PARIS j. janv §. O •• OUEST-ALGÉRIEN jouissance janv. 1 ni? kh EAUX (C 1 ® générale), j. janvier.... •>rï °AZ CENTRAL jouissance octobre. 358 5T. GAZ GÉNÉRAL jouissance janvier. <10 LITS MILITAIRES ,200 £0 S.-COMPT. DES ENTREPRENEURS.. ?0M) . . BOUILLONS DUVAI '-OR SUEZ (Société civile), jouiss. janv. '25 • • — (Parts de fondateurs),j.janv. 8S o AUTRICHE 4 0/0 or, jouiss. oct... 79 HONGROIS 4 0/0 or, jouiss. janv.. 481 2o ÉGTPTE 7 0,0 privilégiées, oct... 3 8.. — (Dette unifiée), nov.... _ di 50 ESPAGNE EXTÉRIEURE 4 0/0, j. OCt. 100 io ITALIEN 5 0/0, jouissance janvier. 100 50 RUSSB.5 0 .) 1870 jou ; ss. août 99 80 RUSSE 5 0/û 1877, jouiss. janvier.. 14 8G TURC 4 0/0 (5« d'obi. Dl.jouis.sept. 49' .. DETTE TUNISIENNE 4 0/0, j. janv. 102 CD BELGE 4 0,0 argent, jouiss. nov.. 500 .. BANQ.PATS AUTRICH.500f.,j. mai. 510 .. BANQUE OTTOMANE 500 f., j. janv. 785 .. CRÉDIT FONCIER D'AUTRICHE... , 107 50 CRÉDIT. MOB. ESP. act. jouis, juil. 495 .. AUTRICHIENS 500 f„ joois, janv.. 210 ,. SUD-AUTRICHK 500 f., jouiss. janv. 7' 0 .. MÉRIDIONAUX 500 f., jouiss. janv. 370 .. INORD-ESPAGNE 500 f., jouiss. janv. 1990 .. ! 970 .. 500 .. '30.. 580 .. 1150 .. 5 5.. 1350 .. 1045 .. 35 ) ., ■ 15 .. 200 27 ïiCO .. 1272 50 725 .. 87 80 79 25 477 50 3 5 . 6; 75 95 75 101 50 99 .. 13 80 4P5 . 103 .. 495 1! 775 .. 110 .. 4 5.. 207 50 3ÔÔ :: ■NU—RNÎTTO?RR^-.I:IM«.TMT»CTT» 1 517 50.SARAGOSSE DOO f., jouiss. janv . « 1\nI PHECfU. 'M jCLOTU E 385 . JArdennes 3 C 5 .. 3ÇG .. Est-Algérien 36 ( .. 3»9 .. MostaganemàTiarel... 365 .. 3 7.. Grande-Ceinture 390 .. Lille-Bélhune 388 50 3950 Lyon 3 0,0 3\"?.. 383 50 Bourbonnais 383 50 352 50 Dauphiné 380 DO 387 50 Genève 1855 3 0., 390 ,. Méditerranée 3 0/0 390 .\" 390 .. Par.-Lyon-Méd. f.anc. 339 .. 391 25 — nouveau 391 .. 3.0 .. Victor-Emmanuel 1862, 250 . Médoc 389 .. 395 .. 395 .. 375 .. 391 .. 397 50 387 75 90 .. 80 .. 70 ., 390 .. 393 .. 371 .. 305 .1 320 .. 607 .. 1210 .. 615 .. ■499 .. 506 .. 313 .. Midi 389 50 — 3 O/O nouveau 391 .. Nord 395 .. Nord-Est-, 375 .. Orléans 394 .. - 1884 398 .. Central.. 387 .. Orléans-Chftlons, 1'*.... 87 ., — 2* 75.. — 3 e et 4- Ouest f. 389 .. — 30/0 nouvelles. * 395 -.. Ouest-Algérien 3 0/0.... 372 ,. Piéardie-Flandres 3 0/0. f.. /\"•f. La Réunion 3 0/0 | 36! . Chem. defer(gar.d.col.l' 310 .. Est 5 0/0 606 .. Lyon 5 0/0 12 .0 .. Méditerranée 5 0/0 Brésilien 5 0/0 ancien.. 499 .. — 1884.... Andalous : 313 ..\naprès l'avoir dê armé d'une eanne & épée dont it menaçait ceui qui l'entouraient. Le misérable a été conduit & la Prison des Présentai es. mandes d'employés. Les renseignements sérieux dont «lie s'entoure seront une garantie efficace pour les personne» qui s'adresseront à elle. iom, c hampe» ai,. heurg.ifiMiii, 72 4 78 c Le 1/9 kilo net. Porc». — V.ate bvooc, Oo cote : bon» porc» de l'Ouest 51 4 6c c. et ceu du cc.tr» 10 4 64 c. Le 1/2 kilo »if. # A la pièce, on cote 66 4 78 c. le IV kilo wL 8 heure* du soir, au Cercle républicain radical libéral du XVI* arrondissement, salle Jacton, 118, avenue Kléber. ■ EXTÉRIEUR on- éca amt po- JCé BULLETIN FINANCIER Parte, le 27 janvie Sur le marché libre du soir, les tours de Rentes se sont encore effondrés, bien qu'aut nouvelle ne vint donner l'explication de recul. Aujourd'hui, l'ouverture s'est laite dans mêmes conditions défavorables. r. ' 1 la Seme. — Keuaicn générale après-demain dimanche 90 janvier. 4 2 heures précises, salle des cours professionnel», J5, avenue de Wkgratn. ? Madrid. 27 janvier. — Deux cartouches c tenant des «l itières cxplesibles ont été retir du mur de soutènement d'un viaduc travers une rue de Madrid, près du Palais royal; la lice recherche les individus qui avaient pl. nos :une ce lee UklU 1UII1UU IlillIVlHillk] huréMi émearfeoM «»,\"\"/ i» j /Vuu UUrm i. « 29, fg Poissonnière. On dem. ouvrières gansenses. Corncly. Théâtres et Speetacles Opéra. —8 b. »/*. — Patrie. 1 1 Vi .j ces cai touc hes. Dem. soutackeur so.tacbeuses Bonna., 52, av.Chorsy. Presse. Théâtre-Français. — 7 h. 3/4. -, flam'et. ll'i J w l COURRIER DES THEATRES Les cotes étrangères sont egaiemeni îouraes. La clôture ne modifie pas ces tendances, qui sont loin d'être satisfaisantes. Le 3 0,(0 est à 80 17, l'Amortissable à 83 45, ie Fonds de Commerce Opéra-Comique. — 7 h. 1 2.— Le Domino noir. — L'Amour Médecin. PAHI3 Metinérs d'après-demain dimanche : s D* JPAA fr. mzrch. conrpr. Jolie Papeterie /Exposition). I IdvJ Loy. SOOfr. Lng. 2 p. bèuèf. 10 fr. p. j. 4Occ. Odéon. — 8 h. »/». — Le Lion amoureux. Lundi 31 Janvie ineaire-rranc i s. nanti ri. ■ f 4 tli a lim 77. If ODéra-Comiaue. le Pré aux Clercs et ta fille Le marché des fonds étrangers est faible. La Rente italienne recale à 95 90. Le Turc vaut 13 92. l'Egypte unifiée 362 50 Le Hongrois est à 79 1/8, ie Florin or A 87 Le marché des valeurs est faible. \" 0 \" 6 6 r du Régiment. Odéon, Tartufe et _ _ . i- :■ -m s ; le Malade imaginaire. •5. JLavres La librairie àe Y « Union de ! Aisne »» 3, impasse Gaadc- let, vient de pubber Epines it Rnus, de M. L. Achille. Gymnase. — 8 h. »/». — La Comtesse Sarah. QHANDE MISE EN VENTE DE mouillé. Porte-Saint-Martin. — 8 h. •»/».— Le Crocodile. 1 II m mm 1 OTiuuase. vaiiuuYiue, raïais-noyai, Fone-oaim- Martin, Galt#, Ambigu, Théâtre de Paris, ChA- teau-d'Eau, Folies-Dramatiques, Boulfes-Pari- La nanqua » inscrit a 4Xtu. 1 e Crédit foncier est à 1J360. Dans sa séance hebdomadaire du 26 janvier, le ses et tantôt dramatiqnes, du plus haut intérêt. Le texte est accompagné de fines et charmantes illustrations de Variétés. — 8 h. »/». — Les Trente millions de Gladiator. 1 * 0 I f H 1 « aiens, Re;iaissanc , Menus-Plaisirs, Cluny, Thèâ- Conseil d administration a autorisé pour 4 mit- 1 7 ire-Déjazet, mcmea spectacles que le soir. lions 919,732 fr. de nouveaux prêts, dont 3 mil- Petite Correspondance Gottc t* i i A f i Conservatoire concert sous ta direction de M. lions 960.UX) fr. en prêts fonciers et 959,732 fr. ■ * -, _ . , H» . m _ •1 _ . r T Cirque d'Hiver, concert populaire, sous la reetioii de MM. César Franck et Pasdeloup. di- Les Chemins de fer sont calmes. L'émission des 52,173 obligations de 500 francs il. P. K.,a Paris. — Nous ne connaissons pas cette adresse. Bounea-Parisiens* — oh. »/». — Joséphine vendue par ses sœurs. roues, Trousseaux Châtelet, concert Colonne. 3 0/0 de la Compagnie des Chemins de fer de voir vous renseigner. Renaissance*—8 h. i/2. — Tailleur pour dames. ET Aleazar, Concert-Parisien, Scala, concerts. Nsuveau-Cirque, Cirque Fernando. Robert- faveur. On a demandé quelle serait ia différence entre M. A. T.,boulevard d'Enfer. — Votre congé, le 31 décembre, ne peut « appliquer qu'au terme d'avril et non au demi-terme. M. A. L., impasse Peis. — Veus ne pourrez obtenir te Nouveautés* — 8 h. i/4. — L'Amour mouillé. bUIMNETERIE Houdm, matinées enfantines. les obliga tions libérées à la répartition et celles qui se ront libérées postérieurement, mais avant l'échéance des versements fractionnés. Ambigu* — 8 h. »/». — Le Fils de Porlhos* a A la Porle-Saint-Martin, rien n'est encore dé- cidé au sutet de la nièce uni siirrèrlcm au tVn- renseignement que vous demandez qu'en vous adressant di- rectement à l'administration militaire. Gaité* — 8 h. 1/2. — La Cigale et la Fourmi. ■ ■■ ggj tÊÊÊÊÊÊminimimmiÊrm mJ eodile. J L. uiiiigavtoii iioeree a ia reparution sera \"H ÇT) p—ty On a parlé rois Mousquetaires et de ts 1a ecuangee contre un titre aeiiniin muni ae cou- M. J. G., à Reims. — Nœud marin français et mille ma- quatre-vingts jours. vv 0 pons semestriels de 7 fr. 50, dont le premier sera EN ARCàS'N*! BIJOU on t <g 3\" f CHAINE Argent fuT RIBAUDEAU eSANÇON, 4. Clo» St-Paul; Voiei que maintenant il s'agit de Michel Stro- loif. payé le t\" septembre 1887. L'obligation libérée après la répartition servera la forme de titre provisoire jusq eon- u'au M. J. M. C. — La Caisse des retraites pour la vieillesse est rue de Lille, 56. M. L. L. T., aux Batignoltes. — Le port de ia barbe Théâtre-de-Paris (Nations).—8 h. »/».—Les Cinq doigts de Birouk. &* En NICKEL » IBS -ES Au Palais-Royal, la reprise dos Petites Voisines «t la première représentation de Frunc-Cltigwn «ont définitivement fixées 4 demain samedi. 5 mars 1891, date du dernier versement à ef- fectuer sur les titres. Jusqu'à cette date, cette obligation jouira, non pas au coupon semestriel est obligatoire pour les caporaux et les soldats. M. T. O. E.-L., Mans. —Vous avez eu tort de contrac- ti r «ne assurance avec une autre Compagnie avant d'avoir Cluny. — 8 h. »/». — Les Jocrisses de l'amour. — L'Homme n'est pas parfait. EEM0NT0 IMOBRANOEABI S H >MUK , J tUNtlc, O*»* Rigobert, la nouvelle pièce de MM. Buran Crenet liancourt, qui doit succéder, au Thêâ Cluny, aux Jocrisses (le Vamour, ne passera e vers la fin du mois prochaiu, ie spectacle act réalisant encore de fortes recettes. Hier soir,à l'Eldorado, promière représentât des Reines de l'opèwUc, fantaisio musicale en acte, de MM. Jean de Réaux et Alfred Didier de 7 fr. 50, mais de l'intérêt à 3 0,0 sur la somme sont dues et la Compagnie • La Providence » a le droit d'en poursuivre le recouvrement. M. N. S. D.. à Paris. — Les nouveaux patrons ne vous Menus-Plaisirs. — 8 h. »/». — Le Romaq, — Volapuk-Revue. Payables «prè* réception 1 BOHD'eAUX.a7,C-lutendauc« et ire euictivemcnt versée. » ue net BULLETIN COMMERCIAL DU JEUDI 27 JANVIER doivent rien. Faites pratiquer une opposition sur le prix de vente du fonds de commerce. N* à Tours. —- Vous s avez pas te droit de vous inscrire comme électeur , votre condamnation est un Beaumarchais.—7 b. 1/2. — Juarez. Eden-Théàtre. — 8 b. 1/2. — EJen-Revue. Tï, r\\+t „ 1%T-. A» ' ou un MARCHANDISES COURANT M, R. Q 360. — Au Secr&ariat général des Colonies, au Ministère de la Marine. Château-d'Eau. — » h. »/». » — Vidocq. C déliait ■ ' Le prestii au Musée c qui sont, e Iraits de h rien n'est p paritions ir leur fait as Ce soir v Classique < «cotation < vieux! dont Socié La Société k»R«i)e de ses «hc 30 Jiuvkr Les officiers territoriale soi Ils compren lion sur le t phle théorique îoirc militaire éléments de m lies navkres}. WBOMH L' * Union «lu départemer approuvée de «l'etre transfer participants d traite ù cinq Placée au ccn «les négociant qu'ils voudion WttfD. CLOTURE * «ses « „ 80 0 J «2 60: 3 en HA .. a o *3 75 0 109 10 / I ioy 05; 4 104 ; 0 A 1,2 A20Ï . . IBANÇ 2*0 .. |IIANI, 1635 .. COMI 507 50.. en EI 1075 .. i cuki 43F 75 banc 590 .. CRÉI 452 50 BANC 567 55 crei 370 .. C«FC 267 50 CRÉI 600 .. soc il 463 75 S0C1I 432 5.) BANC 492 ,i0 BANC 790 .. EST 12x0 .. LYON 11*0 . . ML-VI 1550 NO U3 13iC .. (JKLfc 880 .. OCES 630 .. BONE 6 5.. EST- 1462 50 GAZ 770 ., ALLl 501 25 TRA!> 570 .. UESS liait rév i ce * ga lus tstai sisti andr e « e 1 le s ré i philo CQUI à ri plat et s it pri «qt x et et p ; des urine iiPLO es et t de Etat é ru rs se uante re tl- », co bie LEN «... Joi 188( tam Jo r 0 »/♦. us UE *T. D )1T F IT F lUhî rr i UE IT ANCIÈ IT M :TÉ :TÊ US IÎBF 500 -MÉI joui jou IANS T 60 -GUE kLGÊ PARI MET SAT AGE1 ateu n de moi lerie surp itam rie edf, Vieil amu uccè Phiï Lechn 8 pub * heu du ] jus-of és U'a les i'bistc ratiqu notio (cocs YESl Dplôy4 la Se dès Mot cours -cinq Par m mer a ave TES jissar . 58 f ortis uissa »3)* uissa Joui DE PF DE PA 'MCC ONO. ONCIi >B8C1 VDUS rRAN -YON1 RE DI OB1L1 DE DF iÉNÉl PARIS BANC .. JOU HTER »s&nc issan jouis 0 fr. LMA .RIEN SIEN TES LANT ÎIIES Carrnelli vient d'inaugu s séances de « magie noir ne ut, un des plus grands du boulevard Montmart tenant, en effet, que les Ses auxquelles l'habile opé public. à l'F.den-Conccrt, 77» soi les Chansons » et 54* rep santo revue : A la six q\\ s est loin d'être épuisé. ïtedmiquc Militaire e militaire fera l'ouvertase Hcs et gratuits après-demain din r« du matin, k la mairie du V* 'anthéoa), iciers de la réserve et de l'ar Sslster à ces cours, théories et règlements : X'inst riquo «le* armes à feu ; la topo e ; la géographie militaire et 1 ns générales sur l'artillerie ; tfuction, grécDCcnt et ma net* t. )U COMMERCE ET DE L'INDCST 's du Commerça et de lTndnstr iwe, société do secours mutu e '25 août 1857, «lont le siège v tmartre, Ci, donne à ses meml leur assure des pensions de ans et leur procure des empl is, elle compte sur ie conc« ;ants, banquiers, etc., et esp r recours à eile pour leurs B' ET ACTIONS N\" 1 \" 4 ' COU» S (e 80 i! ice I e -' janvier... .(1 80 1\" 20 pay. Jouis.oct. c .. .. Dern. année 1953 c 83 fil ice 16 janvier.... .t 83 4î tice 16 novembre, jt 108 7\" ssance22 septemb.c 104 75 LANCE J. 28 déc. 86. i?i0 .. IRIS. Jouis. Janvier. 725 MPTE 500 f., j. août. 1025 .. O'ALG. 500 f., j. janv. 492 5( :R jouissance janv.. 1360 ,. DMPTE jouis.janvier. 430 .. I'RIEL jouiss. nov.. 585 .. SATCANTIQUBj. aV <AIS jouiss. 2osept. 555 .. Z FRANCE jouis, juil. 370 .. ER jouiss. juill. 83. 267 50 POTS 500 f., j. nov. 001 25 1ALE jouiss. oct..... 460 .. IENNE jouiss. nov.. 415 . O-EGYPTIENNE Jônv * issancc nov 7s5 .. UANÉE jouiss. nov. |1235 . ! e janvier 1125 .. ce janvier |1530 .. sance octobre, , '1320 _jouiss. octobre... 1 878 75 00 f., jouiss. oct.. 630 .. 500 f., jouis, sept.l 625 .. jouiss. octobre.... 11462 50 >00 f., jouis, avril..) 771 £5 iQL'ES jouis, janvier! 505 .. JARIT1MES j. déc.86j 570 rer e .1 139K. 5Î5ÛX5Ï75 S9 75 i33.. 5315J \"T ' 100 43 23 !«» ni\" d * 1360 43 75.13 69 13 75 13 76 rc, Atouk*. 16.. 1475 15.. 14 75 15 45 ap- Huile col»., d» 57 50 5 7 25 67 60 37 25 57 50 l'A- Huile lin d» 48 55 ...,;48 75 4Si, 49 îj Sucrebl.il» 3. d» 3187 31 .. 34 134 Alcool 4 90» I hecto. J9 25 39 .. [3975 39 50|40 25 rée Sucre» raffinés, de 9» nO à 95 50 les 100 kil, a Té- d '— On cote : marque\" de Co lut' ® U • autr « marques, do 49 à 57 fr. lo gros sac. Suifs. — Le cours officiel dos suifs frais fondus es a t0 fr. les 100 kiioà, hors barrières, soit sans variatk Le suif fonda vaut 72 fr. Jes Î00 kilos, dans Paris. Le suif »*> branches, au rendement moyen de 75 ressort à 45 It. les 100 kilos, hors Paris. MARCHÉ AUX BESTIAUX DE LA TILLE' tnée DU 2EVDI 27 JANVIER ?rZ PRIX DU 1/2 Kl li BESTIAUX AMENBS TBIfOCS — \" , ,1*1 Viande nette Poids vre 4-KO 1.209 0 50 1 0 7 5 0 23 1 y acb \" 6\" 490 0 43 1 0 71 0 24 1 R!R urea «-\" 44» 14* 0 43 1 0 63 0 24 1 nlD ,4.381 1.136 0 65 1 1 13 b 37 1 Moutons.... 18.267 17.SCO 0 6Û 1 086 1 0 30 1 c» Porcs...... 3.047 3 010 0 65 1 0 78 1 0 47 1 -NI . T Vente moyne. On cote : limousins 701 '* c \" cholcU » «8 4 70 c., marchois rcs oo c. laC 1/2 k. net. f Veaul. — Vente mauvaise. On cote : ehoi» de Bri, on. Beauce, du Catinais, 1 05 i 1 13 ; champenois, 85 c. à • urs autres provenances, '0 i 95 c. Le 1/2 kilo net. icvc Moutons. — Vente moyenne. On cote : petits mouto de- centre, 03 a 86 c., métis de Brie, 78 à 02 c.; métis be. OURSE DE I CLOTURE | R ENTES ET ACTIONS '™ fi 2*0 •• SUEZ (actions) 500 f., jouis, (anv... 1990 .. n ' — (délégations) r. 500 f.j. janv. ! 970 .. 400 • PANAMA 500 f., jouiss. janvier...., 500 .. 3®|J •• POCKS DE MARSEILLE jouiSS. nOV.. ; 3 0.. '• MAGASINS GÊNÉS. DE PARIS j. janv., 560 .. 4156 . OMNIBUS DE PARIS j. janv Î1150 .. ,ï>>o '' OUEST-ALGÉRIEN jouissance janv.i 5 5.. ÎAL> èA EA UX (C 1 » générale), j. janvier.... 132.0 .. •KO RC °AZ CENTRAL jouissance octobre. 1045 .. 358 5t. GAZ GÉNÉRAL jouissance janvier. 1 35 ) . . 41» •• LITS MILITAIRES i -IL5 .. ,260 40 S.-COMPT. DES ENTREPRENEURS..) 200 27 2050 .. BOUILLONS DUVAI 21(0 .. '2(0 SUEZ (Société civile), jouiss. janv. 1272 50 '25 — (Parts de fondateurs),). janv. 725 .. 8S o AUTRICHE 4 0/0 or, jouiss. oct... 87 80 79 (0 HONGROIS 4 0/0 or, iouiss. janv.. 79 25 481 2o ÉGYPTE 7 0,0 privilégiées, oct... 477 50 3 8.. — (Dette unifiée), nov.... _ 35. 6> 50 ESPAGNE EXTÉRIEURE 4 0/0, j. OCt. 6 i 75 1C0 >5 ITALIEN 5 0/0. jouissance janvier. 95 75 100 50 RUSSE. 5 0 .) 1870 jou'Saoût 101 50 99 00 RUSSE5 010 1877, jouiss. janvier.. 99 14 zO TURC 4 0/0 (5« d'obi. Dl.jouis.sept. *3 80 49' .. DETTE TUNISIENNE 4 0 0, j. janv. 49.» . 102 -5 BELGE 4 0,0 argent, jouiss. nov. .1 103 .. 500 .. BANQ.PATS AUTRICH.500f.,j. mai. ! 510 . . BANQUE OTTOMANE 500 f., j. janv. i95 . . 785 .. CRÉDIT FONCIER D'AUTRICHE.. . , 775 . 107 50 CRÉDIT. MOB. ESP. act. jouis, juil. il ) ' 495 .. AUTRICHIENS 500 f., joois, janv.. 4 5 . 210 SUD-AUTRICHE 500 f., jouiss. janv. 207 50 700 .. MÉRIDIONAUX 500 f., jouiss. janv 370 .. NORD-ESPAGNE 500 f., jouiss. janv. 360 510 .. | PORTUGAIS 500 t, jouiss. janv... 500 .. 6150 93 50 14 .. 15 50 57 25 4910 40 50 ihciL, t (lié D. 0/0, RFE LO «r 0 45 0 42 0 36 0 70 0 43 0 55 5 c., 62 4 de 05 ; na du luce- r* u ME CLOT 509 512 522 284 532 528 400 393 100 520 518 529 393 105 107 108 97 48 515 570 515 482 509 319 477 378 452 479 480 456 145 519 72 381 380 ant d'un intérêt de fa M. S. L. — Pronom d'un X. M. P., rue des Hau inscrire au troisième a tlfications nécessaires. M. H. Y., 10?, à S géographie est bouiev; Un clerc. — Ceux q ne soit pas pris par qu former contre ce demi pour que défense lui s ,qu'il n'a pas. Commun Fédération des trava du par'.i ouvrier du iourd'hui vendredi 23 Lhoromcau, rue d'Aile Alliance socialiste mont. — Réunion «rujc res 1,2 du soir, salle Chambre syndicale Assemblée générale 5 heures précisés, au {café Marcoux). Société des employé- Ville de Paris, — Réu 30 janvier, à i b. 1/3 genta. Cercle philantbropiq bl.'e générale après-de de l'apics-midi, au sii Cercle républicain irent. —- M. Paul Vi gines de la Révoluti ARIS m 0BLIGATI < .. Trésor int. 20 fr. - 1877 — 50 Bonsde liquidât 1 .. Seine 1857. .. <» 1855-60 .. S. 1865 .. 3- \\ 1869 50 « 1871 .. ,,/ditol/4 remb. .. —f1875 25 > 1876 .. Bons de liquidât .. Ville de Marseill .. Ville de Bordeat .. Ville de Lille 18 50 _ - 18 .. Ville de Lyon.., 50 Ville de Roubaix .. Foncières 4 0,0 1 - 3 0,01 - 4 0,0 1 ., Communales 3 <B 75 Communales 1877 .. Foncières 1877.. 50 - 1879.. 1883.. 1885 3 .. Communales 187' - 1BS< - 1884 .. Algériennes 4 0,( - 5 0/0 50 Alais au Rhône. 25 Bone-Guelma.. .. Est 3 0/0 a ia x-ieieciure ne ponce, en justi- nille. ce* comm« s'il y avait un S au lieu • driettes. — Vous pouvez vous faire rrondissement en fournissant tes jus- ens. — Le siège de la Société de trd Saint-Germain, 154. ui scat intéressés à ce que ce titre elqu'un qui n'y a pas droit peuvent er une demande devant le Tribunal »it faite de prendra un titra d'études ûcations diverses ùlleurs socialistes de France, cercle LIX* arrondissement. — Réunion an- janvier, à 8 heures 1/2 du soir, salle roagr.e, 95. publicarne, groupe du X* arrondisso- urdTîwi vendredi 26 janvier, a 8 heu- léthivier, 216, rue Saint-Maur. des ouvriers boulangers viennois. — aujourd'hui vendredi 28 janvieg, 4 siège social, rue de Viarmcs, 33, et garçons, plumassiers réunis de la uk>n générale après-demain dimanche » au siège social, 14, boulevard Ma- ne républicain de l'Aube. — Assem- main dimanche 30 janvier, 4 2 heures gc social, boulevard Sébastopol. 121- radical Ubéral du XVI* arTOndissc- K-rt fera une conférence sur - les Ori on a demain samedi 29 janvier, à DU 2T )NS I 0 \"\" 1 \" f /)BL 1 C8UBS Ctoru t j 0BL -5°°f. ' 50\", 50 345 .. 71 ' 366 .. Est-Alg6 ondép. i 522 5) 3>9 .. Mostaga ! ••• • - 3 7.. Grancie- ' 1.00f. 401 25 38 7 50 Genlvè\" j?|4 .. 390 Méditeri 016 .,. 390 .. Par-Ly Ville. »20 391 25 _ c •• 3/0 .. Victor-E «0-. IfW 389 .-. Mèdi 00 :: |°3.... 108 a0 395.. _ 3 OA ••••'.. ;• •• 375 .. Nord-Es 353... 516 39) .. Orléans 853... 575.. 397 50 - i 863... .. 387 75 Central. ilj, îï 90 •• Orléans- ,40/0. 507 50 80 .. — 477 50 390 .. Ouest.. 377 .. 395 .. — 34) 0/0... 451 .. 371 .. Ouest-A ',3 0/0. 473 Picardie ',3 0/0., 480 .. 365 .. La Réun ),n. lib 454 25 320 .. Chem.de 383 .. 506 général. Déjazet. — 8 h. 1/4. — Les Femmes collantes. Cirque-d'Hiyer. — 8 h. »/». — Exercices éques- tres. Bouffes-du-Nord. — 8 h.»/». — Jean le Cocher, Hippodrome. — Clôture annuelle. Réouverture au printemps. Batignoltes. — 7 h. 1/2. — L'Anthropophage.— Mme Bonifacd. Montmartre.— J b. 1/2. — La Poissarde. Belleville.— 8h. »/». — Le Maître de Forges. Théâtre Robert-Houdin. — 8 h. 1/4. — Tous ies soirs, prestidigitation. u Folies-Bergère. — 8 h. »/». — Rudésindo Roche et ses quinze loups. — La Famille hi/sute du roi de Birmanie. — Fleurs et Plumes. — Ballet, Acrobates, Travaux de voltige, etc. Délassements-Comiques. — 8 h. »/».. — Les Mousquetaires au Couvent. Scala. — 8 h. 1/2. — Spectacle varié. Concert-Parisien. — 8 h. o/». - Spectacle varié. — MM. Bourges, Rivoire, Mmes Elise Faure, Violette, Brevanncs, Darvel. OREIIali] JANVIER 18: IGATÏONS PRECEO ' OBLIGATIONS COURS CLOTURE rien 36!.. 385 .. — 2« nemâTiaret... 365 .. 385 .. — 3« Ceinture 385 .. — série A. thune 388 50 1 6.. Beîra-AIta 3 0,0 é 389 . 0 313 75 Lombardes 1855 3.0 .» 318 50 — nouvelles anéc 3 0/0 390 .. Méridionaux(bons60] sn-Méd. f.anc. 339 .. ... .. Nord-Est Suisse.... nouveau 391 .. 368 75 Nord-Espagne V* hy mmanucl 1862. 345.. — 2*... 310 .. — * 3» ... 389 50 33i .. Pampelune-Barcelam Onouyeau 391 .. 326 .. Asturies-Galice-L\"i c 337 .. 3ii .. Cordoue-Séville .... Ch&lons, l r *.... 87 .. 522 .. Badajoz. '.. 2* 75 .. 330 2\">l Transcaucasien 30/0. 3' et 4- 557 50' Annuités Châlons590 389 .. 517 50 - LérouvilleoC /0 nouvelles... 1 395 .. 38i .. — Nord(S.civ. gérien 3 0/0... j 372 -, 350 .. Chein' de fer économ Flandres30j0. .. /«T. Tramways Paris-Nori ion 3 0/0 ! 36 : — C\" génér. :fer(gar.d.col.)' 310 .. 588 .. Foncier colonial 6 0/0 10 12.0 .. 38) ..| — — 3 0/0 81 anée 50/0 171 .. Franco-Algérienne.. 5 0,0 ancien.. 499 .. ... .. Sociétéfonc.lyonnais U'plus 12 RHUME, PARIS. SIROP par injcclJ grippe», (/atfif.ftt CAR StCMbiU. tl GUÉ SOUKn, Mbr cachetée, S ■AUO.t'S C line, dartn HEM0RRH8K LES Chez «s P^HToui» E2.V? BERNIER COURS .. 4C1 . .. 386 .. .. 382 .. .. 383 .. . 17.) .. .. 317 50 '! 50 . i)Î6 50 0) ). 369 , - . 343 .. .. 330.. 33> i. 326 50 . 32i .. ). 380 .. . 3 0 . . 327 rs . 3 1 25 1 m r. 552 50 10 518 .. (• 387 .. . S»S .. I* ..... • • • • • • 5 5 .. e 47/ .. . 38) .. . 172 50 T. •• réabte, la P BHONCH SA. me V DE SE on <:es L catari vote ut CEF ris, IS.raa Ris iCt Socié >na 0> EU QNTTSIEUI », ECHU IES, 4STK NfèOh s L. A , Place DUR*. SO I OPERA Valoi». (> PRFEFO. CLOTURE 520 .. 515 .. 30: 50 300 .. 445 .. 460 .. 525 .. 51 i .. 498 75 596 25 13) 585 .. 390 .. 87 50 33. .. m .. 260 .. 475 .. 447 .. 420 .. 425 .. 513 50 448 .. 507 \" Escom Icléré De 3r A un LUS IFflCâC. des FILAS pectoriws centra ITB, IRRITATION d* P01TRINR 1 Tienne, m éUux UaU» Phumaotw VE DE PIN MARITIME \"*| Pharmacien A Bordeaux. al La seul préparé avec la vérl- —J table sève de Pin obtenue ois, guérit les r hittite*, toux, lien. ■ anehltee. mautr de -Mte-VIAU, t , Bue Bourdalouc. B <n SBIWS Matrice. <t titm mdm l , }. mr K HTOANTUÎÉU, RUTILM,Taa»*I»S g t'Merieon sans opération ut ■ ruuwiu uka h Méta»fiiftS F J.-S.A!h»t4< ao rsnt-Stal. * 1*1». bni< IMOIN tn£ i% SI HAPTDE ET >UN SANS FRAIS é Médecine, au Xtls, envoie sa Méthode r BtnUmtH, contre timbre 15 cent. ES tcii.wfltrnentt, clencra», rieél rfu IS. dementeelsons, plein des jambes, ME. TOUI, CAT4RRHES. BRONCHITES. ICES ET RÉCLAMES ONT REÇUES LUDBOURG et C* de la Bourse, Parla PAHIN nniTâ, HBDITS, tOUDLlUliLNT, ntlia TlCltl. Dimaeur OUKHIN *. «i-ciali.ee. iris.Zk43k. CUtOE £XFLiC4Tlf.reçu BBAT1S OBLIGATIONS Gaz de Bordeaux 515 .. Gaz parisien. 513 50 Gaz central 3 0/0...... 305 .. Gaz général 297 50 Cail Fives-Lille,... 460 .. Messageries maritimes. Omnibus 5 0/0. 510 .. Voitures. 520 .. Transatlantique 500 .. Lits militaires 595 .. Colmatage de la Crau Suez bons trentenaires — oblig. 5 0/0...... 583 .. — - 3 0/0 391 50 — bons de coupons Panama 5 0,0 33... — 30,0 2O>) .. — 40/0 261 .. — nouvelles fl0/0. 475 .. — — n.lib. 448 .. Banquefonc.russel™.. 420 .. — — — 4-'5«. 420 .. Banquebyp.Suède40/0 Crédit fonc. égypt.59/0. 4.;8 .. Crédiffonc.te-canadien Gaz de Madrid 50/0... 000 .. BANQUE DE FRANCE pie 8 0/0 Ides avances 4 0/0 BONS DU TRÉSOR nois à 11 mois 2 0/0 nois 3 tyO\n8 bcarei du soir, a» Cercle républicain radical libéral 4u XVI* arrcßdiucmcat, salle Jautoa, 118, avenue Kléber. Chambre «radicale des ouvriers peintres en voitures de .la Seme. Keuaioa générale après-demain dimanche 30 janvier. & S heures précises, salle des cours professionnels, 35, avenae de Wfcgram. Théâtres et Speetacles Opéra. 8 h. »/». Patrie. Théâtre-Français. 7 h. 3/4. -r Ham'et. Opéra-Comique. 7b, I.2.—Le Domino noir. L'Amour Médecin. Odéon. 8 h. •/». Le Lion amoureux. Vaudeville. 8 h. 1/4. Conseil judiciaire. Gymnase. 8 b. »/». La Comtesse Sarah. Porte-Saint-Martin. 8 h. •»/». Le Crocodile. Variétés. 8 h. »/», Les Trente millions de Giadiator. Palais-Royal. 8 h. 1/2. Le Fétiche. Cotte. Bouffes-Parisiens. - 8 h. »/». Joséphine vendue par ses sœurs. Renaissance.—B h. 1/2. Tailleur pour dames. Nouveautés. 8 h. 1/4. L'Amour mouillé. Ambigu. 8 h. »/». Le Fils de Porthos. Gai té. 8 h. 1/2. La Cigale et la Fourmi. Châtelet. 8 h. »/». Le Tour du Monde en quatre-vingts iours. Théâtre-de-Paris ( Nations).—B h. »/». Les Cinq doigts de Birouk. Cluny. 8 h. »/». Les Jocrisses de l'amour. L'Homme n'est pas parfait. Menus-Plaisirs. 8 h. »/». Le Roman, Voiapuk-Revue. Beaumarchais.—7 b. 1/2. Juarez. Eden-Théàtre. 8 b. 1/2. EJen-Revue. Château-d'Eau. —a h. »/». » Vidocq. Folies-Dramatiques. 8 b. »/». Paris en général. Déjazet. 8 h. 1/4. Les Femmes collantes. Cirque-d'Hiyer. 8 h. »/». Exercices éques tres. Bouffes-du-Nord. 8 h.»/». — Jean le Cocher, Hippodrome. Clôture annuelle. Réouverture au printemps. Batignolles. 7 h. 1/2. L'Anthropophage.— Mme Bomfacd. Montmartre.— J b. 1/2. La Poissarde. Belleville.—B h. »/». —Le Maître de Forges. Théàtie Robert-Houdin. 8 h. 1/4. Tous ies soirs, prestidigitation. „ Folies-Bergère. 8 h. »/». Rudésindo Roche et ses quinze loups. La Famille hi/sute du roi de Birmanie. Fleurs et Plumes. Ballet, Acrobates, Travaux de voltige, etc. Délassements-Comiques. 8 h. »/».. Les Mousquetaires au Couvent. Scala. 8 b. 1/2. Spectacle varié. Concert-Parisien. 8 h. o/». Spectacle varié. MM. Bourges, Rivoire, Mmes Elise Faure, Violette, Brevannes, Darvel.\nCommunications diverses Fédération des travailleurs socialistes de France, cercle du par'» ouvrier du XIX* arrondissement. Réunion au jourd'hui vendredi 25 janvier, à 8 heures 1/2 du soir, salle Lhoromeau, rue d'Allemagne, 95. Alliance socialiste républicaine, groupe du X* arrondisse ment. Réunion aujourd'hui vendredi 88 janvier, a 8 heu res 1,2 du soir, salle Méthivier, 216, rue Saint-Maur. Chambre syndicale des ouvriers boulangers viennois. Assemblée générale aujourd'hui vendredi 28 janvier, à 5 heures précisés, au siège social, rue de Viarmes, 33, , {café Marcoux). Société des employés et garçons piumassiers réunis de la Ville de Paris, Réuulon générale après-demain dimanche 30 janvier, à 1 b. 1/2, au siège social, 14, boulevard Ma genta. Cercle philanthropique républicain de l'Aube. Assem blée générale «près-demain dimanche 30 janvier, i 2 heure» de l'apics-midi, au siège social, boulevard Sébastopol. i2l - républicain radical Übéral du XVI* airondissc irent. M. Paul Vibert fera une conférence fur - les Or» gines de la Révolution a demain samedi 29 janvier, à\nGBANDB MAGASINS DO If I P A Xi 13 Lundi 31 Janvier QRAM DE MISE EN VENTE DE yr I V.' Toiles, Trousseaux BONNETERIE »ARGENT 8* En NICKEL BEMQNTOIBS |a.TRHAUD IMOERANGEAE3LES ESANQOH, 4, 0 - H >«*«», Jiuiw. o«*>, Dim. I PARIS, 17, Qui Payable» »pr*» réception. ■ BO«D.,AUX,ai Réveil ll^? £ BIJOU OR CHAINE Argent ..TRIBAUDEAU^ri ESANÇON, 4, Cloa St-Paul; PARIS, 97. Quai l'Horloge; BO« D A UX,27,C\"lut«n<Un«a m rr> la*plus sjrsaple, ta PLUS EFFICAC; des pilas pectorales centra RHUME, BRONCHITE, IRRITATION do POITRINE PAIUB. ta. ne Vlvlttnue. <n Anna Uutea Pharmacien SIROP ne SEVE DE PIN MARITIME inwnfyjVWl Pi«rni»o/«ii A Bordeaux, lïï»MtfiKnlrj Lu seul préparé arec la térl ■ iiiiiiiV AS I table sève de Pin Obtenue par injection .les bots, guérit les rhumet, toux, grippas, catarrhes. ■ uuehites. tuaujr <fe gorge,etn-ouemeuti l.VlAL, S ..Rus Bourdalo us. A ft âr Ar*n *• BBx * a . *•*»*>•.* «i* pm ■ il Ki I h H rutalM.Tuœeora: (Jlllïljl II t'Uérison sans opération pef W*\"ll I Vkl ifuiKiu, «lue ii Motlitie.rt'J.-H!lioML necniltu, Paris, J 5. roo an rsnt-NeuL 4e l k I*. bnibtoue ~ \" GUÉRISONsansIrus SOLSttKS, Mbre Ct Société Médecine, au XXXS, envoie et Méthode cachetée, dan» 04 BUT BCNAPITAtM, contre timbre 15 cent. MAUO.t'S CONTAGIEUSES enuwd.ments, ch»mrts, aces du uns, dartres, ECZEMAS, demmtiulsont, plaies du ïambes, HEHORBHOIOES, ASTHME, TOUI, CATARRHES, SRONCNITES. LES ANNONCES ET RÉCLAMES SONT REÇUES Chez L. AUDBOURG et C l# <O, Place ele la Bourse, Paris PARIA)\nm\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,714720"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1887-01-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788194","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788194","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788194","http://gallica.bnf.fr/ark:/12148/bpt6k4738397/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}