{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471688d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1881/03/10 (Numéro 1606)."],"contentAsText":["\" SIXIÈME ANNEE 1606\nLe numéro S centimes^\nJEUDI* 10 MARS 1881 ■ •. ilïi ' ' ■: < 1\nABONNEIÎENTS PARIS ET DÉPARTEMENTS: Trots mois. 5 fr. Six mois. 9 fr. Un an. 18 fr.\nDirection : 18, rue d'Enghien\nANNONCES Les Annonces sont reçues chez M AL'DBOOBO, 10, placé de la Bourse.\nlin petit son. s'il ras plaît!\nCela est horrible. VôflS\"vouß sonvenei! de l'affaire Berger. Ah! oui, toute la presse s'est émue, et l'Assistance publique a fait de son pour se'disculper de sa coupable indiffé rence. Elle a même donné pour excuse qu'« elle ne travaillait pas le dimanche. » Comme si lo dimanche on n'était pas malade ! comme si le dimanche on ne pou vait pas mourir ! comme si le dimanche on n'avait pas faim ! Je vous dis, moi, que les choses ne peu vent durer ainsi. Il faut que l'on avise, il le faut! Victor Considérant, un phalanstérien, — un fou, comme on disait au temps des rfepus et des satisfaits, c'cst-à-djre sous le règne bourgeois de Louis-Philippe, Victor Considérant a prononcé un jour ce mot juste et profond : « Uhe société au sein de laquelle un seul homme peut mourir de faim est une société mal organisée. » Je partage cette opinion. Qu'en pensent messieurs les économistes ? Qu'en pense te millionnaire, homme d'E tat, qui a osé s'écrier : « Il n'y a pas de question sociale. * il y aura une question sociale aussi long temps que dans les sociétés civilisées, des hommes ou des femmes, ayant courage et bonne volonté, pourront mourir de faim.\nSi vous voulez vous transporter au n B 109 de la rue de Charenton, vous y ver rez ceci : , Une femme jeune encore, elle a de trente-cinq à quarante ans, la veuve Bessou, agonise de misère. Je vous fais juges de la situation. Celto malheureuse est de son état rem pailleuse de chaises ; son mari est mort, il y a dix-huit mois, la laissant malade, avec trois enfants : un flls de dix—sept ans et domi, Charles Besson; un second flls, Paul, âgé de quatorze ans ; un bébé de quatre ans. Charles, l'ainé, était déjà, quand son pere 6i t mort, atteint de Burditê complète; mais cola n'empêche pas de travailler. Il tra vaillait donc. Où? Chez un fabricant de papiers peints. Métier dangereux,— à cause de l'ar senic. Mais les pauvres n'y regardent pas de si près. Cela rapportait 1 fr. 25 par jour. Songez donc ! Pour ceux qui ont peu, vingt cinq sous tous les jours, sept francs cin quante centimes par semaine (le dimanche ne compte pas), c'est quelque chose!\nLe petit de quatorze ans, Paul, travaillait dans ia même maison; il gagnait vingt sous par jour, six francs par semaine. , • C'était un total de treize francs à toucher tous les samedis. Il y avait au moins du pain dans la mai son.\nJ'ai dit que I'alné était sourd. Le cadet a une autre infirmité : il est idiot. Son patron le garde, pourtant. Parce qu'il est utile? Non. Par commisération ! N'est-ce pas, que déjà vous trouverez avec moi que cette famille est cruellement éprouvée ? Récapitulons : Quatre personnes à nourrir: la mère et les troiî fils, dont l'aîné est sourd, com plètement sourd, le second idiot, et le troi sième âgé seulement de quatre ans. Eh bien ! un nouveau malheur vient de s'abattre sur cette triste maison. L'ainédes flls, celui qui gagnait 1 fr.25 par jour (la surdité n'empêchant pas les mains d'agir), est devenu subitement aveu gle,'le mois dernier. De sorte qu'il n'y a plus que les vingt sous de l'idiot pour ali menter la famille. < Alimenter ? » Quél mot j'emploie ! Non, la famille n'est pas alimentée ; elle souffre, elle jeûne, elle pleure !\nLa mère est malade ; voilà quatre mois qu'elle se traîne à peine. Vous demandez pourquoi elle n'est pas entrée à l'hflpital?Eh! parbleu,parcequ'elle est mère. Elle n'a pas voulu se séparer du petit de quatre ans. , Ces mères, cela vous a des dévouements qui étonnent ! Mais elle a demandé le médecin du Bu reau de bienfaisance. C'est toute une affaire, pour ces messieurs, paraît-il, que de se rendre chez les pau vres. Après deux ou trois appels, cepen dant, le docteur a daigné se déranger. Il est venu...deux fois; on ne l'a plus revu. Je connais le nom de ce médecin.\nLa veuve Besson doit quatre termes ; son propriétaire voulait l'expulser. Dame ! plus de meubles, plus de linge, quelques baillons servant de literie et qua tre termes en retard ! Les voisins se sont interposés. L'expul-# sion n'a pas eu lieu. C'était le cas de recourir à l'Assistance publique. On l'a fait. L'administration de M. Quentin a daigné envoyer dix francs. Il paraît que c'est son chiffre. Cette aumône date de novembre 1880. Depuis, plus rieu.\nAlors quelqu'un s'est dévoué et.a écrit à l'Elysée. Mme Grévy, plus généreuse que l'Assistance publique, a envoyé vingt francs. Mais ces menus secours, c'étaient comme deux géuttes d'eau dans an gouffre. Avant-hier, une lettre poignante m'est parvenue. Immédiatement, un reporter est parti aux renseignements - ; il est rentré au journal, ému, le cœur serré : «C'est navrant! » nous a-t-il dit. Là-dessus, nous avons envoyé un premier secours. Il s'agissait de pourvoir au plus •pressé.\nQue faire, maintenant? C'est à vous, mes lecteurs; à vous, fem mes, que je pose la question. J'ai déjà indiqué l'adresse de la malheu reuse mère ; je la répète : \"Veuve Besson, 109, rue de Charenton. Ah ! si tous ceux qui liront cet article donnaient seulement un sou chacun, quelle jolie somme cela ferait ! Mais comme il ne faut pas compter là dessus, les francs, les louis, et même les se cours eh nature seront les bienvenus. JEM I'ROLLO\nJOURNÉE PARLEMENTAIRE\nCHAMBRE DES DÉPUTÉS\nSéançe du 8 mar» iBBl Séance d'affaires. Les députés sont peu nom breux et ne prêtent qu'une attention tout à fait relative aux orateurs qui se succèdent à la tri bune. M .«Gambette préside. , L'interpellation de M. Thomson, relative aux internés algériens, est renvoyée à quinzaine.\nM. de Douville-Maillefeu n'est pas partisan de la prise en considération des propositions de MM. Léon Renault et Dupont, velatites au percement du Simplon et du Mont-Blanc. Il craint qu'on n'engage les finances de la République dans des affaires peu sures. , _ M. Loubet, rapporteur, et M. Sadi-Carnot, ap puient la prise en considération qui est votée.\nLa police sanitaire des animaux est une ques tion de premier ordre, non seulement pour l'a griculture, mais encore pour l'alimentation pu blique. La Chambre renvoie à la commission des amen dements de MM. des Rotours et Mayet, qui ren deut obligatoire pour toute la France l'abatage des animaux malades et généralisent le droit à une indemnité des'propriétaires des animaux abattus. La commission propose pour les indemnités les chiffres maxima de 400, 800 et 800 fr. M. des Rotours propose \"50 et 1,000 fr# Sou amendement est adopté par 340 voix con tre 81. ' La Chambre décide quelle passera à une se conde délibération.\nOn rit de M. de Gastê. C'est un tort. Cet esti-\nniable vieillard a parfois de bonnes inspirations* A preuve celle-ci : M. de Gaaté demanda que lt droit de dissolutioa soit relire au Président de le République et que désormais le Sénat n'ait pin* la faculté da se recruter lui-même en nommant les Inamovibles. Tout naturellement, la Chambre réfuté de prendre en considération cette proposition ai dé mocratique. <£ la séauce est levée à six heures moins d,ix.\nSÉNAT M. Lé eu Say préside. Le Sénat est plongé plus que jamais dan» l« Tarif des douanes. La discussion est longue, à 'propos des vins. M. Gaston Bazilje demande au Semât de repousser le droit d'importation de 6 francs propose par la commission et d'accepter le chiffre de 4 fr. 50 voté par la Chambre. M. Cherpio, qui ne voit qu'une chose : la pro tection réclamée par l'Bgriculture, insiste pour te droit de 6 francs. Le général Arnaudeau... que vient faire ici ce général î fait pencher la balance en faveur d'un droit de 5 francs. Le Sénat repoussé le chiffre proposé par 1» commission pour les aiguilles à coudre. La suite de la discussion est renvoyee à jeudi La séance est levée à six heures moins dix.\nNouvelles Parlementaires\nLe scrutin de liste M. Jules Ferry s'est rendu hier dans-le sein 6 la commission chargée d'examiner la propositia de M. Rardoux tendant au rétablissement dt scrutin de liste. M.Boysset a exposé à M. Ferry le désir dois commission de conuaitre l'avis du gouvernement. M. Ferry a répondu que la commission étant sai sie d'un certain nombre d'amendements transac tionnels qu'elle n'a pas-encore eu te temps d'exa. miner, il était préférable que le gouvernement u< donnât son avis qu'après cet examen qu'ii allai faire de son côté. La commission s'est rangée à cet avis. Il a été convenu que M. Ferry serait entendu vers iu la ou I 9 19 mars. M. Bardoux a demande hier à la commission «J» nommer sou rapporteur immédiatement, ir. ia buse a combattu cette proposition pour les meures motifs qui ont l'ait demander à M. Ferry d'ayaur ner ses explications. _ Il est certain qu'en présence des amendements déposés, et sur lesquels la commission ne s'est poiut encore prononcée, la nomination du rappor teur serait au moins prématurée. L'enquête Cissey La èommiesion d'enquête sur les actes de M. Dr Cissey a entendu une série de témoins qui on' déposé sur une fourniture de cuisines portatives faite par M. Peters, le fondateur des restau rants du passage das Princes et du boulevard des Capucines. Indépendamment de M. Peters-, MM. Renaud et Chavier ont été entendus à ce sujet. Bien, que leurs dépositions soient contradictoires, l'affaire présente une certaine gravité. Il parait qu'une partie dés sommes dues à M. Pétera aurait été touchée par des intermédiaires. Cette affaire remonterait au ministère de M. de Cissey. La liberté de la presse au Sénat La commission de la presse s'eut réunie hiet pour se constituer. M.- Robert de Massy a été élu président par , cinq voix contre deux àM. Pelletan et un;.à M. Laboulaye. On a commencé l'exposé des opinions émises\nN° 47. Feuilleton du PETIT PARISIEN\nLA MARIEUSE\nTROISIÈME PARTIE Les heures fatales\nIV (suite) Un nuage dans un ciel bleu Oui a fait cela? M. Pierre Rimeuil. C'est un peu fort! Et à quel propos? Ce diable d'homme a pénétré mes pro jets sur Mlle Geneviève, et s'est arrogé le privilège de la protéger contre mes entre prises. I>e quel droit se permettrait-il de vous éloigner d'une maison qui n'est pas la sienne? Il en a momentanément le pouvoir, grâce à certains détails de ma vie privée, qu'il connaît je ne sais comment. Mais il est ti-ès dangereux , cet homlhe ! Sans contredit, c'est un bon chien de garde. Et avec Geneviève, où en êtes-vous? Mademoiselle de Mallegardes a re poussé l'offrande de mon amour et depuis, elle m'évite ostensiblement\nAlors, insinua Mme Lafare, c'est une partie à peu près perdue... Loin de là, ma chère dame ; la chose ira plus vite, voiià tout. Vous persistez dans vos desseins? Plus que jamais. ' . Comment neutraliserea-vous la vigi lance du sculpteur? Je le tuerai. De quelle façon? Nous nous battons demain matin, selon toute vraisemblance. -r En quoi, par cet événement, serez-vous plus avancé auprès de Geneviève ? En ceci que je l'enlèverai. Grand Dieu! que dites-vous là? Ce que j'ai résolu irrévocablement. Vous êtes le diable ! ; Je ne suis qu'un joueur décidé, quoi qu'il advienne, à ne reculer devant aucune extrémité pour atteiudre son but. Ce que vous méditez-là est une folie! Rien n'est plus raisonnable. Cet enlèvement est impossible* ! Vous n'allez pas faire le siège de l'hôtel, je sup pose ! , A quoi bon la violence? La ruse suf fira. Rien n'empêche, sous un prétexte quel conque, d'attirer la jeune tille dans une retraite écartée où je lui offrirai l'hospita lité. Après avoir vécu quelques jours sous mon toit, elle sera certainement assez com promise pour que les autres difficultés soient bientôt vaincues. C'est ou'elle ne sort uresaue jamais..\net je doute que vous trouviez le moyen de la surprendre. Ce soin vous regarde, et je m'en rap porte à vous. A nous ? Vous voulez donc nous per dre, murmura la comtesse. Allons donc! Je vous connais trop pour n'être pas sûr que vous saurez la li vrer à ma discrétion sans avoir à redouter même l'ombre d'un soupçon. C'est affreux ! 11 le faut, cependant. 11 est odieux d'abuser ainsi de notre situation ! Madame, épargnons-nous de vaines récriminations. Tous les rêves que vous avez osé former sont réalisés, n'est-ce pas? Or, que je puisse les détruire d'un souffle, telle n'est pas mon intention. Vous resterez donc la compagno honorée du comte de Mallegardes, à condition, bien entendu, que vous m'aiderez à épouser sa noble sœur. N'est-il pas juste que chacun ait son tour? D'ailleurs, je vous le répète, vous n'avez rien a risquer. Aussi, vous est-il loisible de penser à moi, sans que votre égoïsme ait trop à souffrir. Demain, je vous ferai par venir mon plan dans tous ses détails. Vous verrez qu'il ne vous restera presque rien à faire. Allons, voilà qui est convenu. Et maintenant que la plus parfaite entente existe entre nous, perroettezjnoi, mesdames, de prendre congé de vous et de vous pré senter mes très humbles hommages. Le marquis se retira et sortit de l'hôtel.\nsouriant déjà à l'idée d'une prompte e> brillante revanche. Quel homme épouvantable! s'écria Antouine, dès que Philippe de Valbure fut Parti — Sans doute, dit Mme Lafare, il est gê nant, très gênant. Mais, au résumé, il n'y a rien dans tout cela qui doive nous in quiéter outre mesure. Puisque nous som mes à sa discrétion, il est presque heidveu.xi qu'il ait besoin de nous. Quant à Gene viève, qu'elle soit mariée à celui-ci o« à tel autre, peu nous importe. Après tout, pourquoi n'épouserait-elie pas le marquis ? Je suis persuadée qu'une fois en ménage, il nous laisserait parfaitement tranqnilles- Sachons donc nous résigner a favoriser son ambition. Au surplus, ce n'est pas un bomme ordi naire, et s'il est dangereux, son éducation, son intelligence, sor. audace en feraient, au besoin, un complice utile... Enfin, ne te chagrine pas, mignonne; tout cela s'ar rangera. Allons, madame la comtesse, re prenez votre beau sourire,,et retournez à vos triomphes. ; Et, serrant sa fille dans ses bras robus tes, l'énergique matrone l'embrassa aven un véritable, élan de tendrease mater nelle. Toi seule, cbère mère, tu sais me ras surer au point que, prés de toi, nul danger ne me semble redoutable. Tu as raison : il faut que j'aille retrouver mps invités aue\n","dans chaque bureau sur le projet de loi lors de hotuinatton «le* MMproissairfes, MM. Edmond «idlftiid, Robert de Ma?ssy, ftemôle et Uatbie, céfcttmisiiaires dos quatre premiers bureaux, ont f»it (fur exposé» les antres coiainissaire» seront entendus Jeudi. t.e «tigre vrni eut île l'impôt foncier Lcrcentra gauche >iu fiéuat s'est réuni hier sous la présidence de a. Teisserenc de Bort ; M. Léon Say assistait â la scauee. On s'est occupé do nouveau <la la question du dégrèvement de l'impôt foncier ; MM. Paul de Rémusat, Claude (des Vosges), Ouiossuil et Tels* f '-reuc lie Bort» ont présente quelques observa lions. ML Léon Biy a répondu à toulss les questions qui lui ont été adressées et développé sur certains pointu l'opinion qu'il avait «mise dans la preec dCntc seance. Après cette discussion, le centre gauche a dé cidé à l'unanimité qu'il approuvait les idées dé 31. Léon Say et qu'une démarche serait faite au près du gouvernement pour qu'il présentât uii projet de dégrèvement de l'impôt toucier dans lé sens indiquu par l'honorable président du Sénat,\nmon absence, en se proicungéant, pourrait La comtesse rentra dans les salons. ! Mme Mare sortit peu après, et Se trouva face à faco avec Pierre Rimeuil, qui l'aborda aussitôt en s'écriant ; Cl»èrc madame, permettez-moi de vous dire quelques mets. . Jaauis enchantée d'avoir à vous écou~ ler, monsieur. Je suis très confus et je vous pr!é de «ce répondre a*ee franchise. Eh bien, je crains beaucoup que Mme de Mallegardes ne soit furieuse contre moi. Ma tillenle seTait Curieuse contre le meilleur de ses amie!... Et pourquoi donc? —i Je crois deviner le sujet do Ta conver sation que M. de Valbure vient d'avoir avec »die et avec vous, et j'en voudrais connaî tre le résultat. .Mme l afaro prit amicalement le bras du sculpteur et, l'entraînant un peu à l'écart, elle lui dit d'un petit ton confidentiel : Vous vous trempez, monsieur; loin d'être irritée centre vous, je vous avoue que la comtesse vous est plutôt reconnaissante de ee que vous avez fait ce soir. Sérieusement? Très sérieusement... ï,t. Philippe de Valbure est un ami d'enfanoe, c'est vrai, et ma filleule n'a pu se dispenser de lui ou vrir sa maison.; mai?, eu toute sincérité, Angélique trouvait qu'il abusait trop de la jefmissio|u P'autpp part, nom avens a*t \"uns vaguement une la marauia, plus nu®\ni ruiné, n'était guère reçu dans le monde que par tolérance. Aussi, là comtesse ne voj ait pas sans déplaisir la tentative de cour qu'il faisait à Mlle de Mallegardes. Elle était donc mécontente déjà de cet ami com promettant, quand il est -venu lui racon ter la querelle que vous avez eue ensemble. Oh ! madame, vous me délivrez d'une lourde appréhension. Une seule chose nous inquiète, c'est le duel dont il nous a parlé. 11 a en tort, quoique vou3 n'ayez rien à craindre pour moi. Etes-vou? fort à l'épée, au moins. Assez pour n'avoir guère à redouter un adversaire sur qui j'ai recueilli les plus mauvais renseignements, ct« dont l'amitié ne pouvait être que préjudiciable à la femme du comte de Malfegardes.| Que lé ciel vous protège ! Surtout pas un mot à qui quace soit; je vous en prie, madame. Je YOUS le promets. I Après ces mots, ils se séparèrent. Mme Lal'arei resta un moment toute son geuse,, J Eu effet, se disait-elle, c'est un vrai ehien de garde. Je ne sais pourquoi celui ci m'inquiète plus que l'autre. Ce diable d'honnête homme éprouve uu genre de dé voue.ment qui rend sa clairvoyance près-? que dangereuse. A vrai dire, je ne serais pas taches de ne plus le voir ici.Mou Dieal s'ils pouvaient se tuer tous les deux, du mema COUD!.,.\nAyant formulé cette prière peu chari table, la marieuse pénétra dans le grand salon, afin de savourer encore le succès étourdissant qu'obtenait sa chère Antonipe. V I/embraaement du jardin Ce soir-là, Mlle Geneviève de Mallegar desétait jolie comme un archange.Elleavait une robe de mousseline de soie blanche, une ceinture azurée-et des bluets dans les cheveux. Au commencement de la fête, elle s'était tenue auprès de son frère; puis,après avoir reçu les compliments des dames et les hom mages des messieurs, elle s'était un peu mêlée au bal. Mais le tourbillon des plaisirs mondains la laissait assez indifférente et les délica tesses de sa nature ne la rendaient guère sensible qu'aux joies paisibles de l'inti mité. Déjà lasse vers le milieu de la soirée et presque effarouchée par cette fouler d'invi tés inconnus à elle pour la plupart, elle finit par éprouver un grand désir de soli tude. Elle se glissa avec précaution jusqu'à la serre, dans ie recoin le plus caché, près du vitrage au-delà duquel .s'étendait lo vaste jardin. Elle s'y installa, et, loin des bruits de la fête qui ne lui parvenaient plus que c*>*« fusément, elle s'abandonna bientdt à une lonnue rêverie, -\nElle revêèut sa vie, bien courte encore, et, de souvenir en souvenir, elle revint par la pensée aux doux mois passés dans sa villa ae Neuilly. Elle revit en son esprit le pauvre malade qu'elle avait aidé à sauver, se rappela leurs longues causeries et retrouva toutes les impressions charmantes qu'elle avait res senties ouprês de son protégé. Puis, elle eut un amer regret de n'avoir pu cultiver la douce amitié que lui avait vouée co Jean Eyrolles et qu'elle partageait si complètement. Depuis lors, qu'était-il devenu?... Où vivait-il? Bien loin sans doute. Parfois, elle se rappelait si vivement les intonations de sa voix, qu'elle croyait à la présence évidente de son ami perdu. Or, en ce moment même,cette impression se renouvelait avec une intensité plus ex traordinaire que jamais... En effet, quel qu'un avait parlé de ce coté, tout prés d'elle, et, dans son illusion, elle était con vaincue qu'elle entendait en réalité cette voix qui la obarmait tant... D'instinct, elle avait prêté l'oreille. Bien tôt la voix éclate de nouveau, plus rappro chée, cette fois... Devient-elle f011e?... Pourtant elle est bien sûre de ne pas dor mir !... Mais, positivement, quelqu'un parle, dopae «es ordres, Jà, soqs ce ber ceau de haute* plantes ! ,{A suivre). . __ CHAAIJS ADBERT J-\nLE SCRUTIN PLEBISCITAIRE\nNous ne savons rien de plus inconstitué Uonnei que ee qui vient de se passer. On peut trouver légitime que M. la puéfrident de 1? Chambre préfère le scrutin de liste *u scrutin d'arrondissement, mais Jl nous semble fort incorrect qu'il s'efforça d'agir sur l'esprit de M. le Président de la itépuhliyue, pour obtenir que le chef irresponsable du pouvoir exécutif inter vienne dans la question. fl n'est pas contesté que M. Gambetta e'feSt attaché particulièrement à non vain cre l'honorable M. Urévy de la supériorité du scrutin de liste sur le scrutin uninomi-t nal par arrondissement. Les journaux les plus dévoués à l'hôte de palais Bourbon conviennent eux-mêmes que tel a été le sujet principal, siuon unique, Je la con versation. Mais Qu'est-ce que disait donc hier l'a gence Havas ? N'affirmait-elle pas quo « tout portait à croire que les doux prési-f dents s'étaient parfaitement entendus? » Alors que signifie l'article publié liièr par la Paix, organe officieux de l'Elysée, et dont un certain nombre do journaux du soir font rèmafquèr lé sens hostile aux vi sées ambitieuses de M. Carubeita;? Dans l'opinion de la Paio:,\\e vote au scru tin de liste « constitue un danger éventuel pour la République, car ce vote peut, ;Vun moment donné, prendre le Caractère d'un ■plébiscite, et, qui pis est, d'Un plébiscite inconscient, d'un plébiscite qui n'aura pas été dans la pensée de ceux mêmes qui y auront Contribué. »' \"• > Elle ajoute : Supposons, par exemple, que le» intérêts vio las et l'honneur outragé de la France nous en gagent dans une guerre. Un de nos généraux i emporte une grande victoire. Au lendemain de ce succès ont lieu des élections législatives. Qu'arrive-t-itt il arrive que tous, les comités, obéissant à une inspiration patriotique, inscri vent, chacun, le uoia de ce victorieux en téte do !a liste du département. Les électeurs suivent le\" comité et ledit général est élu trente ou qua taoie fols. Ce jour-la, i'exifeteaee de la Républi que n a plus d'autres garanties que ta loyauté chevaleresque de i'hoiome ainsi acclamé par le pays. i,es électeurs n'auront voulu que donner un témoignage de leur reconnaissance au valeuroux soldat qui aura fait triompher le drapeau do la France; peat-ctro se seront-ils donne nn maî tre, il y aura eu un, plébiscita inconscient, gros de toutes les conséquences funestes qui déeou lsnt des manifestations plébiscitaires. Ripa do semblable n'est à craindre pour !c moment; aussi, la Paix ne s'en tient alto pas àce seul exemple, qu'elle no eito - l'intention est visible qdô pour frap per un coup plus direct, et s'exprimer d'une façon plus claire.\n' l'lle dit, eu effet : Wouéhtons piésedli l'h.vpothêîe d'un général victoriens ; mais n'yl-t-if pas, en dehors même île tout fait de guerre, maintes et maintes cir constances eu des élections générales, faites au scrutin de liste, présenteraient nécessairement, indépendamment mêtao de la volonté des élec teurs, un caractère plébiscitaire! Ainsi, supposons qu'eu octobre 11177 M. Tlliers eût été vivant et qu'on eût voté au scrutin de lutte.; u'cst-il pas très présumable et même cer tain qui! aurait figuré en tête de toutes les listes et qu'il eut été élu dans quarante ou cinquante départements, partout où les républicains ont eu la majorité. Un tel résultat eût été accueilli par lous avec joie ; il eût précipité la retraite du maréchal de Mac-tlaUon; mai» nous aurions eu un inaitre, car quelle volonté peut s'opposer efficacement a celle de 1 homme qu environne le prestige do plusieurs militons de suffrages accumulés sur son nom t Il serait fseiie de multiplier les «temples et les hypothèses à l'appui de cette possibilité d'une transformation des élections par le scrutin da lista en un plébiscite. H y a mietix : cette trans ioroiatlon sera le fait le plus fréquent. Chaque collège étoetmiàl ayant une tendance naturelle, et très légitime (Tailleurs, à élire le personnage qui représente avec le plus d'éclat ses tendances po litiques, Il s'ensuit que ce personnage sera élu par tous tos départements ou les électeurs de sou opinion se trouveront en majorité. » Plus loin, elle ajoute : * ' Biais même en admettant que les élections mul tiples ne seront jamais assez nombreuses ou as aez significatives pour mettre en péril nos insti tutions, croit-on qu'il soit bon que certains dé putés soieut plus (par dix ou douze départements, d'autres par six, d'autres par trois, d'autres sim plement par un ! N'y aura-t-il pat là. entre les membres de la môme Chambre, une inégalité de situation et d'autorité moralo de nature à res treindre l'indépendance et à limiter l'action de la plupart des députés! l>qnc, pour nous eu tenir aujourd'hui à cette considération du caractère plébiscitaire que peit ' veut prendre des élections faites au scrutin de liste, nous disons qu'elle suffit a nous faire dé sirer le maintien du scrutin uninominal. Ce langage est assez transparent. 11 nous semble difficile de désigner plu 3 claire ment M. Oaml>etta,et dé mire ressortir avec plus de force les daugefs que peut l'alfe cou rir à la Frahce, à la République, l'ambi tion démesurée du président de la Cham bro«\nNos Informations\n-i!... . . ; Le conseil des ministres s'est réuni hiér matin à l'Elysée sous la présidence de M. Jules Grëvy et s'est occupé des affaires courantes. I,a riéuniou a été eotirté; elle s'est terminée à onze heures. Le conseil s'est occupé de la question du scru tin de liste, De la délibération et des résolutions intervenues il résulte ; 4» Que toute éventualité de crise, au sujet du! modo de scrutin, est écartée. 2\" 1 Que le gouvernement a arrêté la déclaration qu'il fera à la çommisgion Bardoux. Les minis tres sont très réservés sur ce point et font ob server que la connaissante de leur décision no doit pas être livrée à lu publicité avant l'eDtreyue du président du conseil avec la commission, mais nous croyons savoir que'la majorité est favorable au scrutin uninominal. 3* En aucun cas, le gouvernemeut ne ferai! du débat une question de cabinet ; l'avis fourni le sera à titre purement consultatif. 4» Chaque ministre gardera la liberté de son vote.\n•*W* Le prince de dalles est arrivé hier matin à Pans venant de Berlin.\nUn décret du 5 mars, rendu sur la proposition du ministre des affaires étrangères,confirme M. le baron Boissy-d Anglas, membre de la Chambre des demités, dans les fonctions d'envoyé extraor dinaire et nfinlstre plénipotentiaire de la Républi que française, en mission temporaire auprès du gouvernement de. la république du Mexique. \"\"\"* «\" eum -\nOn sait qu'un procès est Intenté à la Compa gnie des omnibus par un employé que cette ad ministration a congédie, pour le puuir de s'être mêle de l'organisation d'aoe chambre syndicale des contrôleurs, conducteurs et cochers au ser vice de la Compagnie. C'est M. l'atroeai Maillard, membre du Conseil municipal de Paris, qui pren dra la parole en laveur do l'agent remercié et qui soutiendra, dans cette cause, les droits sacrés de la liberté du travail.\nomit iwiiravrE\nUne trentaine de députés de l'axtrPme-gauche ont signé une proposition de M. Barodet qui sera très prochainement déposée sur le bureau de lé Chambre. Cette proposition a pour objet la révi sion de la Constitution du 2b février IÙID. M. Ba rodet demande la convocation d'une Constituante qui serait chargée de rédiger une nouvelle cons titution et d'organiser ies pouvoirs publics sur dés bases différente.». Dans l'exposé des motifs, qui est dû à M. Louis Blanc, il est dit que la Constitution actuelle est l'œuvre d'une assemblée mouarchiste, et que les républicains ne l'ont votée qu'e leur corps défen dant et pour ipte la forme républicaine du gou vernement fût désormais placée hors de toute contestation. Cet exposé insiste longuement sur lés défauts de la Constitution, et aur celles de ses dispositions qui sont plus .d'uue monarchie que d'une république démocratique. La proposition ue contient qu'un article relatif à la nomination de l'Assemblée constituante. M. llarodet laisse de côté la présidence de la Bépublique. Quant au Sénat, il se borne à indi quer une modification du corps électoral qui est chargé de nommer la Chambre haute. M. Barodet est partisan du suffrage universel pour t'electiou de toutes les assemulécs politi ques. L'apparition d« cette proposition a produit uue vive seusatipa à la Chambre. On s'accorde a pen ser qu'elle est infiniment rationnelle et démocrati que, et que les expédients imagines pour assarer le triomphe de la politique personnelle do M. Gambette comptent pour bien peu de chose au près de celte proposittou si politique et si répu blicaine.\nUNE ÉLECTION EN CORSE\n(•rave» désordres. Assassinat Une élection au conseil général a eu lieu avant liier, dimanche, dans !è canton de Zicavp (Corse). En voiei le résultat ; MM. Emmanuel Arène, républicain, 5115 (élu). q Abbatucci,député bonapartiste, 511 M. Arène avait été invalidé par lo conseil d'Etat comme n'ayant pas atteint-l'âge légal de vingt cinq ans. Aujourd'hui, il a atteint cet âge. Cette élection a été accompagnée de graves dé sordre», sur lesquels la dépêche suivante, «dres sée à un de nos confrères, donne des détails : bans la commune de Palueca, où les républicains ont obtenu une majorité considérable, le parti bonapartiste a essayé d'empêcher le voté, en prétextant qu'il devait avoir lieu dans lp salle de 1 école et non à-la mairie, Plusieurs électeurs armés se tenaient aux abords de la maison commune et cherchaient à intimider les républi cains, afin qu'ils n« prissent pas part au scrutin. M. Joseph Bartoti, un énergique vieillard, beau-père du maire, l'un des chefs du parla, se présenta le premier au scrutin et donna l'exeuiple. Venu sans armes, il dé clara d la foute qu'aucune menace ne t'empêcherait de faire sou devoir. Mais, au mentent oh il pénétrait dans la salin de vote, un coup de feu l'étendit mort sur la place. Aussitôt tout le village courut aux armes, et il s'en suivit un tumulte, une bagarre indescriptible. Le dan ger était croissant, Néanmoins, le maire de Palueca ne se laissa pas intimider, et commença les opérations électorales. l/oé a pa juger plue haut du résultat. Tout n'est pas uni malheureusement. Le meurtre de M. Bartoli cree, dans ce village exalté, une situation ter rible, et de nouveaux raalhaqrt «ont a craindra. , Dans deux communes voisines, à Ciaraunacce et Sam polo, des prises d'armes ont aussi eu lieu, dans le but d'empêcher le vote.\nLES EffiPLOYES DE L'OCTROI\nUne question intéressante s'est posés hier au Conseil municipal de Paris. Il s'agit des employés de l'octroi qui sont restés eu fonction pendant la Commune et qui n'ont pas touché leuts appointements. A ia fin de l'année\ndernière, le Conseil « ouvert un crédit an préfet pour lui permettre de payer cet arriéré; mai? M. îîéiold a refusé d'approuver la délibération, sous prétexte que, parmi les intéressés, certains ne mériteraient pas la sollicitude do l'assemblée parisienne. I.a question est doue revenue hierj et pour la deuxième fois le Conseil a alloué à l'administra - tion la somme nécessaire à l'aete do justice que réclament vainement, dépuis plusieurs années, les employés compris daus fa catégorie ei-déSsus In diquée. Il ne lui a pas paru qu'il y eût des dis tinctions à établir, et il s'est refusé à reconnaître au prefet ia faculté de faire uu choix parmi les ayants droit. Nous attendons, sinon avac confiance, du moins avec curiosité, la décision que va prendra 61. Hérold en face de la nouvelle résolution du Conseil. Une loi formelle interdit aux agents de [ l'octroi d'abandonner leur poste, même en cas d'insurrection. Les employés qui ont continué de remplir leur mission pendant la Commune n'ont donc fait que remplir strictement leur devoir', et il est siugulier, d'ailleurs, qu'un sénateur du de parteipent de la Seine puisse a'armer des souve nirs aujourd'hui -éteints et etTacès de la guerre civile pour contester, même partiellement, même sous des prétextes plus oU moins fondés, une semblable réclamation. S'il s'agissait d'uno faveur à accorder, M. Hé- J'old pourrait, à ia rigueur, faire des catégories ; mais, eu preseoce d'un droit formel, il n\"a qu'a s'incliner et à payer. C'est le plus juste, le plus simple, et aussi le plus sage au point de vue de l'avenir sénatorial de M. le préfet de ia Seine.\nLE BANQUET DU 25 MARS\nOu s'est trop pressé d'annoncer que le bureau du Conseil municipal de Paris avait accepté l'in vitation d'assister au banquet de l'Union syndi cale, qui. doit avoir lieu le 25 mars. La vérité est que, snr cette question, le bureau s'est partage en deux groupes : l'un opinant poul ie relus, l'autre pour l'acceptation condition nelle. Le premier était d'avis de décliner pure ment et simplement l'invitation; le speond pensait qu'on pouvait i'aecepter, à condition que la se conde place d'honneur lût réservée au président du Conseil municipal et qu'eu outre l'élu de l'as semblée communale eût le droit de prononcer tel discours qu'il voudrait, • Ces conditions ont été transmises à l'Union syndicale, qui y a souscrit en principe, tout eu faisant remarquer qu'il lui serait bien difficile do réserver ia place désignée, en raison de la pré sence au banquet de deux ministres dont l'un est l'élu de Paris. Elle a, d'ailleurs, pris soin d'ajou ter que, contrairement au dire des journaux, la présidence de la solennité n'avait pas été offerte a M. Oambetta et que COlUt-Cl n'était Invité qu'au même titre que les autre® mandataires de'la po pulation parisienne : députés, sénateurs, conseil lers municipaux, etc. Il est probable que le bureau du Conseil aura à délibérer sur cette réponse de l'Uniou syndi cale, et nous espérons que le parti du refus l'em portera , Quel que soit le bon vouloir des orga nisateur» de la fete, il ressort de leur communi cation qu'ils ne pourront donner au président de l'assemblée communale qu'une place offacée, et qu'uu discours prononcé par celui-ci, dans une enceinte où las convenances traditionnelles im posent certaines retenues, no pourra avoir la si gnification et la netteté qui devraient caractériser une telle allocution pour trancher sur celle que prononcera M. Gamnetta. Dans cette prévision, la dignité du Conseil mu nicipal de Paris ne peut que gagner à ce que son bureau ne se prête pas au rôle par trop secon daire qui l'attend certainement uans cette céré monie, et dont la perspective a peut-être contri bué à l'invitation remarquablement tardive dont il a été l'objet.\nLE BALLON GABRIEL\nLes trois voyageurs du ballon Gabriel, parti avant-hier de Nice, MM. Jovis,aéronaute; AUoth, rédacteur du Phare du Littoral, et Vivier, sous lieutenant au 111* de ligue, ont pu être sauvés après avoir couru les plus grands dangers, comme cela résulte d'une dépêche de Nice, en dato d'hier soir et aine» conçue :\nUJ trois voyageur» du ballon Gabrltly iennent d'arri ver i midi et demi a Nie», sncostumes de matelots, avec les marias italiens qui les ont recueillis en mer, hier soir: ils sont très entourés au café de la Maison -Doree. Us sont files, défaits, et ont beaucoup souffert. Depuis quatre heures et demie du soir à huit heures, ils ont été traînés en pleine mer. Ils ont été recueillis vers huit\nLe Petit Parisien -\n","heures et îémi» I vmgl-eiaq mille» «a large, entre Tu tiiailie et Monaco, pa» u» satire à toile italien, allant de Nastee à Cette lté iraient atteint uae altitude de SttOO mètre» loH rfn'ile ont lâché le» pigeons. Le vent les a eeeisée di le temeut ver» la mer aan» qu'il» aient pu een aperce voir i cause de» nuage». Il» ont été débarque» ce matin à Villefrtnehe par le navire italien qui lee avait recueillis. On n'a pas de nouvelle» du ballon, que l'on suppose pourtant s Voir été recueilli pir tin ilitre navire. Le cspttaino Jovié s» aee deux cémpegnons ont lait m euve d'un grand courage, et uns ovation que leur est faite en ce menâtot, ainsi qu'aux marin» qui Isa ont sauves.\nLES DUELS\nAffaire Scholl—de Dion\nOn te souvient des violences dont M. Aurélien Scholl, a été l'objet au cafâ Riche, de la part de M. Albert de Dion, qui s'était cru visé par un de ses articles. M. de Dion fut condamné à deux mois de prison. M. Scboil écrivit le 3 février der nier 4 MU. le comte de Trévcneuc et le baron de Lareinty, qui avaient servi Utte première fois de témoins à M. de Dion, dans son duel avec M. Lafflte, directeur du Voltaire, de lui faire sa voir qu'il se tenait à sa disposition pour une ren contre aussitôt aa mise en liberté. MM. de Tré veneuc et de Lareinty déclinèrent la proposition. M. de Dion sortit de prison le 28 février dernier, et quatre jonrs après M. Scholl lui envoya, ainsi que nous Pavons annoncé avant-hier, MM. Lockroy et Clemenceau pour régler les conditions du duel. M. de Dion désigna pour les témoins MM. Brinquant et Franchet d'Esperey, M. Lockroy ayant prévenu M. Scholl que M. de Dion exigeait que la rencontre eût lieu en Bel gique, M. Scholl, répondit : A M. £. Lockroy Mon cher ami, voie! quel eera, si veu» le voulee bien, vous et ClémsocoXu, mon ultimatum. Mous noue battrons lundi et â Pari». C'est i Parii que l'xgressioa a été commise, e'ast i Paris que le répétition doit avoir lieu. D'àutro part, j'ai des intérêt» en Belgique et j'y vai» plueieure foi» par an. Le due! y est rigoureusement poursuivi. Si oa nous prend »ur 1» territoire, on non» garde. Si les combattant» ont le temps de repasser la frontière, l'instruction ee fait par commiesion rogatoire et la condamnation ae prononce par contumace. Dans certains cas, 11 y a même extradition. Aller en Hollande I je n'en mi ni le temps ni les moyen». Cotte affaire me , colite déjà un mole de cbAmsge complet ét cinq moi* per dus» moitié. C'est aete». Du reste, en ca» d'accident, je tiens à relever de la' justica française. Donc, lundi et Paris. Si celte condition ett repousses, c'est que le» deux mois de prison suffisent à M. de Dioui ita me suffi ront dono aossi. Je vous terre cordialement là main. A. S. Une dernière entrevue entre les témoin» eut lieu dimanche dernier, et l'accord n'ayant pu se faire, lés témoin» de M. Scholl lui adressèrent la lettre suivante, qui clôt l'incident : Pari»,# mars 18*1. Mon cher ami. Vous noue ave» chargé* da demander un» réparation 4 M. Albert de Dloa. M. Albert de Dion nous a tnis an rapport avee deux de se» ami», MM. Brinquant et Frauchet d'Esperey. Dans une première entrevue, ces messieurs nous ont déclare qu'il» vous reconnaissaient U qualité d'offensé, et qu'ils acceptaient la rencontre, ainsi que les condition» fixées par nous. Néanmoins, MM. Brinquant et Franchet d'Esperey ont demandé qna la rencontre eût lien sur la territoire étranger. Nou» vou» en avoo» référé. Voui avez maintenu le droit que von» donne, à notre avl», votre qualité d'of fensé, de fixer lee condition» de la rencontre, et vou» avez exigé que le combat eût liou sur le territoire fran çai». MM. Brlnqoant ot Franchet d'Esperey nou» ont répon du que, tout en continuant d'accepter te combat avec lea condition» fixes» dan» notre première entrevuo, lie ne pouvaient accepter la rencontre sur la territoire français. Suivant l'usage, nous avons alors proposé à ces mes sieurs de soumettre la question à un srbltrè. Ces mes sieurs ont décliné notre proposition d'arbitrage. Dans ces conditions, nous avotii dû considérer notre mission comme terminée. : . Croyez, mon cher ami, a ions nos sentiments d'à* initié.\nE. LocmtOY. G. CuéMEÎiCSÀ.U.\nAffaire Rosat-Tavernler Plusieurs journaux publient l'information sui vante : M. Bogat, du Pays, avait critiqué fort vive ment, ces jours derniers, un compte rendu du bal de l'Elysao, paru dans l'Evénement soua la signature do Fronsac. Fronsae (alors le Sphinx), qui n'est autre que M. Alphonse Tavernier, répondit au Pays dans les mêmes termes. Il s'ensuivit, pendant deux jours, un échangé de propos acrimonieux, dont l'issue était facile â prévoir. M. Tavernier ayant émis le vœu de vencontrer M. Hocat sur un autre terrain que celui des dis cussions de plume, M. Bogat s'est empressé d'en voyer des témoins k ce dernier. Les témoins de M. Bogat seraient MM. de Lo quessye,député de Tarn-et-Garonne, et M. Gaston JoHivel.\nD'uu autre côté, une lettre de MM. Ballue et Labuze, députés, met flu à l'incident survenu en tre MM. Baïhaut et de Douville-Maillcfeu, inci dent dont nous avons parlé avant-hier. M, de Douville-Maillefeo, ayant déclaré que le propos, d'ailleurs inexactement rapporté dont M. Baïhaut s'était trouvé offensé, n'impliquait de sa part aucun seatiment d'hostilité, les témoins es timent qu'B n'y a pas lieu de donner suite à l'af fairé' ;u.v- d*\"\"'.\n, Échos de Partout\nLa conférence des avocats s'est réunie hier, sous la présidence de M. Henri Barbout, bâton nier. La question k discuter était ainsi conçue : L'étranger divorcé légalement dans son pays peut-il valablement contracter mariage en France ? MM. Berton et Weiss ont soutenu l'affirmative, MM. Barbier et Noirot la négative, ministère pubiic, M. Cordier. La conférence a adopté l'affirmative.\nte? explications continuent an sujet 4e la rup ture violente entre lé Qàùlois et M. Sfeyer. te Gaulois raconte, après M. Meyér, l'origine du différend ; d'après cette version, ce serait lr\nconversion soudaine du journal au légilimisme qui aurait été la cause de fa brouille. Us expulsés du GaiÀltrts, au ttonsbre de doute, sOUs fa direction de M. Cornfly, ont fondé un journal, le Clairon, qui a paru avant-hier. M. Arthur Meyer a introduit hier un référé tendant à sa réintégration dans les foneUous d'où il a été expulsé : Plusieurs actionnaire» du jour- Bai soutenaient les prétentions de M. Meyer. C'est M. de Verbrouck, directeur de la Banque parisienne, qui était assigné comme président du conseil d'administration du Gaulois. Se basant sur ce que la situation de directeur statuaire invoquée par l'ex-directeur du Gaulois, à l'appui de sa demandé, n'était pas établie, le président a rendu une ordonnance qui déclare qfc'U n'y a pas lieu à réftré.\nJeudi dernier on fêtait, à Rome, l'anniversaire du couronnement du pape Léon XIII. La petite fête était charmante, ot tout se serait admirablement pasaé, si, parmi tous les hommes en jupon, archevêques, évèques, cardinaux, etc., il ne s était glissé un intrus déguisé en cardinal. LA sainte bande joyeuaa qui ripaillait l'a ohassd ignominieusement en prétendant que c'était un Aliéné* A quoi les Trais cardinaux ont-ils reconnu que le faux cardinal était iou f Est-ce parce qu'il faisait moins de grimaces hy pocrites ot mentait moins dévotement que cer tains autres.\nNOUB a von» le regrêt d'apprendre la mort de Mme Dalloz, veuve de l'illustre jurisconsulte de ce nom et mère de notre confrère M. Paul Dal loz, directeur du Moniteur ttnivertel. Mme Dal loz avait quatre-vingt-quatre ani.\nAimez-vous la» oaudes, ce délicieux potage franc-comtois fait de farine de maïs t St oui, ta chez de vous faire inviter au prochain dîner qui vient d'être organise par le* Francs-comtot» qui habitent Paria. Le premier de ces dîners a eu lieu hier. M. Gaudy (un nom bien en situation) y a bu au maintien du caractère pittoresque de son pays. Je suis sûr que M. Grévy a dû regretter que sa grandeur... l'éfoignât dû potage.\nL'EMPRUNT D'UN MILLIARD\nLes conditions de souscription au nouvel em prunt en Rente 3 o|o amortissable ont ete pu bliées, comme nous l'avions annoncé, dans le Journal officiel d'hier matin. Contrairement aux prévisions, le taux d'émis- Bion de cette Importante opératlort financière, a été fixé à 83 fr. 25 au lieu de 82 te. 50, comme on l'avait cru tout d'abord, et comme on l'avait an noncé après avoir pris des renseignements à une source que l'on pouvait croire sérieuse. Cette différence a causé une surprise désagréa ble, aussi bien à la spéculation qui avait déjà engagé des opérations sur le premier taux, qu'au public souscripteur, disposé à placer son épargne sur l'emprunt et pour lequel toute augmentation peut fitre préjudiciable. Le public souscripteur sera très empressé, mais U faut surtout lui faciliter son placement. , Or, la hausse du 5 OjO n'empêche pas ce fonds d'Etat de conserver un intérêt supérieur au nou veau 8 0(0 amortissable, puisqu'un simple calcul établit que 3 fi', de rente en 5 o|o ne coûteraient que 72 fr. 60 au lieu de 83 fr. 25, taux de l'émis sion du nouvel emprunt. Le 3 o|o nouveau offre aux souscripteurs, sans la prime, 3 fr. 60 Q\\o d'intérêts, et le 5 0)0 donne, au cours de 121 fr., 4 18 OjO de revenu; ceci est a Considérer. Mais ià n'est pas la question.et nous croyons que ia grande opération financière sera largement souscrite, surtout si la spéculation, que rieu n'arrgte, et qui déjà commence sa manoeuvre eu traitant le nouvel emprunt avec 3 fr. 50 de prime sait modérer son ardeur dont l'exagération pour rait ëtro nuisible à l'émission elle-même.\nLe décret présidentiel autorisant l'ouverture de cette souscription est ainsi conçu : Article unique. Le ministre des finances est auto risa A réaliser, par voie de souscription publique, dos rentes 3 o[o amortissables divisés» sa 172 séries et rem boursables au pair en 78 ans, h tourir du 16 avril 1881, jusqu'à concurrence d'une somme d'an milliard de francs. Voici maintenant les principales dispositions de l'arrêté ministériel réglant la date de l'ouverture de la souscription et les diverses conditions à remplir par les souscripteurs : Aux termes de l'article 1\", il est dit qu'une souscription publique sera ouverte, ie jeudi 17 mars 1881, au matin, et close le soir même, pour la réalisation d'une somme d'un milliard- de francs en rentes 3 0(0 amortissables, créées con formément à la loi du 11 juin 1878. L'article 2 porte : les souscriptions seront re ront reçues : 1° A Paris et dans le département de la Seine : àla caisse centrale du Trésor, rue de Kivoli i à la caisse des dépôts et consignations, quai d'Or say, n° 3 ; à la recette centrale de la Seine, place Vendôme, u° 16 : chez tous ,les receveurs et per cepteurs de Pans ; chez tous les percepteurs des arrondissements de Saint-Denis et de Sceaux; aux mairies des vingt arrondissements ; dans les principaux établissements de crédit. 2° Dans les autres départements, à l'exception de la Corse et de l'Algérie : A la caisse des trésoriers-payeurs généraux et des receveurs particuliers des finances; A la caisse des percepteurs désignés par le mi nistre des finances. 3\" En Corse et en Algérie : A la caisse du trésorier-payeur général et des trésoriers-payeurs; A la caisse des receveurs des finances et des payeurs particuliers désignés par le ministère des finances. Les rentes, ainsi offertes au public, seront émi ses au prix de quatre-vingt-trois francs vingt cinq centimes par 3 francs de rente (soit quatre cent seize frânds vingt-Cinq centimes par cou pure de 15 francs d« rente) payables par cin quièmes. Elles porteront jouissance du 16 avril 1881. Les souscripteurs seront tenus de garantir leu r souscription par le versement immédiat d'un. t«suss de stUe francs stimule-cinq centime*\npar 3 francs de rente (quatre-vingt-trois franês vingt-cinq centimes par coupure de 15 fraucs ae rente), feprésentabt le premier cinquième du prix fixé. Ce vertement en numéraire pourra etre provi soirement remplacé par le dépôt de Rentes sur l'Etat ou de toutes autres valeurs émises par le Trésor national, reçues à titre de garantie aux taux suivants : . „„ ± Rente 3 0(0 perpétuelle «m amortissable, $0 fi-. Rente S o[oj 4 ij2, 4 o|o au pair, 100 lr. • Obligations trentenairés, obligations du Trésor à long terme, bon» de liquidation, pour leur ca pital nominal. Le payement des renies attribuées sera effec tué comme il suit : l 4 Seize francs soixante-cinq centimes par 3 fiants de rente (quatre-vingt-troie francs vingt-cinq centimes par coupure de 15 francs de rente) pour libération du premier cinquième, ainsi qu'il est dit à l'article 5 : 2» Le surplus, pour libération des quatre autres cinquièmes, en quatre payements égaux de seize francs soixante-cinq centimes ehacun par 3 francs de rente (quatre-vingt-trois francs vingt-cinq centimes par coupure de 15 francs de rente), les 16 avril, 16 juillet, 10 octobre 1881 et 16 jan vier 1882- Sera déduit des Versements successivement exi gibles, le montant des intérêts trimestriels sur les versements effectués avant la libération complète des titres, à savoir : Au 15 juillet 1881. . . If. 50 par i 5 f. de rente. Au 16 octobre 1881. . 2 25 Au 16 janvier 1882. .. 3 » Si le total des souscriptions dépasse la somme de rente à émettre, toutes souscriptions, quel qu'en «oit le chiffre, seront soumises à une ré duction proportionnelle. À partir du joui- qui sera indiqué par un nou vel avis inséré nu Journal officiel, les récépissés provisoires de souscription seront échangés con tre des certificats d'emprunt au potqeur munis de talons de versement. Le ministre des finances se résorVe le droit d'autoriser, s'il y a lieu, et suivant les convenan ce» du Trésor, la libération anticipée des termes de payement non échus. Aussitôt après la libération intégrale, les cer tificats d'emprunt seront échangés contre des inscriptions de rentes nominatives ou au por teur, au choix des parties, et portant jouissance courante. Le versement des termes de payement du prix des rentes devra etre effectué dans un délai do dix jours au plus, à dater de l'échéance. En cas de retard, le débiteur sera passible, de plein droit et sans mise efr demeure préalable, d'intérêts envers le Trésor à raison de 5 o[o l'an, à partir de l'échéance. En outre, le ministre pourra déclarer le por teur déchu de sos droits et faire effectuer la vente des rentes pour le remboursement, jusqu'à due concurrence des sommes dues au Tres Or. _\nLÈ TEMPS QU'IL FAIT\nVariations atmosphériques du S mars IS3I : A Ih. du matin....... 10» 0/00 au-dessus de 0, A 11 h. 11» 0/00 au-dessus de 0. A 1 h. dusoir..y 13»0/00 au-dessus de 0, Hauteur barométrique, 754.\nLa température est on baisse sensible dans l'ouest et le nord de l'Europe ; elle est au contraire en hausse ra pide dans le centre ; les extrêmes sont aujourd'hui en Bielle (Palormo plus 21 dogrés), et en Finlande (Hapa randa moins ïî degrés). Bn France, le temps est à averses, excepté dans le Midu\nPARIS\nL« drame de la rue Alontorgueil (suite) Nous avons raconté, hier, la tentative de meur tre dont s'otait rendu coupablo !e sieur Bour reau, marchand de vin, rue Montorgueil, 38, sur deux de ses client*. Voici de nouveaux renseignements sur ce «(trame qui a mis en émoi le quartier des Halles. Depuis quelque temps, déjà, pour des causes encore mal détintes, une animosité sourde rognait entre le marchand de vin et les ouvriers impri meurs, ses Clients ordinaires. Déjà, il y a deux ou trois mois, uue rixe avait eu lieu, dans laquelle le marchand avait, paraît il, reçu certain coup de poing dont il a conservé le souvenir. Avant-hier, lorsqu'à la suite de l'expulsion de deux de leurs camarades, quatre ouvriers impri meurs vinrent, comme à l'ordinaire, dans le débit de Bourreau, celui-ci, craignant sans doute une nouvelle altercation, s'empressa de prendre les devants en fèfasant de leur servir à boire. Aux réclamations qui lui furent adressées. Bourreau sortit son revolver et en menaça ses clients jusque sur le seuil de la porte en leur criant : « Si vous remettes les pieds ici, je fais feu. La vue de l'arme ne fit qu'exaspérer les jeunes gens, et l'uu d'eux, le si,eur Lucien P..., se dé couvrant la poitrine, avança témérairement vers Bourreau'Ctt lui disant :« Eh bien ?si tu n'es pas un faignant, tire ! » Bourreau ne se le fit pas répéter deux fois et, à peine Lucien P... avait-il prononcé ces paroles téméraires, qu'il était blessé au côté par un coup de revolver. Tout d'abord il ne sentit point sa blessure et rentra dans le débit, avec un de ses amis, tandis que les autres, s'emparant d'un tas d'écailtes d'huîtres en bombardaient le marchand de vint qui s'empressa de rentrer dans son comptoir, d'où il tic - ses quatre autres coupa de revolver sur P... et G... Ainsi que nous l'avons dit hier, les blessures des deux ouvriers soDt graves et ce qui rend la position de P..., particulièrement intéressante, C'est que, marie depuis un an à peiné, sa femme est accouchée il y a trois ou quatre jours seule ment. Hier, Bourreau, P..., G..,, et les deux autres ouvriers, acteurs de ce drame sanglant, ont été entendus par M. Dodiau, Noua dirons demain le résultat de cet interro gatoire. Quelque soin que i'ou prenne de mettre le pu blic en garde contre les aventuriers qui pratiquant le vol dit au cautionnement, il se trouvera tou jours de braves gens qui, séduits par l'attrait d'an emploi facile et très convenablement rétri bué, leur porteront en feule toutes leur* écono mies. î :\nUn certain Chlrlés LaeémW avâit fost*llé,ls, faubourg Montmartre, sous 1» titre d'Office cen tral, une maison de banque arec succursale, rue de Rambuteau, 59. A cette banque, il avait donne un organe, le Novateur, journal littéraire, finan cier et théâtral (Société anonyme au capital social de 500,001) francs en actions de 600 franeaj. Lés sotiscMpteurs n'étaient pas venus en foute, mais son imagination féconde l'aTalt aidé à s'en passer. 11 avait demandé à divers bureaux de placement des employés comptables, administra teurs, caissier», garçons de bureau; garçons de recette, elc, I.es employés, pour entrer dam la maison, de vaient souscrire de six à dix actions ; la somme variait de 2,000 i 5/100 francs, selon l'importance de l'emploi. Une cinquantaine de naïfs acceptè rent ces conditions et enlrèfëîit eh fonction, bien décides à rivaliser dis zèle pour assurer le succès de i'éntreprise qui était uu peu ia leur. Us ne tardèrent pas «s'apercevoir de leur er reur. 1.3 patron ne sortait plus qu'èu coupé de grande remise ai menait grand train, mai» te» abonnés g'obsriuaient à ne pas venir Se faire Ins cm,'. Désolés, lea malheureux employé» se décidèrent à aller porter plainte et Charles Leuomte a été arrêté. 111 1 \" 11 Lea époux R..., qui tiennent un débit de tabac dans la rue des Abbesses, ont uu jeune en fant, lin petit garçon âgé de six ans, qu'ils ado rent. Parti le matin pour aller à l'école, on l'atten dait, le soir, à ton héure ordinaire: hier; les pe rcuta ne le virent pas arriver comme d'habitude ; ils crurent d'abord qu'il s'était attardé â jouer avec des camarades et l'on Prit patience encoré; mais l'heure s'avançaut, M. R..., de plus en plus anxieux, courut h l'ecole deiuandèr à quelle heure son fils était serti. On lui répondit que l'enfant avait quitté l'é cole à l'heure habituelle. 11 fut fort étonné de cette réponse qui ajoutait à ses craintes. Le pauvro père alla alors de porte en porte demander son enfant; partout ou lui répondit qu'on ne l'.tvait même pas aperçu. Il fallut bian, le-cœur gros,se résoudra à accom plir une dernière formalité : alîêr chez M. Dents, commissaire dé police du quartier, l'âire la dôela ratiou de cette disparition. C'est ce que fit M. R... Bien des commentaires sont laits sur cette dis parition. Espérons pour les pauvres parents désolés que leur jeune enfant leur sera bientôt rendu. Ilier. vers deux heures, une explosion s'est pro duite dans une fabrique do pièces d'artifice, rue du Moulin-Vert. Une étincelle a enflammé un pé tard, etiostautanémeiit douze à quinze cents au tres pétards ont éclaté. Par un hasard providentiel, cinq raille pétards, déposés pas loin de l'atelier où a eu lieu l'explo sion, sont restes intacts. La propriétaire de l'atelier a reçu de grave» blessures aux mains et au visage. Une iooataire de la maison, «me 8.,. f âgée de soixante-deux ans, à éprouvé une telle frayeur, qu'elle en est morte. Lee dégâts matériels sont asstz considérables.\nCOURRIER DES THEATRES\nIl est probable qu'on 110 jouera rien de nuilveaq » la 'Gatté avant la fermeture de ce théâtre. - L'an prochain, on montera la lierre, drame en cinq actes, de MM. Erckmao-Chatrian, et on reprendra une pitre d'Aloaatidre Dumas père, qui n'a pas été joqèe depuis longtemps.\nM. Henri Hscque «oit Hre prochainement au comité de de la Comédie française une pièce en trois actes, çui' a pour titre le» CovfceaPS.\nXe mat dé ta l lu .... La capitaine Tic euvaie son brasseur un Alsacien— voir ce que l'on Jone A la Comédje-P'ransais». Le brosséuc revient en tJisdnt : Ça toit être une pièce turque, mon capitaine. Une pièce turque t qu'ost-ce qu'on doutié flbne ? Apris lé Pal l Sbriga ni.\nLe PeYfLPatlsten\nMHMNVM : .. 'H! H\nLIBRAIRIE ANTI CLÉRICALE, 33 et 35, Eue des Écoles. PARIS ŒUVRE COMPLETE du CURË MESLIER • Vient A» paraîtra le second Volume: CE QUE SONT I LES PRETRES OUVtU'iE f A ISA NT SUiTK AU BOV Mit . I précédé du , » « : TESTAMENT PU CURÉ ME3UKN Joli Volume COLLSCHON LÉSTDMTI ; UN FRANC CiNOUANTI L'Œuvre complète dtr Curé libre-penseur Jean Meslier. absolu ment conteras a l'édition Or. d'Holbach (oui r/ecifiS cent-dtr ans est la seule rielliment eut lire, lu/ourohei introuvable), se compose de trois volume». x- le Son Sens (déjl pan), dans lequel l'auteur l'rîiiqoe lél d(%mcs chrétien.; ét les démolit pièce par pièce à l'aide d'une logique aussi simple pue reroarutiaide (te premier volume est précédé de la Bionruppu; DU CURÉ MES LIER); à* Ce qoo sont les rtètteà, 'tans lequel cet ecclésiastique honnéteet impartial retiat», sans en oublier le moin dre détail, l'histoire de toutes les infamies, de tous les crimes, de ton lés Us ercploitalioos odieuses dit i iergé. , SOUS PRESSE : 3* la ftelltlos naturelle. 'qui est la conclusion obligatoire de l'Œuvre du Curé Meslîér. L'auteur, y pose les bsses de la seale religion morale et Intelligente t la LnrnÉ-RENSÉE.fSonseedcnrierrohime, qni paraîtra vers le 15 mars, le curé Meslier, en décrivant (toujours dans son style si simple) l'ordre roerveilleiu de la natore, fait preuve de la jdns vaste érudition Pour recevoir franco, envoyer UN FRAÈIC soixante-quinze centimes /par chaque volume) au directeur de la UINAKig 4NTi-CLtRICiLg, I Parte, Autfêâ tffltiißff «*j eft'iSnê érix : La R*liai»use (fomaltel. atr\n","LES COLONNES DU TRAVAIL\nInsertions gratuites\nOu demande, pour un emploi de eurveillant, un tooa offliier retraité, b adreete: an bureau du journal. , j\nOn demande dee brodeuee. et dee apprenUer pour la ma hine Bopaa, et deaperleuae». è S adreuer ehei Mr E. Lelied, 99, rue du Poteau, Montmartre, __\nOn demande de bonnes ouvrière, en confection» pour '3SEÎ- SêM ..<-d de ta coue, au !\"•\nOn demande de trèa bonne. P OO / gVsmut b'adraseer chea Mme «imon, S 3, avenue de Batui OUCD, Pari». ________\nOn demande un jeune homme de 14 4 15 aua pour le ee préeeuter eane être muni de référence edrieme.\n\"On demande de eu», de bonne. sur tulle eu croohet et 4 l'aiguille. Trèa preiae. 6'adre»»er, 2», me Bergère.\nBULLETIN FINANCIER\n\" Pâti», 8 mars. Cett* opérttion, dont » DU bli<™ qui de .r.nc.V» Irait*. p*t *»'»\"£ gTCn'di „r. lieu 1* « d'abord. '«ni*— d Y: m.\"hY. d biln a «cn.iUi W oouv.lle, 41.qu.11. U était d'eilleurs P^P»™ M CéY'i's 0,0 .»t Se 485fr80 Yt l'Amortiasabl. auci.n. qui aurait pu reste 485 fr. 80, « '*»» » gJf 20 mai , c -», t ,qr %T\" »Sio^r. U >îV.u. directement bene que 9 \"* -ue.U.. sa S!S*,v ISÏSSyra» f.. la Comptoir à 1,020 fr.. 1. Ban q Le d îist 41eré é 1,120 fr. Le marché des obligations communales é 0(0 est toujours très * C I\"M actions du Crédit lyonnais restent fermes I 1,050 fr. en .ttendant l'assemblé, général, du 12 cou \"ï-ietivlt* .st toujours grand».sur 1. marché des action. du Crédit général fraoçais. ....... On calcule, étant donne le dernier dividende paye, que ces titres, au cours actuel, font ressortir un dividende 'le °la'Rente foncière a. négocie ferme de 580 4 505 fr.j celle de la Banque parisienne s est traitée é 500 fr. sur le marché * prime. . . Le. actions du Crédit parisien ont eu un marché très courant sur la place en banque, oh .es Ciment» français étaient demandes 4 827 fr. Les actions des Chemins .de fer sont plu» faible» : le Nord à 1,150 fr., t'Orlésne à 1,115 fr., l« Lyon 4 '' Lee'obligations Aiais au Rhône sont bien tenue» 4 300 fr. L'ltalien est 4 89 fr. 55, le Turc 4 13 fr-15.\nBOURSE DE PARIS\n8 Mars 1881\nVALEURS EN BANQUE Obligations\nh»w erjr. )• îos 26 ÏJUa-Vaianclennaa, J.aotlt 1876............ 173 '5 5 0/0, ). noy. 1875 ÎBî 75 Yerdée........ * l'J •• Rcuen-Suri • • Tramwa\\s-Roubaii, i. Janvier... 160 .. EngHah a ad Fr.nch Bank. 60 .. Ci arfcnjjiag»* Koid, J.mai 1376...... 18 75 Rhin i. octobra 1876 25.. Var. 1. avril 1877 S..\nProgramme du Mercredi 0 Mars\nOPÉRA.— 8 h. »1». Les Rugnenots. THEATRE-FRAHÇAII. : H.liï— Le Village.—La Princes»» Op s !CA-COM i Ql' s• —8 h. a;>. —.Jeannette.-Le»Diamants OPION 8 h. Jack. OAITA.— Bh. aie.— Lucrèce Borgia. GYMHAKE Th. lié. — La Noce d'Arabroise. PAÏAIS-RoTAt.— 8 h aie. —Divorçooi. VacDEvitr.it Bb.ai». —Madame de Navarret. PORTE-ST-MARTIH.—BB. aie. Cbevaliaradu Brouillard. CHATELET.—B h. ai»— Michel Strogoff. THEATRE BBSNATIOHE.—7 h. 112. Zoé Chien-Chien. AMBIGU.— a h. aie. Nana- • ATBBKEE-COMlQUE.— Sb.lié.—L'articleT. REBAIASAHCS.—7 8.3|4, Le» Voltigeurs de la 3Î». FABTAXai«»-PA*iaißßitßS.3h a|a. La Calaa VARIÉTÉS.— 8 H. A|>. La Ruussolts- Bouma-PABiaiaNa. 8 h. «ia. —La Mascotte. FOLISE.HaAM. BD. aia Les Cloches de Cornsviile. NOC.VE.UTSS. —ah. a|a.— Relâche. TH.DBJAZBT. 8 h.aie.—La Couronne nuptiale. CH ATKAU-O'KAU. 88. Barra. CLUKT BH. «la— L'Aveugle.' BIJOU-COACERT.—7 h. l(î.— Spectaele-eoncert M.seirs' CMAVE D'HIVBR, 8 h. Exercices équestre, FOIIB»-MARIGMT.—8 h.—aiaGil Blas A Paris. ALCAZAR D'HIVER.—7 h. ii2.~ Spectacle varié. HlPPODROME. —Réouverture loi\" avril. CIRQUE FERHaßDo.—Bh.i]a|a.— Spectacle varié. PALACE-THEATRB. h. 1(2. —La Fée Cocote. THEATREROSERI-HOODIH. toueiee soirsat h. ii.Magie CHATEAD-ROCOE— BaI dimanche et lundi: fttei de a U t mercredi et vendredi.\nLe Petit Fârrsien\nLa garant: Chaurm. Vtwlr _ ChauTin, imprimeur dn Pal.! Parùl.n, 18 mo 4'fiagUwa. -\nlusse MISSI AU COMPTANT coona préeéd. Diurne* eoura bc • • • • .. 15 e5 25 36 55 85 50 80 40 120 60 114 30 512 .. te .. Il • • • « GO/O 4 0/2 0/0.... 120 .. 11A 15 513 .. • • • • e .. • 50 Obligation» duTrésor.... (teins 40/0 250 .. 502 .. 233 . 501 50 535 .. 525 101.. 401 .. 395 .. 395 .. 520 .. 5 20 .. 519 •• 519 .. 00 • • • et ... • • • • • »• • • » • to .. •. • • 7 50 Banque deFranoo..•••••• Banqne d'Escompte..••••• Banq.de Pariaet Paye-Bas Comptoir d'Escompte Crédit Foncior deFraoue. Crédit Industriel 1150 .. 355 .. 1265 .. 1018 75 170? E0 745 1030 .. 4250 .. 855 .. >225 ., 1020 .. 1700 .. 745 .. 1080 .. 5 . 775 .. 780 .. t • • • • 10 . . » * 3 75 .2 50 Dépôts et Comptas oout... Société financtérodo Paru 6oc!été générale.......... Banque parisienne....... Banquede pièts al'inamt. 7Î5 .. 530 -. 075 .. 775 .. 020 .. 770 .. 725 .. 5 28 25 675 .. 772 50 620 .. 780 .. • • .5 .. • b .. .2 60 .2 50 Rente foncière....!..... Est.... : Paria-Lyon - Méditerranée 585 .. 792 50 1002 50 1175 .. 590 .. 7«7 50 '600 .. 1172 60 10 . 1710 .. 1750 .. 10 .. 1420 .. 1110 .. • ♦ • .5 .. • • • Oneat...... •••••• •••-•*•• Coœp. pariaiennedii Chu.» Corn p. Transatlantiqne... 870 .. 1610 .. 583 75 1755 .. 865 .. 1610 .. 583 75 756 .. .7 5 6 . • • 1 50 i/i» . .. 20 Délégation Suea Dette égyptienne uoilleo.. Cb.de fer égypl. r. éSUOf. Espagne 30/0 extérieur». Italien 50/0.. 922 50 301 .. *80 .. 21 6 10 89 .. 79 60 930 .. 361 60 485 .. 21 1/4 89 20 79 30 13 25 1.1 10 * ' 573 75 571 25 • • • # 11 'i I • • • 2 75 • a* .1 .. 2 50 • • a .7 50 .S 05 Russe éOiO 1807, j. nor, — 1889, — _ 1880, — 6ociéteautrichienne.,.... Lombards........ Oblig. Ghem. andaious... Nord de l'Espagne»...... Chemina de ter Romains.. Madrid-Sara gosse 409 75 407 .. 040 l. 241 25 315 . 407 50 138 .. 423 75 401 .. 407 .. 642 50 236 75 316 .. 460 .. 138 .. 482 50\nSociété Anonyme des Eaux d'Hyèrcs EMISSION DE 8,000 OBLIGATIONS DE 1100 l'li. 5 010 Emises à 285 fr. net. Revenu, 5 1/4 0/0 ON SOUSCRIT LES 14 S 15 MARS A PARIS, S, avenue de l'Opéra, Siège soeial EN PROVINCE : chfez tous Banquiers et Changeurs nrVTEC viagères.àso ansioo/0;à 60 ans,lso/0, Hlill 1 Sio à 70 ans, 20 0/0; à 80 an5,250/0; à 90ans; 30 0/0. Crédit financier, 134, rue de Rivoli, de 2à 5 h OPERATIONS DE BOURSE A TERME Envoi aratiset/* sur demande dun Bulletin quotidien et d'une -vrxliea.iaa Mr la RANOIIK HRIINSWI(TK-LHERIE k C\" £,72 rit 'iru ll* Cl I *UT ocwwiuea t»,. w» V. -«v Brochure explicative par la BANQUE BRUNSWICK-UHERIE k C u lfi ttilE delà GRAHQE-BATELIERE. PARIS\nHOM il:: 50400 BROCHURE BXRÉDIÉE GRATUITEMENT S'adresser à la SÊCDBITÉ FINASCIÈRE (U* aMée) tt-tt, 4SI SOlKMilii-DBS-TICTÛIMJ, PARIS (MES U BOUS») Maison spéciale pour les Opérations de Bourse i TERME\nPSHfICSUN BILLET iw de la Solidarité Universelle I Œuvre <U BienfaUancc), 300,000 BILLETS à 1 t.. envoyé en Brime à l'abonné d'an an de Y Indépendance Financière. GROS LOT • 30,000 n-aaca. Envoyer 1 fr. 50, mandat ou timbres, au Directeur, 22 bis, rue Laffltte, Paris. VENTE DE BILLETS A UN FRANC. 102, Boul* Sébastopol, 102 mSs LE SQUARE DES ARIS-EI-IItTIIRS PARIS LIEBIG 5 Wéd |es d'Or, 3 G ds Dipl s d'Honneur PRÉCIEUX POUR MALADES « MÉNAGE Se vend chez les Épiciers et Pharmaciens. Médaille à l'Exposition Universelle HUILEdeFOIEdîMORUE.^'m* 2.25 . ( Bordeaux, s. v... lit. S.SS VIN DE QUINQUINA | Malaga> a ., 8 SIROP ANTISCORBUTIQUE, s. v lit. S.tS Maison de l'image Saint-Pierre * m4a Umïtrée*\nX3éïXst O-énâra.l ® SUISSE et FRANÇAISE de Peters SINNER, H«\" Boulorard Sébastopol, Si, à Fsrii MONTRE métal à cjllodre 6' MONTRE TOUT ABSENT, cjl. & 8 rubis 14' l4' REMONTOIR TOUT ARGENT pour Homme ou Dame. . . . 20j REMONTOIR TOUT OR pour Homme ou Oame 65 CHRONOGRAPHE OR, ISC; ARGENT. 100'; NÉTAL . 75' Pçyr repassage en second, garantie de 2 ans at expédition fr^QOO s\nLA SOCIÉTÉ NOUVELLE DE BANQUE ET DE CRÉDIT MET A LA DISPOSITION DU PUBLIC Du 30 Janvier 20.000 Actions SUBVENTION à la Marine Marchande COMPAGNIE COMMERCIALE Société anonyme au Capital de 12,000,000 de francs divisé en 24,000 Actions de 500 francs Ces Actions sont offertes à 550 francs, payables { * 200 fr. Les 250 francs restants seront appelés par le Conseil d'administration au fur et à mesure de l'avancement de la construction des navires. Il sera fait une bonification de 5 francs aux personnes iqui libéreront immédiatement leurs Titres. Un intérêt de 5 0/0 sur le capital versé sera servi aux Actions pendant la période de la construction des navires Le payement du premier coupon aura lieu le l\" Septembre vrocham. La Compagnie a pour objet le transport des marchan- Si, comme c dises par navires à vapeur français, entre le Havre-Bor- navires, actuelb deaux. les Antilles, Colon-Panama et la Nouvelle-Orléans. sont approuvés La flotte de la Compagnie sera composée de sept grands porté de ce chel navires de 3000 tonneaux chacun, commandés dès main- D'autre part, tenant àla Société des Forges et Chantiers de la pagnie :1° par Méditerranée. Leur prix total est fixé par avance entre elle et des à 11.480.000 francs. et 4 U Havre : 5 Un minimum de bénéfices est assuré pendant dix ans & navires à vapei la Compagnie par la subvention que la loi sur la marine environ 345 m; marchande accorde à la navigation. En restant d Etant donnés le tonnage de ses navires et leur parcours calculant le bé annuel, le bénéfice que la subvention de l'Etat assure à très incomplets la Compagnie, en dehors du produit de ses transports, va- l'Etat, permet riera do 11 à 1200.000 francs par an, soit de 9a 10 charges payées, pour 100 de son capital. CONSEIL D'ADMINISTRATION Si, comme c'est proUable, les plans de construction des navires, actuellement soumis au département dejja Marine, sont approuvés par lui, le chiffre de la subvention sera porté de ce chef a plus de 1.300-000 francs. D'autre part, le fret est également assuré à la Com pagnie : 1° par les conventions de transports déjà passées entre elle et des négociants-armateurs de Paris, de Bordeaux et du Havre ; 2* par ce fait que la France, manquant de navires à vapeur, paye annuellement pour ses transports' environ 345 millions aux marines étrangôres. ( En restant dans les prévisions les plus réservées, en calculant le bénéfice des transports sur des chargements très incomplets, ce bénéfice, augmenté de la subvention de l'Etat, permet d'évaluer le revenu des actions, toutes charges payées, de 60 à 70 francs. CHERPIN, sénateur, Président. THOMAS BRECKENRIDGE, négociant-armateur, au Havre. JOANNÈS COU VERT, négociant-armateur, membre delà Chambre et du Tribunal de commerce du Havre. AGBILLE DEBOVE, propriétaire à Paris, A. DENAYROUZE, ancien officier de marine, ancien armateur. . J. DUPRAT, négociant commissionnaire (de la maison Duprat, Alard et C% de Paris et Costa-Rica). FRÉDÉRIC FOERSTÊR, négociant-armateur, au Havre. Léon MANDROT, négociant-armateur, ancien juge au Tribunal de commerce du Havre. ROBERT VIDAL, négociant, juge au Tribunal de commerce du Havre- Les demandes seront reçues les Mercredi 16 et Jeudi 17 Mars 'A la SOCIÉTÉ NOUVELLE, a», me de I DANS LES ( Aux succursales de la SOCIÉTÉ NOUVELLE : ■tenir* Cbàteaadun, et dsnt net loceuraaleas g )A Avignoa, Béztera, Bordeaux, Lyon, * PABIS SSM.ÏSKStiffiïîr; I DEPARTFJENTS ) Reims, Rouen, Toulouse, Tours. F et Saint Denis, près Pari». ||| { me. m», »»««=«., Et chez les Banquiers correspondants ' Les formalités pour l'admission àla cote officielle seront remplies après la clôture de la souscription ON PEUT ADRESSER DÈS MAINTENANT LES DEMANDES PAR CORRESPONDANCE Si les demandes dépassent le nombre des titres disponiblts, elles seront réduites proportionnellement La notice sera envoyée gratuitement à toutes les personnes qui en feront la demande\nI flrrniju c.atarrbe, oppression,giiérlsparlesîii'ws /folnillEltewasseM»-,3rr., rue Monnaie, 23, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,745967"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1881-03-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091809","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091809","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091809","http://gallica.bnf.fr/ark:/12148/bpt6k471688d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}