{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5670359","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1919/10/02 (Numéro 15577).","Note : Ed. de Paris."],"contentAsText":["EDITION DE PARIS\n*4* ANNÉE.- N» 15.577\nDIRECTION « ADMINISTRATION : H. 18, X, 23, ras d'Enghion, Fuis\nJEUDI 2 OCTOBRE 1919 Saints Ancra SOLEIL : I«v. 6h. Si ; coueh.Sb.l3 LOVE : pr. qu. I* 2 ; pleine le S\nTéléphsne: Bat. C3.73-02.7S- 15.00 Adressa téiéqraphlqne:Petita>e«-Parls\nLa publicité est reçue * I'OFFICE D'ANNONCES 3», M des lUMeaa, Parla. Tél. BaL 17-90\nABONNEMENTS 3 moia 0 moia lon Selss etS.-rt-O. 8.» 15.50 30.» francs A Colon. 9.» 16.50 32.» Etranger 10.» 18. » 35.»\n__ \\ - P ■ I—l I mm I * U- 10 Cent |; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;|☆ ☆☆ 10 Cent\nLE MARECHAL FOCH\na-t-il approuvé la date et les conditions de l'armistice ?\nLA QUESTION A ETE POSEE HIER A LA CHAMBRE PAR M. JBARNEGÂRAY, DEPUTE\nVoici la réponse...\n\\I. Ybarnogaray a posé hier à la Chambre, en fin de séance, deux questions: « Le maréchal Foeli a-t-il approuvé la date de l'armistice ? En a-t-il approuvé les conditions ?» Les deux questions ont leur importance. Nous sommes à même d'y répon dre. Voici, en effet, le texte de la lettre par laquelle le commandant en chef con sulté par le Conseil suprême de guerre sur la question de l'armistice, a fait con naître ses propositions : LE MARÉCHAL FOCH, COMMANDANT EN CHEF LES ARMÉES ALLIÉES, A M. LE PRÉSIDENT DU CONSEIL, MINISTRE DE LA GUERRE. 26 octobre. Après avoir consulté ûtA commandants en chef des armées américaine, bri tannique et française ■(•), fai l'honneur de vous faire connaître les conditions militaires auxquelles peut être consenti un armistice capable « de protéger, d'une manière absolue, les intérêts des peuples intéressés et d'assurer aux gouvernements associés le pouvoir sans limite de sauvegarder et d'imposer .les détails de la paix, à laquelle le gouvernement allemand a consenti ». T. Evacuât ioir immédiate des pays envahis contrairement aux droits : Belgique, France, Alsace-Lorraine, Luxembourg. Rapatriement immédiat de leurs habitants. - Abandon d'une partie éà matériel ennemLdeJq région évacué\". _ _ Cette évacuation devin être faite dans des': conditions de rapidité qui interdisent à l'ennemi d'enlever une grande partie du matériel de guerre et approvisionnements de tonte nature qui g sont réunis : c'est-à-dire dans les délais suivants : Au bout de quatre jours, les troupes allemandes devront s'être retirées au delà de la ligne l de la carte ci-jointe ; V, Au bout de quatre nouveaux jours, au delà de la ligne 2 ; Au bout de six nouveaux jours au delà de la ligne 3. \" La Belgique, le Luxembourg, l'Alsace-Lorraine seront ainsi libérés dans un délai total de quatorze jours. Ces délais compteront du jour de la signature de l'armistice. En tout cas, le matériel total abandonné par l'ennemi devra s'élever à : 5,000 canons (moitié lourds, moitié de campagne) ; 30,000 mitrailleuses ; 3,000 minenwerfer ; à livrer sur place, dans les conditions de détail à fixer. Les troupes alliées suivront, dans ces pays, la marche de l'évacuation, qui s'ef fectuera conformément à des règlements de détail ultérieurs. 11. Evacuation des pays de la rive gauche du Rhin par l'armée ennemie. Les pays de la rive gauche du Rhin Seront administrés par les autorités locales, sous le contrôle des troupes alliées d'occupation. : Les groupes alliées tuunrasmt UmimtiWMid-cto&W JS&W 'i,'iiijs points de passage dit Rhïti \\ Vayepce. Loblenlt, Cologne ; o trnsffoi.wtp avec, en ces points, des tètes dé pont-de 30 kilomètres de rayon, sur la rive droite, tenant également les points stratégiques de la région. Une zone neutre sera réservée, sur la rive droite du Rhin, entre le fleuve et une ligne tracée parallèlement au fleuve et à quarante kilomètres à l'est, de la frontière suisse à la frontière hollandaise. L'évacuation par l'ennemi des pays du llhiu sera ré tlisée dans les délais suivants : Jusqu'au Rhin : huit jours après les délais indiques ci-dessus (vingt-deux jours au total à dater de la signature de l'armistice) ; 4 !t g e iù de la zone neutre : trois jours supplémentaires ,(vingt-cinq jours au total à dater de la même signature). 111 Dans tous les territoires évacués par l'ennemi, il ne sera, fait aucune destruc tion d'aucune sorte, ni apporté aucun dommage ou préjudice a la personne ou à la propriété des habitants. , IV. L'ennemi devra livrer, dans des conditions à déterminer, 5,000 locomotives et 150,000 wagons en bon état de marche. V Le commandement allemand sera tenu de signaler toutes les mines ou disposi tifs à retard, agencés sur le territoire évacué ; et d'en faciliter la recherche et la des truction, sous peine de représailles. VI L'exécution par l'ennemi de ces conditions prendra, au total, liu délai de vingt-cinq jours'• Afin de garantir cette exécution, le blocus sera intégralement main tenu pendant tout ce délai. C'est seulement une fois ce délai écoulé et les conditions remplies que le ravitaillement de l'ennemi pourra être autorisé,, suivant les accords spéciaux qui le régleronL VII. Les prisonniers alliés seront rendus dans le plus bref délai possible, dans des conditions dont le détail sera réglé ultérieurement. Signe : FOLH. . (1) Le chef d'état-major de l'armée belge, convoqué en même temps que les comman dants on otief, n'a pu enoore, en raison de la distance, arriver à mon Q. G. Le« propositions du commandant en chef ont été examinées eu sa présence au Conseil de Versailles les 1\" et 4 novembre, par les gouvernements, et adop tées sans modifications. La livraison de 10,000 camions automobiles a seule ment été ajoutée. t Le maréchal Foeli a notifié ces conditions a M. Erzberger le 10 novembre. \\u cours de cet entretien, les quantités de matériel à livrer ont été réduites de 30 000 à 25 000 pour les mitrailleuses, de 2,000 à 1,700 pour les avions, de 10,000 à 5 000 pour les camions. Enfin, la zone neutre d'armistice a été réduite de 40 kilomètres à 10 kilomètres afm de ne pas laisser sans forces de police allemandes une zone industrielle très peuplée, non occupée par les alliés. Ce qui précède répond aux deux questions posées par M. YbarnegarayV Le maréchal commandant en chef les armées alliées n'a fait aucune objection a la conclusion de l'armistice, et les conditions qu'il a imposées à M. Erzberger sont eelle«-ià mômes qu'il avait proposées dans sa lettre du 20 octobre.\nPRÉCOCITÉ\nL'aide américaine se continuera dans la paix\nMme William Astor Chanler, présidente et M. John Moffat, « executive chairman » du Frcnch Heroes La Fayette Mémorial Fund, ont reçu hier les représentants de la presse. Ils ont exposé les buts nouveaux pour suivis par les œuvres de guerre américai nes, qui vont se fédérer pour concentrer plus efficacement leurs efforts. La fédé ration se proposerait de secourir le plus largement et le plus rapidement possible toutes les infortunes françaises venues de la guerre. Mme Chanler et M. Moffaf, après une Enquête sur place retourneront en Améri que pour organiser une première sous cription de 13 millions de dollars. '\nQuien, dont le pourvoi est accepté, va être jugé de nouveau\nOn sait qu'en août dernier, Gaston Quien, le dénonciateur de miss Cavell, fut con damné à mort, à l'issue de longs débats, par le conseil de guerre. Quien, qui avait signé son pourvoi en re vision, a appris hier, avec une joie non dis simulée, que le conseil siégeant au Cher che-Midi venait de faire droit à sa requête. La décision des juges est basée sur ce fait que la peine de mort a été prononcée contre Quien par i voix contre 3, alors que pour que l'arrêt fût valable, il était nécessaire quj cinq des membres du conseil de guerre eussent voté pour le châtiment suprême. Quien sera donc renvoyé deivant de nou veaux juges.\nLA CHAMBRE\nen a terminé avec la discussion générale du Traité\nCe soir, très vraisemblablement, la Cham bre ratifiera le traité de paix. La discussion générale a été close en ef fet, hier, après les interventions dernières de MM. Augagneur, Franklin-Bouillon et Ybamegaray. Quarante-sept députés se sont fait inscrire pour expliquer leur vote: déjà quatre d'entre eux ont abordé la tri bune, et il est à présumer que tous ne parleront pas. Dans ces conditions, la séance de cet après-midi suffira pour épuiser la liste des orateurs inscrits. Mais lorsque la Chambre aura, à une très forte majorité, approuvé le traité de paix, il lui restera à statuer sur les motions de MM. André Lefèvre (désarmement de l'Al lemagne) ; Auriol (solidarité financière' des alliés) ; Marin (régions libérées) et VioT lette. La séance de vendredi sera-t-elle suffi sante pour, permettre à l'assemblée de se prononcer sur toutes ces motions ?-C'est possible, mais rien n'est moins certain. Quoi qu'il advienne à cet égard, le Sénat pourra être saisi dès vendredi du traité de paix. II pourrait statuer, à son tour, dans les premiers jours de la semaine prochaine.\nLES DERNIERS ORATEURS Ce fut» hier, la dernière séance consa crée à la discussion générale du traité» de paix. Trois orateurs ont occupé la tribune. D'abord M. Augagneur, qui a déclaré qu'il votera le traité. « Rejeter le traité, dif.-il, serait une solution impossible, puisqu'elle aboutirait à la reprise de l'état 3e guerre. » Mais cette adhésion, il ne la donne pas avec joie, car, pour lui, le traité est plein de lacunes et tout à fait insuffisant pour notre sécurité- Il n'assure pas le désarme - meut ; il ne eonsaere pas la Société des natio-ns dans un état parfait ; il nous laisse dans l'inquiétude sur l'avenir ; il- n'assure pas nos frontières ; il ne.nous garantit pas contre la mauvaise volonté de l'Allemagne si elle ne veut pas payer, et il ne croit pas à l'efficacité' du traité d'alliance avec l'Amérique. En somme et il le dit il votera le traité pour légaliser la signature du gou vernement, sans approuver les termes de ce traité. Par contre, M. Franklin-Bouillon nç le votera pas. 1! l'avait déjà dit. Il le répèle. II en avait déjà donné les raisons ; il lés a remémorées à la Chambre, Elles sont donc connues : reproche d'une mauvaise mé thode de travail à la Conférence ; abandon des droits de la France en les remettant à la fin des négociations, ce qui n'a pas per mis de les réaliser tous ; manque de ..ga ranties territoriales et financières ; garan tie-trop domtaine et'-enoot-e-probhïina tiqué de l'allianée américaine ; manque de confiance dans le Parlement ; pas de So ciété financière des nations ; contrôle in suffisant en Allemagne ; maintien de l'unité allemande, etc. Donc il ne votera pas le traité. C'est alors que M. Ibarnegaray a posé, à propos du maréchal Foch les deux ques tions auxquelles nous faisons allusion ei contceç puis lu diseiissicn générale a été close eL immédiatement on a commencé l'audition des explications de vote. Ce fut d'abord M. Jobert, qui ne ratifiera pas le traité ; ptiis M. de Gouyon, qui le votera avec ses amis ; puis M- Jean Bon. en son-nom et au nom de M. Durafour. qùi votera contre ; et, enfinv M. Maurice Bar rés,a 4P une déclaration au nom de MM. Arago. Galli, Maunoury. Jean Lerolie, ami ral Bienaimé, Ernest Flandin, Flayelle, le colonel Josse, Camille Blaisot, Engerand, louis Viellard, Paul Escudier, Ginoux-De férmonf, Bertrand de Mun, Failiiot, Tour nade, Pugliesi-Conti (Seine), d'Aubigny. Blaisè-Neyret, Guicheimé, docteur Gilbert Laurent, de Dion. t.W; M. Maurice Barres et les signataires de la déclaration voteront le traité. Dans cette, déclaration il est dit : France respectera le vœu des; populations qui\". sans vouloir se séparer de l'Allemagne, dé sirent one autonomie qui les soustraie à l'em prise prussienne. e » Elle est prête à faciliter cette évolution des populations rhénanes vers un statut qui assure leur prospérité et lé libre développement de leur génie. En conséquence, nous demandons que sèus aucune forme l'influence prussienne ne- sojt restaurée sur notre frontière et que soit éliminé le commissaire- du Reich, indûment installé à Coblence, les ambassades de Paris et de jSpJT liiv étant seules qualifiées pour assurer les rela tions entre la France et l'Allemagne. Nous demandons que toutes les mesures uti les soient prises pour multiplier les relations en tre la France et les pays rhénans. (Très bien! très bien!) Cet après-midi, suite du débat.\nLE LOGEMENT SERA ASSURÉ\nà la veille de l'hiver aux populations des pays ddvastds\nA la séance d'ouverture du conseil géné ral du Pas-de-Calais, la motion suivante a été votée : Le conseil général prie le préfet de renou veler à M. Je président du Conseil l'hommage de la vive gratitude de l'assemblée départemen tale et des populations du Pas-de-Calais pour la visite qu'il a faite récemment dans le dépar tement et les mesures de coordination et de décentralisation qu'il a prises. Il voudra conti nuer â projeter la lumière dans le chaos où se débattent des millions de sinistrés et d'autres réformes non moins impatiemment attendues seront réalisées. M. Jonnart, président du conseil général, a ajouté : Les éclatants services que M. Clemenceau a rendus à la France lui ont conféré iine autorité incomparable ; nous comptons entièrement sur lui. Ces paroles résument de façon-très heu reuse les premiers résultats d'une réforme due à l'énergique initiative du président du Conseil, à son sens des réalités. On se rappelle quelle était la situation de nos malheureux départements dévastés au moment où le président du Conseil, libéré du formidable souci de l'élaboration du traité de paix, a répondu à leur appel et tourné vers eux ses regards. Dès son premier contact avec les popu lations, M. Clemenceau s'est immédiatement rendu compte que si les errements anciens étaient continués, c'en était fajt du but à atteindre et qu'il faudrait envisager à nou veau une douloureuse évacuation des popu lations déjà si cruellement éprouvées et déçues dans leurs espoirs les plus res pectables. Dans les dix départements libérés de l'étreinte ennemie, la tâche était sans pré cédent dans l'histoire elle réclamait im périeusement des moyens radicaux et ex ceptionnels ils ont été mis en œuvre sans délai. Dès son retour de la Meuse, le président\nréunissait les plus éminents de ses collabo rateurs et il élaborait un nouveau statut à l'usage des régions libérées. Dans l'intérêt supérieur des pays dévas tés, il importait de placer là les admi nistrateurs les plus éprouvés. Les mutations nécessaires furent prononcées sur l'heure. A ces hauts fonctionnaires devaient échoir des attributions et des pouvoirs ex ceptionnellement étendus. Rompant de pro pos délibéré et catégoriquement avec le 3 méthodes surannées de centralisation à ou trance condamnées par tous, mais respec tées jusqu'ici par tradition, le président du Conseil a voulu et a institué un régime de large et effective décentralisation, assurant, au surplus, la constante coordination de toutes les initiatives utiles de tous les ef forts productifs, de toutes les bonnes vo lontés. Les résultats dès à présent obtenus ne justifient-ils pas de façon évidente cette réforme hardie autant qu'indispensable ? Nul n'osait concevoir qu'en aussi peu de temps la situation se trouverait aussi sen siblement améliorée. On peut, aujourd'hui, affirmer,'notamment, que les avances et las allocations diverses ne donnent plus lieu aux réclamations anciennes, grâce aux mé thodes rapides, simples et pratiques impo sées aux administrations. Partout, malgré la crise des transports, le ravitaillement fonctionne mieux. Là où les habitants sont groupés en nombre suffisant, les enfants trouvent des écoles où, dès la rentrée, l'en seignement leur est donné. Enfin et surtout (ce point tenait particu lièrement au cœur du président au Con seil), le logement sera assuré, à la veille de l'hiver et dans des conditions aussi satisfaisantes que le permettent les cir constances, aux vaillantes populations qu'a attirées si naturellement l'amour du foyer, l'attachement à la petite patrie. A M. Constant Verlot, déçuté des Vosges et président de la commission interminis térielle des' Régions libérées, nous avons demandé à ce sujet des précisions : Les préfets, nous a-t-il répondu, ont, à cet égard, fourni les garanties les plus formelles au cours des conférences qui se tiennent périodiquement au ministère des Régions libérées. Les mêmes assurances sont données par le service du contrôle de la présidence au Conseil, qui se rend compte, sur place et inopinément, du bon fonction nement des services et de la réalisation des engagements pris par le chef du gouverne ment au cours de ses tournées. Retenu à Paris par les circonstances actuelles, M. Clemenceau a dû, en effet, interrompre, pour un temps, la série de ses déplace ments dans les territoires dévastés. Son at tention n'en demeure pas moins constam ment tendue vers eux et sa sollicitude con tinue à s'exercer en leur faveur. Leur es- Soir ne sera pas déçu, ainsi que l'indique L Jonnart, et le contrôle supérieur de la présidence du Conseil, qui fonctionne sous les auspices de la commission interministé rielle avec une activité de tous les instants, veille à l'exécution des ordres donnés. En résumé, la réforme a déjà porté s'es premiers fruits, les résultats définit ; fs apparaissent dès maintenant conformas aux vœux formulés au nom des populations sinistrées par le président du conseil géné ral du Pas-de-Calais, notamment en ce qui concerne la question capitale du logement Et, en terminant, M. Verlot nous ait avec force : « Il n'y aura pas d'exode, ».\nTt. CONSTANT VERLOT\nOn sera fixé mardi sur la date et l'ordre des élections\nAussitôt après le vote du traité de paix, la Chambre, dont l'ordre du jour se déblaie peu à peu, examinera le projet d'amnistie. Il ne lui resterait plus, alors, à se pronon cer que sur le projet fixant la date et l'ordre des élections. Ce projet sera déposé par le gouvernement, croyons-nous savoir, au début de la séance de mardi. La commis sion du suffrage universel réclamera sans doute un délai de deux jours pour l'exami ner et le rapporter. La discussion, en séance publique, ne pourrait pas dans ces conditions s'engager devant la Chambre avant les derniers jours de la semaine pro chaine. Or le projet devra aller au Sénat- C'est pourquoi l'on considère dans les mi ileux parlementaires que le\" départ de la Chambre ne pourra se faire avant le 14 ou le 17 octobre. Si les élections étaient fixées, comme on l'a dit, au 9 novembre, lés délais légaux, qui sont de vingt t . un jours, se raient respectés. Lé décret relatif à l'ou verture de La période électorale pourrait être publié le 18 et la campagne commen cerait le lendemain 19. Mais une question reste à régler : celle de l'ordre des élections. Le président du Conseil se prononcera sur cette question très prochainement.\nLes révélations de Joucla\nLouis Joucla. condamné il y a dix-huit moi 3 dans l'affaire du Bonnet rouge, à cinq ans de travaux forcés, vient d'être ramené à Paris. Nous avons annoncé dès hier son transfert du pénitencier de Saint-Martin de-Ré. où il purgeait sa peine, à la prison de la Saiifié. Quelles sont Içs raisons qui oiit motivé Ce transfert et pourquoi celui-ci a t-ïl été ordonne ? Telles sont les deux ques tions aque l'on se posait hier, C'ésfi simple : Lopis Joue-la ayant déclaré au directeur dn pénitencier qu'il avait dés révélations à l'aire, la directeur' dés services \"péniten tiaires- au. ministère de la Justice en a été informé, et comme d'usage H a prescrit que le condamné serait ramené à Paris pour êtrejnis à la disposition de la- .justice. Nous croyons pouvoir ajouter que les révélations de Joucla n'ont trait qu'à la seule affaire du Bonnet, rouge et ne sau raient se rattacher à aucune des affàires en cours. .\nL'AFFAIRE LENOIR\nM. Pérès, président de la commission d'instruction de la Haute-Cour, a été obligé on l'e sait - de s'absenter pour se ren dre dans le département de l'Ariège, où il .a. peis part aux travaux du conseil géné ral. M. Pérès, ai'flrme-t-on. rentrerait à Paris demain et reprendrait aussitôt l'ins truction nouvelle qui lui a été confiée par le président de la Haute-Cour. Il se peut qu'il décide n'entendre de nouveaux té moins, avant de clore son instruction. A ce propos, il résulte de renseigne ments que nous avons pu recueillir que la déposition de M. Bourgarel a revêtu une certaine importance, alors que celle de la femme divorcée de Pierre Lenoir, dont certains avaient pu dire qu'elle serait dé cisive, n'a apporté aucun élément nou veau. '.T , - * . . M. Pérès, son instruction une fois ter minée, rédigera un rapport qui, nécessai rement, devra parvenir à la commission de révision par la filière que nous avons indiquée précédemment, pour la transmis sion des déclarations in extremis de Pierre Lenoir : président de la Haute-Cour, pro cureur général, justice militaire,, chancel lerie, commission dé révision. C'est à <m moment qu-'il appartiendra à cette dernière de se prononcer shr ja ques tion de savoir s'il y a lieu ou non à révi sion-du jugement du conseil, de guerre qui a condamné Pierre Lenoir à la peine de mort. Et c'est après que la commission aura fait connaître son avis qu'il pourra être statué sur le nouveau recours en grâce formé par M* de Molènes en vue d'une commutation de peine.\nTOURNEZ... VALSEZ\nC'est la danse nouvelle mademoiselle !\nTout est sauvé. Nous savons enfin sur quel pied nous allons danser cet hiver. Ile congrès des maîtres à danser a tTanché, hier, vers deux heures de relevée; cette question toute frétillante d'actualité. Et les décisions prises nous permettront d'atten dre sans trop d'lmpatience le congres in ternational de la danse, qui aura lieu en 1920, à Paris, et réunira les plus swells des professeurs de France, d'Angleterre, d'Amérique, de Belgique, de Hollande, d'ltalie et de Suisse. Foin de la valse allemande, de la ma zurka hongroise, mais vivent lé caprice valse, et la valse-hésitation, d'un art si gracieux et si souple, et le jazz, et le fox trott, et le one-step, et le tango, et le bos ton... Quoi, ie tango ? Oui, le tango, débar rassé de ses mauvaises interprétations ac tuelles, et l'honnête boston, rénové, ra jeuni, revivifié en l'honneur de nos amis d'Amérique. C'est cela que l'on dansera cet hiver, dans les salons. Cela, et pas au tre chose. La décision du congrès, radi cale, est sans appel. Tout cela fut dansé à ravir hier, et dé montré scientifiquement, sous les yeux des critiques les plus avertis, par Mme Lefort, dont l'époux, Charles Let'ort, tomba brave ment à Gharny, dans la Meuse, le 27 no vembre 1915, et qui a recueilli sa succes sion à l'Académie des maîtres de danse, dont elle est la présidente. La danse, bien comprise, dit i'un des orateurs du congrès, doit faire doréna vant partie de l'éducation physique, et, par l'assouplissement du corps, faire ressortir la beauté des lignes, dans tous les mouve ments- Excellentes paroles... Mais que l'on nous rende quelques belles vieilles danses, pour faire honneur aux pays alliés, la scoitish, par exemple, chère aux Highlanders ; la tarentelle, dont d'Annunzio a chanté la grâce voluptueuse, et la polka, la danse héroïque et guerrière qu'inventa Je.an.Ja gellon, hospodar et roi de Pologne, mort au champ d'honneur.\nLes tléâtres suiventionnés toucliés â leur tour par la grève n'ont pas joie Lier soir\nMais le ministre de l'lnstruction publique a convoqué, pour ce matin, une délégation du comité intersyndical et de cette entfcvue sortir 9 peut-être an accord\nLes théâtres subventionnés sont en grève, tel est le premier fait de la journée- M. Laflferre a convoqué le comité inter syndical au ministère, voilà le deuxième. Le premier n'est qu'un incident de la grève et tout le monde l'avait prévu. Le deuxième peut avoir une très grosse importance, et il convient do le souligner car il est possible, sans invraisemblance, de le rattacher à la question d'arbitrage gou vernemental dont on parie depuis samedi. ' M est donc permis de moins s'émouvoir du démenti donné hier sur le demande d'arbitrage attribuée à la Fédération des directeurs de. spectacle-> de trance ; et malgré ces démentis il est à penser que si l'arbitrage est offert, il ne sera point re ' frisé. On peut même croire que dans les réu nions de directeurs qui ** prolongèrent jusque dans la nuit, cette question ne fut pas étrangère à la discussion.\nL'Opéra, l'Opéra-Coïhîcjur. î'Odéon ont dû. hier au soir, fermer leurs portes. Quelques minutes avant la représenta tion, des délégués du comité intersyndi cal sont venus faire visite aux directeurs ou à leurs remplaçants, en leur tenant a peu près ce langage : Il £St. bien entendu pue vous ne pou vêz souscrire \"'à I'ârtiplê T' dé iios cahiers de revendications... La volonté du minis tre est-sur ce point formelle, et sort avis , nous est connu y il vous est impossible de passer outre... Alors, c'est la grève dans vos théâtres, jusqu'à nouvel ordre. Et lés spectateurs qui avaient espère entendre Thaïs à l'Opéra; Tes !\\oces de Figaro à l'Opéra-Gomique et la Mare au diable à I'Odéon, en furent pour leur dîner précipité; leurs frais de'toilette èt de voi ture, et durent s'en retourner chez eux après remboursement de leurs coupons. On né sait pas quelle diirée la volonté syndicale fixera à cette grève, qui appa raît comme une première manifestation de protestation contre l'avis exprimé par le ministre de l'lnstruction publique sur le trop fameux article I\". D'autre part les moyens de fortune ne peuvent assurer l'exploitation de scènes comme l'Opéra et l'Opéra-Gomique la valeur de l'orchestre et la qualité des in terprètes restent comme une condition indispensable. L'Odéon pourra peut-être reprendre ce soir le .cours de, ses spectacles ; un mo ment H y avait songé, avant une troupe prête à doubler la troupe défaillante dans l'interprétation de la Mare au diable ; mais la défection des machinistes et des électriciens rendit toute réalisation im possible... La même démarche syndicale fut faite à la Gaîté-Lyrique. Mais là, autre chanson. MM. Bravard et Trarieux, qui ont signé l'accord, entendent le maintenir, affirmant être maîtres chez eux, de faire ce que bon leur semble. A ia Comédie-Française Les sociétaires. Les pensionnaires et le personne! de la Comédie-Française se sont réunis hier,, à cinq heures, au Foyer du public, pour discuter et délibérer 3ur la nécessité de développer le caractère corpo ratif de la Maison; La réunion tut fort, cordiale. Par accla mations, M. de Féraudy fut nommé prési dent et Mme Bartet présidente d'honneur. Après quoi, M. Grand eut la parole pour une déclaration au nom des pensionnaires ; M. Rieou pour une- autre déclaration au nom du personnel. - *- Au nom des sociétaires. M. de Féraudy répondit ; de son allocution, cette phrase est à retenir : Nous sommes tout acquis au développe ment du caractère corporatif de la Maison, et autant que cela omis sera possible, non seule ment nous défendrons nos intérêts communs, mais nous nous efforcerons de nous inspirer des progrès et des aspirations de tout ce qui toucße à-notre vie. La.Gomédie-Krançaise a été de tout iwp.ps un modèle de constitution sociale, ot «fié le demeurera, nous vous en donnons la certitude. H a été ensuilc procédé à l'élection d'un bureau provisoire ainsi composé : i\" MM. Georges Berr, Siblot, délégués ; M. Georges Le Roy,\"suppléant, pour les sociétaires ; 2\" Mme Du-ssane, M. Alexandre, délégués ; M. Charles Granval, suppléant, pour les pension naires ; T MM. Georges Ricou, Richmann, délégués ; M. Francis Girard, suppléant, pour le personnel d'administration et.de scène. Le bureau a été chargé de préparer un projet de groupement de toutes les forces actives de la Comédie-Française. Ce grou pement, assure-t-on, serait affilié à la G. G. T., tout en conservant son autonomie. A l'issue de la séance, le bureau provi soire, présenté par M. Maurice de Féraudy, a été reçu par M. Emile Fabre, adminis trateur général. La réunion des grévistes Los grévistes se sont réunis hier soir à la Maison-des syndicats, sous la présidence de M. Chevalier. M. Bary, secrétaire du comité intersyn dical donne, dès le début $e la séance, lec ture de la lettre de M. Lafferre, ministre de l'lnstruction publique, convoquant une délégation de la Fédération. En réponse à cette lettre rassemblée donna mandat à une délégation de se ren dre ce matin auprès du ministre. On discuta ensuite sur l'article I. On sait que la Fédération du spectacle avait fait distribuer à tous ses adhérents une note pour justifier, par ùn arrêt de La cour de cassation, l'exclusion des artistes non syndiqués ; cette note était ainsi con çue : Cour de cassation .«24 octobre 1917. Est licite le contrat collectif de travail inter venu entre employés et employeurs obligeant ces derniers à ne prendre que des syndiqués. M. Dufrenne avait fait connaître, au coura d'une Réunion des directeurs de spectacles, qu'un juriste avait retrouvé ce texte qui remonte à 1916 au lieu de 1917. La cour de cassation, avait—il dit. a bien décidé que la cônvention temporaire par laquelle un patron s'engage à n'employer que des syndiqués était licite quand elle\n","n'avait pas pour but fie auire à d'autres ouvriers. Mais il faut citer le texte intégral du Dalioz (1916-1-246) : La convention par laquelle des entrepreneurs s'engagent envers ùn syndicat professionnel de travailleurs a n'employer que des ouvriers fai 'sant partie de ce syndicat est licite : Alors qu'elle est temporaire : Dictée par un désir réciproque de conciliation et par le souci d'intérêts professionnels ; } Et n'a pas pour mobile (a pensée de nuire a d'autres ouvriers. * Bien entendu, les grévistes se montrèrent hostiles à cette interprétation. M. Coste, de l'Odéon, vitit exprimer ses regrets que M. Gavault ait à souffrir de la grève, alors qu'il avait souscrit à toutes les revendications de la Fédération, et la séance fut levée. - A la Société des auteurs La commission de la Sociét' des auteurs et compositeurs dramatiques a adopté à l'unanimité les résolutions suivantes : 1° Elle maintient - s points de vue précé dents, notamment celui de ne faire auoune dis tinction entre les artistes syndiqués ou non syndiqués ; 2* En ce qui concerne la création d'un syn dicat d'auteurs dont elle a été avisée, la com mission estime qu'elle n'a pas à intervenir dans l'exercice d'un droit que confère aux auteurs dramatiques, comme à tous les citoyens fran çais, la loi de 1884. Mais elle proteste énergique ment contre l'état d'esprit qui h entraîné deux ou trois sociétaires à adhérer à un syndicat dont les tendances sont nettement contraires au pacte social signé par eux. Elle fait toutes réserves sur les conséquences qui pourraient en résulter. La commission ajoute que, loin d'être hostile à l'idée syndicale, elle poursuit aupfeès de tous les travailleurs de la pensée la .création d'une Fédération qui groupe rait, à côté des auteurs dramatiques, tous les syndicats professionnels des travailleurs intellectuels {lettres, sciences et arts). Une Amicale dés concerts '•Un certain nom ■>:. d'artistes des cafés concerts et musie-hails, ceux-là mêmes qui avaient adressé leur démission» du syndi cat des artistes lyriques,, viennent de se constituer en une Amicale dont les statuts ont été, conformément à ia toi, déposés % la préfecture de police. La nouvelle association a fait sien le ca hier de revendications de la Fédération du spectacle, sauf, bien entendu, le fameux article 1\" qui avait provoqué .la scission.\nLa grève des lads continue\nPAS DE COURSES AUJOURD'HUI A ENGHIEN La situation resta la môme. Cependant, on peut noter une tentative de conciliation vaaaai des lads. Ceux-ci. après avoir pris connaissance, dans leur, réunion d'hier. du compte rendu de la réunion \" des entraî neurs ont repoussé nettement l'idée d'un arbitrage. Voici la conclusion de leur com muniqué : î « Nous n'acceptons aucun arbitrage entre nous et nos patrons. Que ceux-ci nous con voquent à une réunion et nous nous y ren drons en délégation dûment constituée. » - Les entraîneurs ont accepté la conversa tion et, ce faisant, ont très sagement agi. Une discussion loyalê de part et d'autre est préférable à n'importe quel arbitrage, et plus expéditive. Espérons quelle aboutira bientôt à une entente durable et que ces négociations entre entraîneurs et lads se ront rondement menées ainsi que celles qui doivent se produire entre propriétaires et entraîneurs pour la revision du contrat type. En attendant, la réunion qui devait avoir lieu aujourd'hui à Enghien est annulée comme ses devancières. Il est grand temps de mettre fin à cette situation regrettable qui finirait par devenir désastreuse.\nA CHANTILLY Le ciel, qui s'était éclairci avant-hier, s'est embrumé hier. On croyait toucher à la fin du conflit, et voici que tout est re mis en question. La grève continue. Les lads de Chantilly ont opéré leur jonction avec ceux de Maisons-Laffltte, et un pro gramme de revendications communes a été élaboré. Il comporte ainsi que nous l'avons dit, le salaire mensuel de 500 francs et diverses modifications au ré ' gime proposé dès le début de la grève par les garçons d'écurie. On avait escompté les effets heureux de l'arbitrage de M. le vi comte d'Harcourt, mais cette intervention officieuse, offerte par les entraîneurs, a été refusée, ainsi que nous le disons plus haut. * Be leur côté, les entraîneurs ne veulent traiter qu'avec un syndicat légalement constitué. Or, aucune déclaratiôn de syn dicat n'avait encore été fait£ hier soir, à ijfc mairie de CUantilly. Et cela a jQotivé 1® défaut de pourparlers dans la journée. Dès que les entraîneurs, parait-il, sauront a qui s'adresser, la conciliation deviendra La grève a été calme jusqu'ici, et les lads paraissent disposés à conserver leur atti tude correcte. Cependant, létat d hostilité qui s'était relâché s'est retendu. Les ga lops d'entraînement ont été obligatoire ment suspendus. Un crack appartenant a une grande écurie, qui prenait un cantoi sur la route des Aigles, a été forcé de re gagner son écurie, le jockey qui le mon tait ayant été menacé de violences par un groupe de chômeurs. De nouvelles réunions seront tenues au jourd'hui. Sera-ce la tin du conflit ? Le prix du Conseil municipal pourra-t-u être couru dimanche à Longeharop ?\nu DISTRIBUTION DES TICKETS DE CHARBON\nLa distribution des tickets (te charbon pour l'hiver aura lieu les samedi et dimanche 18 et 19 octobre, dans tes locaux habituels.\nA. LA CHAMBRE\nLE STATUT PROVISOIRE DE L'ALSACE-LORRAINE\nLa Chanibre a consacré sa séance d'hier matin à la discussion du projet de toi sur le statut provisoire d'Alsace-Lorraine. M. .Millerand était au banc des minis tres comme commissaire du gouvernement. Le projet spécifie que les districts de Basse-Alsace, de Haute-Alsace et de Lor raine formeront respectivement les dépar tements du Bas-Rhin, du Haut-Rhin et de ,1a Moselle. Jusqu'à ce qu'il soit procédé à l'introduction des lois françaises, les ter ritoires d'Alsace et de Lorraine seront régis par les dispositions législatives et réglementaires actuellement en vigueur. La législation française sera introduite par des lois spéciales qui fixeront les môaa 'lités et délais de son application. Les départements du Bas-Rhin et de Moselle éliront chacun 5 sénateurs ; le Haut-Rhin en élira quatre. Jusqu'aux élections qui suivront le pro chain recensement, le Bas-Rhin élira 9 députés, la Moselle 8 et le Haut-Rhin 7. Les élections auront lieu d'après les lois électorales françaises. Dans la discussion générale, M. Lazare Weiller a prononcé un très intéressant dis cours, en évoquant l'âme de l'Alsace-Lor raine, et très applaudi, il a ajouté : Jamais l'Alsace et la Lorraine ne tendront à former un Etat dans l'Etat. ■Mais l'heure de la fusion complète n'est pas sonnée, et. en l'attendant, le meilleur régime transitoire paraît être le maintien du commis sariat général à Strasbourg. On semble redouter, d'un côté de cette Chambre, que le commissaire général ait le pouvoir d'introduire par décret nos lois fran çaises en Alsace et Lorraine. Mais M. Millerand n'a rien d'un dictateur, encore moins d'un statthalter. Il a pour mission de hâter l'assimilation ; il a le devoir de ne pas la précipiter. Continuant à nous faire aimer l'Alsace, il doit surtout continuer à nous faire aimer par elfe. {Applaudissements.) Puis M. E. Lafont a demandé la sup pression de l'article premier et dit commis sariat général et du Conseil supérieur. M. Bonhevay, rapporteur, a repoussé cette proposition en faisant remarquer qu'un progrès considérable a été accompli au point de vue administratif, et que si on supprimait l'article premier, on reviendrait à un système qui a été déplorable. Et il ajoute • Evidemment, il ne peut s'agir que d'un ré gime provisoire ; et la question se posera plus tard, lorsque l'Alsace nous aura envoyé ses re présentants, de savoir s'il doit être maintenu et pour combien de temps. Ou bien le commissaire général doit être-un liquidateur du régime précédent, ou, au corn* traire, son maintien constituera une expérience) d'organisation, afin dé créer non point une au tonomie à laquelle personne n'a pu songer, mais un régiohapsme économique que beau coup d'entre nous ont souhaité déjà pour notre pays. , Par conséquent, nous vous demandons de maintenir l'expérience. Dès que l'Alsace-Lor raine sera représentée ici, une loi réglera l'or ganisation administrative provisoire des deux provinces. Il ne faut pas, en supprimant- l'ar ticle premier, tomber brusquement dans le système de centralisation à outrance. M. Adrien Veber, comme rapporteur de là commission du budget, s'est montré ensuite hostile au régime transitoire et au renfor cement des pouvoirs de M. Millerand, et il a demandé la suppression du Conseil supé rieur. DÉCLARATIONS DE M. MILLERAND M. Millerand est alors intervenu et, très écouté par la Chambre et fréquemment ap plaudi, il a retracé, à larges traits, l'admi nistration en Alsace-Lorraine et montré la néetessité du maintien du régime provisoire en attendant la législation future. C'est la première fois, dit-il, que le Parle ment est appelé à régler le régime de l'Alsace et de la Lorraine. Il a compris de quelle manière un pareil débat devait être conduit, en exami nant, le problème en soi, et en se préoccupant seulement des intérêts de l'Alsace et de la Lor raine. Pour moi qui ai été touché des hommages que l'on a rendus à mes efforts, j'apporte à la Chambre les renseignements qu'un témoin lui doit Dès le 7 avril, quinze jours par conséquent après avoir pris possession de mes fonctions, je demandais ju gouvernement d'examiner tin projet qui aurait pour but de prolonger le ré gime provisoire de l'Alsace-Lorraine. Pourquoi? C'est que trois idées s'étaient imposées à moi. La première, c'est qu'il- est moralement impos sible que la législation locale d'Alsace et-de Lor raine soit modifiée sans la participation de ses élus. Je dis législation tooale et non allemande, parce que, dans cette législation, subsistent un , certain nombre de textes en vigueur déjà avant 1870. Cette législation locale ng peut être mo difiée que par les représentants élus : d'ici là, fatalement, c'est le statu quo. La seconde idée, 'C'est 1 impossibilité d'admi nistrer de Paris les services d'Alsace et de Lor raine, parce que le maintien de la législation locale, précisément inconnue des administrations centrales à Paris, ne leur permet pas, sans se rendre compte sur place, de donner de loin une solution qui doit être rapide. La conclusion a été, après quelques mois d'expérience, l'institution d'un commissariat général de la République. Hier, le gouvernement belge, pour administre! ' les territoires que lui donne le traité de Ver ' sailles, proposait une mesure analogue. Je ne conçois pas la possibilité de substitue: l'ensemble de la législation française à l'en semble de la législation locale. Cette substitu tion en bloc ne peut se faire. Il faut étudier le-s deux législations pour arriver à la fusion, 4 la ) pénétration. (Applaudissements.) | Il a ajouté : Les assurances sociales, par exemple, sont ut exemple d'une législation locale à laquelle nous avons intérêt à faire de nombreux emprunts l De même pour le régime foncier, l'Alsace e là Lorraine appliqueront un système inspiré d< • V4ct Torrent , dont chacun reconnaît la supé > riorité sur notre régime hypothécaire. Ces trois idées aboutissent au maintien d'ui\nrégime transitoire impliquant l'existence d'un commissaire général de la République, dispo sant des pouvoirs qu'il possède aujourd'hui. On a présenté de vives critiques contre le Conseil supérieur. Je crois qu'on a été très In juste & son égard. Ce conseil n'est pas aux ordres de l'administration, ainsi qu'on l'a dit. Ce serait faire injure aux Alsaciens et aux Lor rains de croire que Se conseil consentirait à Jouer le rôle de paravent. C'est avec une absolue bonne foi que ce conseil a été composé d'ecclésiastiques, secré taires de syndicats, hommes de tous partis et de toutes croyances. Le conseil, où toutes les croyances et les opinions sont représentées, donne, sur tous les points, des indications fort utiles à l'adminis tration. Depuis six mois que je suis à Strasbourg, sans cesse m'est apparue la nécessité d'intro duire en Alsac—Lorraine telle ou telle partie de législation française, ou de modifier telle ou telle partié de législation locale pour la mettre en harmonie avec la nôtre. Il a conclu, vivement applaudi : Dans la vie d'un peuple quarante-quatre ans constituent fine longue période. Un régime de compression, de force, d« promesses et de flatteries a essayé pendant quarante-quatre ans de s'imposer »ux consciences des Alsaciens- Lorrains ; pour y résister, il leur a fallu se replier sur eux-mêmes pour se sentir plus que jamais Alsaclen—L'in'ams ; U pe faut donc pas s'étonner que le jour où tombent enfin les chaînes, les populations aient besoin de quel crue temps pour rentrer dans les cadres de l'ancienne patrie, qu'elles éprouvent certaines défiances et esquissent comme un certain recul en face d'lnstitutions qu'elles ne connaissent pas. Comment leur en vouloir d'un particula risme qui leur a permis de se conserver à nous î (Applaudissements.) Passionnément françaises, elles sont aussi passionnément alsaciennes, lorraines. Soyez prudents, attentifs. N'allez pas trop vi te ! Ecoutez la parole d'un témoin qui n'a qu'une ambition : servir du mieux qu'il peut les inté . rêts de l'Alsace, de la Lorraine et de la France. ' (Applaudissements.} La Chambre a alors repoussé la propo sition de. E. Lafont et la suite de la • discussion *'a été renvoyée à ce matin.\nLA RÉFORME ÉLECTORALE Le débat .sur les - questions électorales reprendra cè matin à la Chambre. La discussion continuera sur la propo sition de loi relative aux frais électoraux. Lorsque cette question sera réglée, la Cjhambre aura à s'occuper de la réorgani sation des conseils municipaux dans les régions libérées et enfin du vote par cor respondance, dont le principe vient d'être adopte par la commission du suffrage uni versel. Signalons enfin que cette commission demandera à la Chambre d'inviter le gou vernement à faire aboutir, dans le plus bref délai, la proposition de loi actuelle ment. soumise au Sénat et qui a pour hut d'accorder Te droit de vote aux femmes.\nA LA HAUTE COUR\nLa date àdàquelle là Haute Cour se réu nira pour connaître de l'affaire Caillaux dont elle a été saisie par l'arrêt de renvoi de la (Jtmimission d'instruction que pré side M. Pérès, n'est pas encore fixée. Mais, on incline à croire, dans les milieux par lementaires, que les débats • pourraient s'engager vers la mi-novembre. C'est, nous l'avons annoncé depuis de longues semaines déjà, M. Lescouvé qui remplira les fonctions de procureur gé néral, M. Mornet celles, d'avocat général, M. Regnault assistera ce dernier en qua lité de substitut. Ajoutons que le décret nommant M. Mor net avocat général près la Haute Cour pa raîtra ce matin au Journal officiel.\nM. Prat forme opposition à l'ordonnance de M. Cluzel\nM. Prat a formé opposition à l'ordonnance de non-informer rendue par le juge d'ins truction Cluzel. La chambre des mises en accusation va donc être appelée à se pro noncer sur le point de savoir si M. Gilbert peut être poursuivi pour tentative de cor ruption du député de Versailles.\nMort de M me Poilpot présidente fondatrice de l'Orphelinat desArts\nI Mme Théophile Poil pot, présideflte-fonda ;rtce de l'orphelinat des Arts, est morte, hier, à Grodssy-sur-Seine. Elle était la veuve du peintre militaire Théo phile Poilpot, rénova teur des panoramas his toriques, avec les, pein tres Alphonse de Neu villo et Détaille, »\"« amis, et qui, médaillé militairade l'Année. Ter rible, fut le premier président' dé TÂssoe.ia tion des, médaillés mili taires de France., Elle , fvajt vu, au cours de'sa longue exis tence, mourir nombre d'artistes réputes, quasi célèbres et qui pourtant laissaient leurs enfants dans une profonde détresse. Et, femme de grand oceur. d'inlassable dévouement, de tendre et maternelle pitié, elle voua son existence, elle qui n'avait pas d'enfants, à recueillir, éduquer, sauver les petits des artistes tombés vaincus dans te dur conflit de l'art et,,de la vie. Elle fonda, avec, l'aide de quelques amis ri ches, puissants et généreux, l'orphelinat des Arts; elle multiplia les démarches, organisa des fêtes, des loteries, et obtint, enfin, avec la re connaissance d'utilité publique pour son œuvre de toute bonté, la personnalité civile. Malade et fatiguée, cruellement atteinte par la mort de son mari, elle demeura pendant la ? 'lierre à son poste d'honneur et de devoir, s'ef orçant d'élargir encore' le champ de ses bien faits, appelant à elle, pour secourir et sauver les enfants des artistes morts au champ d'hon neur, tous ceux qui pouvaient l'aider dans sa noble tâche.\nLES TRAITRES\nde la « Gazette des Ardennes»\nLES INTERROGATOIRES\nUne suite d'actes de contrition ! C'est ainsi qu'on peut caractériser les quatre interrogatoires d'hier. Rarement on vit accusés plus humbles, plus repentants, plus honteux ! Etait-ce réveil ae cons cience ou crainte du châtiment ? Le aous-lieutenant Hervé Cela commença par le sous-heutenant Roger Hervé. Invité à s'expliquer sur les articles qu'il publia à la Gazette des Ar dennes et à la Paix de Berlin, des articles contre l'Angleterre, contre l'impérialisme français, un surtout particulièrement odieux, sur la façon dont « les Français respectent la mort e, Hervé, d'une voix source et monotone, donna cette explica tion : Très affecté par mon internement au oamp d'lngolstadt, au point que j'en tombais malade, j'avais l'idée fixe de m'évader. Mais les moyens me manquaient pour me procurer les vivres et les instruments nécessaires. Ma femme ne pou yait.me venir en aide, n'ayant, d'autres ressour ces qu'une délégation de 135 francs. Le peu qu'elle m'envoyait passait à améliorer mon or dinaire, car je \"ne vous apprendrai rien eh vous disant que la nourriture donnée à leurs prison- ! niers par les Allemands était détestable. C'est alors que j'eus l'idée d'écrire à la Gazette des Ardennes pour me procurer les ressources né cessaires à mon évasion. A quoi le colonel Leduc, président, ob jecta que bien d'autres, plus pauvres dia bles encore, s'étaient évadés sans recourir à de tels moyens, et qu'au surplus Hervé n'aurait eu qu'à s'adresser à ses camara des,' qui n'auraient pas manqué de lui ve nir en aide. J'ai eu le regret de constater, osa-t-il pré tendre, que là où j'étais on ne paraissait guère disposé a s'entr'aider. Vous vous êtes doue adressé à la Gazette des Ardennes, reprit le président, et votre cœur d'offiçier français ne s est pas refusé à écrire votre article sur la façon dont les Français res pectent la mort! Si te coeiir d'Hervé ne se révolta pas, ses cairtàrades, quand ils connurent ses arti cles, en conçurent une telle indignation qu'ils pensèrent à faire justice, en le met tant à mort, ce qui détermina Hervé à demander, en pleurant, son envoi dans un autre camp. Là, il aurait tenté de s'évader. Bref, à l'en croire. Hervé n'aurait exa géré le ton de ses artiôtfes que pour donner lq> qhange. aux Allemands, lèur inspirer cofinance et obtenir d'eux des renseigne ments dont il se serait empressé de faire bénéficier notre état-major, après son éva sion. Pour finir, Hervé fut appelé à s'expli quer sur les conditions dans lesquelles 'il rèndit son épée à Verdun. La situation était devenue intenable, dit-il, et' d'ailleurs l'ordre de se rendre fut donné par le lieutenant Palaric. Le lieutenant Palaric n'a jamais donné un tel ordre, protesta avec vivacité le président. Tout au contraire, il s'écria : « Qui m'aime me suive î » Et avec cinq de ses hommes, il réussit à franchir les lignes ennemies. Tandis que vous, ! ries témoins affirment que vous avez sorli votre mouchoir et que vous l'avez roulé autour de votre épée, pour en faire un drapeau blanc, en signe de capitulation. No venez donc pas salir la mémoire de votre chef qui s'est comporté en héros et qui, depuis, est mort glorieusement au Chemin dos Dames ! Mon colonel, intervint alors M» Penganaud, défenseur d'Hervé, permettez-moi de rappeler qu'il y a au dossier un rapport du comman dant du bataillon qui conclut que si Hervé n'est pas un officier désirable, il n'a cependant com mis aucune làcheié. —Je connais ce rapport et je vais en donner lecture, répondit le président. Do cette lecture et de celte d'autres té moignages, il paraît résulter que si, à Ver dun,\" l'attitude d'Hervé fut loin d'égaler l'héroïsme du lieutenant Palaric, elle ne s'effondra pas cependant jusqu'à la lâcheté. Alors, après quelques explications d'Her vé sur son passé. M\" Penganaud déposa des conclusions tendant à ce qu'il soit procédé ' l'examen mental de son client par trois experts, au lieu d'un seul, comme il a été fait sur ordonnance dr capitaine Salanson, qui commit à cet effet le docteur Maurice de Fleurv, lequel a conclu qu'Her vé « petit psychopathe, fils d'alcoolique, atteint lui-même de légères tares constitu tionnelles, doit être néanmoins tenu pour responsable de ses actes ». Après Hervé, on passa au marchand de petèries Louis-Gaston Laverne.\nLe marchand de poteries Laverne Agé de quarante-neuf ans, réformé à rai n son d'une infirmité de la jambe, Laverne, à l'arrivée des Allemands à Charleville, re trouva le major Schnitzer, qu'il avait con nu avant la guerre, au cours d'une visite à la Maison des dernières cartouches. Schnitzer lui délivra un laisser-passér permanent et Laverne rendit à Schnitzer sa politesse, en. hî fournissant chaque se maine de lailage. Lui aussi, il insinue qu'il essayait d'ama doùer les Boches pour en obtenir des ren t seignémeiits. L'est pour cela qu'il aurait écrit à la Gazette des lettres, dites à Lina, où il rejetait la responsabilité de, la guerre sur la France et son gouvernement aveugle « Ma naïveté a été surprise » dit l'instituteur Leblaye L'instituteur Alphonse Leblaye, qu'on irn terroge ensuite, a il son aetif sa vaillante conduite au début de la guerre. Sergent de réserve, il partit-comme vo lontaire. Frappé de deux balles au combal de Fossé, dans les Ardennes, il continua à se rùer à l'assaut et ce ne fût qu'à la qua trième balle qu'il fut ramassé par les Alle mands. Vous vous êtes brillamment conduit, lui dé\nClara le lieutenant Jeanningros et il m'est pénible de ipus- voir sur ces bancs. Maisy iiîierjié • ait camp ïTßamelburg, Leblaye accepta' d'abord ;le fféame plus* doux #1 kommandoJ ce qui n'était pas très reluisant, lui fit observer le président, puis il adressa à la Gazette des Ardennes des articles dont, hier, il s'est -péniblement excusé. Si j'ai eu quelque sympathie pour le peu ple allemand, déclara-t-ii, j'ai toujours eu de la haine pohr l'impérialisme et le militarisme allemands. Pressé de questions sur le désastreux effet que pouvaient produire ses écrits, il avoua humblement qu'il n'y avait pas ré fléchi. i Ma naïveté a été surprise. Je n'ai jamais eu l'intention d'accuser la France d'avoir voulu la guerre. J'ai adressé ce reproche à un parti qui n'était pas le inien. Ce que j'ai écrit n'est pas ce que je voulais dire. J'ignorais ce qui se pas sait dans les camps de représailles allemands. J'ai donné à droite et à gauche des coups de dents. Cela s'adressait A mes adversaires poli tiques, non à mon pays, ni à son gouverne ment. Les explications Dubois Le dernier interrogatoire fut celui du comptable Henri Dubois. Longuement, in terminablement pourrait-on dire, Dubois tenta d'expliquer qu'en butte aux mauvais traitements des Boches et ne voulant pour rien au monde travailler dans les batail lons d'ouvriers, il consentit à donner à la Gazette des articles anodins qui ne con tenaient que des « bricoles historiques » sur la région de Lens. Il ignorait d'ailleurs, prétend-il, que la Gazette fût l'organe de l'état-major boche, et il n'a reçu aucune rétribution. On lui offrit bien de l'argent. Mais il refusa ce présent des Boches. Si Dubois n'avait écrit, en effet, que les « bri . cotes » qu'il avoue, son cas n'aurait guère de gravité. Mais l'accusation lui eh attri bue d'autres, signés DémophUe, et qui ne sont plus des « bricoles ». Ces articles ne sont pas de moi, a protesté Dubois, encore que son style, si l'on peut dire, s'y reconnaisse à chaque page et qu'il y soit fait précisément men tion d'incidents et de conversations aux quels il fut mêlé, lors de ia catastrophe de Courrières ! Aujourd'hui, les interrogatoires conti nueront.\nL'AFFAIRE JUDET\nLe commandant Abert devait entendre hier M. Paul Meunier, mais celui-ci n'a pas été touché par la convocation Le commandant Abert avait convoqué, hier, à son cabinet, trois témoins : M. Paul Meunier, député de l'Aube ; Mme Berna in de Ravisi, et le chauffeur Georges Bonner, de Lyon, qui fut au service des Bossard de l'automne 1915 à fia, mai 1916. Il s'agissait dp se {nette? r enfi èremoa t d'accortLsàrHun Voyage effectué, en êuisse par M. Paul Meunier* et Mme de Ravisi dans le courant de -miii' 1916. Le député ,ne s'est paâ présenté, il nous a déclaré n'avoir pas été touché par la Convocation du commandant Abert, et le rapporteur du 3' conseil de guerre s'est contenté d'entendre contradictoirement les deux autres personnes. M. Bonner avait commis, de très bonne foi, quelques légères erreurs au cours de sa première déposition ; de son côté, Mme de Ravisi, lors de sa précédente audition, avait omis certains détails. En présence du commandant Abert, ils ont convenu que le récit suivant, fait par le chauffeur, était de la plus rigoureuse exactitude : Je suis allé avec M. Bossard, a expliqué l'an cien chauffeur du peintre suisse, jusqu'à la gare de Spiez. Mon patron est entré seul dans la gare et est revenu quelques minutes après avec aeux personnes. J'ai su, par la suite,, que c'étaient M. Paul Meunier et Mme de Ravisi. 'Après'une courte station dans un café de Spiez, nous sommes partis pour la villa Zerleder. Les deux voyageurs y sont restés une huitaine de jours, puis je les ai conduits à la gare de Ge nève. Le séjour en Suisse se place dans la première quinzaine de mai 1916, M. Bon ner ayant quitté les Bossard le 18 ou le 19 mai de cette année-là. La double audition -'èst terminée vers six heures du soir, Mme de-Rayisi a quitté le cabinet du commandant Abert par le couloir des témoins de la cour d'assises. Se trouvant alors, galerie de Harlay, en pré sence de photographes, elle saisit soudain la canne d'un de ses compagnons et une i scène violente se produisit.\nLES COFFRES-FORTS DE M. BOSSARD SONT VISITÉS Continuant les perquisitions ordonnées à pro pos de l'affaire Judet, M. Faralieq, cqnimissaine aux délégations judiciaires, muni d'un mandat du commandant Abert, s'est transporté, hier, dams un étàblisseroent de crédit des grands bou levards, où \"M. Bossard Walt loué deux coffres forts. Le magistrat u'd pas découvert Arwciî ments intéressant l'instruction. Les coffres ren fermaient l'argenterie, les bijoux et la vaisselle d'argent du ménage Bossard; des dossiers rela tifs à une histoire banale; dès papiers rie fa mille, qui permettront à la justice d'établir, l'état de la fortune des époux Bossard à diffé rentes époques, ainsi que le chiffre de leurs dé penses. Seuls les papiers ont été saisis. M. Fa ralieq a laissé tous les autres objets dans un autre coffre-fort.\nÉCHOS\nLe Président de la République, accompagné de MM. Lebrun et Nouions, visitera, ce matin, a. neuf heures, le concours de motoculture dp Bénite. 14 <• M' 1 w W' ; > KwA\nLa médaille de la Reconnaissance française vient d'être décernée à Mme Paul Gintety, pour son dévouement à des œuvres de guerre. —<£-tr-\nLa Cote au jour, journal financier quotidien, qui avait, suspendu sa publication pendant la guerre, nous prie d'annoncer qu'il reparaîtra lundi prochain 6 octobre.\nLA CRISE DU CHANGE\n7 -* « -F \"3ÊPWS iiu. (iha»gc est un des problèmes fes plus préoccupants ,flo l'heure présente. Pour le résoudre chtûfttn apporte son moyen : oelui-cl decf&uide la .création d'une monnaie tntspnatlo-. nale, celui-là se contenterait d'un grand em prunt interallié. L'un voudrait noua ramener aux restrictions du temps de guerre; Pautré' prêche, au contraire, l'application rajeunie de la .y teille formule : « Laissez faire, laisser passer. » Mais s'ils discutent sur le remède à trouver, financiers, politiciens, économistes sont du moins d'accord pour reconnaître que parmi les,causes du mal, l'une des plus graves est la circulation démesurée de la monnaie de papier, dont la va leur baisse par le seul fait de sa multiplication. Supposez que le coup de baguette d'une fée fasse, en un instant, rentrer dans les caisses de l'Etat les 4/5 des billets de banque qui circu lent Voilà la crise du change, non pas sans doute supprimée, mais singulièrement atténuée, car tout ce qui est rare est cher, et la monnaie de papier, en raison môme de sa rareté, aug menterait de valeur. Eh bien! ce prétendu miracle, riéh de plus facile que de le réaliser, si chacun de nous veut bien y mettre du sien. Ne gardons que les bil lets strictement Indispensables à nos dépenses courantes et portons le reste à l'Etat. En échange, il nous donnera des titres négociables à volonté, des bons de la Défense ayant pres que la mobilité du billet de banque et rappor tant de 3,60 à 5 0/0 par an. En vérité, se refu ser à une telle opération, c'est méconnaître son , propre avantage et contribuer sciemment à la hausse pernicieuse du change; c'est, bn un mot, comprendre aussi mal son intérêt que l'in j térêt public.\nN* 52. Feuilleton du Petit Parisien\nJACQUELINE\nGRAND ROMAN INEDIT\nDEUXIEME PARTI*\nLES SUITES D'UNE FAUTE IX (suite) L'heure fatale Telle, Jacqueline avait quitté sa chère maison de la Fougeraye au moment le son mariage, telle elle la retrouvait quinze mois pi' i tard. Les mômes domestiques s occupaient des mêmes soins ; les corbeilles étaient à la même place, les plantes grimpantes glycines, vigne vierge et rosiers, recou vraient les mê ne murailles. Le garde, averti par une dépêcie, avait fait prépare le déjeuner dans la même salle, où se retrouvaient les mêmes meubles. Par une iflrffeiOT. facile à comprendre, la jeune châtelaine se sentait libre, comme si .'année qui venait de s'écouL? t'eût pas troublé son jxi\"tence. Cependant, que d'événements s'étaient passé» : la fin tragique de son père, la ruine de sa maison, sa détresse à elle même, puis le mariage qui l'avait rele vée au moment où elle se croyait perdue, sans ressources.\nEnfin, c'était la guerre, le fléau le plus i sinistre qui pût s'abattre sur le pays. Son repas fut court Le comte Hubert dans sa dépêche, ne lui avait-ii pas dit qu'il ne tarderait pas àla rejoindre avec sa puissante ma chine, que lui fallait-il jjour venir de Paris à la Fougeraye ? Trois heures à peine, quatre au plus. Il n'aimait pas à perdre son temps en route. Cependant les minutes s'écoulèrent Quelques sons de trompe dans le loin tain lui firent dresser l'oreille, mais rien ne vint de ffcn côté. Elle se promera dans toutes les salles et les chambres de ce château qui, pour elle, avait un charme particulier. Elle revit le portrait de sa mère, qui lui semblait vivante et la regardait avec 'des yeux si doux qu'ils remuaient en elle tous les souvenirs de son jeune âge. Elle fit le tour de son parc, s'arrêta au pied'de quelques 'deux arbres, des an ciennes connaissances, et vers six heu res, au moment où elle s'était remise à son piano, »ur le clavier duquel elle lais sait errer nonchalamment ses doigts, il lui\" sembla entendre le bruit d'une auto mobile qui se dirigeait du côté de la Fou geraye, Elle quitta son tabouret, comme sou levée par une force inconnue, et gagna le perron, sur lequel ellp demeura im mobile. Elle ne s'était pas trompée : une voiture qui n'était pas celle du comte de Glain ville s'arrêta à deux pas de la grille ou verte, à l'entrée de la courte avenue qui\nconduit à la pelouse étendue devant le château. Elle était seule. Elle avait envoyé Annette porter une lettre à la poste du bourg voisin. La femme du garde se trouvait aux cuisines, tandis que son mari opérait sa tournée aux environs. Une indicible émotion s'empara d'elle. Le voyageur, sous les crands arbres de l'avenue, se dirigeait vers elle d'un pas tranquille. Elle venait de le reconnaître. C'était le commandant Pierre Cléder. Peut-on dire que sa surpris* était ex trême et que l'arrivée de ce visiteur lui causait une réelle frayeur ? Non t... Sa présence lui semblait toute naturelle. Etait-ce le résultat d'une hallucination ou d'une fatalité ? Il y avait un lien entre eux. Lorsqu'il s'approcha d'elle, il s'inclina et dit : Je désirais vous *-oir et vous par ler. J'ai su que vous étiez ici... J'avais quelques heures de répit avant de rega gner mon poste en Belg-que, où l'on m'en voie. Voulez-vous être assez bonne pour m'accorder quelques minutes d'entretien? Elle ne refusa pas. D'un geste, elle l'inv'ta à le suivre et se trouva avec lui dans un petit saion voi sin du' vestibule. C'était en réalité une délicieuse re traite, une sorte de salie d'attente meur blée do divans et de fauteuils. Le parquet était recouvert d'un épais tapis ; quel-\nques paysages étaient accrochés aux mur 9. L'unique fenêtre était ouverte, mais io jour était à demi intercepté par les feuil lages de rosiers o rimpants, parmi lesquels quelques fleurs tardives se montraient encore. Il commença, debout devant elle, sans oser prendre le siège qu'elle lui avait offert : Je ne suis pas venu pour vous parler d'amour, madame. Je vien3 seulement vous faire mes adieux. » Le hasard nous a mis en présence un jour néfaste pour moi, car depuis l'heure de notre première rencontre vous l'avez oubliée peut-être je n'ai pas eu une minute de repos, pas une seconde où ma pensée ne soit allée vers vous. C'était dans un bal, chez madame Robert. Vous étiez riche alors, heureuse, superbe... Je vous ai tenue entre mes bras et j'ai osé vous dire que vous étiez belle et que je n'ou blierais jamais les doux yeux qui s'é taient fixés sur les miens. Au moment de vous quitter, je vous ai suppliée d'excu ser ces paroles trop hardies, qu'une vo lonté plus forte que la mienne m'avait arrachées. J'entends encore votre voix, si douce alors, me répondre : « Je vous par donne. » A diverses reprises, je vous ai retrouvée dans certains salons et chez votre père, et toujours vous m'avez témoi gné la même douceur, la même indul gence. Je ne saurais vous dire l'impression que vous avez produite sur mon esprit et sur tout mon être. » J'ai dû quitter la France... rappelé au paya lointain d'où j'étais venu ; j'ai vécu\nà l'autre bout du monde, lorsque pour moi vous étiez la seule ambition, le seul but que je désirais atteindre. Que m'im portait le reste l_. Vivre auprès 4 e vous, Jacqueline, vous voir et vous * parler, me consacrer à votre service, être votre esclave, c'était le rêve qui m'obsédait jour et nuit, un rêve qui me semblait irréalisable parce que vous étiez riche et que jè ne l'étais pas... parce que, si j'avais demandé votre main, on m'eût taxe peut-être de cupidité, tanui3 que c'était vous, vous seule que je désirais, vous avec qui je préférais une existence de paysan attaché à la terre à toutes .es richesses du monde et à la puissance d'un roi 1 Il s'arrêta, joignît ses mains dans une ardeur de fièvre ét reprit : Dans mon exil, un jour, une nouvelle m'est parvenue : vous étiez ruinée... Votre père s était suicidé... et, dans un accès de fierté et de noblesse, vous aviez jeté vos biens dans le creuset qui devait les dévo rer comme ceux de votre père. Je me suis dit que l'obstacle qui nous divisait n'exis tait plus ; j'ai obtenu un congé, je suis accouru, trop tard, hélas !... je venais me jeter à vos pieds, vous crier ■: « La fata lité s'est abattue sur vous, je vous offre le peu que j'ai : mon avenir, ma vie... Faites-en ce que vous voudrez, tout enfin. » Il se pencha sur la table qui les sépa rait, et plus vite, d'une voix qui s'animait, avec plus de chaleur il continua : Jacqueline, là-bas, au delà des mers,' en songeant à vous, je me disais : « Elle ne peut pas me haïr, mol qui l'aime tant I Elle M montrera généreuse, elle\ncomprendra que jamais nui ' n'aura le dévouement, ia tendresse et, que voulez vous ? l'ardeur enfin de l'amour dont je brûle pour elle- » Oui, j'accourais plein d'espoir, et qu'ai-je vu ? Un autre plus heureux, plus riche, plus favorisé par le sort, s'emparer du trésor unique que j'avais convoité et auquel je ne pouvais plus prétendre 1 Pourquoi l'écoutait-elle ? Par suite de quelle faiblesse ou de quel vertige ? La vérité, c'est que, devant cette appa rition soudaine qu'elle avait voulu fuir, elle s'était trouvée sans force et pour ainsi dire sans raison. Dans un accès de fièvre, elle trouvait même du charme à cette parole chaude et vibrante, si semblable a ceiio qu'elle avait cru entendre parfois drus ses rêves, lorsque la pensée de cet absent revenait à son. esprit. Oui, la vérité, c'était qu'elle était plon gée dans une de ces ivresses sur lesquelles aucune raison ne prévaut. Un mot venait à ses lèvres, un seul, et elle n'avait même pas ia force de le pro noncer : Fuyez- En présence de cet homme, vers lequel son àme s'était si souvent envolée, elle gardait, si ion peut s'exprimer ainsi, l'at titude de la perdrix fascinée par iéper vier qui plane au-dessus d'elle dans un vol circulaire et auquel elle ne peut échapper. Comparaison banale, qui sera éternelle ment vraie. • (A tutoreO CHARLES Alfmctrvn. \"\nLe Petit Parisien\n5— 2 !\nPour '45 centimes achetez aujourd'hui JEUDI le dernier volume paru de UNE HEURE D'OUBLL. UN HOMME SENSIBLE par OCTAVE MIRBEAU Une Heure d'Oubli... parait tous les jeudis FLAMMARION, éditeur, 26, rue Racine.\nFOX«Jï)TROT 3, Rue de la Paix PARIS &\nLA 10 HP ANDRÉ CITROEN ou 15 E SALON DE L'AUTOMOBILE (Voir t'annonce en 4\" paye) itiiHifiiMiitiimuiiuiitimHtiMiimrfflmiinEmiiimi CMPTASIUTÉ PIGIER un EPiLEPTIQUE o! LIEGE guérit toutes les maladies nerveuses FAN Y AU, Pharmacien, LILLE •«mules Brochure et reueia. «rith ur ce gredeu rtaM*. Crème CHAUSSURES «\n","DERNIÈRE HEURE]\n50.000 cheminots anglais ont continue le travail\nLE RAVITAILLERENT DE LONDRES ASSURÉ\nLondres, 1\" octobre. Î1 est impossible de savoir exactement le nombre de cheminots restés au travail, mais on l'évalue à une cinquantaine de mille sur tous les réseaux d'Angleterre, ue Galles et d'Ecosse. Pour l'accroître, le gou vernement fait distribuer, dans les prin cipaux centres, des circulaires exposant quelles furent ses propositions au comité exécutif et montrant que la grève immé diate ne s'imposait nujlement. I) autre part, il publie aujourd'hui une déclaration affirmant qu'il garantit la sécurité de ceux qui reprendront le travail pendant la crise actuelle Dans ce but, la surveillance la plus étroite est exercée par les troupes sur les lignes ferrées, pendant la nuit, notamment, car les feux rouges protégeant les convois avaient été transformés la nuit dernière en feux verts par des inconnus, ce qui eut pq entraîner de graves accidents. Le public rend un sincère hommage aux efforts faits par le gouvernement pour maintenir les communications, mais c'est surtout pour la façon dont il organisa le ravitaillement de Londres.par des camions automobiles qu'il\" mérite les plus grands 'élages. Aucune denrée n'a manqué dans les bô'utiques de la capitale où. grâce à ces\" mesures, la fixation des prix n'a pas été augmentée. Tout arrive régulièrement ; seule la quantité de lait a été réduite de moitié, mais tout le monde en reçoit. Le seul dépôt de Slough a dès lundi 200 camions militaires au contrôleur des vivres ; dimanche il en a fourni 229 autres, ainsi que 400 motocyclettes aveu conducteurs et pièces de rechange. Cette proportion va être maintenue et on estime que d'ici à trois semaines cet unique dépôt aura envoyé de 2,500 à 3,000 camions. li importe de signaler également les ser vices exceptionnels rendus par le maintien dés cartes d'alimentation. JULLIEN.\nLE SERVICE S'AMELIORE dit une note officielle Londres, 1\" octobre. Le communiqué officiel annonce que le service des trains continue à s'améliorer. Hier, dans plusieurs servipes des lignes métropolitaines et de la banlieue, où une circulation partielle a été reprise, plus de 800 trains ont marché. Le nombre des grévistes retournant au travail augmente. 170 employés affectés au trafic ont été réintégrés sur une seule li gne de Londres, au cours des dernières vingt-quatre heures. Des dispositions complètes ont été pri ses en vue de remplacer le personnel des omnibus de Londpes, dans le cas où celui ci cesserait le travail.\nLA FEDERATION DES TRANSPORTS Londres, t\" octobre. La grande conférence de la Fédération nationale des ouvriers des transports s'est ouverte dans la matinée au Caxton Hall sous la présidence de M. Harry Gosling. La salle était comble, M. Arthur Hen dSfson a parlé d'abord. M. Thomas en suite. Un délégué qui a quitté la confé rence à une heure de l'après-midi, a dit : Je crois qu'un pont sera construit. À une heure quarante-cinq, la confé fence s'est ajournée jusqu'à cinq heures. Au cours de la conférence, une résolu tion a été votée demandant à M. Lloyd George de recevoir une députation de la conférence ; M. Lloyd George y a consenti. La députation s'est rendue à Downing Street à trois heures. On croit qu'elle re viendra a cinq heures rendre compte du résultat de sa démarche, La conférence était privée. (Havas.)\nLes troupes de von der Goltz refuseraient de quitter la Courlande\n«■ » On mande de Berlin : Suivant le rapport d'un officier revenant de Courlande. la situation est considérée comme particulièrement sérieuse par les autorités militaires. De grandes formations de troupes de différentes catégories ont déclaré ne vouloir en aucun cas retourner en Allemagne. Il y a lieu d'ajouter la propagande menée par les éléments radicaux en vue de faire cause commune avec les bolcheviks. La situation demande une attitude éner gique de la part du gouvernement.\nLe référendum Juxembourgeois\n~ LE RESULTAT FINAL Luxembourg. 1\" octobre. Voici le résultat final du référendum sur la question dé la dynastie : Inscrits ; 126.735 ; votants : 90.485. Pour le maintien dp la grande-duchesse \\ 66.811 ; pour une autre grande-duchesse : 1.286 ; pour une autre dynastie : 889 ; pouç la république : 16.885. Sur le référendum économique : Inscrits : 125.775; votants : 82.375. Pour l'union douanière avec la Belgique : 22.242 ; pour l'union douanière avec la France : 60.135. (tlavas-)\nLes socialistes hongrois quittent la troisième Internationale\nOn mande de Budapest : Les journaux annoncent que le parti so cialiste hongrois, réuni en congres natio nal, a décide te retour à la deuxième Inter nationale. l'exclusion des éléments bolche vistes et la notification aux socialistes étrangers de sa décision de sortir de la troisième Internationale moscovite.\nLES GRECS EN ASIE MINEURE\nM. Veniielos vient de recevoir de Smyrne 60 télégramme significatif : Le choix de M. Stergladis comme haut com missaire dans notre vilayet, envoyé de votre part, me fait vous féliciter en vous remerciant au nom de tous les musulmans du vflayet d'Aï din. Je prie le bon l>ieu de donner succès à votre mission.\nLe sous-marin «Henri-Fournier »\nChalon-sur-Saône, l er octobre. MM. Schneider et O* viennent de lancer avec succès, à leurs chantiers de Chalon-sur-Saône, je sous-marin Henri-Fournier. Ce bâtiment (longueur hors tout 52 m. 45, lar geur 1 m. 70, déplacement en surface 330 t.), est muai de deux moteurs à pétrole de stO HP ef fectifs chacun et de deux moteurs électriques de 200 HP chacun. C'est le premier d'une série de trois bâti ments. dont la construction est déjà très avan cée aux chantiers de Chalon.- Ces bâtiments sont destinés à la marine française h qui les chan tiers de MM. Schneider et C'« ont livré pendant la guerre une série de 3 sous-marins de 400 ton nes.\nLA QUESTION DE FIUME\n« SITUATION SANS ISSUE » dit le général Badoglio\nOn mande de Fiume à la Epoca •' Aux nouvelles arrivées de Paris, d'An nunzio réplique en disant qu'on ne parle pas de la continuité du territoire et que la solution séparant Fiume du territoire natio nal n'est pas acceptable. Le général Badoglio est aussi d'avis que !a question est sans issue. Non seulement le général Badoglio ne veut pas employer les armes, mais il ne voudrait pas étouffer l'entreprise d'une manière quelconque. Les troupes françaises de Fiume ont commencé la dissolution de la base na vale. Le général Savy a conclu des accords à Abazzia avec le général Badoglio au sujet du matériel que la base navale laisse à Fiume. Deux cents Annamites sont partis vers Buccari par le dernier train avant la fermeture de la frontière. On prévoit que la dissolution de la base navale sera com plète le 2 octobre. Le croiseur français Condorcet partira aussitôt que toutes les unités françaises auront quitté Fiume. Cent cinquante soldats serbes se trou vent encore à Fiume, mais on prévoit qu'ils partiront spontanément, L'OPINION DE L'AMIRAL CAGNI Turin, 1\" octobre. . D'après la Stampa, l'amiral Cagni reve nant de Fiume, aurait fait la déclaration suivante : « A Ronflé, on ignore la réalité des faits. Moi-même, qui croyais cependant connaî tre la question assez bien, je ne m'en étais pas rendu compte exactement. Aujourd'hui je pense et je juge autrement.-') En effet, tous ceux qui sont allés à Fiume jusqu'ici, on- été convertis oar d'Annunzio. M. DE MARTINO EST PARTI POUR PARIS Rome, y octobre. Le Popolo Romano annonce que M-. de Martino est parti pour Paris. Le déoart du secrétaire général du ministère des Af faires étrangères {l'ambassadeur probable à Berlin après la ratification du traité) est très commenté. On pense qu'il est chargé de transmettre de nouvelles instructions à M, Seialoja. (Radio.) ♦\nLA DISSOLUTION de la Chambre italienne\nRome, 1\" octobre. Le décret de dissolution de la Chambre n'a nullement surpris les milieux parle mentaires qui, hier déjà, étaient si bien avertis que de nombreux députés étaient partis pour leur circonscription. La mesure provoque, comme il fallait s'y attendre, de vives récriminations dans la presse de l'opposition, tandis que les jour naux ministériels s'appliquent à la justifier. LA RATIFICATION DU TRAITÉ AVEC L'AUTRICHE Rome, 1\" octobre. On sait qu'en présence de la situation politique actuelle, il avait été question de procéder à la ratification du traité avec l'Autriche pae simple décret royal. Le Giornale d'ltalia, revenant sur cette question, fait remarquer qu'une telle pro cédure serait impossible, l'article 5 de la Constitution italienne spécifiant que tout traité comportant des variations de terri toires ne peut avoir d'effet qu'après l'as sentiment du Parlement. Le roi ne pourrait donc ratifier par décret que le traité de Versailles. (Radio.)\nM. Wilson aurait besoin d'un repos absolu\nWashington, 30 septembre. Le président Wilson, à son retour, a fait en voiture une courte sortie qui l'a fatigué et il a passé une nuit agitée. Le président ne. supporte aucun aliment. Jusqu'à présent, il a refusé de suivre le conseil de ses médecins, qui lui ordonnent de quitter Washington et de prendre un repos absolu. L'état de santé du président Wilson obli gera sans doute à des modifications dans le programme du voyage du roi des Belges.\nL'émir Sa'id arrive à Marseille\nMarseille, l er octobre. Aujourd'hui, par le paquebot André- Lcbon , venant d'lndo-Ghine, est arrivé l'émir Saïd. Par suite de la grève des remorqueurs, le paquebot n'a pu entrer dans le bassin de la Joliette et a mouillé en dehors de la grande jetée, tandis qu'il était sévèrement défendu d'approcher du navire. L'émir Saïd passera donc encore la nuit à bord et ne débarquera que demain matin, la grève du remorquage venant de prendre fin.\nLe baron von Lersner à l'ambassade d'Allemagne\nVersailles, ler1 er octobre. Le baron von Lersner a quitté Ce mâtin l'hôtel des Réservoirs, pour se rendre à Paris, à l'ambassade d'Ailepiagne. Il était accompagné par le lieutenant A'audin, de 4a mission française.\nLe nouveau ministre des Affaires étrangères roumain\nBucarest, 30 septembre. C'est M. Misu, ministre de Roumanie à Londres et délégué roumain à la Confé rence de la paix, qui devient ministre des Affaires étrangères dans le cabinet de fonc tionnaires qtie préside à Bucarest le géné ral Vaitoyano.\nM. PROTITCH FORME LE CABINET SERBE\nBelgrade. 1\" octobre. Aujourd'hui à midi, lo prince héritier Alexandre, après avoir entendu le prési dent du Parlement, M. Pavlovitch, a confié à M. Stojan Protitch la mission de former le cabinet. (Havas.)\nLes mutins du cuirassé « France »\nToulon, l w octobre. On continue l'interrogatoire des accusés qui prétendent avoir marché sans savoir. Les délé gués déclarent s'être employés à ramener le calme. La séance de l'après-midi voit la fin des inter rogatoires. On entend le premier témoin, le commandant du France. Il déclare n'avoir jamais engagé sa parole d'honneur, mais promis simplement de faire appel à des chefs. 11 con-, vient que les délégués constituèrent un élément de modération excellent. C'est ensuite le tour du commandant en second et l'audienoe est ren voyée à demain.\nDeux officiers portugais partent pour Lisbonne en avion\nLes capitaines aviateurs portugais Por tila et Maia ont quitté l'aérodrome de Vil lacoublay hier matin, à 8 h. «0, à destina tion de Lisbonne.\nLes mMun ota ï. lins\nUne délégation des expéditeurs de la Manche et do Bretagne s'est rendue, hier matin, au ministère de l'Agriculture et du Ravitailemeut, pour soumettre leurs do léances au minisre. Tout d'abord ils ont demandé la suppres sion des prix normaux. M. Noulens ne crut 1 pas pouvoir prendre pour l'heure ce pre mier vœu en considération. Les expéditeurs insistèrent ensuite pour que seuls les com merçants pourvus d'une licence, ancienne d'au moins six ans, puissent se rendre sur les marchés Sur ce point le ministre dé clara qu'il ne saurait s'engager dans cette voie sans porter atteinte à la liberté indi viduelle. Les délégués apprécièrent toute la jus tesse de cette objection. Toutefois, dans le but d'écarter certains commerçants en quête de bénéfices illicites, ils suggérèrent que \"l'accès des marchés ne soit autorise qu'aux commerçants nantis d'une carte qui leur serait délivrée par les chambres de commerce compétentes. M. Noulens promit d'examiner attentivement cette combinaison nouvelle. Les expéditeurs réclamèrent également l'abandon des poursuites exercées contre les commerçants par Certaines autorités judiciaires départementales qui avaient considéré le prix normal comme une taxe intangible. Le ministre assura que toute confusion lui paraissait impossible, le prix normal n'étant qu'une simple base d'appré ciation, et qu'au cas où.des procès-verbaux auraient été dressés contrairement à l'es prit qui avait dicté l'établissement des prix normaux, ils seraient annulés. Il ajouta, d'ailleurs, qu'aucune erreur de ce genre ne lui avait été signalée et que les poursuites intentées contre les commer çants accusés d'avoir réalisé des bénéfices illicites suivraient inexorablement leur cours. Les délégués demandèrent, en se retirant, que les mercautis soient traqués avec la dernière rigueur. Ge dernier vœu raltia tout naturellement l'unanimité des suffrages. Les expéditeurs ont également insisté auprès de M. Claveille pour pouvoir diriger leurs envois le dimanche, le matin pour le moins, et pour qu'au cours de la semaine, l'heure du déjeuner des employés, dans les petites gares, ne fassent subir à leurs ex péditions aucur e interruption. Enfin, reçps par M. Clémentel, les délégués réclamèrent le rétablissement du télégraphe, le diman che, dans les bureaux de troisième caté gorie.\nSPÉCULATEURS CONDAMNÉS\nPour avoir contrevenu à une convention pas sée-, avec la section technique du ravitaillement et en vertu de laquelle les acheteurs des mar chés normands el bretons s'engageaient à en voyer partie de leur beurre à Paris, au prix de à fr. 20 le kilo, M. Louis Dupont, directeur de la laiterie coopérative d Isigny, a été Condamné à 5.000 fr. d'amende, .Mme Testa à 3.000, Mme Marie à -1.000, par la 16* chambre. La même chambre a condamné à six jours de prison et 100 fr. d'amende, pour spéculation sur le beurre. Mme Courvoisier, fruitière, et à six jours et 100 fr. d'amende Mme Desér, marchande de fromages, 8, rue Edouard-Ro bert ; pour spéculation sur l'huile, M. Ger mond, 97, rue Sadi-Carnot, à huit jours et 100 francs d'amende. Pour spéculation sur le charbon, ont été con damnés\": . / Ernest Baulat et Emile Breugnon, marchands de charbons, 10, cité Bertrand, chacun à 2.000 francs d'amende ; Alfred Piret, industriel, 14, rue de Castellane, 3.000 fr. ; Paul B'ouiongnè, 14, rue Demarquàv, 1 mois et 5.000 fr. ; Au guste Chesneau, 8. rue Sedaine, 1.000 Tr. : Nestor Henaut, 14. avenue Gharles-Floquet. 1.500 fr. ; Auguste Clémenceau, 15. rue Caulaincourt, 1.000 francs ; Gaston Poras, 30, rue Eugène-Carrière, 1.000 fr. : Léopold Mosnier, importateur, 59, bou levard, des Beiges, à Fécattip,. 4.000 fr. Enlin, la même chambre a encore prononcé les condamnations suivantes : Mme Alice Lassudrée. crémière, 106, rue Bâ tard, huit jours de prison avec sursis et 100 fr. d'amende ; Marius Parise, chaudronnier. 5. im passe Saint-Gliarles, quinze jours et 200 fr ; Ju les Bureey, crémier. I, rue du Marché-Saiirt-Ho noré, six jours el 500 fr. ; Jean Leclercq. cré mier. 3, place de la Contrescarpe, dix jours et 300 fr. : Victor Cessât, boucher a Coulions (Loi re t-i„..un.mois et 5.000 fr. ; Georges Trotereau, crémier, 35, rue de Pelrograd, six jours et 100 francs. / V \"t\nLE PRÉSIDENT DE LA RÉPUBLIQUE a visité, hier, le châleau de Vincennes\nRépondant; à l'invitation du syndicat d'initia tive de Paris et des Amis de Vineennes, le Pré sident de la République est ailé, hier après midi, visiter le château de Vineennes, que ces deux sociétés, renouvelant la protestation de Victor Hugo, ont entrepris de sauver de la ruine en y installant une bibliothèque et un musée de la guerre. A deux Itpures et demie, l'automobile prési dentielle s'arrêtait en face de la tour de l'Hor loge. Le Président, qui était accompagné de Mme Poincaré et du général Pénelon, fut reçu à sa descente de Voilure, par M. Verluise, maire, et «on conseil municipal : les comités des Arttis de Vineennes, des syndicats d'initiative de Pa ris et de la banlieue Est ; MM. Delonele, Ma gtry et Steeg, sénateurs ; préfet de la Seine. Guidés par le lieutenant-colonel de Fossa, vice-présideint des Amis de Vineennes, M. et Mme, Poincaré et leur suite Visitèrent successi vement la tour de l'Horloge : la chapelle, aux magnifiques verrières, dans laquelle le corps de Maznrift reposa pendant vingt et un ans, J ct où, il y a peu de temps encore, on remisait des bicyclettes et instruisait des élèves-mitrâil leues : l'oratoire, qui contient le tombeau du duo d'Kiighierj, fusillé dans lés fossés du châ teau ; l'ancienne sacristie, renfermant une Col lection de documents précieux réunis par M. Pe tit, secrétaire, général des Amis de Vineennes ; le donjon ; les pavillons de la Reine et-(te Roi, ce dernier devenu le mess des officiers de la garnison. A trois Iteurcs et demie, le Président quittait le château, après avoir exprimé à ses liâtes le vif intérêt qu'il avait pris à ce pèlerinage à travers les souvenirs glorieux de notre histoire.\nLA CRISE DU CHARBON\nA l'issue de leur léunion mensuelle, te nue, hier, à Paris, cinquante et un maires des communes de la Seine ont voté un ordre du jour dans lequel ils disent : Considérant que depuis plusieurs mois, la plupart des communes de la Seine ne reçoivent presque pas de charbon ; qu'il en résulte des mécontentements tout il fait justifiés de la part de leurs administrés : que les maires ne cessent de réclamer, mais généralement en vain ; que la situation, bien que légèrement améliorée de puis quelques jours, n'en reste pas moins an goissante ; Ils protestent très énergiquement contre cette état de choses, dont ils ne sont pas responsa bles : décident a l'unanimité qu'à défaut d'un approvisionnement, en charbon pour les foyers domestiques de leurs communes, et cela pour une durée d'un mois à partir dti 15 octobre cou rant, ils se verront, dans l'impossibilité de continuer leur mandat et remettront leur démis sion collective et décident aussi qu'une copie de cette décision sera remise à M. le président du Conseil des ministres, â M. le ministre de la Reconstitution industrielle, à M. le ministre de l'lntérieur et à M. le préfet de la Seine.\nL,A VIE? SPORTIVE\nBOXE. A la salle Wagram. La réunion don née hier par le Continental Sporting-Club avait attiré une foule énorme. Le combat Ledoux-Jos Raimbrldge n'a pas présenté tout l'lntérêt escompté. En effet, lé boxeur anglais, plus puissant que Le doux, n'a fait montre que de médiocre qualité et, sans avoir en à s'employer, notre champion l'a mis knork ont en moins de trois rounds. Les autres matrhes portés au programme ont don né les résultats que voici : Ilirt bat Gicanel, aux points, en 6 rounds. Olair.e bat Géo Lefebvre, en 8 rounds, aux points. Germain bat Grassi,. qui abandonne au 9» round.\nCONTES DU « PETIT PARISIEN » ,\nDeux songes et la vie\nEn parlant de cette figure et de cette main de femme qu'il avait vues en rêve, Jean d'Exail disait : « Si j'étais peintre, je les peindrais ! » A force de raconter sa vision, il se fai sait plaisanter, dans le monde, au cercle, par tout où il essayait de tromper le désœuvre ment de sa vie. Le désert de son sommeil s'était tout à coup agité. Une main y était apparue, blan che. fine, que l'on devinait de la soie, très sensible et toute adresse. Elle lui avait sem blé entr'ouvrir un rideau qui, peu à peu, s'était teinté en grenat, d'un ton lapidaire que nulle étoffe, disait-il, ne saurait porter avec sa froide transparence. Un seul anneau de platine à l'index y attachait un saphir taillé en rectangle. Le joyau sombre exaltait la souveraine clarté de la main. Vraiment lumineuse, elle alla s'éteignant à mesure que se précisait un visage, avec l'aérienne mousse d'or des cheveux et la souple grâce d'un cou sans pareil. « Le regard, du bleu léger le plus can dide, n'était que pour moi, et ses expressions toujours émouvantes réprouvaient mon dilet tantisme poussé jusque dans l'amour... Ou bien, lès yeux perdaient toute velléité de ri gueur... Je ne saurais dire la force persuasive de leur tendresse... Us lisaient mes désen chantements, mon secret mépris des mélan coliques historiettes de cœur où mon cœur ni celui de la dame ne sont jamais pour grand'chose... La jeunesse de la bouche était un impudique et glorieux conseil d'aimer... A gauche, entre la commissure des lèvres et la courbe délicate de la narine, un petit signe noir, rond ; une mouche, mais naturelle, commentait d'ironie i animation pathétique du masque. »\nc«« Bientôt Jean d'Exail oublia l'apparition, à la faveur d'une aventure assez jolie qu'elle lui avait value, de la part d'une inflexible, longtemps et sans succès courtisée. Elle céda quand il ne le désirait presque plus, afin de vaincre la rivale imaginaire. Us coururent les musées de Florence, les ruelles de Venise ; et sous les orangers de Sorrente, ils prirent congé de leur amour éternel qui, en somme, avait duré un bon trimestre. La figure de songe n'était même plus pour d'Exail un souvenir lorsque # ses assiduités auprès de Mrs Clifï, la jeune veuve dii grand comédien anglais, le firent accepter une invi tation au manoir de Whiteshore, pour les chasses, chez lady Bassorough, en Ecosse. Dans son esprit, ce déplacement devait prouver la force et la sincérité de son sen timent, à la coquette et très jolie Mrs Clifï qu'il avait informée de son horreur du brouillard roux d'un hiver écossais, et des meutes hurlantes. Ce fut elle-même, avec l'assurance d'une femme certaine de tenir tous les fils du pan tin, qui présenta d'Exail à miss Durtle, comme elle descendait d'auto, arrivant à Whiteshore, tandis qu'ils allaient sortir pour une promenade dans le parc. Tout ce qu'il remarqua fut que mis Durtle pria la jeune veuve d'épeler le nom d'Exail, et qu'elle le prononça ensuite avec application. Mary Durtle vous a regardé, mon cher. Moi, je ne regarde que vous. Elle est au moins aussi jolie que moi, vous savez ! Parlons de nous... Il allait reprendre, sous les beaux chênes, sa cour monotone ; mais, il dut connaître que Mary Durtle, orpheline, était un des très beaux partis de Grande-Bretagne, qu'elle avait refusé les plus nobles alliances, s'inté ressait à la littérature, allait avoir vingt-£ix ou vingt-sept ans et, en vérité, était une des plus parfaites blondes de l'aristocratie. Le soir, à table, Mrs Clifï le pria de re marquer que miss Durtle ne le quittait pas des yeux : Vous paraissez beaucoup l'intriguer, je pense. Elle vanta encore le physique de la jeune fille ; d'Exail approuva, sans extrême en thousiasme. Elle possède d'admirables bijoux, par sa mère qui en éblouissait le règne de feu roi Edouard V 11... Et elle ne porte jamais que ce saphir... que vous verrez tout à l'heure... A l'index de sa main droite... une pierre taillée à angles droits.'.. Vous aviez déjà vu ? Oui... Son regard croisa celui de miss Durtle au-dessus des orchidées qui fleurissaient la table ; et il manifesta une telle émotion que Mrs Clifï s'en alarma : Seriez-vous souffrant, cher ? Pauvre cher, dites ? L'ayant détrompée, d'Exail reconnut miss Mary Durtle pour l'incarnation même, jus qu'au point noir de la mouche, à gauche, entre l'ailette du nez et la commissure des lèvres, de la figure qu'un rêve lui avait révélée.\nDès lors, il fut pour Mrs Cliff l'insuppor table voisin qui entend mal et ne saisit aucune des occasions de plaire multipliées adroitement afin de l'encourager. Près d'ex pliquer la cause de son trouble, il la tut et laissa la verve de la jeune veuve se divertir cruellement de lui, Il n'avait d'yeux, d'âme que vers la chevelure en mousse d'or autour du front, les prunelles bleu d'avril, le signe noir près de la bouche, les sourires, les silences de celle-ci où il reconnaissait son amicale inconnue d'un songe mystérieux... Au lever de table, il brûlait de dire à miss Mary Durtle la singulière annonciation qui la lui avait montrée ; mais, il craignait que cela ne parût, à cette Anglaise, tellement fê tée, le piège un pc i gros d'une fable conçue à dessein de flatterie. Ce scrupule l'empêcha définitivement de rien tenter. Il allait suivre les hommes au fumoir, lorsque lady Basso rough le pria d'offrir son bras à miss Durtle qui était toujours heureuse de rencontrer un Français pour s'entretenir avec lui des pay sages et des livres de France, ses préférés. Mary, ce soir M. d'Exail est étourdi comme un vrai Français : vous aurez une impression inexacte de ce qu'il vaut réelle ment, prévint la veuve, un peu dépitée de per dre son courtisan officiel. La conversation, en présence de l'hôtesse, fut banale, ainsi qu'il est du meilleur aloi, pour ne risquer aucun froissement. Et d'Exail. en. vérité, justifia la remarque de Mrs Cliff, par son incapacité de vaincre l'ob session de son rêve étrange. La main au saphir jouait d'un éventail, avec une visible nervosité. Le bleu léger du regard se chargeait ou s'allégeait. Il n'était jusqu'aux joues qui ne se colorassent de rose ou perdissent toute couleur, d'une seconde â l'autre, pour n'être que blanches et répandre Hue lumière, ainsi que les doigts. Lady Bassorough dut, avec la veuve coquette, accourir à l'appel d'un groupe\njoyeux. I.a perspective d'un têté-à-têtfc, qui, pouvait être bref, incita d'Exail à s'oitvrir du pesant et insupportable secret. Miss Durtle le devança, le questionnant d'une voix oppressée : Pouvez-vous m'assùrer, monsieur, que nous ne nous sommes jamais rencontrés ? Elle ne pouvait douter de la répor se ; car elle continua : Monsieur... je vous ai vu... tel que vous êtes aujourd'hui... cette nuit... dans ce salon... je vous ai vu dans un rêve qui n'a cessé de me poursuivre... Vous me regardiez, voilà tout... Votre regard semblait ma propre conscience... Oh 1 excusez-moi, si je n'ai pu retenir devant vous l'aveu de ce rêve... De revoir ce visage, ces yeux... qui sont les vôtres... m'a tellement bouleversée... Je suis très honteuse de mon audace, monsieur... Il fallait que je vous dise cela, pour la déli vrance de ma pensée... Vous ne pouvez pas savoir, mademoi selle.;. non, vous ne pouvez pas soupçonner- La coïncidence des deux rêves, chez ces êtres qui ne s'étaient jamais rencontrés au paravant, était par trop incroyable pour que d'Exail la révélât. La pudeur interdit à miss Mary Durtie la confidence que, pour un tel songe, elle avait décliné mainte proposition de mariage. Us se turent, une minute à peine. Quand leur causerie se renoua, il leur parut que, pour eux, les mots, dotés d'un pouvoir nou veau, «lisaient plus qu'ils n'eussent signifié à l'oreille de lady Bassorough ou de Mrs Cliff par exemple. La jeune , fille enfin se leva, pour rendre à d'Exail sa liberté. Il pressa la main au saphir, d'une manière irré prochable sans doute, d'une manière, cepen dant, inspirée par la mémoire de l'annoncia tion qui l'avait assez ému, autrefois, pour lui valoir une aimable aventure et, cette nuit, décidait de ses jours tacitement liés à ceux de miss Mary Durtle. Charles-Henry HIRSCH.\nBULLETINVININCIER\nParis, i\" octobre. Le marché reste fort bien orienté et de très bons achats sont à enregistrer dans un oertain nombre de compartiments du parquet, dans ceux notamment des valeurs minières et métal lurgiques. En coulisse, les russes retiennent plus particulièrement l'attention. Le maintien de la tension du change exerce, d'autre part, une heureuse influence sur la De Beers et gé néralement sur les sud-africaines. Valeurs de caoutchouc mieux tenues.\nAVIS A CONSULTER\nMARIAGES Le mariage de Mlle Yvonne Hersent, fille de* M. Jean Hersent, ingénieur, membre du conseil supérieur des travaux publics, chevalier de la Légion d'honneur, et de Mine Jean Hersent, avec M. Pierre Perrin do Bric-hambaut, capitaine aviateur, officier de la Légion d'honneur, mé daillé militaire, croix de guerre, fils de la ba ronne de Brichambaut, aura lieu le 6 octobre, à midi précis, en l'église Saint-Chartes de Mon ceau. • < i \"\nLES COURSES\nVINCENNES Prix d'Angles. Au trot monte, 3.000 rr„ 2.6Q0 m. 1. Quadrille (Leverrier), A M. R. Balftère ; 2. Quc rldo (Th Glttons), à M. Ad. Le tuilier ; 3. Quatorze (>l. A. Forclnab, à M. A. Latouche. .Non piacés : Quinzaine (Au-Tay), Quenotte (H. Picard); Quinaude (Uaronnctto), Quinquina (Oucrrc). Sept partants. Temps : 4'18\" 2/5, 4'29\", 4'35\" 4/3. Prix de Janvai. Au '.rot attelé, 7.000 f?„ 2.500 av. 1. Quintana (Bouley), à M. G. Derossy ; 2. Queen (Sourda). a M. G. Mercier ; 3. Quêteuse (Dessause), à Mme Vve A. Porclnal. Non déclarés : Qulveton (liakken, Quin.perlé (TU. Glttons), Qutrln Worttiy (Hoogerworst), Quelle Idée .Tamberl). sent partants. Temps : 4'00\", 4*11\" 1/3, 4*18\" 3/5. PrlT d'Harcourt. Au trot monté. 3.000 tr„ 2.30# mCtres. t. Petit Maître (H. Picard), a M. G. Vinet ; 2. Perle Noire (propriétaire), i .. Nepveu ; 3. Petite Sœur (M. A. Forcinal), a l'Elevage de la Vallée. Non placés . Prlsca (A. Tamberl), Pavane (Dessausc). Cinq partants. Temps : 4'25\", 4'25\" 1/10, 4'25\" 3/5. Prix de Nantes. Au trot attelé. 3.000 rr.. 2.30# métrés. 1. Odette (C. Pentecôte), a M. C. Jeanne ; 2. Okahandja (propriétaire), à M. L. Hémard ; 3. Navl rin (propriétaire), a M. J. Nottlnger. Non placés; Offensif (Hardy), Punta Gorda (Th. Mourrlcr); Pépita II (Denis). Prix d'Avignon. Au trot monté. 5.000 rr„ S.TOO mètres. f. Querella II (GuérouM, a M. F. Lal louet ; 2. Quarantaine (Rlaud), à M. L. Olry-Rœd - rer ; 3. Quintillen (Llntanr), à M. L. Orly-Rœderer. Trpis partants. Prix de Cronstadt. Au trot monté. #.OOO fr., 2.600 m. Pbœnlx (Rlaud), a M. L. Orly-Rœderer : 2. N'enni (Dsuhlcbon), a Mme Brunet ; 3. New-York (Dessausc), a M. A. Ctiéron). Non placés : Naza reth (P.ain), Oscar (Verzele). Cinq partants. Temps : 3'57\", 3'59\" 1/5, 4'07\". Prix de Jolnville-le-Pont. au trot attelé. 5.000 rrancs, 2.800 m. i. Octeville (Pentecôte), a M. C. Jeanne ; 2. Javotte (I9abel), ;1 M. G. Venet ; 3. La rer : 3. Qtilntfllen (Llntanf), a M. L. Orly-Rœderer. Kirikikte (R. Vanderbergbe). Nelusko (L. Hémard), Norbert (Tamberl).\nRÉSULTATS DU PARI MUTUEL I 1 1 ll'\nCOURRIER DES THEATRES\nOpéra, relâcha Opéra-Comique, 1 h. 30, Werther . 8 h. 30. ta Tosca. Comédie-Française, 1 h. 30. Horace, le Testament de • César Cirodol ; 8 M; 30, Amoureuse. Odéon, 2 Jl„ le Barbier de Séville ; 8 h., la Prin cesse. les Trois Masifues. Galté. 3 octobre, réouverture : la Belle Hélène. Trianon-Lyr., S 30, la Mascotte ; 8 30, Miss Heli/ell. Th. de Paris, 2 30 et 8 30, t'Epervier (André Brûlé). Châtelet, 2 h. et 8 20 le Tow du monde en 50 jour». Porte-st-Martin, rel. p r rép. de Mon pire avait raison. Ambigu, relâche. Gymnase, relâche. *j£ Sarah-Bernhardt, relâche. Antoine, 2 h. 30 et 8 h. 30, la Gamine. Bouffes-Pariilens, 2 h. 30 et 8 h. Phi-Phi. Renaissance, 9 h. 30 et 8 h. 30, Chouqvette et son A*. Athénée, 2 30 et 8 30. Amour, quand tu nous tiens ! Fémina. 8 h. 30. la Vérité toute nue (Pearlv). Grand-Guignol, 8 h. 30, la Marque de la bile. Edouard-Vil, 8 h. 30, l'Ecole des Satyres. Th. Michel, relâche. Th. des Arts, 2 h. 30 et 8 ». 30, le Temps des Cerises. Capucines, 8 h. 45, le Bonheur de ma femme. Déjazet, 2 30 et 8 30, Mariage de Mlle Beulemane... Scala, 8 h. 30, POmarçl a du- cran... (M. Simon). Cluny, 8 h. 30, Tourtelin s amuse... 1 i\n-o- GAITE. MM. Gabriel Trarleu.t cl Oeorfrs Bravard ont décidé de reculer a samedi soir la ré pétition générale de la Belle Hélène. Dimanche en matinée et dimanche soir, représen tations publiques. t.e service do première sera reçu lundi soir, 6 octobre, celui de seconde, mardi soir, 7 octobre. » • . • .......-gm Les places- prises en location pour vendredi 3 octobre seront reçues le lundi 6 octobre en soirée ou remboursées. On rembourse également, dès au jourd'hui, ou on échange pour une autre sotréc, au gré du public, les places iouées pour les représen tations de samedi 4 octobre et de lundi 6 octobre (soirées). A partir d'aujourd'hui, M. Max Dearly, devenu libre, se consacre exclusivement aux dernières ré pétitions de la Belle Hélène.\nSPECTACLES ET CONCERTS\nPolies-Bergère. i 4 7h„ thé-langr>: 9 h., bal (2 oreh.) Olympia, m. et s., lu Revue ddti... Tango. Attractions. Concert SUyol, 2 30 et S 30. ta Revue tris chichiteuse. Casino Paria, 2 30 et 8 30, Tout feu... tout flemme t Cigale, 2 b. 30, 8 11. 30, V00t... Voui... Marie l (revue) Nouveau-Cirque, relâché. Bltaambra, 2i5. 8 30. spect. var. : mat. jend.dim.rtt La Ple-qui-Chante, 8 h. 33, Charles Kalhit. Eldorado, matinée et soirée, représentation. Bouffes-Concert, mat., soir., Congrès des Corolles. Apollo. de 4 à 7 h., thé-tango; il 9 h„ bal, 2 orohestr.,i Oalté-Roch.. 2 11 30 et 8 h. 30. Jiroar. .-«usât. (Boucoi) Kursaal, aujourd'hui, mat. et soirée s »d spertarle. Médrano. 8 b, 30 : mat. Jeudi, santu, dim. et rêtesc Européen, 1.1. j., mat., s-, Fàuvel, W. Brown, Paultfcs. Gaumont, mat., soir., Douglas, nouveau d'Artagnan. Electric (3,8 d liai.), 2-11 h.,Douglas.nouv.d'Arlagnan. Marivaux, mat,, soir., Douglas, nouveau (CArlagnan. Salie wagram. ce soir, h s hetirer, grand bal. Panthéon de la Guerre, 148, r. Université, de 9 â 5 h. Musée Grévin, Gloire au poilu, TErpiaUon.\nL« Petit Parisien.\n: 3 =\n■wwib-IIB - j\n1KJ48E vm ragl jiOtr.jsir. Curiez jygj bal Qua drille.. .G 11 60 6 .. Odelette... .P 83 60 15 .. ~i P 10 50 6 50 OkanhandjaP 17 60 8 „ Que rido ...P 1260 7 50 Querella 11. G Phcenix.. ..G 14 7 60 Qui] 1 ta lia.. .G 1! 50 14 50 44 60 14.. P 15 .. 9 .. — \" \\ P « .. 7 50 Que en P 37 50 15 60 Nenni ...P M .Y .7 50 Pet tMaltreG K .. .8 50 Octeville. ,.G 134 .. 103 33 . . - P 14... 6 50 - P 3* 60 Péri e Noire.P 21 .. 9 50 Jâvottd .. .P 31 60 18.. Ode lette....G 93 60 60 ..\npPAS DE GRÈVE ! ON JOUE! AUJOURD'HUI, MATINEE ET SOIREE THÉÂTRE DE PARIS Ex-Rijane, 15, rue Blanche. Cent. 31-7» L'IMMENSE SUCCÈS jL'EPERVIER CRToissf'T 'ANDRE BRULE, VERA SERGINE, TREVILLE\nLE DANCING DES FOLIES-BERGÈRE C'est daïts élabUs-emeut. complètement transformé que là direction des Folles-Bergère inaugurera, après-demain samedi, son nou veau dancing. Dans l'ancien liait, devenu un somptueux jardin d'hiver, est née une salle de bal des plus luxueuses, opposant à l'élégance la plus raffinée, le confort te plus -moderne, l'hygiène la plus parfaite. Tous les .ours, entre 4 et 7 heures, seront donnés des Ihés-tango, dont l'entrée (tons droits comprit) sera de trois francs ; 1e soir, à 9 heures, il y aura bal (entrée à 5 francs, droits compris!. Deux grands orches tres, dont un joyeux fazz-Band, se feront alter nativement entendre et se partageront les fa veurs du public. De nombreuses attractions, tant au premier étage qu'au rez-de-chausséc, donneront aux spectateurs l'illusion complète et tontes les réjohisàances d'une pittoresque ker messe.\nWVVV¥\" « V V -0- CONCERT MAYOL. Matinée « Soirée, tu Revue tris chichiteuse ! et Baïa, la Tille authentique de la Belle Fathraa. -o : PALAIS DE GLACE. La réouverture de cet établissement aura lieu prochainement.\nRéouverture des concerts Pasdeloup Samedi i et dimanche 5 octobre, à 3 heure», au Cirque d'Hiver. !>6- et 57 e concert», avec le concours de M. Gaston Poulet et sous la direction de M. Rhe né-Baton : le Rot» (Pïs (l.alo), ouverture ; Concert» (Mendelssohni, M. Gaston Poulet ; le Harem du vice roi (Roland Manuel), 1 r » audition ; Poème (Chaus son), M. Gaston Poulet : s'' Symphonie (Beethoven). Jeudi 9 octobre, à 3 heures, su Cirque d'Hiver. I\" concert historique : Bach et. ses fils. Conférence de M. Maurice Emmanuel ; exemples musicaux Inter prétés par MM. Charles Tourhemirc, Valmier, f)or son, Elchécopsr. , Georges IJelang-le et l'orchestre Pasdeloup, sous la direction de M. Rhené-Baton. ■wv MATINEE ET SOIREE mmmÊmmmmm CASINO DE PARIS La troupe au grand complet dans une revue triomphale avec NINA MYRAL DORVILLE Ph. MON KM AN J. BUÇHANAN et SIMON-GIRARD et Y. RRYNOLOS mmmm Location de 11 h. à 7 h. Cent. 86-35 mmmm s Gédéon Gueuledempeigne, dé- S \" mobilisé, va emolover sa m-ima é S Z à assister aux représentations ; ,5 de \" ÇA FIUME 1 », la grande S : REVUE de Roger Ferréol, » S présentée avec un art exquis S par M\"' B. Basimi S à BA-TA-Cr,AX ■ ; 1\" Samedi. Loc.eeeée'e#3B«e'\"e 2 #gaumont-palace. - A partir d'aujourd'hui, matinée k 2 heures très exactement, ainsi que relie du dimauehé. Soirée, » h. 13. Dou glas, nouveau d'Artagnan, Sa Petite gosse. BOURSE DE COMMERCE <t\" octobre) Sucres. Les 100 kilos sur la hase des conditions c. a. r. port» français (sans les droits), ou sur wa gons ports français tous droits acquittés. Disponible. 260-260 -fr. c. a. f. < sSiii huitaine, 265 fr. C. a. fi Novembre, 320 tr. sur wagon. ' Janvier, 223 fr, ç. a. r. » > Février, 3 5 fr. sur Wagon. '• . Février-mars, 220-225 fr. c. a. f. Mars-avril-mai, 230 fr. c. a. f. DOMMAGES DE GUERRE AGRICOLES GUIDE POUR LEUR ÉVALUATIOR Prix : 55,55 S» franco à la LIBRAIRIE AGRICOLE. 28, nie Jacob, 26. PARIS. .. . .N'OUBLIEZ PAS QUE.... HAZER, 48, rue Richer (9*), Tél. Louvre 43-95, achète toujours a des prix inconnu- jusqu'à ce jour, or, argent, platine, brillants, perles fines, argen terie ancienne et moderne et deDtiers même cassés. L'AUTO-ROUTIÈRE TRANSPORTS Transports rapides par camions antéa, Paris et tous paya Marcel BAEHR, 15, r. des Acacias, Paris. Tél. Wag. 71-05 rimez ,• en a-dopta-nt le LINGE 4M HYATT ■■ Cols, Manchettes, Plastrons mm le moins eoûteox : se nettoie instantanément. Il plus pratique : toujours propre. Le Linge Américain Hyatt se vend partout. Go faisant votre achat, spécifies bien : ' ' Linge Hyatt \", de la plus ancienne Maison Française. •jniiMi L HERNIE Maintenue par l'appareil du spécialiste M. Glaseb. la hernie diminue de volume et disparaît. Cabinet de 8 à 11 et-da SA 8 (diin. et tètae de 8 A IL Boui\" Sébastopol,63,au 1\", faris. Brochure franco. Demander la date des passages en Province.\n","FOURRAGES (La Chapelle, 1\" octobre)\nMarché ordinaire. Prix fermes. On cote: paille de blé 120 à 130 fr.; paille d'avoine 120 à 125 fr.; luzerne 230 à 250 fr.; regain 225 a 250; foin 223 245 fr. Les 100 bottes de 3 kilos, rendu dans Paris, octroi compris.\nHALLE AU BLE\nMarché hebdomadaire du 1\" octobre 1919\nBlés. On s'occupe activement du labourarc pour les semailles d'automne. On poursuit l'arrachage des pommes de terre, dont le produit est très déficitaire. L'apparence defe betteraves s'est améliorée. Il n'y a rien a dire du blé. soumis au régime des bureaux permanents; d'ailleurs, les battages sont avancés et les grains ont été livrés en partie aux commissions de réception. Cependant, beaucoup île cultivateurs hésitent toujours à vendre au prix légal de 73 francs. Issues. La demande est toujours active dans les centres d'élevage; mais la meunerie ne livre que peu de marchandise, par suite de l'insuffisance des ré partitions de blé. Les prix sont fermes de 45 a 47 rr. les 100 kilos départ. Seigles. Pas d'affaires par suite de 1* réquisition. Orges. Les prix sont fermes en ral du peu d'offres. On cote de \"8 à 85 fr. départ, suivant les provenances. Avoines. Prix fermes. Les noires et grises Ôu Centre sont tenues 72 fr.; les grises du Poitou sont Termes à 72 fr. 50. Sarrasin. Prix fermes. On cote de 71,25 ï 71,75 les 100 kilos départ.\nPOMMES DE TERRE\nLes arrachages se continuent par un temps assez favorable. Le OStlnals offre peu de chose, et la saucisse rouge, préférée par la consommation parisienne, est bien tenue. Mais ic commerce n'est pas très ache teur et ne veut guère dépasser 40 fr. départ, et il n'achète cpie ponr ses besoins immédiats. Les environs de Paris fournissent en ce moment k tous les besoins. L'étoile du Nord vaut de 36 à 38 rr.. la royale kidney de 30 a 32 fr. et la nouk de ss a ai fr. les 400 kilos départ. Aux Halles centrales, .n cote aux 100 kilos: hol lande 42 à 48 fr.; saucisse rouge 42 a 48 fr.; ronde jaune 25 A 34 fr.\nLe jßetit. Parisien\n1 VKRfiIER. fcnpilœeur-séranw 12». I. d'EoàWcn» Parti\n!■» 4 ■\nse prononce mais prononcez : //// 0 Pm à â 1 C'est un nom bien français ; C'est le nom de notre père à tous ; C'est aussi le nom du père du Chewing Gum (Th. Adam* inventeur en 1869) EXIGEZ donc : ! n c* Vente en gros : 1, rue Taitbout. PARIS\nIA CHANGE, C'EST D£ OHOISIR LA CUSCUTINE FOULON LAXATIF DÉPURATIF PARFAIT cosl» K CONSTIPATION et ses conséquences Maux de tête, d'estomac ; maladies du foie, du sang, da la peau ; glaires. Et» U 31 toit 1 ir. 15 ; étui de (8 dues I Ir. 21 UB, Fg Saint-Martin, PARIS et bonnet pharmacie* Mesdames ! Si vous souffrez de l'aWomcn, ptôse, rein mobile ae d'obésité, portez la Ceinture-Maillot du D r Clarans, la seule qui procure un soulagement immédiat et radical ainsi qu'une aisance parfaite. Demander l'intéressante Plaquette illustrée, adressée gratuitement sur demande par M. C.-A. Claverie, 234, faubourg St-Martin, Paris. Applicat. tout lu jours de 9 h. à 7 h. par Dames spécialistes. Angle de la rue Le Fayette. Métro : Louis-Blanc. ■ PHLEBITES, FRACTURES PARALYSIES «omlerer le malade sans secousse LIT - MÉCANIQUE « DUPONT 10, XÙe Bautefeuille - PARIS <VI-> titrés U place Ssint-Mlchet) Téléphones : oosslihs 18-67 st 40-95 Maison fondée en 184~ Fournisseur des Hôpitaux Fauteuils, Voitans, Appareils mécaniques Jambes artificielles. Chaussures orthopédiques et TOUT ce qui concerna lea malades et blessés Succursale à Lyon. 6, place Bellecour.\nrt 1 % l/*\\ r*> f O et tous procès à forfait UlVUnutd AVOCAT. 16. r. Bellechasse rt | |T ait ménage gar.nonsillcaté,marq.bien V A 11 11 il connue « ALOUETTE ». Post. 10 k. AII I|l 11 f°° vot. gare c.mand. 2V: c. remb. 25*. Ulll VU Heyraud,24.r.G a »-Armée.Marseille. Echantillon : 1 franc. 42.000 expéditions en 1918. Régularisons les Fonctions C'est difficile à dire, mais Vous nous com prenez. Soyons régulier ! Et ne croyez pas que ce soit impossible cela. La SCAVtILINE est là, justement préparée pour ça. Purgatif laxatif, suivant la dose, c'est aussi une bonne chose, sans mauvais goût, sans odeur, aussi agréable à prendre qu'un bonbon de confi seur. N'hésitez donc pas, régularisez-moi ça. ous prendrez la ScaVuline le soir avant de Vous coucher, elle opérera pendant que Vous dormirez, et au matin Vous serez satisfait La Scaf u line est fendue par tous tes pbarmaeiens Frs 5. ta batte, plus Fr. 0.30 de timbre taxe, pour nombreuses pur gâtions. On la troufe aussi au dépôt P. Barrcl, pharmacien, 2j, rue Ballu, Paris. F- BANDES GOMMÉES I pour paquetage ; remplacent cire, ficelle, colle. I | ARDECHOISE : machine pour les employer. | I A. M. CAN SON A MONTGOLFIER, 39, rue Palestro, Paris | ROSES remplace le VI NI ÔiORDELA ISË Essai pour 120 Ut. F\" 7 fr. 75 n EST I AUX. 411. Huo Saint-Antoine • PABI«\nJ. PIZOT - MOUTARDE DE DIJON Les visiteurs de la Foire de Lyon trouveront dans les stands de la maison J. Parizot-, de Di jon (groupe 38, stands 30 et 31, cours do Ver dun, près la. gare Perrache), un échantillonnage très complet et très varié des produits de sa fabrication. Cette Firme ne traite qu'avec la clientèle de gros, èt. «e (recommande par la qualité supé rieure'Ws'matières premières employées, ce qui lui a valu, à juste titre, la réputation dont elle jouit auprès de sa clientèle. OFFICIERS MINISTERIELS FERME DE (MfJVREIX IaWSE terre à adj. en l'ét. M e PASQUIET, not. à Patay (Loiret) le 21 octobre 1919 13 h. M. à p. 85.000 t. Vente au Palais, le 22 octobre 1919, à g heures TERRAIN DE 1.137 \" A PARIS 55, 57, rue de l'Assomption, 9, rue du Docteur- Blomet. Hevenu brut : 1.810 fr. Mise à prit : 189.395 francs. S'adresser à M\" GXEULES, avoué h Pans, 6, rue d'Alger et à M. LANGLOIS, gé rant, -4. rue d'Astorg. n ■ wTAmr de MENAGE postal de 10 k ' 3# fr Vll II Y HUILE TABLE I' r ch., 6.78 le Ht Oi» I \"il post. de 5 et 10 lit. f° gare c. rem. Edmond Auguste, Huil I *. Sav io , 6i, Salon(B.d.R.)\nTICCIIC VENTE DIRECTE AU CONSOMMATEUR 110 OU V ter. Tissage Tricotage Centre, Roanne LA PLUS ANCIENNE MARQUE t Ta O/O i L'AGNEAU créée en 1742 QUBERT Prire», DRAGUIGNAN Kch. Postal 10 k. f°° gares, contre 42 fr. m d » t -p'». i l/Alt Marseille 72 O/O. postal 10 k. 37 1. c. wAiwl» remb 1 . Bertin, 24, r. Liberté, Marseille. HUILES-SAVONS. On demande représentants sér., fortes remises. Grandrémy, Salon (8.-R.) I EN VENTE PARTOUT IE PETIT PARISIEN\"ÏÏ»? les oçuvres. da nos meilleurs romanciers\nVINS ET RHUMS EN GROS disponibles par toutes quantités etàdes prixlesplus réduits Pol DALICHAIHPT A C\", 11, rue Montmartre, PARIS <t«> 5 Si vous Voulez avoir Chaud môme avec de mauvais combustibles cet Hiver Adaptez à vos Cheminées L'ASPIRATEUR CHANARD QUI PROVOQUE LE TIRAGE ET LE RÉGULARISE Parce qu'il est établi scientifiquement «î „«;i- 1 tr suivant l'écoulement des fluides « lltlllSC le V ent W t'ï II assurera aussi le fonctionnement régulier de votre chauffe-bain. F ££■ VOTRE PLOMBIER ou VOTRE FUMISTE ont en magasin L'ASPIRATEUR CHANARD et vous poseront immédiatement le Modèle qui convient. / -r Utilisaisncoral'ASPlßAlEUß CHARARD pour It vaotilatloo de tous locaux, Ateliers, V -C., etc. Etablissement! A. CHANAR.O- Anciennement PYROTECHNIE de RUEIL 256. Avenue de Paris. RUEIL - Téléphone: HOEXL-364.\nAormezrvoar une Opinion Impartiale sur HP ANDREUi M en l'essayant . CITROEN VOITURES O ESSAI I 5? SALON M . AUTOMOBILE Visite AU GRAND PALAIS des CHAMPS-ELYSEES , du 9 au 19 OCTOBRE à l'Usine Tous les Jours a 3 heures pendant la CITROËN durée du Salon VISITE DE L'USINE. i 43 quai de javei S'inscrire au Stand U8 cte la Grande Nef. PARIS EXPOSITION DE TOUS LES MODELES{ 118 et 12 GRANDE NEF CARROSSÉS SUR LES 3 STANDS (et 22 GALERIE C .\nMAGNÉSIE BISMURÉE ûflrpê te 1\" Indigestion. KBBKBB r Contre le» IV MIGRAINES. Wr MAUX d\" ESTOMAC r DIGESTIONS DIFFICILES T Essence de Camomille |j3Fr.l.Fbconfr?J du MM*. PH c i e DETCHEPARE, BiarntziŒ BUk et toutes Pharmacie» JÊÊÊÊÊ T. le Flacon fr\"? | du tfCHALK PH^DETCHEPARE,Biarritz^ Ik. et toutes Pharmacie» «VOICI L'HIVER nos agirez prndemmeet en commandant i» saite entre BOIS DE CHAUFFAGE ÀI.M™ ROGER SOMMER 90, Rue Danton, à LEVALLOIS-PERRET ~ Tél. Wigraa 94-36 it 2L4J « qui vous fera des prix défiant toute concurrence grâce à l'importance de ses stocks, et vous assurera une i vrai son rapide. 50 CAMIONS occ. eletnenf. l*6t. Sanrer, W W V»nWllU Berliet, Renault, Delahaye. TRACTEURS Renault et Latll. de 10 à 20 t. CARS la 12F lit et Del.]»?.. REMORQUES 1*• t. LORET, 20, Bd d'lnkermann. Neui!ly-a-s. TOUTES LES AFFEOTIONS DU™— 1 UEV de la 60R8E II E Bm des OREILLES Polypes, Végétations, Amygdalites, Laryngites, Otites, etc. SONT SOIGNÉES ET OPÉRÉES 59% RUE JOUFFROY, 59 bit wSSSÎm de 2 à 5 h. (Dimanche* et tètes de 9 h. a midi) «««■PRIX MO DÉ RÉ S memmmmmmmmmÊmm\nPAR ORDRE DU DISPOSALS BOARD MINISTÈRE BRITANNIQUE DES MUNITIONS A VENDRE 71 «tr>TtBAADII ce d'enyiron 12 H. P. Marques : \" LANZ\", & BUXBAUM\", LUIUIHUBILtj \" FRANPEN BOSCH MACH. FAB »». I £ DATTCIICEC Marques : \" LANZ\", \"EPPLE & BUXBAUM\", \" BADENIA Ifr PAI I bUatO FABRIC.\", \"WELGER\" and \"MEYER\". 4 PRESSES pour loin et paille. Mêmes marques de fabrique que ci-dessus. ï I TRACTEUR A VAPEUR \" FOWLER I TRACTEUR A ESSENCE '* BUSSINE\". 6 CAMIONS AUTOMOBILES jI em NATIONALÈ. and «' LOEB \". 1.600.000 mètres FIL de FER, téléphonique, isolé 600 mètres cubes de BOIS 300 tonnes FIL de FER barbelé et lisse « 400 ROU LEAUX de TREILLIS 44 BARAQUEMENTS en bois et tôles et parties diverses de baraquements 300 LITS d'Hôpital et une Grande quan tité de Matériel de génie et autre. Pour tous RENSEIGNEMENTS et PERMIS de VISITER, s'adresser à : ASSISTANT DISPOSALS OFFICER, 15, Rue Sainte-Catherine, HAL (Belgique).\nUN VRAI REMÈDE CONTRE u CHUTE s® CHEVEUX Conserve le cair chevelu net et sain. Prévient le* Pellicule* Quand vos cheveu* deviennent ternes, sec* et clairsemé* ou strié* de blanc, quand il* tombent en abondance sans faire place à une nouvelle pousse, les racines doivent être immédiatement vitalisees et convenablement nourries. Pour arriver à un tel résultat rapi dement, à coup sûr et sans grande dépense, il n'y a rien de plus efficace que la Lotion Lavona, le tonique pour le* cheveux, en vente dans toutes les pharmacies. Elle est garantie pour supprimer les pellicules, arrêter la chute de» cheveux et en faire pousser de nouveaux, sans quoi on vous rend votre argent. Le* femmes distinguées l'emploieront couramment, parce qu'elle rend la chevelure souple et soyeuse, permet de se coiffer de façon attrayante, et donne à la chevelure un aspect d'opulence qui dépasse la réalité. Un massage à la Lotion Lavona, tonique pour les cheveux, est un vrai plaisir (d'un emploi facile, qui ne poisse ni ne graisse et est d'un parfum délicat. C'est un antiseptique exempt de tout ingrédient nocif et garanti sans danger contre la couleur de* cheveux ou contre le cuir chevelu. Si vous désirez à tout prix une chevelure jolie et abondante, employez la Lotion Lavona. tonique pour le* che veux, et un peu de soins actuellement vou* assurera une belle chevelure pour de* années. En vente dan* toutes les Pharmacie*; 5 fr. et 6.60 (impôt compris) ou chez le prépa rateur, A.W.B. Scott, 38, rue Mont-Thabor, Paris.\nI Hf m F \\ P Nftwllil 1 QUALITÉS GARANTIES EXTRA, VENTE DIRECTE 11WI LLiW Qt vn V VliV AUX CONSOMMATEURS PAR COLIS POSTAUX HUILE D'OLIVE PURE ; HUILES DE TABLE - SAVONS 60 »t 72 0/0 Demandez les prix courants —o — Représentants acceptés • Ancienne Maison A. VINCENT, fondée en 1862. ■■■■■■■■■l A. VINCENT, 7. fïii d« U Gv«. ARLES iB.-ta-l)\nj_ LES CYCLES ARMOR mJm aHu seront exposés au SALON DU CYCLE («t^dVt) VI VIT TFRXRV n Y CC ifAio IL FAUDRA LES V01R...\nUtFBIKE ATEC LES EHCBES WûFRAXC A Cia |\nRHUMATISMES La Goutte, la Sciât que et Zoutes les maladies arthritiques sont gméries radicalement par le TRAITËMENTdXHARTREUH le plus puissant anW rhumatismal connu< Pas d'insuccès, pas de régime spéciale Deman» dez à Mo Malavant 5 1 rue des Deux-Ponts, à Paris, la brochure explicative gratuite et f ranco 9 vous vous gué H rirez vous-mêmes.\nGrands Magasins Dufayci PARIS IE PALAIS DE U NOUVEAUTÉ txpose dans ses Galeries du /• Étage, un choix extraordinaire de TRÈS BELLES FOURRURES de toutes provenances achetées aux meilleures sou rets et oendues à des conditions exceptionnellement avantageuses. VENDREDI 3 OCTOBRE Exposition des TISSUS . HIVER Conditions spéciales p r ventes pavables pnr TRAITES MENSUELLES et ouverture de compte courant.\n»WVWMVVVWAVi p A ■iflAlßO PIERCE, SAUkEH, \\J> #\\ IVa S %J> KV 9 BERUET,RENAULT Plasiamg CAMIONNETTES et HEMORQV ES TDA ATO lëifi LATIL KNOX ■ I\\HV ■ bUltO PANHARD DISPONIBLES 6. Rue RAS H AIL LEVALLOIS Pommade Philocome Crandclément EST UNIQUE AU MONDE Détruit croûtes, pellicules, pelide, démangeaisons, empêche les cheveux de blanchir, de tomber, et sans graisser, les fait repousser abondants et soyeux après la 3* friction. - Franc* et Etranger, prix unique 3*90, compris impôt et port. Les Six pots 30*70, contre retnb' 21*20. Dépôts toutes Pharmacies, Adr.comm. au Laboratoire CRANDCLEMENT, à ORGELET Uir.L .âSTHMË. EMPHYSÈME - OPPRESSIONS - TOUX OPINIATRES sont GUERIS radicalement en UN MOIS par le traitement spécial et unique en France da D'DUPONT Permettant d'eviter toute obligation de cure thermale mm il. . i r#_• OTHtRAPIQUE, 17, Rue des Pyramides, PARIS /> \"pu'.torts certains et garanti* même Là où tout a echoue GonamttUon*t s feijoursdol à 6h. /tenteig^gratu/isosrCorrttoondMnct. lII'II r 01ive SU P' 5 lit. 32 I .SAVON ext. 10k. 27' IILILL f° c; remb. Jugy, fab«, S'-Chamas {B.-R.J 1 MALADIES NERVEUSES Quet'isoti radicale. Notice gratis. NESVCOONAL.S7.iT»SuIrBn,Psns VESCO Ex-Chef delà Sûreté, décoré, 14, ru# Chatcaudnn. PABIS Enquêtes, Recher ches, Sur*., Rens., Constats, Divorcea, m d'olive douce « Méliora •> pcst.lo 1it.62 fr. feo mand. d'av. Mlle Maurin,Marseille. AGENTS demandés par imporU Mais, d'alimen tation. Ecr. Edmond FABRE, Miramas (H.d.ltli.) VOIES URINAIRES Prostatites,Urétrstes, Cystites, Blennorragie La nouvelle et sérieuse Méthode de ! Institut Urologique, 8, rue du Faubourg-Montmartre, pour la cure des maladies urtndire's (prostatites, urétrites, cystites, inllfimmation. congestion, besoins fréquents, infection, nypertrophie, etc.;, a acquis une réputation justement méritée. La puissante efficacité et la réelle valeur de cette nouvelle Métkode eurative, ne «oui plus à dé montrer ; s»-supériorité eèt incontestable, elfe est inoffensive et facilement applicable par' le malade seul. Rappelons que popr avoir la certi. tude d'employer un traitement curatif sérieux et efficace, il sulfit d'écrire, avec détails ou de se présenter pour obtenir une consultation par ticulière et tous renseignements utiles à l'lnsti tut Urologique (Clinique et Laboratoire Urologi que), 8, rue du Faubourg-Montmartre, Paris. Nous mettons lès intéressés eu garde contre les imitations de cette sérieuse méthode curative. L'lnstitut Urologique ne possède aucune succur sale à Parfe nr' en. province : bien se garder de confondre. La correspondancu ne porte aucun signe extérieur.\nVoies urinaires Les nouveaux et poissants traitements de l'lnsti tut National de Médecine, ôô.B'Sébastopol, A Paris.approuvés par l'Académiedc Médecine, uérissent en quelques jours toutes les maladies es Voies Urinaires : Cystites. Proetatites, Blennorrhagies, Rétrécissements. Maladies intimes de la Femme, etc Sa cure intensive de 609 obtient très rapidement la guérison complète de tous les accidents syphilitiques. Le Médecin en chef. Docteur de la Faculté de Paris, adresse gratuitement à tout malade une consultation détaillée sur son cas; il lui indique le traitement spécial qui lui convient et lui fait envoyer discrètement la médication nécessaire qui est toujours facilement eppiicable par la malade seul. - Il reçoit lui même tous les jours, de 9 h. a midi et de îh.iS h. & l'lnstitut National de Médecine, Boul* de Sébastopol, 55, a Paris. ■ ■■lf PBIIAn 20, Rue Hlcher, PARIS, .lia la V* SU 311 K redonne aux hommes affaibli* UU W LIHIUIS atteints de tèniliU précoce, a tout âge«t sans danger. In lorce, l'énergie, la vitalité. Résultats surprenant* et certaine Envoi discret et gratuit do la circulaire explicative. MEDECINS SPECIALISTES «tes Maladie* Secrètes: Bleooorregie, STPbtUe éructions eton et peeu, Rttréctesemeate, Crotte, FrcetaOrn te*\":--* 006.014K entrent,ConniUlttlette Se 9*90. laitei i DteeencheeetrSeelet ter COBBESPONDANCtOHCBB» art _«\"» ou reoboorq Stlat-Mtrua, nn PARIS qpree dee Garée EU et Nord! 1 VOIES URINAIRES Blennorragie, Cystite, Prostatite, Rétrécissements SYPHILIS HOMMES FAIBLES atteints de sénilité précoce GÙÊRISON ASSURÉE à TOUS la DÉSESPÉRÉS par Nouveaux Traitement* faciles à appliquer par le MALADE SEUL S'adresser au LABORATOIRE <» SPÉCIALITÉS UROLOGIQUES 22, Bamlawmrrt Séhmmtmpmt, 22, BAR 19 HOMMES FAIBLES ANEMIES, atteints de Sénilité préooo* PILULES HERIAL BERIAL A, stimulant immédiat, HERIAL t, traitement régénérateur. 13.851» boite f\".Lea 3 bottai 37.85 f jmpél compris.- Brochure explicatiw franco sur demanda LAlREU'harmacien, Il Um*d*Tur«niia.l , Aai>\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,787084"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1919-10-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749301","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749301","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749301","http://gallica.bnf.fr/ark:/12148/bpt6k5670359/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}