{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563892m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1911/02/24 (Numéro 12536)."],"contentAsText":["W W% A a A ■ ■ Le Petit Parisien\nTRENTE-SIXIÈME ANNÉE. N* 12.536\nLe plus fort Tirage des Journaux du Monde entier\nVENDREDI 24 FÉVRIER 1911»\nDIRECTION 18, rue d'Eiïghten, PARIS (10*> TÉLÉPHONE N- 102.73 102.» Üb.OO t»«a manuscrit» non Inséré» n» «ont pas rendus\nABONNEMENTS Seine et fene-ct-Oix TROIS MOIS.. S fr. 3a M0i5.............. n fr. US An 18 fr.\nCINQ CENTIMES\nABONNEMENTS lepirttmtnts ti colonies Etruicr 8 fr. TROIS Mois... 8 fr. #i fr. Su Mois é5 fr. *2 fr. UH AN. ..J ... 3« fr.\nANNOJÏCES Uaa Annonces et U«elom«» sont remues À I*OFFICE D'ANNONCES «XHPBONE M 117-» «O. Plate» del» Souri», PARIS <»»\nTOUTIÎU Ln «CMAHVKU I*e Supplément Littéraire ' lustré en couleurs (liult ps.i<ts) LE 6 CENTIMES\nEDITION DE PARIS\nLA TRAGÉDIE DE GENNEViIUERS\n4D PALIIg-BODBBON\nPRÉSIDENCES\nLa chambre des Communes a récem ment montré ïe respect qu'elle a de sa discipline et des prérogatives de son président en frappant d exclusion un député qui avait accusé celui-ci de par tialité. Le Petit Parisien a rendu compte de l'incident, mais, pour en comprendre tout le sens, il faut en préciser certains détails, il faut surtout le rattacher aux mœurs parlementaires anglaises en les comparant à celles des autres pays, dont elles diffèrent profondément. **#\nEn Angleterre, le président est consi déré comme en dehors de la lutte. Par exemple, M. Lowther, le speaker ac tuel, est constamment réélu sans con current. Or, |1 est conservateur et la majorité est libérale. Peu importe. On ne le conteste pas, ne ne ie discute pas. Il convient d'ajouter que son pouvoir est moins vaste que celui.des présidents français. C'est d'accord, notamment, avec les chefs dès partis, qu il donne ou refuse la parole aux orateurs. En d'autres termes, il y a une collabora tion continue entre les partis et la pré sidence. Cela a des avantages et des inconvénients : je dirai lesquels tout à l'heure. Quoi qu'il en soit, les députés anglais entourent leur président d'un respect quasi superstitieux. Ils n'admettent pas qu'on l'attaque. Ils n'admettent même pas qu'on le discute. Combien de fois les nôtres ont-ils été hués par un groupe mécontent de la marche du dé bat I Combien de fois ont-ils vu se dres ser vers eux des poings tendus ! En Angleterre, une telle attitude serait sé vèrement punie. L'incident auquel j'ai fait allusion au début de cet article suffit à en témoi gner. C'était au début de la session, le 31 janvier. Dn député irlandais, M. Ginnell, pro testa contre la réélection de M. Low ther, qui, néanmoins, passa sans en combre. M. Ginnell continua à protester et son collègue. M. Wedgwood, lui écrivit sa Sympathie, ajoutant que beau coup de radicaux pensaient comme lui que M. Lowther était un président par tial. La lettre de M. Wedgwood parut dans un journal et un député, M. Mal fcolm, ou donna lecture en séance, en se plaignant de l'atteinte ainsi portée à la dignité du speaker. Chose curieuse et bien peu française : la politique fut absente du débat qui s'engagea alors. Tous les partis : les mi nistériels, les conservateurs, les socia listes, les irlandais eux-mêmes déclarè rent tour à tour que M. Wedgwood au rait dû faire des excuses ce qu'il fit quelques jours plus tard. Quant à M. Ginnell, qui crut devoir maintenir son opinion, accuser le spea ker de %rtialité et déposer une motion de biân è, il fut très mal accueilli. Après un as» z long débat, le premier minis tre, M. Asquith, appuyé par M. Austen Chamb. rlain au nom des conserva teurs, fit voter contre M. Ginnel une suspension de sept jours. * * *\nLa mai «té extérieure du speaker, affirmée par sa perruque poudrée, sa robe noire et son manteau d'hermine est donc protégée moralement, avec un soin jaloux, par l'assemblée qu'il pré side. M. Lovvther a de la chance, car beaucoup de es collègues étrangers' sont moins bien baités. Je me souviens de l'épuisement phy sique du président du Reichstag alle mand lors de la discussion du tarif douanier, il y a quelque dix ans : le malheureux a* ait l'air de sortir des mains d'une I tnde d'apaches. Je me souviens aussi du président de la Cham bre hongroise, abritant sa tête contre les projectiles qui pleuvaient de toutes parts : dictionnaires, encriers, porte plumes. Cette séance, parmi beaucoup d'au tres, m' 4 laissé va souvenir vivant. La première victim, du bombardement fut le président du Conseil, qui se trouvait à la tribune. Le ministre de l'Agricul ture, à son banc, fut frappé ensuite. Mais le premier ministre n'avait reçu en plein front que l'annuaire du Parle ment. Son collègue, moins favorisé, fut blessé par un giattoir et le sang inonda son visage. On courut chercher des médecins. En même temps on somma les coupables de se dénoncer. Ils le firent en se bor nant à regretter « d'avoir exprimé trop vivement leur mécontentement ». L'eau phénifiuée, cependant, parfumait les couloirs, et les pansements mettaient une note hospitalière sur cet incident parlementaire. Je pourrais citer aussi les tumultes qu'ont eu à dominer M. Cannon, prési dent de la Chambre des députés du Congrès de Washington, ou encore M. Goufchkof, président de la Douma. Je pourrais dénombrer les sonnettes bri sées, depuis quinze ans, en notre Palais- Bourbon, par MM. Deschanel, Bour geois, Dourner. Brigson. .11 est vrai que les Anglais, pour arri ver a cette maîtrise d'eux-mêmes que nous admirons, ont eu des siècles d'avance sur les autres nations. 11 n'en reste pas moins que l'affaire Ginnell ré vèle chez eux un souci de l'ordre et de la dignité des débats dont le pays ne neut que profiter. JCAN rntui\nUN DEUIL INATTENDU\nMort subite du général Brun\nDepuis quelques jours, le ministre de la Guerre était souffrant, mais rien ne permettait de prévoir un tel dénouement\nIl a succombé à une embolie au cœur\nLe Parlement a décidé que ses obsèques seraient célébrées ani irais de l'État\nEn haut : le dernier portrait du général Brun (Cl. Manuel) ; à gauche : le ministre défunt s'entretenant avec l'attaché militaire allemand, à la revue de l'année dernière ; dans les ovales : le général Brun en aéroplane avec l'aviateur Wachter, qui se tua peu après ; le général Brun quittant la gare de Calais pour assister aux obsèques des victimes du « Pluviôse ».\nLe général Brun, ministre de la Guerre, est mort, presque subitement, hier, à une heure et quart de l'après-midi, dans son ca binet de travail de hhôtel de la rue Saint- Dominique. Depuis une quinzaine de jours, le général souffrait d'une affection grippale. Le mal, qui suivait normalement son cours, n'inspi rait aucune crainte à son entourage. Le ma lade lui-même n'attachait aucune impor tance à ce qu'il se plaisait à appeler « une petite indisposition ». Il allait et venait, tra vaillait assidûment, comme il en avait l'ha bitude, recevait, sans fatigue apparente, ses officiers d'ordonnance et les chefs de service de son ministère. Cependant, depuis dimanche, son état avait empiré. Certains symptômes signifi catifs, de fréquents malaises, l'avaient obli gé à garder la chambre, et, à trois reprises différentes, il s'était vu dans i'impossibilité de se rendre à l'Elysée, pour assister au conseil des ministres. Après la séance d'hier matin, à la Cham bre des députés, M. Noulens, sous-seeré taire d'Etat à la Guerre, arriva rue Saint- Dominique et se fit annoncer au général Brun, avec lequel, la veille, il avait pris ren dez-vous. Il devait l'entretenir d'affaires* ur gentes intéressant son département. Le générai ne put recevoir M. Noulens. Il lui fit dire de vouloir bien l'excuser et lui demanda de revenir dans la soirée. Le sous-secrétaire d'Etat n'insista pas et se retira, après qu'il eut été convenu qu'il reviendrait à six heures. La syncope fatale Vers midi, le général Brun, qui n'avait pas encore déjeuné, quitta sa chambre à coucher et entra dans son cabinet de tra vail. -Presque aussitôt, le générai Ebener, son chef de cabinet, vint l'y retrouver et lui présenta un assez grand nombre de piè ces qu'il signa d'une main ferme. Déjà, le général Ebener avait repris ses dossiers, et, une main sûr le bouton de la porte, s apprêtait à sortir, quand il vit le mi nistre s'affaisser dans son fauteuil et glis ser à terre. A son appefe un officier d'ordonnance et le valet de chambre du général accoururent. Le général venait d'Otre pris d'une syncope. On le porta sur un. canapé, on le frictionna énergiqoement, on lui fit respirer de l'éther. 11 reprit connaissance et répondit, aux ques tions qui lui étaient posées : Ce. n'est rien !... Hassurez-vous et allez déjeuner tranquillement... Mais la pâleur de. son visage, les goultes de sueur qui .perlaient à son front démen taient ses paroles' optimistes Le général Ebener envoya chercher, en automobile, le docteur Lesninasse. 11 télé phona, d'autre part, au docteur Hirtz, mé decin de l'hôpital N'ecker, qui, chaque jour, visitait le ministre, don! il était, l'ami per sonnel, le priant de venir tout de suite. A une heure et quart le docteur Lespinasse arriva rue Saint-Dpininique. Le général Brun avait eu une seconde syncopé et ve nait de .fendre le dernier, soupir. Cesi en vain que le médecin pratiqua une saignée. Il ne put que constater le décès. Lé ministre avait succombé à une embolie du cœur. Le corps fut transporté dans la chambre à\ncoucher, laquelle a été transformée, dans la soirée, en chapelle ardente. Avec tous les ménagements possibles, le fils du général, qui est fonctionnaire à la Banque de France, fut prévenu et la doulou reuse nouvelle fut téléphonée à l'Elysée, au président du Conseil et dans tous les minis tères. Les condoléances Une demi-heure plus tard, lés registres déposés dans l'antichambre ministérielle se couvraient de nombreuses. signatures et lë fils du général recevait les condoléances émues au Président de la République, de M. Briand de tous les membres du gouver nement, des présidents de la Chambre et du Sénat, des questeurs et.des'bureaux des deux assemblées. Pendant tout l'après-midi, des ambassa deurs, des généraux, dés sénateurs, des dé putés, des fonctionnaires de tous ordres, sont venus, rue Saint-Dominique, inscrire leurs noms ou déposer leurs cartes. Le drapeau du ministère avait été mis en berne aussitôt après la mort du général.\nLES OBSEQUES\nLes obsèques'du général Brun sont fixées à lundi matin. Le cortège se formera au ministère de la Guerre et se tendra directement à la gare d'Orléans. Le corps partira, dans la journée, pour Marmaude. où aura lieu d'inhumation. Et maintenant, quels sont les honneurs funèbres qui lui seront rendus ? Le général Brun, par un décret signé le 8 octobre 1909. avait fait moailier le service des places qui en comporte la fixation. Les honneurs dus à un général, ministre de la Guerre, n'y son! pas compris, mais il y est décidé que, pour un général de divi sion commandant un corps d'armée, les deux tiers de ta garnison assistent aux obsè ques. Ce même décret décide que les officiers portent, pendant un mois, le deyil de leur chef de corps: A cet effet, un crêpe est fixé àla garde du sabre ou ,de l'épée. C,e #y| Le ministre de la Guerre étant le chef de l'armée, tous les officiers prendraient doué le deuil militaire pendant un mois\nMORTS AU_ POUVOIR\nDepuis lu République, le général Brun é&t le quatrième ministre qui meurt dans l'exer cice de ses fonctions. Le premier fut M. Ricard, ministre de l'lntérieur dans le cabinet Dufaure, décédé subitement à sa table de travail, le 12 mai 1876. : . Le vice-amiral Jaurès, sénaleur inamovi ble, ancien ambassadeur en Espagne, fut nommé ministre de la Marine dans le cabi net Tirard, le 22 février 1889. Moins d'un mois après; le-19 mars de la même année, il décédait brusquement et était remplacé'par le vice-amiral Kranlz. Comme M. Ricard, comme l'amiral Jau rès. M. Guyot-Dessaigne, député du Puy-de- Dôme. garde des Sceaux dans le cabinet Cle menceau. mourut de façon subite, au Sénat, le 31 décembre 1907. Il eut pour successeur M. Aristide Briand. . _\nSa carrière Son œuvre\nLe général Bran, qiii était né à Murmande, le 24 avril 1849, avait parcouru dans l'ar mée une carrière des plus brillantes et des mieux remplies. Sorti de l'Ecole polytechnique, il était sous lieutenant élève à l'Ecole d'application d'ar tillerie de Metz lorsque la guerre franco-alle mande éclata. Fait prisonnier à la capitulation de la pla ce. le 2y octobre, iirentr.i de captivité en avril 1871, fut promu lieutenant et continua à ser vir dans l'artillerie. Il entra, en 1880. à l'Eco le de guerre, d'où il sortit avec la mention très bien. Le général Ferron, ministre de la Guerre, se l'attacha én 1887, coflime officier d'ordonnance. Colonel en 1897. il commanda le 4* d'artil lerie jusqu'en 1900. date à laquelle il prit le commandement militaire du Sénat. Il fut nommé générai de brigade en 1901, et sous-chef d'état-major général en 1902 ; en 1903, il remplaçait le général de Lacroix au commandement de l'Ecole de guerre. Enfin, en 1904, promu divisionnaire, il deve nait chef de l'état-major de l'armée. Au mois de juillet 1909, le général Brun fut appelé à faire partie du cabinet dont M. Briand était le chef et il y resta lorsque, tout récemment, le président du Conseil re mania son ministère. Le général Brun, grand officier de la Lé gion d'honneur depuis le 31 décembre 1908, a exercé les fonctions de ministre de la Guerre pendant dix-neuf mois. Dans son rapport sur le budget de 1911, M. Clémentel dit, à propos du général Brun : « Nous devons rendre un hommage parti culier au ministre de la Guerre qui a su se montrer un homme de réalisation pratique, en appliquant de nombreuses mesures de puis \"longtemps à l'étude et en préparant, avec la volonté d'aboutir, bien des réformes depuis longtemps envisagées et espacées, mais restées, jusqu'ici dans le domaine de la théorie. » Le général Brun améliora la solde des lieutenants et capitaines, supprima les co mités techniques dont l'inutilité était rSeon nue, réglementa les services de l'artillerie et de l'état-major. •\\ Nous avons signalé à plusieurs reprises et tout récemment encore, les progrès qu'il a fait réaliser à l'aviation militaire. Il avait créé l'inspection générale de l'aéronautique qu'il avait confiée au général Roques, et dont il suivait les travaux avec une sollici tude de tous les instants. Il ne cachait pas sa prédilection pour les aéroplanes, mais il ne niait pas les services importants qu'on peut attendre des dirigeables, dans des con ditions déterminées.\nIl va sans dire que le Président de la Ré publique ne s'occupera de choisir un nou veau ministre de la Guerre qu'après les ob sèques du général Brun, et aucun nom n'a encore été mis en avant. Toutefois, il pa rait certain que c'est un général qui recueil lera la succession du ministre décédé. La présence d'un civil au sous-secrétariat im plique. en effet, l'attribution du portefeuille de la Guerre à un militaire. Ajoutons que' c'est le président du Con seil, M. Aristide Briand, qui assumera l'in térim du ministère de la Guerre jusqu'à la désignation du titulaire.\nAU PARLEMENT\nA la Chambre La séance de la Chambre venait d'être ouverte et les députés étaient au complet quand la nouvelle du décès du général Brun circula à travers les bancs. Une vive émotion régnait quand M. Bris son se leva et prononça les paroles suivan tes : J'apprends par un membre du gouverne ment la tin subite du général Brun. Ceux qui connaissaient cet excellent minisire de la Guerre, ce • palrir-te ardent, ce travailleur acharné, qui possédait toute la confiance de l'armée et du pays... (Vifs applaudissements) comprendront l'étendue de la perle que nous venons #e iaire. (Nouveaux applaudissements ) M. Briand, président du Conseil. Je suis trop ému pour pouvoir dire toutes les paroles d'immense regret et d'affection profonde qui nie viennent aux lèvres, du fond du cœur... La mort du général Brun m'éprouve douloureuse ment. Elle fait perdre au gouvernement un col laborateur précieux, au pays un serviteur pas sionné de sa grandeur, à l'armée un chef ab solument digne d'elle. (Longs applaudissements) Je remercie la Chambre de s'associer ainsi à notre deuil. (Nouveaux applaudissements.) M. Henri Brisson. Je propose à ia Ciiainbre de suspendre sa séance eu signe de deuil. (As sentiment.) La sémioe fut donc suspendue et les dé putés scMirent de la salle fortement impres sionnés , uti groupe conipnct entourait M. Noulens, sous-secrétaire d'Etat au ministère de la Guerre, qui donnait des détails sur la mort du ministre. Au oours de fa séance, un crédit de dix mille francs fut voté pour couvrir les frais des funérailles. Au Sénat La nouvelle de ia mort subite du général Brun a produit au Sénat une douloureuse émotion. Au début de la séance, M. Antonin Du bost a annoncé à ses collègues la mort du ministre erj ces termes : .) apprends a l'instant la mort de M. le ministre de la Guerre, qui a succombe après quelques jours de maladie. On- peut dire qu'il a été frappé en plein labeur et en pleine activité.' au milieu des veilles qu'il consacrait sans compter à la haute direction et au progrès incessant de notre armée nationale (Très bien ! très bien !) Dfeus ces circonstances, le Sénat voudra sans doute lever la séance en signe de deuil. M. Théodore Girard. l.e gouvernement s'as socie à l'hommage que M. le président du Sénat vient de'rendre a la mémoire de M. le général Brun. It le remercie des sentiments qu'il a'expri més et adresse à la famille de M. le général Brun l'expression de sa respectueuse sympathie. (Ap plaudissements.) En fin de séance, le Sénat, a ratifié Je vole de la Chambre, décidant que les frais des funérailles seraient supportés par l'Etat,\nEst-ce Monier qui tua Benoît ?\nDe quelle arrne est partie la balle qui, lundi dernier, à Gennevilliers, a frappé mortelle ment le charretier Benoit ? Immédiatement après la tragique bagarre, nul ne doutait qu elle ne provint du revolver de Monier, le jeune ouvrier des ateliers d'au tomobiles Chenard et Walcker qui n'avait pas adhéré à la grève. Il en est tout autrement, depuis la con frontation entre l'inculpé et plusieurs té moins, à laquelle M. Le-juge d'instruction Roty a procédé, hier. Le récit de Monier Monier, qu'assistait son avocat, M* de Moro-Giafferri, a dit : Est-ce moi qui ai tué Benoit ? C'est pos sible, mais je n'en sais rien. Le jour du drame, comme tous les autres, mes camarades non grévistes et moi nous nous étions réunis dans une rue éloignée. Nous préférions aller au travail en groupe, tant était grande la terreur que noua inspi raient les grévistes. Ceux-ci, au nombre d'une trentaine, nous attendaient à un carrefour. Us nous invec tivèrent, et, voyant que nous persistions à vouloir travailler, ils se jetèrent sur nous. Personnellemênt, je fus roué de coups de poing. Pour effrayer mes agresseurs, je ti rai un coup de revolver en l'air. Ce fut alors une poursuite sauvage. Je reçus des coups, je fus frappé au visage. On criait : « Assas sin ! Arrètez-le ! Cassez-lui la g... 1 h Il me sembla même entendre deux déto nations. Je crus ma\"vie en danger et, sans viser, ainsi que je l'ai déjà dit, je tirai un second coup de revolver. L«s grévistes, eus: aussi, auraient tiré», M. Glastre, qui se trouvait avec Monier, dans le groupe des non-grévistes, a confir mé cette déclaration, ajoutant : Mon camarade Monier n'a pas été l'ob jet d'une hallucination. Deux coups de re volver sont bien partis du groupe des gré vistes. A la suite du coup de feu tiré en l'air par Monier, les révolutionnaires nous poursuivi rent aux cris de : .c A mort ! Arrêtez les assassins ! « C'est à ce moment que le charretier Benoit interrompit, d ur. coup de fouet en pleine figure, la course de Monier Mon ami fit alors feu une seconde fois, mais, au même instant— une demi-seconde avant ou après ; la scène s'est déroulée si rapidement qu'il m'est difficile d'être précis deux balles partirent du groupe de nos agresseurs. M. Ounuzat, camarade de Benoit, a en tendu, lui aussi, au moins trois, peut-être quatre coups de revolver.. J'étais, a-t-il déclaré, sur le siège du « plateau » de charbonnier qui marchait der rière celui de Benoit. Une écliauffourée s'est produite entre gré vistes et non-grévistes. Les premiers étaient uns vingtaine, peut-être davantage ; les se conds une dizaine. J'ai aperçu tout à coup sept ou huit combattants qui se sauvaient, fousuivis par un groupe plus nombreux.\" ai entendu trois ou quatre coups de revol ver. au moins trois. Mais il est faux mie Benoit ait frappé d'un coup de fouet l'in culpé : il se peut, toutefois, que celui-ci ait été atteint involontairement par la lanière, au moment où mon ami fouettait son che val. D'autres témoins ont entièrement confir mé ies déclarations de M. Glastre. Les gendarmes ont été également enten dus. Ils sont arrivés, comme les carabiniers d'Offenbach après la bataille. Ils ont, tou tefois, remarqué que les non-grévistes étaient en nombre au moins aussi grand que leurs adversaires. Il résulte, on le voit, de cette confronta tion, que quatre coups de feu ont été tirés. L'examen du revolver de Monier a permis de constater que celui-ci n'avait fait usage que de deux balles. Qui a tiré les deux autres? Que! est le projectile qui a tué le charretier Benoit? On ne le sait pas. Le secrétaire du syndicat des ouvriers ! mécaniciens de Gennevilliers se fait fort d'élucider ce mystère. 11 a écrit, au magis trat instructeur, pour lui dire qu'il était en mesure de lui fournir certaines indications établissant que le coup de feu mortel était parti du groupe des non-grévistes. M. Roty ne manquera pas d'entendre ce témoin. Àpportcra-t-il la lumière ?\nUNE MANIFESTATION S'ORGANISE POUR LES OBSEQUES OE BENOIT\nAutour de l'usine Chenard et Walcker, à Gennevilliers, agents et gendarmes conti nuent à monter la faction. Bien que l'entrée et la sortie des ouvriers n'aient été trou blées eu aucune façon, ce déploiement de forces ne parait pas un luxe inutile. En effet, si le nombre des ouvriers ayant repris le travail était, hier, plus considéra ble encore que ces jours derniers, une cer taine effervescence régnait parmi leurs ca marades persistant à faire grève. Les obsèques de Benoit auront lien de main matin, à Asnières : le malheureux sera inhumé au nouveau cimetière de la Re doute. A cette occasion, l'Union des syndicats de la Seine, la Fédération des ouvriers sur mé taux, la Fédération des travailleurs du bàti qientat le syndicat des briqueteurs et aides, par une affiche apposée sur les murs d'As nières, convoquent tous leurs, adhérents à une grande manifestation, leur donnant ren dez-vous sur la place de ia Mairie, au mo ment de la levée du corps.\nRejet des pourvois de Tissier et Demarest\nL'ASSASSINAT DU GARÇON DE RECETTE ANCRË\nLa chambre criminelle de la cour de cas sation a examiné, hier, et rejeté les pour vois formés par 'lissier .et Demarest, les deux jeunes bandits qui furent condamnés le 24 janvier dernier, par la cour d'assises de la Seine, l'un et l'autre à la peine de mort. Tissier et Demarest avaient, on s'en sou vient. assassiné pour lui voler sa sacoche le garçon de recette André. L'argent que le crime leur avait rapporté avait été, en majeure partie, employé par ces deux'jeunes gredins à faire la féte.\nLa France ne proposera pas de limiter les armements\n£!!• fora mon pomaibt» pou» t/uo ta question moit m.m» à /'ordre du jour a» ta oontéroaoo dm ta Hayo On devait, tout d'abord, ne discuter que le crédit demandé par 1 amiral iioué de La peyrère pour amorcer, par ta construction de deux cuirassés et quelques ajustements de matériel, la réalisation du nouveau pro gramme naval. Les adversaires de ce pro gramme, reconnaissant eux-mêmes l'urgen ce de construire, avaient consenti à repor ter leurs observations sur* le débat budgé taire de la marine. La seule question à exa miner était celle de savoir si l'industrie au rait la commande ou si les arsenaux l'ob tiendraient à sa place. Cette question pa raissait dès mardi, réglée en faveur dea chantiers privés. Bref, on voulut aller vite. C'était compter sans l'opposition d'extrê me gauche qui, après avoir livré bataille en faveur des arsenaux, s'en prit, hier, au principe même des armements. La bataille fut engagée de façon si adroite par M. Mar cel Sembat, que le ministre des Affaires étrangères dut donner en personne et éta blir nettement le point de vue français sur le problème si séduisant et si ardu de la li mitation des armements. L'intérêt très vit des déclarations de M. Stephen Bichon fit oublier le temps perdu... M. Marcel Sembat commença par expri mer son scepticisme à l'égard des dépense» navales françaises, de leur efficacité. On se prépare à nous demander un milliard et demi, en plusieurs tranches. En aurons nous, cette fois, pour notre argent ? M. Sembat. Aurons-nous une flotte ? L'Alle magne a dépensé moins que nous et elle pos sède un effectif naval formidable. Qu'est-ce qui nous prouve qu'après ce nouveau sacrifice nous n'entendrons pas encore le cri d'alarme? -Bruit.l On nous dit : Le temps presse 1 Tout le monda nous dépasse ! Commandons des bateaux ! Qu'est ce qui nous garantit que ces bateaux ne seront pas comme leurs devanciers des bateaux-échan tillons ou des bateaux fantômes ? L'amiral de Lapeyrère fit un geste de pro testation. 11 allait parler, dire sans nul doute que cette fois les précautions étaient prises. Mais M. Marcel Sembat, ne se chargeant point d'expliquer son scepticisme, aborda tout de suite le thème véritable de son (fis cours. ' Quel moyen possédpns-nous d'en finir aveo ces grosses dépenses? Ce moyen existe à mua avis... .Mouvement.) La Chambre, attentive, espérait peut-êtr» quelque recette merveilleuse contre le gâchis. Mais l'orateur élait loin de ces petitesses... M. Marcel Sembat. La France n'a qu'à pren dre l'initiative d'une conférence internationale en vue de la limitation des armements. (Applaudis sements à l'extrême gatiche. Bruit à gauche.) Nous demandons au gouvernement de s'ho norer en prenant cette initiative... M. le marquis de la Ferronnays. L'Alle magne ne voudra pas accepta la conversation. M. Marcel Sembat. Le groupe socialiste m'a chargé d'insister sur cette motion. 11 est faux que tes socialistes désirent livrer 1% France désarmée aux coups d'une agression, mais il n'est pas criminel d'espérer que les puissances entendront enfin la voix du bon sens et de ia raison, et échapperont, par un effort concerte, à ia folie guerrière qui les agite ffrès bien I trè3 bien ! à 1 extrême gauche.) Les monstrueuses dépenses pour l'œuvre do mort sont à charge à tous les peuples. Est-il défendu d'espérer que notre appel sera un jour entendu ? Un de nos collègues voulait bien tout à l'heur» formuler a nouveau l'objection à laquelle nous sommes habitués : « Ils ne voudront pas, il» n'entendront pas. » Voyons : il y a longtemps que l'Angleterre s'est déclarée prête à engager la conversation pour la limitation des armements navals. L'Allemagne « causerait-elle » '? Des voix se sont élevées au Reichstag pour la limi tation salvatrice. La France ne-sera nulle ment diminuée si elle prend l'initiative de pourparlers bien nets. Bien au contraire. Tous les peuples qui gémissent sous le poids des impûts que leur vaut ia paix ar mée salueront en elle, une fois de plus, la nation libératrice.\nUne motion fut déposée par le député de» Grandes-Carrières à la suite de son dis cours. Elle était ainsi conçue : « La Chambre invite le gouvernement avant de proposer ta construction des cuirassés nou veaux. à engager des pourparlers avec des puis sances étrangères, et notamment avec l'Allema gne et l'Angleterre, en vue de la limitation simul tanée des armements, et en conséquence surseoit à passer a la discussion des articles. >• M. Stephen Piehon fixa tout de suite la Chainbre'sur le sentiment du gouvernement en déclarant « que le simple énoncé de Ht proposition la rendrait inacceptable ». Tout d'abord la question de confiance n'était,-elle point posée sur le caractère d'urgence dos nouvelles constructions navales ? Quoi do possible, en outre, au point d« vue extérieur ? Pu en. M. Pichon. Le gouvernement est con vaincu <jue la motion /rrcjndwielte de M. Sernbal ne saurait se traduire par aucun résultaiLpratique. Dans les circonstances présentes, elle n'aboutirait à aucune solu tion satisfaisante et elle est. à mon sens, pleine de périls pour les intérêts de la Fran ce. (Applaudissements.) Il fombe en effet sons le sens que pendant nos atermoiements les puissances qui ont déjà une avance sur nous continueraient à s'armer. Et notre situation de négociateurs pacifistes serait bien piètre alors que nous ne pourrions plus répondre à une menace de guerre... Longuement discutée à la conférence rîa la Haye la limitation des armements demeu ra question pendante malgré toute la bonne volonté des délégués fiançais. A l'étranger, au surplus, s'en préoccupe-t-on sérieuse ment ? Pas le moins du monde. M. Pichon. - Ecoutez les échos qui vous vien nent des autres pays. d'Angleterre, des Etàti- Unis, d'Atleipafife lia a s aucun pays on ne pro pose de limiter Ses armements. Au moment où M. i'aft, président de ta République des Etats- Unis. proposait un traité d'arbitrage internatio nal à l'Angleterre, que disait-il? Fortifions noire armée et notre marine, c'est la meilleure garan tie de paix; (Très bien ! très bien !) ('.'est là une vérité que j'affirme une fois de plus : la principale garantie de paix en ce qui nous concerne, est ia force de notre armée et da notre marine. (Applaudissements • au centre, » droite et sur divers bancs à gauche.) Il n'y aurait rien de plus dangereux que d» nous atiaiblir 4 un moment où d'autres a»\n","fortifient. (Très bien ! très bien ! sur les mêmes bancs.) Ce ne serait ni prudent, ni sage, ni raison nable. (Très bien 1 très bien !) Le gouvernement demande ie rejet de la motion. Par la presque unanimité de la Chambre, te ministre fut applaudi. M. Marcel Sernbat ne se tint pas, néanmoins, pour battu. Il reprocha d'abord à M. Stephen Pichon d'a voir traité avec quelque désinvolture les travaux de la Haye, d'en avoir parlé « sur le ton badin »... M. Pichon. Où avez-vous vu cela? l'en ap pelle à la Chambre. (Approbations.) Personne n'apprécie plus que moi ce qui se fait à la Haye ; mais, enfin, je suis bien obligé de reconnaître que l'on n'y aboutit encore à rien. (Très bien ! très bien I) Jamais las, M. Sernbat changea de thèse : pour la France menacée, plus que toute autre nation, par le péril de guerre, il s'at tacha à démontrer 1 avantage de négocia tions pacifistes qui rallieraient l'opinion înondiale. Le peuple anglais, le peuple alle mand ne veulent que La paix. Que la garan tie de cette paix leur vienne des efforts fran çais et leur reconnaissance sera éternelle. Il conclut ainsi : Le gouvernement français peut toujours es sayer. U ne lui en coûtera nen. . M. Lebrun. Que des affronts diplomatiques. (Bruit prolongé.) Un député radical, M. Treignier, se dé clara disposé à voter la motion de M. Sern bat, mais seulement pour ce qui concernait les négociations pacifistes à entreprendre, rien n'étant fail en vue de suspendre les ar mements français. M. Pichon. Le gouvernement ne saurait ac cepter l'invitation qui iui est faite, même dans tes termes indiqués par M. Treignier, parce qu'il v voit un risque pour notre pays et il fait du rejet de cette proposition uns question de con fiance. Par 354 voix contre 187, la partie de la motion déclarée acceptable par M. Trei gnier fut rejetée. L'autre partie, c'est-à-dire l'ajournement des constructions, disparais sant, à plus forte raison. M. Stephen Pichon ne fit ensuite aucune difficulté pour accepter une autre motion, beaucoup plus large, tout à fait compatible avec les nécessités présentes et qui n'inté ressait que les travaux de la conférence de la Haye. Rédigée par MM. Charles Dumont et René Renoult; elle était ainsi conçue : la Chambre invite le gouvernement à faire tous ses efforts pour faire mettre, d'accord avec les puissances amies et alliées, à l'ordre du jour de la prochaine conférence de la Haye, la limita tion simultanée des armements. Ce texte fut adopté par 417 voix contre 56. M. Girod. Pour la Haye, c'est très bien ! (Rires.! Ailleurs, il faudra que MM. les assassins commencent... (Nouveaux rires.) Ainsi fut clos ce débat diplomatique sou levé à propos de deux cuirassés non encore commandés. Auparavant on avait reparlé du projet, de la commande à l'industrie privée. Très longuement, ainsi que l'avait fait mardi M Naiî, député de Lorient, M. Goude, député de Brest, avait plaidé la cause des arse naux. Avec une netteté fort appréciée, avec des arguments aussi, dont chacun fut sou ligné par de chaleureuses approbations, M. Guist'hau, sous-secrétaire d'Etat à la Ma rine, justifia les propositions ministérielles, M. Guist'hau. Les arsenaux ne sont pas outillés comme il le faudrait. Nous devrons y pourvoir. Mais si vous voulez, créer un outillage qui nous permette de construire toutes nos gros ses unités dans les arsenaux, le travail deman dera trois ans ri coûtera de 10 à5O millions. • Est-il utile d'engager maintenant une aussi grosse dépense ? Est-ce que, d'ici à 1919, la scien ce moderne ne peut modifier tellement l'outillage que celui que nous aurions créé l'aurait été en pure perte? (Applaudissements.) Une dernière observation. Je ne prétends pas que, parce que nos voisins ont adopté une certaine méthode, nous devions, nous aussi, la suivre. Pourtant, avec un singu lier ensemble; l'Angleterre, l'Allemagne, les Etats-Unis ont recours à la fois, pour la cons truction de leurs flottes, et aux arsenaux et à l'lndustrie privée. Nous avons de fortes raisons de suivre cet exemple, celle-ci entre autres, c'est qu'il nous est impossible de prétendre à construire des na vires étrangers, si nous n'appelons pas nos chan tiers privés à nous en construire pour nous-mê mes. Le Japon, la République Argentine se sont déjà adressés à notre industrie pour leurs construc tions navales ; hier encore, la Turquie comman dait six canonnières aux chantiers de la Méditer ranée et aux chantiers de Saint-Nazaire. Si nous voulons voir, s'affirmer le pouvoir de pénétration économique de la France, ayons d'a bord confiance en nous et même en ceux qui ont la direction des affaires de notre pays. (Vils ap plaudissements sur un grand nombre dé bancs.) Une fois de plus le vote apparaissait cer tain et la discussion générale fut close. Mais ce matin encore M. Jaurès prendra la pa role sur les articles. Lucien VRILY.\nVa eafaaii pour na livra, poignarde BU sœur\nUne journalière habitant Yèrres, Mme Marie Renvoisé, obligée de s'absenter, avait laissé seuls chez elle ses deux enfants, Léon, un gamin de neuf ans, et Berihe, de quatre ans plus âgée. La fillette, sa mère' partie, se mit à lire. Justement, son frère avait envie du livre œi'elki venait de prendre, li voulut le lui enlever ; la petite Berthe, en dépit de sa colère, refusa de s'en dessaisir. Furieux, le jeune Léon prit un couteau et, par deux fois, frappa sa sœur. Celle-ci, grièvement blessée dans le dos, s'affaissa en poussant des cris déchirants. Des voisins intervinrent et firent donner les soins nécessaires h la petite victime dont l'état est assez inquiétant. Quant au jeune Léon, sa mère, qui n'en peut rien faire, a demandé son internement dans une maison de correction.\nAU SÉNAT\nTout est à refaire sur POuest-Etat\ndéclare M. Fessard, maire de Chartres m EiifcEIHÏÏUm DE Li CATÀSM DE mm\nLes interpellations qui devaient être dé veloppées mardi à la Chambre des députés sur 1 exploitation de l'Ouest-Etat ayant été ajournées par suite de l'ampleur prise par la discussion sur ie programme naval, le Sénat a eu la primeur d'un débat intéressant sur la catastrophe de Courville, les ensei fements à en 'tirer et aussi et surtout sur méthode que la nouvelle direction des chemins de fer de l'Etat entend appliquer pour assurer la sécurité des voyageurs. Trois orateurs, M. Fessard, maire de Char tres ; M. Brager de la Ville-Moysan, d'llle-et- Vilaine, et M. Dominique Delahaye, de Maine-et-Loire, ont fait, tour à tour, le pro cès de l'ancienne direction et ont félicité vi vement le ministre des Travaux publics des décisions prises, sur sa proposition, par le dernier conseil des ministres. De la catastrophe de Courville, M. Fes sard entendit tarer des enseignements pré cieux pour l'avenir. Aussi précisa-t-il; tout d'abord, les causes de la terrible collision. Vers six heures du soir, deux trains doi vent se croiser à Courville ; un train omni bus venant du Mans et un train rapide ve nant de Chartres, ce dernier devant passer sans arrêt. Or, quelques minutes avant l'heure d'ar rivée du train du Mane entrait en gare, ve nant aussi du Mans, un train de marchan dises, esn retard de l heures 15 minutes. Ce train fut aussitôt garé ; mais, à ce moment, survint un second train de marchandises, en retard, oeiui-ci, de 55 minutes seulement. Ce nouveau train ayant un service à faire dans la gare de Courville, oh commença à en décharger quelques wagons en attendant l'arrivée de l'omnibus du Maris. Bientôt celui-ci fut signalé. Le chef de gare se trouva alors en présence d'une diffi culté très sérieuse. Pouvait-il laisser le deuxième train de marchandises occuper la voie principale montante, c'est-à-dire barrer la direction de Paris ? Ne devait-il pas, au contraire, s'ef forcer de dégager cette voie, afin que pût passer l'omnibus ? Le rapide qui doit normalement passer à Courville à 6 h. 12 a toujours un retard qui varie de huit minutes (veille de la catas trophe) à fil minutes (avant-veille). La constance de ce retard s'explique, d'ailleurs, en ce moment, par l'existence de trois ateliers de réparations sur la voie entre Chartres et Parte. Quoi qu'il en soit, le chef de gare de Courville estima qu'il devait garer le deuxième train de marchandises comme il avait garé le premier, et dans ce but le faire passer sur la voie de gs rage sise du côte de la voie principale descendan te. Ainsi te passage serait dégagé pour l'omnibus qui avait besoin de passer. Cette manœuvre, osée, je !e reconnais, ne se fit pas sans précautions. Le chef de gare commença par fermer 1e disque qui gardait la gare du côté de Chartres, c'est-à-dire dans la direction du ra pide attendu. Puis il téléphona au poste du blôc-sysième pour savoir si le rapide était ou .non déjà passé. Le poste répondit négativement. Or, ce poste étant lui-même averti par ie poste précédent, le chef de gare-de Courville était autorisé à consi dérer que 1e rapide n'était pas encore engagé dans un espace de deux fois 3.700 mètres, corres pondant à la distance qui sépare deux postes du bloc-système. 11 se croyait donc en pleine sécurité de ce côté. De plus il se croyait couvert par ses si gnaux qu'il avait pris la précaution de fermer. Enfin i! venait d'envoyer sur la voie, au-devant du rapide, deux hommes porteurs de falots et chargés de l'arrêter s'il était besoin. Soudain, par une fatalité inouïe, 1e rapide, qui ce jour-la était à l'heure, parut. Il arriva comme une trombe malgré les signaux. Le deuxième train de marchandises, alors en pleine manœu vre, venait de s'engager sur la voie do garage, mais plusieurs des wagons occupaient encore la vote principale.\nCe récit, très complet, très détaillé des circonstances qui ont précédé et entouré la catastrophe, intéressa vivement l'Assem blée, qui applaudit lorsque M. Fessard affir ma que le premier devoir de la direction nouvelle était d'éviter à tout prix les re tards. L'interpella leur signala ensuite les prin cipales réformes qui s'imposent en vue de rassurer les nombreux voyageurs de )'Ouest- Etat : réfection des voies, construction de voies de garage, réfection des gares, trans formation des signaux. Sur ce point, il insista tout particulière ment en rappelant que le mécanicien du ra pide tamponneur de Courville n'avait pas vu les signaux et s'était excusé en ces ter mes : Je n'ai pas vu les signaux, parce que sur les nouvelles machines, hautes sur roues, le tuyau de fumée a dû être réduit, et dès qu'un obstacle empêche la fumée de se dissiper rapidement, celle-ci, chassée par le déplacement de l'air, re tombe sur le capot ; alors cm ne distingue plus rien. Pour obvier a cet inconvénient, M. Fes sard proposa de placer une vigie à l'avant de la machine. 11 demanda ensuite au ministre de défen dre qu'on entremêle désormais les wagons légers et les wagons lourds : de bannir l'u sage du gaz d'éclairage dans les voitures qui vont être commandées ; de revenir au type de wagons transformés en wagons-couloirs, avec autant de portes de sortie que de com partiments. M. Fessard s'occupa enfin du personnel. Il règne dans cette population, que te consi dère comme saine et bonne, un esprit de déoou-\nragement et de discorde, capable de faire oublier la discipline aux meilleurs agents. Les causes en sont multiples. Je ne sais, si, lors de l'opération qui a fusionné le personnel de l'ancien léseau d'Etat et celui de l'Ouest, mus les ménagements nécessaires ont été pris. Je ne sais si Ton n'a pas considéré, et cela tout à fait injustement, le personnel dé l'ancien Ouest, comme tin personnel de nature infé rieure et d'éducation imparfaite. Peut-être aussi les employés de l'ancien Ouest ont-ils vu des employés plus jeunes au'eux, sans titres supérieurs «ux leurs, préférés pour des situations avantageuses, par ce seul fait qu'ils appartenaient au réseau de l'Etat. Il est naturel que, dans ces conditions, un certain mécontentement soit né dans le person nel. Il est naturel aussi qne les employés nou veaux venus aient été tenus en suspicion par les anciens... Quoi qu'il en soit, il s'est établi une situation grave et ii faudra, monsieur le ministre, tout votre tact, toute votre bonne vo lonté, toute voire assiduité, pour remettre les choses au point. Le maire de Chartres termina en disant lue les populations beauceronnes étaient disposées à accepter, en échange d'une sé curité réelle, un sacrifice temporaire sur le nombre et la vitesse des trains, mais à me condition, toutefois, c'est que las amé liorations ne lardent pas...\nM. Brager de la Ville-Moysan reprocha surtout à l'ancienne direction d'avoir mis en service des locomotives du type « Pacific » alors que les voies et les signaux n'avaient nullement été préparés à cet effet et il ap pela l'attention du ministre srr le travelage des voies et les préparations des traverses. M. Dominique Delahaye entretint ses col lègues de la catastrophe de Sablé, due à la mauvaise installation des signaux. II s'é leva vivement contre les conclusions du co mité technique d'exploitation favorable aux signaux actuels et préconisa l'adoption du système employé par la compagnie des chemins de fer d'Orléans. M. Delahaye continuera cet après-midi. Paul GREZ.\nINFORMATIONS POLITIQUES\nLe troisième douzième provisoire Le Sénat a voté, tuer, le projet de loi re latif au troisième douzième provisoire ap plicable au mois de mars. Les groupes et le Gouvernement Au cours de la dernière réunion tenue avant-hier par les bureaux des quatre grou pes républicains de gauche pour examiner les faits que M. Malvy compte développer dans une interpellation, des tentatives ont été faites par les représentants des groupes les *î>lus avancés en vue, sinon de reconsti tuer l'ancienne délégation des gauches, du moins de discuter ta politique du gouverne ment dans des réunions plénières qui se-. raient fréquemment renouvelées; Lé groupe dé la gauche démocratique, qui avait été sollicité a cet effet, s'est contenté de voter l'ordre du jour suivant : Dans sa séance de ce jour, la gauche démo cratique, résolue à continuer sa collaboration aux autres groupes de gauche, a donné mandat a ses représentante de' rechercher avec les bu reaux de ces groupes les méthodes propres à rendre phis ordonné et fécond le travail par lementaire. L'échéance du 28 février La Chambre avait voté une proposition qui tendait îi reporter l'échéance du 28 fé vrier au ler1 er mars ;la commission des finan ces du Sénat, appelée à se prononcer, a con clu au rejet du texte voté au Palais-Bour bon. Voici, à ce propos, la note qui nous a été communiquée : La commission des finances, estimant que l'in tervention du législateur en matière d'échéance, quand elle se produit en dehors de cas exception nels, calamiteux ou autres, entraîne plus d'in convénients que d'avantages, a repoussé la pro position reportant exceptionnellement l'échéance du 28 février 1911 au l' w mars.\nk qui ces vêtements militaires et ce sabre ensanglanté ?\nUn employé de chemin da fer de la com pagnie du Nord, M. Gosselin, demeurant rue Saint-Luc, se rendait, hier matin, à cinq heures, à son travail, quand, rue Saint Bru no, derrière l'église Saint-Bernard, il butta contre un paquet. La nuit était profonde : M. Gosselin frot ta une allumette et aperçut, au milieu de la chaussée, un sàc de toile brune ficelé d'une grosse corde. Intrigué, il dénoua la corde et aperçut un objet brillant ; c'était un casque, un beau casque de cuirassier avec sa jugulaire et sa crinière. A côté, pèle-môle, tout froissés, des épaulettes, un bourgeron, une culotte de cavalerie, une chemise et un caleçon ; tous ces objets étaient marqués du matri cule 897. M. Gosselin emporta le paquet pour le déposer au prochain commissariat. Mais il n'avait pas fait cinquanle mètres qu'à travers les grilles de l'église il aperçut un sabre de cavalerie. La poignée de l'arme était tordue, le four reau était maculé de taches sanglantes ; l'employé tira la lame: elle était rouge de sang 1 La paquet et le sabre furent, peu après, déposés au commissariat de M. Monen theuil ; le magistrat s'empressa d'informer la préfecture de police et l'autorité militaire. Il résulte de la première enquête que les objets ont appartenu à un cuirassier du ler1 er régiment, caserne à Paris. On suppose que ledit cuirassier a dû, dans le courant, de la nuit, se prendre de querelle avec des souteneurs, dans un bar du quar tier de la Goutte-d'Or, et que, ayant blessé, tué peut-être un de ses adversaires, il aura déserté après avoir changé ses vêtements.\nQuel est ce voleur de lettres chargées ?\nDepuis plus de deux mois, la sûreté s'est vainement efforcée d'établir son identité.\nLe 15 décembre dernier la sûreté arrêtait, on s'en souvient, un individu qui était par venu à s'emparer d'un nombre considérable de lettres chargées par le procédé suivant : Renseigné par un complice, encore in connu, sur l'envoi, dans des villes de pro vince, de lettres chargées, il écrivait immé diatement télégraphiait même parfois au receveur du bureau de poste destinataire pour le prier de lui faire suivre la lettre chargée, dont il donnait la suscription. à une nouvelle adresse à Paris. Bien entendu, il signait faussement du nom du destina taire. Ayant obtenu, par ces premiers faux, la lettre, il en retirait le mandat qu'il touchait au moyen d'un autre faux. Interrogé par M. Pradel-Ballade, juge d'ins truction, l'inculpé déclara se nommer Louis- René Despries, être né en 1888, à Morez (Jura). Il refusa de dire de qui il tenait les renseignements qui lai permettaient de dé tourner les lettres chargées. Hier, le magistrat instructeur a eu la preuve que Despries n'était pas le nom du prévenu. Celui-ci. interrogé à nouveau, a prétendu, cette fois, se nommer Marie-Ilené- Louis Thibault, et être né le 21 novembre 1888, aux lies Seychelles, dépendance de l'lle Maurice. Le juge croit que ce n'est pas encore la véritable identité du voleur. Il a des raisons de supposer qu'il serait le fils d'un employé des postes. La photographie du prétendu Despries, prise par le service anthropomé trique, permettra peut-être de démasquer le mystérieux inculpé.\nL'INCIDENT FRANCO-ITALIEN (suite)\nLe faux Desprées\nJ.-JosephEenaid et Pesant se battre\nA la suite de l'assaut Kirchhoffer, nos lecteurs s'en souviennent, Greco, dans une interview publiée par un journal italien, eut des propos désobligeants pour M. J.-Joseph Renaud. Gè dernier demanda des explica tions au maître italien qui lui en donna de très précises : il démentit énergiquement le contenu de ladite interview. Le lendemain, Greco démentit son démenti de la veille et partit en Italie. Des lettres peu aimables furent échan gées. Greco invita notre compatriote à venir sa battre'dans la Campagne romaine, puis en. Suisse pays où le duel est interdit sous lés peines les plus sévères dans une localité couverte de neige... J.-Joseph Renaud répondit. Dans l'une de ses lettres, il eut des mots cruels pour le professeur italien Pessina, qui habite Paris. Celui-ci releva le gant et, hier soir, quatre témoins, MM. de Congnies et Files, pour J.-Joseph Renaud: Campolonghi et Gara gnani pour Pessina, signèrent un procès verbal aux termes duquel les deux adver saires se rencontreront à l'épée. ce matin, aux environs de Paris.\nPETIT SCANDALE A IVRV\nUn ancien employé des clic min s de fer, retraité, habitant une petite ville voisine de iSenlis, M. P..., âgé de cinquante-huit ans, avait pris l'habitude d'aller, de temps à au tre, villégiaturer à Ivry, où il possède un petit enclos. La rumeur publique l'ayant accusé d'atti rer. dans son jardinet, les enfants du voi sinage, sous des prétextes variés autant qu'inavouables, les mères de famille s'ému rent. Et c'est ainsi que, hier matin, M. P... était conduit au commissariat d'lvrv, par deux mères indignées qui prétendaient l'a voir pris sur le fait. En attendant plus de précision sur ce cas délicat, M. Carrié a demandé à M. P... de vouloir bien se tenir à sa disposition.\nDeux BQidatsi blessés durits un aooident d'auto\nMantes, 23 février. Des soldats du 3\" escadron du train des équipages, en garnison à Vernon, étaient partis nier soir en automobile avec l'inten tion de se rendre à Mantes. Us en revenaient en pleine nuit quand, parvenu sur la route de Borenières, à un tournant dangereux désigné sous le nom de « tournant de la mort », leur véhicule se jeta violemment sur un arbre.\nLes militaires demeurèrent pris sous la voiture renversée. Les témoins ae l'accident accoururent, dégagèrent les jeunes gens et les transportèrent à l'hôpital. Deux surtout étaient grièvement blessés. L'un, M. Decou tare-Delafontaine, brigadier réserviste, dont les parents habitent Rouen, avait un bras et 'une jambe fracturés ainsi qu'un trou profond à la tête : le second, le maréchal des logis Clarac, était très grièvemert contu sionné en diverses parties du corps et avait en outre plusieurs côtes défoncées. Depuis l'accident, le sous-offlcier est demeuré dans le coma. Quant aux autres victimes, elles en ont été quittes avec de simples contusions.\nIl n'y a toujours rien à craindre au sujet de la peste\nUne nouvelle séance a été tenue hier après-midi, sur convocation spéciale de M. Briand, par le conseil supérieur d'hygiène, sous la présidence du docteur Roux. Appelée par M. Mirman, directeur de l'as sistance et de l'hygiène publiques, à donner son avis sur le point de savoir si, en raison tant des renseignements fournis à ce jour par le ministre des Affaires étrangères que de communications scientifiques récentes, elle croyait devoir modifier les conclusions présentées par elle au président du Conseil dans sa séance du 13 février, la commission, après un échange de vues entre MM. les doc teurs Roux, Chantemesse, Debove, Renault et Thoinot, a été unanime à considérer qu'au cun fait nouveau ne s'était produit qui pût la déterminer à ne pas maintenir intégrale ment lesdites conclusions, à savoir que : 1° Il u'y avait lieu pour le moment de prendre à l'égard des personnes ou mar chandises diverses provenant de Mandchou rie ou de la région d'Astrakan aucune me sure spéciale tous navires venant de pays contaminés de peste restant, en vertu des règlements généraux et permanents de la police sanitaire maritime, soumis à une ins pection sanitaire attentive et à la dératisa tion avant déchargement ; 2° Il y avait lieu de suivre attentivement les progrès éventuels de l'épidémie dans ces régions, pour rechercher si, en présence de circonstances nouvelles, des garanties complémentaires devraient et pourraient être instituées.\nUaoOTfisrWaroiascenr\nUn terrible accident s'est produit, hier soir, 16, rue d'Aumale. Depuis plus de douze ans, chaque semai ne, M. Louis Courageux, ouvrier au service de M. Ces lin, ingénieur, 10, rue Guillaume- Tell. venait, le jeudi, vérifier le bon fonc tionnement de l'ascenseur et le nettoyer. Vers quatre heures, le brave homme avait presque achevé son travail ; il se trouvait dans la cage de l'appareil et graissait la base de la colonne. Soudain, la cabine, qui se trouvait immoblisée à l'étage au-dessus, se déclencha, et sans qu'on s'explique com ment, se mit à descendre. M. Louis Coura geux n'eut pas le temps de se retirer et fut écrasé par la plate-forme. Il fallut l'intervention des pompiers pour dégager son cadavre. M. Duponnois, commissaire du quartier Saint-Georges, a ouvert une enquête et fait transporter le corps du défunt à la morgue, où il sera autopsié. M. Courageux, qui était âgé de quarante neuf ans. était marié et père de famille. Il demeurait rue du Commerce, à Grenelle.\nSous les fenêtres d'une cruelle un amoureux se suicide\nGaston Rouhau, âgé de dix-neuf ans, de meurant rue Marguerin, à Paris, avait fait dernièrement la connaissance d'une femme jeune»et captivante, dans laquelle il avait cru rencontrer l'âme sœur de ses rêves. Malheureusement, si le jeune homme était sentimental, la jeune femme était pratique. Aussi ne prêta-t-elle qu'une oreille distraite aux homélies un peu monotones du soupi rant, qui put se rendre compte bientôt du peu d'efficacité de ses tentatives. Il résolut donc d'en finir avec une exis tence sj fertile en désillusions de tout genre. El, hier, il se rendit devant le logis occupé par la cruelle, rue de Paris, à Montrouge, sortit de sa poche un revplver, se l'appuya sur la tempe droite, fit Teu et s'écrouia. Transporté à l'hôpital Broussais, il y est mort peu après son admission.\nL'affaire Marix-G renier devant la cour de Rouen\nRouen, 23 février. Demain vendredi commenceront, devant la quatrième chambre de la cour d'appel de Rouen, les débats de l'affaire Marix- Grenier, qui fit tant de bruit l'année der nière. On se souvient que, poursuivis pour ten tative d'escroquerie et escroquerie au préju dice de M. Sierra-Luna footenlion d'une grâce), et de M Royer (demande en autori sation de jeux). Grenier et Màrix avaient été respectivement condamnés, le 12 août 1909, par le tribunal de la Seine à dix-huit mois et un an de prison, plus 100 francs d'amende chacun. Les condamnés ayant fait appel, la cour de Paris confirma le premier jugement le 18 janvier 1910, en élevant toutefois l'amende à 2.000 francs. Grenier et Marix se pourvurent alors en cassation, et la cour suprême cassa l'ar rêt de la cour d'appel de Paris et renvoya l'affaire devant la cour de Rouen. »\nDRAAftE RUE BELGRANO\nUn mari abandonné tire sur sa ftmme\nQtioiqu'âgée de dix-sept ans se aie ment, Marie Lavaire était mariée depuis quinze mois, à un garçon de vingt-deux ans, un potier, Louis Borghetto. Mariage malheureux. Le mari et la fem me, au bout de quelques mois, ne s'enten dirent plus. Ce furent d'abord de petites bouderies légères, puis des querelles plus graves. 11 fallut se séparer. Tandis qu'il restait, lui, au foyer conju gal, 14, chemin des Gravilliers, à 'Montreuil, elle fuyait le domicile commun et allait de mander l'hospitalité à un amant, qui de meure dans la même localité, 191, rue Etien ne-Marcel. M. Borghetto se mit, aussitôt, à la recher che de sa femme. 11 ne tarda point à re trouver ses traces. Hier matin, vers six heures et demie, le couple passait, bras dessus bras dessous, rue Belgrand, lorsqu'il rencontra le mari dé laissé. Ce dernier, fou de rage, à la vue de l'infidèle, sortit un revolver de sa poche et fit feu à deux reprises sur sa volage moitié. Atteinte à l'omoplate gauche et au bras droit, ia jeune femme fut conduite dans un état peu grave à l'hôpital Tenon. Quant à Borghetto, M. Deslandes, com missaire de police, l'a consigné à sa dispo sition.\nPARACHUTE POUR AÉROPLANES\nIntéressantes expériences à la Tour Eiffel\nHier matin, à la Tour Eiffel, ont eu lien avec succès des expériences de parachute, expériences que dirigeait M. Hervieu, l'in venteur du système. Trois fois de suite, fuselage ou poids fu rent lancés du haut de la première plate forme de la tour, et le parachute, se déve loppant, posait doucement sur le sol le far deau qu'il soutenait Particulièrement intéressant fut l'essai en trepris avec un véritable fuselage d'aéro plane dans lequel on avait placé un manne quin. Lancé, le parachute se développa apr** une chute d'une vingtaine de mètres et tout le système descendit lentement pour atter rir assez doucement, tandis que le fuselage venait se briser sur le sol. Un cobaye, qui avait été introduit dans la tête d'un \"mannequin pesant 75 kilos, fut. retrouvé sauf.\nLe parachute après sa descente\nÉCHOS\n• FÊTES RKMTgiai En raison de la mort du ministre de ls Guerre, le Président de La République n'ira pas, ce tua tin, visiter le concours agricole. Le déjeuner qui devait avoir lieu demain, i l'Elysée, a été décommandé pour le même motil. De son côté, M. Raynaud, ministre de l'Agri culture, a ajourné le voyage qu'il devait faire, dimanche prochain, à Ruffec, où un banquet était organisé en son honneur. De plus, le bal de la Saint-Cyrienae n'aura pas lieu le 25 lévrier et sera reporté à une data qui sera fixée ultérieurement.\nUNE EXPOSITION DE PÊCHE Sur l'avis favorable de la commission des mo numents nationaux, M. Dujardin-Be&umete soustsecrélaire d'Etal aux Beaux-Arts, vient diaecurder la concession du Grand Palais k l'Exposition internationale d'Agriculture, de pê che et des industries touchant a l'exploitation de l'eau, qui aura lieu cette année, en novem bre et décembre. Le comité est patronné par le prince de Mo naco, M. Briand, président du Conseil, et les ministres intéressés. A la téte du comité d'initiative dont le siège a été fixé 161, rue Montmartre, se trouvent MM. Maurice C&bs, commissaire général : Elie-BÔr thet, secrétaire général ; Léon Ester, secrétaire générai-adjoint, et Ryvez, chef des services commerciaux.\nN* 69. Feuilleton du Petit Parisien.\nMillions, Amour et C-\nGRAND ROM \\N INEDIT\nTROISIÈME PARTIE\nLUTTE A MORT\nVI (suite) Ifyménée, hyménéeî Comme elle l'avait tait dans la grande avenue, elle appliqua ses lèvres longuement fa ce messager d'amour qui lui arrachait ue douces larmes. Mais que s'était-il passé ? pourquoi ca retour imprévu ? Quelle était cette preuve de l'innocence de Jacques d'Ouvilie? Ella se le demandait en vain. Ce qu'elle avait compris sans peine, c'était de quels ennemis il voulait parier. Elle le connaissait, elle, le traître, embus qué dans ce château ou la justice ne cher chait pas les criminels, arrêtée au seuil par la majesté de l'argent Elle l'avait vu à l'œuvre et le jugeait à sa valeur. Lorsqu'elle rentra chez elle après un long détour, son pavillon était désert. Le père, infatigable, attaché à ses jardins, comme le serf du temps passe à la glèbe, ne devait rentrer que pour l'heure du dé jeuner. Cependant elle s'étonna de voir la porte de sa maison toute grande ouverte. Elle entra avec défiance et réprima un geste do contrariété.\nDans l'embrasure de la fenêtre, Joseph Schuler était tranquillement assis. Ah ! vous étiez là, lit-elle en posant instinctivement la main sur la précieuse lettre cachée dans son corsage. Il avait très distinctement aperçu le mou vement et il s'était dit : « Que craint-elle donc ? » Oui, répondit-il, je vous attendais. Je vous croyais en route pour Paris. Pas encore. Vous irez bientôt?... Je ne suis pas fixé. Il changea de sujet et dit : Je venais vous demander si vous n'a vez pas décidément changé d'avis. Sur quoi ? —■ Sur ce dont je vous ai parlé si souvent Elle demeurait piquée sur le seuil et gar dait le silence Ii demanda en riant : Je vous fais donc toujours peur ? Pas précisément... Mais vous n'aimeriez pas à vous trou vez seule avec moi... Mon Dieu, je ne suis pas si craintive. Je ne m'épouvante pas pour des moulins à. vent... Elle déclara : A vrai dire je ne vois aucune raison d'intimité entre nous Dites donc franchement que vous me haïssez. Pas du tout Mais vous ne m'aimez pas... < Je n'ai pas eu à y réfléchir. Eh bien ! moi, c'est tout le contraire... Je vous aime... • Elle secoua la tête. Il insista : Positivement je vous jure que je vous adore... Et comme elle faisait un geste de la main comme pour lui imposer silence, il continua en se levant :\nJe suis venu ici avec une volonté de tout vous dire... Vous ne m'empêcherez pas de parler, de vous expliquer ce que j'ai sur le cœur. Je ne sais pas si ce sont vos refus, vos rigueurs, vos railleries mal dissimu lées. votre hostilité convenez-en donc ! qui m'attirent au lieu de me repousser mais plus vous m'êtes contraire, plus vous me rebutez, plus je me sens attiré vers vous par une force qui me domine, qui m'en traîne... en un mot plus je vous désire, ou si vous me passez l'expression, pluf je vous veux !.. Vous n'avez pas fini de me débiter ces folies, ces mensonges ?... Elle descendit son perron, et, gagnant une autre porte, latérale, elle entra dans sa cuisine. Elle y était à peine, lorsque la porte de communication de la salie s'ouvrit, et Schu ler se retrouva devant elle. Mais, c'est une tyrannie, dit-elle, une persécution... Et vous la trouvez insupportable ? Je ne le cache pas. Elle étendit la main vers la corde d'une petite cloche avec laquelle elle appelait ses aides ou son père à l'heure des repas, mais, rapide comme l'éclair, il se précipita entre elle et cette corde et lui dit d'un ton bref : Ne sonnez pas !... • Qui m'en empêcherait ? Moi. De quel droit?... Il essaya de donner à sa réponse un sens équivoque et déclara d'un ton de raillerie : Du droit du plus fort En même temps, elle le vit. prêt à porter la main sur elle, comme pour lui arracher la lettre qu'elle voulait défendre contre lui. D'un geste aussi prompt que le sien, elle s'empara d'un couteau de cuisine placé sur la table et droite, froidement menaçante,- eUa l'arrêta net\nIls restèrent quelques secondes l'un en face de l'autre, comme deux ennemis qui se demandent lequel va entamer la lutte. Dans un regard de Schuler, elle avait vu tout à coup I âme du band.it. Il comprit que l'heure était mal choisie, et, prenant l'affaire en raillerie, il dit : J'ai voulu vous éprouver, savoir jus qu'où irait votre aversion à laquelle je ne pouvais croire... Je suis fixé... Comme elle ne répondait pas, il reprit : Diable ! vous avez îa main leste, chère belle. Prenez donc garde ! Vous risquez de vous blesser avec ces joujoux ! Je ne vous savais pas tant mon ennemie què cela... Et désignant du doigt l'endroit où était la lettre : Il est donc bien précieux le trésor que vous cachez là. Pas tant pour moi que pour vous sans tjoute. dit-elle., car voyez le cas que j'en fais Elle le tira de son corsage et le tint d'une main en gardant son couteau dans 1 autre. Il y avait du feu, une flambée très vive, dans la Cheminée. Elle y jeta le billet qui s'enflamma aus sitôt et. transformé en une loque noirâtre, constellée d'étincelles, s'envola dans le cou rant qui soufflait de la porte aux braises du foyer. Et, brûlant ses vaisseaux comme elle ve nait de brûler sa lettre, Louise indignée ajouta : Celle-là du moins, monsieur Schuler, vous ne la lirez pas comme les autres... Il ne répliqua rien Pouvait-elle faire une allusion plus directe aux incursions faites en son absence dans sa chambre par cet indigne cambrioleur? Il riposta : Je ne sais ce que vois voulez dire, mais je vois que cest la guerre. Comme il vous plaira. Soit mais voyez comme les Datures et las hasards de là vie sont bizarres. Je voua\nadore; vous me délestez... Peut-être, ai je vous haïssais vous-m'adoreriez 1... Elle ne répondit p&3. Il sortît. Décidément l'air de la Bretagne commen çait à lui peser singulièrement il essaya de se distraire Il fit atteler son cheval, monta seul dans sa charrette, et s'en alla du côté de Keral lan Lorsqu'il arriva à la « Pomme de Pin », Nicole Legonnec était sur sa po. te. Jamais il ne lui avafi parlé de sa sœur Rosa qu'il voyait à la rue de Milan ; jamais de même ellp ne lui avait fait aucune confi dence à son sujet Elle évitait de prononcer son nom devant lui, comme s'il y avait eu sur ce point un tacite accord entre eux. En l'apercevant elle ne manifesta ni plaisir ni ennui. Elle l'accueillit avec la complaisance obli gatoire qu'elle témoigna l l à tous ses clients. 11 lui tendil la main. Elle y mi, in sienne sans entrain comme sans résistance. Ce n'était qu'une simple politesse. Il demanda : On peut déjeuner ? Autrefois c'était elle qui lut faisait ses offres. Elle répondit : Si vous voulez. Qu'aiez-vous ? Toujours ta même chose... Des œufs... une gibelotte de lapin, des perdrix rôties, si vous voulez... Parfaitement. Dans Un quart d'heure, vous serez servi Vincent legonnec, au bruit de la voiture, était sorti de sa grange. 11 s'approcha, prit le cheval et demanda : Vous le mettez à l'écurie ? Oui. Je reste une heure ou deux\nBrr 1 fit-il quand il fut seul, il y a du froid dans l'air. Ce n'était plus le temps des débuts ni des grandes attentions. Les Legonnec étaient polis, certainement, avec le régisseur des I toc h ers, mais sana chaleur et sans entrain lis se disaient, après réflexion : Cest depuis qu'on la vu chez nous que les malheurs sont arrivés De là à len supposer l'auteur, il y avait une certaine distance ; mais avec un peu d'observation, on pouvait aisément la fran chir. Vincent Legonnec était un adroit chas seur, un braconnier au flair très développé Après la surprise, disons le mot, après 1 emballement de la première heure, il avait rassemblé ses souvenirs comme beaucoup d autres. Il se rappelait la physionomie de ce Jac ques d'Ouville, toujours si souriant, si em pressé à faire plaisir à tous. La mère Legonnec aussi Rosa, atterrée par les malheurs de celui qui laissait un si profond souvenir en elle et comme une empreinte ineffaçable, avait écrit à sâ sœur des lettres où elle manifes tait son chagrin de sa condamnation et ses doutes sur sa culpabilité. Elle y revenait à chaque instant et disait à sa sœur : Non, ma chère Nicole,- ce n'est pas pos sible... Lui si doux, si simple, si généreux! Non. non, non ! Pauvre Jacques ! Après tout les d'Ouville, comme M de Guégan, le solitaire, c'était une vieille fa mille du pays, estimée, des braves, tous officiers dans le passé, qui n avaient ja mais fait de mal à leurs voisins Le revirement s'était fait tout seul dans les environs de Guégan, plus encore qu'à Vannes. Et à la Pomme de Pin mieux qu'ailleurs. (A «tuore.J GUARUCS Mnaorm.\n■ Lis Petit Parisien\n, 2 —\n","N* 6. Feuilleton du Petit Parisien.\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU * PETIT PARISIEN \"\nUN NOUVEL EXPLOIT DE LA « MAIN NOIRE *\nVingt personnes ont été blessées par l'explosion d'une bombe New-York, 23 février. Un nouvel attentat s'est produit ce matin : une bombe a fait explosion dans un puits d'aération situé entre deux maisons où habi tent des ouvriers étrangers, principalement des Italiens. La police est certaine que l'attentat est l'œuvre de la « Main Noire ». Un Italien nommé Giuseppe Calderella et son beau-fils, nommé Prengotta, habitant dans la maison menacée, ont reçu, durant ces derniers mois, plusieurs lettres de la « Main Noire » leur réclamant, avec des menaces, le versement de sommes d'argent. De nombreux locataires ont été précipités hors de leur lit par l'explosion, vingt ont été blessés. Quarante-huit familles, à demi vê tues et dans lesquelles se trouvent de nom breux enfants, se sont enfuies dans les rues couvertes de neige. Quatre-vingt-seize fenê tres ont été brisées.\nA LA TROISIÈME DE «APRÈS MOI»\nLe quinquennat militaire devant le Reichstag\nBerlin, 23 février. Le Reichstag a commencé la seconde lec ture du projet de loi relatif à l'effectif de l'armée en temps de paix, d'après lequel lês effectifs présents sous les drapeaux à partir du 1\" avril 1911 de 11,000 hommes en chiffre rond, de sorte qu'en 1915 le chiffre de 515,321 soldats sera atteint et maintenu à ce niveau jusqu'au 31 mars 1916. Le chiffre total des dépenses pour Je renforcement de l'armée pendant ce quinquennat est évalué A 141 millions. M. Speck, député du centre, a déclaré ap- Frouver le projet. Dans l'intérêt de la patrie, avance prise pair les autres nations doit être regagnée. La question du désarmement et des tribunaux d'arbitrage international ne doit être considérée que comme une utopie. M. StreckJen, socialiste, repousse la loi et préconise le désarmement général. En France, dit-il, l'amour de la paix est aussi vif qu'en Allemagne. Le chef du parti national libéral, M. Bas eermann, dénonce les préparatifs militaires que font les autres peuples. Le peuple français aime certainement la paix, mais c'est un fait que le peuple français a le sang chaud et que, dans ces conditions. Vidée de la revanche peut prendre feu.tout d'un coup. La paix mondiale repose sur les baïonnettes alle mandes. Le général de Heeringen, ministre de la Guerre, M. Wermuth, ministre des Finan ces, et M. Noske, socialiste, ont encore pris la parole. Ce dernier a dit : Nous ne voulons pas désarmer l'Allemagne, mais nous ne voulons pas accorder un pfennig au gouvernement, qui nous traite en ennemis. La déclaration du ministre de la Guerre sur les dépenses de l'Allemagne et de la France est sans valeur, attendu que la France a une population beaucoup moindre que l'Allemagne. Le budget a été voté, sauf l'article IOT,1 OT , qui donnera lieu à un scrutin nominal.\nLE DÉBAT OOMTONKEL ANGLAIS\nLondres, 23 février. M. Asquith a annoncé, cet après-midi, aux Communes que la discussion du Parliament bill, qui a été adopté hier en première lec ture, par 124 voix de majorité, commence rait lundi prochain et durerait jusqu'à jeudi soir. A cette occasion. MM. Austen Chamber lain et James Hope proposeront, au nom de l'opposition, deux amendements demandant à la Chambre d'arrêter cette discussion, tant que le gouvernement ne lui aura pas sou mis un autre projet de loi modifiant la com position de la Chambre des lords tout en maintenant son indépendance. Inutile d'ajouter que ces deux amende ments seront repoussés. Dans les milieux politiques, on considère la décision prise par lord Lapsdovrne de soumettre prochaine ment à ses collègues un projet de réforme basé sur lés résolutions proposées par lui et votées en novembre dernier, comme la preuve que* les lords n'accepteront pas le projet gouvernemental'tel que Tiennent de le voter les Communes. Il faut s'attendre, dit-on, à une crise aiguë pour le mois de mai prochain.\nLE KAISER N'IRA PAS A ROME\nBerlin, 23 février. La Gazette de l'Allemagne du Nord annon ce que la princesse et le prince impérial' fe ront, à leur retour d'Egypte, dans le cou rant d'avril, une visite oMcielle à Rome et présenteront au roi et à la reine d'ltalie les vœux et les félicitations de l'empereur et de l'impératrice à l'oçcasion de la fête natio nale italienne. /\nL'affaire de la Lorraine sportive\nBerlin, 23 février. La Gazelle de Francfort apprend qu'en ce qui concerne l'affaire de la Lorraine spor tive, le parquet transmettra cette semaine l'acte d'accusation à la chambre criminelle du tribunal de Francfort. Quant au? té moins qui ont été entendus au cours de l'instruction préliminaire et qui dépassent une centaine, il est vraisemblable qu'un très petit nombre seulement pourra assister au procès.\nJeudi 23 février ion. Athènes. Des soldats turcs ont traversé la frontière, .invités à quitter le territoire, les Turcs ont répondu par des coups de fusil. Deux soldats turcs ont été tués et un Grec a été blessé. Constantinople. Djavid bey a aflirmé devant la Chambre les excellents rapports de ia Turquie avec la France. Londres. Une sérieuse épidémie de variole sévit dans le quartier de Mile End. Douze malades ont du être hospitalisés. Moscou. Une maison habitée par des ou . vriers a été incendiée ; cinq morts, vingt-cinq blessés. Saint-Pétersbourg. A Grosny (territoire du Térek) deux Anglais ont été attaqués et tués ainsi qu'un téléphoniste russe, par les indigènes! Turin. Trois mille ouvriers de l'exposition se sont mîs eh grève. On espère arriver a une entente.\nSANGLANTE BAGARRE PRÈS D'OUDJDA\nOran, 23 février. On mande d'Oudjda qu'un vif incident s'est produit ces jours-ci dans la zone fron tière au lieu connu sous le nom de Raz el Aouedji. Deux fractions se disputent la possession du territoire ; les Beni-Ouacine, qui préten dent qu'il est algérien, et les Beni-làrar, qui le revendiquent comme marocain. Des pro testations on en est venu aux coups ; une rixe a eu lieu, après laquelle on ramassa deux morts du côté des Marocains et des blessés dans les deux camps.\nON CINÉMATOGRAPHE EN FLAMMES\nTRENTE SPECTATEURS BLESSÉS Romans, 23 février. Un cinématographe installé dans un café du village de Marches ayant pris feu, une panique s'empara des spectateurs et une trentaine d'entre eux furent grièvement bles sés ; trois sont en danger de mort. Des médecins venus de Bourg-de-Péage et de Bésayes ont prodigué leurs soins aux vic times. Au milieu de l'affolement général, des ac tes héroïques ont été accomplis par d'intré pides sauveteurs. Dans le village, on ne rencontre que bles sés ayant la figure et les mains entourés de bandages et l'effroi se lit encore sur leurs visages. Magistrats et gendarmes enquêtent sur les causes de ce terrible accident.\nPour servir dans la légion étrangère des Allemands désertent deux fois\nChartres, 23 février. Elle n'est pas banale, l'odyssée de ces Allemands qu'on arrêtait ce matin à Char tres sous l'inculpation d'avoir voyagé sans billet. Amenés au commissariat, ils décla rèrent se nommer l'un Martin, l'autre Bu san, le troisième Noël. Nous sommes, déclarèrent-ils, déser teurs de l'armée allemande et nous désirons nous engager dans la légion étrangère. D'ailleurs, poursuivit Martin, qui parlait pour les trois, Busan et moi avons déjà ac compli cinq années de service dans ce corps. Maltraités en Allemagnte, nous avions franchi la frontière et quelques semaines plus tard nous obtenions notre admission à la légion. Il y a quelque temps, désireux d'embras ser nos parents, nous revînmes dans notre pays natal. On nous y reconnut. Bientôt nous fûmes jetés en prison, puis réincorpo rés. Rien n'était changé ; les sous-officiers faisaient preuve de la même brutalité et, mon ami et moi, nous primes la décision de partir de nouveau et de contracter un nou vel engagement à la légion étrangère, dont nous n'avons qu'à nous louer. Noël nqus a suivis, et nous voici. » Leur désir sera bientôt exaucé.\nNOUVELLES EN_DEUX MOTS\n• Un grand nombre d'officiers de la garnison de Toulon ont rédigé une protestation adressée à la presse et dans laquelle ils déclarent que jamais ils n'accepteront de faire partie d'un syndicat d'officiers, ainsi que l'idée en a été lancée. Des élections au conseil départemental ont eu lieu à Privas. MM. Aime, directeur, et Reym baud, instituteur, antisyndicalistes, ont été élus par 234 et 229 voix contre MM. Dayres et Arnoux, instituteurs syndicalistes, qui ont obtenu 220 et 192 voix. Dans un salon de tir, à Toulouse, l'étu diant Delphy a blessé accidentellement Mlle Au thier, dont l'état est grave. L'ouvrier Gehin a été assailli dans le com partiment du train qui le ramenait à Remire mont, par un individu qui le dévalisa et le pré cipita par la portière sur la voie. II a été relevé grièvement blessé. Le long du mur d'une caserne à Montlu çon, on a trouvé trois paquets contenant des car touches de fusils Gras et Lebel. M. Fleseh, conseiller impérial à la cour d'Autriche, actuellement à Nice, parti sur son monoplan, a été obligé de descendre sur la sur face de l'eau, à une cinquantaine de mètres du bord. On put le sauver à temps.\nTumultueux incidents à la Comédie-Française\nA de nombreuses reprises, le spectacle fut interrompu. Trente-trois manifes tants ont été arrêtés.\nLes abords de la Comédie-Française, où avait lieu , hier soir, la troisième représen tation de Après moi, la nouvelle pièce de M. Henry Bernstein, semblaient, hier soir, en état de siège. D'importantes forces de po lice que secondaient de très nombreux gar des municipaux en gardaient le seuil. Far tout la consigne était extrêmement sévère et il était impossible de passer la loge du con cierge ou de pénéjrer de la salle dans le Foyer. Les journalistes eux-mêmes, que leur service y appelait, ne rencontraient pas un accueil plus favorisé et seuls étaient admis les spectateurs ordinaires, munis de billets. On annonçait beaucoup de bruit. On ajou tait même qu'un coup de revolver à blanc devait être tiré dans la salle, au moment où le héros de la pièce de M. Bemstein tente de se suicider. A peine le rideau se levaiUl avec la précaution d'un retard assez long que, parallèlement à la tragédie qui se jouait sur la scène, une comédie se donnait dans la salle. % Le tapage commença à l'orchestre et le premier signal en fut donné au moment où la duchesse de Mirail Mlle Provost parle de la « chose irréparable » par un spectateur, M. Leblanc, qui surgit des fau teuils et, faisant allusion à un incident de la vie de M. Bemstein, s'écria : Ce qui est irréparable, c'est de déser ter... Sa voix est bien vite dominée par les pro» testations de la salle et l'interrupte'ir est vivement poussé dehors. Manifestants arrêtés Un instant après, un jeune homme se lè ve et, muni d'une petite trompette, entonne une fanfare timide. Cette allusion militaire vaut à son auteur une rapide expulsion. Deux autres manifestants qui ont sonné, l'un de la trompe d'automobile, l'autre de là trompette, rejoignent bientôt les premiers. Quelques partisans trop chaleureux subi rent le même sort. Le premier acte de Après moi s'achève avec six arrestations et au milieu des plus vives acclamations qu'ont méritées le jeu émouvant de Mme Bartet et de M. Grand. Ces arrestations n'ont pas été opérées, malgré leur extrême rapidité, sans provo quer quelque tumulte. Les manifestants, que des inspecteurs entraînaient vers le foyer des musiciens, ont fait parfois une énergique résistance. Un inspecteur a été assez cruellement mordu à la main. Il convient de signaler que des partisans de M. Bemstein, qui semblent non moins résolus que ses adversaires, se trouvent dans la salle en assez grand nombre. Des clameurs, assez véhémentes, saluent les expulsions successives. Le deuxième acte a été plus paisible. Il n'a été interrompu que par des bruits de crécelle et quelques cris. Résultat : quatre nouvelles arrestations. La grande scène entre Bourgade et sa fem me, au moment où l'industriel découvre qu'il est trompé, a soulevé dans l'auditoire d'assez fréquentes marques de réprobation. On a cependant applaudi les admirables interprè tes. Mme Bartet et M. Le Bargy. C'est au troisième acre que le tumulte a donné lieu aux plus nombreuses arresta tions. Les interrupteurs, aux divers étages de la salle, donnaient de la voix, sonnaient de la trompette ou agitaient des crécelles. Les sifflets sont très nourris. L'instant où Bourgade annonce son projet de partir pour !e Havre ou pour Hambourg a été marqué par de nombreux cris : « A Bruxelles ! à Bruxelles ! » Au total : trente-trois arrestations, parmi lesquelles se remarquent celles de six ma nifestants déjà arrêtés mardi. La sortie s'est effectuée au milieu du plus grand désordre. Les manifestants massés sur le trottoir opposé à la Comédie-Fran çaise continuaient à pousser leurs clameurs violentes. Echanges de témoins A la suite d'un article paru, hier matin, sous la signature de M. Gustave Téry, M. Henry Bernstein lui a envoyé deux de ses amis, MM. Abel Hermant et Marcel Bou lenggr, avec mission de lui demander une réparation par les armes. D'autre part, M. Léon Daudet, se jugeant offensé par une lettre publique de M. Henry Bernstein, a également envoyé ses témoins, MM. Lucien Moreau et Frédéric Delebecque. à M. Henry Bernstein, qui, de son côte, a chargé MM. Willy de Blest-Gana et Marcel Boulenger de le représenter. Enfin, M. Lucien Lacour, détenu à la San té pour la tentative d'agression contre M. Briand, président du Conseil, se jugeant offensé par la même lettre de M. Henry Bernstein, a chargé également deux de ses amis, d'exiger de lui une réparation.\nLE DRAME DU BOULEVARD DE LA VILLETTE\nAu juge M me Beclin expose son martyre...\nSon mari, qu'elle blessa grièvement, refuse de porter plainte. S'il guérit, il se bor nera à demander le divorce. On connaît le drame qui a eu lieu, ven dredi dernier, 71, boulevard de la Villette. Trompée, dépouillée par son mari, une Jeu ne femme, Mme Beclin, ouvrière confection neuse, lui tirait six coups de revolver. Interrogée, hier, ptir M. Hastron, juge d'instruction, l'inculpée a déclaré qu'elle avait été poussée à ce crime par les brutali tés de la victime et par la misère noire dans laquelle il l'avait plongée. Elle a ajouté que le jour du drame son mari l'avait frap pée pour la contraindre à lui donner 20 francs, alors que ses deux enfants mou raient de faim. C'est à ce moment que, folle d'indignation, elle avait fait feu. Beclin, atteint par deux projectiles, l'un à la poitrine, l'autre dans le dos, se meurt à l'hôpital Lariboisière. Il a pu, cependant, écrire à M. Hastron pour lui dire qu'il ne portait pas plainte contre sa femme, mais que s'il guérissait, il demanderait le divorce.\nOn arrête {'agresseur du plongeur Paget\nL'AFFAIRE DE LA RUE SIMOIHE-FRAHC\nOn n'a pas oublié l'agression dont fut vic time, dimanche dernier, dans l'escalier d'un hôtel, 53, rue Simon-le-Franc, le plongeur Simon Paget. Il venait d'avoir une discussion avec sa maltresse, une fille Alice Meunier, plus con nne sous le surnom de « Liquette », lorsque, dans l'ombre, un homme lui planta deux coups de couteau dans le dos. Bien qu'il fût évident que « Liquette » con nût le meurtrier de son ami, elle s'était, jus qu'ici, refusée à révéler son nom à M. Picot, commissaire du quartier Saint-Merri. Mais ce magistrat recueillit, par ailleurs, des in dications suffisantes qui ont amené, hier soir, l'arrestation de l'agresseur de Paget. Cet individu, un sujet belge du nom de Henri Vouw-Duchesne, est un dangereux souteneur, que les habitués des cabarets in terlopes du quartier des Halles appellent fa milièrement le « Jockey de Montmartre ». Il passait, hier soir, place Maubert, lorsque quatre agents en bourgeois, du quatrième arrondissement, le reconnurent et l'arrêtè rent.\nUne fête du travail\nEn raison du deuil du gouvernement, M. Lafferre, ministre du Travail et de la Pré voyance, qui devait présider hier soir, au palais d'Orsay, le banquet offert par la chambre consultative des associations ou vrières de production au groupe de la coo pération ouvrière de la Chambre des dépu tés, s'est fait excuser à la dernière minute. Aux côtés de M. Siegfried, ancien minis tre du Commerce, on remarquait MM. Dou mer, Paul Strauss, Codet, Ranson, Lourties, Cazeneuve, sénateurs ; Chéron, Mille, Willrn, Bussat, Buisson, Chaulet, Chaumet, Bouttié, députés ; Charles Gide, professeur à la Fa culté de droit ; Chapsal, Fontaine, Borde longue, Dennery, directeurs aux ministères du Commerce, du Travail et des P. T. T. ; Ladousse, président de la chambre consul tative ; Brunet, Deslandres, Hénaffe, Gré bauval, Pannelier, Achille, Moreau, Dherbé court, conseillers municipaux, etc. MM. Siegfried, Ladousse, Ch. Gide, Cadet, Chéron, Willm ont pris tour à tour la pa role, félicitant les associations ouvrières aes succès nombreux par elles remportés et no tamment à l'exposition de Bruxelles, succès qui justifient la sollicitude des pouvoirs pu blics et du gouvernement.\nLes commerçants du quartier Saint-Gervais\nL'Union des commerçants et patentés du quar tier Saint-Gervais a fêté, hier soir, par un grand banquet. l'anniversaire de sa fondation. A la table d'honneur, entourant le président, M. Dubois, on remarquait MM., Failliot, député : Dardanne, maire de l'arrondissement : les con seillers municipaux et d'autres notabilités. Au dessert, de nombreux discours ont été pro noncés.\nChez lui, un fermier est attaqué par un fou\nChartres, 23 février. La nuit dernière, vers minuit, un individu pieds nus et vêtu seulement d'un pantalon et d'une chemise en loques, pénétrait par escalade dans la ferme que M. Lainé dirige à Jouy. Il entra dans la cuisine et dit au cultiva teur, qui s'était levé : « Protégez-moi, je suis poursuivi... on veut nié tuer!» M. Lainé le conduisit dans une étable, lui fit un lit de paille, l'y installa et alla se recoucher. Deux heures plus tard, ayant entendu du bruit dans la cour, le fermier sortit et se trouva en face de son hôte, qui, de toutes ses forces, lança une fourche dans sa direc tion. M. Lainé put, en partie, parer le coup ; néanmoins, les dents métalliques de l'ins trument le blessèrent à la poitrine. Il put, toutefois, ramasser la fourche et en frappa son agresseur avec le manche, le blessant grièvement à la tête, au point qu'on dut transporter le pauvre diable à l'hôpital de Chartres. On a tout lieu de croire que le blessé est un journalier de trente-cinq ans, nommé Guyonneau, sans domicile fixe, qui, tout ré cemment, aurait perdu la raison.\nDANS PARIS\nLe temps Hier, le temps a été nuageux ; faibles ondées l'après-midi. Températures extrêmes de la journée, prises à la tour Saint-Jacques : 3°5 à 7 h. du matin et 11° S à G h. 30 du soir. La moyenne, 7°5, a été supérieure de 2°5 à la normale. Le baromètre est en' hausse à 755 m / m . Temps probable pour aujourd'hui : averses ; température douce. Pauvre diable! Un malheureux à la mine hâve entrait, hier matin, dans une boulangerie de la rue de Rivoli et demandait un morceau de pain. On le lui refusa. Aussitôt l'homme sortit un couteau de sa poche pour s'en porter un coup dans la poitrine. Le boulanger arrêta heureusement son geste. Amené chez M. Bureau, commissaire du quartier, le pauvre homme fut pris d'une crise d'épilepsie. Après l'avoir soigné et fait restaurer, le magistrat l'a envoyé à l'infir merie du dépôt.\nEn découpant un quartier de porc chez son patron, rue de Beaune, François Lecorvec, âgé de dix-huit ans, garçon charcutier, s'est griève ment blessé à l'aine. Il est à l'hôpital de la Cha rité ; son état est grave.\n——• Surpris au moment où il venait de frac turer la porte d'un appartement, 11, faubourg Saint-Martin. Georges Cazeaux, âgé de trente cinq ans, habitant un hôtel du passage Bou chardy, prit la fuite. Arrêté par un passant, il fut conduit devant M. Durand, commissaire du quartier, qui l'envoya au dépôt.\n- Un commencement' d'incendie, rapidement éteint par les pompiers, s'est déclaré, hier soir, vers onze heures, dans le logement occupé, 325, rue SainhMartin, par M. Rothembey, tailleur.\nHORS PARIS\nBEZONS. Au barrage on a retiré de la Seine le corps d'un inconnù d'environ quarante ans, dont 1 immersion remontait à cinq mois environ. Le défunt, qui s'est suicidé ou a été victime d'un accident, avait sur lui une montre en argent marquée 2256. CLERMONT (Oise). Un violent incendie s'est déclaré, vers dix heures et demie du soir, dans la grange de M. Millon, cultivateur au Ployron. En quelques instants, grange, écuries, étables furent complètement en feu. Les dégâts sont très importants. Le feu a été allumé, croit-oh, par une étincelle partie d'une machine à battre. DOMPIERRE. On a pu identifier la mal heureuse tuée hier par un train, entre Maignelay et Dompierre. C'est une jeune fille de vingt ans, Mile Carmen Moreau, demeurant chez sa mère, propriétaire à Ferrières. G ARCHES. M. Duron, menuisier à Gar ches, qui fut blessé par son fils de deux coups de revolver, a subi hier, à l'hôpital civil, l'opé ration de l'extraction des balles qu'il avait re çues. Son état est aussi satisfaisant que possible. lUVISY. Un auxiliaire de la compagnie du P.-0., Georges M..., au domicile duquel on trou va, au cours d'une perquisition, quantité de boî tes de mercerie, a été écroué, hier matin, à la prison de Corbeil. MONTROUGE. Accusé de vol au préjudice de Mme Sandrain, de Chàtillon, Léon Lemoine. a été arrêté hier et envoyé au dépôt, malgré ses protestations d'innocence et l'exhibition d'une médaille militaire. Il a été reconnu comme ayant subi déjà quinze condamnations. Il aura, de plus, a répondre du délit de port illégal de décoration, la médaille des braves ne lui ayant jamais été accordée. PANTIN. Sur mandat de M. Bouchet, juge d'instruction, M. Leblanc, commissaire de po lice, a, hier matin, arrêté, aux Lilas, passage des Tournelles, Marius Burnot, dit le « Chi nois », qui, de complicité avec le fameux « Crâ ne de fer », actuellement sous les verrous, déva lisa dans la région de nombreuses propriétés. SAINT-CYR-L'ECOLE. Les époux M..., bû cherons à la Grille de Saint-Cyr, ont porté plain te à la gendarmerie contre le garde domanial Dâgé de quqrante-deux ans, pour violences graves. Ce dernier prétend, pour sa défense, qu'il a été provoqué et frappé. SAINT-GERMAIN-EN-LAYE. Vingt-deux ou vriers occupés à la mégisserie Georget, rue de Fourqueux, se sont mis en grève hier matin. Ils demandent une augmentation de salaire. Le pa tron leur a donné jusqu'à lundi pour reprendre le travail. VERSAILLES. Un commencement d'incen die s'est déclaré dans la boutique de M. Lai gneau, fleuriste, 16, rue d'Anjou. M. Côme, juge d'instruction, poursuivant son enquête relative à l'affaire des avortements «te Versailles, a procédé à une confrontation générale de toutes les personnes compromises et impliquées dans les poursuites. Le rôle de Mme L..., ménagère, rue Duplessis, et de Mme 8... ayant été définitivement établi, toutes deux ont été, à la demande de leur défenseur, M\" de Bussac, remises en liberté provisoire. Un incident étrange s'est produit hier ma tin à la gare des Chantiers. Un train de marchandises venant de Paris Vaugirard est resté en détresse sur un aiguill ige de cette gare, près du tunnel commandant les lignes de Bretagne et de Granville. Par suite du manque d'eau, la machine a eu ses « plombs brûlés ». Toute la circulation des trains a subi près de deux heures de retard.\nLa Société nationale d'agriculture\nLa Société nationale d'encouragement à l'agriculture a offert, hier soir, un grand banquet aux membres du congrès de la mé canique agricole. M. limile Loubet, ancien président de la République, présidait, ayant à ses côtés MM Méline, Sarrien, Viger, Develle. anciens mi nistres de l'Agriculture ; Vassilière, direc teur au ministère de l'Agriculture, représen tant le ministre, M. Raynaud ; de Lagorsse secrétaire général de la société, etc., etc. ' Au dessert, M. Loubet, après avoir porté un toast en l'honneur de M. Fallières, Pré sident de la République, a prononcé une al locution dans laquelle il a examiné les principaux desiderata des agriculteurs. II s'est particulièrement attaché à la question du transport des denrées agricoles et il a exprimé le vœu que les compagnies de che mins de fer s'emploient à réduire leurs dé lais de livraison.\nCONTES DU \" PETIT PARISIEN *\nLE DUEL\nPAR MAXIME FORMONT\nIls combattaient furieusement. Cha cun voyait bien que l'autre voulait le tuer ; l'instinct de la conservation se débattait en eux, ils se défendaient avec rage. D'ailleurs, ils avaient l'un et l'au tre un souci plus impérieux et plus pressant que celui de sauver leur vie. Ils se disaient que celui qui succombe rait laisserait Gladys à son vainqueur. Il n'y avait pas seulement dans ce com bat deux hommes qui se battaient, selon les vieux rites chevaleresques, pour une question d'honneur, deux duellis tes qui voulaient tuer et n'être pas tués ; il y avait deux mâles aux prises pour la possession d'une proie amoureuse. Cette lutte ressemblait à celle de deux ani maux en rut au fond d'une forêt. D'avoir été naguère encore des amis intimes, réunis par une affection incom parable, ils ressentaient à présent plus d'exaltation dans la haine, comme il ar rive à des frères qui sont devenus en nemis.\nIl n'y a pas encore une minute que les épées se froissent et croisent leurs éclairs blancs : c'est la première repri se. Les deux hommes, d'un même élan sauvage, aveugle, bondissent l'un sur l'autre, s'enferrent, tombent. Les témoins, les médecins se précipi tent. On' relève les combattants, les moribonds on les transporte dans la villa voisine, car le duel a eu lieu dans une propriété privée. Ils sont maintenant couchés sur leurs lits, atteints de deux blessures pareilles, l'un à la base, l'autre au sommet du poumon. Tous deux sont jeunes et sains ; ils offrent la même résistance à la funèbre exécutrice qui voudrait ache ver sur eux son œuvre. Les médecins, qui les déclarent irrémédiablement per dus, ajoutent que, probablement, ila succomberont ensemble.\nAndré et Jacques étaient liés depuis l'enfance et le collège ; ils avaient gardé à travers la vie cette affection récipro que ; elle avait triomphé du temps, des conflits d'intérêts ou d'amour-propre que produisent parfois les hasards de l'existence. Ils se confiaient entièrement l'un à l'autre, hormis en ce qui concer nait leurs aventures êt leurs liaisons, car ils professaient également en cette matière une délicatesse qui se démode de plus en plus. C'est ainsi que sans le savoir ils se succédaient assez régulièrement dans les bonnes grâces de Gladys, une femme étrange, passionnée, perverse et mys térieuse, dont on ne pouvait dire si elle était divorcée ou veuve, ou dans quelle catégorie sociale il fallait la ranger. Elle les appréciait tous deux et n'en préférait aucun. Ils étaient l'un et l'au tre agréables et nécessaires à son cœur ou à son tempérament Le hasard fit qu'un jour ils se rencon trèrent. L'aventure eût été banale ou risible en un autre cas, et s'il se fût agi d'une maîtresse quelconque. Mais ils ai maient cette Gladys dangereusement ; elle les avait affolés ; ils se précipitèrent l'un sur l'autre, ils se colletèrent com me deux goujats, avant de s'entre-tuer selon la règle du monde. Ce fut une scène tout à fait inouïe dans le boudoir de Gladys, ce boudoir précieusement décoré dans le goût du dix-huitième siècle, et qui semblait un temple exquis de la volupté discrète et du libertinage décent. Les deux rivaux, en se ruant l'un sur l'autre, renversè rent les vases de la Chine et les pendu lettes de Sèvres ; ils mirent à mal le 3 poupées flamandes, saccagèrent un ca binet de porcelaines et meurtrirent une tapisserie des amours de Didon. Un vé ritable jeu de massacre pour rire, en attendant celui qui allait avoir lieu pour tout de bon sur le terrain. Epouvantés de l'exaspération où ils voyaient leurs clients, les témoins se rendirent la mort dans l'âme au lieu du combat. Des conditions très dures avaient été prescrites. Mais les adver saires voulaient le duel à mort. Ils l'eu rent.\nCM Alors, quelque chose d'émouvant se passa. Gladys eut alors à remplir auprès des deux ennemis un sublime ministère. Ce 3 deux mourants n'avaient plus guère be soin d'une infirmière ; la première gar de venue suffisait à la tâche de soulever de temps en temps leur tête qui s'alour dissait, de leur administrer la potion impuissante ou de renouveler un panse ment inutile. Il s'agissait d'adoucir par d'autres soins leur agonie lente et cons ciente : il fallait que chacun d'eux fi nit dans l'illusion d'être le seul aimé. Elle y employa la charité merveilleu-\nLa Mi-Mail\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIE\nVI (suite) Deux surprises au lieu d'une Et les obstacles quil avait rencontrés et surmontés ne faisaient que l'exciter davan tage à s'enfoncer plus avant dans ce que le policier Thuret-Thierrv appelait « laf îaire Wimpfen » et que le pope Vorousoff rfevuit nommer, lui, « l'affaire Marie Peuie- Muin ». En sautant du train, Jacques de Guyon eût, dès l'abord, une désagréable surprise. (1 avait cru, avant le dejeuner, grâce à la discrète mais énergique intervention du policier, êlre débarrassé de Sobeleff. Et voilà qu'il retrouvait, sur le quai de la gare, descendant du wagon suivant, non plus le colosse déjà vu, le matin, rue de la Paix et à Belleville, mais, ce qui revenait au même, son compagnon du soir fameux où on l'avait traité de si inattendue façon, le bonhomme roux à longs cheveux et à bonnet d'astrakan, qu'on appelait Pétrus, le Ruthène. Exaspéré, Jacques marcha sur le person nage et, perdant toute retenue, le secoua par le col de sa lévite, en l'invitant à re brousser chemin, s'il ne voulait pas s'expo ser à recevoir quelques coups de canne sur l'échiné. Le Ruthène, avec sa figure chafouine et\nses petits yeux fuyants, ne regimba pas, mais, ayec ruse, sans prendre la chose de haut, lui répondit paisiblement : Vous avez tort, monsieur, de croire que vous perdez au change... Vous aviez en Sobeleff un vigilant ennemi, alors que vous avez en moi un complice curieux, qui n'ai jamais douté, un instant, de votre bonne foi et de vos excellentes intentions ! » Mais, pour ce qui est d'empêcher un pauvre homme de mon espèce de marcher librement dans la rue comme le commun des mortels, je ne vois pas, monsieur de Guyon, sauf le respect que je vous dois, comment vous m'en empêcherez. Les coups de bâton ne sont pas des arguments. » Est-ce que la violence du pope, à votre égard, hier soir, en fut un ? » Non, n'est-ce pas ! » Est-ce que son procédé vous a empêché de vous occuper de Michaëla ? » Pas plus que vos menaces ne m'empê cheront de savoir, où et comment, vous dé couvrirez Marie Petite-Main... si vous avez la chance de la découvrir, ce que je souhaite de tout mon cœur ! Jacques avait lâché le col du Ruthène. Sa colère était tombée. Et Petrus, ayant retiré son bonnet d'as trakan, le saluait avec une obséquiosité si comique, qu'il se radoucit et observa : Je ne nie point l'intérêt que peut avoir le pope à connaître le résultat de mes dé marches, mais ce que je vous invite à ne point faire, vous, où il vous en cuirait, c'est de- les entraver ! —■ Vous auriez pu craindre cela de la part de Sobeleff, qui ne sait qu'une chose : exécuter aveuglément la consigne qui lui est donnée:., et qui, conséquemment, - peut être maladroit ! » Mais, vous n'avez pas cela à redouter de votre serviteur...\n» Si le pope Vorousoff qui commande et doit être obéi avait voulu m'écouter... il n'en serait pas arrivé à vous regarder comme un adversaire, mais vous aurait ac cepté, comme un allié précieux. » Ce n'est pas Pétrus, le Ruthène, qui doute de votre loyauté. Puis-je compter sur la vôtre, demanda Jacques avec hauteur. Non ! dit franchement le bonhomme, en pirouettant sur les talons, parce qu'elle est subordonnée... à la découverte que vous pouvez faire... Parce que nous sommes aussi ignorants de l'avenir l'un que l'autre, et qu'il est toujours périlleux de donner sa parole sans savoir sur quoi l'on s'en gage ! Et il jeta ces derniers mots, à M. de Guyon, avant de disparaître. C'est de la conduite de .Marie Petite- Main que dépend votre loyauté et la mienne et. vous le verrez, en fin de compte, celle du pope Vorousoff, mon maître ! Irrité par cet incident, Jacques descendit, vers Ville-d'Avray. Il avait allumé un fin havane et chassait de sa pensée la vilaine image de l'homme qui était au service du pope, pour espionner ses pas. Dans son imagination exultante, toujours débordant de sa confiance en soi, il cher chait à installer une autre image radieuse, celle de Marie Petite-Main... qu'il ne con naissait, pas ! Il s'en créait, pour son plaisir intime, un portrait idéal... mais, par un phénomène eu* rieux, il en revenait, pour l'évoquer, au portrait connu de Michaëla ! Et de songer, tout à coup, à Michaëla, au moment précis où il n'eut dû s'occuper que de Marie, il ressentit un trouble vague, in conscient... sur lequel il lui eût été impos sible, d'ailleurs, de raisonner 1\nAttention ! se dit-il, voilà le moment d'être un habile homme ! 11 s'engageait maintenant, dans la rue Co rot, inspectait d'un œil amusé, les parter res fleuris, derrière les grilles. Il s'arrêta enfin devant une vaste proprié té, close de murs D'un cottp d'œil rapide il se rendit compte de l'importance du parc. Une demeure très belle, sûrement. Il resta un instant en suspens devant la porte cochère imposante. Il ne s'agissait plus, pour lui, de jouer aisément au journa liste curieux ou à l'ami inquiet. Son rôle à mesure qu'il se précisait deve nait difficile. Il lui fallait user de doigté, mettre en mouvement toutes les ressources de son esprit. Il sonna et derrière la porte, ce fut l'aboie ment en vacarme des chiens de garde. Il jugea, au temps que deux grands slou ghis arabes avaient mis à venir de la mai son à la grille d'entrée à travers les pelou ses, que la maison était assez distante de la rue. Un vrai nid d'amoureux ! pensa-t-il. Et, au lieu de l'égayer, cette pensée l'as sombrit, subitement. A son insu, il faisait déjà grief à Marie Petite-Main, la sœur de Michaëla, de la fu gue quil croyait deviner. Et, comme tout à l'heure, ce fut la seule image de Michaëla qui lui sourit, à travers sa rêverie et le fortifia dans son des sein. Un pas traîna sur le gravier de l'allée et un domestique, à figure renfrognée, vint ou vrir précautionneusement le judas des van teaux de la grille. Vous demandez ? M. Alexis ! Monsieur n'est pas à Vill -d'Avray. C'est pour une affaire d' \\s urgence,\nextrême, insista Jacques. 11 n'y a personne pour me recevoir à sa place ? Et il tendait sa carte au domestique. Le carton de bristol, avec sa couronne comtale, amena le serviteur à plus de con sidération. Si monsieur voulait me dire l'objet de sa visite ? Jacques comprit qu'il devait, pour for cer l'huis si bien gardé par le serviteur défiant, donner une raison C'est à propos, dit-il, de la seule affaire qui intéresse présentement voire maitre. Et il mit dans ces paroles assez de mys tère entendu, pour que le domestique se dé cidât enfin à lui ouvrir la porte, Si monsieur veut me suivre, dit-i1... je vais voir... M. Alexis est absent... c'est-à -dire... » Avant tout, à qui monsieur a-t-il af faire ?... coupa le domestique, brusque ment. Jacques, un peu démonté, se tint sur ses gardes. C'était le moment de ne pas com mettre de maladresse... Dites à votre maître, pressa-t-il, que ma visite n'a qu'un but : son intérêt : El comme le domestique voulait bien en fin, passer sa carte de visite, M. de Guvon, par contenance, s'amusa à jouer avec les deux sloughis, immédiatement familiers, qui se prirent en une galopade folle, à se poursuivre à travers les massifs d'arbus tes. Jacques admirait la belle ordonnance de la maison à colombages, tapissée de lierres courant du sol aux larmiers. C'était une vieille demeure, vaste et con fortable, dans le décor admirable d'un parc anglais, plein de silence et de solitude. fl faisait un effort sur lui-même, pour être à la hauteur des circonstances. Il ai lait avoir à jouer serré !\nIl allait se trouver en présence de l'in connu qui avait enlevé Marie Petite-Main ! Il lui faudrait, par des réticences habiles, dans un joli duel de conversation, l'amener à de difficiles confidences. Sa tâche, pour la première fois, lui parut malaisée ! Mais il avait tant de confiance en soi, qu'il ne se laissa troubler par aucune considéra tion de temps et de lieu ! Une voix sonna claire du haut du perron, le rappela à la réalité : Guyon ! mon vieux Guyon. Ah ! ça par exemple, en voilà une surprise. Tu la con nais, mon vieux Labadens ! Jacques, de stupeur, régla un moment immobile. Il voyait venir à lui, les mains tendues, cordial, empressé, chaleureux, un jeune homme de son âge, un gentil garçon, tout blond, tout frise, habillé à la dernière mode, avec un peu d'affectation même, la figure joviale d'un bon vivant, Saint-Prix, un camarade de Condorcel, perdu de vue dans 1 existence, depuis la sortie du bahut. Comment ! balbutia-t-il, éberlué, c'est toi, monsieur Alexis ? Crème des hommes! Naïf enfant! Eh bien, oui, c'est moi monsieur Alexis... C'est moi et ce n'est pas moi ! i » Je vais- t'expliquer ; Enfre dcnc ! Tu as l'air d'une statue vivante... Vas-tu te déci der à descendre de ton socle ! Et joyeusement, le petit blond, court et trapu, qu'était Saint-Prix, poussât amicale ment, dans le grand salon, Jacques Hellot de Guyon. D'abord, interrogea Saint-Prix, quel est le but de ta visite '? Jacques, tout en donnant un coup d'oeil étonné au salon, somptueusement aménagé chercha un mensonge plausible qui ne l'en gageât pas trop, hors des limites permises, vis-à-vis de son ancien condisciple.\nLa Petit Parisien\n","se de la femme habile à consoler après avoir blessé mortellement les âmes et les corps. Equitable, elle se partagea entre les deux moribonds, également assidue, tour à tour, aux deux chevets. Elle sut épier le moment où l'un de ces malheu reux, apaisé par sa présence, se laissait aller à une torpeur indécise entre le sommeil et la mort, pour quitter sa cou che et se rendre auprès de l'autre. Elle sut trouver l'accent et les paroles qui pouvaient convaincre André que sa fidélité, un instant surprise par une brusque altaque, était demeurée réelle ment entière et sans reproche ; elle sut persuader à Jacques qu'il était le vain queur dans le tragique tournoi d'a mour dont elle était la fatale reine, et qu'elle lui accordait la préférence su prême. A chacun d'eux, avec la complicité du médecin, elle promit la guérison ; à chacun d'eux, elle se promit elle-mê me, irrévocablement et sans partage. Son admirable mensonge en paroles et en actions, soutenu jusqu'à la fin, fit même ce prodige que chacun des ad-, versaires, se croyant le seul épargné par la mort et favorisé par l'idole, eut pitié de l'autre et qu'ils succombèrent en se pardonnant, avec des regrets réci proques, non plus rivaux, ennemis, mais unis dans son amour, cet amour qui les tuait.\nGladys leur conserve à tous deux une mémoire attendrie. Elle n'a pas de remords ; pourquoi en aurait-elle ? La séduction rayonne de la femme comme la chaleur du soleil ; l'astre glo rieux resplendit et, selon l'heure et la place où ses rayons tombent, il fait tantôt œuvre de vie et tantôt œuvre de mort. Ainsi l'amour, au hasard des ren contres, tue ou vivifie. Eux-mêmes, les deux amoureux par donneraient, aujourd'hui qu'ils sont dans l'apaisement suprême. Elle les a trahis, mais elle leur a donné une belle illusion dans laquelle ils sont morts. Beaucoup n'ont pas été traités aussi bien par la femme et par la vie. Gladys est de plus en plus belle et de plus en plus admirée. Ce drame, où elle a joué un rôle à la fois si fatal et si bienfaisant, a consacré sa renommée à laquelle le prestige du sang répandu manquait seul jusqu'à présent. Le monde admet encore, à notre épo que que l'on accuse à tort d'être prosaï que et même un peu lâche, qu'il y a de l'élégance à mourir pour de beaux yeux. Il n'a pas changé tant qu'on le croit depuis Homère, et nous jugeons toujours à peu près comme les vieil lards de Troie qui pardonnaient à Hé lène la ruine de deux peuples et- dix ans de guerre causés pour l'amour d'elle, parce que son visage était sem blable à celui d'Aphrodite et ses flancs harmonieux comme ceux d'une lyre. Maxime FORMONT. 'Traduction Ttservte,)\nC'est très simple ! fit-il. L'autre jour, en allant à Versailles, je t'ai rencontré, sans que tu me voies... » Et comme je manifestais mon plaisir de te reconnaître, quelqu'un d'ici m'a dit :« Ah 1 bah ! vous connaissez monsieur Alexis ? » » Je n'ai pas bronché, mais tu comprends que j'ai eu la curiosité de percer ce petit mystère ! Saint-Prix éclata de rire. Hum 1 dit-il, après avoir sonné le do mestique, afin qu'il apportât des boissons fraîches. Je n'ai tué ni père ni mère, je n'ai commis aucun cambriolage important, et si j'ai pris, pour louer cette maison de cam pagne, le nom d'Alexis qui t'intrigue, mon vieil ami, c'est uniquement pour être agréa ble à Alexis lui-même 1 Jacques, en train de préparer un soda, re leva les sourcils, d'un air interrogateur et inquiet : , Qui çà, Alexis ?i C'est vrai, tu n'es pas au courant ! Nous ne nous sommes guère revus, depuis la phi lo ! Eh ! bien, voilà, mon petit, je ne me suis pas trop mal débrouillé î Qu'est-ce que tu fais ? Moi ?... Rien, s'ébahit Saint-Prix, en ti rant avec componction sur son chalumeau. Cristi qu'il fait chaud ici ! J'allais te le faire remarquer, observa Jacques en se levant. On peut ouvrir la baie ? Fais donc comme chez toi, vieil ami ! M. de Guyon tourna la crémone. La baie donnait sur un parterre fleuri, jo liment dessiné. Et il aperçut, derrière les massifs de rho dodendrons une auto sortie de son garage, une auto peinte en bleu. Encore que la stature de Saint-Prix et son aspect extérieur ne répondissent en rien au signalement qui lui avait été donné, le matin\nmême, par les midinettes de la rue de la Paix, il conclut rapidement : Il n'y a pas d'erreur. Saint-Prix m'a l'air d'un heureux gaillard. Il revint à la table. Saint-Prix continua, après s'être désal téré. Tu sais, mon petit Guyon, je te vais conter tout cela à la grosse, parce que je suis pressé. Tu m'excuseras, pour une foi 3. » Il faut que je sois rentré, ce soir, à Dieppe. Deux heures et demie de volant, quoi I » Qu'est-ce que je disais donc ? Ah oui ! que je n'étais pas trop à plaindre. Evidem ment, quoi qu'il y ait des moments pas drô les, dans ma vie de bâtons de chaises. » Et nous sommes pour l'instant au tour nant dangereux. Attention chauffeur 1 Des cente rapide ! Il allumait une cigarette, tendait son étui à Jacques. Voilà ! Mol, je n'avais pas de fortune comme vous autres... Je n'avais pas plus de dispositions pour le droit que pour la médecine, et comme je suis né fatigué, j'ai choisi la situation de Pylade. Jacques se mettait au diapason de la con versation décousue de son ami. Il comprit rapidement que Saint-Prix me nait une vie facile, grâce à la complaisance d'un ami riche dont il était le compagnon de fête. Combien de copains de naguère, dans le même cas, Jacques Hellot de Guyon avait rencontrés dans la vie depuis la sortie de Condorcet, garçons sans le sou dépensant vingt mille francs par an, tapant Pierre et Paul, se refaisant aux tables de jeu, mas quant leur rôle de pique-assiette spus I al lure dégagée du monsieur qui a de la veine, parasites inconscients qui pullulent autour ; du garçon très riche au louis facile.\nEt il repartit, gaiement, amusé de la fran chise de Saint-Prix : Et quel est l'Oreste, fidèle Pylade ? Alexis, quoi !... Tu ne te rappelles pas, Alexis ?... Celui que nous appelions « le rasta », « Sa Majesté pour rire » ? » Voyons, Alexis, « Café-Crème 1», le moldo-valaque... quoi ? § » Bien 1 mon vteux, tu en as une mé moire usée jusqu'à la corde 1... Alexis Alexandreff, prétendant au trône de Molda vie ! » Un chic type et pas à la pose I Enfin, y es-tu ?... Tu sais, Jacques, .tu as le sou venir dur ! Jacques Hellot de Guyon semblait pé trifié sur sa chaise. Le regard vague, droit devant lui, conte nant à grand'peine son émotion, il répéta, d'une voix blanche: Ah ! oui... Alexis... Alexandreff! Un grand brun, qui a lâché la bolle après sa rhéto ! J'ai vu son nom dans les échos mon dains ! La rie à grandes guides ! La fête à outrance ! La noce et tout son cortège ! Je me souviens de « Café-Crème » ! Et il semblait à Jacques qu'il était sou dainement paralysé sur son siège. Oh ! la nocé à tout casser ! on exagère corrigea Saint-Prix. En tous cas, pour le moment, nous avons d'autres chats à fouet ter Ah va ! ca n'est pas tous les jours di manche, d'être l'ami d'un prince du sang ! Jacques, peu à peu, s'était ressaisL Des intrigues politiques ? risqua-t-il, pour amorcer une confidence. Saint-Prix pouffa. Pènses-tu, bébé t Alexis se fiche autant de la couronne de ses pères, comme de sa première cravate ! » C'est un garçon pratique et pas dange reux pour un sou, qui trouve que Montmar-\ntre vaut bien une couronne 1... Tu n'y es pas ! Tu n'y es jamais. » Alexis, présentement, est toqué... toqué, follement toqué, d'une jolie fille... qui lui tient la dragée haute... et j'ai bien peur qu'il ne se fasse rouler dans les grands prix. Alors, pas si pratique que tu veux bien le dire, ton descendant des Alexan dreff ? Un peu fleur bleue, un brin roma nesque ? Tout ce qu'il y a de plus fleur bleue 1... Il vient Je se coller sur les bras un joli paquet... et dans des circonstances si... si ennuyeuses, si délicates... qu il ne sait plus comment se tirer d'affaires 1... Mon cher, c'est tout un drame ! Saint-Prix s'arrêta de parler, réfléchit... Au fait, dis donc, Jacques, si tu ne sais quoi faire de ta soirée, monte en auto, viens dîner à Dieppe, avec nous ?... Alexis sera charmé. Ça fera diver sion ! u 11 est là-bas avec son oiseau bleu. Et, à l'occasion, tu peux nous donner un bon conseil. » Ce que l'on te demandera, par exem ple, c'est le silence le plus sacré sur l'aven ture. Je vais te conter tout ça en route 1 Ça colle ? Mais je vais tomber là-dedans, comme un chien dans un jeu de quilles ! Je prends tout sur moi, dit Saint-Prix. Et le joyeux garçon sortit pour donner des ordres au mécanicien. Resté seul dans le grand salon, Jacques appuya son coude sur la table et sa tête dans la paume de sa mam. U songea, avec un instinctif effroi, à la situation où se trouvait placés Mane Petite- Ma>n. Ainsi, Marie, la fille de madame Wimp fen, avait été enlevée par le prince Alexan dreff, héritier du trône de foldavie, dont\nPhilippe 11, roi actuel, avait usurpé la oou ronne. Elle avait disparu au moment précis où madame Wimpfen avait été poignardée par Garchoum, le ministre en personne. Il ne pouvait retenir, des paroles de Saint- Prix, aucune indication qui lui permit d éta blir une corrélation quelconque entre ces deux drames. Mais il était de toute évidence à ses yeux que ces deux faits concordants, se ratta chaient à une mystérieuse aventure dont le pope VorousotT devait avoir la clef. Il raisonna. A s'en tenir aux obscurités présentes du double drame, il avait, lui, Jacques de Guyon à cette minute, deux nouveaux élé ments en mains que n'avait pas le cbef des conjurés. Il savait qui était. l'assassin véritable de madame Wimpfen et qui était le ravisseur de Marie Petite-Main. Il se sentit gonflé d'un véritable orgueil à connaître, seul, les indications premières qui lui permettraient, peut-être, de débrouiller les fils embrouillés de cette intrigue ! Il se sentit de taille à jouer le \"prodigieux rôle que te hasard, jusqu'ici, semblait lui réserver. Il se rappela les avertissements prudents de Thuret-Thierry, l'apeureraent de sa mère et 1 inquiétude de M' Aubenas, son conseil et ami I Mais il s'exaltait, à plaisir, «méprisait tous les dangers imaginaires... Ce n'était plus la promesse faite à madame Wimpfen, mourante, qui galvanisait son énergie, tendait sa volonté, gouvernait son esprit, c'était la promesse faite à Michaêla.. Et, pour la seconde fois, il fut secrètement ému et surpris, d'évoquer l'image douce et souriante de la petite dactylographe, alors\nque, seul, le destin de Marie, sa sœur, était en jeu 1 ' , horizon insoupçonné d'embûches et de difficultés allait s ouvrir devant lui Il eut un sourire de bravade, à contem pler, dans un cadre ovale, aux dorures an ciennes le portrait d'Alexis Alexandreff, son camarade de Condorcet qu'ils appelaient \",, e ~ ® rne »et« Sa Majesté pour rire ». Il reconnaissait, maintenant, cet œil mé lancolique aux paupières Dndées, ce sou rire de lassitude, ces traits mollement dessi nés qui accusaient un manque d'énergie, une faiblesse de caractère indéniable. brûlant de volonté, éperonné par *»x i 1T arr ' ver démêler l'obscure vénté de cette troublante aventure, Jacques Hellot de Guyon semblait défier du regard le portrait ovale du mystérieux amoureux de Marie Petite-Main... pour une lutte fu ture dont il se croyait vainqueur, à l'avance. Saint-Prix rentra, toujours le sourire aux lèvres, l'esprit à la blague : Bien, mon vieux Jacques! Embrassez vous entre copains! Tu vas voir! Toujours le môme! Un cœur d'or! Pas de volonté pour un louis ! Mais, à part ça, un frère !... Tiens, je t'ai apporté un manteau d auto et un masque. Tu sais, on file à soixante, ja mais plus ! Moi, je tiens à ma peau ; je nai qu elle ! L'auto ronflait, au bas du perron... Saint-Prix démarra avec virtuosité. Et comme ils tournaient au coin de la rue Corot. Jacques eut le temps d'apercevoir Pétrus le Ruthène, l'obstiné bonhomme au bonnet d astrakan, en conversation avec le domestique aux allures rogues qui lui avait ouvert, lorsqu'il était venu demander l'énig matique M. Alexis. (A suivre.) ALBERT BOISSIÈRE.\nXrad action et reproduction formellement intention.\nUNIQUE JUDICIAIRE\nLE LIQUIDATEUR DIEZ EN CASSATION La chambre criminelle de la cour de cas sation a commencé, hier, l'examen du pour voi formé par l'ex-liquidateur Duez et ses coaccusés, contre l'arrêt de lu chambre des mises en accusation les renvoyant devant la cour d'assises de la Seine. Elle ne statuera vraisemblablement que samedi prochain M. Laurent Atthalin, qui était chargé du rapport, a fait connaître que les détournements reprochés à M. Duez s'é lèvent à la somme totale de 6,160.000 francs\nLE \"CAMELOT\" LUCIEN LACOUR La neuvième chambre du tribunal correc tionnel de la Seine s'était, on se le rappelle, déclarée compétente, en dépit des conclu sions «déposées par M J Léon Prieur, quand vint devant elle le procès de Lucien Lacour, ce « camelot du roi » qui avait tenté de se livrer à des voies de fait sur îvl Briand, pré sident du Conseil. Le défenseur interjeta appel de ce juge ment. mais la chambre des appels correc tionnels, présidée par M. Bidault de l'lsle, a décidé, hier, que la juridiction correction nelle était la seule compétente. L'affaire reviendra donc devant la neu vième chambre, Lacour avant fait opposi tion an jugement par défaqt qui l'avait con damné à trois ans de prison.\nLES CADEAUX OFFERTS PAR LE CALANT FURENT PAYÉS PAR LE COUTURIER Mlle Madry, artiste dramatique, avait fait, au cours de l'été dernier, la connaissance d'un étranger, M. Wouloiarsky, fils d'un co lonel des chevaliers-gardes du tsar, qui s'é tait montré envers elle d'une très grande gé nérosité. Il l'avait conduite chez un grand couturier, où elle avait fait une commande de 20,000 francs de fournitures. Un beau jour, le libéral amant quitta Pa ris. Sa famille lui avait coupé lés vivres et il avait filé vers l'Amérique à la recherche de quelque riche héritière. M. Wouloiarsky n'avait laissé au coutu rier, pour toute garantie, que deux traites de 10,000 francs, lesquelles demeurèrent, na turellement, impayées. Le négociant se retourna alors contre l'ar tiste, à laquelle il présenta la note.\nL'artiste opposa une fin de non-recavoir absolue. Un procès eut lieu. Le tribunal civil de la Seine n accepta pas les bonnes raisons de Mlle Madry et la condamna à payer. Celle-ci fit appel de ce jugement et, hier, après plaidoirie de M* Lemery, son avocat, les conseillers, réformant la première déci sion, lui donnèrent gain de cause. Le couturier devra donc s'adresser à son véritable débiteur, qui est M. Woulolarsky. Celui-ci, il est vrai, ne sera pas facile à re trouver.\nLES PROVOCITEURS I LI DÉSERTION t Le Petit Parisien a raconté l'arrestation d'Emile Poulain, secrétaire du syndicat des terrassiers de Rouen, qui, le 31 janvier der nier, fut condamné à deux mois de prison par défaut, pour provocation à la désertion, de complicité avec Léon Torton, secrétaire de la Bourse du travail, actuellement encore en fuite. Poulain avait été arrêté au moment où, rentré à Rouen depuis deux jours, il al lait, dit-il, se constituer prisonnier. Il fit opposition au jugement le condam nant et son procès, après avoir occupé plu»- sieurs audiences, a eu son épilogue hier. Il était inculpé d'avoir coopéré à la quête qui favorisa la désertion du soldat Burgat, et en outre, d'avoir été chercher à la gare le paquet d'effets militaires que le déserteur avait renvoyé à Rouen. A l'audience, aucun des témoins ne se rappelle avoir vu Poulain à la Bourse du travail au moment de la quête ; d'autre part. Poulain affirme énergiquement avoir été absent de Rouen ce jour-là. Néanmoins, le tribunal a maintenu la peine de deux mois de prison infligée à Poulain la première fois mais il lui a accordé Je sursis.\nLe tribunal correctionnel a condamné hier, à 100 francs d'amende, Mme Léontine Avenet, can tinière du 11» cuirassiers, caserné à Saint-Ger main-en-Laye, qui mouillait le vin destiné à la consommation de la troupe.\nLe tribunal civil d'Amiens a rendu son juge ment dans le procès intenté sur avis conforme de la chancellerie, par M. Sanson, architecte à Paris, à M» Ternisien, avoué, pour abus de communication de pièces et perception illicite d'émoluments. Le tribunal estimant que la plainte était mal fondée a acquitté M* Ternisien ; statuant ensuite sur la demande reconventionnelle de* l'avoué, il a condamne M. Sanson, partie civile, ft un franc de dommages-intérêts et à dix insertions du jugement.\nLe Bailleur pemèife contre les affections de la peau\nTous les médecins considèrent le soufre et le zinc, ainsi que leurs composés chimiques, comme les meilleurs remèdes contre les mala dies de la peau. Cadum, la nouvelle décou verte médicale, en contient en combinaisons exactes avec d'autres substances végétales. Et c'est pourquoi Cadum guérit rapidement et radicalement des maladies telles que : eczéma, psoriasis, acné, boutons, dartres, éruptions, pelade, pellicules, pustules, etc., et fait cesser instantanément les démangeaisons et les cuis sons. A cause de son immense consommation. Cadum est préparé chaque jour en grandes quantités : c'est la raison pour laquelle il peut être vendu dans toutes les pharmacies au prix de 50 centimes et 1 franc la boite.\nLes garçons laitiers établissent les bases d'un contrat collectif\nUne proposition pour empêcher le mouillage. La commission chargée d'élaborer le ca hier des revendications des garçons laitiers a rapidement mené la tâche qui lui avait été coniiée. Hier, elle soumettait un projet de contrat collectif à l'approbation d'une assem blée générale extraordinaire, tenue dans la grande salle de la Bourse du travail. Les garçons laitiers payés à la journée réclament un salaire tixe de ;SOO francs par mois pour 60 pots quotidiennement li vrés, plus dix centimes pur pot supplémen taire, cinq centimes par litre de crème, cinq centimes par livre de beurre et dix centimes par fromage. Pour les « surnuméraires », le syndicat demande un salaire minimum de 300 francs par mois et 250 francs pour les u hommes de cour ». Les garçons laitiers proposent de limiter à 400 francs le cautionnement exigé d'eux, somme actuellement versée à la Laiterie centrale. Enfin, pour garantie de tous accidents, les garçons laitiers offrent de verser 5 fr. par mois. Telles sont les. revendications principales qu'une délégation de cinq membres sera chargée de soumettre demain samedi à M. Jonot, président de la chambre syndicale de la laiterie en gros. D'après les intéressés, les tarifs proposés ne seraient guère plus élevés que les salai res actuels : à la Laiterie centrale, les gar çons laitiers sont payés à raison de 5 francs par jour avec bonification de 0 fr. 075 par pot livré : aux fermiers réunis, le salaire est de 4 francs par jour, plus 10 centimes par pot. Un gros dp bat a été également soulevé, hier, à propos de la suppression du « cou page ». Les pots de lait ayant une capacité moyenne de vingt litres, lorsqu'un client de mande une livraison inférieure à cette quan tité c'est sur la voiture même que le garçon opère le transvasement. M. Delmas. secré taire du syndicat et avec lui la presque totalité des garçons laitiers réprouve ce procédé et réclame depuis longtemps la li vraison en demi-pots, affirmant quon fen drait ainsi presque impossible la fraude et le mouillage. La question offre un réel intérêt pour la population parisienne et il serait à désirer que les services de la préfecture de police soutiennent la proposition des garçons lai tiers.\nLA VIE SPORTIVE\nbES COURSES\nVINCENNEB Aujourd'hui vendredi 24 lévrier 1911\nNOS PRONOSTICS Prix Elan. Au trot monté, 2,000 francs, 2.500 mètres. Hallali, Hallebarde. Prix du Maine. Au trot attelé, 3,000 francs, 2,800 mètres. Grangues, Hautvillers. Prix des Giboulées. Au trot monté, 4,000 fr., 2,800 mètres. Héroïne, Hourra. Prix de Février. Au trot attelé, 2,000 francs, 3,000 mètres. Florencia, Elcndard. Prix d'Argentan. Au trot monté, 3,000 lr.. 3,000 métrés. Halbran, Hosiia. Prix Grande-Dame. Au trot attelé, 5,000 fr., 3,000 mètres. Fribourg, Mignature. Prix de Levailois. Au trot attelé, 3,000 fr., 2,000 mètres. Fleur d'Avril, Urne.\nDemain samedi 25 février, coûrses à Enghien.\nAUTEUIL\nRésultats du jeudi 23 février 1911 Prix de Saint-James. Haies, 3.000 francs, 3,100 mètres. 1. Quid Novi, à M. R. Bally (A. Benson): 2. Croustillant (Williams); 3. Mala chite 11 TRiibault). Non placés : Clog Dance, Ambigu 11, Fiat, Le Rendez Vous, Pic de la Mirandole, Non Vrai ment. Drinker. Scarron. Amphore. Gagné de huit longueurs, le troisième à deux longueurs. Prix des Tuileries. Haies. 4,000 fr., 3.800 mè tres. 1. Milo, à M. Gaston-Dreyfus (Drayton)- 2. Malause (Berteaux) ; 3. Fair Duchess (F. Tay lor). Non placés : Paludière 11, Trianôn 111, Messen ger Boy. Fronde. Gagné d'une demi-longueur, le troisième à deux longueurs. Prix Hungerford. SLeeple-chase, handicap, 10,000 fr.. 4,a00 mètres. 1. Trudon, à M. F. Gru metz (R. Sauvai) ; 2. lule (Williams) ; 3. Lut teur 111 (Hawkins). Non placés : Rouziers. Rat h Poils '-upplice, Gribouille, Siéglinde, Per Bacco. Auscltain. Gagné de quinze longueurs, le troisième à trois quarts de longueurs. Prix Agenda. .Steeple-chase. 5,000 francs, 3.500 mètres. 1. Guillaume, à M. G. Braquessac (W. Head) ; 2. Tournelle (Parfrement) ; 3. Barce lone (D. Kalley). Non placés : Jean Bart 111, Hopper, Saint Fer réol. Ratafia 11, Cadgy, Feu de Bols. Gagné de quinze longueurs, le troisième à trois longueurs. Prix Harry. Haies, handicap. 4,000 francs. 3.100 mèlres. 1. Mutchikoak, à M. H. Rigaud (W. Head); 2. Valentin IV (Parfrement); 3. Tileing (O'Leary). Non placés ; Tfbériade, Evian, Formica. Sitting Bull. Abondance 11, Givre 11, Péréchil, Le Mesnu. L'Oiseàu Bleu. Xipliarès. Gagné de vingt longueurs, le troisième à une longueur et demie. Prix Linda. Steeple-chase. 4,000 francs. 3,500 mètres. 1. lakoustk, à M. Th. Hitchcock (O'Learyf: 2. Coup de Mer (Drayton); 3. The Fiend (J.-B. Moreau). Gagné d'une longueur et demie, le troisième à six longueurs.\nRÉSULTATS DU TARI MUTUEL\n♦ AERONAUTIQUE\nLE DIRIGEABLE « LE-TEMPS » EST PRET Notre confrère le temps , au lendemain de la catastrophe du dirigeable République, ouvrit une souscription pour l'aéronautique militaire, afin d oflrir au gouvernement quatre aéroplanes un grand croiseur aérien qui s'appellerait Lieu ienanl-Lhauri et enfin un autre dirigeabla plus petit qui s appellerait Le-temps. Ce dernier, dont la construction fut confiée à la société Zodiac, vient d'être terminé et fera sa première sortie sitôt que le vent que nous subis sons en ce moment aura fini de souffler en tem pête. i LEGAGNEUX A LA FETE DES FLEURS DE NIGE La première bataille de fleurs de Nice s'est dé roulée tiier uprés midi, sur la promenade des Anglais, obtenant un très beau succès. Le temps était des plus favorables et les voitures, agré mentées d'une fort belle garniture de fleurs étaient très nombreuses. Aussi la bataille fut très animée Mais le plus gros altrait de cette fêle fleurie fut la présence de Legagneux qui, sur son Blé riot tout lleuri, évolua tout d abord au-dessus de la piste en jetant des bouquets de violettes II revint ensuite sur son biplan, ayant à son bord un passager et l'accueil qui lui fut fait fut des plus enthousiastes. Le comité des fêtes de Nice a décerné au po pulaire aviateur un prix de mille francs.\nCourrier des Théâtres\nLA « GRANDE SAISON DE PARIS » Le célèbre danseur Nijinsky, qui a abandonné définitivement Saint-Pétersbourg, viendra au printemps prochain, à Pans. En même temps que lui, M. Serge de Diaghilew nous ramènera mais cette fois avec 1 atmosphère de leur début et dans leur premier cadre du Châtelet les ma gnifiques ballets russes qui firent fureur il y a ueux ans. C'est M. Gabriel Astruc, créateur de la grande Saison de Paris, qui s'occupera de l'organisalion de ces soirées où la chrorégraphie. la musique et les arts plastiques se fondent en un ensemble prodigieux. La Troupe tout entière, avec le fameux Michel Fokine, comme maitre de ballet, comprendra un ensemble de 80 artistes, au premier rang des quels figurent les ballerines Karsavina, Sophie Féodorowa, Lopoukhowa, Schollar, Gachewsaka. toutes étoiles d'un incomparable talent, et les danseurs pittoresques qui ont nom Nijinsky, Boim, Rosay et Orlow. Voici le programme, d'une saveur artistique in-\ntense : première audition de Petrouchka , de Stra winsky, et reprise de l'Oiseau de Feu, au même auteur ; première audition de Narkis , de Tchérep nine; première audition du ballet sous-marin de Sadko et reprise de Sheherazade. de Rimsky- Korsakow ; première audition de Y Orphée et de la 14» Rhapsodie de Liszt, à l'occasion du cente naire du célèbre maître hongrois, et pour finir, à l'occasion de l'anniversaire de Théophile Gau tier, un divertissement ; le Spectre de la rose, adapté à I Invitation à la valse, de Weber. Les décors et les costumes seront des peintres Bakst, Beoois et Polovine. Tel est le programme des soirées de ballet russe qui, avec le Saint Sébastien, de Gabriele d'Annunzio et Claude Debussy, et le Festival Beethoven dirigé par Félix Weingarlner forme ront Tune des attractions de la Saison de Paris. D'autres importantes créations sont encore at tendues, dont nous entretiendrons ultérieure ment nos lecteurs.\nÇe soir : À la Gaîté-Lyrique. A 8 h., la Favorite. Aux Variétés. A 8 h. 1/2, 'es Midinettes. Au Gymnase. A 8 h. 3/4, Papa. Au théâtre Apollo. A 8 h. 3/4, la Divorcée. Au Nouveau-Théâtre du Château-d'Eau. A 8 h. 3/4, première du Grand Mogol (Lucien Noël).\nAu théâtre Cluny. Ce soir, cinquantième re présentation du Père la Frousse.\nDe Monte-Carlo ; Les matinées musicales et les soirées de gala données par l'orchestre Ganne attirent un pu blic ultra-élégant dans la lumineuse salle de musique récemment inaugurée dans les nouvel les et sptendides constructions dq Casino de Monte-Carlo. On s'y presse en foule pour enten dre les merveilleux concerts organisés et dirigés par le réputé maestro. Le talent incomparable des jeunes exécutants, tous virtuoses et premiers prix du Conserva toire, l'énergique et vibrante émulation que leur donne leur éminent chef, font les délices de l'auditoire. Les œuvres classiques et modernes qui sont magnifiquement interprétées au five o'clock, chaque après-midi, et trois fols par semaine dans des soirées de gala, avec le concours d'artistes célèbres, font de ces concerts Tune des attrac tions les plus goûtées de la Côte d'Azur.\nSPECTACLES DIVERS\n■ Quand un artiste sort de l'Eldorado après y avoir occupé une place modeste, il devient une vedette que s'arrachent les directeurs. Mais tous préfèrent, en générai, rester â lEldorado et y ligurer au programme, car ia partie concert de cet établissement-type est unique au monde, et il vaut mieux être le second à l'Eldorado que le premier ailleurs.\n—— Concert MayoL Par suite d'engagements antérieurs et malgré son succès colossal, la Re vue chez Mayol va bientôt quitter l'affiche. En effet, l'excellent compère Rigaux est engagé à l Opéra, et l'exquise AUems va débuter dans un théâtre des boulevards. D'autre part, en nous annonce une pièce inédite qui passera le 3 il ars. Que tous ceux qui n'ont pas encore applaudi les excellents artistes de la revue se hâtent. A l'oc casion des jours gras, dimanche 2G et mardi 23 février, matinées à 2 h., avec la revue, même distribution que le soir.\n—v» American Biograph, 7, rue Taitbout, dcnne celte semaine, à l'occasion, des jours gras, un programme sensationnel composé de films de premier ordre parmi lesquels : l'idée de Bob tirant; la prétresse de Tunit, etc., etc.; la di rection informe ic3 lecteurs des dernières offi cielles du match Johnson-Jeffries. Filtrée 1 fr. 2 h. 1/4 à fi h. 1/2 ; 8 h. 1/4 à 12 heures soir.\nOlympia (3 à 6), matinée-cinéma. Lxcetsior par les Pupazzi. Five o'clock tea. Entrée : 1 fr.\n• ' ' \" ~ . A. » . Etoile-Palace. Une partie des numéros est renouvelée ce soir, mais Jane Me} nern et Yves Martel resteront au programme toute la semaine encore, avec un sketch Pisse et viati que, de de Féraudy. Débuts de Léonard et Cie. les rois du rire ; Francis Marty, le réputé chan teur ; les 5 Sisters Parrel, gymnastes ; Houbertis, ; Zerboni, hurrisles ci-m'cpes, etc. succès du programme tout entier : les Olaf's danseurs virtuoses : miss Arita. avec son élé phant et ses singes ; Pol Pol, etc. LA HERSE.\nU TÉLÉGRAPHIE MILITAIRE\nLa préparation militaire, dont on parle tant aujourd hui, ne se contente plus maintenant de former des jeunes gens pour l'infanterie et la cavalerie. Voici que la Société d'enseignement moderne, qui a pour président M. Léopold Bei lan, président du conseil municipal, vient d'ad joindre. à ses quinze sections, une nouvelle sec tion [jour la préparation à l'emploi de sapeur télégraphiste larme du génie). Tous les lundis, à iiuit heures trente, à l'école Arago. 4, place de la Nation, des démonstrations théoriques et pratiques intéressent vivement de nombreux auditeurs. Le lieutenant Grison, directeur généràl des cours, 30, rue des Jeûneurs, renseignerait avec piaisir les jeunes gens qui. ayant quelques con naissances en électricité et en moteurs à explo sion, désireraient se préparer gratuitement pour l'obtention du brevet d'aptitude et lui écriraient à ce sujet.\nPETITES INFORMATIONS\n- Aujourd'hui vendredi 24 février : Société française d'encouragement à l'industrie laitière.. Assemblée générale, déjeuner-banquet, à midi et demi, à l'hôtel Continental, sous la présidence du ministre de l'Agriculture. Muséum d'histoire naturelle. M. A. Lacroix, professeur de minéralogie, commencera son cours a 2 fi., dans la Galerie de minéralogie et le con tinuera les mercredis et vendredis suivants, à la même heure. L'Association de la presse agricole a re nouvelé son bureau. Elle a réélu président de l'association M, H. Goniot, sénateur, ancien mi nistre de l'Agriculture, et président de la caisse de rétraites, M. Charles Deloncle, député de la Seine. 1\nLes jardiniers de C!iatou-le Yésinet\nLe syndicat des ouvriers jardiniers de Chatou, Croissy, le Pecq, le Vésinet adresse un appel à tous les membres de la corpora tion les exhortant à exiger, à partir du 1«* avril, les tarifs de 0 fr. 60 chez les entrepre neurs, 0 fr. 70 chez les particuliers. Il annon ce en outre que des mesures seront prises contre les récalcitrants.\nBULLETIN DU TRAVAIL\nUH CONFLIT CHEZ LES ALLUMEURS DU GI2 A l'issue d'une réunion organisée par les allumeurs du gaz de la première section (17* et 18 e arrondissements) auxquels s'é taient joints un certain nombre de collègues appartenant aux l r * et 8° sections d éclairage public, il a été, à l'unanimité , décidp d'en voyer immédiatement l'ultimatum suivant à la commission exécutive du syndicat : Les allumeurs décident de suspendre tout paie ment de leurs cotisations syndicales dès la paie de fin février 1911, si, au 27 de ce mois, le ca marade Vassenard, ancien secrétaire général, n'est pas réintégré au syndicat et le syndicat maintenu à la Fédération nationale de l'éclai rage. La réponse devra parvenir aux délégués d'ar rondissement avant le 27 février- Comme on en peut juger, l'attitude du bu reau actuel n'écnappe point aux critiques d'une imposante minorité favorable à l'adhé sion au syndicat unique du personnel de la Société dù gaz de Paris. Ce syndicat est définitivement constitué aujourd'hui, les groupements des employés et des ouvriers ayant, hier soir, procédé à l'élection des administrateurs du nouveau groupement, qui devient la plus importante des sections de la Fédération de l'éclairage.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR :\n—— Bourse du travail, 3, rue du Chàteau-d'Eau : Assemblées générâtes . ornemanistes en car ton-pierre, plâtre et staff, 6 h. après midi, grande salle (nomination du secrétaire permanent; ; travailleurs du gaz dépouillement du scrutin), 8 h. 1/2 soir, grande salle ; sculpteurs, 8 h. 1/2 soir, salle Bondy ; union des gaziers, 8 h. 1/2 soir, salle des grèves. Congrès : organisé par le syndicat central des travailleurs municipaux et départementaux pour régler la question des journées de maladie iséan ce de clôture). Réunions de grève : mouleurs en carreaux de plâtre, 2 b, après midi, salle du bas-côté droit, chambre syndicale de ia maçonnerie et de la pierre (section des démolisseurs), 2 ti. après midi, salle Bondy . brossiers, 9 h. matin, salle Bon dy ; cimentiers, 9 h. matin,' salle de commis sion. Réunions de conseil : union des charpentiers de la Seine (commission de contrôle), 8 h. 1/2 soir, à la permanence'; chapellerie (commis sion), 8 h. 1/2 sou', salle du bas-côté droit ; serruriers, 8 h. 1/2 soir ; passementiers à la main, 8 ti. 1/2 soir ; travailleurs municipaux (nettoiement), 8 h. 1/2 soir. —~ Annexe, 20, rue du Bouloi : Cours ■prolessionnels \\ syndicat national des P. T. T., 8 h. soir, grande salle. Réunion de conseil . ouvriers égoutiers de la Ville et de l'assainissement (conseil d administra tion du syndicat), 8 h. 1/2 soir. Chambre syndicale internationale des fumistes en bâtiment. Réunion corporative. 8 h. 1/2 soir, a Boulogne-sur-seme, rue des Menus, 24, salle Rossi. LES CONFECTIONNEUSES D'EFFETS MILITAIRES CONSTITUENT UNE FEDERATION Les déléguées des ouvrières coiifèciionneuses d'effets militaires des ports de Brest, Cherbourg, Roctiefort .et Toulon se sont réunies en congrès, hier matin, à la Bourse du travail de Paris. Après avoir constitué une fédération et arrêté les statuts de ia nouvelle organisation, les délé guées ont élaboré un cahier de revendications qu'elles se proposent de soumettre prochainement aux ministres de la Marine et de la Guerre. Pour faire cette démarche, les congressistes se ront accompagnées de M. Gervaise, secrétaire gé nérât de l'Union fédérative des travailleurs de l'Etat. Après délibération, les déléguées ont désigné Brest comme siège de la fédération et les fonc tions de secrétaire générale ont été confiées à Mme Guillou. MEETING DE MITRONS. La chambre syndicale des ouvriers boulangers poursuit ta campagne entreprise pour l'applica tion intégrale du repos hebdomadaire par roule ment dans les fournils et l'amélioration des sa laires fixée par un nouveau contrat collectif. A l'issue d'une réunion tenue hier matin, dans la grande salle de la Bourse du travail, les mi trons, qui étaient très nombreux, ont donné pleins pouvoirs au conseil général. GREVE DE TOLIERS-FERBLANTIERS. N'ayant pu obtenir une augmentation des ta rifs pour le montage des capots aluminium, les tôliers de la maison Lecomte et Rose ont aban donné le travail depuis huit jours. Leurs camarades iormeurs. chaudronniers et ferblantiers sont restés a l'atelier, mais ils ont pris l'engagement de ne pas se substituer aux grévistes et de ne pas laisser faire le montage des capots.\nBULLETIN FINANCIER\nParis, 23 février. Dans l'ensemble, le marché a été plus sou tenu que la veille, la seule note de faiblesse caractérisée étant encore donnée par les mi nes d'or, qui ont continué à faire l'objet de dégagements suivis. Par contre, on remar que, en coulisse, un relèvement des cours des Industrielles russes et surtout la vive hausse des valeurs de caoutchouc, stimulées par l'avance de la matière première à Lon dres Au parquet, l'attention s'est portée sur la Bakou, que favorise la meilleure ten dance du naphte. Quant aux autres compar timents, les cours s'y retrouvent, à\" peu de différence près, à leur niveau antérieur Notre 3 0/0 est calme à 97 50. Parmi les fonds d'Etats étrangers, l'Extérieure et le Portugais sont légèrement réalisés à 96 17 et 65 70, respectivement. Les Russes sont soutenus. Consolidé, 96 75 : 5 0/0 1906, 105 55 : 4 1/2 0/0 1909, 101 40. Le Serbe s'améliore à 8/ 95, de même que le Turc Unifié à 94 <4O Le Brésil gagne 20 centimes à 91 80. Bons de Sao-Paulo, 507. Etablissements de crédit raffermis. On cote 1842 sur la Banque de-Paris. 1515 sur le Lyonnais, Union Parisienne 1170. Le Crédit Foncier d'Algérie se maintient ferme à 643 Banque Franco-Américaine 523, Société Auxiliaire de Crédit 620.\nAu groupe étranger, la Banque Ottomans s'avance à 707 Nationale du Mexique 1 130 l Chemins de fer français stationnâmes ; on retrouve le Lyon à 1175, l'Orléans à 1276, le Nord à 1537. Chemins espagnols inchangés. Bonne tenue des valeurs de traction ; lef Métropolitain se maintient aisément à 655, Nord-Sud 338. L'Omnibus est à 622 et la' Thomson à 814. Quelques réalisations de bénéfices dan» le compartiment de l'électricité ramènent l'Electricité de Paris à 560, la Parisienne de Distribution à 406. Les Industrielles russes sont fermes. Oa recherche la Bakou, qui termine à 745 contre 722. Le Rio Tinto débute à 1730 et s'avance & 1735, pour revenir en clôture à 1726, son cours d'hier. En banque, le marché des mines d'or est toujours indécis ; l'East Rand ne varie pas à 119 50, ia Goidfields abandonne une unité à 137 50, «de même que la Rand Mines, à 198. Lourdeur des diamantifères. De Beers 475 50 contre 475, Jagersfontein 210 50, en recul d'un point. Métallurgiques russes en hausse, la Hart mann passe de 753 à 765, la Maltzof de 1821 à 1870, le Platine gagne 20 francs à 744. Phosphates tunisiens 397. Vive reprise des valeurs de caoutchouc : la Financière prend treize points à 335, la Malacca quinze points à 224, Eastern 63 75 contre 60 25 Au comptant, la Para Marajo est très re cherchée à 11 francs. Aciéries du Saut-du- Tarn 584. Les Tubes et Forges digSosnowlca valent 3048. Bonne résistance de la Mina» Pedraz.zini à 134 50 et de la Mercédès à 5050. Compagnie Aérienne ferme & 181. Para Ma rajo 16 francs.\nNOUVELLES FINANCIERES\nhypothécaire Argentine. Suivant avis de ia Chambre syndicale des agents de change de Paris, les obligations 4 1/2 0/0 de la Caisse hypo thécaire Argentine émises le 3t janvier dernier, sont, à partir du 24 courant, admises a la Cote officielle. que ces titres émis à 480 francs rappor \"île? £ 4îS ÏTSiiR? ïsr/èss: sables au pair en 50 ans. Nous apprenons, d'autre part, que les opéra tions foncières de la Caisse hypothécaire Argen tine favorisées par ia; situation privilégiée qua cet établissement a su acquérir dans la Républi- ° Dl pm un remarquable\nTulle artificiel. On annonce pour le 87 fé vrier. I introduction au marché en banque des actions de priorité 5 0/0 de ia Compagnie Inter nationale des brevets étrangers des tulles et tis- a US î ww! nïvf'i,\" 9 eite com Pagnie est au capital de 4,000,000 de francs divisé en 10,000 actions de priorité 5 0/0 de 100 francs ctiacune et 30,000 actions ordinaires de IÛG francs chacune L'objet de la société est â peu près défini pac sa dénomination ; elle a acquis, pour les rétro céder ensuite, les brevets éti-angers de fabrica tion de lutle et autres tssus artificiels. Le tulle artificiel est homogène et inaltérable Plongé dans l'eau, puis séché, il est aussi souple et aussi solide qu'auparavant : sa couleur et son brillant ne sont pas altérés. Son degré de com bustibilité est inférieure à celui du tuile ordi naire, mais sa supériorité est incontestablement dans son prix de revient. Alors que la fabri cation du tulle ordinaire nécessite l'établisse ment de métiers très coûteux et des frais do oiain-d oeuvre considérable, ia fabrication du tul le artificiel est d'une simplicité extrême\nCompagnie des Chemins de fer du Sud du Brésil. Les obligations hypothécaires 5 0/0 do ta Compagnie des Chemins de fer du Sud du Brésil conservent toute leur fermeté a mesure que se rapproche l'échéance du coupon du ler1 er avril. Ce titre, rappelons-le, donne un revenu de 25 francs net de toûs impôts (payable en deux coupons de 12 fr. 50 les 1\" avril et l\" octobre de chaque année), et garanti par'des gages hypo thécaires (usines modernes, lignes e\"n exploita tion et en construction, 46,000 mètres de terrain dans tout le périmètre urbain) partis concessions et monopoles rachetés ainsi que tout l'actif de la Compagnie. Lfibligation Chemins de fer du Sud du Brésil rapporte aux cours actuels, 5,45 0/0 nets. i 1\nCompagnie Générale de Rio-de-Janeiro. La production totale des deux sucreries de Sao-Joao et de Riacliuelo atteignait, à la date de samedi 18 courant, les chiffres suivants : cannes broyées : 1)3,885 tonnes : sucre fabriqué : 79,776 sacs de 60 kilos. La récolte de l'usine de Sao-Joao (Etat de Parahvba de Morte) est terminée. La produc tion a été de 44,369 sacs de sucre de 60 kilos, soit de 11 0,0 de plus que la production moyenne de cette usine qui est de 40,000 sacs. Le rendement en sucre a dépassé 8 0/0, soit 30 kilos par tonne : il aurait môme atteint 10 0/0, si les modifications jugées nécessaires pour les moulins avaient pu être effectuées à temps. L'état général des plantations de cannes, en vue de la prochaine récoite qui doit commencer en septembre est très satisfaisant selon les nou velles reçues de l'Etat, grâce aux pluies abon dantes qui ont favorisé cette région.\nCHANCE A PARIS\nCHANCE A L ETRANGER Berlin «hamte a fans, 80 97 Home 100 42 Madrid h Barcelone b 15 Vienne 44 03 samt-Pétersbourr sur Londres.... \" 'Q .jo Lisnonne. Hio-de-Janeiro tchanse sur L0ndre51....... JB 1 /JJ Hiocle-Janeiro ichange sur Pari 31.,.,.... £92 rvn Vaiparaiso !c.hari?e sur Londres].... Agio sur l'or à Buenos-Ayres 127 I M Piastre mexicaine........ 5.1 a 7Cî f lastre indo-chinoise cours du TÎéiw..\".\"\" *35 marchand\"\"\" «25 M\nTi< Petit Parisien |\nm 4\nCHEVAUX PES. 10 tf. PEU 5 lr. CHEVAUX PBS. 1 10 fr.J ! PEU 5 tf. Quid NOTI .G 161 50 56 50 Lutteur 111 P 21 50 9 50 — P i 69 .. 20 50 Guillaume .G 254 50 79 50 Croustillante 84 .. 35 .. —• 4 29 50 10 .. Malachite II m 92 50 63 50 Tournent, .P 12 6 .. Milo G 25 50 12 50 Barcelone.. P 16 J 9 50 — f 23 .. 9 50 Mutchikoaktr 35 50 15 50 Malause—P 51 .. 1» —— i ' 16 .I 7 50 Trudon —G 40 50 17 50 Valentin IVP 15 .. 7 50 — P 15 50 7 .. Tileing P 36 50 » 50 Iule p 25 50 ! M 50 Iakoutsk.. .G 23 13 50\ni i . F Chèque vertement Papier court Pepse» • • mm Londres. « . 25 r- ;1 fgF\"1 ■iiL. 25 281-21 23 321/2 AUemairne PEliJ 5/8.. 123 5/8.. 123 7/8. 4% Beteique . . 9a 28/32 99 27/3-2 9J 15/14 100 1/1 il 4 b ? Espagne.. HoiiancL . 460 . 209 3'4.. 1/2.. 458 3/4.. 464 3/4. . •209../.. 209 1/2.., 5 0 % % itaiis .... iNe -York . 99 ♦ 51* 7/10. w» 521 11/16 • /•• • »9 5/8.. 99 7/3.. 517 1/2.. 620 1/2.. 6 5 % % PortuçnL , Pàtertbr?. . oO 7 . 266 ./... 517 3/8.. 268 ,/... 3/«.. b 4 î Suisse,**. Vienne... LacrrnD ; res LJ ilOf ffinnnii MB.J 99 laMlâ 100 1/ia. S'irrtio» 1/8.. JU.3A. 2 l'4-2 j/4 j/J.\nSIROP BRIANT\nCARABANA PURGATIVE NATURELLE.\nSAVOW OUVËT VËLOUKS Xs.Tm S'lV'Eli.pAßu. La Boita ûs3Piiaj2'io.\n","AU SECOURS\nUne douleur sourde ou aiguë dans le dos, l'abattement, la migraine, les étourdisse monts, e teint blême; le dégoûtdes ali ments,la nervosité, l'insomnie, les trou bles urinaires sont les cris d'alarme des reins. Chailly (Seine-et-Marne», 23 juin 1906. M. L. Bédu. mécanicien aux tramways, nous disait : « A force de souffrir sans que rien puisse me soulager, j'étais découragé: tout le dos me fai sait mal et, au' moindre effort, lorsque j'avais à me courber, les doqieurs devenaient insuppor tables. La nuit, je> ne reposais pus et je ne savais comment me mettre Après une semaine de traitement avec les Pilules Foster. j'élais con sidérablement mieux : les douleurs me laissaient enfin du répit ; en me levant, j'étais dispos, j'ai continué alors une dizaine de jours et me suis alors trouvé complètement débarrassé. » Le 12 mars 1910, M L. Bédu ajoute : « J'ai eu à supporter, depuis ma guérison par IPS Pilules Foster, pas mal d'efforts et de fatigue de mon service, mais je n'ai plus ressenti aucun, douleur. » I outes pharmacies Exiger la signature « James Foster »). 3 fr. 50 la boite, 19 fr. les six ou franco cintre mandat Spécialités H. Btnac. pharmacien, 25, rue Saint-Ferdinand. Paris.\nLE HAVRE 23 FEVRIER 1911 (DEPECHE)\nBULLETIN COMMERCIAL\nDU JEUDI 83 FEVRIER 1911\nMarque Corbeil : le gros sac, 64 ira ries\nSucres raffinés, de 64 30 à 65 •• : surchoix ; cassés, rangés en caisses, de 67 .. à 63 ... droits acquittés. Pius 2 fr. de taxe de raffinage.\nCOTE OFFICIELLE DES MARCHANDISES Farine Heur....... 100 kiloi 36 .. à 36 50 Blé 26 50 26 75 Avoine.. 20 .. 20 25 Seigle J 6 75 17 Huils de c01za............ 6025 .. .. On 123 50 .. Sucre roux 88\" 29 50 .. .. blanc n« 3 32 50 .. .. Alcool i 00» fhecto 60 .. 60 50\nCRIEE DES VIANDES 411 HALLES\nMAnunt LIMIER C ~ LILLE\nLille, 22 février. Lins de Russie Basse qualité 85 a 110 francs Qualité moyenne 110 à 125 Bonne qualité 125 à 160 Qualité supérieure 100 â 190\nOpolscbka 115 à 125 francs Ostrow 110 à 118 Livonie 110 il 115 Bejetzki 125 à 130 Jaropol 95 à iûO Svlscheffka 90 à 95 Lins de Belgique Basse qualité 95 a 130 francs Qualité moyenne 130 à 170 onne qualité 170 à 270 Qualité supérieure 270 ft 450\nWH Itï WT II PE L' ÏIUETTE\nBasait. Vente meilleure et prix plus fermes Du cote limousin* et similaires, de 90 s 1 .. bour bonnais, de 085è 0 95 sucriers, de 075 i 0 80 txputs blancs, de 0«5a0 90 : maneaaux. de u ati à 0 «0 cn> leiais. de 0 78 i u 87 Le I Aï kilo net Veaux. - Vente moyenne et prix fermes. Un eoto choix de Brie, de Ueauee, du Gâtinaii. ds 1 10 à 1 30 ; champenois, «le l 15 a J 45 i manceaux, ds 110 s 1 20; caennais, de 1., 4 i 10. La I<B kdo aaï Moetins. Vente moyenne, mfr-ies prit On cou.- petits moulons ou centre, de i2oal 2a ; mtUi de 1 10 à 1 èd d Auverçue. do tOu è i iQ du Midi, de 1 05 a 1 12. La 1 Ai kilo net Pares, Vente bonne et prix plus ferme*. Un cota . bons pores de l'ouest, d* 65 j 70 a. et ceux lu Centre, de 60 a 65 c. e lAi lulo vit\nSPECTACLES DU 24 FEVRIER\nTHEATRES Opéra, 8 h. 1/4. Aida. Opéra-Comique, 8 h. 3/4. Werther. Comédie-Française, 8 n. 3/4. Après moi. Odéon, 8 h. Antar. Lyrique-Municipal (Gaité|, 8 h. La Favorite ; le Soir de Waterloo. Sarah-Bernhardt, 8 h. 1/2. La Dame aux ca mélias. Gymnase, 8 h. 3/4. Papa. Renaissance, 8 h. Le vieil Homme. Vaudeville, 9 h. La Famille Benoiton. Réjane. Relâche. Porte-Saint-Martin. Relâche. Athénée, 8 h. 1/4. Y avait un arrêt à Dijon : les Bleus de l'Amour. Antoine, 8 h. 3/4. La Femme et le Pantin. Palais-Royal, 8 h 1/2. La Balance : le Million. Variétés, 8 h. 1/2. Les Midinettes. Nouveautés, 9 h Monsieur chasse. Bouffes-Parisiens, 9 h. Le Mariage de MU» ' Beulemans. Folies-Dramatiques, S h. 1/2. ■— Fruit d'amour. Trianon-Lyrique, 8 h. 1/2, Le Rré aux 'Clercs. Théâtre des Arts, 8 h. 1/2. Le Marchand de passions ; N'abuchodonosor, Apollo, 8 h. 3/4. La Divorcée. Ambigu, 8 h. 1/4. Au téléphone; le Train de 8 h 47. Châtelet, 8 h, 1/2. Arsène Lupin contre Her lock S ho! m te. Nouveau-Théâtre du Château-d'Eau (T. 439-051, S h. 3/4. Le Grand Mogol 'Lucien Noël). Cluny, 8 h. 3/4. Le Père Lafrousse. Déjaret, 8 h 1/2. Les Camelots du 2ÛI«. SPECTACLES DIVERS Folies-Bergère (T. 102-59 8 h. 1/2. La Revue des Polies-Éergére, miâ3 Harey, Claudiu» Mau rel. Chevalier. Marvilte, le petit Willy Ferreros. Eldorado (f. 4-42-17;. Hasti, Mon tel, Bach Tante Lily. 2 a., de A. Vercourt et J Beyer, G. Lange Diva Aida, les Zenga, Ueorgel, S. Eilen, etc. Ba-Ta-Clan fr 930-12. - Et ça? rev TJutard, Champel, Liéna, Fina Monljoie. Martelett, Du ray, Dellys . scènes nouvelles ; succès. Palais des Fêtes de Paris, 8. rue aux Ours et 199. rue Saint-Martin. - Tous les jours, niati née à 2 h 1/2, soirée a 8 h. 1/2, 3 ri de spect. Galté-Rochechouart (T. 406-23), S h 1/2. -Tu viens acec' gr. rev en 16 lab. Serjius, Boucot, Zaï que. Es/née. Chômas. Davngny, S. Chevalier American Biograph. La Vie sportive en Angle terre (sportive) ; le Dog à transformation (comi que 1 , facultatif; la Folie de la peinture .'comi que;, facultatif; le Pompier de Julie (comique'.; la Prêtresse de Tanit 'drame historique) ; 1 Idée de Bob Grant (comédie american theater), le Chemin de fer de la Jungfrau fvovage suisse) ; le Carnaval de .Nice, etc.' (actualités bfographi- 3 ues). facultatif. Supplémentaire pour samedi, imanche. lundi et mardi gras. Johnson-Jeffries (principales scènes du match de Reno). facul tatif Séances, 2 h 1/4 à 6 h. 1/2; 8 h. 1/4 à 12 h. soir. Entréo ; 1 franc. Etoile-Palace (T. 526-93;. Passe et Manque. avec Jane Meyrjem et Yves Martel, Léonard et Cie, F. Marty, a Parrel, Olaf's, Pol Pol. Neslos. Th. Grévin. 10, bd Montmartre. A3h.et à 9 h., \\ Eventail , àla matinée de 5 h., la Carte forcée et Jean-Marie. Faut. 2 fr (ent du mus. comp.). Alhambra (T. 900-10). Rideau, 8 h. 1/2. Les Fils du Désert, les Aubin Leonel, Pinta, Col tins et Hart, les 8 Saxones, Minola Hurst. etc. Nouveau-Cirque. Tous les soirs, à 8 h. 1/2. at tractions diverses A 10 h. 1/2 Dans les Landes fantaisie â gd spect. avec danses et jeux landais. Goi.ceri Mayol, 10. rue oe ('Echiquier (T. 168-07). ine Revue chez Mayol. Ailems, MyraJ, Per rial, tramel, Raimu, Rigaux, Dainia. Cirque de Paris, 18, av La .Molte-Picquet (T. 168-07). Représentations trois fois par semaine, les jeud. sam. et dim. Matinéesjeud., dim. et fit Grand* Magasins Dufayet. Concert et cinéma tographe tous les jours, de 2 h.™/2 â 6 h., sauf le dimanche. Buffet Nombreuses attractions Tivoli-Cinéma, rue de la Douane, pl. de la Ré publique. - Le plus beau cinéma. Dernières actualités La M OD Electrique, 14, bd des Italiens. Palais fée-\nrique de l'élect. Visions éleetriq du microscope géant. La vie de l'invisible et d.infiniment petits. Cirque Medra'no ißoum-Boumj, rue des Martyrs (T. 240-05). A 8 b. 1/2, attractions nouvelles. Matinées jeudis, dimanches et têtes il 2 h t/ 2. Luna-P»rk. Skating-rink. Entrée t fr 3 séan cès . 10 h. 172 à 12 h. t/ 2, 3 b. a 6 h 1/2.8 h. t/S à minuit. Dira., 2 b. à 6 h. 1/2. Attraction spéc. Tout Eitlel tsaison d'hiver), dp midi à ia nuit, jusqu'au 2» étage et par escalier seulement. Bar an i« étage Prix d'entrée t franc\nN* 123. Feuilleton du Petit Parisien.\nLA GUEUSE\n(HISTOIRE DE BRIGANDS) ORAND ROMAN INtOIT A\nCINQUIÈME PARTIE\nLE TREMBLEMENT DE TERRE f ♦■* '.*' Épilogue La Mouette voguait vers la France, scus on ciel clair de janvier, si clément et si doux quil faisait penser au printemps des pays du Nord. Sur ie pont, Rouscouban, tout en fumant sa pipe, s entretenait avec le Mile et la Tine «t leur faisait raconter, pour la dixième fois ■depuis leur départ de Messine, leur vie mi sérable d'épouvantes dans la cabane des Kermadeue, l'effroi que leu. avait inspiré Joanny, d'abord, puis ie dévouement du gueux. Ce pauvre diable ! murmurait le petit homme, entre deux bouffées de fumée Un autre entretien avait lieu, au même ; instant, dans le salon du yacht, entre Zizi et Georges-Claude, entretien grave, doulou reux même, et décisif. Lorsque Georges, après le sauvetage de son vieil ami. avait voulu quitter le bord, Zizi s y était opposé.\nTradociloti et reproduction formellement interdites ' «- CopyricW Cy Jules Mary, la»*\nNon, Georges, nous avons à causer. 11 faut préparer l'avenir... Mais quelques jours s'écoulèrent pourtant, sans qup ni l'un ni l'autre osât se décider. Ils savaient trop bien, tous les deux ce qu'ils allaient souffrir. Et ils retardaient, peureux, l'heure de l'explication. Ce fut Zizi, la plus forte, qui s'y résigna. L'lle lui avait fuit un signe, après le dé jeuner, et pendant que Rouscouban. prévenu par elle, retenait Mile et Tine sur le pont, Georges et Zizi- étaient descendus. Certes, ie cœur de Zizi battait à grands coups. Et Georges n'était pas moins ému. Et pourtant, domptant son trouble, maî trisant son amour, ce furent presque des paroles froides, des paroles indifférentes, qui tombèrent de ses lèvres : Georges, j'ai voulu m'éntretenir avec vous, à la veille d'une séparation qui sera, qui doit être complète. Recueillez-vous ! Imi lez-rnoi ! Ayez lu courage... n essayez pas surtout de m'énnuvoir et de me faire reve nir sur une résolution qui est définitive par ce que, hélas' ! il n'est point d'autre dénoue ment possible à une situation qui r«e vient pas de nous, que nous n'avons pas créée, et que nous subissons.. Je ne vous mentirai pas... Quel mensonge inutile !... Je ne vous cacherai pas que je vous-aime, et que ja mais je n ai cessé de vous aimer... mais je ne puis plus être à vous.. Un crime nous sépare, commis par votre frère. Le criminel est mort ! Mais noq le souvenir du crime... Il fit un geste, comme pour lui tendre les bras Elle secoua là tête, tristement. Oui, je sais, je crois que vous tenteriez d'oublier et que l'oubli viendrait peut-être chez vous !... Et cela fait que je vous aime davantage. Mais moi Georges, je ne'pour rais pas... C'est fini... Une chose étrange se\npasse en moi : on dirait que mon amour subsiste dans mon cœur !... Il ne faut plus penser à votre Zizi... Non, non. ne suppliez pas. N'augmentez pas ma peine. Oui, pleurez, pleurez, si vous voûtez, sur les mains de votre sœur.. Cela vous soulage ra... Et ensuite vous m'écouterez plus calme. Elle reprit doucement, pendant qu'il s'es suyait les yeux : J'ai grande pitié de nous deux, je vous assure... Je vous ai dit qu'il fallait préparer l'avenir... J'y ai pensé, car si votre Zizi se refuse à jamais, elle veut aussi que sa mémoire vous soit chère, et elle est assez, jalouse pour exiger que son image reste en vous, sinon l'image de son visage et de sa beauté, mais l'image de son cœur , Georges Il y a ici, auprès de moi, une enfant qui vous aime... Vous vous en êtes aperçu... Quand je l'eus compris, j'ai hâté en elle l'érlosion d'un amour qui devait être plus tard voire joie... et j'ai travaillé à orner cette âme de toute la tendresse que vous aimiez en moi. . Oh ! je n'ai pas eu de peine!... Ce que iai voulu, c'est que vous retrouviez en elle, toujours, toujours, quelque chose qui vint de votre Zizi, afin que, si loin que je sois, je puisse me dire : « En aimant la Tine, c'est encore un peu de moi qu'il eime ! » Elle s'arrêta, parce qu'elle se sentait fai blir, puis, s'étant ressaisie: Car vous l'aimerez!.. Zizi ! Oui, vous l'aimerez... et rien ne vous sera plus facile, puisque c'est Zizi d'abord que vous vohdrez retrouver en e11e... Elle ajouta tout bas : Jusqu'à ce qu'il ne reste plus rien, de Zizi, et que la Tine l'emporte sur moi !... Et cela viendra, aussi, parce que je le veux et parce qu'il le faut... De loin je ne serai heu reuse, que si je suis sûre que vous êtes\nheureux 1... Et je serai heureuse, je vous le jure, parce qu'il y a quelque chose que ni vous, ni moi, ni Tine, nous ne pourrons ou blier. c'est que, pour former votre bonheur, il y aura eu ZizC certain jour, et cette pen sée-là. qui vous viendra, et que j'aurai, ré chauffera ma vie.., Il avait glissé à genoux, retenant à peine ses sanglots. Bile dit, avec une énergie douloureuse : Relevez-vous, Georges... Je sais bien que vous souffrez... autant que mot !... Un amour prochain, charmant et profond, est ' prêt à vous consoler. . Et moi, je vous le redis, rien au monde ne pourra me consoler que la certitude de votre bonheur. J'ai songé aussi que Mile et Tine sont seuls au monde èt qu iis : auront besoin de protecteurs avant le jour où Tine sera devenue voire femme... Hoc-Hœdik n'a pas encore trouvé un acquéreur... La maison est libre.. Mile et Tme l'habiteront... et Ambroise a reçu mes ordres. C'est lui qui veillera sur eux. Du reste, ils n'ont plus rien à craindre... Leurs ennemis sont morts !... Enfin, voici ma dernière prière... 11 rue semblera plus doux que la douce et jolie Tine soil votre femme en ce pays où je me suis dévouée et où j'ai souffert pour e11e... Ma prière ne va pas plus 10in... Ensuite, vous reprendrez votre liberté... Je n'aurai plus aucun droit de vous imposer ma volonté. Je ne serai plus pour vous que le souvenir... - Zizi, chère Zizi, je vous aimerai tou jours 1 Vous m aimerez en Tme !... Non, vous, Zizi, et vous seule ! Elle eut un sourire mélancolique et se coua la tête. , Serez-vous pour ta vie, auprès de Tine, le protecteur que' je veux ? Il n'eut pas la force dé répondre. Ses\nyeux, seuls, répondirent, à la place de ses lèvres. Quelques heures de traversée les sépa raient ae Marseille, où ils devaient faire es cale le soir même. Pendant ces heures, Zizi resta sur le pont, et nul n'aurait pu deviner le trouble profond où siagitait l'Ame épiorée de la jeune fille.. Ces heures qu'elle vivait là. c'élalt, en somme, tes dernières de sa vie. Car sa vie finissait.., puisque deux senti ments d'une extrême violence l'avaient rem plie jusqu'à ce jour : haine, amour ! Puis qu'elle s était vengée et puisqu'elle ne vou lait plus aimer !... A Marseille, la nuit venue.,. A bord de la Mouette, tout semble dor mir... Vers deux heures du matin, le canot, avec précaution, est détaché de sas palans, et deux ombres, surgies des cabines, y descen dent. Tout cela se fait en silence/ Une des Ceux ombres, c'est Zizi : l'outre, c'est le capitaine Ambroise. Doucement, pivotant avec aisance au mi lieu des embarcations, le canot aborda au quai et l'un des deux passagers descendit. C'était Zizi... Elle tendit ses petites mains au loyal Rre ton, en qui, dès le premier jour, elle avait mis toute sa confiance... L'étreinte fut longue... ' Puis, la jeune fille s'éloigna, disparut dans la nuit... Ambroise, alors, passa sa rude main sur ses yeux... tout brouillés de grosses larmes. Et le canot revint accoster au flanc de la Mouette. Le yacht continuait de dormir, dans la nuit douce, sous les étoiles d'argent. Au matin, Mile et Tine demandèrent Zizi... Zizi n était plus là.-\nPresque au même moment passait, à por tée du regard, un grand steamer qm se diri geait vers la haute mer, le pont encombré de passagers... Un coup de cloche du yacht avait fait mon ter vjeorges et Rouscouban, surpris. Ambroise désigna .une silhouette élégante et frêle, parmi les passagers, et qui, pen chée, regardait passionnément le petit na vire... r Rouscouban fut le premier à la reconnaî tre et cria : 7izi ! Quunt à Georges, 11 eut peine à retenir un sanglot A lons, on vit la Gueuse , la pauvre Gwvse appuyer ses deux mains sur sa bouche, et envoyer un baiser suprême à ceux qui étaient sur la Mouette... A tout ce qu'elle aimait... Dirko était à Marseille, prêt à partir avec son cirque... Ziii le savait Elle' lui avait télégraphié de Naples. Dirko avait répondu : « Je t'attends ! » Lorsqu'elle s'était retrouvée devant le manager, ta jeune fille, sentant s'écrouler tout son courage factice, s'était abîmée en un gémissement profond... Chapeau sur l'oreille, il l'avait laissée pleurer, tout d'abord. Quand elle fut calme, elle dit : Veux-tu de moi ? Une rapide émotion, sur le froid visage de l'Américain... Sois la bienvenue chez nous, petite Zizi... et que les bêtes féroces 'te consolent des hommes !... FIN Jules Mas*.\nLie Petit Parisien\nL« gérant : BOCODET\n» ©\nt CÔT< rés erd 5NS 1 LAINES Inalres Buen'-Ayr\") t 1 -AFÊS îentos Ou Louii le» 50 vert. liane kilos | Clôt tira en suit (les 100 Ouv. t ( M Jôt. les 50 idlas Ouv iCJôt. Févr 19 Mari Avril .. Haï ... 11 89\" 89 89 88 25 . I, ... i. 62 1/2 89 89 89 88 88 88 87 50 25 25 87 62 12 62 i» 7. a à R ,2 17'- >71 171 17- i;< 17i 17- 5i 1 50 1 «T. >3 50 13 ., '4 .. M .. \"4 .. 74 .. 65 65 65 65 65 65 65 I <55 j> 65 65 (55 65 6.» oO 50 50 JO 50 oO 60 Juin... Juillet. Août .. 88 37 1 <2 88 87 1 ,2 87 50 . /. oeptemD\". Octobre... Sovembre. Décembre. BO 62 80 SO n 1 . i 37 1 R 50 . 87 82 80 80 50 50 62 12 /. /. R R 17 17 17 17< RM! 65 65 65 64 25 75 65 65 65 H 25 25 75 i\n1 Ouverture Ctirs p r 3* Qtan f.bîali ? bu 1 FARiNES naar • ' IM 107 ktlai Courant.. 36 25 4 36 50 36 501 36 25 36 25 à .. «. Mats 36 25 36 50 .. .. .. 36 .. 36 25 Mars-avril.. 36 .. 36 25 36 20 36 15 36 .. 36 25 4 de ma».., 36 .. 36 25 36 15 38 10 36 .. 36 2j de mai. .. la 7o 36 .. 35 85135 85135 75 36 . Circulation (quintaux!.... 2.601 ? armes supérieures de consommation de Paris : 6J ,, 0 .. .. autres marques 59 ,. à 63 .. te gros sac. BLÉS >M 107 kilo Courant.,., 26 75 a ,. 26 75)26 65126 50 a 26375 Mars 27 .. 27 25 27 .. 26 90 26 75 27 ., Mare-avril.. il .. 27 25 .. .. 26 75 27 .. 4 de mars... 27 .. 27 25 27 20 27 .. 27 .. « ii 4 dt mai.... 27 .. 27 25 26 95126 80126 75 27 .. circulation quiutauxi.... iElliLEi. u 11» Courant. ... 16 Va a .. ., .. 16 73 à 17 .. Mar« • - ,, I7 J •• •• a. Mars-avril.. 17 23 II II \" • A c ■ l / 2î) m 0 0 . 4 de mars , i 17 50 .. .. .. .. 17 50 4 de mai.... 17 50 .. .. .. .. il 50 .. .. cncuiaûon quintaux) AVOINES. 1er 107 kit OB Courant.... 20 ,. a 20 25120 2u|20 ..120 .. à 20 25 Mars 20 25 20 50 .. ..20 .. 20 -25 Mars-avril.. 20 25 20 50 20 35 20 35 20 25 20 50 4 a. mars .. 20 50 20 75 20 60 20 50 20 50 .. 4 de mai.... KO 50 20 75 20 55 20 55 20 50 i'O 75 circulation auintaux) HUIL! 4£ BOL2A. Cl 1JJ Kl 31 Courant ... 63 75 i .. 69 .. 68 75 69 .. û . . .. Mars 68 50 69 .. •. .. .. .. 63 25 69 50 Mars-avril.. 68 75 69 25 ., .. .. .. 69 m 69 50 4 de mars .. 69 25 69 75 .. .. 60 25 69 75 de mal. ■. ■ 70 25 .. .. 70 50 70 ..70 50 .. .. Circulation quintaux].., 50 HU te DE Ll. Cm ii'iiir* Courant ... 123 .. -»I23 DÛ, 124 . . 128 JA 123 2511*24 . Mars 118 .. H'J .. 118 .. 118.. 118.. 119.. Mars-avril.. 118 118 .. 117 oO 117 50 4 de mars. . 114 114 .. 114.. 113.. 114., de mai. .. 107 .. 108 .. 108 .. 107 . .1 !0S Circulation auinlauxl ALCOOLS, 'heco na i *7' Courant... i 66 50 - .. .. 60 50,60 ,.!6D .. a .. .. Mars....... 61 .. 61 25 61 .. 60 75 60 2-i 60 75 Mars-avril ., 61 25 .. .. 61 25 6i .. |60 75 61 .. 4 de mai. .. 61 50 .. .. 62 50 61 25161 .. 61 25 4 derniers .. 43 23 .. .. 48 25 48 25148 .. 48 25 Circulation ipipee stock ipipes).. • • • • • Plus « rr. 85 de taxe de tabncatton. SUCRES n> S, m tôt kl,oi Courant.... ,32 aO a 33 /a 32 62 32 3/ 32 50 â 32 62 Mars 32 75 .. .. 32 /5 32 62 32 75 .... 4 de mars. . 33 25 33 .. 33 .. 32 87 33 i 4 de mai.... 33 25 .. .. 33 37 33 12 33 25 .... 4 d'octobre.. fâl 50 31 75 31 75131 50 31 62 .. .. Circulation sacs]\nBœut ...... Veau ...... 88.8931 Mouton .... 70.161 1 Pore....... 80.065 13.379 1 .4 de der.. I /4 de dey.. Cuisees BOEUF pria ta ici sera m m M 1 10 é 1 76 I Aloyau .... 0 80 1 86 — uébaoché 1 20 1 60 1 Train-w... Pis et «H de 0 70 A 1 M 1 10 i 2 40 1 30 2 60 1 20 1 86 Extra 1\" qualité.. 2' qualité .. VEAU 2 20 à 2 86 I 3' qualité.. 2 2 10 4' quaiité .. 1 80 1 90 | Pans cuisse) 1 66 à 1 76 1 50 1 60 1 60 2 70 1/4 de dev. VEAU OE CAEN i 40 à 1 80 i 1 /4 de dar.. 1 60 à 2 40 1\" qualité. 2' qualité.. S\" qualité.. 4' qualité.. Gigots. .... MOUTON tant ifeaiural t 10 a 2 40 Aqn. a. téte. ] tu a 2 .. Aqn. de (ait. 1 00 1 70 ni tête, ni tr 1 20 1 40 Pré salé eut. i ud 2 80 — culotte.. 1 GO i 2 lu 1 70 2 80 i 80 2 50 txfra qualité.. 2* quaiité.. Edet HORS 1 70 4 i mi Jambon»... 1 60 1 74 Poit salée.. 1 20 1 56 — tralcha. 1 40 2 20 Hein» 1 20 a 1 80 ô 5ô i 70 1 20 2 ..\nPRIX DU 1/2 KILO Viande nette ( Poids vid \" Bceufs.... Vaches w. Taureaux. Veaux.... Moutons., fores..... I l.t i.à 13.4 4.1 1 I H u 72 J u 72 i 0 un 0 85 U 93 1 d 85 1 95 94 82 25 25 u 8fl 4 u 57 u as o se U 31 O 49 U 55 0 77 0 47 0 69 0 60 u 70\nvauve Vacher faisant on commun, sous la rai son Lejeune et Vacher le commercé d'imprimerie et gravure, à Paris, rue de Médicis, 17. M. Israël, j.-c. ; M. Morin, s. Brunei Henri, marchand de cycles et acces soires, à Paris, 4, rue de la Verrerie et 20, rue des Archives, demeurant à cette dernière adresse. —t M. Bert, j.-c. ; Poncelet, s. Chabot Gabriel, tenant bazar et demeurant à Paris, 41, rue Réaumur. M. Boucheron, j.-s. ; M. Faucon, s. LIQUIDATIONS JUDICIAIRES Jugement du jeudi 2.9 février 1911 Liermann Paul, entrepreneur de transports, demeurant à Vanves fSetne). 103, rue Sadi-Car nol. M. L'Herbier, j.-c. ; Harnot, liq.\ny (Hf^N'uoso, LE CÉLÉBRÉ REGÉWÉRATEBR DES CHEVEOX Rend aux Chevenx gris JMKLSfrTO. leur couleur naturelle. jrËÎA A |s& Supprime les pellicules ZMWB \" w aki:\\ Arrête la chûte des cheveux. >?SS Marque eréée eu 1879. 30 ans de ClfifesSv. succès. Exiger sur le» flacous ler & mots JiOYAL WINDSOR. Envoi Ry?iuT' 'M» frnnço, du prospectus sur dt-mandc. ENTr.-ÎPOT 88, Rue d'Enghien. PARIS ■CI» VSNTfi PARTOUT NAVIGATION FLUVIALB Haute-Seine. Pont de Seine à Monlereau, 1=53 ; écluse de Varennes 3=14 ; pont de Melun, 2=83, pont de Corbeil, I=7B, écluse de Port-à -l'Anglais, 4=504. Marne. Ecluse de Cumières, ; écluse de ChaUlert, 0=77 ; écluse de Charenton, 1=73. Basse-Seine. Austertitz, 1=33 ; pont de la Tournelle, 1»=27 : pont Royal. 2=70 : écluse de Su res nés, 5=3(5 ; barrage de Bezons, 3=15 : pont de Mantes, 3=52 : écluse de Méricourl, 5=92. SANTE DES DAMES Les accidents critiques qu'on observe chez la lemine à l'époque de la formation ou du retour d'âge tels que : Hémorragies. Irrégularités, coups de sang, bouffées de chaleur, vertiges, étouffe ments, palpitations, angoisses, gastralgies, dys pepsies, douleurs et névralgies diverses, ainsi que les varices, hémorroïdes et phlébites, sont prévenues ou guéries par l'Elixir de Virginie- Nyrdahl. On n'a qu'à découper celte annonce .Il et l'adresser h Produits Nyrdahl, 20, rue de La Rochefoucauld, Paris, pour recevoir franco la brochure explicative de 148 pages, ainsi qu'un petit échantillon, réduit au dixième, qui per mettra d'apprécier le goût, délicieux du produit. Le flacon : 4 fr 50 franco. Pour éviter les in nombrables imitations de ce produit, exiger la signature de garantie Nyrdahl. SE\" A A 1_ H~\" «2* S» Jugements du jeudi S 3 février 1911 Dame Presles Lamy, épouse contractuellement fjéparee de biens et autorisée de Henri Presles. crémière à Paris, rue du Faubourg-du-Temple, 125, et rue du Faubourg-Saint-Antoine, 177, de ioeurant à cette dernière adresse M. Jatian, j.-c. ; M. Baudry, s. 1» Lcjeune Frédéric ;2® dame Masson Louise,\nSautées au beurre frais, au jus, au fromage ou en gratin, i es MOUILLETTES LUCULLUS RIVOIRE & CARRET constituent des mets succulents et aussi nourrissants que la viande. -Sxiproz les noms BIVOIIRJE et CA. Fin ET sur chaque Boîte.\nDU MARDI & DU VENDREDI U UGKB SB COMPOSE DE 30 LETTRES Demanda» d'emplois, là ligne 1 tr. Offres et demandes de loca tions, Hôtels recommandés et Pensions de famille, Cours et Leçons 1 fr. M Offres d'emplois. Serviteurs, Institutions, Ventes de propriétés. Contentieux, Recherches, Objets perdus. Recherches, Objets perdus. S fr. Autres rubriques S fr. NOTA. Les PETITES ANNONCES du wiardi dUvent parvenir t VOl tire d'An nonce», <0 place de la Bourse au plu* tard le lundi avant 10 heures et celles du vendredi le ieudi avant 10 heure». OFFRE* 0 EMPLOI Trot* trancs la ligne An demande nommes, dames ou jeunes U gens pouvant soccuper. a temps per du. de placer des bicyclettes, machines à coudre, fusils revolvers, phonographes. appareils photographiques, horlogerie, montres, chaînes, bijouterie couvert», jumelles etç.. au prix de gros, remise ou bicyclette gratuite au choix. Catalogue et instructions franco sur demande aux des iJesprez. 37, rue Meslay. 37 Rjous pouvons prouver que nos agents il généraux gagnent plus de 200 fr. par semaine Si vous gagnez moins de 23 tr par jour écrivez-nous de suite Nctre cir culaire vous donne la marche a suivra, notre article importé tait le reste. On demande messieurs, dames et jeunes gens tous pays, consacrant tout temps ou par tte. Récomp. 500 fr. si nous n'envoyons pas éebanltli gratis sur demande : Etab te. Horton, Grand Mou (rouge ((seine). On dem. bonne à t« faire. 50 fr. et 2 débu tantes. B. gages. Laroche.l 34, r.du Bac. n d.jeune Bile 18 à 20 a., taille 42-44.S'ad J. D.. 9. bd Madeleine, fond de la cour. On d. j. fille p.ap. commerce en pro.Logée, nour. .app. Ch agnot,32s .r.SLMartin, Paris pour avoir emplois de sténographe, de I comptable, de dactylographe, s inscrire au cours de l'lnstitut Poujade. 9, boule vard des Italiens. Diplôme et placera'. n dem.j. f. débutante pour trav, bu reau Ecr. H.0.T., bureau 47, Paris. On demande bons cordeurs en raquettes de tennis. Williams & G®. 68 bis, rue Marjolin, Levallois-Perret (Selnei.\nkM à MX) fr par semaine à tous, bom., I dam.. jeunes gens en tous pays, sans quitter emploi, très honorable, facile, ne nécessite aucune connaissance spéciale Placement assuré Ecr à Artaud et O» Brou âge (Char.-lnf r, i. Maison existe dep. 1899 (8® année d insertion dans ce tournai). irochet laine chez sot. Ecr. Fabrique j tricot, rue J.-J. Rousseau, Dijon. eprésentants demandés pour tous pays. nouveautés briquets de poche. Fulmen, la Fère (Aisne). 120 fr par mois à tous et partout. Con fection d'étuis papier chez soi, ni «p pren tissage ni matériel Ecrire : Fabrique Potlet-Cabane. articles fumeurs (brevetée S. G. D. G. en 1906), à Avignon (Vauclusei. In demande des concierges, jardiniers, | gardes, régiss., chefs culture, ménages, ens maison, chauffeurs, employés si sexes fens maison. chauffeurs, employés 2 sexes, aigny.y. $.34. rue dUIm. Paris, 3u ans même adresse. Milliers de remerciements. N accordez confiance qu à rhaisou ancien ne.Renseignements gratuits, féléph 830-22 /'opies tacites a faire chez soi. partout I Ecrire à La Populaire, à Bessay lAilieri Envoyez votre adresse ou adressez-vous Affiches Gentrales.ô.r.Lhaptai. Paris (9®), pour uvoir emplois sérieux, bonnes places. Travail facile pour dames, 3 Ir. par jour chez soi en tous pays. Pus de caution. Ecrire uphis, 187. bculeyar' ' 'urat. Pari? Huiles et sav rep\"et voy. detn Vva Lau k.l !'ans.dcm oe del Arceau.p Sutontß. d -IL Ecole de chauffeurs la plus importante de Paris garantit permis a forfait : l Br 50 f.. 2® 25 f. Rue Tocqueville, 144. Télép. 503-40. Dames en province, voulez-vous travail continuel, agréable. 3 tr. p jour 1 Ecr Harmand.27r.des 3-Bornes.Paris, .Pressé, 5 a 10 tr p i chez sol t* l'année trav.fgc s apprentissage sur nos tricoteuses ga rantie= I.a Mondiale Zà.av 1 rudaine.Paris \"A a 50 fr. p. semaine à tous. I ravail fa Oucile sans apprentissage, chez soi, tou te 1 année, s' nos tricoteuses brevetées-Mai son la pl.ancien et la pl import, du genre. C 1 ® La Gauloise,l92 et 194. r. Lafsyette. Pa ris Suce. lll,b Madeleine. Marseille. 52. cours Pasleur.à Bordeaux . 4, rue Chanzy.à Arras . 2,rue de la Colombette. à Toulouse L eaux appoint, et comm. à inspect. assu ran. Tr. b. situât. Va gai. 9, r. Tronchet On dem représ pour écrémeuses Ecr Mon Hignette. 162. bd Voltaire. Paris Situations sérieuses c. aides. Paris et dé partements (hom..dam.. j. t.). P' rensef gnem. écrire Clinique, 21. r. Cujas, Paris.. c âmes ch.vous 3 f.p.j.travail continu par tout. Ecr.Lagrave, 365. r.Vaugirard, Paris I A ' r - P r j r copies, sér.. t\" l'an, province. 11! Ecrire Goain. 28. av. St-Ouen, Paris.\nHuilerie Célestin-Berthon, à Salon, dem. partout représ. toc. et voyag à la c*\". Très fort, remis., fixe et primes. Agents demandés par maison huiles, sa vons. Ecr. Ruel.à Salon (8.-du-Rhône!. Sérieux, lravaii a I aiguille facile a taire ch soi en tous pays Ras caution Ecrire Pulzy. 249. boulev. Voltaire, Paris. On dem. j. hom. 17à 18 a. p. faire courses, Référ. exig. Boneyds, 23, r. deChoiseul. Atelier mécanique générale Paris recher che comme contremaître machines-ou tils et ajustage homme jeune, actif, avec instruction suffisante pour tenir petites -■ —;i... rr± ,• ~ . . „i„ „ écritures. Ecrire a C. E. H., poste restan te, bureau central Xl«. Paris. Pas de tim bre pour réponse. 100 à 300 fr. par mois hom..dam., jeunes I gens t. pays, Paris excepté, sans quit. emp. Ecr. Dupont, 28, rue Belzunee. Paris. Jeunes cens, très bons vendeurs au cou rant au chinage, sont demandés pour vente article intéressant à Paris et pou vant voyager à l'occasion. Bon rapport Se présenter 22, rue Auguste-Bîanqui, à Gentil ly, vendredis et samedis, de 2 à 5 h. iharcutier.l33.fg du Ternple.dem.appren tis d. 25ex.,c.,n.,15 fr.p.mois, pré. p. par. té. Incandie, vie, accid..2o,r.Grnm ,Paris,dera.agents gén.Cond.avant. Demande ouvrjer sérieux pour montage entretien compteurs Kennedy. Référen ces. Eaux Vexin, Les Andetys (Eure). Vins. Bonne et vieille maison demande agents honorât). J.-E. Prat, Bordeaux. ank 12, r. Prévôt.Paris.dem.ag\" p r venta \"fi crédit val. à lots. Bon. eom. et app. Fis. Représentants actifs et intellig. sont dem. en France et à i'étrang. p r placer une boisson économique brevetée et médaillée E prod. de gr. consommation. Fortes remi ses. Ecrire : Savary, pharmacien, a Rouen. Ecritures chez soi, toute l'année. Copiç. 73. rue Sainte-Catherine. Chàtellerauft. Agent par canton p. combinaison spôc. accidents prévoyance. Gr. commissions La Maternelle. tw.*rue Lafayette, Paris. «n offre dépôt partout, 126 fr. par mois fixe. Fab. Simplex, à Genève (Suisse). on trav. d'écrit, chez soi, assuré (oui. Librairie Populaire, Bergerac .Dordog.j. Hame 3 à 4 f.p.j.trav.facil.ch.sob.S.caution Il t» pays- Ecr. Ultra, 201, r.Lafayette,Paris ftrosse ferme isolée dép* Marne, dem. j« Il ménages de culture, logés, jard. et bois, Ecr. à Ab* téléph. 17303, p.rest.,bur.so,Paris voyante. 11, rue Lacharrière. Paris.\npanada lanctenne colonie française). Les avantages offerts par ce pays st prospère, tels que . climat salubre. coo cessions gratuites de 64 Hectares Je terre fertile, voyage à prix réduit (jamais gra tuit ni avaucéi travail rémunérateur et assure dès I arrivée aux ouvriers et ap prentis agricoles, ainsi qu aux domesti que» femme», pour la ville et la ferme, déterminent aussi parfois a étmgrer 4es personnes inaptes à réussir, comme les employés de commerce, comptables etc. Afin a éviter toute déconvenue, ne pas partir sans écrire peur renseignement» officiels gratuits, au commissariat gene rai du I.anada 10. rue de Home. Paris. c garde prop*« chas.env.Paris,logé.cbauf. • sit\" 3,PÛO. Albert, 46, av. République. Garde prop*» env. Paris, logé (et t» dtp.,, sit o »» 3,000. Paul, 34, bd Richard-Lenoir. N llO Bernière. 3. r.Croix Faubin,Paris-Xi», dem.gouv.franç»»,an gl°»,Lohdres,Russie On dem. j, hom. 13 ans env. p. accomp. M» aveugle accord, pianos, ù) l. p. mois nourri. Charbonneau, 9, r. Falguière. /larde prop. pour environs Paris, 2.400 fr, U logé-, chaut. L. Garde, 23, r. des Lyanes. Ijintrepôt officiel, à Masnières (Nord), dern. L représ, aliments mélasses p.Ctiev.,bétail. Personnes p. écrit, et publ. ch. soi, 100 f. lixe. Office, rue Porte-Dijo, Bordeaux. A toutes les personnes qui végètent dans un emploi de bureau nous répétons : Instruisez-vous, ajoutez des connaissances à celles que vous possédez. Devenez comp table. au sens propre du mot. sléno-dacty to graphe, etc. Vous exercerez ainsi une proies sion d'avenir, avantageuse dès le début, et sion d'avenir, avantageuse dès le début, et dans laquelle vous pourrez mettre en valeur vos facultés et votre expérience ! De tous eû tes on demande des employés capables ! Pour répondre a cette situation nous avons créé notre apprentissage professionnel qui peut être suivi sur place ou par correspon aance à Paris ou en province et sans quitter son emploi. Grandes facilités de paiement Diplôme. Placement gratuit. Jamet, Buffe té 1.107-75. Section dames,!3,bd St-Denis.tél. 308-4Q.Succursales â Lille.7B bis.bd Liberté, tél. 20-61, et à Nancy,2o,fgSt-.lean,tél. 12-55. E gents demandés Vins et Spiritueux. ;*-«» rem.Perrotin,93.bd de Talence, Bordeaux Flcbet coffres- forts. 24 rue Guyot dem bons ouvriers (erreurs et serruriers Bons certificats exigés DEMANDES D'EMPLOIS Un Irano la ligna fou peur p.dani.,b. réf.,cher.place province. Ec. Carnet chèques 6826.P* centrale.Paris\nnageur de commerce 37 ans, actif, sér., em. représentation, Paria ou province. Ecr. A.L., poste rest.,bur. 3,Madeleine,Paris On demande carte d'une bonne maison quincaillerie bâtiment. Voyage av. auto région Est.Réf.l\" orti. 8.A.C., p.r\",Troyes. SERVITEURS Trois (rancs_ la ligne Plaça assurée de suite, bonnes à t« faire, début de province. Albert. I, bd Voltaire «a demande pour Part* et ses environs des bonnes a tout taire, des cuisinières et des débutantes. Places assurées, stables et svec bons gages Ecrire au bureau au torisé vraiment spécial et de confiance, plaçant prés de S.ÛÛO ■ bonnes » par an. Rien à payer Maris Paulet. 131. r. Saint- Honoré, ti Paris, ou s'y adresser avant 8 heures pour être placées le jour même. onnes de province toujours placées en 24 heures. Agence SM.auren I,l3l,fgS*-Denis gence Richard-I.enoir,2, r. Amelot. Pers. sérieus. maîtres 10 fr. Téiéph. 943-44. INSTITUTIONS Trois (ranes la ligne Pensionnat garçonâTst. rue du Marché, à Malakoff. prend élèves à 30 tr par mots COURS ET LEÇONS Un {ranc cinquante ta liane L Ecole Pigier, fondée en t'»3o, torme vite et ft peu de frais à la pratique des affai res . aommerce.camptabilitê. langue» etran aères, sténographie, etc. Programma ara tuit Boulevard Poissonnière. 19,_ Paris Véritable apprentissage professionnel don né par des praticiens et non des proies, aeurs pour former des comptables, sté no-dactylographes. etc. Jamet, Buffereau et O, 96, rut» de Rivoli. Cinq établisse ments : Paris. Lille, Nancy. Méthode hypnotique soumettant une per il sonne à votre volonté, même à dis tance. Succès garanti. Intéressante notice gratis. P. Moreau, Joncourt (Aisne). OCCASIONS Cinq {runes la ligne Av. rich. ch. LXVet E. XVI 2601., gde s. & m.pan.3oo,sal.Cge22,r. Labruyère.v.ni.d. Beau mob\" a vend.Tr, presse .46.,bd Villette. IlHali. k coudre Singer, état neuf, 50 fr, ifl Val. 225 f. Duvai, 68, r. Montreuil, Pari» VENTE DE PROPRIETES Trois francs la ligne ? Trains dep I fr TTraét. sans aut, frais, pay. p. mois.Huguet. 34 .r.Ehabrol,Parts\nloulogne. Jolie petite maison. Rev, H 6() f. I 6 locataires. Px 18,000. Dû 8,000 f. au D 6 locataires. Px 18,000. Du 8,000 t. au Créd. Konc. Schwob, 94, rue St-Lazare. cc.Montfermeil.6otX) f.Pav.s p. 1 5U0 n \".iard. Eç.Fabre,46,bd Champiany.Nogent-s.-M. P LOCATIONS t Un franc cinquante la Ugna «A tauDoure du\"Tempie. - Apparte »)W mente de 350 a 30b tr.. gaz. eau, arriére et force électrique* Pavillon avec gd 'jardin d> Paris. S pièces ._LgÔOf\"., rue uouiard. 29 :XIV» arrondis') PENSIONS' DE FAMIXXE Un franc cinquante la ligne Ouverture TrocadérôT face Métro Passy. Pens. fatnil, ch. av. ou sans pension, chaut, cent. Vue splendide, 11, r. Vineuse. \" CAJPITAOJ Cinq trancs la ligna Avis sérieux : rentiers cherchent placern 1 * Voir M. Lejard, 133,r..Vlonlniartre,Paris. 5,000 à pl.p.hvp.Pol.Shl.r.Lonis-Blanc.Paris JJÛO tr. par mois avec 5,000 fa\" NI Jeu ni 0 Bourse.Affaire commerciale honorable à suivre. Ecrire : Fix, 5, rue Suger, Paris. HYGIENE Cinq franc» la ligna ÇJage-fem. 1\" et. reç. pens Parts et cam 0 pao.Disc.Px mod.Cons.Li.j.,l M h™ et cor resp.Placeenf\".M'-S,Union .55.tgSI Martin Sage-fem I\" cl, tous les jour», f* heure Discrétion. 6. place Clichy .face Métro. SM« reç pensionnatras tvons.ti ;..(«« h\".M e Dupuu.6B.bd ■'strsjboui g.gare Ksi Sage-f. I\" cl. Dlscrét Yf.avenue de Clichy (t.ie M\" 0 d'accouch». Neuill) Plaisance,reç. I pens., dtscrét..place enf'.Px mod.Con*. tia 6.De Hoddy.9l.bd Strasbourg,Paris.Lor. RECHERCHES Trou francs la ligna Pierson (Désiré), né lBs3,Seine-et-Oi«e, est recherché par .\\IM. Pavy et O», 18, rue Cherche-Midi. Paris (Succession). Girbal Jean, Combadière Antoinette (enf» de) rech. p. Bignon. 7, r. Linné, Paria. Gourcy Claude, né 1559 ; Gourçy Marie, veuve Vasson Michel ; Néret Jules-Er nest-Marc, né 1537 ; Vve Carie, née Rosa lie Plnei; Benoit Alberte-Léontine-Adeline, née 15 novemhre 1887; Heurtault Paul-Isi dore, né 1851 ; Braieul Louis ; Sevault Georges-Octave, rié 1875 ; Maloiseau Léon- Auguste, né 1859; Lagny Atphonse-Gédeon né 1853, sont recherchés p. l'Office Généa logique, 37, bd Magenta, Paris Succession)\nFONDS DE COMMERCE 3 DEPOTS «LAIT.t CtD*k| r ,-»% ÉK R*\\ Inutne d'otre ou mener uC.nnntL #l, |»rf liuOOOp.nois. A» petiupport D'UN Un rlliiiiyi,^ l r.ïCKBluO nrpi&T uui ® v - i2u ® B ar fiuit.ji.mut» u.iug. UE.rU I Es»ai Lieger, yjj, taub. Salut-Denis. Bon dépôt à eéd. 1.000 f. Cbartet, 142 (g St-UeuM. T 4 D i FIQ List. «rot. Ecr. absent V. Baritle, rep» I .IP'H.tjart. tumeurs, 14. r. de Clmtnm.H.a.tt. Pour Dame. Gérance de l'Etat rapp. net C.sQO. A eul. av. 5.00 U. Divorce.Daniau,l3 bis.r d.Matlmrins Papeterie-Jx. Réelle occas. 162, av. Purmentier. Papeterie-Merc. 400 Jx p. j'. S'y ad. 60, r. Mazarine Papeterie-Jx face gdes écol. Bén. 3.b00. Essai. Loy. 400 b.log.P.luoo Tréinoliêre.n bis.r.Drouot,au 3• Banlieue. Hôtel- Vins-Liq. b. sit. centre loi. localité, 1/2 li.Paris,iyoooh l '.Loy.7sop.? C.b. louées. B.déb. Uéc.d.niari.A enl.av.lBoo cpt Joyeux,so,bd Magenta IJuvette-Epic.-Comest. banlieue.AH.6o f.p.j.gar.Av. P 1.000 f. Oc. tr. sér. Lenglet, av0c.,30,r.b:-(Juentia lIATn -VINS, situé sortie gare importante de lïU 1 TJMJ banlieue, 14 n°* rapportant 4.5U0 fr., loyer 1.000 fr. 60 fr*de buvette p. jour. Av. 3.500 f. Jardin, bosquets. Ap. divorce Augier, 128, r. Rivoli AAn dem. Dame av.petit apport gar.p.len.Dépôt de Uteinturerie.soof.p.in.loge.Georges,3l.r,d'Engiiiea ANGE Vins av I.ouo t.U. logé. Map.4so p.m. Util P dap JOURNET. vins. 15. r Temple. B ftFPiIT VINS rap.soo p. m.fb.log.) av.app» gar, VLA 1) 1 Pointeau,vins, 139, r. Lalayette. P d'ag. La GIRONDE, 82. r. Monge.dem Dames et Menag. av 8001. gar p Dépôts de Vins.4so f. p. m. logé. C\" maladie EPIC.-FRUIT. conviendrait à 3 per sonnes. LAMY, 15, impasse Jouvence, 15. AVEC 700 FRANCS Beurre-Oïufs-Lait, bail 12 ans. pet. loyer b logé' net 10 fr. par jour. Pasquet, 24, rue Beaubourg! Mén. p.ten.Dép.V.-L., 250 p.ni.Duma,7,r.Cavaflottl mtlTI ' VINS ' 20 n °\"- loy-1-300, débit 28,000 fr., lIU 1 Lli oc., av. 4,000 lr. Feyder, r. Temple. 23. DITUAT. OFFICIEL. 600 f. p. m. à pers. honorab. k3 dispos. SaOO.Dimanc. libre.Neymet, 12. r.Turbigo. Uapeterie av recettei d. postes.bén.6ooo f.p.an gar. I essai, av. 1000 f. Parans, 50, r. Archives, au 1\". Papeterie,aff.sér.à céd.loy.soo f.logé.sl,r.St-Maur\nSOMNAMBULES Cinq francs la ligna M\"!,, U L na . rm « nd - Plus grande célébrité. IM r. du Bac, Paris, Face Bon Marche, ur. cartomancienne connue. Llcnes de ia pain, soninauibuie. Moyens pour réussir tout, dates, corresp. La pi us conscience M™ Dulora de la Hàya.Fohesomnambule, », impasse Mazagran. 2, Paris (10»#rr«i, possédé vrais secrets pour être aimé el réussir en toutes choses, jamais décep tion. Reçoit tous les jours. Réponses sin cères au.x lettres qu'on lui envoie. Avez-vous des inquiétudes ? Voyez M 1\" Claveriequiv.diten v. voyant te motif çte v. visite, consulte p. tout, cart.. magnét tous les jours, dimanches et fêtes, 3S, rua baint-Quentin, au 1». face gare du Nord. Maya La Voyante, r. Chabrol. 22, a prédit 31 janvier accid.ch. fer Courville H fév. P^ 10 . cheveu*, écriture 2 fr.. avenir 1 révélé, bonheur assuré, fluide puissant. Balsamo, 35, rue de l'Entrepôt, Paris. M™' Sauton, célèbre cartomancienne êoh nue, 30, rue Saint-Antoine, 30, Paris. Infortunés. Vous aurez fortune, amour, santé, détruirez mauvais sort, gagnerez loterie, vaincrez vos ennemis, roussirez en tout en lisant petit livre gratis du fakir Nestor. 18, rue Mazagran, 18, Paris. OÉ fr. 50 la destinée détaillée. Envoyez cbe- M yeux.Yalta,voy».s3,bd Strasbourg.Parts DIVERS Cinq francs la ligna Parafas. Coupon» soieries, ruban». sokL au kilo. Boascn. 10. r. Constentlne, Lyon Achat de vieux dentier». Paye le plus cher. - Pierre, 56. rue Hicher, Pana. V [ ieux dentiers. - Achat - Louis. '£ taubourg Montmartre, a, Paris. {jVrams, la meil\" adresse pour confection 1 a 29 sous, bénézeth, eu rue de V'aoves. Coupons \"et tout article pour forains en solde. Bony, 46, r. G.~Cavaignac, Parts. rrains bons bonnissaura, écrivez h Baiï dot. 5, r. du Petit-Pont, Paris, qui voua enverra gratuit' Le moyen de faire fortune. Paris BOUQUET, imprimeur DU t'etu PariMWn. 18. rua d Êoghien. Paria,\n","k «a— 0 HJ \"■ tm\nL,e lPct.it ÏPar»3 6»ieri\no»m. VALEURS FRANÇAISES rot. Fonds d'États, Villes (Ict., 0M1) QAWS priai bà- iaurd. tatt! rey.i VALEURS FRANÇAISES rouis dtiij, Tillas (AcL, 96L) Ceurs précid. ÂU- jourd. Dm,. VALEURS FRANÇAISES rsv. IFoais i'Étati, Yilies (Ad, OH.) Caurs errai Au- jourd. Dern V rev. «LEURS ÊTRIHGÈRESj T»ids d'États (Act. et OH.) , Cours précéd. Au- Déni, jourd. rev. VALEURS DIVERSES Fonds d'Etats (Act. et Obi.) Cours précéd. Au- t»™. VALEURS DIVERSES jourd. rev. Tends d'État» (Ad et OH.) CWHTS creeél I Au- Jjïïï- J Dem i MARCHÉ EN BANQUE l rev. 1 TTEIR.M33 Cmts prfcéi AU- I jourtj Bourse du 23 Février 1S1Î b uAn % jl JlNYlErf 1911 „.CPI.I .. ..10 - - KRME.; 8 0X)j3 % AMORTIS. i. dAMVIER CCI. }5 . . JEliE IUNISIENNE 3 % ij 5PANNAM El TONKIN 2 1/2 %..... 97 5ol 97 521 97 351 462 - . 78 50j 15 ..LYON CAO PHI NÉ 3 25 .. - MÉOII. 5 % R. 625 FR.. 97 40 15..- MÉOIIERRANÉE 3 %.... 97 50 15 .. - FU8I0N 3 %. 97 45 15 — FUSION NOUV\"\" 3 %.... 463 12 50 — OBL. 2 1/2 % , » le. . _ VIW' EMMAN. 1862.... 42175 63775 421 . . 425'. . 42750 389 . . 423 . . 641 75 421 . . 424 5C 4 28 391 . . 4 25 25 ..leANQ. FRANCO-XMÉRICAINE 1 16 ..«\"-COMPIOIR DES ENIREP» ÎO ..jEAUX POUR LÉ 1 RANGER, ACT.. 1 60 ...EAUX DE VICHY ACI 130 IEDISON, ACI 10021 — PART» 15 .. ÊCtAlRAÛE ÉLECTRIQUE 522 . . 328 . . 402.. . 2153.. 1045 . 600 . . 180 . . 525' 25 . JbUENOS-AYRES 5 % 1S08 C28 ' ' 25 ..'BULCARES % 1896 402 .: 25 .. - 5 % 1S02 j 2152 . . 25 .. —' 5 % 1804 1050 . . 22 5ÔI — 4 1*2 % 1907 610 .. 4 0A)*HINE4 % OH 1895 183.50 25 .. - 5 % OR 1903 714 512 50 20 .. OOOANES OTTOMANES 706 ' 508 25 • 0 A>01 IOM. IRIS. U'ÉCYPTE 4 % 91 518 i 518 20 ..PRIORITE TOMBAC 4 % 1893.... (07 50509 25 ..OTTOM. à % 1896 „5 ; 80 ..j — 4 % 1894 H. 500 FR.... 99 50 99 25 3 1/2 — 3 I' 2 % 94 <\"»• *«'•) 51625 519 75 ?0 J - 4 % Ï90M905 491 . . 93 35 466 . . 512 . . 490 . . 94 30 438 . . /oq 15 .. AIN-IIZl A MASCARA 3 % : \"15 . ,'MÉCHÉRIA A A1N-SEFRA 3 %....!,) 37 467 50 lô ..M0STACANEMA(IAREI3%....'43450 512 15 .. MÉDOC 3 % HEMB. 500 P 402 . 490 \" 15 ,.LILLE-BEIHUNE3% 424 75 25 . ,HOSA< • A PU* (U> -8ELGRAN 0 5 % 4go 441» ' 20 ..TRAMWAYS FRANÇAIS 4 %.... 49250 • • ipaén cnkir> rm nu o o.*\\n „ . . 438 . . 4 23 ! ; 480 492 . . .. . ? 68CROWN MINES 20 «h DE BEE8S ORD 20 iïli — PRIV 3 753URBAN ROCO DEEP 10 60EASI RANO 150 FERREIRA CEOULQ 4350 189 . a 478 a a 46150 44 . . 11950 219.. 307& 42 7g 188 . 475 50 461 . ai 42 . J 119 50 219 .V 39 7» sa . J 2 OCMAÛAU OBL 2 1/2 H. A 500 79951 79 95 50 ..m *ci » 1035 . . 1045 . . 6 ..ESI LUMIERL 6 .. QUES1 LUMIÈRE 10 .. DISTRIBUTION D'ÉLECTRICITÉ.. 12 ..fitCUUH DE LA RIVE CAUCHE.. .. ..(CABLES IÉLÉCRAPHIQUES, ACT 22 50HAVRAISE U'ENFROIE, ACI.... 7 50!ÊCLAIHACE, CHAUFFAGE 144 . . 14.7 7T. B5 .. _ 5 % i9oa.... v ..„... rnum 11 nis\\ îarh 525 . L 95 . 8610 562 50 10295 10040 105 . -m — 4 7e l»uo 4 % 1309 «saso 1 434 435 50 v \" r witu. funv. vuLuii. n. uuu. ... 4M 50 (foKÀJflfc l YCNHAISE'Î S %::: ioi 05 iO . .'MAGASINS GÉNÉRAUX 4 %... 500 15 ..EAUX 3%. 130 10 .. — P. L ÉTRANGER 4 %... 11-15 ' 17 50CABLES TÉLÉGRAPHIQUES 3 1/2 * 211 . a 210 50 128 .. 8 75CELDENHUIS OEEP t 0/0) _ 3% 1993... 15 . . AFRIQUE 0CC1UEN. FRANC. 3 %| )5 .. ALGÉRIEN a % 1902 17 5G|tNOO-CHINE 3 1/2 % 1809-1305 15 .. — 3% 1902 9215 4 59 50 449 . . 474 . . <410 . . 92 60 25 .. 460 . . 15 .. 449 . . 15 .. 474 . . 12 50 410 .. 72 .. — JUUI55AÏIUt............. — OBL. 3 % — — 3 % NOOV 21/2% H080. ACl r- JOUISSANCE 539 . . 422 . . 428 . . •387 50 1535. . 554 . . 422 . . 427 . . 388 75 1540 164 . 410 . 400 . . 17825 500 . . 280. . 407 3 0X)DANEMARK 3 % 1897 401 20 ..i - BANQ. HYP. 4 %.. 176 4 0 /ÛÈDYPTE OETTE UNIFIÉE 500\" — PRIVILECIÉE SÏU ''Li 1 .Ci — OBLIC. DOMANIALES... 86 10 3 1 /2iURU0UAY 3 1/2 % 1891 503 75& 0/9 - 5 % 1905 ï 0 9 85 27 22|BANQUE 1. R. P.P\" AU|HIC.... 100 05? 8 65 - O'AIHENES.T. (51 34 — DU MEXIQUE 78 50 10110 591 . . 139 . . 1138 . . -i426 , . •'499 . . •j435 . . -.500 50 •360 . . 499 435 . . 357 ! ! 13 75CELDENHUIS 3 75ÛENERAI MINING 2 5OC0ERZ El C'« 2 500DCH (NEW) 20 .. COLOEN HORSE SHOE 26 . . 4775 30 75 4i 50 9575 ... -.q 47 J 30 50 41 50 98 . . JfO •• ÛBL 1885 4 % R. 500 i P.. 54 8 75 549 . . DO • « 1150. . 114 5 . . ÏOÏ . , 1 A /\"XI ESPAGNE EXTÉR 4 %....CPT. — IERME. FINLANDAIS 3 % 1898 — CENT 1 \" MEXICAINE.... — OTTOMANE CRÉDIT FONCIER D'AUTRICHE .. _ FnvPiiFM 476 . . 20 ... \"\"\" * 71 4 5t- \"0 ÉLECTRICITÉ DE PARIS 4 %... 4i9i >0 \"ITHOMSOH-HOUSTON 4 % ~ I v • ' .7/3. f. i F. AUX 4 O/- 466 . . 490 . . 496 . . 8 75 C0LDFIEL0S .. 138 50 14 *8 . . 113.. 76 50 137 50 1415 . . 112 00 77 .' la . . — 1871 3 % IL 400 1 P.. 3 _ _ 1/4 a. a 100.:.. 'M ..~i — 1875 4 % a. 500 l. P.. 4 0.4 75 107 . . 949 50 404 . . 107 . . 550 15 .. 15\".. 12 50 — OBL 3 % — — 3 % NOUV — 2 1/2% 42875 433 . . 394 75 438 23 433 . . 395 . . 60 ..ICAZ CENTRAI. ACT 13 12S\" DU CAi OE PARIS 37 SOiuNION DES QAi (1™ SÉRIE) 1695 . . 309 . . 815 . . 1698 309 811 ..4 0/0 . . 3 O/Ô 96 ! 96 25 80 90 96 30 28 21 96 17 22 &0 1 30 80 D3 39 47950 715.. 14*25. . 469-4 • v4S0o0 :iîî«â 42 m. HARPENER. .. ..HAUI VOLGA PRIVILÉGIÉES .. ..KUANCHACA ÏO .. vi — 1878 4 % a. 500 r. P.. 10 . .rl — 1892 21/2H. 400 1. P.. 2 50<l — — 1/4 1. P 549 . . 367 . . 100 . . 367 '. 100 .. 59 .. 44 .. 15 .. ORLÉANS, ACl. — JOUISSANCE — OBL 3% 1265 . . 900 . . 4 27 50 1280 . - 890 . . 427 75 87 50l — 12\" SÉRIE) 5 50 H0UILLIÈRES O'AHUN 55 .. — OE OOM8ROWA 754 . . 82 . . 1580 . 75-2 50 15 ..pA'O 1073 5% 81 50 30 J - 1579 ..11 5O(HELLÉNIQUE 5% 1881.!....,. 264 . . 507 . . 265 . . \" ?8 50 266 - - tl AA cuiriiun .... — — F® CANADIEN.. — — HONGROIS .... ANDALOOS. ACT — 3 % 1\" SÉKIE FIXE 775 . . 766 . . 539 . . 1(1» . C\\J . . ■ '»••■■ KlV O \" \"A 700 . . -20 — CENTRAL* % 505 . . 15 .. — — 3 % 44 4 50 266 . .'0 . . — FRANCE ET ÉTRANCER * % 504 . . 313 12 .. — CÉKÉRAL OE PARIS ♦ %... 305 . . 506 '.i 503 13 75JACERSFONTEIN ORDINAIRES... .. ..' — PRIVILÉGIÉES.. 'LAURIUM GREC 21150 4925 43 50 219 5® 45 bé 765 . . JO 7/1.1 — 84-96 2 1/2 S. 400 t. P. 2 50 1 — — 1/4 H. 100 I. P.. 10 .. H| ' — 1898 2% B. 500 1. P.. 2 50: Q \\ — — 1/4 fl. A 125.... 10.Jj— 1889 MÊTR 2% 1. P.. 2 50i||iJ ■— 1/4............. 368 . . 98 . . 430 . . 367 . . 97 50 429 50 15 .. 12 50 38 50 — — 3 % NOUV — 2 1/2 % 430 . . 39275 9 39 . . AOO 05I00 54 -*• U'fcPINAC ono pptJâû ..laOLÉO. ACT 1775.. 790 1760 790 . . 11 50 . - 11 40 C- % 'B»» — 4% 1887 204 . . iio 4 au uy.oo 251 50 251 . - US .. 265 . . 323 . . 306 *. ! 7 T. MACHINES HAHTMANN 763 . . 00E8I, ACT _ minceAMrc 940 . 17 l4 - PART8 Il) r.ARMAnX ART 460 ! ! 460 • • 20 ~ 4% 1902 — 2 1/2 H. 189B.... 455. . si /.n 453 50 15 .. 8 't 2 0 33 .. — — 2® SÉRIE FIXE AUTRICHIENS- HONCRQIS, ACT.. 31625 800 . 315 50 « 501 — UN,UN Util 4 V, %88. .. 790 . . -20 — — 4 % 1900-03 507 50 501 50 500 10 ..MAY CONSOUOA1ED 6 -25 NEW KLEINFONTEIN 5 7 50 50 a . 27 59 4 9 .U 112 . . 409 50 107 50 111 50 '4L . . 410-... 15 .. 107 50 15 .. uUUiooAlluC ........... — UBL. 3 % — — 3% NOUV 49 9.. 432 . . 439 . . 500 . 4 32 . 438 . 20 . . ESCOMBRERA, ACT 75 ..'ORANUCOMBE. •2315.. 674 . . 1720 , . zou-~- . •> i 873 50 3 0 yO 1735 .. 4 0/0 — A 17* ,t) IBUU,,,. HOLLANDE 3% 1896 HONCRQIS 4 % (OR) — 3.% (OR) o'I * U 92 . . 9699 79. . 9-2 40 5 .. 96 95 15 .. 115 — OBL. V® HYP... — — 2® HYP... — — 4® HYP... 41750 413 25 A 1 0 0 5 420 >0 ACIÉRIES OE FRANCE 415 : . 20 ;: : FIVES-LILLE » % 412 . . 22 5I),H»-F0UBN. RUSSIE 4 1/2 %.. 502 . ; 505 . . • 4-22 . a a - a L . h 22.. 13 75 NEW PRIMROSE .. .. SAN DFONIEIN ESTATES 21 87'RAND MINES 7-12 5 55 50 1 99 a ■ 56 i 49A . J 32 50 ,f — 1904 2 1/2 R- 5001. P.. 460 . . 455 . . 12 DO — — 21/2% 392 50 9 94 50 1179 . . 117 O ■• 3 OA) \" \" îr \" — SÉRIE A. Y 1 . «U L 1 *ï 413 %>n MÉ1AUX 4 % • 500 . a 501 8 75,ROBINSON OEEP 7É.7& 76 5<F 2 50? — — 1/5 R. 100 I. !.. 31 .. J — 1905 2 3/4 1. P 95 50 395 . . 94 75 394 . . 28 75'GU ES i'ALGERIEN AL I 15.. - 08L3%.... 629 . . 424 - . *>29 . 428 . 15 . • LAURIUM (COMP FRANCO 50 . . MOKIA-EL-HAOtD, ACT 32 EONICKEL, ACT 25 .. ACIÉRIES DE FRANCE. ACT 3 5950 1655 . . 373 1653 .'13 3/4A IA1 -\"cn »> a» 7. wi. . . |Vr 'OBL. VICTOR-EMMANUEL 1883.. . . .innu.ic « J .LU] . . ■ .'IJ . * 387 50 387 50 20 .. u. - 4 % CH. OE FER CONGOSUP H1 •> . - 50*2 . . 312 504 : 17 50 MESSAGER! a MARI T. 3 1/2 % 311 50 OMNIBUS 4% 586 . - .\"j 50' ~ 41/2 % ato * URBAINES 4 °/ .416 . . 416 . . 37 50-R08INS0N OOLO 12 0CR03E DEEP 217. . P9 . . ?t 6 50 98 75 2 75 - — — 1/4 t. P 97 59 97 . . 6 .. 5UU Ut LA riiAUlit, Aui 19250 191 . 840 . îf C .3 '/ i'O DO, 1 \" •• 107 85(15 .. (MUA6.UAII4U i 0/ .|iÔ4 ! \" •j y .. . 410 . . . 383 . . • Î502 . . • 484 . . •i 90 . . •'601 . • - 524 . . •I&08\". . ' ; - ;è- • . 11 r. . . 604 . . . 4t5 . - 503 .. ..{SHANSI . 47JiO à 7 0 11 — 1910 2 3/4% 08. 430 F. 380 . . 381 . . 15 .. — OBL 410. 407 . 80.5 . . 8 0T • • 5 0,0Î — » »\"•' • •25 ..(MAROC5% . . 4 0/0 M EXICAIN 4% OR . . 25 HINAS-CÉRAtSB % 1907 ..22 5(J( - 4%% 1910... .. 3 OA> m O rvé ®'EN3 % 1888 .31/2 ~ S 1/2 % 1894 ..3 1 Ai 3 1/2% 1902 -.30 Aï PORTUGAIS 3 % .1'» SÉRIE ■ ■■40/0 ~ ~ * SÉRIE.... ■ 3 0/0 — — 3 ' SÉRIE.... . . o 2 50 OBL. TABACS PORT. 4 1.-2 %.... . - A 0AER9UMAIN4 % 1890 I9S.25 DAMAS HAMArl 4 ,5,.......... — FRIVILÉOIÉES... CH. DE FER OE COYAZ 5 %.... LOMBARDS SUD-AUTR. ACl — OBL 3 % — — 3 % SÉRIE X.. 4 % MÉRIOIGNAUX ITALIENS* 'ACT ! ! NITRATE RÀILWAYS CH. F* r NAÏ. DU MEXIQUE 4 %.. CH. F- N0RD-D0NETZ4 t/2 %.. NORD OE L'ESPAGNE, ACT — — 1\" HYP.. 287 5€ 4 35SIMMER ANO JACK 6 -JÔ'THARSIS .. ..(IRAHSVAAL CONSUu RANO 7 35 U3IKANT 17 5C:villagf: main reef COMPTANT S OAJ-AUGOAS S % 1906 D OH/AMAZONE 5 % 1906... b O.ÛBDENOS-AYRES 6% (NI 5 0/©COLOMBIE 5 % 1906 5 0 /TYPAHANA U % OR 15 5OCRÉ0. FONC. MUT. RUS. 3,80 % j a 1411 Ni 1 |4«D ftC D A U A tl»DD(11i 42 0' 305 n»;. a 1 » !>2-5 18«.-a 9973 Pl. uai 461 a - 452, . 98 35, 4 7-2 . . 483 . . 36450 1 1 il» 154 »>X 32.. - ~ 2 % 400 F 3 ..• 1/4 100 F. , )4588l BANQUE DE FRANCE. CPI. 6« 38 ' — D'ALGÉRIE 75 .. — DE PARIS CP!. .... — • -, TERME 45 ..COMPACNIE ALGÉRIENNE 3-2 50COMPI. NATIONAL D'ESC-\" 26 .. CflÉJ. FONC. AOR. D'ALGÉRIE.. 30 ..CRÉO. FONC. DE FRANCE. ACI.. 13 . . « COMM. 1879 2 60 % 2 60Ï — — — 5—.... 35 ../«i FONC. 1879 3 % 391 . . 9750 4160. . 1968 . . 1835 . . 1837.. 1308 . . 942 . . 643 . . 845 . . 492 75 10250 *97 50 4160 . • 1835 ! ! 1838 .. 1305 . . 942 . 643 . . 841 . 491 . . 102 50 15 .. OBL. YUNNAN 3 % •20 ..(DOCKS DÉ MARSEILLE. ACT.... 21 50MACASINS GÉNÉRAUX. ACI.... 86 ..ICOMP. OÉNÉRALE DES EAUX.... 37 5()CA2 ÉTRANCEfl. ACI C\" IKAN8A1UNTIQUE, ACI.... ,3 \"1— — PRIORITÉ ' \"MESSAGER. MARITIMES, ACT .... \" \"j — — PRIORI T m \"MÉTROPOLITAIN CPT . — TERME. \" \" MÉTRO NORD-SUD 421 . . 430 . . «03 . . 1936 . . 910 . . 237 . 258 . . 184 . . 193 . 656 . . 655 . . 338 . . 4 20 . 430 . 603 . 1986 . 911 . 238 . 240 . 183 190 656 655 50 .. — OE LONCWY, ACI 50 .. — DE WICHEV1LLE. ACT.. 75 .. ATEL El CHAN1 OE U LOIRE.. 45 ..CHANTIERS OE ST-NAAA1HE.... 85 ..CHANTIERS DE LA GIRONDE 65 .. CHAllLLON-COMMENTRY 60 ..COMMENTRY-FOURCHAMB\",, .. 5 ..CQNSl DE LEVALLOIS-PERRET.. 20 ..S\" F»\" DtCONSI. MÉCANIQ.... 35 . . OYLE El BACALAN 35 .. FIVES-LILLE ' 55 ..ACIÉRIES OE U MARINE 1460 . . 1485 . . 1829 . . 1059 . . 1060. . 1775. . 1500 . . 137 50 4 3 9. . 585 . 9F8 . . 1591 w 1440 1.4 78 1 835 1059 176 i 1503 139 439 585 986 1598 52 5 50 528 .. 96 50 96 75 '25 .. 513. . 514 50 -• .. 47650 476 . . 15 .. 86 15 .. \"935 99 3520 .. 9785 97 40)30 .. 6550! 65 50 7 50 66 . . 66 40 20 72 68.. 67 75 22 50 506 507 . . 16 p. 98351 98 50 15 .. 471 . . 4605C 118 . .. 264 . . 28550 408 . . 679 . . 368 . . 496 . . 303 . . 395 . . 372 . . 460 ' 17 5)',V0nURES3 1/2% ' {/ jTRANSA II ANTIQUE 3 % 284 ' >0 '(ÉTABLISSEMENTS OUVAL 4 % 2 8 5 5 0 20 \"'MOULINS OE C0R8EIL 4 %.. 408 .. .\"(JARDIN D ACCLIMATATION... ' ' ; juTS MILITAIRES 4% 365 ! : »| \" PARIS-FRANCE 5 % 499 50 « \" PURI DE ROSARIO 5 % 502 m \"(RAFFINEHIE SAY 4 % 398 ' \" PANAMA 3\" SÉRIE. 372 ! -25 \"SDEZ5 %.. 366 . . 15 ' ~ 3 %••-•- ... -, - . u ' ' 1 C On LTOIL i'fb C . 38.3 a 502 ! . . 489 . . T m \\ [Il L . . L . 506 . . tU:: «03 . . 13 9 00 57 75 185 . . 99 50 •■.Haut 4 62'.'Y 402 . : 98 45 473 . a *86 . 304 50 457 50825 507 . . OMNIBUS OE PARIS, ACl 625 . . 630 85 .. FORC. El AC. NORD ET EST.... 2215.. • 4 0.(1 — 4 % AMORI. 1894.... 96 . . . 15 .. — — 2® HYP.. 366 50 /. 'i 35 ..!« COMM. 1880 3 % 15 .. \"H FONC. 1883 3 % 13 .. I - 1885 2 60 % 512 50 428 50 47950 511 50 42» 5( 480 . . 8 .' 15 . j — ACl. J0UI3S .OMNIUM LYONNAIS, ACT PARISIENNE ÉLECTRlQ. ACT.. TRAM. ESi-PArtlSitN, ACl... TRAMWAYS FRANÇAIS, ACÏ... C 4 * C« PABIS. IHAM. ISUO). AC VOIIURES. ACT. ASSOCIAI ION MINIÈRE, ACT... IAGUILAS. ACI IAIEL DU NOHD ti Ufc L'EST..; ÉLECTRO-MEIALLURCIL ACT.. 313. . 167 . . 330 50 804 . 167 . 329 50 . .(MÉDITER. (FORC. El CH. OE LA 65 ..OENAIN El ANZIN . ..(FORCES El ACIÉR. EN RUSSIE.. 15 ..MÉIALLORCIE DE L'AHIÈGE... .. ..joURAL-VOLOA.. 11 .. IRÉFILERItS DU HAVRE 75 .. LE GREUSOI 15 .. BAItAUX-PARISIENS, ACl 20 ..CHAHOEURS RÉUNIS, ACI 20 HAYRAISE PÉNINS.. ACI 40 ..AOENCE HAtAS, ACl 1188 . . 2259 . . 206 . . 1169 50 4 OiO 2255 . .4 0/U 212 ..4 0/0 — 4 » AMORI 1896 — 4 % AMORT. 1898 i — 4% AMORT 1905.... 9590 9550 97 . . 'J6 6 « 96 40 9660 9570 97 55 9570 9620 96 95 96 50 15 .. 95 90 15 .. .... 15 .. «Jfi U \\ — —3® HYP - — 4® HYP.. — — 5' HYP.. PAMPELONE (SPÉCIALE)....... 362 . . 360 . . 363 25 358 25 362 50 ix — 4 % 2 e SERIE 360 Ifi \"DOMANIALES AUTRICHIENNES 362 .. K \":BAHIA5% 357 . . 25 \" SEPIRI10-SANT0 5 % 1894.. • j 4 3 8 7 5 .1310 59 .Î507 . - J5065O 'lOU . - 310 50 506 50 O 0 /u-MUnlLIr. ur rAnA IWPnLrV. o v / 0 -25 PERNAM3UC0 (ÉiAi DE) 5 %.. 6 O/OCOLUMSIA NAT. rtÀlu. 6 %.... 5 0/0ES» CENÏRAL CHILIEN 5 %.... 457 . » 477 . . 4 36 . . 4 80 . . 4 78 436 .j 481 .J 2 60° ! — — 5\"lL A 100F.... 12 .. §/COMM. 16913% 13 .. g - 1832 2 60 %, .., 14 ..£/FONCIÈRES 1895 2 80%.... 33 ...OÎCOMM 1899 2 60 H. 500.... 15 1903 3 % 15 ..fi COMM 1906 3% a FONCIÈRES 1909 3 % \" 2 BONS 100 FR. A LOTS 1887 101 . . 40225 465 51 482 . . 476 .. 502 . . 50625 257 50 69 25 100 25 .. .. 403 ..30.. 465 . . 10 .. 481 5012 5C 475 .. 18 .. 503 506*. . 12 of W\"i7 5.A \"'W Kg 59 . - 596 . 1 «5. • 24 5 . . 301» • 112. 4 90 - 527 .;■ 59 - . 301 110 483 526 346 . . 210 . . 249 . . iJ 905 . . i 295 . . ! 53050 i 428.. #904.. 347 . . 4 o/fl 209 504 0/6 249 ..4 0X1 1913 ..4 0/0 395 ..4 0/0 LOÎ \" 4 0A) ' ' 4 0/0 90 » . . A r\\ RUSSE 4 % 1887 El 69 R. PAIR.. — 4 % 188C R. TAIR 1 — 4 % OH 1889 — 4%0H 1890 2\" El 3' ÉM.. — 4 % OR 1890 4\" EMISSION.. — 4 % OR 1893 S\" EMISSION.. _ 4% OH 18B4 6\" ÉMISSION.. — 4 % CONS. I™ £1 2* SÉRIE 3U 13 1(J . . 96 40 15 .. 96 40 15 .. 96 , . 15 . . . . 15 .. 95 85 . *5 70 15 .. 97 . .10 .. BARCELONE. PRIORITÉ .rlllll: ASIURIES 1» HVPOIHÉQUE .... — 2\" HYPOTHEQUE .... — 3\" HVPOIHÉQUE ... CHEMINS FOR 1 USAIS, ACI .... — — 3 % 1\"' HANO.. — — 3 % 2\" RANG.. 37150 36350 362 - - 361 . . 31 5 . - 3 40 . . 255*25 372 50 5 oV. SUSSE 5 % ' 322 364 50 GAZ MADR10 PRIV 360 50 'i \"(HOUILLÈRE RUSSIE. ACT 360 50 (MAKEEVKA. ORDINAIRE 'A UITHIFAIL(CHARS» OE). ACI.... 340 50 21 /(.LOCÛM- El MECAN. RUSSES.. 252 . . 45 TÉLÉGRAPHES OU NORO, ACI .1127 50 .158 . • .(167 . . . 65 . . .[255 . . • 064 a a • ;858 . . 128 - . 168 : . 68 . . 6 53 853 . • 6 OAJMEXICAN UNION HAILWAY 6 % 5y.% ! G. NORD CENL COLOMBIE 51/2% 5 0 yfiMmOUfll-OXLÀHOMA a %.... 4 0 .0 ASli-CHlYASSO 4 %, . . (poa i o-aica ces I > ou*.. 500 fr .. 15 /, ~ 600 FR 3% I* 4 NYP •25 ..I — W)OFH. 5%2 9 HYP 457 . . 470 * ! ;70 . . 374 ! ! 49J 50 *58 .q 471 C ) 470 .376 '/J 492 . J 457 69 2 12 50MINES DE MALFIDANO 590. 2b ..(ANNUAIRE UIOCI BOTÏIN. . . 40 .ICIMEN16 FRANÇAIS 400 (BÉNÉDICTINE DE FÉCAMP, 90 ..(COMP\" El MAI\" D'US. A 0A2.. 70 . .(É1ABLIS 8 DUVAL. ACl 30 ..«B. OtSTlLL. CU3ENIER, ACT 7 50CR. MOULINS OE COHSEIL. ACT.. 50 ..BEC AUEH, ACI .. ..'LITS MILITAIRES, ACI 835. . 833 ■* V JKF \"40/0 4 % CONS. #rsÉR»i 9665 97 20 83 30 8250 8910 10535 101 25 9530 9030 96 60| 5 70Î8AILWAYS El tLECTRtCI 11.... 176 - - 474 50 472 50 473 50 339 . . 417 . . 385. . 378 - 37450 176 .. 15 \"(BEIRA-ALTA, ACI A?*; 'tCAGÉRÊS-MADAlU. OBL .;294 50 « * 1 «Vé 50 i 5/a 50 o OX)SDD DU BRE$<L Ô % PQRI DE BAHIA 5 % ♦M . - 453. . \" \"|0 — — '888 15 \"banque hypothés.R. 1.000.. 15 — — R. 500 .. . CRÉER i FRANCO-ESYPTIEN Î5 . — 1NDUS1S. 125 P PAY.. 80 .. — lYONNAIS CPI ... — — .... IERME sa — mobilier français \"FONCIÈRE LYONNAISE 1B 7ÈS0CIÉIÉ CÊNÉRA» 250 F. PAY.. {S 7K9ANQ. FHANÇ P' LE COM, . , J= 1 - UNION PARISIENNE >0 \"iRENIE FONCIÈRE 'S \"jlMM. OE FRANCE. 08L. 400 F.. J '1 - — OSL 475 F. m • • SONÊ-OOELMA. ACI T? \"1 - OBL M 5ûiOÎPAR1EME#UU* 15 (économiques. oai_a% E! ' \" ESI ALGÉRIEN. ACI 15 \" - OBL 55 5C* 1 » ACt 35 5(1 ~ JOUISSANCE 25 ..! - °i L 3 > 15 ; 3 ............... îfi i% NOUVELLES .... 12 SOI - - 21 ' 2 % Ï£ j AHUEHNEB 50 ;llON AGI 15 ..j — ÛBJ 3 15 .,1 — BOJrtSO/IHAlS 4 6850 068 . . 430 . . 250 . . 735 . 51 5 . . '1512 . .1703 . 3»G . 782 . 3 40 . 165 . 1667 . 170- 200. 680. 422 5C 636 . 415 5C 690 . 422 50 880 . 390 . . 651 . . 68 5 564 . 250 . 735 . 1515 . 1513 . — — J0UI8S. . 'MINES D'OR El AFRIQUE SUO. 35 '■«\" FRANÇAISE DES MEIAUX... 55 \"jPENARHOYA, ACI 10 \" jSELS CEMMES (RUSSIE MÉR./. \"'PANAMA (BONS A LOIS) i6253RA8AL DE SU£2. ACI CPI — — ..; IERME 3 5 .0 . 11675 77 6 . . 1229 . . 293 . - 14950 54 65 . . 5 i 50 . 351 116 5 7 70 . 1229 . 292 . 143 5 5452 . 1137 . . 9970.. ■2 320 . 1386 . . 612 , . 164 . . 1349 . . 2965 . . 1130 2300 1386 615 161 1354 2960 -* 4 0/0 ■ - 3 0/0 • ■ 3 OA) ••3 1 fl - • 5 0 A) •- 4 1 K ■ ■ 4 0 10 • -40/0 .- - 4 0 A) - • 24 70 • ■40(0 . - 24 70 - • 3 0 A) . ■ 4 OA) - • 3 1,2 25 .. ■25 .. •25 1-2 •• 4 OA) • • 25 - - 22 50 ■ - 22 50 95 21 59 «3 OA) 40 3 1/2 • 4U(0 703 0 A) 953 1/2 453 0/0 504 0 A) ..130 .. — 4 % 1961 — 3 % OR 1891 El 2' ÉMIS. 94 — 3 % OR 1896 — 31/2 OR 1894 — S % 1906 — 4 1/2 % 1909 — INTERIEUR 4% 1894 — OBL. 4 % C. QONETZ 1893.. i'O i F-J.'M . . 8.1 30 20 .. 82 4 5 20 .. 88 90 15 .. 105 50 18 p. 101 05 15 .. 95 35 15 .. 90 . .{i?; fl UOOLU * ,'o NINLHH-UUnHL . — 4 % MOSCOU'KfEW.... 4 % MOSCOU WINDAU . SALONIQUE-CONSIÀNTlNOPLE... SARACOSSE, ACT — 1™ HYPOTHÈQUE.. — 2® HYPOTHÈQUE.. — 3® HYPOIhÊQUE.. 1 / i » . , var iwn 1/t.nuw mil u, umb. a . . , , . 472 . 20 'PORTUGAIS «% 1\" HANO .. 47t . var L 4 ° / » 2 \" s4R o.... 340 '5 S.-PAULU RIO GRANDE S %.. 416 .. 17 5CLAN0 8ANX ÊCYPI. 3 1/2%.. 363 25 '9ANQ. (NOUSI. bU JAPON 5 % 375 50 17 5Ô(F0NCI£R EGYPTIEN 3 1/2 %.. 370 . . 15 .. ~ ~ S % !!l4250 .321 50 .47650 .1417 75 .1519 a . .J46950 • 4 04 . . 44 2 50-25 ' PORT OE PARA 5 % . .12 CERCLE OE MONACO 4% /,76 50 3lî\"iM3NAC0(CERCLE OE) 418.-63 - CINQUIÈMES 519 75 15 i. ONIEPROVIENNt 468 75 .. . ÛONETZ A04 ... EKAiEKIRCWKA 474 .. 29,3 » . 54DO . ■ 1089 . . 1655. - 516 ri 474 . î 296 54 5425 . 1 095 .V 514 J I 704 . 396 . 782 . 341 . 1170 . , 670 . 175 . 206 . ; 680 . 423 . 413 2 685 . 421 . 882 . 392 . ■ 13753 — 1— ACIION J0UI3S 77 48 — \" RIS 0£ FONDA.EUR. linvi — SOCIÉIÉ CIVILE •23 50 - - CINQUIÈMES .. DYNAMITE, ACI in \"iÉIABUSSEM- OROSOI-BACK... og \"FORCES MOIRICES DU RHONE, lu îÔUPltlNrEMPS 16 521 - ACl Paiv 00 THOMSON- H0U3I ON, ACI \"RAFFINERIE SA» ACI — ACI PRIV.... ÉLECTRICIIÉ DE PARIx ACI... 15 \"TELEPHONES ACl 1 \"VILLE C AMiENS 4 % 20 )*! ~ Ut BOHUEAUX » % 81. .750 ; - 2410 . 4015 . 802 . . 725 . . 231 . • 720 . • 4 54 . - 340 . . 814 . . 273 . . 250 . . 570 . . 317 . . 116 . - 50675 4.96 . - 111.. 1370 . 578 . • 315.. lo55 . 442 501 2405 . 4005 . ROI . 7-28 . .7 08 455 . 342 . 810 . 283 . 261 . 560 . 116 75 506 50 5'2 50NOUVEL. GALERIES REUNIES.. 30 . . PEUI PARISIEN A. N. 125 1 P.. 30 ..1 — N- P'-BÉN. 'C. 82 Ail. .1PH0SPHAIES OU ÛVR ' Î35 (PHCSPHAIES OAPSA. ACT 105 (COMP' RICHES, ACT 25 . .(SOIE DE CHAHOONNEI VALEURS ETRANGERES . , ANOLAiô 2 1/2% s n SAROLNIIN 5 % 1884 5%'aas il. Ai ~ 4 % 36 (RESCISION) 4 Û$ - 4% 1309 1 4 % OH 5 TjîJ'utLCt i % 2\" SERIE 7 7 >)aHÉSIL(EN« 12 % 1888 4 VÂ> - »%iaas 5 0.0 - 6% ISSU 5 0-0 ~ 6 % ÎSGS 4 0/0 ~ 4 % 1210 25 .«i — 6,% 1308 PERNAMi 1475.. 600 . . 547.. 80 r . 34 60 . . 2»>51 . . ;:?0. . 8060 514 . . 521 . 97 80 9950 1 Ot 20 92 50 100. . 92 7 f. 104 80 101 501 4 61 50 007 . .1 1475 547 80 3450 2065 320 ' 1 519 98 99 101 92 9-2 •104 101 461 505 — 4 % DVINSK-VIIEBSK.... — 4 % KOURSK-AZOF 1899.. — 4% KARKOFF-AZOF 1894.. — 4 % 1889 0REL-CHIA8! — 3 % IRANSCAUCASIEN.... 4 % LETTRES B\" NOBLESSE 3 l/2..„ 5AÛ-PAULR5 % 1905 — 5 % 1907 5 % 1908 SERBE 4 % AMORTIS. 1895.... — 5 % 1902 — 4 1/2 % 1906 4 1/2 % 1908 SUÉDE 3 1/2 % 1890 — - % 189, — 3 1/2% 1895 96 . . 95 6 0-20 SMYRNE-CAS8ABA 4 % 1894. 581 . . . \" ~ 4 % '895.. 9025 90 1 0 Ta «ACONS-UIS DRD*\"\" 580 .. 58 K7PÏ8 i] - FRIVILÉOIÉES.... 8040i . . . .j -2 65 3RIANSK. 9540i . . . .(75 BIO -CPI 8665 86 60 / TERME 502 50 505 . . 56 \" CH4R8 * DE SOSN0V1CE CPI 503.. 503.. - - IERME 50550 506 .. MAKEEVKA. FRJY..... 8825( 87 8025 CENTRAL, MiNINQ 503 50 503 75, 2 d,M CUNAS 469 . . 470 . . 8 sh lAOTARO. ACl 45575 455 501 SUCRERIES O'ÉOYPTE 588 . 590 . . 20 IABACS 0TI0MAN8, ACI 8775! . — DES-PHILIPPINES. ACI. 9865] .. . 2700, — DU PORIUOAL. ACI... 4 63 . . 443 • . 496 50 50050 405. . 1725. . 1727 1430 . - 14.34 . . -240 . . 370 . . 68 . • 247 50 90 50 385 . . 380 . . 56225 464 5C-20 .. — — *. % -, 504 .. DDA J'( 17 Stf — HONGRIE 3 1/2 %.... 438 . . '3* • • 496 50 20 loW 0E MADRIO 4 % . 383 . . 386 . . •>0 ' OMNIUM RUSSE ♦ % ,542 4 02 . -»0 \" . SOSMOWlCt 4 501.. 1725 . . 20 . . WAGONS-LITS 4 % ,509 . 500 . . 1726 .. 25 ..(VICIOHIA MINAS 5% -471 50j 47t 50 14 36 .. 25 . .1 —- — NOUV (464 50, 465.. 1434 ... ,*UMELLES UE IHEAIRE j 11501 245 ... ..SONS EXPOSIi ION 1888 ...1 S 75| »-• 68 MARCHE EN BANQUE 91 .. | TERME 383 . . ! 4 O/GARCENTIN 4 % MlXlE } 92 10*. . /. - = rt 5 %. 1895 irr«<>( ,'j(J , VlCtWL-I. RlUJiIMUiVC .......... a AHNOYA CEVatNi BREG «MINES OE).... \" \"CANAUiAN COAw CONSOLIDA(Eù \"|£u BvfcN OEiPACH-, ** * \" P.iANUlA QOLU *n c/w MlNAi PEDftAZia.Ni M.NAJ MtaHJÈOÈà. ** \" WH.M WEU COPPEft •\" * * FrtANCO-WYOMiNG 6 % fftEF.. •• *'! — CKOlNAlHE. . 13 57-W8SE ÛES HEDEVANCÉS PETROLEUM REVENUES *; * CASTARA ESTATES 'IAMIANG HUBSEH tSIAlES.... 20 .. PtAQUES LUMlÉriE. jOJISS OISlH. ELEC. UE L'UtSE (C 1 ® G») '.H. ' 253 59 . . 134 f>n . . 41 . 270 a - M - • ' 1 y . •■-.•i a 92 .; 255 . ? 59 50 134 50 ON 50 42 Vj . - ■ ■ a V 275 ; j 43 .y 19 50 435.. . (4254 S 94 25 430 . . 1179 . . 427. . 42250 . - i? 50 ~~ ~ • 4 42 50 3 .. — OK lYÛH 3% 1d90. 396 . . 55 DASA8 A SAiNl LOUIS, ACi 429 . 15 J5CH. ÉCONOMIQUE*. ACI....,.,. 1175 . . \" IHAMWAYS PAritô fcl ôfcJNi.... 425 25 60 .. ÔANQUt Ut L'INUU CttlHz.... 422. - ÎÉO tUNQ. «W. i-VO/V-MA.1 113 \" 13)0 . 315 . . 1555 . . 44 4 . . 4 % 1900 SUISSE 3 % 1890 - 3 1/2 1899 — 3 % 1903 lURC 4 % 1903 ...... 011 OMAN COM3, 4 % 1890 „..... 94 901 95 40 87 50' 87 75 15 .. CAMARCUE 3 % 90 351 95 50 8 50ÉCONOMIQUES OU NORD 85501 . ... » . . 4NNUI1 ESSECAN-LERODVILLE 94 30; 94 30 25 .. — OHLtANS-CHAwONS «. 48359482 . .'15 .. — NOKD. 412 . . 20950 578 . . 61975 41550 E O/Ol ~ b % 1903 .(1C375 ... r .-K0X> - 4% RESCISION 189. 'H 0 /0MEXIQUE 3 % — CPl.l *4 20 57 4 5 0 5 U A), *\" ' 524. <# CH OèlOMANSaO» lU«CS)..,.i2H *25 415 50,4 sh è>APt COPPid.. M .^.......,..|t6î,50 ... a a .»••-' 52 20 219 75 105 50 , . . CAi MEiHANE'BUlSSÛN HELuA.. IQ IfttFiLkrilES OU -jANJY « ..lté. SP kX.AiiNU Lt'OlOlcA. .... ..'QUESI-AFiHU AtNFiiANÇAlS.A Ci .. .. — PAHiSu h. .. UNI. LOLU MINING (iAHENiUU) 725 126 a \" Î75 i - 374 . . 170.. : 14.. \"\"S 9S 126 .. 175 .a 378 . 17» . . 14 00\nLES MALADIES DE LA FEMME Guuries sans opérations pur le Docteur A. Coû tant, ïjt A., anciennement 65, rfie de Rivoli. Consulte désormais 136, rue de Rivoli, Paris. AUlDniu Siméth. 8. C. T. chez soi agit s. circulation. GnftnulW Tontes les maladies ont cette origine, électricité. Parts D'où Guérisonsmerveilleuses.Lire PRECIS roo Châteauaun. Gratuit* Précis 450 PAGES. Démons t. 2 ù7 tu POMMADE mouum Guérit Dartre», BMÎon», R.ug»ur». Démoagaationa, Eczéma, WnsToiiM, Fait reoouaaer les Cheveux et les Cils PETITE Bo;TEo'4of' Ph M (Boulin M£a» Loaia-l»riîrând,Pâ*iS UUE'qBSî-Bncs des Bslsdits qu'on gnSrit chaque jour IBS Cabinet Médical du D'OLUVIER. Rus de Rivoli, 33 (au l-'ftagf) | Consultations (le 1 à 3h. ou par lettres (1 timbra pour réponse). Pelade, —— — Herpès toasurent, ■—\"\" \" Favus. Teigne, —■ Pityriasis, S/ Demodex, ras danex, Acné, Otite. Surdité, Ecoulement. LJ? Flaques muqueuses .«• de la bouche, / jjSfc / Cboléïdes acnéiquesy/w/- Glandes //.'£ engorgées. S/'Jdgm vrtnigo, 4fâS!?m Gale, 7 Gomme, v .Wi*s Herpès-, /\"Mlétl Eczéma humide, Arthrite, Herpès iriaé, I Verrues. F—s/ Ccthvma ou { |/ Dartre ulcéreuse, 1 , Bubons, A Chancres, Blennorriiapies. ILX liétréctsHeaients, rS ft\\ Orclntce, i llémorrhoïdes, I S-/fj UJrétro-cy3t it• ou ' fly f Goutte militaire, E\\ L Eczéma ulcéreux. B\\ ) fcyphiiujc3 [s\\f tuberculeuses, Ulcération» r ou PlO les des jambes, ) Pdriostoses, l B*OUleursi et Rhumotismes/r Dartres rongeantes, \\ UteératKw ucu orteila, ... éfrf —Alopécie ou Chute des cheveux, X. Syplulides pustuleuses, OphUlmio blennantoag., ( Impétigo. des lèvres. •M merveilleux Biscuits, dont l'efficacité est Incom (tarable, sont le» ißVi.s approuvés par f Académie nationale (te tteaectne as France, autorisés du gouvernement, admis dans le? Hôpitaux par décret apéclal.Vote d'une récompense nationale de 84.000' Aucun autre remède ne possède ces témoignages officiels de supériorité, ces garanties uniques qui fixent la oonfiance des malades. Le traitement est ngréaMe, secret, économique II guérit mieux et dis rots mus vite que tous les autres systèmes, toutes les maladies secrètes et toutes oellea de la Peso. Brochure de M pages avec deux Msculla VB-aUs «taux Umoresi B-e de Rivoli. M. Fart» CYCLES V, D. Achètes directement à l'Usine, pis d'intermédiaire, 50% d'économie. l'tics MDttcatire franco sur demande. Ecrire Grande Usine de Courbe voie, à COITHBEVOIV ( Seine K S saaro isllnit.ldUc. ) CREPIT NATIONAL,n.r.Torblaa ritfi I ® Seule Maison daPariardallrafltlwprêts eaEapècas\nToutes les femmes connaissent les dan gers qui les menacent à l'époque du RETOUR D'AGE. Les symptômes sont bien connus. C'est d'abord une sensation d'étouffement et de suffocation qui étreint la gorge, des bouf fées de chaleur qui montent au visage pour faire place à une sueur froide sur tout le corps. Le ventre devient douloureux, les rè gles se renouvellent irrégulières ou trop abondantes et bientôt la femme la plus ro buste se trouve affaiblie et exposée aux pi res dangers. C'est alors qu'il faut sans plus tarder faire une cure avec la pimilîlTOiagl Nous ne cesserons de ré péter que toute femme qui atteint l'âge de 40 ans, même oelle qui n'éprouve aucun malaise, doit faire usage de la JOUVENCE de l'Abbé SOURY à des intervalles réguliers, si elle veut éviter l'afflux su- j bit du sang au cerveau, la Exiger <•„ portrait congestion, l'attaque d'à- 1 poplexie, la rupture d'anévrisme, etc. Qu'elle Exiger ce portrait n'oublie pas que le sang qui n'a plus son cours habituel se portera de préférence aux cours habituel se portera de préférence aux parties les plus faibles et y développera les maladies les plus pénibles : Tumeurs, Can cers, Neurasthénie, Métrites, Fibromes, tan dis qu'en faisant usage de la JOUVENCE, la Femme évitera toutes les infirmités qui la menacent. Le flacon 3 fr. 50. dans toutes les Pharma cies, 4 fr. 10 franco. Expédition franco gare, paT 3 flacons, contre mandat 10 fr. 50 adressé Pharmacie Mag. DUMONTIER, à Rouen. Notice et renseignement! confidentiels gratis A Genève : Ph ie Cartier et Jorin, me du Marché ; à Liège : Ph\" 8 Vivario. me de l'Université ; à Londres : Ph' 8 Fran çaise Frizell et C' 8 , 1, Cranbourne Street, Leicester Square. ■ • ■ nu m rouee, blanc, purs raisins. 225 litres 125 V I fe\\l S BORDEAUX 150 fr- franco Lehantu.o^o. ■ m V CHAIS de BACCHUS, ii Bouscnt (Gironde).\nMERVEILLEUSES\" éiéçan. couteau d; poche 2 laines. Entoi franco et recommande rontrr mandat de 1 fr. 95. M ASSA R D, deposi aire, 7, r. du Liban, Pa li ÏBOOBLBS MEISMS\".°4\" m u\" S^sE!£sffis2 XEMBE PAR LF>;v Î^ERYcitl-BÔX à PARTOUT 2.50 r4 ET 10' u ru «vtru ou rwentw L'UNION m FABRICANTS REDOUTEZ us IMITATIONS-GROS: F.VIBERT rur AV? BERTMIOT LYON V » N..R.44%.m^V^TA£;BRATIS 2MLES MENSUELS KIIB ! t'lyM\" 2117T11 ili yl cialiate J 7. rue Rougemont eBMSMUBBBSSmKSBtSSKUUi l } uris. - Prostate, Vessie. Rétention. Ecoulements, jp- matinale. Rétr6cissara«nts, Extraits en 1 foin. -Ni doaieurs. ut douerw. - ùmstn, Arn, YNftiiRMR MENSUELS, HWÊGUI.OES FPOOUES- /»//<//©« APILINE N„«FJ O IUUUuIIUO PhIeMABIÛJ2,7.RUE MUIiADOR. PARIS. ËChon Vil ttllu confld'-etaaniede ses clientes renseiftn. Fer. ou voir M\"*Loti é,92,r. St-Antcine.Paris, 9 ont talent et science sont justement réputés.M9 nnr T-m-n Anrent sur «tenat. SOCIETE INDUSTRIELLE rllL I 83. r.Laiayette. Paris. (3p*Année). PA»co*ro«QAS. I DDCTT QO( * tooa I.IISKAT AIDC R.FSTAAUIK. MI» O-AV» rilLI 0 lo remb. enlo ans. Laercb. f. r. Rochechoaart,Parié ADAKTMT \" P«*Ot«r »- ««nat. a pers. Genées; facilité \"I\\UI Cle I de rerab* Disc\"»». Rien a «av. Ecrire enconl. i Crédit Mutuel. 2, rue Station, Le Perreux, pré» Paris. 13 S Ans de Succès. -Il faut pourtant se rendre à l'évidence. A / La Maison n'a jamais manqui à aucun de ses engagements• / GÊRBiSTi S Y™ Seule Maison garantissant profits. /rt PAH S#l 11 l5 pour eent payés 2 fois par Mois. / H |** i | s-. E||lBiß 1. jl Le moine initié aux affaires de Bourse peut WwUK ■ %er bm sans aucune peine profiter de nos combinaisons. Ne jugez pas sans connaissance de cause, mais étudiez la Notice explicative qui est envoyée gratis et franco, ilinirnum accepté: 25':Maximum iIOO.OOO'. LA RENTE 81-MEKSUEUE.I,PIace Boïeldieu,2 Ar'i Bourse!PARIS BOURSE RÈGLE inédite BUT ■ M DM pour opérer à Terme. Rens.ffrat-T.DOMINIQUE,S3.r.ViTicnne.ParI*. ! 51. Rue Vivienne, Paris ■■■ Jfo tt I'UFprp# Abonnements donnait it signala les piacemeuts douieux et dangereux Paiement gratuit de toas coupons Vérification de tirages, principalement des Titres Russes amortis Un mois d'essai gratuit sur demanda affranchie\nSEMENCE DE VIE Le ZidaT est te plus grand créateur d'énergie ri existe. Véritable « Semence de rie », il rend tous les neurasthéniques, les anémiques, les convalescente, les épuises, les surmenés, les dé traques, cent fois pius de force et d'énergie qu'il» n'en ont jamais possédé. Demander au Docteur Omnôs, de la Faculté de médecine, ti'J, rue Tique tonne, Paris, livre et renseignements médicaux gratuits. Le fiac. : 4 tr. 60. 5 fr. fco. les six. 25 îr. DIABÈTE Guerisoa comme, rapide, sans recuate, dos oai les plus graves et anciens par i ANTIDIABETE du docteur G. DA MM AN. Chaque cas est étu die et suivi spécial» par le docteur. Dem. bro chure détaillée avec preuves de guérisons au IV. 76. rue du Trône. Bruxelles (Belgique), ou fc M. Lenain, ptiarm., r. de la Pompe. 126, Paria. ■ 1 SI vow ia«iuiétes »ar Tr oaol«t r* oataei» TU %M F\"0 contl«z vous? de préférence • ait DOCTKUR. 8 MétbtKJt! r> pide sau* danger *QtiC9 jrétutte ■ 00CTÊU „ jg.fiMKtes lourneilM.^trt».\nOUATE m ▼ > *>y% * f. i* t T « 1 Combat merveilleusement les Rhumatismal, Bronchitss, Maux de gorge, Maux de reins. Points de côté. Torticolis et toutes les affections causées par le froid. fr. 1.50 t«s Pharmacies.\nt.\" HATEZ-VOUS millions, 90.000 Lots à Gagner 5 Gros Lots de 1 MILLION de Francs 5.000.000 27 - - 500.000 - 13.500.000 35 - - 400.000 - 14.000.000 5 - - 300.000 1.500.000 as 250.000 7.000.000 155 - 200.000 31 .000.000 59 150.000 8.850.000 909 100,000 90.900.000 15 75.000 I. I 25.G00 235 - - 50.000 11.750.000 5 40.000 200.000 115 30.000 3.450.000 414 - - 26.000 10.350.000 65 20.000 1.300.000 1.495 10.000 14.950.000 86.738 Lots divers pour 71.501.000 90.505 LOTS Ensemble 286.376.000 Associations décennales pour l'achat de Titres à Lots de lerI er ordre Offrant les LOTS ci-dessus : Paiements des Lots garantis par les Villes, Départements, Communes, Dépôts de fonds. Prochains 5, 22, 25 MARS On Reçoit pour ) NUMEROS francs. 90.505 lots et l'on participe de suite aux prochains tirages des Titres dont on devient immédiatement co-propriétaire. Listes gratuites après les prochains tirages. Souscription par mandats, bons de poste. Envois contre remboursement acceptés : 0.75 en sus. S'inserire lie suite au BIEN SOCIAL. Bureau i\n| \"3 CA CX fl P ei s g*\"\"» sui Signuiure» ou toutes ti* aune», r ns j ftIDE - MUTUEL, <S2. r. Richer. PARIS COUR D'APPEL DE PARIS Par arrêt du 14 janvier 1911, la cour d'appel de Paris (9\" chambre) a condamné les nommés : 1° Aubin (Louis), 40 ans, demeurant à Paris, 43, rue de Lévis ; 2» Lorne (Gaston-Augustin), 30 ans, demeurant h Paris, 168, boulevard Voltaire ; Pour complicité de mise en vente de beurre falsifié et mise en vente de beurre falsifié. Délits commis le 7 avril 1909, à Paris articles 1, 3 et sde la loi du l w août 1905. 59 et 60 du code pé nal) et a ordonné l'insertion par extrait dudit arrêt dans le Petit Parisien. Officiers ministériels Prop l ®. R.de la TOMBE-ISSOIRE. 17 et 19 :413\". R. b. 9.325 f. M. ap. 800001. MALAKOFF : Terrain « les Plantes », 400 rn. Mise a prix 4,000 fr. A adj. s. 1 ench.. Chambre des notaires, Parts, ï mars. M\" Brécheux. nol. à Paris, 21, av. d'ltalie. Etude de M® Sarget. notaire à Mantes Adj ado 16 mars 1911, IMMEUBLE à MANTES-LA-VILLE à usage d'ind® 1 ® ou fabriq. pr. gare et cours d'eau Vente au Palais de Justice à Paris, le 15 mars 1911, à deux heures, en deux lots de : 3° ■rag-B. SAIM-MARTrV, V iol Revenu brut : 9.200 francs environ. Mise à prix: 7C.000 francs; 2° IMMEUBLE A PARIS, RIE FOfME-Al-ROl, \\ 46 Contenance : 751 10 env. Rcv. brut : 10.700 fr. env. Mise à prix : 80.000 fr. S'adresser à M ea VERNIER, avoué ; Chameau, avoué ; Brécheux, not. à Paris Maison |>d Vif 11)1 IVU 7 Cce 640 m . Rev. br. à Paris,D inUIiLAiW» I -29.480 fr. M. àp. 290.000 francs. A adj. s. I enc. Ch. not. Paris, 21 mars. M® A. Morel d'Arleux, 5, r. Renard. pi pr\\r I lUfllU dernière adresse fiuEillli LLTIUIAIL connue, 52, rue Levis, Paris, est prié faire connaître adresse ac tuelle à M® CORNIGLION, notaire à Menton.\nHPriïllP 2 liU \"- 1° angle r. Eg1i5e,2,4.6. MH nilLtlllEi Rev. br, 6.460 fr.M.ù p. 60.000 f. 2° Bd StDeni3, 59, 61. Rev. br. 22ÛOL M.à p. 18.000 f. \\PI II | V'-s.-Seine P*« r. Lûngchamps. 14. R. br. lllil. iLL I 2350 f. M.à p.-20JDCÛ f. Terr. à Puteaux, r. Yalmy. Cce 243\". M. à p. 500. Cons. p. encti. A adj. Et. Linzeler, not. Courbevoie.le 2o mars.l ii. ALFORTVILLE. Propriété r. du l'arc, 32 et 34 ; 700\". Revenu brut 2.530 fr. Mise à prix 15.000 fr. A adjuger sur 1 enchère lundi 20 mars 1911. 1 h., Etude de M« Leclerc, notaire à Charenton. Vente au Palais à Paris, le 11 mars 1911 : 1 Maison 3* Dlir pIl/IT Revenu I. à Paris, 24» Kl L LAVIIL net 1.538 francs environ. Mise à prix 13.000 francs* 11. MHEUNI A SAIYMEN boulevard Biron, n° 13. Mise à prix 4.000 francs* S'adresser à M ea HARDOIN et Péronne, avoues, •et à M» Lindet et losset, notaires. Fds de Lavoir, Bains, a Vanves, bd du Lycée, 51. Mise à prix p' et baiss. 25.000 francs. A adjuger 9 mars. 1 h., Et. Constantin, not., 9, rue Boissy» d'Anglas. M. Lemonnier, syndic, 17, r. Lagrange. Vente au Palais, le 18 mars 1911. à deùx heures, MAISON A (HAREMOA. Contenance : 336 mètres. Revenu : 2.000 fr. Mise M prix : 22 XOO fr. S'adresser àM M de BiéviUe, Ver nier, avoués, et M\" Leclerc, notaire à Charenton, Maison Q lIllVTl! i HTM? 151 ■et t.N.-D.-d.- d'angle ll.iflU il lit 11l IKL Victoires,s*.R.b. loc.pp l Booo f.M.a p.SCCOO f.Adj.s.l enc.C.n..2lmars, M\" A.Morel d'Arleux et Robin, not.,â.r.du 4-Sept\", Maison de rapp'- à Charenton.r. du Petit-Château, 90, angle r. de Valmv. Rev. 5,720 f.M.à p. 40.000 fr. A ad, s. 1 enc. 20 mars, 1 h., Et. Leclerc, Charenton* I/lfl EMAUM I? p P w 4.av. Louise. 2 ét.,écur, V ILLLTIUHDLL rem..jard.C 8 1506\".Eau.gaz, lélépli. M. à p. 20,000 fr. Adj. s. 1 ench. 12 mars, 2 h. Etude de M c de la Marnierre, not., Raincy.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,734186"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1911-02-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749830","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749830","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749830","http://gallica.bnf.fr/ark:/12148/bpt6k563892m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}