{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k663934t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1936/08/26 (Numéro 21729).","Note : Dernière éd.."],"contentAsText":["DERNIÈRE ÉDITION i \" . ' 1 i / IJ 'M\n/ 1 «i* A*w » a. v* 81-T3» MERCREDI 26 AOUT 1936 B»lnt «pUrta J\nTEMPS PROBABLE: REGION I'ARTSIENNE, - Contlnnatlon de la période de beau tempe. Température plus élevée. Vent d'ut faible ou modéré. Nuit : il*. Jour : 39». EN FRANCK. - En tonte* règlens, mêmes probabilités que sur la réffon pari sienne. Temps prochainement orareux dans le Midi.\nSOLEIL : lever, fi h. ; coucher, 19 h. 44. LUNE : pleine, le I\" sept. ; dern. qn., le g.\nL« Parisien 16-22, eue D'ENGHIEN, PARIS (io>)\n30 cent. H i F PLUS LU DES JOURNAUX DU MONDE ENTIERS * TÉLÉGRAMMES : PARIBIEN-FARXS \" TÉLÉPHONE : PROVENCE liS-21 à 15-25 ; INTER-FROVENGE 40 à 43 r CHÈQUE POSTAL 338-99\nl_a parisien PUBLICITÉ ; iiS, CHAMF3-ÉLY3ÉEB\nAccalmie sur tous les fronts\nLES DEUX PARTIS L'AURAIENT CONSACRÉE A SE RETRANCHER ET A PRÉPARER L'OFFENSIVE\nTrois hydravions rebelles ont bombardé Iran\nSUR LE FRONT DE SAINT-SÉBASTIEN. - Infanterie rebelle en action devant les positions adverses\nA SÉVILLE. - te général FRANCO photographié hier (par téiéphoto)\nLa politique de neutralité poursuivie par la France sauve la paix\nIL y a plus d'un mois que la guerre civile espagnole a commencé. Au moment où elle a éclaté, l'horizon politique paraissait » éelaircir. On était au lendemain de la session de la S. D. N. et de ta conférence de Londres. Le conflit italo-êthiopien était en fait réglé, et l'ltalie se préparait à reprendre sa place en Europe. Les relations franco - allemandes, si gravement affectées par la répudiation du pacte de Locarno et la sation de la Rhénanie, étaient en en voie d'amélioration : la réunion d'une conférence des cinq i puis sances locamiennes était décidée, sa préparation diplomatique amor cée ; on entrevoyait, après cette pre mière étape, la convocation d'une conférence plus générale. Il se levait sur l'Europe comme une aube d'apaisement. En apportant à cette œuvre une contribution fort appréciée dans les milieux diplomatiques, notamment à Londres, le gouvernement français n'avait rien abandonné de la sécu rité française ; le concours que nous avait promis le gouvernement bri tannique au lendemain du 7 mars était confirmé par M. Anthony Eden, à la fois dans le secret de la confé rence de Londres et en public à la\nChambre des communes. La bonne entente des deux grands pays démocratiques, sans laquelle il ne saurait y avoir d'action efficace de la S. D. N., et que beaucoup considèrent comme la garantie suprême de la paix, était ranimée ; la compréhension mutuelle, la sincé rité et la cordialité des conversa tions avaient rasséréné une atmo sphère troublée. Au même moment se préparait le voyage du général Gamelin à Varsovie ; il montrait, après Montreux, que la France n'oubliait pas l'Europe orientale. ***\nLES HOTES DE PARIS\nUa milicien s'abrile derrière des sacs et sons une ombrelle\nLE D\" SCHACHT ministre allemand de l'Economie nationale et directeur de la Reichsbank EST EN FRANCE\nH. SCHÀCHT. A sa gauche : le comte WELCZEK, ambassadeur du Reich à Paris, et M. LABEYRIE, gouverneur de la Banque de France\nL'ARRIVÉE AU BOURGET\nSIR SAMUEL HOARE\npremier lord de l'amirauté britan nique, est passé par Paris hier. A 21 heures, il est parti pour Marseille où il doit s'embarquer à bord d'un navire de guerre anglais pour «ne inspection en Méditerranée\nLES 16 CONDAMNÉS DE MOSCOU ONT ÉTÉ FUSILLÉS\nC'est dans la cour du Guépéou qu'a eu lieu, hier matin, l'exécution des anciens chefs trotzkistes condam nés à mort pour complot contre la vie de Staline\nMoscou, 25 août ( dép. Radio. ) lie comité central exécutif de l'Union soviétique ayant rejeté leur appel, les quinze anciens chefs communistes, dont Kamenev et ZLnoviev, condamnés à mort pour avoir ourdi des complots contre la vie de Staline, ont été exé cutés, ce matin, dans la cour intérieure du Guépéou. Jusqu'au dernier moment, les con ; damnés avaient entretenu l'espoir qu'Us j seraient graciés.\nM. LEON BLUM A CONFÉRÉ AVEC LE GÉNÉRAL GAMELIN\nM. Léon Blum et le général Game lin ont eu hier après-midi un très long entretien. En donnant cette nouvelle, l'agence Radio ajoute : « Cette conférence en tre le chef du gouvernement et le chef de l'état-major général de l'armée a eu pour objet l'examen de la situation créée par le rétablissement du service militaire de deux ans en Allemagne. »\nM. Albert Lebrun rentrera à Paris lundi prochain\nIL ASSISTERA DÈS SON RETOUR AUX MANŒUVRES DE L'EST Grenoble, 25 août «fëp. Petit Parisien.) C'est lundi prochain, à 9 heures du matin, que, ses vacances de Vlzille ter minées, le Président de ia République quittera Vizille pour regagner la capi tale par train spécial. Noua croyons savoir, au surplus, que M, Albert Lebrun ne fera & Paris qu'un très court séjour, désirant assister aux manœuvres qui se dérouleront la semaine prochaine dans l'Est. Aujourd'hui, A midi, le chef de l'Etat a reçu à déjeuner les parlementaires de l'lsère et le bureau du conseil géné ral du département. Après-demain jeudi, M. Albert Le brun et sa famille se rendront au col du GaliWer.\nM. WILLIAM BULLITT\nest nommé ambassadeur des États-Unis à Paris\nWashington, 25 août (dëp, Havas) M. Jesse Isidor Straus, ambassadeur des Etats-Unis à Paris, a démissionné. M. William Bullitt, ambassadeur des Etats-Unis à Moscou, a été nommé ambassadeur à Paris en remplacement de M. Straus.\n| A la tour Eiffel, les nageurs japonais ! et les membres du club \"Laurel et Hardy\"\nUn autocar\ndévale un ravin non loin du lac du Bourget et prend feu\nUNE VOYAGEUSE TUÉE QUATORZE BLESSÉS\nM. STOYADINOVITCH\nMAGIE, TIGRES FORÊTS VIERGES\npar MAURICE MAGRE\nENFIN, L'ETE !...\nBrest 27° Paris 28° Marseille» « » 31°\nLe beau tempe persiste. Hier, on a signalé cependant quelques nuages dans le Nord-Est et le Nord, ainsi que eur la région parisienne. La ciel était complètement dégagé partout ailleurs. L'activité solaire aminé une hausse générale du thermomètre : on a noté l'après-midi, 28® à Parie et 31° dû ne les Bouchee-du-Rhône. Les plages du Nord étaient assez chaudes avec des maxima de 23® & Calais et le Havre, et de 2T° à Brest et Lorient. Les vents d'est, faibles ou modérés, soufflaient partout. Le baromètre encore élevé com mence à s'abaisser peu à peu. Mais le beau temps continuera encore aujour d'hui, accompagné de chaleurs un peu plus fortes. La tendance orageuse dé butera ensuite dans le Midi, puis se répandra peu à peu sur le territoire. Jean MARTIN.\nLA CONFÉRENCE ANNUELLE DE LA PETITE ENTENTE VA SE TENIR A BRATISLAVA\nLe président Stoyadfnovltch y remettra tes pouvoirs à son collègue tchécoslovaque\nDans les conjonctures internationales actuelles, au lendemain du voyage du régent de Hongrie en Autriche et de sa rencontre avec le chancelier Hitler, la conférence annuelle de la Petite Entente, qui s'ouvrira à Bratislava (Tchécoslovaquie) dana quinze jours, présentera un intérêt qu'il serait super flu de souligner. Le président de l'exercice 1935-1936, M. Milan Stoyadinovttch, président du > Conseil et ministre des Affaires étran gères de Yougoslavie depuis juin 1935, remettra à Bratislava les pouvoirs de président du Conseil de la Petite Entente dont ii fut investi & Bled fin août 1935 et qui passent, pour l'exer cice 1936-1937, au ministre des Affaires étrangères de Tchécoslovaquie, M. Krofta- On se rappelle que le président Stoya dinoviteh saisit l'opportunité de 1A j conférence de Bled pour y souligner; l'exemple unique d'homogénéité et de j communauté de vues donné par la 1 Petite Entente au cours des quinze dernières années, et sa force et son Influence croissantes au service de la paix européenne, force et Influence encore augmentées par l'étroite colla boration avec l'Entente balkanique. De Bled, le président Stoyadlnovitch tint, avant même de rentrer h Bel grade, à inaugurer son activité comme président de la Petite Entente en fai sant, début septembre 1935, au gou vernement et au chef de l'Etat fran çais une visite, qui reste le seul voyaye qu'il ait fait à l'étranger au cours des quinze mois depuis lesquels il dirige la politique de la Yougoslavie,\nILES GRANDES MANŒUVRES DE L'AIR\nAttaques sur TOURS, attaques sur BOURGES, attaques sur TROYES : tel fut hier le thème principal auquel correspondirent sur terre des exercices de défense passive\nSur notre cliché : La mission militaire soviétique suivant les manoeuvres sur la carte\n25 août {dép. Petit ParMcn.) Selon le thème établi par l'état-major de l'armée de l'air, la première journée des manœuvres devait être assez char gée. La matinée était consacrée à des opérations dé réglage faites par les forces du parti bleu, parti d'attaque, dont la limite d'action se maintint sur une ligne assez bien délimitée par les Hauts-de-Meuse. L'après-midi, les exercices compor tèrent une attaque de Tours par neuf avions et une attaque de Bourges par douze avions es mémo temps qu'un raid sur Troyes par six avions à basse alti tude. Enfin, cette démonstration des forces actives de notre aviation était complétée par des exercices de défense passive à Troyes et à Bourges. C'cet donc sur «s deux points que «e trouvait concentré l'intérêt des premiers exsr cicat. A Bourges, l'alerte fut donnée par les cloches des églises et par les sirènes des usines vers 14 h. 45, et aussitôt les services publics entrèrent en action sous la direction de M. Georges Lamy, premier adjoint au maire, assisté du colonel Lanson, chargé du service de la défense passive dans le Cher ; du commandant Héméry, directeur des ser vices départementaux d'incendie, ainsi que des ingénieurs de la voirie, des ser vices du gaz et de l'électriclte et des délégués du service d'hygiène.\nTrois drames sanglants\nk AUBERVILUERS\nLe fils d'une propriétaire | blesse mortellement un | locataire de sa mère\nA MONTROUGE Un négociant égorge sa t femme et se fait | sauter la cervelle\nA BRASLES Un entrepreneur tue sa t femme et se fait jus | tîce à coups de rasoir\nRONEDO, le meurtrier\nLe mystère de la poudre verte\nPuisque, en toute affaire, il est un « témoin a' 1 >, on peut accorder ce titre à M. Michel CoUrtot, dont Fau veau a toujours prétendu tenir la mor telle poudre verte, Et c'est lui qui. hier, occupa la matinée des enquêteurs L'embaumeur è. la Faculté de méde cine fut d'abord entendu par le bri gadier Huet et par l'inspecteur prin cipal Moreux, et ses déclarations furent sans doute d'une certaine importance, puisque Le commissaire Guillaume, en ayant pris connaissance, désira ensuite l'interroger personnellement. On se souvient que, au début de l'enquête, M. Courtot avait affirmé que s'il avait eu l'occasion, à. maintes reprises, de donner aux potagers df\nMichel COURTOT sortant de la police judiciaire\n(Voir à la cinquième page.)\n(La mite à la troiêiim e page.)\n(La faite à la troisième page.)\n(La m ait g à la cinquième page.)\n(Voir à ta quatrSima j\nOn trouvera à la page 3 nos | informations sur les | ( événements d'Espagne\n(La mit* a la dëuxiima page.)\n(Voir à la du a trlèma page.)\n(Voir à fa deuxième page.)\n| OTEftIE ATI ON ALE 7 e tranche, Tirage ce soir à Vichy\n","la caserne du Vieux - Colombier des « conseils » et de leur faire môme sur les sujets de sa compétence de petites conférences, U n'avait jamais entretenu de relations avec l'un d'entre eux en particulier et que, par consé quent, i! ne connaissait aucun sapeur du nom de Fauveau. Lorsque, il y a deux jours, l'embau meur de la Faculté voulut bien nous recevoir dans sa propriété de Salnt- Maur-des-Fosséa. Il convint cependant que Fauveau pouvait fort bien s'être trouvé parmi le groupe d'amis qu'il avait accompagné, à plusieurs reprises, en certain© maison de là rue Grégoire de-Tours. Or, hier matin, devant les poli ciers, M, Courtot dut convenir que ses relations avec le jeune pompier actuellement incarcéré avaient été beaucoup moins occasionnelles qu'il ne l'admettait jusque-là. Le témoin reconnut, en effet, qu'il avait plusieurs fois * trinqué » avec Fauveau. Mais il ajouta précision importante qu'il ne l'avait pas vu depuis un mois. Fauveau habi tait alors, comme lui-même, Saint- Mau r-des- Fossé s, et, lors de leur der nière rencontre, 11 l'avait accompagné ! en taxi jusqu'à la porte de Vincennes. j M, Michel Courtot a ensuite ajouté ! qu'il avait toujours ignoré que ; Mme Fauveau fût malade et que, en j tout cas, il n'avait jamais remis de médicament au pompier. Tel fut le dernier acte de l'enquête policière avant que le juge prenne les décisions que lui dictera l'examen du dossier. Ce dosßier est parvenu hier, en fin d'après-midi, au parquet de la Seine, Il a été aussitôt remis à M. de Girard, juge d'instruction qui en prendra con naissance aujourd'hui. Lorsque l'inculpation, dont il eßt l'objet aura été signifiée à Fauveau. il faudra que celui-ci désigne un avocat. Le défenseur consultera à son tour le dossier pour connaître les chargea qui ! pèsent sur son client. Ainsi peut-on prévoir que îe sapeur-pompier rie sera pas interrogé sur le fond, puis con fronté avee M. Michel Courtot avant jeudi ou vendredi. Un poUon... en un remède ? Noua avons pu joindre hier le doc teur Paul, le distingué médecin légiste. Noua l'avons interrogé sur l'affaire Fauveau. De cette affaire, réminent praticien n'a pas eu, à s'occuper direc tement, maia son expérience lui a dicté lea remarques suivantes ; La victime, Mme Fauveau, est morte à Chàteau-Chervix après une agonie foudroyante. Dos symptômes de cette agonie, nous ne connaissons pas grand'chose et aucun,médecin, je crois, n'eut le temps d'lntervenir. L'autopsie qui fut ensuite ordonnée par le parquet de Limoges a bien conclu à l'empoison nement: mais, pour connaître la nature de cet empoisonnement, il faut attendre les conclusions de l'examen Viscéral. Avant de connaître ces conclusions, c'est-à-dire avant de savoir quelle est la nature du toxique absorbé par la victime, 11 s'lmpose de ne point se départir de la plus extrême prudence. En effet, tout autre serait le caractère de cette affaire bî l'on apprenait que Mme Fauveaù reçut de son mari, sous la forme de cette fameuse poudre verte, non paa un poison, mais un remède ou ce qui, de bonne foi, pou vait passer pour tel —• et commit, dans son utilisation, une erreur morteile, Maie cette coloration soudaine du corps aprèß la mort? demandons-nous au docteur Paul. —' Elle n'infirme en rien cette hypo thèse « de prudence » suggérée par la lecture des quelques informations qui me sont parvenues, puisque, encore une fois r je n'ai en aucune manière eu à m\"occuper officiellement de cette affaire. Et «urtout. elle n'empêche absolument pas d'adme. Uc.. plus ample prêt! cisidn, la pos-.-iilité d'une rrïort, d'un empoisonnement Accidentel. J'ajoute pourtant, puisqu'il a été un moment question de bleu de que ce produit ne provoque pas une mort aussi soudaine que celle en présence de laquelle nous nous trouvons, bien que le bleuissement des organes puisse être un de ses symptômes pont mortem.\nUN DETENU S'EVADE DE L'HOPITAL DE RENNES ON IL ETAIT EN TRAITEMENT\nRennes, 25 août (dép. Petit aPrisien.) Il y a queiquea temps. Pierre Ben gler, était condamné pour vol par le tribunal correctionnel de Lorient, à une peLne de prison et à la relégatian. Voulant retarder le plus possible le moment de son départ, Bcngler inter jeta appel de cette condamnation et fut transféré à Rennes. Il y a quinze jours Je condamné, repris de justice, tomba malade à là pr!e.nn et le médecin f# fit admettre à l'hôpital de Rennes. Hier, l'état de B&ngler e'étant grandement amélioré, Il fut décidé que le condamné cellule, mais cette nuit, vers 2 heures, •n faisant leur ronde habituelle lea ln firmiers constataient que le lit de Beo- Sler était vide... le détenu s'était évadé. n se demande à l'aide de quelles com plicités. Les recherches entreprise* pour le retrouver «ont demeurées in fructueuses.\nE Breviê s'est embarqué à Dakar pour Bordeaux\nDakar, 25 août Idép. Eavas) En présence d'une foule nombreuse, M. et Mme Breviè, accompagnés de MM. Etinkinback et Bienes, chefs de cabinet du gouverneur général de l'A.-0. F., se sont embarqués sur le paquebot Qroix, à destination de Bor deaux.\nsuint DE LA KRrIMIÈRL I'AUG Par ailleurs, un poste ambulancier et un poste d'lnfirmerie étaient sut deux points du secteur virtuellement bom bardés, c'est-à-dire le quartier des établis sements militaires installés par Les soins du comité départemental da la Croix ttouge. Ce n'est qu'à îd h. 10, après le survol de la ville par des avions à haute altitude, que Bourges fut soumis à l'attaque d« onze avions Biocja-iJOO, qui lâcheront une vingtaine de bombes figu rées par de» fumées floconneuses net tement visibles dans un çiei très clair. A ce moment' toys les aecyiceß entrè rent en fonctiomrcemerit sens cfué tou tefois la population prît une part active a la manœuvre. Il y eut cependant des exercices sanitaires effectués par des volontaires tous porteurs de masques contre ies gaz, exercices contrôlés par les médecins et infirmières de l'Union des femmes de France, dont les postes de secours, étaient installés à l'Ecole normale d'instituteurs de la rue Caro lus et l'école primaire de la rue Jean-. Baffier. Bientôt? les avions de bombar dement faisaient demi-tour, poursuivis par des éléments de défense constitués par des Dewoitine ÔÙO. Cette manœu vre, qui s'est déroulée à la satisfaction générais, a été suivie à Bourges par plusieurs personnalités militaires dottt le chef d'état-major du général Dosse, Inspecteur général de la défense aerienne ,au ministère de la Guerre, et M. Moureeu, chef du quatrième hure au, représentant le ministre de l'lntérieur. Les grandes manœuvres aériennes se sont poursuivies cette nuit, de 22 h. 30 à 24 heures, par l'attaque de Chftteau roux et des gares de Troyes et de Laroehe-Mlgennes ; de g h. 30 à 12 heu res, par les attaques des terrains d'Avord et de Chàteauroux, d'Auxerre Ht de Solbrifl et de la gare de Vlerzon.\nABD EL KRIM ne s'est pas enfui de la Réunion\nLe bruit avait couru hier qu'Abd el Krim, le fameux chef des insurgés du Riff, qui avait dû déposer les armes et se rendre à discrétion en 1Û26, se serait évadé de M, résidence de l'île de la Réunion. Le ministère des Colonies, après avoir câblé à la Réunion pour savoir de quoi il en retournait, a fait connaître dans la soirée que la nouvelle était dénuée rte -fondement.\nPour les employés communaux des municipalités de la Seine\nM. E. Billfet,. maire d'Asnières, a adressé ta- lettre suivante à M. tialen gro, ministre de l'lntérieur : « Eu ma qualité de maire d'Asnières et aussi comme président de l'En tente des municipalités de la Seine, je me permets de vous soumettre le cas suivant ; De nombreuses villes de la banlieue de Pariß ont été saisies, par leurs em ployés communaux. de demandes d'augmentations de salaires justifiées par l'élévation du prix de la Vie. La plupart des maires de ces communes ont accueilli favorablement les reven dications qui leur étaient adressées, et je suis du nombre ; puis, ils ont fait prendre par leurs conseils munici paux des délibérations fixant de nou velles échelles de salaires ; ils ont sou mis cette délibération, à l'approbation préfectorale qui a attendu jusqu'au 13 août le vote du collectif par le Par lement pour donner une réponse. Or. l'article 28 du texte de loi visant le point qui noua occupe est ainsi rédigé : c L'article 3 du décret du à août -1035 limitant les pouvoirs des collecti vités locales en matière des dépenses de personnel est abrogé en ce qu! concerne la fixation des émoluments des agents dont ln traitement ne dé passe pas 15.000 francs, et pour les collectivités dont les dépenses ordinai res sont Inférieures à 200 millions de francs. » Malheureusement ce texte peut être Interprété de différentes façons. Or dans le département de la Seine-, il est impossible d'admettre qu'aucune ma joration de salaire ne pourra être réa lisée au-dessus de 15.000 francs, cette somme ne pouvant, en aucun cas, être considérée comme un plafond. Du reste, un décret contresigné par le mi nistre de l'lntérieur et le ministre des Finances, doit, paraît-il, fixer les condi tions d'application du présent article. Je vous serais reconnaissant, mon sieur le ministre, de bien vouloir faire prendre ce décret le pfus tôt possible afin de noua permettre de donner satis faction à un personnel communal en vers qui des engagements ont ètè pria, engagements qui ne peuvent être tenus par les maires attendu que l'au torité supérieure ne peut approuver jusqu'ici leur détibêration... »\nM. Rivière assistera au congrès de l'Union nationale des mutilés réformés et anciens combattants\nOn noua communique : Le congrès national de l'Union natior nale des mutilés, réformés et anciens combattants aura lieu à Nancy les 18, 13, 20 et 21 septembre 1936. M. Albert Rivière, assisté d'un grand nombre de personnalités, présidera le 20 septembre 1936 l'assemblée plénlère et le banquet de clôture. Au cours de ce congrès, toutes les questions Intérosaant lea victimes de la guerre et les anciens combattants seront discutées et le problème des re lations internationale» et de la paix fera l'objet d'lmportants débats.\nnotre conte\nMme Arouet du Clan, veuve d'un grand notaire de Paris, avait tenu à garder le bel hôtel de la rue Bonaparte « qu'ils habitaient ensemble », .Elle y vivait fort retirée; càr Mme Atouet, petite boulotte au visage rose sous ses cbeVeux blan<;®' ri',avait jamais été mondaine. Bien que fort riche, elle avait toujours mené la même existence très simple et parfaite ment réglée. Toujours tôt levée, elle visitait se» pauvres, quelques familles du voisinage qu'elle avait adoptées. Après déjeuner, son chauffeur l'attendait devant le porche de son hôtel et elle partait faire ce qu eMe appelait en souriant ses < vaines em plettes' ». C'était, la meilleure joie de sa vie, ce furetage quotidien dans les grands et ks petits magasins, où elle profitait de toutes « les occasions », entassant dans «s armoires mille objets hétéroclites d'où elle ne les rassortait jamais plus. Elle terminait presque toujours ces jour nées bien remplies en entrant faire une courte prière dans sa chère église de Sa lnt-Germain-des-Prés, ou elle avait été baptisée, mariée, et serait, selon veau de son testament, modestement enterrée- Un soir de novembre, elle y distingua, dans la pénombre du jour tombant, à quelques pas de son prie-Dieu qui portait son nom gravé sur une plaque de cuivre la silhouette agenouillée d'un bien pauvre homme. Il était vêtu d'un costume élkoé par l'mqre et délavé par les pluies, mais qu'on devinait avoir été pourtant de bonne coupe et fait autrefois sur mesure, à sa taille. L'homme avait posé près de lui, sur une chaise, son chapeau— quel chapeau ! un cronstadt d'autrefois tout verdi... et soigneusement plié dessus ses gants... Quels gants ! tout effilochés et le bout des dix doigts percés à jour! Et ie pauvre s'était endormi, les coudes appuyés, dans la pose décente qu'il s'était composée pour ne pas attirer l'at tention du sacristain. Mme Arouet éprouve un sentiment de pitié profonde, ardente, pour ce miséra ble... qui avait peut-être été un des grandi de ce monde ! Elle s'approche de lui, à pas feutrés, s'assise qu'il est toujours endormi et dépose discrètement dans le cronstadt un billet de cent francs. Et elle s'enfuit, toujours sur la pointe des pieds, comme une coupable; Mais, prise soudain de la\" plus natu relle' curiosité féminine, elle se Cache derrière un pilier pour observer la tète que fera le pauvre homme à son réveil. Voilà qu U se frotte les yeux et regarde d'un air hébété, dans l'ombre qui a maintenant envahi toute la nef. 11 est temps de partir. 11 prend son chapeau. Le biUet tombe. Il jette autour de lui des coups d'ccil apeurés... Personne ! Pas même le sacristain L, Il ramasse le billet, 1 enfouit dans sa poche et se sauve avec une telle précipitation qu'il se heurte presque à Mme A rouet, près du bénitier. —. Qu'est-ce que vous me voulez 1 dit-ii d'un ton farouche et tremblant pour tant de tous ses membres. Je ne vous demande pas l'aumône, moi! Mais, mon brave homme, je vous offrais simplement... de l'eau bénite ! Il se signe d'un- geste rapide, se pré cipite dans le tambour de la porte et court encore sqr là place Sajint-Gertnain d es-Prés.\nLE PHILOSOPHE ENDORMI\nUa agent, de garde sur k > wre-pl«in. l'attrape au collet comme un lapin. Mme Arouet lés rejoint aussitôt. Laissez et brave homme ! Je le con nais très bien ! Je vous jure qu'il est itiafîensif !... Pourtant, inadamé, votre individu a, dans sa personne, quelque chose que Je trouve suspect. Je ne connais que mon devoir. Je ie f<|ié prendre en filsbure. Mme Arouiet Halonte dans son landau !èt, prie son chauffeur d'attendre un ins tant et baisse la vitre. Elle voit l'agent dfre un mot tout bas à un colosse de hère « peu rassurante allure dans sa rtdîiigôtè et son panta lon à sous-pieds... puis le géant dispa raître au coin du boulevard Saint-Ger main. suivant le pauvre périt bonhomme, toujours galopant. Mme Arouet ne peut dîner Ce scyr-ià. Obsédée par l'inquiétude, «Me prend son téléphone, raconte l'histoire au commis saire de police et le supplie de la tenir au courant de ce qui sera advenu de « son * malheureux. Le lendemain matin, à 7 h. 30. un agent sonnait à la porte de l'hôtel\" et remettait pour* Mme Arouet du Clan le j>!i suivant : * Madahie, me conformant au désir que vous avez exprimé, je vous adresse la ■ ci-Jointe copie tapée du rapport dé mon subordonné. « Je l'ai vu rue des Saints-Pères entrer dans un bar populaire, où il a commandé puis englouti deux cafés crème et huit croissants ce qui témoigne, à mon avis personnel, qu'il n'avait pas mangé : depuis quelque temps. « A sa sortie du bar, il chemine sur le trottoir du bou'levard Saint-Germain, enfi lant ses gants, s'il vous plaît, et s'arrêtait devant 1 étalage extérieur d'un libraire. Là, après avoir farfouillé un nombre incal culable de volumes, il achetait, pour le prix de vingt-cinq francs chaque, s'rl vous plaît, deux bouquins de trois cents pages environ d auteurs parfaitement obscurs, en tout cas inconnus de moi. Un prénommé André Gide et un prénommé Valéry. « C'est alors que je me suis décidé à m'approcher de lui. Je lui ai proposé de le conduire dans un asile de nuit et. sur son refus, Je dois 1e dire, courtois, j'ai cru qu'il m incombait pourtant de le pren dre par le bras pour vous l'amener, mon sieur le commissaire; à toutes fitis de con versations utiles. » Lfe commissaire ajoutait de sa' main .per sonnelle : « Sachant l'intérêt que vous prenez à cet étrange individu, je ( vous informe qu'il' exerçait la profession de répétileiq de philosophie dans une institution libre, dont il a été remercié à cause de ses idées indépendantes. Il m'a même pré tendu qu'il avait été prjmé autrefois au concours généra! de la sorbonne. Mais ça. vous savez, madame, ils dlsérrt tous ça ! « Avec mes plus respectueuses civi lités. » Le lendemain et pendant plusieurs semaines, Mme Arouet entrait, à la fin du jour, à Saiot-Germain-des-Prés, espé rant toujours retrouver son pauvre homme et lui offrir un secours plus efficace. Elle ne l'a jamais revu! Et la brave femme ta a eu beaucoup de. peine! Lucien BESNARD.\nPiloté par Marcel Paria, l'avion du service régulier d'Air France a ame né hier de Berlin le D* Schacht, président la Reichabank, chargé du | ministère de l'Economie nationale. A 20 h. 20, l'appareil se posait au Bourgot et lé D r Schacht, qu'aucun secrétaire n'accompagnait, en descen dait, portant sous son bras nue rm i nuscule serviette de cuir brun. Il fut àccuetlii par je comte Welczek, ambassadeur d'Allemagne, par le conseiller von Campt et par un attaché, le D r Schmolz. Puis M. Labeyrie» gouverneur géné ral de la Banque de France s'avança et souhaita la bienvenue au D' Schacht. Ce dernier ae déclara enchanté de son voyage. Je euia parti à quatre heures de Berlin, et me voilà déjà chez voue, dit il. Moins de cinq heures de vol. Noya sommes très près l'un de l'autre... Le président de la Raichsbank con vint avec M, Labeyrie de ae retrouver dans son bureau, à la Banque de France, ce matin à 11 heureß. Je auis à votre disposition, dit-il, pour poursuivre à votre gré ces entre tiens et je compte rester à Parla jus qu'à jeudi soir. Avant de quitter l'aérodrome pour se rendre à l'ambassade, où il sera l'hôte du comte Welczek, le D' Schacht fut encore salué par M. Treuil, chef de ca binet de M. Spinasee, ministre de l'Economie nationale, par le comman dant du port aérien et par M, Favier, commissaire spécial du Bourget.\ncommissaire spécial nu nourgHt. CE QU'ON DIT A BERLIN Berlin, 25 août (dêp. Petit Parisien). À propos du voyage de M. Schacht à Paris, le Courrier de la Bourse dit qu'il s'agit d'abord de répondre à un acte de courtoisie et qu'il n'y a pas à attendre d'engagement ferme dans de telles rencontres. Cependant 11 va de soi que les questions d'actualité éco- ; nomique seront envisagées par les di- j\nrigeants des deyx grand&s banques d'émission, Nous vivons dans fine ep'o qtie de tension politique telle que les peuples suivent tout naturellement ces conversations avec l'espérance que, par le moyen d'une entente économique, les relations politiques pourront aussi s'améliorer. Le. D f Scbacbt se rend à Paria en qualité de président de la Reichabank, mais il est, en même temps, chargé du ministère de l'Economie du Reich et les questions dont il pourra parler avec lé chef d'une autre banque d'émission ne sont pas seulement de nature moné taire, mais embrassent tou» lés domaines de la politique économique. U est remarquable que la presse fran çaise, à cette occasion, ne mentionne pas seulement le côté de ta politique commerciale, mais relève aussi l'impor tance d'une solution du problème colo nial.\nUn nouvel ambassadeur du Japon à Moscou\nTokio, 25 août Idép. Havas) Le gouvernement japonais a décidé de nommer M. Mamoru Shigemotsfi, ancien vice-ministre dee Affaires étran géree, ambassadeur du Japon à Mos cou.\nALERTE AUX FRANÇAIS\nAndré TARDIEU\n180- mille Vous n'êtes pas sou verains- Vous n'êtes pas libres. Vous n'êtes pas égaux. Vous n'êtes pas représentés «i proté gés, V oulee-voua que cela change f Voilà quelques chapitres de cette brochure inédite r , qui, vendue un franc, ee répand dans la France entière. {Flammarion, 1 fr. ) i\nUn imposant rassemblement au stade Buffalo\nDivers orateurs du front populaire, une « milïcienne » venue de Barcelone et un officier de la croix-rouge anglaise ont réclamé « des avions pour l'Espagne » Hier epir, soua l'égide du comité na tional français de lutte contre la guerre et le fascisme, du comité Tlmelmann, de la; conférence? |«b■ usines de guerre 'cfe la régiqh parisienne, avait Heu un grand meeting eftiffcVêur de l'Espagne républicaine, soua le cri de ralliement : « Des avion* pour l'Espagne », Le atade de Buffalo était comble dès 20 heures. Des drapeaux français et espagnols étalent plantés au sommet de longs mate, tout autour de la pelouse. Avant que Les discours commencent, des délégations d'ouvriers de l'aylatton et de la métallurgie défilent, précédées de pancartes par lesquelles ils décla rent offrir « un avion aiix républicaine espagnols défenseurs de la liberté et de la paix ». Une section d'infirmiers et d'inflrmiè rea anglais eu uniforme, des croix rouges à la casquette et au braa et qui se rend en Espagne, fut fort acclamée par la foule. I/orehestre joua tour à tour l'hymne espagnol, l'lnternationale et la Marseil laise. La eenorita Maria-Louiaa de Labra, en costume de milïcienne, venue spécia lement de Barcelone pour représenter les jeunes .communistes et socialistes ibériques, présidait la réunion en com pagnie de M. Roufftange, secrétaire diu comité national français antifasciste. A la tribune, avalent pris place, M- O'Donnel, délégué anglais, M. Jac ques Keyser, vice-président du parti radical; M. Gabriel Cudenet, président du parti Camille-Pelletan ; J. Hy romski, secrétaire de la Fédération (socialiste de la Seine ; Maurice Thorez, secrétaire générai du parti communiste; André Marty, député ; Hacamond, se crétaire de la C. G. T., représentant M. Léon Jouhaux. M. André Chamson prit le premier la parole, puis Mlle Maria-Louisa de Labra, s'exprimant en français, de manda des canons et des munltioîs 4 pour ceux qui luttent non seule ment pour l'Espagne, mats pour ta France». Elle termina en a'écrfant : Vive le front populaire espagn >l et français ! , M. O'Donnel, de la délégation sani taire anglaise, affirme sa communauté de pensee avec les républicains espa gnols. M. Jacques Rayser, au nom du parti radical, déclare que la France serait graveraient menâcee si lés rebellés' s'ins tallaient à Madrid. Servir, a-t-il conclu, les intérêts généraux de la démocratie, de la paix ét de la patrie, c'est notre seul souci. M. Zyromski affirma la solidarité du parti 8- F. I. O. avec les républicains espagnols. Au nom de la C. G. T., M- Racamond, qui devait prendre la parole après M. Thorez, apporte égale ment l'adhésion des confédérés. Du discours assez long de M, Thorez, extrayons les passages suivants : Il faut, certes, se réjouir que Hitler ait déclaré vouloir interdire les exportations d'armes à destination j de l'Espagne. Encore que nous puis sions élever des doutes sur la sincé rité de ses engagements car Hit- Jet a donné trop d'exemple de ruptu re» de pacte» nous ne considérons pas comme une victoire d'avoir réussi a organiser contre la République espa gnole le blocus international. Nous eomiues résolument hostiles, à. toute Intervention. Mais npua noua élevons contre ie, blocus infligé à l'Es pagne républicaine, parce Qu'une telle interprétation de la neutralité repré senta, ainsi que l'h dit .Touhaux à Lille, une politique anttfrançatae. Après avoir déclaré que le rétablis sement du «erVice de deux ans en Allemagne est an nouveau coup de force contre la paix, M. Maurice Tho rez a ajouté : Il faut que Hitler sache que ses rodomontades insolentes et ses mani festations guerrières ne nous effraient, nullement. Nous avons confiance dans la volonté de paix et la liberté de notre peuple 1 qui a eu se défendre tout au long de j son passé glorieux et qui a déjà eu j l'occasion de faire pencher le sort des ; armes en sa faveur grâce à la vaillance et_ à l'intelligence de» armées de la République, de leurs chefs et des sol dats citoyens. Il faut sauver la paix et. pour cela, la France tout entière doit être ferme et unie devant les chercheurs d'aventures guerrières. Après le discours du député comrau nlete, les haut-parleurs firent entendre sur disques la voix émouvante de Ro main Rolland «'élevant contre la guerre civile qui met l'Espagne à feu et à sang. Il était 23 h. 15 quand fut finie cette importante manifestation. La disloca tion de l'énorme foule qui s'était portée au stade Buffalo s'effectua sans aucun incident.\nLes audiences de M. Deibos\nM. Yvon Delbos, ministre des Affai res étrangères, a reçu hier après-midi, au Quai d'Orsay, M. Nicolas Politia, ministre de Urèce à Paris.\nPOUR L'EMPRUNT\nLa Fédération de» mutilés de guerre de l'Aube, comptant 4.000 adhérent», a souscrit pour 00.000 franc» à l'actuelle émission de bon» du Trésor.\nntâ jpjpAQÙ\nA TRAVERS, LA VIE Gerrs de la lune UN savant autrichien, M. J. Weis.v bergçr, est en tram de battre en brèche U théorie regardée comme cer taine selon laquelle la. lune serait inha bitée. Qn se fondait jusqu'ici pour étayer cette affirmation sur ce que, la lune étant privée d'atmosphère, toute vie y était impossible. Or les travaux que M- Weissberger poursuit depuis dix ans l'ont amené à j une certitude qu'il exprime et défend i avec beaucoup de force. Selon lui,, ce qui est visible de la lune n'est point sa surface même, mais jus tement son enveloppe atmosphérique. Ce que nous apercevons n'est pas une sphère solide, mais une masse gazeuse, et les soi-disant « cratères I, les trous .et les sillons qui bouleversent cc qu'on croyait le sol lunaire ne seraient que des tourbillons, des remous atmosphé riques. La conclusion, c'est que des êtres vivants peuplent probablement notre satellite. Il faudrait y aller voir. PaticDce. Nul ne doute qu'on y parvienne, mais, pense-t-on généralement, dans un avenir indéterminé. Or tout le monde ne l'entend pas de cette oreille. Il est des impatients qui veulent « voir ça » avant de mourir et qui prétendent prendre un avarrt-goût du ciel, tout en étant toujours en vie. Un Américain bien entendu —- vient de fonder officiellement un prix pour encourager les travaux portant sur la navigation céleste. La lune l'attire et il veut absolument y passer des vacances (sic), sinon ses week-ends. En admettant que ïe problème soit résolu et que M. Weissberger ait rai son, quelle sorte de créatures les explo rateurs découvriront-ils ? Là l'imagina tion peut se donner carrière et évoquer les formes, les aspects les plus extraor dinaires. Aura-t-on affaire à des ani maux bizarres et redoutables qu'il fau dra dompter ou à des êtres très évolués qui nous humilieront de leur science et ne manqueront pas de vouloir nous asservir ? Quoi qu'il en soit, si l'on s'en tient à ce que nous savons généralement des êtres vivants et de l'homme en parti culier. on fera bien d'apporter quelque prudence dans les relations avec ces nouveaux voisins. Gare aux anticipa tions de Wells ! Est-ce que nos explo rations et nos voisinages terrestres ne nous apportent point encore assez d'ennuis ï Décidément, depuis Pascal, nous ne nous sommes pas corrigés et nos malheurs viendront de plus en plus de ce qu'on ne sait pas rester chez soi. Cela fait, en tout cas, du pain sur la planche aux diplomates et de belles perspectives de pactes d'assistance mutuelle interplanétaires. Mais M. Weissberger se ' trompe peut-être. Surtout, notre Américain lunatique est trop pressé. Et pdtir ïfous encore. Dieu merci 1 le* gens de la lune seront de l'espèce la plus inoffensive, poètes, doux rêveurs peu soucieux d'échapper à la terre pour en retrouver une autre, fout qui sont les vrais sages et qui savent que ce n*est oornt le moyen de pêcher la lune que d'y monter. Yves FLORENNE.\nAujourd'hui La flamme du Soutenir sera ravivée 6. 18 h. 80 par les sections de l'U. N. C. de Bue et de Satnt-Maur-dea-Foseés. Kxpogtttcins ; Salon des Tuileries, 225, bou levard Baspatl. Rétrospective Céïsnne, orangerie des Tuileries. De Bagatelle, histoire du château et du domaine. Exposition Gros, ses élèves, ses disciples. Petit Palais. Exposition du travail, porte de Versailles. La Vigne et le Vin dans l'art, 107, rue de Rivoli, Salon des artistes de Montmartre et dé Montpar nasse, 84, rue La Boétie. Cinquante naire de symbolisme. Bibliothèque natio nale.\nM. Jean Z«y, qui se repose actuelle ment au Lavandou, présidera, le 20 septembre, les fêtes du deuxième centenaire de l'arrivée aux Charmettes' de Mme de Warens et de Jean-Jac ques Rousseau. 000 COOPERATION des METIERS d'ART ht Grand Dépbt, 21, rue Drouot. Tous lea services de table, porcelaine, faïence,. verrerie- Prix de fabrique.\nGALERIE ART, 23, rue Drouot, Exposition de l'émail.\n! NECROLOGIE On annonce de Stockholm la mort, il i àge de trente-huit an*, du roman cier français Eugène Dabit, décédé des suites d'une fièvre «car latin a alors qu'il rentrait d'un voyage en U. R. S. S. Lè défunt était membre de l'Associa tion de la presse artistique.\nNous apprenons la mort de M. Louis Srmrieau, ancien sénateur de la Seipe- Inférleare, décédé hier au château de Cretqt, à Godorvllle, à l'âge de soixante dix-neuf ane.\nLOTERIE NATIONALE\nPiHtcijntioii de 11 f* trlnïho I#SB Garanties. et sécurité absolues. Envol à réception d'un mandai du montait des billets demandés majoré de 0 Ir. 60 pour trais d'envoi : 1/10* ~ 11 Irène» 1/20\" S franc» Ecrire Ouest-Journal, Hernies if.-et-V.) Comptes courants postaux : Rennes 182-23.\nUNE ROSE 1 SOUS L'ORAGE\nW ai. Ftaineton du Petit Pnrl.kH- 26 aoOt 1036\nI GRAND ROMAN INÉDIT\nDEUXIEME PARTIE\nA LA RECHERCHE DE LÀ VÉRITÉ 1 (suite) Grélitz-Schomberg Et il jouait, tournant le dos à la porte. II jouait, dressé de toute aa haute taille, les épaules large», battant la mesure du bout d'un pied. 3a tète blanche, étonnamment chevelue, mous sant d'une tignasse dru» et aolgnèe, s'agitait d'une façon saccadée, à cause de la czarda qu'il était en train de flùter avec une extraordinaire énergie, comme s'il s'agissait de faire danser une multitude de couples Ivres de mouvement. r v-,, _ Il Jouait face à un grand tableau pendu au mur, bien éclairé par les vingt ampoule» du lustre et qui dres sait, dans un somptueux cadre doré,\nCopyrtgM by Maurice Renard 1936. Traduc -obo «( reesoductlon interdite# en tûu» paya\nPAR MAURICE RENARD\nfaîtière silhouette du château de Grê lltz mirant ses tours dans l'eau de l'Elbe, Gérard comprit, sachant que c'était là qna Taddée était né. C'était là qu il avait vécu Jusqu'après la guerre. Et aujourd'hui, cédant à sa noetalgle, il demandait à sa flûte, à ce tableau, à ses souvenirs, de lui rappelor l'endroit le plus oher de sa patrie bien-aimée. Il leur demandait aussi, en quelque sorte, de l'honorer, d'en célébrer, par un air populaire des plus entraînants, le charma inoubliable, à jamais regretté. Quand la czarda fut terminée, Tad dée aentit qu'il y avait quoiqu'un der? rïèra lui- Il fit volte-face, et Gérard souriant vit son grand visage au* traita accentués, que les année» avalent adoucie et qu'iine pieuse émotion ani mait présentement — Ah ! ftt le vieillard, à peina confus et cherchant ses mots en français. Cest voué, monsieur ke£ranç,~ Voyez-. Je fais un petit tour à Grélitz— à che val sur un air de danse. J'aime telle ment GréUtà, monsieur Lefranc ! Et\nqui sait, vraiment, ai jamais je le re verrai ! A mon âge !.. Bah ! Vous et es si robuste 1 Un chêne. Un vrai chè.ne !. Quel âge ayez vous exactement, monsieur Taddée ? Soixante-dix-eept ans ! Tenez, re-, gardez cette petite fenêtre tout là haut, sur cette peintura, c'est la cham bre où je suis venu au monde. Ma maman, monsieur L>efranc, elle était la femme de confiance de madame la princesse, grand \"maman de notre prince d'aujourd'hui... Tout cela : loin, loin, monsieur Lefrane f Comment s'appelait votre mère, monsieur Taddée ? demanda Gérard, qui savait où en yenir. Sophie. Oui, Sophie, vraiment 1 Il y a, dans votre paye, des noms beaucoup plus caractéristiques, n'est ce pas ? Comment ? lit le vieux qui ne comprenait pas, « Caractéristiques > ? Far exemple, liiarka ou Tiarka. J'aime beaucoup Tiarka. C'est harmo nieux. Avez-vous oo»nu dee dames ou de» demoiselles du nom de Tiarka. mon sieur Taddée ? Oh î oui, Ceet un nom tout à fait bohémien. Autrefois, voici bien long temps, il y avait à Gréïltfc une fllle qui a appelait Tiarka. Oui? Racontez-moi qui elle était.! Cela m'amuserait d'écrire l'histoire ! d'une Tiarka, rien qu'à cause du nom, ! qui est si joli. Que faisait-aile, votre Tiarka ? Moi je ne l'ai pas beaucoup con nue, vous savez, Peut-être avais-je 3elze ans lorsqu'elle est partie, chassée du château. Oui. c'était une belle femme, alors, de vingt-elnq ou vingt-six ans Trop hetie. Du f«u dans las prunelles. Et 11 y a eu des serviteurs du château qui se sont battue pour cm prunelle*. Certainement Tiarka avait des torts en ceci, puisque la princesse lui a dit\nd s'en aller. Cela je ne sais plus très bien. Mais je me la rappelle, Tiarka, et savsz-vous pourquoi? Cest que J'ai eu biep îe temps de la voir tout près. Et la raison ? Tenez, monsieur Lefranc, la voilà, la raijeon. Taddée releva jusqu'à l'épaule sa manche flottante, et découvrit tout son bras, très brun et sec, encore bien musclé. Elle n'avait pas sa pareille pour exécuter des tatouages, dit-11. Voyez celui-ci : la croix de Nôtre-Seigneur avec saint Pierre et eaint Paul. C'est ma maman qui a voulu cela quand elle a eu que cette Tiarka était habile dans cet art... Vous êtçs intéressé. n'est-II pas Vrai? Intéressé ! Ceainà-diro que Gérard tremblait presque en examinant ce tatouage dont t« sujet n'avait pour lui ; aucune importance, mais dont la seule existence jetait Un jour éclatant sur le passé! Ainsi, comme tout portait à le présu mer avant même que Taddée parlât et te confirmât, une bohémienne, du nom de Tiarka, avait jadis connu la famille des GréliU-Schomberg, Elle avait vécu au ch&teau seigneurial de GréUta Elle y aValt donc vu, à tout Instant, l'em blème de la feuille de lierre couronnée. Et, bien mieux ! cette femme, dès s» Jeunesse, exerçait l'art de tatouer, sur la peau de-ses semblables, des dessins d'ornementation ! Gérard n'avait pas espéré tant de témoignages. U ne pou vait plus douter, maintenant, que la bohémienne Tiarka, dont le rôle avait été si mystérieux en 1919, lors des évé nements du château d'Ervelon, ne fût celle-là même que Taddée se rappelait, celle-là même qui avait orné son bras d'un crucifix avec deux saints de cha que côté. D'autre part, ce qu'il ne s'expliquait pas, c'eat que cette Tiarka eût disparu\ndepuis «1 longtemps de l'histoire des Grélitz-Scbomberg. On ne la retrou vait que quarante-quatre ans plue tard. Elle ne reparaissait qu'en 1919 en France, quelques heures avant de se pendre au fond des bols dTUrveloh, et pour laisser dans un berceau une pe tite fille parée à jamais de la fthiille de lierre couronnée! Qu'avait-etfo fait pen dant ces quarante-quatre an»? Et pour quoi cette brusque et brève réappari tion, qui marquait le début d'un si pro fond mystère ,ie mystère même qui planait sur la destinée de Loulee Har douin ? C'est très bien fait, admira Gérard en examinant la vignette religieuse que le brave Taddée portait à même son ouir, comme un Saint brassard. Et,\" mal gré tant d'années, l'image est toujours b:en nette. Oh mais ! c'est qu'elle savait son métier de tatoueuse, cette Tiarka î Tenez, monsieur Lefranc. je la vols encore avec ces aiguilles et ses usten siles. J'avais beau n'avoir que seize ans, je la trouvais bien belle quand même ! Maie Mme la princesse n'ai mait pas les scandales. Ça n'a pas traîné. Allez, dehors, Tiarka! - Et jamais, jamais on ne l'a revue? Jamais. Que pensez-vous qu'elle eolt deve nue ? Peut-on savoir ? dit Taddée on haussant lee épaules. Peut-être qu'elle a pria la routa. Elle n'était pas faits pour restar en place, mais bien plutôt pour courir l'aventure et vagabonder» Après tout, une romanichelle, mon sieur Lefranc, voilà ce qu'elle était au fond, cete Tiarka... Une vraie romani, oui, vratmenL Chassée... On l'a chassée.» Elle a dû en concevoir une grande amertume, une rancœur que le temps peut-être n'a jamais dissipée ? Cest possible, monsieur Lefranc.\nElle était d'une race qui n'oublie faci lement ni iee bienfaits ni les affronts. Mais si elle fut chassée, c'est qu'elle le méritait. Mme la princesse était juste.» Et, dites-moi donc, est-ce qu'on doit garder rancune d'avoir été justement châtié ? Vous ne vous souvenez pas du caractère de Tiarka ? 1 Bien peu. Il me semble que c'était une fidèle créature, et peut-être n'est-ce pas entièrement de sa faute si sa pré sence à Grélltx occasionna des batailles, Ses prunelles de feu suffisaient à cela», afais je vois que oe nom de Tiarka voua plaît bien, monsieur Lefrapc, et que cela voua porte à quelque amour, n'est-ce pas, pour les yeux flamboyants qui, aujourd'hui, sont éteints depuis bien longtemps ! Du moins, je pense que Tiarka est marte. Elle n'aurait pas loin de quatre-vingt-dix ans ai elle vivait encore... Gérard savait que la bohémienne n'était plus de ce monda depuis dix sept ans. Il se garda bien de le laisser voir. Du reste, il voulait interroger Taddée sur un autre point du passé. Le vieillard promenait doucement sa bouche tout le long de sa flûte, produi sant en sourdine des sons qui rappe laient te murmure de la brise lorsqu'elle souffla comme une caresse dans les roseaux d'une rivière. Vous aimez la musique? dit Gérard. Nous l'aimons tous, là-bas! répon dit Taddée en désignant du regard le château de Grélitz dans son beau cadre d'or. Pourtant, ni 3on Altesse ni M. le due ne jouent d'un Instrument quel conque, fit Gérard, désignant ainsi la prince de Grélltz-Sobomberg st son OU Jan. Son Altesse préfère les ohevaux et la duc Jan lui ressembla H est vrai, continua Gérard, que\nMlle Elvire, pour sa part, touche remarquablement du piano.. Ah ! oui... s'extasia le vieux ser viteur. Un somptueux portrait de Mlle Elvire de Orélitz-Schomberg ornait le grand panneau du salon. Taddée leva les yeux vers cette toile signée d'un peintre célèbre. LA jeune fille y apparaissait dans sa beauté délicate et fraîche. Gérard cherchait à engager la conver sation dans le sens qui le conduirait à de précieux renseignements. • Mlle Elvire ne ressemble pas à son père, dit-il, ni à son frère. Voua qui avez connu sa mire, est-ce que voue fcrouv.es... Non, répondit Taddée, elle ne lui ressemble pas. Voyez, du reste». Ce portrait, au-deaeus de cette console, c'est celui de Mme la princesse défunte. Avec quelle avidité Gérard eontwn pla-t-il cette Image qui montrait une jolie- femme souriant d'un sourire un peu hautain ! Avec quel soin il étudiait soi traite, comme 11 avait déjà étudié le visage du prince et de son Dis, pour y chercher une ressemblance soit avec Elvire de Grélltz-Schomborg, soit avec™ Louise Hardouin ! Séa yeux se portaient alternative ment sur limage de la princesae morte et aur limage de celle qui passait pour sa fille... Aucune ressemblance ! Mlle Elvire ne tenait pas plue de sa mère que de son père. Mais, en examinant aon portrait, Gérard était bien forcé de s'avouer qu'elle ne ressemblait pas davantage a Mme Hardouin ou à son mari. Et quand il comparait entre eux Louise Hardouin d yne part, et d>utra part la princesse défunte, son mari et aon ûls. ÎI lui fallait également reconnaître que nul triait du visage de Touie-sn-Cceui ne rappelaib les Grélita-Schomberg, pas S lus, d'ailleurs, .que Mme ou M. Har ouin. { A f&ftr*.)\nLES GRANDES MANŒUVRES DE L'ARMÉE DE L'AIR\nLe docteur Schacht jest arrivé à Paris en avion\n2\nm 26-8-36\n—5 LE PETIT PARISIEN\nLisez utilisez nos ■ PETITES I ANNONCES CLASSÉES L'intermédiaire Ile plus sûr le plus rapide le plus efficace ENTRE L'OFFRE et la DEMANDE 9 IUU4 un placement •Qr et avantageux lES BONS DU TRÉSOR dont l'intérêt est payé d'avance sont exempts de l'lmpôt générai sur le revenu SOUSCRIVEZ coupures de aoo, sa®, 1.000 Frs.\nA 21 heures POSTE PARISIEN diffusera le reportage sur le tirage de la Loterie Nationale Grand Casino de Vichy M. Georges BRIÇUET\nM flf I Aljy Traltament des Affections II I fpi ¥ du Foie et ds l'Estomac ■H i 41.3 G di pAflis Maladies de la NUTRITION ® it à3h. 4G par Auto-Rilt . CENTRE D'ARTS it di SPORTS\n","DERNIËSE MEURE\nSERVICES TftIESRArRIQUES KT TGL.ÉI>ttONIQUES SPÉCIAUX RU PETIT PAHf.StE.V ET KV TIMES\nLES SANGLANTS EVENEMENTS D'ESPAGNE\nLa voie paraissait libre pour une grande entreprise de pacification, qui est dans les vœux de la France una nime. Dr le grand danger qui menacerait aujourd'hui la paix du monde, ce serait la formation en Europe de blocs hos tile» qu'inspireraient, des idéologie» et des passion» doctrinales. « Nous ne voulons plus revoir la longue horreur des guerres de religion », s'est écrié M. Yvon Delbos A ta tribune de la Chambre, La France ne se prêtera à aucune croisade, ni pour ou contre la démocratie, ni pour ou contre les con ceptions totalitaires, ni pour ou contre le communisme. Le ministre des Affaires étrangères affirmait à nou veau la volonté exprimée par M. Léon Blum, en termes si énergiques, avant même la constitution du gouvernement. C'est cette même volonté qui a dicté rattitude de la France en face des événements d'Espagne. Ce malheureux pays est depuis cinq j semaines déchiré par la plus atroce ; des guarre» civiles. Quelle allait être l'attitude de la France à l'égard de 9 événements d'Es pagne et du gouvernement espagnol ? Sur un point, mais sur un seul point héla» ! l'opinion française a été una nime. Elle porte à la nation espagnole des sentiments de sympathie profonde. Depuis plua d'un siècle, une amitié constante a uni les deux pays. Amitié précieuse, car on sait quelle impor tance l'Espagne, en raison de sa situa tion géographique, présente pour nous depuis que s'est constitué notre empire nord-africain et q\\ 'il existe dans les territoires chéritiens une zone espa gnole. Amitié qui 'était resserrée au cours de ce» demùjjre» année», comme il convenait entra deux républiques latines et démocratiques. Malheureusement l'opinion publique française s'est divisée quand éclata la gueree civile. Une partie s'est mon trée favorable aux insurgés. Le front populaire a pris parti pour la Républi que espagnole, pour les miliciens, le» ouvrier» qui, contre les rebelle», dé fendent le gouvernement de Madrid Et l'on a vu ainsi s'affronter en France même deux idéologies ; on a transporté sur le terrain de la politique étrangère les luttes politiques intérieure», A en juger par certains discours ou certaine» campagnes de presse, la France aurait dû intervenir en Espa gne- Le mot a été prononcé. Sans doute on s'est défendu de préconiser une expédition militaire. Mais on au rait voulu et l'on a reproché dan» le» rangs même» de sa majorité au ca binet Blum de ne pas lavoir fait secourir largement le gouvernement de Madrid par de» envois d'armes, de munitions et d'avion», par des subsides financier», par des enrôlements volon taires.\nJuridiquement, si un approvisionne ment des rebelles était interdit, il était licite de laisser l'industrie privée faire des fournitures au gouvernement es pagnol- Mais tout ce qui est licite n'est pas obligatoire, La décision qu'il lui convenait de prendre devait être dic tée à. la France par le souci de ses in térêts qui se confondent avec les inté rêts de la paix. Or les faits révélaient nettement que deux blocs politiques étaient en voie de formation ; celui des Etats à régime totalitaire, celui des Etats d'idéologie révolutionnaire. La France devait-elle se joindre à ce dernier ? Beaucoup de Français étaient tentés de répondre à cette question par un « oui » enthou siaste. Mais l'enthousiasme n'est pas une politique. Si la France limitrophe de l'Espagne avait livré < massivement » dea armes au gouvernement espagnol, la conséquence aurait été un approvi sionnement à coup sûr plus important de-s insurgés par d'autres pays. On aurait donc assisté à une rivalité dans la fourniture d'armes et de munitions aux troupes qui s'affrontent en Espa gne. Des accidenta étaient inévitables ; il pouvait y avoir des Français tués par ces bombes étrangères lancées d'avions étrangers ; il pouvait y avoir aussi des étrangers tués par des bom bes françaises lancées d'avions fran ÇàlB - . „ Inévitablement, la passion aurait gagné los pays fournisseurs d'armefl. On sait quelles clameurs a provoquées en Allemagne l'lncident du Kam&run. Que l'on se représente tel incident oh une arme, un avion français auraient été employés. Quels prétextes donnés à ceux qui guettent l'occasion de se lancer dans une croisade des pays d'or dre contre les pays « rouges ». L'Eu rope aurait été déchirée en deux grou pements hostiles : on se serait trouvé en présence de l'éventualité néfaste que toute la politique du gouvernement français s'est efforcé d'épargner à l'hu manité. Deux groupements hostiles : mais qui n'auraient pas réuni toutes les nations du continent. La Grande-Bre tagne ne retrouve pas exactement dans l'Espagne du * frente popular » ses idées démocratiques et libérales. La Belgique, aux conviction» en majorité profondément catholiques, s'est trop émue de certains récits pour qu'on puisse croire qu'elle se serait associée à la Russie et la France. La Petite Entente n'était pas tenue d'unir ae3 efforts aux nôtres. Elle ne considère pas qu'aux affaires espagnoles s'appli que la définition de l'agresseur telle qu'elle a été admise par elle. Ainsi, pour parler net. on risquait de voir, pour le gouvernement de Madrid : l'U. R. S- S. et la France ; pour les rebelles : l'Allemagne, l'ltalie, peut-être le Portugal. Et il l'on jette un coup d'oeil sur la carte du continent, on aperçoit quelle aurait été la situation de la France. ' Laisser, en ce mois d'août 1936. se constituer le reste de l'Europe res tant à l'écart ces deux bloc», France et U. R- S. S.. Allemagne et Italie, ce n'était pas seulement re noncer à poursuivre l'œuvre de paix à laquelle ont été consacrés tant de soin» et de peine», consenti» tant de sacrifices notamment au lendemain du T mars, alors que des intérêts français essentiel» étaient en jeu. C'était courir droit à la guerre. Que ia situation poussât A la guerre, on en a eu à Paris le sentiment très net. Pour sauver la paix, pour ne pas\nSUITE DE LA PREMIÈRE PAGE\nlaisser surgir une guerre d'idéologie, la France a pria deux initiatives. Elle a convié les principales puissances inté ressées à adhérer à une déclaration de non-ingérence. Elle a, d'autre part, décidé, par une mesure unilatérale, de suspendre les exportations à destina tion d'Espagne. En adoptant, le 8 août, ces deux résolutions, elle avait l'espoir qu'une entente intervenant prompte m&nt sur la déclaration, les exporta tion» des autres pays seraient elles aussi bientôt arrêtées, La Grande-Bre tagne, la première, a répondu à son attente : elle a mis, en dépit d'objec tions d'ordre juridique, l'embargo sur le» fournitures d'armes, de munition», d'avion» militaires et civil». Le gouver nement belge, par arrêté du 19 août, a pris des meeures analogue». L'Alle magne enfin veut, elle aussi, interdire les exportation» 4 destination d'Espagne- Elle a pris cette décision au moment où elle donnait son adhésion h la déclaration de non-ingérence, peu de jours après l'ltalie, presque au même moment que l'U, R. 3. S. A l'heure présente, on peut dire que toutes les puissances que nous avion» approchées ont donné la réponse souhaitée. C'eat, comme le marque la presse britan nique, un grand succès de la diplomatie française. Les négociations ont été délicates, entravées par de pénibles incidents. Il reste d'ailleurs des points à éclaircir, des malentendus à. dissiper : une mise au point et surtout une entente en vue de l'application loyale de» principe» de non-ingérence sont nécessaires. On y travaille ; le» propositions françaises entrent désormais dans la voie de? réalisations. Bien tardivement, pensent certain» Mais à ceux qui considèrent que l'ini tiative de la France, les mesures uni latérales prises par elle et par la Grande-Bretagne ont porté détriment au gouvernement espagnol et avantage aux rebelles. Il suffira, sans même faire état des circonstances de fait qui .ne justifiant point leurs craintes, de répondre ceci : Du moment que seule la signature d'une déclaration de non-ingérence paraissait au gouvernement français i capable d'empêcher te glissement vers la guerre, il convenait de faire tout ce qui était nécessaire à son succès. Or des campagnes de presse tendancieuses à l'étranger • représentaient la France comme peu sincère, comme se livrant à un double jeu. Elle veut, affirmait on, gagner du temps pour ravitailler en armes et munitions le gouvernement de Madrid. H fallait, par un acte clair et net, dissiper ces soupçon». D fallait faire éclater la bonne foi et la volonté de notre pays. La suspension de» exportations à destination de l'Espa gne était condition préalable indis pensable tu succès de la négociation. Et l'heureuse iaaue de cette négocia- ■ tlon c'était la sauvegarde de la paix. Les événements d'Espagne ne cons tituent pas une affaire d'ordre Inter national : mal» ces événements pour raient être à l'origine d'un conflit international. La France, quoi qu'il en ait coûté à certains membre» du gou vernement, a adopté la seule procédure qui pût nous l'épargner. La Grande-Bretagne lui a constam ment accordé un concours sans réserve. C'est l'attitude concordante de la France et de l'Angleterre qui a per mis de recueillir l'adhésion de la plu part de» pays intéressés à la déclara tion de non-ingérence. Ce sont leurs effort» combinés fait» A Berlin et é Rome qui ont amené ou amèneront un progrès décisif dans le» négociations en cours, La France, pour sa part, a prouvé, par ses efforts inlassables, sa volonté de mettre au-dessus la cause de la paix et d'empêcher que les événements d'Espagne ne viennent troubler ia grande entreprise de paix à. laquelle l'Angleterre et la France sont atta chées. XXX,\nIL SEMBLE SE CONFIRMER QUE LE REGENT DE HONGRIE RENDRA VISITE A M. MUSSOLINI\nLE VOYAGE DE VAMIRAL HORTHY\nVienne. 25 août (.dépêche Radio.) U parait désormais assure que, a la suite de sa visite Au président fédéral Miklas, A Velden, en Cari n thle, le ré gent Horthy profitera de son passage si près de la frontière d'ltalie, pour al ler rendre visite à M. Mussolini. Si ce projet se réalise, le régent aura eu. au cours de son voyage en Autriche consacré à la chasse aux chamois, de» entrevue» avec le chancelier d'Autriche le chancelier du Reich, le président fé déral d'Autriche et le chef du gouver nement italien. Et ce n'est pas sans raison que le mot circulé à Vienne que, jamais, les ch&moiß n'ont obligé un chef d'Etat à passer tant\" de frontières et à conférer avec tant d'hommes d'Etat étrangers.\nLE GENERAL RYDZ-SMIGLY VIENDRAIT PROCHAINEMENT A PARIS\nVarsovie. 25 août idép. Sud-Est.) Suivant les journaux, la date de la visite officielle à Paris du général Rvdz- Smigly. inspecteur général de l'armée, aurait été avancée. Le général Rydz-Smigly quitterait' Varsovie de façon à se trouver à Paris dans les derniers jours d'août ou les tout premiers jours de septembre.\nLa chaleur met lin à Belgrade à la grève dej cafetiers\nLondres. 25 août (dép. Petit Paris.) Les aubergistes, cafetiers et tenan ciers de bars de Belgrade s'étaient mis en grève pour protester contre la con currence croissante que leur font le» épiciers et les propriétaire» de grands magasins en vendant de la bière au pu blic. En conséquence, les habitants de la capitale ne pouvaient plus consommer à loisir leur boisson favorite. Mais le soleil est venu et a mis ra pidement fin a cette grève. La chaleur était telle, dit un message Reuter de Belgrade, que les habitants, assoiffés se mirent à acheter chez les épiciere et partout où il était possible d'en trou ver de ia bière qu'ils dégustaient assis sur les trottoirs. C'était, en somme quelque cent mille citoyens qui ae transformaient en bri aeura de grève. Les cafetiers ne pu rent résister à co spectacle : ils déci dèrent derechef de rouvrir leurs éta blissement».\nLes rebelles prépareraient une nouvelle offensive sur le front Irun-Saint-Sébastien\nLondres, 25 août, DE NOTEE COftftBïPONBANT PAMICITIJïII Trois hydravions rebelles du type Caproni iOi ont bombardé Irua et les villages échelonnés sur la route de Saint-Sébastien, pendant deux heures, ce matin. D'autres appareils ont atta que les positions des loyalistes près de Béhobie. En dehors de ces opérations qui ont fait quatre blessés et causé des dégâts matériels sans grande Importance, la journée a été calme dans les divers secteurs du front de Guipuzcoa. Ce n'est toutefois sans doute qu'un cal me temporaire, urie . accalmie avant l'orage qui, rapporte-t-on de «toutes parts, se déchaînera de nouveau pro bablement demain matin on dit que ce sera à 4 heures et assurément dans les quarante-huit heures. Les rebelles qui ont une fois de plu 3 lancé quelques obus sur Saint- Sébastien préparent, annonce - t - on, contre Irun et Saint-Sébastien une nouvelle offensive. Leur but est de couper les communications entre les deux villes dont il leur serait plus fa cile de s'emparer et d'envoyer ensuite leurs forces de cette zone sur le front du Guipuzcoa en vue d'une action déci sive du nord-ouest et du sud-ouest contre Madrid. Leurs troupes navar raises sont, paraît-il, excellentes dans les escarmouches de montagne, mais inef„cace3 contre les positions retran chées des loyalistes. Cette fois ils vont appuyer des ren forti, venus de Burgos et de Pampe lune, et «es renforts comprennent no tamment 700 légionnaires étrangers et marocains abondamment pourvus d'artillerie, de tanks légers, de mitrail leuses et de grenades à. main. Les loyalistes, de leur côte, sont prêts à soutenir leurs assauts. Ils sont solidement retranchés sur les hauteurs d'lran et ils ont été renforcés, cé soir, par des mineurs asturiens qui ont juré de se faire tuer jusqu'au dernier plu tôt que de céder un pouce de terrain et s'apprêtent à recevoir les rebelles à la dynamite. Dans les autres région» du pays, lé situation demeure extrêmement con fuse, mais Les rebelles annoncent d'éclatantes victoires à l'actif de leurs colonne». Ils déclarent qu'en Aragon leurs forces, en dépit des attaques répétée® des loyalistes, ont réussi à prendre pied sur la rive droite de l'Ebre. entre Qujnto et Fuente» de Ehro. Une colonne d'insurgés a occupé le village de Guijoza et coupé la voie ferrée, les lignes téléphoniques et les cables a haute tension de Sicuenca, non loin de Médina de! Coeli. Dan» là région de Guadarrama. où des détachements maures ont été éga lement amenés en vue d'une offen sive contre Madrid, les insurgés disent avoir occupé Nova Frla après un duel d'artillerie de vingt-quatre heures. Ils ajoutent que leurs contingents ont occupé Cangas de Mareca. dans les Asturies, et qu'après avoir délogé les loyalistes de Puerto de Infernio ils les ont repoussés à une douzaine de kilomètres de la localité. De son côté, le gouvernement annonce que Les loyalistes ont dispersé une colonne rebelle de Saragos3e et que l'avance des miliciens vers Teruel se poursuit. Déjà des milicien» ont occupé la passe d'Eacador. 1 - Quant au secteur de Guadarrama, les gouvernementaux déclarent, qu'ils pren nent leur» dispositions en vue d'enrayer 1 1 offensive que préparent les rebelles Ils signalent que, au cours d'un com ' bat aérien au-dessus d'El Reventon, une escadrille d'avions insurgés fut 1 attaquée par de» appareils gouverne mentaux. L'un des avions insurgés fut abattu en flammes et un autre prit feu en atterrissant. Dans les deux cas, le» équipages furent tués. Les loyalistes signalent encore des succès des mineurs des Asturies aux • portes d'Oviedo et ils annoncent que. . plus au sud, les défenses insurgées de • Cordoue août soumises & un feu violent [ d'artillerie. Une fols de plus, les rebelles ont annoncé la prise de Malaga par une : colonne marocaine du général Franco, Les loyalistes, cependant, annoncent i qu'il» sont toujours dans la ville. 1 Pour la première fois depuis plu-\nai euro jours, le gouvernement fait sa voir que les loyaliste» du capitaine Bayo, dans l'île Majorque, ont infligé une nouvelle défaite aux rebelle». Ceux-ci ont été battus près de Matra cor. Deux de leurs hydravions ont été abattus. On rapporte, par ailleurs de Lis bonne, que le vapeur allemand Ka mçrun qui fut arrêté et fouillé la se maine dernière par des navires de guerre espagnols, mai» dont les pa piers étaient en ordre, décharge main tenant huit cents tonne» de matériel de guerre à Lisbonne. Un autre vapeur allemand le Wis berg y décharge également des tanks Légers, des bombe» d'avion» et des grenades à main. Tout ce matériel et ces munitions sont destinés aux rebelles espagnol». Le destroyer britannique Gyprua a arrêté, la nuit dernière, trois chalutiers espagnols, le San Adrian, le Lolita et l'Orfi», dans les eaux territoriales anglaises à l'est de Gibraltar- Us se déplaçaient tous feux éteints et Us se rendaient à Malaga avec du matériel de guerre. Tous lêfl trois furent amenés à Gibraltar,\nOn signale aussi de Gibraltar qu'un Anglais, M, William Ross, qui vient d'effectuer, avec son propre avion, une tournée aérienne dans 3e sud de l'Espagne, est rentré dans le port britannique. Il a exprimé l'avis que le général Franco atteindrait Tolède, au sud - ouest de Madrid, dans deux semaines au plus tard et qu'il ferait son entrée dans la capitale d'ici Cinq semaine». A Séville, où il doit d'ailleurs retour ner, M, Ross a vu de nombreux avions allemands du type Junkera et quel que» appareils Italiens, des Savoia- Marchetti. De Barcelone, on annonce que plu sieurs Allemands, se disant touristes, ont été amené» devant le ministre de l'lntérieur catalan. Ils sont inculpés « d'agissements suspect» ». .On annonce, enfin, de Madrid que de nouvelles exécutions ont eu lieu dans cette ville et que, d'autre part, M. Miguel Primo de Rivera, fil» de l'ancien dictateur, a été condamné à mort. Onze officiers de marine auraient été fusillé» à Malaga, quatre officiers de l'armée à Barcelone et quatre dans la capitale.\nCOMMENT, A MALAGA S'ACHEVA LA TERREUR\nMalaga, 25 août. CE N4TBB ENVOYÉ SPÉCIAL C'est l'annonce des premier» succès de l'armée Franco qui exalta et poussa très vite A son paroxysme, à Malaga, la fureur des gouvernementaux. Alors, la rage et le dépit se déchaî nèrent, augmantés de cette espèce de folie de vengeance qu'on ne trouve probablement nulle part ailleura si fé roce et si calculée. J'ai dit qu© dans chaque bourg loyal le maire est entouré de délé gations des nombreux parti» consti tuant le Front populaire et que le» comité» Issus de ces délégations déci dent à peu près tout ce qui concerne l'administration de la ville, le premier magistrat local n'étant guère qu'un agent d'exécution. Cette organisation est d'ailleurs copiée sur celle de la pro vince au chef-lieu où les pouvoirs du gouverneur sont pareillement limités en pratique. Mais, outre ces comités administratifs, il en existe un autre tout-puissant et indépendant celui-ci. appelé * Comité de. Salut Public », qui siège en permanence, comme tribunal révolutionnaire, pour juger le» sus pects que lui amène. n'lmporte quel mi licien se déclarant accusateur. Pour avoir une idée de l'indulgence de ce tribunal, 11 suffit de noter qu'il a en majorité été constitué par les hommes dont les nom» furent trouvés inscrit» dan» les fichiers abandonnés par les phalanges fasciste». Ainsi les élément» anarchistes et communistes dominent-ils. tandis que le» modérés, radicaux, tel» que ceux ue l'Union républicaine, n'y figurent mê me pas. Les nouvelle» des échec» du front donnèrent donc immédiatement un surcroît de travail à ces juges char gés de décider de la mort des gens arrêtés. On exécutait sans relâche, A tour de bras, tous les matin», au point que le cimetière de Malaga fut bien tôt comble. Mais, dans la frénésie sanglante de la vengeance, ta formalité du juge ment préalable ne tarda pas à paraî tre fastidieuse et inutile. On com mença par en dispenser les prêtres dont la tonsure seule représentait une charge suffisante, une preuve de non loyalisme méritant la mort immédiate. Puis cet usage gagna et, pendant cette dernière semaine où il y eut plus de 250 exécutions en quatre nuits, e» milices se contentent de venir cher cher l'homme chez lui, de le faire des cendre dans son jardin ou sur le bord du chemin désert le plus proche afin de lui tirer dessus tranquillement. En général, le cadavre restait exposé vingt-quatre heures avec le crâne ou vert et vide pour servir d'exemple et d'édification.\nQuand Je pense a ces atrocités, qui existent également chez le» rebelle» j'ai appris hier à Gibraltar quelques prouesses de ce genre accomplies a Séville et qui sont pires, je me de mande vraiment si. après cela, l'hu manité peut encore garder quelque» espérances ou quelques prétentions. Mais cela, c'est un point de vue que pas un belligérant d'ici ne compren drait. Pourtant, a Malaga, il y eut un homme, un seul, dont la susceptibilité s'émut des proportions grandissantes que prenaient les massacres nocturnes. Ce fut le gouverneur don José Lopez Fernande» de Vega. Lui qui, sans doute, connaissait bien sa ville ne manqua sûrement pas d'être hanté par la mort de beaucoup d'lnnocents. Après les premiers combats révolutionnaires au cours desquels les fascistes mili tants et combattants furent vaincu», après le 3 Incendies et les incinération», j il pouvait bien rester un nombre im portant de rebelle» en circulation, mai» Il devait forcément exister aussi de» citoyens neutres qui, n'appartenant pas au « Frente popular t>, étaient clas sés d'office parmi les suspects et scan daleusement assassinés. Ce doute fit bondir la conscience du grand républicain qu'est don Fernan dez de Vega et 11 décida sur-le-champ de partir pour Madrid, A la suite de longues conversations avec le prés: - aident du Conseil. M. Glral, le prési dent des Cortès, M. Marttaez Barrio, délégué par le gouvernement aux pro vinces du Sud et du Levant. le gou verneur vit son autorité renforcée par Madrid et ses scrupules écoutés. Ainsi, à son retour, il prit une ordonnance selon laquelle le port des armes était interdit à tout milicien après le cou cher du soleil, les patrouilles nocturnes étant assurée» par les gardes d'assaut. Le décret ajoutait que tout homme surpris A pénétrer dans une maison particulière la nuit serait aussitôt fusillé. Enfin, que toute dénonciation devait être écrite, circonstanciée et signée par le délateur qui serait poursuivi en cas de mensonge. Le résultat bienfaisant de ces me sures ne s'est pas fait attendre. Non seulement les atrocités ont cessé, mais on envisage même de substituer partout l'unique pavillon national aux drapeaux rouge» ou noirs des commu nistes et des anarchiste». Malaga, ville détruite en grande partie, est devenue tout A fait calme en devenant républicaine au sens le plu» généreux du mot, c'est-à-dire en échappant à la terreur du parti com muniste et de la fédération anarchiste. Jean VERTES.\nLE COMITE INTERMINISTERIEL BRITANNIQUE EXAMINE LA NOUVELLE SITUATION EUROPÉENNE\nLondres, 25 août (dép. Petit Parisien ). Le comité interministériel des affai- | re» étrangères s'est réuni aujourd'hui à Downing Street. Les ministres pré sents comprenaient M. Neville Cham berlain, chancelier de l'Echiquier; M. Èden, chef du Foreign Office ; lord Halifax, lord du Sceau privé ; sir Thomas Insklp, ministre chargé de la coordination des services de la dé fense ; sir Samuel Hoare, premier lord civil de l'Amirauté ; sir John Simon, ministre de l'lntérieur ; M. Ormsby Gorè, ministre des Colonies et M. MaJ colm Macdonald, secrétaire d'Etat pour tes Dominions. M Baldwin, premier ministre, qui est en vacances dans le Pays de Galles, n'assistait pas à la réunion, mais H avait été en communication téléphoni que avec M. Eden dans le courant de la matinée. Au cours de cette séance, qui a duré deux heures quarante, le secrétaire d'Etat aux Affaires étrangères, a mis *es collègues au courant de la position des divers problèmes de politique exté rieure, qui retiennent en ce moment l'attention des chancelleries. Il s'est occupé, en premier lieu, de la proposi tion française de non-intervention dans les troubles espagnols, sur laquelle un accord s'est virtuellement établi entre toutes les puissances. A ce propos, le comité a examiné la question subsidiaire de la coordina tion internationale des mesures d'em bargo bt des moyens de l'assurer. II semble qu'il soit question d'organiser une conférence quasi permanente\nd'ambassadeur» qui pourrait siéger ! dans une capitale européenne. L'avis i qui prévaut ici, c'est que le gouverne ment français ayant eu jusqu'ici l'ini tiative des négociations, il lui appar tient de faire des propositions à cet effet. On a, par ailleurs, l'impression que, s'il en était sollicité le gouverne ment britannique ne se refuserait pas à admettre que cet organisme de contrôle fonctionne à Londres. il va sans dire que le comité inter ministériel s'est préoccupé des inci dences européennes du décret alle mand établissant service de deux ans. Ce qu'on redoute plus encore peut-être que l'augmentation numéri que dea forces allemandes sous ies drapeaux, c'est l'intention politique dont procède cette mesure. Bien qu'on n'ait tel aucune sympathie pour le régime soviétique, on ne croit pas a une menace militaire immédiate de la Russie contre l'Allemagne. Si, d'ail leurs, ooserve-t-on, les dirigeants de Berlin éprouvent de sincères appré hensions, pourquoi se refusent-ils A conclure un pacte de non-agression avec la Russie ? On s'efforce, toutefois, à la modéra tion et au calme en vue de ne pas compromettre la conférence locar niehne et de maintenir ouverte les perspectives d'extension du champ de la discussion aux puissances de l'Eu rope centrale et orientale. Nous croyons savoir que le comité s'est également occupé de ta préparation de cette conférence, ainsi que du pro jet de réforme du Covenant, qui doit\nêtre envoyé à Genève avant la réu nion de l'Assemblée générale du mois de septembre. Tous ces problèmes n'ont d'ailleurs fait l'objet aujourd'hui que dsune étu de préparatoire, le comité ministériel n'ayant pas qualité pour prendre de dé cisions. et leur examen sera repris par le conseil de cabinet au cours de la séance plénlère qui a été prévue pour le mercredi 2 septembre.\nPOUR L'HUMANISATION DE LA GUERRE CIVILE Londres, 25 août {dép. Havas. ) A la suite de certaines Informations parues ce matin selon lesquelles des efforts se poursuivraient en France en vue d'une atténuation de la férocité dans la guerre civile espagnole, on confirme officiellement à Londres que diverses personnalités, tant Ici qu'ail leurs, se préoccupent depuiâ quelque temps de savoir par quel moyen on pourrait tenter de mettre rin, siL'OD aux hostilités, du moins aux exécutions de non-combattants et aux représailles infligées de part et d'autre. Un projet de propositions k cet ef fet a été élaboré à Hendaye et fait actuellement l'objet d'une étude atten tive de la part du Forelgn Office, Les perspectives de succès ont été renforcées par la bonne volonté ma nifestée par les puissances euro péennes dans les négociations en vue de la non-intervention, et l'on a ac tuellement de bonnes raisons d'espé rer qu'un accord pourra être conclu.\nBiii de Janeiro. Au cours de !a cérémo nie eommémoraUve du « Jour du aoldat ». I le ministre de ta Guerre a remis au général Noël, chef de la mission militaire française, [ les Insignes de commandeur du Mérite mi litaire. . 1\nLe service de deux ans va accroître la valeur quantitative et qualitative de l'armée allemande\nUN DECRET DU MINISTRE DE LA GUERRE DU REICH VIENT DE PRECISER LES CONDITIONS D'APPLICATION DE LA LOI NOUVELLE\nBerlin, 25 août. M NOTftE COKREarONDÀNT rAHTICUUEK Un décret du ministre de la Guerre vient de préciser les conditions d'ap plication de la nouvelle loi aur le ser vice de deux ans. La libération prévue pour l'automne 1036 portera sur les engagés des clas ses 1933 et antérieures, ayant accom pli une année de service actif. En outre, les militaires de la classe 1930. accomplissant actuellement leur ser vice actif en Prusse orientale, seront également libérés, k moins qu'ils ne s'engagent pour une ou plusieurs années de service, Par contre, tous les militaires des classes 1934 et suivantes, incorporées à ■ l'automne 1935, resteront en service, y compris les engagés. Pour mesurer l'importance de la nou velle loi, 13 convint de considérer lea effectifs actuels de l'armée allemande et ceux qu'elle atteindra en octobre prochain par l'lncorporation des nou velles classes. L'armée comprend, d'abord, 350.000 engagés ou rengagés provenant en grande partie de l'ancienne armée. A ce noyau s'était jointe, en octobre 1935, une partie du contingent de 1934, éva luée à 300.000 hommes, le reste du contingent n'ayant pu être incorporé faute de casernements. A cette masse vont se joindre, en octobre prochain : 1\" Le reste du contingent de 1934. soit 240.000 hommes ; 2° Les recrues de 1935, nées dans le premier trimestre de IÔIS, soit environ 140.000 hommes. Apres ces incorporations, l'année active comprendra environ un million d'Hommes. Mais la prolongation du service n'est pas à considérer seule ment au point de vue numérique; il faut y voir tout aussi bien une aug mentation qualitative de l'armée. Grfi.ce au service de deux ans, Jes hommes ayant déjà effectué une année de service sont susceptibles de forma tion de groupes immédiatement mobi lisables, dont on peut évaluer l'effec tif à quarante divisions. En outre, ces nommes sont susceptibles de recevoir un supplément d'instruction en vue d'opérations spécialement offensives. Il semble que les idées du général von Seekt d'une armée de métier, s'imposent par la supériorité de son instruction technique, sûlt de nouveau en voie de réalisation, non plus au moyen de soldats de carrière, mais dans le cadre d'une armée de cons cription. Ce que dit la presse outre-Rhin Toute la presse du Reich continue à accentuer la nécessité de la prolon gation du service militaire en face du danger russe. Cependant, elle ajoute de nouveaux arguments. Les princi i paux sont de mettre la durée du ser vice en Allemagne à égalité avec le service dans les autres pays et aussi la nécessité d'avoir sous les armes des hommes déjà instruits au moment de ' l'incorporation des nouvelles recrues. ; Le Hamburger Fremdenbïatt dit dans ce sens : i « Une armée instruite d'une manière . incomplète ne peut pas remplir les ! obligations de la défense nationale, qui exigent un état de préparation perma ; nent. A côté des recrues, la présence i des « anciens » est nécessaire parce ; que ceux-ci connaissent tous les tours ; du métier et, par leur exempte, sont lea meilleurs maîtres. La prolongation . de la durée du service est. par consé i quent, une nécessité militaire absolue.» Le Courrier de Franconie dit que. • en rétablissant le service militaire obligatoire l'année dernière et en liml ! tant à 36 le nombre des divisions de son armée, l'Allemagne a donné un , témoignage convaincant de son amour de la paix. Les mesures de précaution ; qu'elle est obligée de prendre aujour -1 d'hui signifient donc uniquement qu'elle 1 puise dans des réserves restées dispo nibles et qu'elle adopte des institutions qui existent d'ailleurs depuis long temps, qui existaient avant ia guerre aussi en Allemagne et qui, par consé quent, ne présentent rien d'inhabituel, i mais sont, au contraire, régulières. Dans un congrès des chefs de dis l trict du front du travail, réuni à i Croeasinsee, le chef de la section Fer et Métal a déclaré que la prolongation 1 du service militaire plaçait le front du travail devant de nouvelles taches, aussi bien au point de vue social qu'au point de vue économique. H a fait allusion au peu de bonne volonté mar qué par les patrons pour la formation d'apprentis nouveaux et noté les suc cès obtenus dans l'éducation profesion | nelle par le front du travail.\nPas de vains essais contre les Punaises\nAu Heu de gàspiller rotre argent, em ployé* tout de suite ce produit scientifique, là Riitoi, poison chimique qui. seul, est véritablement foudroyant. Un seul badi geon nage détruit toutes les punaises et leurs œufs, sans tacher ni abîmer la linge rie. 6 fr. 85 le flacon. Toutes Pharmacies. Drogueries et Marchands de couleurs, etc.\nr • i . , j y r mm M U PRÎMIiHE PAO! Le journal Pravda montre spn mé pris pour les suppliciés en annonçant simplement leur exécution dans jin coin de sa dernière page. Ainsi &e termine le premier épisode du combat dirigé par le Guépéou contre les anciens bolcheviks. D'autres enquê tes judiciaires sont en cours et il faut s'attendre à ce que plusieurs person nalités soviétiques qui ont autrefois occupé des positions officielles impor tantes se trouvent prochainement ren voyées devant les tribunaux\nUNE PROTESTATION DE M. BORIS SOUVÀRINE M. Boris Souvarine. qui, on le sait, est actuellement à F&tlb, communique la note suivante : « Mis en cause à l'occasion du pro cès Zinoviev-Kamenev à Moscou, je tiens à protester hautement contre les accusations ridicule* émises à mon en droit. En effet, j'ai cessé toutes relations avec ZinOviev dès 1924, c'est-à-dire de puis douze ans, et avec Trotsky en 1929. Ni l'un ni l'autre n'ont tenté de re nouer des rapports avec moi, et l'un et l'autre, me connaissant, savaient que mon opposition était irréductible et dé flnitive à * leur * bolchevisme. Au surplus, les allégations relatives à mon prétendu rôle ont disparu du compte rendu officiel publié dans la Pravda et les levegtia du 21 août\nEXPLOITS DE PARACHUTISTES A MOSCOU\nLondres, 25 août (dép, P. P.). On mande de Moscou à ['agence Reu ter que durant les démonstrations aé riennes nul eurent lieu hier matin dane la capitale soviétique deux cent vingt cinq parachutistes ae r laissèrent tom ber simultanément des avions qui survolaient l'aérodrome de Tushino. Plue d« cent mille spectateurs, parmi lesquels les membres d'une délégation de l'aviation française, assistèrent à ce spectacle unique et impressionnant. En outre, le festival aérien fut mar qué par toutes sortes d'autres exer cices avec dee avions des types les plus récente.\nVarsovie. —M. Beck. ministre^de» Affai res étrangères, interrompant son séjour sur le littorale polonais, est rentré à Var sovie. Montevideo. Le cargo allemand S achsen eut entré en collision près de rtle Flores, avec un bateau de pêche. Les détails manquent encore. Athènes. Des cadets de la marine royale yougoslave sont arrivés à Phaière et ont été acclamés par la poopulatlon. Belgrade, Le commurdete Halabarec, condamné à mort pour avoir tué un agem de police, a été exécuté.\n1 26-8-36\nLE PETIT PARISIEN\nLA POLITIQUE DE NEUTRALITE POURSUIVIE PAR LA FRANCE\nLES FUSILLES DE MOSCOU\n3\nA ceux qui ne peuvent s'offrir des déplacements coûteux, les Lithinés du Docteur Gustin popularisés par 30 années de grands succès, procurent à tous, pour moins de 40 centimes l'eau de table de régime alcaline lithinée indispensable aux A r thr ilitgues et aux malades des Reins, Foie, Vessie, JEstomac, Intestin. (Tout— phnrmacloi). L'ILLUSTRATION met en vente aujourd'hui un album hors série sur la GUERRE CIVILE en ESPAGNE 40 pages abondamment illustrées constituant la vision la plus directe de ces heures effrayantes. Cher tous les Libraires : S fr\nPERNOD FILS PARIS -PONTARLIER\n","Quand on est au coeui des événe- j ments, on ne se représente pas le danger et l'on jouit parfois d'un calme étrange comme si tout se passai! en fève. J'apeT çus une créature plus haute que l'homme le pius grand que j'aie connu, qui se tenait sur deux pieds eç était tournée vers le cercle de la ral'w. Cette *réa ture était voûtée et avait des bras déme surés. Au moment où je l'aperçus, elle fit entendre à nouveau ce glapissement étrange où je distinguai l'accent du plus profond désespoir. Je rne rappelai que ma carabine était adossée à côté de la porte et que je n'avais qu'à étendre le bras pour la saisir. Ce geste ne comportait aucun bruit. Je fis le mouvement nécessaire mais je consistai que mbn souvenir était inexact et que ma carabine n'était pas près de moi. J'allongeai ie bras un peu plus avant et, dan» le mouvement que je fis je dus pousser la porte, qui gémit très légèrement. Mais ce bruit fut suffisant et i'étre «e retourna tout d'une pièce de mon côté. Ma main n'avait rencontré que le vide. Mes pensées lancées à une grande vitesse évaluaient l'endroit où pouvait se trouver la carabine, le temps qu'il me fallait pour rentrer à l'intérieur de la cabane, saisir l'a- poutre de fermeture et la faire retomber en travers de la porte. J'esrimai ce temps beaucoup troc long pour-que l'être*, s'il le voulait, ne m'ait atteint auparavant. D'ailleurs, il m'apparat que ma sécurité avait été jusqu'ici tto m P euse > Tous les-calculs de Chedda étaient faux. Même si je réus sissais à refermer la porte, la cabane ne résisterait pas à la poussée des mains colossales que je voyais se balancer à j travers les herbes. Les branches de teck me faisaient maintenant l'effet de ba guettes insignifiantes. Je ne bougeais pas. J'avais perdu toute faculté d'observation. J'étais hyp notisé par l'idée de cette coupure ou vrant le corps de haùt eh bas et de î on gle formidable qui pouvait la,;produire. Incliné sur ses jambes, émettant un grondement, l'être me donnait la sensa tion qu'il allait bondir. Il ne le fit pas. Etait-ce par crainte ? Etait-ce en vertu de cet usage des grand» singes comme l'orang et le chimpanzé qui ne se livrent jamais à une attaque brusque, mais qui, à la manière des guerriers primitifs, la font toujours précéder de gesticulations et de menaces qui donnent au chasseur la possibilité de les viser et de les tuer ? Tout de «uite descendit en moi comme une iumière la pensée que si ma cara bine n'était pas placée à portée de mots bras droit, comme je l'avais cru. elle devait être à gauche, de l'autre côté cfc la porte. L'étroitease de cette porte me permettait h là rigueur d'atteindre l'arme sans presque bouger, en allongeant le bras gauche. * Lentement, insensiblement, je soule vai mon bras en m'effcvçant de rertçr immobile. Le grondement la poitrine de .l'être ' peu pius sonore mais il continua à se balancer et à agiter ses deux fera», comme s'il adait me lancer les masses de ses deux mains. Enfin mon bras fut horizontal et je perçus sut* mes doigta le froid du canon de ma carabine. D'un seul coup, je la saisis et j épaulai. Une d-lalation de sou lagement gonfla me» poumons. Si l'être appartenait à la famille des singes, mê me s'il était un monstre pa-rûi eux, ma balle devait l'arrêter. J'eus tout te i?mps de placer la tête énorme dans la lign» de mire que )• clarté de la lune me per mettait de voir. Et pourtant je ne tirai pas. La vision de l'ongle, ouvreur de ventre, ne m'ob sédait plu». Le grondemertî poussé oïr mon adversaire était peut-être plus bar, plus douloureux. !1 u'v avait pas de menace sauvage, me semblait-il, mainte nant que nos situations respectives avaient changé, mais un désespoir d'une nature particulièrement dou'oureusc, hor rible. Ce désespoir m'atteignait d une façon physique. Il avait un caractère, immémorial, iï touchait aux profondeurs d'un passé sans fin. Mes yeux toujours fixés sur le point de mire de nia carabine, j'entrai» dans les ténèbres des âges révolu», je voyais des drames fantomatiques, des créature* disparue* s'entre-choquant sous des fo rêts plus hautes, dans des paysages de commencement du monde- Et il m apparut que l'être qui était en face de moi était courbé en deux, non en vertu de sa qualité animale, mai,- à cauie \"d'une vieillesse prodigieuse, phé noménale, dépassant les lois connues de la nature. J'avais devant moi un vieil lard, un vieillard unique, souffrant d'une\nsolitude tragique, u» vieillard dont la misère était pitoyable, au point de faite couler mes larmes. Malgré moi, j'abaissai légèremrr t mr carabine et ce mouvement hl passer *jr le canon un éclair de lune. Un quart de seconde, mes yeux de turent plus fixés sur l'être. Il y eut un froissement de branches dans la muraEle de ia fo ret. puis plus rien. J'étais seul. Ues hiboux. comme s'ils étaient réveille., se mirent à pousser leur cri à quelque dis tance, puis se turent. Je rentrai. Je m'assis. Je me sentis triste. J'ai passé depuis irtn des heure» avec Chedda, pariant de tcute» les es pèces inconnues qui hantent les forêt» et de celles qui sont éteintes. Nous n'avons pu rattacher à aucune l'être que j'avais eu devant moi, Vainement l'ai reconstitué par la pensée tout cc que l'avais entrevu de sa silhouette. Ce n'était ni un singe, ni un ours. Etait-ce l'homme-singe dont on «'est tant entre tenu ? Nous avons. Chedda et moi. for mé ensemble l'hypothèse que ce ne pou vait être qu'un homme. I] y a encore dans certaines parties de l'lnde des tribus qui vivent d.rtit les arbres. Ce sont des homme* primitjri qui jadis ont cédé la place a des envahis seurs plus forts qu'eux, ils représentent des races très anciennes. Mais antérieu rement à eux, l'lnde du sud lut habitée, dit-on, par de» nègres au type austra lien qui avaient une stature bien supé rieure à la nôtre. De même que .iuel 3ues tribus arboricoles subsistent de-ci e-là, il peut errer encore dans les lieux inaccessibles des représentants isoler cL l'antique race des premieis habitants de l'lnde. Peut-être est-ce l'un d'eux qu'i\" ; m'a été donné de contemp'er, peut être le dernier. On retrouve chez tous les ! peuples très primitifs î'h ibitude de se ; nourrir des intérieurs d'animaux plutôt ! que de leurs membres C est cette par- j ticularité qui nous fit d'abord penser à ' un homme. Chedda disait avoir découvert des ruine» de monuments sur trois sommets de Kanan-Devan, entre lesquels se li mitait l'activité de l'être qui noui occu- , paît. De mémoire d'homme, disait-il. personne n'avait exploré ces sommets. Ils avaient peut-être été te* lieux sacrés de la race disparue et une obscure tra dition retenait là le dernîrr descendant de cette race. Mais ce n'est qu'une hy pothèse. Nous ne pûmes déterminer la cause qui avait poussé ce solitaire de* hauteur» a quitter-sa retraite pour descendre tuer des homme*. De même que les éléphant» le plus sage devient furieux sans raison, cette créature sauvage avait peut être senti dans son âme obscure une poussée de vengeance contre les posses seurs de la terre. Tant que je demeurai dan la région, je n'entendis plus parler de nouvelle at taque et je ne crois pas que, depuis, il s'en soit produit une au're, L'être aux mains énormes a regagne ïe» solitude» inaccessibles des na'ifeùr» et l'on ne saura vraisemblablement jamais plus rien de lui. C'est un des mystères de la forêt qui en cache un grand nombre d'autres. Les cinq vieillards Voilà te villafe, me dit M. Ma son, qui ne m'avait accompagné que pour me montrer le chemin- Cette maison en briques sur la droite est celle que vous cherchez. Bonne chance I Je serais curieux de savoir si vous ressentirez com me moi l'impression maléfique que j'ai toujours eue quand je suis passé par ici. Rien n'est ennuyeux comme de rem plu - une mission contraire à votre na ture, d'aller persuader quelque chose à quelqu'un qui n'a pas envie de l'en tendre. C'est ce que j'allais faire. Avant mon départ pour les Indes, j'avais eu la visite d'un de mes cama rades de jeunesse que j'avais perdu de vue depuis des années et qui était deve nu un important magistrat. Iî venait m'assurer que j'allais jouer pour lui le rôle de ta Providence, i! m'avait tutoyé, ce qu'il ne faisait pas jadis, il m'avait parlé de son fils que j'étais appelé à sauver. Si, si, sauver est le mot. £st-ce qu'un jeune homme qui oublie sa fa mille n'est pas absolument perdu ? Je crois bien me souvenir que tu profes sais autrefois à l'égard de la fanpUe des idées que je jugeais avec raison immo rales. Mais tu a« certainement changé, depuis. C'est toi qui me rendrai mon fil», et éclairciras le mystère de sa dis parition. t A switjrs. )\nII y a six mois environ, un mécani cien en chômage, M. Louis Se bout, âgé de trente - huit ans, marié et père de cinq eqf&htfif Jouait un logement com pose de troi» pièces et d'une cuisine, au premier étage d'une maison de mo deste apparence, 28, rue Blsson, à Aubervillîers. Le local était en très mauvais état et le nouvel occupant remit des papiers partout et fit à aee frai» quelques menues réparations. M. Sebout était le seul Français dans l'immeuble, dont tous les autres appartements étaient occupés par des Espagnols, compatrio tes de la propriétaire, Mme Ronedo, qui occupait le rez-de-chaussée avec sa fille et ses troi» Aïs- Dès le premier Jour, l'aîné de ceux-ci, Mario, trente et un ans, brlquetiar, avait vu d'un très mauvais œil l'arrivée dans la maison de sa mère de cette famille, trop nom breuse à son gré- Sa colère, d'abord sourde, se développa petit à petit pour éclater brusquement au début de ce moi». Depuis lors, chaque foi» qu'il ren contrait le malheureux chômeur, H l'in vectlvalt grossièrement, sous prétexte que ses enfants faisaient trop de bruit et l'agaçaient ou l'empêchaient de dor mir. Depuis quelques jour», les discussions se multipliaient. L'autre nuit, il y en eut une particulièrement violente, qui mit tout Je quartier en révolution. Ro nedo. exaspéré, proféra contre son ennemi dea menace» do mort. Hier, vera 9 heures du matin, les deux homme» »« retrouvèrent face à face et la querelle reprit, plus violente encore. Sachant l'Espagnol armé d'un solide gourdin, Sebout était descendu un nerf de bœuf à la main. Mai» il eut a peine le temps d'eaquisaer un geste de dé fense. En effet, bondissant brusquement sur lui, dès qu'il l'aperçut dans la cour intérieure de la maison, Ronedo l'éten dit à ses pied» d'un coup formidable assené sur le crâne. Puis, arrachant l'arme des mains de sa victime, il l'en frappa jusqu'à ce que la cervelle jaillît. Jetant alors le nerf de bœuf, ' assas sin prit la fuite et alla se réfugier de l'autre côté du canal, chez un compa triote, M. Rodriguez, propriétaire d'un café, 43, rue Alphonse-Daudet, Mais deux enfants à bicyclette l'avaient suivi et le firent arrêter par de» agent». Après avoir été interrogé par M.De trey, commissaire de police, l'Espa gnol a été mis à la disposition du par quet. L'enquête faite par le magistrat a révélé que Ropedo voulait, en réa lité, obliger Sebout à quitter son loge ment pour le donner à sa sœur, sur le point de se marier. Les renseigne ments recueillie eur les membres de la famille ne sont d'ailleurs pas excel lents. Ils vont être poursuivis pour coups et blessures pour avoir frappé récemment une locataire dont ils vou laient se débarrasser. Le corps de la victime a été envoyé à l'institut médico-légal.\nUne liaison aéropostale Lyon- Grenoble à propos de la foire exposition de Grenoble.\nLé ministère des P. T.T. nous commun!- ïue : / Pendant la foire-exposition de Gre noble (28 août-6 septembre), une liaison aérienne postale fonctionner» tous les jours entre Grenoble et Lyon et vice verso. A Lyon, Ce service sera en correspon dance, dans les deux sens, ayee la ligne arirtenne Dur le-Canne a. Seules le» corr*»pondance«-avîan non recommandées, ayant acquitté le» sur taxe» habituelle», sont admise» au tranapart aérien sur 1a nouvelle ligne. Ces objets seront frappés d'une griffe spéciale. Pour tous renseignements complé mentaire», s'adresser aux bureaux dp poste.\nLES OPERATIONS DO SERVICE DES CHEQUES POSTAUX\nLe ministère des F. T. T. nous com munique : De nouveaux progrès ont été enregistrés dans le service des chèques postaux au cours du moi* de juillet 1936. Le nombre de» comptes en exercice, qui atteignait 694.905. la 30 juin 1936. s'est élevé A 698.685, le 31 juillet suivant Pendant ce même mod». Il a été effectué 1(1.682.203 opérations contre 10.023.251 en juillet 1935, soit une augmentation de 6,57 ?c. Quant eu montant total des opérations. Il a atteint 39.718 millions, parmi lesquels 33.356 millions, soit 83,9 % n'ont pas donné Heu à manipulation d'espèces,\nMEDAILLE MILITAIRE\nPar décret en date du 11 août 1936, sont décoras de la médaille militaire les mili taires dont Los noms suivent : l® Au titre de blessé en danger de mort : Eancliér (Robert), sergent de l'aéronauti que de l'Afrique occidentale française, sept ans de services, une campagne, une bles sure, Titra exceptionnels : « Sous-otftder d'élite qui a toujours fait preuve des plus belles qualités. Travailleur dévoué, cotî setanetetre. d'une tenue et d'une moralité parfaites Blessé à. mort à son poste, de chef d'atelier dans un accident matériel, a donné jusqu'au bout le plus magnifique exemple de volonté et d'énergie. » 2® A titre posthume : DumotiteU (Char les). sergeat-chef de l'aéronauUque de l'Afrique occidentale franchisé, r. Sous orfAcier méeanlçlen bora de pair. Au cours de 696 heures de vol, presque toujours en régions désertiques, a survolé la Syrie et l'Afrique occidentale, exécutant en parti culier les missions Dakar-lac Tchad - Co quilfcyfite et Dakar-Tindouf-,Marrakech.; W-'é cessé de fsàra preuve des plus belles qua lités. Intelligent, travailleur. d'un dévoui maht absolu, d'une mentalité élevée, d tiné trérs \"belle tamsa rattitaire, a toujours été un exemple potir ses camarades. A trouvé .la mort dans on accident d'atelier é\" tra vaillant pour son avion. »\nLE GRIME IDE CHATEAU-THIERRY\nChâteau-Thierry, 25 août (dép. P. P.) Mercredi dernier 19 aotit, M. tïou meau, trente-huit ans, entrepreneur de plomberie, 2, avenue de Château- Thierry, à Brasles, surprenait son pre mier ouvrier, André Chouard, eu mo moment où celui-ci venait de lui sous traire une somme de 2.9C0 francs ran gée dans sa chambre à coucher. La scène se passait en présence de la femme de l'entrepreneur, MmeOou meau, née Latlier. âgée de trente et : 'un ans. L'ouvrier prétendit que c'était â l'instigation de celle-ci. avec qui il entretenait de coupables ,-' relations depuis deux ans. et qui devait ce Jour- i là s'enfuir du domicile conjugal en ea compagnie, qu'il avait commis son vol. Sur la plainte du mari, Chouard fiit arrêté et incarcéré. * L>e nombreuses disputes éclatèrent â ce sujet entre les époux Goumeau. Hier matin, vers 5 h. 30, le jeune Daniel Lioumeau, âgé de onze ans, entendit une violente altercation, suivi d'un cri déchirant poussé par sa mère. Il ' se précipita dans la chambre de ses pa rents et aperçut Mme Ooumeau qui -s'enfuyait en chemise, ruisselante de sang. Puis 11 vit son père se trancher La gorge avec un rasmr. L'enfant se précipita sur les traces de sa mère, qui avait ta gorge ouverte par deux terribles blessures. La mal hettrehee eut la force de traverser l'avenue et d'appeler une amie, Mme Lavriasière, Mais quand celle-ci survint. Mme Ooumeau expirait Pendant ce temps, M. Faille, hôte lier, établi en face de la maison des époux Goumeau, se rendit dans leur appartement. Il trouva l'entrepreneur étendu sur son lit, la carotide complè tement sectionnée. La mort, là aussi, avait fait son œuvre. Dès ô heures, ce matin, le parquet de Château-Thierry, compose de MM. Surager, procureur de la République ; Leclère, juge d'instruction, était sur les lieux. Las magistrats étaient ac compagnés du lieutenant de gendar merie LauvergUn et de f'adjudant Rocq, ainsi que du commissaire de po lice de Château-Thierry, qui ont pro cédé aux constatations d'usage et fa.lt transporter les corps à l'hôtel-Dieu aux fins d'autopsie.\n' T ... Important mouvement clans les commissariats de Paris et de la Seine\nAprès avoir renouvelé les cadres du j service des renseignements généraux et j supprimé les districts, M. Langeron, : préfet de police, vient de signer l*Jm- ' portant mouvement que voJci dans le ' cadre des commissaires de police de Paria et de la Seine : M. 'Laitaraarad. commissaire principal du Iv Arrondissement, pâme au quartier du Palais-Royal, en remplacement de M. Làbat; M. Gautier, commissaire prtadipa.l du XX' arrondissement, passe au quartier Sainte-Marguerite, en remplacement de M. Roy ; M. EXeury, commissaire principal du XII* arrondissement, passe au quartier des Quinze- Vingts, en remplacement de M. Gueudet : M. Kontïler, commiesaiTe du quartier Necker, passe au I\" arrondissement ; M. Tiha. commissaire principal du XÎX» arrondissement, passe au quartier Necker ; AL Detrey, commissaire de la cfcmmscnip tio-n d'AwbecvUliars. gasse au XIX\" 'arron dissement. en remplacement de M. Tiha ; M. Gaubiac. commissaire du quartier Saint-Gerv&is, passe au XII* arrondisse ment : AL FTillïon, commissaire des quartier» Arta-ct-Métiers-Eofanta-Rouges, passe au XX* arrondissement. St. ttefriehe, commissaire de Colombe a. passe aux quartiers de» Arts-et-iMétlera- Enfants-Rouges : M. Cochet, commissaire de Sceaux, passe aux quartier» Bal Dêtrièrf-C>\"<\">\\ii «barbe, eu remplacement de M. Baronbf : M. Ma»su, commissaire de notice de Nolsy-le-Sec, passe au quartier Saint-Ger vais ; M. Du four, commissaire, eut affecté au quartier de la Gare, en remplacement de M. FrfdérJque : M. Dubeloy, commtawiirie. rat affecté a Colombes : y*. Lardesurne, commissaire, «et affecte & Volsv-le-Sec : A*. Wetiairt roirim*s.Wre. est Affûte A Hrlrr-Den ia-Nord. en remplacement de M. Roches : M. yvmt'. commissaire, vst sfferté a AulMprOUen.\nLE COURRIER POSTAL AERIEN SUR L'ATLANTIQUE SUD\nLe * Vîllexle-Monlevidcfl » e»t arrivé à Natal Le vme-de-M&ntevid**, quadrimoteur HispanO'Sutea, parti hier de Dakar, transportant le courrier d'Air-Franc©, est arrivé à Natal à 22 h. 20. effectuant sa 5 e traversée de l'Atlantique sud. L'équipage était formé de Guerrero. Kersual, Salvat. Neri et Cavaitlès. Le s Ville-tU-Rio-de-Jaiieiro » vola vers Dakar Le Ville-ds-Ri o-de-Janeiro. quadri moteur Hispano-Suisa, s'est envolé cette nuit a 0 h. 35 de Natal pour Dakar, ayant à bord le courrier d'Air î'r&nce. L'équipage était formé de Guillaumet, Espitalier, Adam. Thomasset. Roux.\nCure uvale à la gare d'Orsay\nVendredi prochain aura lieu, h 11 heures, la réouverture, sous la présidence du ministre de l'Agriculture, de îa station uvale de Paris-Quai -d'Orsay. Le succès de cette station, placée sous le patronage du P.-0.-Mldi et de la Fédéra tion française des stations, uvales, va en chaque année. Elle constitue, en efïet. un instrument de propagande de premier\" ordre en faveur d«s raisins réputés rte nos pelles réglons du Sud-Ouest et du Midi : chasselas de la vallée dè la Garonne. Oervant. de l'Hérault.\nLE DRAME DE MQNTROÛGEI\nMarthe, fais attention : Noue cou rons à une catastrophe i Cette phrase, si pleine de sous-enten dus menaçants, comblen.de foia Marius Robillard lavalt-il prononcée depuis qu'il s'était aperçu de la trahison de sa femme? Leur maria qe avait été, cependant, un mariage d'arqour et an les eût sin gulièrement stupéfiée tous deux si on leur avait prédit quil s'achèverait par un drame sanglant. Leur union remon tait à cinq ans. Elle, Marthe-Léon tin e Bidault, née le 17. mai 1915, alors dans tout l'éclat de ses seize printemps, avait amballé l'homme fait et réfléchi qu'était déjà. Marius Robillard, originaire de l'Aube,'où il avait vu le Jour le 19 jan vier 1906. Tout semblait concourir à leur bonheur : santés parfaites, situation commerciale florissante, Marins qu i habitait à Montrouge 39, rue de Fonte hay, était marchand de pommes de terre en gros aux Halles et les affai res. prospères, paraissaient leur garan tir un riant avenir. Seulement, Marius Robillard n'avait pas compté sur le tempérament volage de la jeune femme. Sensible aux hommages masculine, Marthe Robillard, éprise de change ment, avait rapidement glissé sur la petite des amours coupables. Combien, déjà, avait-elle eu d'amants, quand son mari s'en aperçut ? Débon naire, brave homme, timide même, le commerçant tança la jeune femme. Reprends-toi. Î1 en est temps en core, suppliait-il et n'oublie pas ta petite Janine. * Une enfant était née, an effet, que tous deux chérlseaient. En vain. Repentante quelques jours, voire quelques semaines, Marthe Robillard. bientôt reprise, renouait de coupables liai sons. —• Marthe, nous courons à la catas trophe î La catastrophe est venue. La nuit dernière, Marius Robillard a égorgé sa femme puis 11 s'est ensuite fait sauter la cervelle. Souffrant d'un mal d'oreilles qui né cessitait un changement d'air, Ro billard, vers le 15 août, se rendit chez ses parents, dans le Loiret, pour y passer quelques jours de convalescence. Pendant ce temps sa femme, restée à Paris, devait gérer les affaires du mé nage, et Mme Robillard devait pa ■ ca ge r son temps entre la rué de Foate ray à Montrouge, où se trouvait, avec l'entrepôt, la maison familiale, et la rué Saint-Honoré où étaient installée les locaux commerciaux. Mme Robillard s'occupa effective ment de ses affaires commerciales, mais, profitant de sa liberté, elle com mit l'imprudence de renouer avec un ami. Samedi et dimanche elle découcha et ne vint pas à Montrouge, L'imprudence était d'autant plus grave qu'elle ignorait quel jour son mari rentrerait. On conçoit Tâtonnement, la colère de Marins Robillard, quand, ren tré à Paris dimanche malin, à I impro viste, il constata que sa femme était absente depuis quarante-huit heures. On conçoit que, dans cette disposi tion d'esprit; il ait accueilli fraîchement l'infidèle quand, à eon tour, elle réappa rut rue de Fontenay, à la fin de Taprèe midi. Maie son tempérament n'inclinait pas le commerçant aux explications tapa geuses et s'il reprocha son inconduite à la jeune femme, sa voisine de la bou tique, Mme Pages, n'en perçut-elle que des échos amortie. En tout cas, le diner fut pris en commun et, vers 21 heures, Mme Ro billard monta se coucher. Paisiblement, elle s'étendit sur le lit de sa chambre, cependant que, faisant chambre à part, depuis longtemps déjà, son mari gagnait, lui aussi, la aienoe- Une heure passa, sans doute en ré flexion*, puis Robillard s'en fut chez son propriétaire, dont le pavillon est également édifié dans la cour, 39, rue de Fontenay, et régla avéc lui quel ques questions d'tnlérêt. Ce soin de mettre ses affaires en ordre indique nettement que Robillard avait pris es décision. A minuit, ayant sans doute attendu | que tous fussent endormis, 11 pénétra j dans la chambre de sa femme. On est «lors réduit aux hypothèses ; Lui reprocha-t-ll encore sa conduite et j la pressa-t-tt de s'amender? Sans doute il n'obtint pas les assurance» cer taines qu'il attendait, oar le drame, alors, se produisit. D'un couteau dont il était arme, Robillard frappa la jeune femme. Atteinte dans le dos, sous l'aisselle gauche, Marthe Robillard tomba sur le tapis. À genoux. Se fit-elle implorante? C'est possible. Mais lé meurtrier fut impitoyable. Tirant sa femme par les cheveux, il lui ouvrit la gorge sur quatorze centi mètres. Revenant alors dans sa chambre. Robillard écrivit une lettre à sa sœur, lut avouant à la fois le meurtre et 1t suicide auquel H était résolu. Sa lettre achevée. Il sortit et télé phona à sa sœur, caissière dans un grand café de la Bourse. « Marthe est malade. Elle ne pourra se rendre aux Halles. Viens à. trois i heures me chercher ». tui dit-Il efl substance. A 3 h. 30, Mlle Suzanne Robillard arrivait rue de Fontenay. N'obtenant pas de réponse chez «on frère, elle alerta la domestique, Mme Page». Toutes deux, alors, découvrirent l'horrible tra gédie. Revenu dans sa chambre, Marius 1 Robillard, après avoir tenté de se cou per le poignet avec un rasoir, s'était allongé sur Son lit et s'était fait sauter la cervelle. Prévenu. M- Cochet, commissaire de Montrouge par intérim, se rendit bien tôt, accompagné de son secrétaire, M. Martin, aur le» lieux. Le docteur ! Magnier raccompagnait. Mai* ses soins furent inutile» : le praticien se trou- I valt en présence de deux cadavres.\nLES PARENTS INDIGNES\nSouvent piivé de rfo«Triture, un gamin de doue am était fréquemment frappé à coups de nerf de bœuf par son père adoptff\nCELUI-CI EST ARRETE AINSI QUE LA MÈRE DU JEUNE MARTYR Rue de Savtgny, à Chilly-Mazariti, demeuraient, depuis quelque temps un ouvrier agricole, Jean Pqttvet, âge de trente et un. an», et sa maîtresse, Pau latte Qyan, née Cettérey, figée de vingt neuf ans. D'un premier mariage, la jeune femme avait eu un fils, Daniel Leeoq, aujourd'hui figé de douze ans. qu'elle avait amené avec elle lorsqu'elle «'était installée avec Poilvet, Or depuis quelques semaines, de nombreux voisins s'étaient émus des mauvais traitements que faisait subir à l'enfant son pète adoptlf, brutal et coléreux à l'excès. Il» prévinrent la gendarmerie et une enquête fut ou verte. On apprit alors que Daniel Le coq, souvent privé de nourriture, était, sous le moindre prétexte, frappé par son père à coups de nerf de bœuf. Pour le fouetter plus cruellement encore. Poil vet se servait de la laisse de son chien et la punition la plu» courante du jeune garçon était de coucher sans couver ture à même le sol de terre battue. Un médecin, le docteur Pour, exa mina l'enfant. Il releva sur ses épau las, sur ses bras et ses jambes de nombreuses ecchymose» et les cicatri ces d'anciennes blessures. Interrogés, Poilvet st sa campagne avouèrent leurs brutalités. La Jeune femme déclara, sans remords, qu'elle ne s'était pas Interposée lorsque Poil vet frappait l'enfant, de peur que son ami ne la quittât. Tous deux ont été mis à la disposition de la justice. Quart à l'enfant 0 a été dirigé sur l'hôpital de Longjumeau et confié aux soins des rfenura de Saint-Paul de Char tres en attendant une décision du juge concernant son placement.\nA L'ARC DE TRIOMPHE\nAccompagné d'une délégation de l'American Légion de Parie avec son drapeau, le président de l'American Légion de New-York a déposé hier matin une couronne de fleurs sur la dalle qui recouvre le Soldat inconnu.\nDEUX POLONAIS CAMBRIOLEURS PRIS SUR LE FAIT\nL'inspecteur Deudon, du commissariat du quartier de la Villette. recevait hier, vers 15 heures, un coup de téléphone l'avisant que des cambrioleurs opéraient S 2, rue de Flandre, H alerta police-secours et les deux sorties de l'immeuble furent cernées- Dans une chambre du septième étage les agents découvrirent deux hommes en pos session d'un attirail de cambrioleur et d'un lot de montres et bijoux qu'ils venaient de voler dans trois appartements déjà visi tés par eux. Les cambrioleurs sont deux Polonais : Canin ICnumer, trente-cinq ans. «8. me Sadt- Carnot, à B&gnolet. et Joseph Loatberg, vingt-huit ans, sans domicile. Ils Ont pris le chemin du dépôt.\nPOUR L'ENFANCE MALHEUREUSE\nDimanche prochain à 2 .h. 30 une grande foie champêtre est organisée dans le site admirable de» rochers de P&ylx, près d* Lon-jgumeau, sur l'emplacement de l'ftn rlarme tour où Claude Chappe découvrit au xviiï* siècle le télégraphe aérien. Cette fête, donnée au.bénéfice de k caisse des écoles de S&uix-les-Chartreux. sera prési dée par M. Leteliîer, maire\" de cette loca lité. Au programme : concert, avec le con cours d'artistes de l'Opéra et des théâtres de Paris, bal champêtre, buffet de la Tour-Prends-Garde. » On se rend à saulx-tes-Chartreux par les taxis et les autocars de la porte d'Or léans et par l'Arpalonnals. Départ vers Ï3 heures. Descendre à BallalnviHîers.\nL'avocate Mireille Maroger comparaîtra en cour d'assises pour délit de presse\n123 surveillant» militaire» du bagne lui reprochent d'avoir été diffamé» M r Mireille Maroger sera Jugeè par la cour d'assises, le 23 novembre. Le conseiller Doumss a rendu, hier, une ordonnance fixant cette date. On sait que l'avocate eat poursuivie par 125 surveillante militaires du ba gne à la suite d'un reportage. L'affaire vmt devant-- la ljf chambre correction nelle où M* Jean-Charles Legrand et M* Jean Duriez-M-aury, défenseur» de I avocate, et M' Gautrat, représentant un journal, plaidèrent que la plupart des faits imputée aux surveillants mi litaires relevaient de la cour d'assises. Par jugement du 27 mai dernier la 3îp chambre correctionnelle adopta cette thwe.\nLe Bon Vermifuge\nCeat le Bon Vermifuge Lune, for mula nouvelle et unique qui chasse en trois jours tous les Vers, même les microscopiques. La cure 4e Bon Vermi fuge Lune coûte 8 francs. Pharmacies.\nCHEMIN DE FER DU NORD\nUN JOUR A LA ME* AU TRSPORT, les dimanche* 30 août, 6 et 12 septembre. Train d'excursion à prix réduits, 2» et 3* classes. au départ de Paria, Saint-Denis. Fmnconville. Montigny-Beauchanip, Pierra laye. Pantoise, Ssint-Ouen-l Aumône, Eplu ches, Auvers-sur-Olse. Valmondols, l'ïale- A dam, Champagne, Spjnay - VliletaneriM, Deuil - Montmagny, cjroslay, Sarcelles, Bcouen. Domont. Monîsoult. Presles, Noin teî, Enghten, Sannois. Êrmont-Baubonne, Ermont-Halte. Sai fit - Leu - la-Forêt, Taverny. Beasancourt, Méry. Mériel. PerMau-Beau monb Méru et Beauvais, pour Le Tréport (places du Tréport, Mers, Ault, Oui val, Bole-de-Clse Keaall-VAI) : allar et retour dans la même Journée. Billets pris au plus tard la veille du départ avant 18 heures : réduction allant jusqu'à 55 % ; billets pris le jour du dé part ou ta veille après 18 heures : réduc tion allant Jusqu'à 50 %. Pour les prix, horaires et conditions, demander le pros pectus spécial dans les gares Indiquées ci dessus. Au départ de Paris, aanurez-vouo contre Ut pluie moyennant un léger supplément. Vous serez remboursé du montant de votre billet et de la prime versée, si une chute de 3 mm. es» constatée an Tréport le jour de l'excursion entre 14 h. 30 et 17 h. 30.\n16. - reu*Ue*w durpeHt- Fertsiew,- afc-S-38\nIrène et son Clocharcl\nGRAND ROMAN INEDIT\npHf !|1 PAUL LAGARDÉRL\nHymen 1 O hymenée (euite) Pensez-vous ! dit-il, que je vm vous laisser vous morfondre Ici \"! Si ma compagnie n voua déplaît pua. v'ne» avec moi a l'office. J'irai chercher de quoi dinar- On a du bon vin. J vous ferai du café, poui veiller. Et pour j passer t'temps si ça vous chante, on. pourra toujours faire un cent de pi quet-. Ou «ne ft&tite partie d'éc»nè.î Bono l dit Bunrty enchante Ils dînèrent face à face dans la cuisine, après avoir fait ensemble leut-B provisions dont le policier régla le coût. . • . i Puis, vers 9 heures du soir. Ils enta mèrent un cent de piquet suivi d'une\nCopyright by Paul Lagardère 1936. Traduc tion et reproduction Interdites en tous baya\nrevanche, puia d'une belle. Tout cela les conduisit Jusqu'à îa mt-nult. Alors Ferdinand, qui bâillait à se décrocher la mâchoire, proposa à son partenaire d'aller dormir dans le cabi net de toilette de son maître, gù II jr avait un très confortable divan jonché de peaux de chèvre de Mongolie. Tu comprends, vieux, disait-il car ils se tutoyaient depuis 10 heures du soir avec un touchant abandon tu dormiras mieux qu'en travers de la porte ou sur la banquette du vestibule. Bunny tombai) de sommeil et ne de mandait qu'à être convaincu. Il enleva son faux-col. sa cravate, ses souliers, son complet, passa un pyjama que lui prêta Ferdinand, s'étendit sur le divan et cinq minutes ne s'étaient pas écou lées après l'extinction de la lumière, qu'il ronflait à lui tout aeul autant que les- Sept-dormants Banco Ferdinand n'avait pas menti... En quittant la princesse Irène, le pauvre Axel, tout désaxé, l'âme à vau-l'eau, était rentré cher lui dans un état pitoyable, les nerfc à fleur de peau, la en ébullitioa, prêt, pour peu qu'on 1* contrariât, à tout casser. Eh !e voyant ahrtver ainsi, avec sa figure dès mauvais jours, Ferdinand, excellant psychologue, au moins en ce qui uoncernait lés choses de son état, s'était prudemment garé dans son office tout en tendent l'oreille vers le * Ctan » jjtl de son maître Il n avait rien entendu qui pût l'ln quiéter et, jusqu'à sept heures, avait passé lè plue clair de «on tempe s fumer sa pipe en liai ni Paria Spnrt {l> Dan : repaire, en argot mondain anglais.\nMats, à sept heures du soir, une son nerie furieuse le fit bondir sur ses pieds et filer comme un zèbre en gilet rayé Jaune et vert aux lieux d'où venait l'appel. Monsieur désire.., Mon smoking.,. Au trot ! Compris ? Oui, monsieur ! Et l'honnête garçon, tout effare, «'était mie en devoir d'obéir, tout en se disant, * avé l assent * des Marti guee : Bon Dious ! ça pete sec... Pas le moment d'aller lui faire des « graffl gnes « sous le meentonr ! En un clin d'oeil- le smoking, les sou : tiers vernis, la chemise blanche furent , préparés, le manteau-cape, le chapeau | souple à leur place... Monsieur n'a besoin de rien d'autre ? t- Si... un bain... Ferdinand dit, la bouche en cœur ; Monsieur veut-il que je lui donne i la douche ? Non.- P—s moi la paix ! répliqua sèchement Axel. Peu accoutume à être traité de cette façon (car toujours, «n tous temps, en tous lieux, Axël pratiquait envers ta domesticité une courtoisie parfaite), Ferdinand regagna son office en se di sant à part soi ; Mais qu'est-ce qui! a donc, bon soir * Ca la f t ? Axel, dans son cabinet de toilette se regardait, pendant' ce temps. dans la glace, et apostrophait sourdement son image. Idiot ! Crétin i Empaillé de frais.. Espèrals-tu donc la séduire ou l'impres sionner en te faisant faire une bobine pareille ! Ah ! celui-là.- Je le retiens . le Bunity... S'il sa risque jamais dans mes entoura 1e te vais lui bottér 1«\nderrière de première classe. Le damne Imbécile ! Sauver lea gêna ! C'est à la portée du premier terre-neuve venu ! Mais les tirer d'embarras... Ah î 1e... le.* Et, là-deeeus, Axel dévida une kyrielle d'injures et un chapelet d'épithètes a faire rougir un bataillon de singes- Tout en grommelant et en jurant, îe jeune homme se débarbouillait a grande eau et se débarrassait de ce maquillage fort réussi dont Bunny avait parié son visage. Ensuite il se rasa, prit une douche écossaise, fit un peu de gymnastique et un peu ragaillardi, plus calme, se tréuva prêt a envisager ta vie sous un angle moins maussade. Au diable lea soucis ! se dlt-11. Et allons voir cette- gentille Josy, Bunny l'a prévenue. Elle doit m'attendre biôn sagement..- Nous irons dîner ensemble— Fuis au théâtre ou au cinéma, à moins que ce ne »oit au music-hall ou au cir que. Et vogue la galère. Demain, nous aurons tout l« temps d'envisager las affaires sérieuses ! Rasé, talqué, parfumé, très * l'aise, mais - malgré lui - le visage encore un peu tendu, le jeune homme sonna son valet de chambre Je ne saie pae à quelle heure Jù rentrerai, dit-11. Né m'attende* pas, Fer dinand- -* r Oui monsieur, bien monsieur ! Merci monsieur ! dit la Adèle domes tique Axël, a pas lents, sen a11a... Il prii un taxi a cent metree de sa porte, donna l'adresse de Josy au cha'- - et se rencogna én sifflotant 'an? le coin de sa voiture. A ce moment précis, le dernier coup de huit heures tintait à une lointaine horloge. Un quart d'heure plus tard, le jeune\nhomme sonnait a la porte de l'apparte ment de sa gentille amie- Et, comme de coutume, Amélie vint lui ouvrir. Mais à la vue d'Axel, le sourire de commande dont elle avait eu le soin de tendre et d'orner son visage se trans forma, sans transition, en une aeafcï grise mine. Madame est pas là ! dit-elle, eanà prendre le chapeau que lui tendait le jeune homme. Elle n'eet pas rentrée ? s'enquit Axel, surpris. Elle est rentrée l Et puis elle est ressort ie.. Vous ne savez pas où elle est ? Où que c'est qu'elle est ? J'en sais rien. Madame me l a pas dit.\" J sala seulement qu'elle dîne avec son amie, mies Maud Braaton, et qu'elle inau gure, ce eoir, la robe de Marvel et Ger main. ea iosullnde fleur de pêcher - et la cape d'hermine de Mari on sœurs qui lui ont été offertes hier.,. Offertes... Et par qui ? dit Axël, dont la voix sonna plus sourd que de coutume et dont le visage pâlit légè rement. •c Vlan î dans le mille ! • pensa wt jgetfu Amélie Elle continua, l'air renfrogne. La robe et la cape ? C'est un An glais, oh r tout oe qu'il y a d® bien tu grand seigneur, riche è « milita* ses » à ce qu'on dit.. Pas tout jeune, tout jeune... bien sur., vu que le» jeu nes c'est jamais très sérieux... Lut, n'est-ce pas, il a passé la quarantaine Mais H a du chic, de l'allure et la main ouverte.. Alors n'est ce pas, puisque vous avler dit à Madame que voue étle« « sans un », elle s accepté lee bommagae de «'monsieur, qu'est un ami de l'ami de Mlle Maud. Lord Melkarth ? demanda Axai\nVous avez, gagné I Axët serra les poings... H revoyait le grand Anglais grisonnant, courtois, souriant. * très sport » encore damt son costume da golf ou merveilleuse ment élégant dans son strict habit noir Ah ! et puis j'oubliais ! dit en cors Amélie 11 lui a envoyé un collier de chien.. Un collier de chien ? Mais Josy n'a pas de chien, Amélie haussa les épaules. Cest pae pour un cabot le col lier, c'est pour elle, vu qu'il est tout en brillants et en éweraudes, pareil * que » son braœlet. Ah ! ce qu'elle était jolie, ce soir_ C'te robe eu mauve roaé. plus rose 1 qu« mauve, sur un fourreau argent, en satin miroitant, avec son collier, son bracelet, sa belle cape». Et si brune, hein, avec ses yeux clairs et aon teint de lait». Une beauté, je voua dis.. Le lord en est fou... tout a fait tapé... Et si elle sait lui tenir la dragée haute, cest aûr qu'il l'épou sera.» Alors— n'est-ce pas, j'espère que Monsieur sera raisonnable ni qu'il ne viendra pas faire de « harouf » ici quand le lord y sera.. Paesque pour Madame c'est une chance unique Je lui al pas caché ma façon de penser, quand c'est que votre ami est venu lui * causer » de mariage aiorga— mor- E»na. morgalaplque Je crois.. Morganatique ? dit Axél... Quoi ? ftunny a parlé de mariage morgana tique ■» Ah ! et qu'est-ce qu'il lui a dè guise ' Que c'était une princesse qui t mariait avec vous. qu'elle esi altesse royale et qu'elle pouvait pas voua épouser sous vot vrai nom, alors qu'elle vous avait Tait baptiser dans sa religion s elle..\n- Moi ? dit Axel, ahuri Sftr que c'est pas moi... même qu'elle vous avait donné le nom de Guy de La Besace, qu i! a dit, paeeque. à cause de la raison d'Etat, fallait que ça aoye comme ça. Et que, naturllche, c'te princesse. elle pouvait pas avouer qu'elle était Mme la Besace, et qu'elle restait princesse tout comme devant et que c'atarlage morganapique reste trait hiatus, à cause des six lar-issaires armée Jusqu'aux dents même qu'il a ajouté qu'ils avalent tut poignard nu antre les mandibules - qui gar dent nuit et Jour le porte de la cham bre à coucher de vot femme, ajouta Amélie, avec un aourire supérieur et méprisant. Six Janissaires... le poignard en tre les dents î tl a trouvé s* ! Ët mariage inorganattque ! Ah ! te cré tin, le sombre Idiot ! le stuplde Imbé cile,. Et— et., votre maîtresse ■ cru tout ça... - Panne... pourquoi qu elle i aurait pas cru Alors elle > «si dit comme ç* que puisque voua èpouaie» tout d môniP l« princesse vous pou vie? plus jépr»u »t;r elle.. Et alors, qu elle pouvait bien agréer tes nommager du ior»1. vu qu ) e*f milliardaire, bel homme #♦ qu'il far encore honneur à uns lotte - Adieu ' Amélie ! dl« Axël Il tourn/ le* laions, dagringoi» s'ca cslier. humilié furieu*. falot** malgré tout, et éprouvant là du «blé du errur un bixorrp petli p.ncT» ph* du tout agréa ule Amélie, ta porte refi. jee. contenv pieit de sot côté le hau battant d* bois et lui disait t Hein ! qu'est-ce que je lui ai passe au gigolo de Madame (A sul i?re l\nMACHE, TIGRES, FORÊTS VIERGES\nLe fils d'une propriétaire d'Aufservilliers blesse mortellement un loca taire de sa mère\n4\n= LE PEUT PARISIEN\n! 26 -8- 36 3=\nMOIS D'ÉTÉ REINS ENCRASSÉS t Été comme hiver, Il est d'une Impor tance extrême de désencrasser les reins, mais pendant les chaleurs les urines devenant moins abondantes, la quantité d'acide urique augmente dans Je sang. SI vos urine» sont foncées, troubles, d'odeur forte, fréquentes, brûlantes, c'est signe que vos rein» demandent un sérieux nettoyage et que votre vessie a besoiq d'être soignée. Pour cela, rien n'est plus efficace que les Pilules Foster. Leur action diurétique augmente lé» urines, chasse l'acide urique. les malaises, les maux de rein», les douleurs articulaires : les troubles de ta vessie, même chroniques, s'améliorent vite. Les Pilules Foster valent une cure thermale 1 Bfr. 50 - double-botte 14fr.A5.\nGarçon I 1,4 Carola l'eau des gourmets\ncontre l'Eczéma 1 les Dartres w 4 i l'Acné, les Ulcérations. La doubla traitementà fîode naissant VIVIOOE est d'une efficacité remarquable: Traitement interne Prendre, cinq minutes avant chacun des deux princi paux repas, 2 ou 3 comprimés VIVIODE dissous dans un demî-verre d eau. Traitement externe. Chaque soir, dissoudre, dans le fond d'un verre, deux comprimés VIVIODE avec une demî-cuilieré© à café d'eau ; ajouter autant de glycéri ne pure ; mélanger et tamponner longuement l'épidarme malade. Dans toutes pharmacies, Le tube de 30 comprimés : 6 tr. 40 avéc mode d'emploi.\n","©EMMEffiE IEUEE\nanticb itituuniigi'Ea et trtcuvi <• rmttt wiw— h «■ r»«\nSUIT* W W PRBMIfcKF. PAOB\nPendant tes quatre journées qu'il passa alors à Paris, où le plus chaleureux ; accueil lut fut réservé, 11 resserra i encore les liens traditionnels de la Yougoslavie et de la France. Le Pré sident de la République, a rissue du dé jeuner qui clôturait sa réception à Ram bouillet, lui remit la grand'crolx de la Légion d'honneur, suprême distinction particulièrement précieuse pour le chef du gouvernement yougoslave qui reçut en France même, il y a quelque vingt cinq ans, sa première formation techni que au cours d'un stage à notre mi nistère des Finances prélude d'une brillante carrière comme ministre des Finances de son paya, commencée à trente-trois ans dans les gouvernements successifs du président Patchlch de 1922 à 1926. Son année de présidence de la Petite Entente, qui vit, dès ses débuta, l'ou verture des hostilité» italo-éthiaplan nes et notamment, par la suite, la remilitarisation de la Rhénanie par l'Allemagne, n'a certes pas connu de périodes de repos. L'action de la Petite Entente s'y est toujours exercée en étroite solidarité avec la France. Au cours de cette année, par ailleurs si troublée, la Yougoslavie n'a cessé, sous l'habile et réaliste conduite du président Stoyadinovitch, de poursui vre heureusement son développement économique attesté par des plus-values budgétaires et une augmentation remarquable du rendement des impôts. Elle n'a cessé aussi d'apparaître comme un des éléments les plus solides dans la collaboration des nations unies pour poursuivre dans la paix le redressement de l'Europe d'après guerre à laquelle une .nouvelle confla gration porterait le coup mortel. De l'avis de ses \"\"oompaguons de voyage, le roi d'Angleterre, dans ses contacts avec la population le long; des côtes yougoslaves, a particulièrement noté l'impression de saine vigueur et; de ressources de tous ordres que donne cette jeune nation qui s'étend d«B confins italo-autrichieus au sud de la Macédoine. C'est une impression qui, à la veille de sa conférence annuelle, ne peut que bénéficier à la Petite Entente tout entière-\nLe grave accident d'autocar\nChambéry, 25 août {dép. Hava^.) Un grave accident s'est produit cet après-midi, à 16 heures, sur la nou velle route du col de Sapenay, près de la Chambolle, route qui domine le lac du Buurget. Un car de l'entreprise Carrière, d'Alx-les-Bains, dans lequel se trou vaient seize touristes, effectuait l'ex cursion dénommée circuit Lamartine, lorsque le chauffeur, M. Zaccfaiono, voulut doubler un char de foin. Il prit le bord de la route, au-dessus du ravin, mais la chaussée s'effondra et le lourd véhicule, descendant la pente, roula plusieurs fols sur lui-même. Lorsqu'il s'arrêta, il prit feu. Cest par miracle que les occupants purent sqrttr ou etr© retirés du car avant d'être brûles. Quatorze personnes sont blessées et une voyageuse a été tuée : Mlle Blan che Lambert, vingt ans, institutrice a Cours (Rhône), et qui projetée sur un rocher eut la tête fracassée. Parmi les blessés, treize ont ete transportés à l'b6pitsJ d'Aiï-lss-Balns. Ce sont : Mmes Marguerite et Marcelle Durand-Chaumont, 0, avenus Duquesne ! à Paris ; Cécile Lemon, 58, boulevard du Port-Royal à Paris ; Louis Lefèvre et sa femme, Mme Gabrielle Lefèvre, 13T, boulevard Haussraann à Paris ; M. J. Jumel, 27, quai des Tournelles a Paris : Mme Berthe Louverson, 20, ave nue Talamon à Chaville (Seine -et - Oise» ; M. Armand Osquin, dessinateur, et sa femme, Mme Renée Osquin, 1 ter, rue de Limare, Orléans ; Mlles Sauter, institutrice à Cours (Rhône) ; Marie Léonard à Sorguee (Vaucluse) ; Rose Béraud à Sorgues (Vauclu3e) ; M. Car rière, père, garagiste à Aix-lee-Bains, propriétaire du car incendié.\nLes boucheries hippophagiques restent ouvertes le lundi comme les charcuteries\nSi l'ordonnance du préfet de police oblige les boucheries et les magasins d'alimentation à fermer le lundi, il con vient de préciser que ce jour-là on peut acheter du porc, de la triperie et du cheval. En effet, boucheries hippopha giques, charcuteries et triperies restent ouverte» le lundi. La fermeture des boucheries hippophagiques est fixée depuis 1931 au dimanche.\nUne tribu de romanichel* fait scandale dans un autobus d'Alençon au Mans\nOn y ntrouvc 1* fameux Demeitre qui fit trop parler de lui datte l'Ai»®» Alençon, 25 août (dêp. P. P.) r Une caravane de nomades, composée de huit hommes et d'une demi-dou zaine de femmes, appartenant à Ja tribu « helmatloe » des * Colom be r », dans laquelle se trouve Demes tre, dont la famille fit trop parler d'elle il y a deux ans dans l'Aisne, est interrogée par le juge d'lnstruction d'Alençon pour les faits suivants hier soir, cette bande fit stopper le eau d'Alengon au Mans et y monta. Maie, tout ce monde ayant trop bu, surgirent une discussion violente et des échanges de coups qui provoquèrent l'intervention du chauffeur qui voulut faire descendre ceux des nomades dé munis de billets. Bousculé, frappé, mordu à un bras, le malheureux aurait subi un fort mau vais parti sans l'lntervention de la po lice alertée, du commissaire d'Alen çon. M. Jongleux. arrivé en auto avec quatre agents, et qui d'ailleurs dut bientôt faire appel à la gendarmerie. En raison de la gravité des faite, Il est probable que toute cette tribu v* être écrouéi.\nMarins français en visite à Portsmouth\nLondres. 25 août «dép, Huufta.) ' Les contre-torpilleurs français Chacal et Léopard, ayant à bord un certain nombre d'élèves de l'Ecole navale, aoua le commandement du capitaine de vais seau G E. Venu* arriveront à Spithead. demain matin, vers 8 heures. Ils entre ront dans le port de Portsrnouth, à 10 heures.\nLA GRÈVE DES MARAICHERS D'ACHÈRES A PRIS FIN\nGrâce à Pcouvre de conciliation du ministre cb l'Agriculture, te contrat collectif a été signé hier à la sous préfecture de Pantoise\nUne seule difficulté reste à régler : celle de l'application de ce contrat aux huit cents ouvriers de Pierrelaye\nLes pourparlers si souvent repris et si souvent interrompus qui tendaient à mettre fin au grave conflit ouvrier de la région maraîchère du nord-ouest de Paris ont abouti hier soir. Le contrat collectif, que réclamaient les ouvriers agricoles et que la plupart des patrons étaient prêts à leur accorder mais dont la fixation du taux des salaires et une question d© concurrence entre les di verses régions maraîchères retardaient la conclusion, a été signé dams toutes se» clauses habituelles. Cet heureux résultat est dû. tout d'abord, à la médiation très active de M. Hilaire, sous-préfet de Pontoise, mais aussi à l'œuvre de conciliation qu'entreprit avec beaucoup d'autorité M. Monnet, ministre de l'Agriculture. La dernière réunion, qui mit en pré sence, dans le cabinet de M, Hilaire, la majorité des patrons d'une part, groupés autour de M. Lethian, préai ! dent de leur syndicat, et, d'autre part, M. Demazee, maire d'Achères et M. Rîus. secrétaire de la Fédération agricole, représentant des ouvriers, fut extrêmement laborieuse. Finalement les deux parties convin rent des salaires suivants : 3,50 pour les hommes de journée ; 4 francs de garantie mjnima pour les ouvriers à la tâche et 2 fr. 50 pour les femmes. On «ait qu'une des principales objec tions présentées par les patrons avait été que la signature de ce contrat col lectif les mettrait en situation d'infé riorité par rapport aux cultivateurs de certaines régions maraîchères plus éloignées de Parte, où le prix de la main-d'œuvre, sensiblement moins élevé, compensait avec profit le coût des transports rapides. Certains gérants des terrains concédée par la Ville de Paris avaient même demandé que îe contrat des ouvriers agricoles soit ©tendu & toutes les exploitations maraî chères desservant les HaJles. Les patrons ne renoncèrent à ce pro jet qu'en raison de l'assurance donnée par le sous-préfet de Pontoise qu'ils ne seraient pas les seuls à ne point obtenir de leurs ouvriers d'autre diminution de salaires, La fin de la grève pour la généralité i des fermes de la région d'Achères où sont employés plus de 8.000 ouvriers a eu d'ailleurs pour conséquence de provoquer la cessation du travail dans un îlot de cultures jusqu'lci tenu à l'écart du conflit. C'est à Pierrelaye qu'ont éclaté ces nouvelles difficultés, mais il ne s'agit là que de très petites fermes où 120 cultivateurs emploient chacun cinq ou six ouvriers dans une exploitation plus familiale qu'industrielle. Les sept ou huit cents ouvriers de Pierrelaye ont donc, hier soir, empê ché les voitures de partir pour les Halles afin d'obliger leurs patrons à se joindre a la collectivité signataire du contrat. En fait, les salaires appliqués dans cette région sont bien les mêmes que dans la région d'Achères —■ 3 fr. 50 pour les journaliers mais les heures de travail sont pratiquement illimitées. Or le contrat prévolt un maximum de dix heures. La grève de Pierrelaye trouvera, sem ble-t-H, une facile solution du fait même des rapports presque familiaux qui unissent patrons et ouvriers. On peut même penser que l'action ouvrière qui tend à unifier, sans enclave, la si tuation de cette grande région de culture irriguée, fut un des éléments qui influencèrent dans un sens favo rable les négociations, réglant à la eous-préfecture de Pontoise, le statut i de tous les ouvriers maraîchers de la banlieue nord-ouest.\nRevue de la Presse\nPOUR MAINTENIR LA PAIX Marianne (M, Emmanuel Berl) : L'lntérêt de la nation est clair. H com mande qu'avant tout on s'efforce de main tenir la pair, qu'on ne glisse pas dans une guerre que peut-être certains, en AUema- Êie. désirent. Il commande encore de ren r fût-ce le cceur serré neutres dans les affaires d'Espagne. LE SERVICE DE DEUX ANS EN ALLEMAGNE Le Temps : L'adhésion effective de l'Allemagne à la ; proposition française do non-intervention vient de fournir la preuve que, lorsqu'elle ; est servie par une volonté tenace, la raison Eeùt encore l'emporter. Le décret-loi mln ilre allemand montre en sens contraire que le règne de la violence n'est pas terminé en Europe. Les traditions de .la France, comme son intérêt, lui commandent de tra vailler avec persévérance au triomphe dura ble de la iremifcre sur k seconde. Mais pour cela même. 1* force matérleHe et morale egt indlspensabie. I/Information. Le Relch s'étant. aux applaudissements de quelques-uns. affranchi de presque tou tes ses obligations internationales, le devoir des Français apparaît clairement. Ils doi vent être liés aux nations pacifique* • i • doivent être forts ; bis doivent être unis au dedans contre ceux qui, confiants dans leur supériorité matérielle, et pourtant vul nérables. croiraient pouvoir leur ravir 1 in dépendance et la liberté.\nLe'transfert du centre d'enseignement professionnel touristique\nLe centre d'enseignement professionnel touristique sers transféré le t\" octobre dans le nmvei immeuble de l'école hôte lière do Paris, 18. rue Guyot, En raison de l'ouverture, au printemps prochain, de l'Exposition internationale de 1937, lea cours de formation des collaborateurs dit tourisme e» des guides interprètes et les cours de perfectionnement commenceront le mardi 6 octobre à 17 heures. Tous renseignements seront donn '-a a> bureau universitaire d* statistique, 110. rue de Grenelle les lundis et jeudi* de 17 1 19 heures. _\nLE FEU DANS UNE FABRIQUE DE MACHINES AGRICOLES\nUn incendie s'est déclaré hier soir dans ans fabrique de machines agricoles. 27, rue Marsoulan, appartenant à M. P. Brl chart. Ingénieur demeurant à cette adresse, mais actuellement en villégiature en Bour * f?est M, Lemercrer. locataire d'un im meuble voisin, qui aperçut, vers 21 h. 16, de ta fumés ftltrant dune dépendance située dans la cour. Las pompiers des casernes Chaligny, Pyrénées et Vtncennea. vite alertés, se rendirent maîtres du sinistre après trente minutes de travail.\nL'ASSURANCE-CREDIT\nLe Journal officiel a publié hier ma tin te texte de la loi tendant à étendre le champ d'application du système df 1 \"asaurancec redit.\nDeux Hommes, le mari et l'ami d'une mère de huit enfants, en viennent aux mains\nSoudain, un coup dm fmu tiré par l'un des antagonistes claque... et c'est la femme qui est griè vement blessée\nLe coupable, qui s'était enfui en Belgique, a été bientôt rejoint et arrêté Lille, 25 août (dép. Petit Parisien). Un drame s'est déroulé dans le quartier ouvrier du Moulin-Blanc, a Saint-Amand, près de Valenciennes. Dans un coron habite, avec aa femme et ses six enfants, Paul Poivre, qua rante-cinq ans, chômeur. Deux portes plus loin., se trouve une autre famille nombreuse, celle de M, Léon Domer, quarante-six ans. chômeur également, qui habite là avec sa femme et ses huit enfants. Depuis quatre ans, des relations s'étaient nouées entre Poivre et Mme Domer. Mais, il y a quelque temps, la brouille vint à régner entre les deux hommes Poivre voulut alors précipiter les choses et il demanda à son amie de s'enfuir avec lui en Belgique. La femme accepta, sur le moment, d'aban donner d'un cœur léger ses huit enfants et de laisser Poivre quitter les siens. La date du S août fut choisie. Mais, au dernier moment, Mme Do mer refusa de suivre Poivre et, après une explication orageuse, ce fut la rupture classique. Par la suite, Mme Domer, fréquemment Injuriée par Poivre, l'avait assigné devant le juge de paix pour insultes. Hier soir, ayant rencontré son ex-amie. Poivre, de nouveau, lui adressa des menaces et Mme Domer, inquiète, fit prévenir son mari. Les deux hommes se trouvant en présence en vinrent presque aussitôt aux mains. Soudain Poivre, sortant un revolver de sa poche, fit feu sur son antagoniste. Celui-ci ne fut pas atteint, mais Rime Domer reçut la balle dans le bas-ventre et s'écroula, perdant son sang en abondance. Son coup fait, le meurtrier sauta sur sa bicyclette, alla enterrer son arme da n» le jardin de sa sœur, route de Lille, et gagna la Belgique par Rumegies. La police alertée, avec l'aide de la gendarmerie belge et des douaniers français, cerna Poivre, qui se laissa arrêter sans résistance. Il a été écroué ce matin à la prison de Valenciennes. C'est un très mauvais sujet, contrebandier notoire, connu sous le nom de « Mon Luron », vio lent et paresseux. A l'hôpital de Saint - Amand, où Mme Domer avait été immédiatement conduite, on déclare que son état est des plus graves. *\nDes perceurs de murailles opèrent à Asnières chez un rentier de 75 ans\nIls ont emporté pour 210,000 frênes de titres enfermés dans une malle M. Me y or, rentier, demeurant T, rue du Contrat-Social, à Asntères, a si gnalé au commissariat que dea titres valant 210-000 francs avaient été volés chez lui. Un Inspecteur du commissariat se ren dit aussitôt à l'adresse indiquée et fut ■ d'abord assez surpria de constater que : la porte de M. Meyar n'avait pas été; fracturée et que la chambra n'avait pas été fouillée. Maie, en pénétrant dans la cuisine, le policier vit qu'un trou, qui pourrait avoir laissé passer un homme, avait été fait dans le mur séparant le logement du rentier et un appartement actuellement inhabité. M. Meyer dé clarait à ce moment ne pas avoir vu ce trou - L'inspecteur nota que les plâtras étalent tombés dans la cuisine du ren tier, c'est-à-dire que le trou a été fait de l'appartement Inoccupé. Le voleur savait où se trouvaient les titres, puisqu'il alla directement, sans rien fouiller, à la petite malle qui les contenait. M. Maxime Meyer a soixante-quinze ans, U est veuf, père de deux fils qui n'ont pu encore etre informée par la police. Il a été établi tailleur, durant trente ans. 3, rue Ventadour, à Paris. Il aurait, assure-t-on, déclaré l'exis tence d'un capital de 200.000 francs, il y a plusieurs années, alors qu'il se serait plaint au commissariat de l'attir tude de certains voisins qui, selon lui, le persécutaient, M. Meyer a un loyer de 2.500 francs. Le commissaire d'Asnières continue son enquête sur cette affaire; il s'efforce d'éclaircir divers points assez mysté rieux.\nLe paquebot « Belle-Isle » est toujours retenu à Bordeaux\nBordeaux, 25 août (dé p, Hovoe.) La Petite Gironde publie l'informa tion suivante : La situation est sans changement au sujet du paquebot mixte Balte-lule. Les dockers ont tenu une réunion en face du pont où est amarré le paque bot. Ils réclament : 1° Le débarquement de ta batterie de 155 court qui, selon eux, n est point destinée à la République Argentine, mais serait débarquée à Lisbonne ; 2° La vérification totale des caisses embarquées À Hambourg, pour bien s'assurer que ces caisses contiennent réellement des jouets, comme l'indique le manifeste du bord. La Belle-laie compte environ 400 pas sagers à destination de Lisbonne et de l'Amérique du Sud-\nLES ACCIDENTS DE LA BOUTE\nCollision d'autos pr«t des Àndelyt « quatre blessés Les Andelys, 25 août (dép. P, Pari&i&n-) Uns collision s'est produite à Salnt- Denis-le-Ferment entre une auto con duite par le chauffeur Justin Bachoué, au service de M. Louis Marigny. Ingé nieur expert à Neuilly-sur-Selne, et une camionnette dirigée par M. Henry Dé chamment, de Neaufles - Saint - Martin Les occupants de l'auto. M. Louk Ma rigny, son frère Pàu 1 président de chambre à la cour d'appel de Paris et Mme Paul Marigny sont blessés, heu reusement sans gravité, ainsi que M. Guichot, qui accompagnait le chauffeur de la camionnette.\nLes Courses\nHIER A LLSIEUX Lisieux. 25 août idép. Petit Parisien.) I Les sportsmao étaient venus nom breux de la « plage fleurie » se joindre à l'élément local ; aussi la réunion lexovienna a-t-elle été suivie par une assistance très fournie. Le temps s'est maintenu superbe et les épreuves du programme ont présenté un bon inté rêt. Les couleurs de M. A.-K. Maçomber ont été particulièrement heureuses, triomphant dans lea deux épreuves où elles étaient représentées, d'abord par la pouliche de deux ans Raeter Parade; puis, par son amie Caresse, laquelle adjugé le handicap final, devant Anr/eHtn et lVUsacie» 11. Pérette a gagné le Prix d'Apprentis très facilement et c'est aisément aussi que Rumball s'est adjugé le Prix de la Société sportive d'encouragement. Lea résultats : PRIX DE LA SOCIETE DES STEEPLES Haies. 5.600 francs, 2.600 mètres 1. Aithra <B. Fichben) G 850 à M. J. Mendè®. 2. Foggla (H. Bonn eau) : One Mitrail leuse (H. Pattoni). Distances r 1 1,, loin. 3 partants. PRIX DO SWEEPSTAKE NATIONAL DO GRAND PRIX DE PARIS (Prix de la Société d'ESMaraeement) Haies, hand. 13.500 francs, 2.800 mètres 1. Prince Pompon (B. FUhben) ..G 70 6b A M. J. Mondés P 13 50 2. Gama (C, MAUbert) P 11 * 3. Escaiaïs (H. Howes). Non placé : Villanelle (H. Bonne*») (tombée). - Dis tances : 8 i.. loin. 4 pnrtuntu- PRIX DE LA SOCIETE DE SPORT DE FRANCE Apprentis, 2* catégorie. 6-000 fr., 1.80(1 m. I, Ecurie T.-J, Champion G 7 * Pérette (N, Truia) ..P 5 60 3. Grotte de Fingal (P. NJvault) ..P 7 » 8. Zinal (H. Ghana!) P 7 » 4. Complaisante (A. Coquin). Non pla cés : Lldo II (L. Burain) ; Le Printemps (P, Luc) (dérobé) ; France IV (3. De garne) ; Pariia (A. Douguedroit). Dis tances i 2 1. 1/2, 1 1. 1/2, 3/4 1. 8 par tants. PRIX SIMON GI7THMAXX (2* Prix d« la Société Sportive d'Kneau rarement ) 7.000 francs. 1.000 mètres 1. Easter Parade (G. Delaurie) ..G 850 AM. A.-K. Macomber P 8 » 2. Aphrodite IV (J, Teasdale) ....P 14 * 8. Tonkelle (C. Sautour) ; 4. Satinello (A. Douguedrolt). Non placé : Cariclosa (M. Brethèe». Distances : 2 1., 1 I. 1/2, 1 l. 1/2. 5 partants. 3* PRIX DE LA SOCIETE SPORTIVE 7.500 franc*. 2.000 mètres 1, RumbaU (L. Robaon) ~Q 13 > à Mme H. L'HutUier P 7 » 2, Le Coyote (G. Delaurie) P 650 3. Claros (W. Mather) ; 4. Le Prophète <N. Truin). - Dîataneei : 1 1.. 5 1-, 4 1.- 4 partants. PRIX DE *A VILLE DE MSI LUX A réclamer. 4.500 francs. 900 mètres L Aviator (M. Brethèsi G 90 > à M. Robert Hyde P 17 r 2. Zahra (V. Flora) P 9 » 3. Goguette (A. Dixon) ; 4. Frauleu (G. Delaurie). Non placé r Mademoiselle Deiri (G. Sautour). Distance# : cte téte, 1 1. 1/2, cte tête. 6 partants. PRIX DE LA SOCIETE D'ENCOURAGEMENT Hors série, handicap. 9.500 tr., 2.000 m L Caresse (T. Brooka) G 8 60 & M. A.-K. Macomber P « 60 2. Angeiita (W. Mather) P 850 5. L Alsacien II {A. Dixon) ; Croix de Lorraine <N. Truin), Non placé : Exçe- Lauque (L. Besson). Distances : 1 !.. 3/4 L IL - S partants.\nHier à Vlncenne». Lee i-mltali : PRIX DR IHMÎIUSÎÎS Attelé. 10.000 francs. 2.250 mètres 1. Les Bluets (H. Picard) G 22 50 A Mme H. PareDt P 150 2. Lasse (Jansen) P 9 » 3. Layock Williams (Al, Tamberij.P 7 » 4. La Charmeuse (Neveux). Non pla cés : Longue (R. Céraii-MalUard) : Le Gué (Goupil) ; Le Cid (Gayet) ; Le Trottebec (A. Cboisselet). Durées : 3' 25\" 9/10. 3' 29\" 1/5. Ff 29\" 3/10, 3' 29\" 2/6. Réduc tion au kilomètre ; 1' 81\" 3/5. 8 partante. PRIX I>K TBOYES Monté, à T. aux en ch. 10.000 fr,. 3.275 m -1. Hersilia (T. Lecoq) G 14 50 &M. P. Garoare P «50 2. Karloup (A. Forclnal) P 960 3. Jarretll» Rose (O. Marisse) ..P «BU 4. Imperator K (Al. Llbeer). Non pla cés : Italien 4M. Alavoine) ; Image ni {Ed. Picard) ; Issus (Maurice James) ; Haut Marnais (EL Chrétien) ; Harlette B (Mar cel James). Durées : 3' 21\" 4/5, 3' 27\" 9/10, 3' 29\" 8/5, Réduction au kilomè tre : 1' 30\" 3/10. 9 partants. PRIX DE NKBAC Attelé. 10.000 francs. 2.825 mètres L Janvry H (L. Forclnal) G. 950 k lime veuve Forclnal P 6 * 2. Jasmin VTI (Jansen) P 850 S. Jupiter II (J. Polder) P 12 50 4. Jilly (Marcel James). Non placés : Jongleur II (Bouley) : Jonquette CE. Ma rie) ; Jouy D (Gayet) ; Justice II (Ai. Tam berl) ; Jadhar (R. Cénui-Mnlliard). Du rées : 4' 19\" 1/5. 4' 21\", 4' 23\" 2/5, 4' 25\" 1/2, Réduction au kilomètre : 1* 80* 4/5. 9 partants. PRIX R'ARGKIJBS Monté. 10.000 francs, 2.250 mètres L Lutin M (AL Llbeer) G 19 5» à Mme L. Moreau P 650 2. Loréal (F. Rlaud) P 3. Laisses Mot Passer (M. Dejean).P «W> 4. La Hlre (J. Roneaud), Non placés : Laïs (Neveux) ; Lavandiète (M. Alavotne) ; L'Ormeau (A. Baatlen) : Langoiran (Gamet) : Lyneée (Haset). Durées : 8' 26\" 1/10, 3' 26\" 1/2, 3' 29\" 2/5, 3' 30\". Réduction au kilomètre ; 1* 81\" 8/5. 9 partants. PRIX DIS CHARTRES Attelé. 20.000 francs, 2.800 mètres 1. Kitobota (Et, Gaenena) G 16 60 & M. P. Vanhecke P 6 » 2. Kissy K (R. Monsieur) P «60 3- Kent Wilkes (Ai. Tamberi) . ..P 9 » L Kadija (Neveux). Non placés : Keyd (R. Céran-Maillard) ; Kama Deva II (Van landeghem); Kaiipette (Goupil): Kruger D (Bertho) ; Ksar II (L. Forclnal). Du rées 3' 49\" 1/ï, 3' 52\", 3' 53\" 2/5. 3' 3/5. Réduction au kilomètre : 1' 28 8/10. 9 partants PRIX DE MULHOUSE Monté. - 15.000 francs. 2.800 mètres 1. Jalons (F. ftisud) -G 43 » à Mme Olry-Rcederer P 13 » 2. IngOlburge (H. Picard) P 12 80 S. Korrfgan (M. Aîavolne) .F 17 » 4. Josabeth M (J. MoncllnL Non pla cés : Képi 111 (E. Carré); Jaonlce (Haset); Jax (A. Forclnal) ; Idole de Pâques (Mar cel James) : Kéva (R.-C. Stmonard). Durées: 4' 17\" 1/10. 4' 18\" 4' 18\" 4/5. 4' 19\" 1/5. Réduction au kilomètre : 1' 31' . 9 partants. PRIX DU LOIRET Attelé. 20.000 francs. S 800 mètres ; 1. Jersey (Ch. James) P 62 » à M Legrami-Fauviile P 21 BU 2. Incognito 'A. Choïsselet) .P 39 » 3. tsopode (R. Simonard) P 32 W \" 4. Gruchet (H. Maason). Non placés : > l»lo (Junsen); HalenUne (Bertho): Hidalgo (P. Vlel) : JoiTim (Al. Tamberi) . Joz (Bu i lhlon) : Ipeu (R. Céran-Maillard) . Job (L. t Forclnal) ; Jeannette B (Vanlandeghem) : 1 Idaho (A. 3ourroubille> ; Incrédule (L. Bou chon) . Indou II (B, Marie) ; Haroun <J. . Chyriacosl . ïéna VII (R.-C. EUmonard) : e Histoire de Rire VTI (F. Devreese) (dls b tancé de ia \"2' place) : Hasparen* (Verzèie). s - Durées : 4' 8\" 3/5, 4\" »\" 2/5. 4' 9\" s 3/5, 4' 9\" 9/10. Réduction au kilomètre t r 27\" 8/10, - 19 partants.\nAujourd'hui à Clairafontaine-Deauville à 14 heures NOS PRONOSTICS Prix des Iris (A vendre; 6-000 fr„ 900 m-l. Maronde. Ecurie Rénier. Prix de Pcaaedepir (7.EKI fit, 1-800 m.l. - Atlas Cl, Cspahan. Prix de Vanvßle < 9.000 fr., Î.OOO mA Faraud, Hsgar. Prix de i'tfctualro (Handicap ; O-OW fr-, 2.300 m.l Blanzac, Sagar, (irand Steeple de Demi ville 162.000 fr.. §.200 m.>. - Ingrè. Horizon. Prix des Héliotropes (Haies, n&ndicap. A vendre : 8 UOO fr„ 2.300 m.). Mademoiselle d'Argagnon, Pantin IV.\nL» sortie de l'école supérieure dé l'inteadance\nLC Journal officiel publie ce matin la liste de classement de sortie h l'école supérieure de l'lntendance de# officiers de la session 1934-1996, ainsi que leur affec tation.\nLES SPORTS\nCYCLISME LE CIRCUIT DE L'OUEST\nCutta fochi, Beeckaert et Qaltour furent les trois vainqueurs la troisième étape Lea Sables d'Olontie, 25 août (d. P. P.) Les organisateurs du Circuit de l'Ouest essayaient aujourd'hui une nou velle formule de course née de l'expé rience du Tour de France qui, depuis quelques années, comporte des demi étapes dont certaines contre la mon tre. La troisième journée du Circuit comportait trois épreuves différentes. Dans la première course sur Cholet la Rochelle, en ligne, le Niçois Adrien Buttafochi s'échappa avec quatre au tres coureurs à 40 kilomètres de l'arrivée, et ces fuyards, ne furent pas rejoints. Au sprint, Buttafocchl gagna, couvrant les 120 kilomètres en 3 h. 17\", devant Pages, les Belges Feribel èt Colaert et le Breton Favé qui. ainsi, passait en tête du classement général au détriment de Qalateau, La seconde étape était disputée en ligne sur la Rocheile-Luçon, par équi pes de marque. Classement : 1. Beeckaert. 1 h 16' 22\" ; 2. Qalateau ; 3, Lemarié ; 4. Blanchon : 5, Van Herzele: 8, Verglll ; 7. Auville ; 8. Deltour. même temps ; 9. Disseaux. 1 h. 18* 25\" ; 10. Fo®* teriay ; IL Duqueane : 12. Lauek : 13. Du bois ; 14. Devoa. même temps ; 15. Cloarec, 1 h. 17\" 21\" I 16. Brlens : 17. Jean Le Goff: 18. Favé : 19. P. Le Drogo ; 20. Jan, même temps, etc. Après cette épreuve, les hommes étaient épuisés et, par une chaleur torrlde, lis s'alignèrent pour la troi sième partie de l'étape très déprimée. Cette étape se courait aur Luçon-les Sables d'Olonne, en ligne. Les 40 kilo mètres de ce parcours furent encore couverts à. grande athire. Trente cou reurs étaient encore groupés à l'en trée de la ville. Le Belge Deltour se détacha à peu de distance du vélo drome pour gagner avec une demi minute d'avance sur son compatriote de Caluwé, lequel termina le sprint en tête du peloton. Au classement gênerai, Fave reste en tête. t , De nombreux abandons et élimina tions ont été enregistrés, notamment ceux de Dehcnne, Franquet, Bian kaert, Fernand Le Drogo, Struywens et du Parisien Pagès, victime dune insolation.\nTENNIS LE TOURNOI DE CABOURG La grande semaine du Gard en Tennis Club de Cabourg a'est terminée avec un soleil éclatant et devant un public nom breux et élégant. Résultats des finales : Simple messieurs (Coupe J.-P.-de Vanloo) : A. Merlin bat Paulalion, S-2, 9-0, 8-2. Simple dame» (Coupe J.-P.-de Vanloo) : Mile Neufeld bat Mme Aubert, 1-6, 6-4, 15-1 L Double messieurs (Coupe du Casino) : A. Mer£in-J. Sanglter battent AAlangui Poulaillon, 2-6, 6-2, 6-0, 6-4. Double mixte (Coupe Toutmain) : Mme Aubert-Poulallion battent Mlle Neufeld-Mer lin, 7-5. 6-a Coupe Rohmer (juniors de moins de 18 ans) : Sanglier bat Casanova, 6-1, 6-4. M. Jolivet, ami de Cabourg, venant de doter le Garden de deux magniflques cou pes en argent, ces deux coupes furent mises en compétition, pour la première foi», pour les joueurs et les Joueuses non classés. Coupe Jolivet (rraaaieurs) : J. Faoet bat Maître, 6-2. 1-6. 6-3. Coupe Jolivet (dames) : Victoire de Mlle Loi seaux Lesqullbet (Garden de Cabourg).\nAVIATION MAURICE ARNOUX TENTE CET APSES-MIOI LE RECORD DU MONDE DES 1.000 KILOMETRES Cet après-midi vers 16 heures, Mau rice Arnoux, pilotant un Cau&ron-Re nault s'attaquera au record du monde de vitesse sur 1.000 kilomètres pour avions de première catégorie (biplace d'un poids a vide Inférieur à 560 kilos). H aura pour passagère Mlle Gracieuse Lobee. C'est de l'aérodrome de Mondêslr près d'Etampes que le départ et l'arri vée seront jugés. La tentative aura lieu sur le clreuit de la Coupe Deustch. Le record est détenu par l'ltalien Giovanni Zappeta à la moyenne de 310 km. 399.\nBOXE LEBRIZE VAINQUEUR AU CENTRAL Au cours de la réunion de réouver ture du Central 3portlng-Club, Emile Lebrtee <TB kg. 200) a battu Roger Royer (70 kg. 350). A la quatrième reprise Lebrize expé dia deux foie Royer à terre pour neuf j secondes, et la manager de ce dernier j jeta l'éponge juste avant le coup de gong.\nEn faveur du peuple dlspape\nUne mission sanitaire anglaise de passage à Paris L'un des treize « travaillistes > que compte la Chambre des lords, Tord Chur chill, cousin de M. Winston Churchill, a rassemblé en Angleterre par voie de souscription des fonds destinés à l'orga nisation d'une mission sanitaire en faveur des armées gouvernementales espagnoles. De passage à Paris, tord Churchill, qu'ac compagneront vingt-deux personnes ; médecins ou înflrnilèree a donné hier, ; sous les auspices de !a Ligue des droits de l'homme, une conférence où 11 exposa les buts de la mission qu'il dirige. Au comité anarcho-syndicalîrte Sous les auspices ou comité anarctio syndicaliste pour la défense et la libéra tion du prolétariat espagnol, M. David Antonio Dotninguez, secrétaire général de ta Confédération nationale du travail d'Es pagne. et le délégué pour la Catalogne de ia C. N. T., actuellement à Paris, ont fait hier un exposé à ia presse parisienne sur la position de la C. N. T. et de la Fédéra tion anarchiste ibérique dans les événe ments d'Espagne. Ils prendront d'ailleurs la parole ce soir au meeting organisé salle Wagram par te comité anarcho-syn dlcali&te.\nMARCHES ÉTRANGERS\nNew-Vor*. En dépit de I\"lncertitude de la situation européenne, le# coure ont réussi à se maintenir, aujourd'hui, * Wall StreeL Les échanges ont porté sur 800.000 titre#. L'ouverture a été soutenue. Les cours se sont calmement élevés sous l'influence des acier# ©t des spécialités. Quelques rares prises de bénéfices ont été bien absorbée» et de nombreuses avance» de un point ont été enregistrées à midi. Le mouvement de hausse s'est accentue et les plus-values ont atteint 3 dollars. Les aciers, les instruments agricoles, les valeurs d'industries chimiques et de théâ tre ont pris la tète du mouvement De nouvelles réalisations ont marqué les dernière# opérations. Néanmoins, le eto ture a été soutenue.\nTirages financiers\nVille de Péri» 2 t/S % «04. - Sont rem boursés : par 200.000 franc#, le numéro 91.361 : par 10.0Û0 francs, ie numéro 14.476; par I.OQÏI francs, chacun des dix numéros suivant#; 1.478, 8.417. «4.628, IÛLO6O. 116.170, 135.274, 194.389. 302-456, 296.485. 34f1tÛ82 ; 11.998 numéros sont remboursés su pair.\n1. «, .1». m IEVIIf DU TIRAGES «>»■ A. SS. fus d'AMon. Pans l#T «OUI ptiufier Casuolof l»uuitiérqode4ÛO.OÛO sblilsMwa mHÎs* ••«! loi. iioe efeismée «»«i «nr inue las tinf* «H «klsuff Cl loterie» LOTERII MA rtONAt-S smfe»* 1 10'. I I fr ftémmm* éwre 110 4r. A titre ds prisa*. U•« débrré «rsiA I/lO*de fcitlat At*»t*s)M*sr f** eamsi\nPour bien digérer un foie actif est indispensable\nAussitôt que voire foie cesse de bien fonctionner, votre langue devient blan che, votre teint prend une couleur gri sâtre ou légèrement Jaune; voua souf frez de nausêés, de vomissements, de « pointa * au côté droit, A des crise* de diarrhée, vous voyez succéder des périodes de constipation opiniâtre. Ces troubles disparaissent en une huitaine de Jours, souvent moins, si VOUB prenez, à midi et le: soir., trente gouttes d'Hépascoî François. Comme des militera d'autres, Mme V..., de Tou louse, on a fait l'agréable constatation, * En six Jours, écrit-elle, l'Hèpasooi François m a débarrassée de ballonne ments d'estomac, de nausées ainsi que de crises de diarrhée qui m'avaient bien affaiblie. Maintenant, je puis manger de tout sans voir reparaître mes trou bles. Mon teint est bien plus clair. Mes forces reviennent, t- (lettre JED 531). L'Hépascol François fait d'un foie malade ou déflicient un foie neuf fonc tionnant sans défaillance. Des militera de guérisone prouvent la remarquable efficacité de es remède unique. Toutes pharmacies : 10 fr. 60, le flacon î 16 fr. 95 le double flacon.\n| Chemins de fer de Paris à Orléans\nEMFfttINT g l/î % EMIS AUX ETATS-UNIS Lee porteurs de ces obligations sent avi sés que la compagnie effectuera pour l'échéance du 1\" septembre prochain, ls service de son emprunt sur la base de l'or. En conséquence, le coupon b* 17 de sep tembre 1936 sera, à partir du l tr septem bre et jusqu'à nouvel avis, payé h New-York au* bureaux de MSL J.-P. Morgan et Cfe, en dalla» sur la base de francs français 701.80 par obligation de 1.000-dollars.\n5\n38-8-36\nT,E PETIT PARISIEN\nLa conférence annuelle de la Petite Entente à Bratislava\nUn meurtre causé par la rupture près de Valenciennes\nARTERIOSCLEROSE HYPERTENSION, RHU*AHS«ES «I tout Mi troubles do la CIRCULATION du SANG. Aucune cOflri-im»Kat|on. Oragèu UulM 4 »«• <**<\" Valeur titratiam exceptioniwïM ; To'utta fa ai \"20 fr. I HI.MIVSdiU H Hl'.l.iitS Séjour idéal de Vârançe? Villes d'art. Plages renommées Stations d'été. Sites pittoresques de l'Ardenne et du Pays de Liège Cartes de libre càtulstion d»S/IO et «jours et carnet, kilométriques é prinWi réduits valables surtout le réseau Belge. »enœ*£HtnTsniKaKis Dtututes * : L'OFFICE BElfiO-LUXEMBOURGEOIS &t TOURISME W.Hue liuQuatre SwtMiWirixim iM.MumimwmM.uuJO—MMIRUM\nmais oui. S'<* C S Rien n'est moins cher que la bonne santé. San prix n'est bien souvent que le prix d'un paquet d\"ASPRO'. Car notre santé est rarement compromise par de» maladies grave», mais par quantité de petits maL uses qui ne résistent pas à *ÀSPRO' I Les nierts de iamilie surtout d oiveot se rappeler que quelques comprimé» d' ASPRO c'est de la santé à bon marché. A la première oecalian, romlatei par voua me ma qa u ABPR& chnaa» unm violeirtm mi graine en 5 minutât, soulage te» rhttmalitntea en une nuit, calme leu névralgie» en qur quel minute «« rntnhat l'ineomnie et la netvotilé. 'ASPRO' épargne votre argent et votre te tips en vous évitant de von» aliter, Preutt-ie sans inquiétude, car ce calmaat est merveilleuse ment pur : jamais il n'affecte ni le coeur, ni l'estomac. C'est si vrai que roém.- un enfant peut en prendre. Son rhumatlim» dfiparaft, lui •»«•) I \"te suis sufetta * m rMwn mena «trtufin J*uftrib« mm retour d'if*, fnrilt aani vu rhumatisme au Prat qui mm faisait Pire souffrir m r** eamunt *m piebtr «m »*ui an prenant éaP'ASPHO' pour ia mal te lili, M *»'« •» «M» temps ééharrairi te ce rhumatisme. Ja roui autarha i publier ma lettre aftn quu IM mu qui souffrent 4e éauleurt n'héeheml pat 4 employât 'ASf HO*.\"* J. rtSTRE, I, Sh Vicw-Hwa** Itoltrti ESSAYEZ CONTRE: migraine», névralgie», rhumatisme» insomnie, nervosité, refroidissement* 3\"*r la boit* de y |»|| fa bail* d« f n a So<i« d* if 3 10 cftfnqrlmri. / ,9U 35 «jnt»rn>4(. |0 , *0 cam» rfnsi\nQuel Plaisir d'Avoir Soif - quand on connaît ROZANA V ■n EGARDEZ-LA pétiller gaie ment dans le verre - regarder la et buvez-ia I Fraîche, légère, savoureuse, Rozana étanche la soif k plus , ardente sans charger le 1 moins du monde l'esto mac. Elle s'allie merveil leusement au vin, aux i sirops, aux j us de fruits. A Et de plus, elle fortifie l il Un gramme de magnésium par litre ! Rozana est, de toutes les eaux minérales de table, k plus riche en magnésium. Quand on en boit régulièrement. la vitalité s'accroît, l'organisme devient plus résistant, plus vigoureux. Rozana permet en outre, par son excep tionnelle richesse en magnésium, de se pré server du cancer, des accidents de la vieillesse précoce, des affections cutanées rebelles, etc... Vous ne boirez jamais trop d'eau de Rozana î En vente partout. Au café et au restaurant, demandez les Quarts et Demies Rozana. Administration : 15 bit, rue de Marignan, Paris, ROZANA EAU MINÉRALE GAZEUSE NATURELLE augmente la vitalité\n","Conseils de tricot pour les débutantes\n— «U'T«\n' . 1 VI Mailles glissées ; Elle® consistent A faire passer le» mailles d'une alg. sur l'autre «ans les tricoter. I 1\" 1 W l'l ■■■ ■■■■—■ ■■ -\nVIL Diminution» (2 sa. eus.) ; Prendre, pour cette diminution, 2 m. ensemble en passant l'ai?, dans 1A 2* m. pour la faire sortir par la 1\". (A ntfSfllp Extraits de Tricot-Journal. En vente partout\nJE VOUDRAIS BIEN SAVOIR...\nVous Séslrez certainement obtenir un ren seignement utile sur une question d'ordre pratique ou documentaire... Demandas-!® à Dimanche Illustré, qui vous répondra cha que vendredi dans sa rubrique : « JE votJ ÛBAIS BIEN BAVOIR. > En vente partout, le vendredi. 60 centimes. Spécimen franco sur envol de cette annonce à Dimanche Jilustréj 20, r. dEnghietl. Parle.\nConfidences\nLE MENU DE FA3IILLK Salade romain « en h or*-d'oeuvre Œuf* brouillée au fromage Jambon aux épinard* Pèche»\nVOULEZ-VOUS,.. qu'on apprécie votre salade 1 Berves-la au début du repaa, BUe représente dans le menu un élément non négligeable : riche en vitamines, elle fait pendant aux fruité que l'on consomme au dessert. Beaucoup de maîtresses de maison pla eent maintenant au début du repas un plat riche en vitamines, auquel l'appétit tout neuf des convives fait joyeux accueil\nVOUS FEBEZ AINSI— vos « éeufs brouillés au fromage » : met tes dans la poêle une cuillerée de bouil lon, un morceau de beurre, sel et poivre. Faite# chauffer et casser dedans de bons ouf s frais. D'autre part, rdpes du fromage de gruyère (.six œufs en nécessitent un quart) verses-le dans la poêle, remues avec la fourchette. Serves qwatid les blancs seront coagulés. _\nBELLE LAINE A MATELAS f garantie pure et infeutrable : six francs le kilo. Echantillons gratuits. Etablis*. TJy. DEBRO, 50. r. du Rocher, Ptn-i* (VIII*).\nLE JAMBON O'VOBK... s'allie aux épmards de merveilleuse façon. Apres avoir fait outre vos feuilles comme à l'ordinaire, et les avoir assaisonnées lar gement - mieux que du beurre fondu, c'est une béchamelle au fromage gui donne du goût aux épmardu passes vos Iran ches de jambon dans du beurre et poses-les sur le lit d'herbes finement passées.\nUSE MODISTE ~ noua proposa pour l'automne le béret de velours noir orné d'autruche géranium, tandis qu'une plume semblable formé le jabot du c or&tffe.\nRETOUR DE VACASCES Vous a-t-il manqué, en voyage, telle ou telle robe , tsl ou tel objet f N'oubliée pas de le noter en rentrant, A l'intention des vacances prochaines. Un an passe vite, et il vorut sera rapidement Utile de savoir que l'ombrelle est indispensable dons le Midi si l'on ne porte pas un grand chapeau ; que de nombreux pull-over sont indispensables, A la montagne , que la jupe de toile marine, boutonnée devant, est merveilleusement pra tique sur le maillot de bai«. Notes d'autre part les objets que vous a lier emportée A tort ; la robe d'après-midi, que vous n'avez pu porter une fois, des chaussures de deim sombre et une armée de gants bien inutiles\nLE PALISSANDRE... «3f un bois tré» beau, mais délicat. Pour lui rendre du brillant, frottes-le assez souvent avec un chiffon imprégné d'essence minéral. Il s'agit, bien entendu, de palissandre '■ vrrni.\nELÊGANCES DU SOIR EN VILLÉGIATURE\nLES PPOPQS DE LA MRlsmmE LE MMOIO DE IA FEMME\nLa ville d'eaux, la plage chic, autant de paradis pour la coquette authentique qui s'y baigne dans une atmosphère d'élégance raffinée, g change de robe trois fois par jour, y fait admirer sa beauté à tout venant... Ce qu'on voit le plu*, après dîner, dans ces stations de choix que sont Deauotlle, dix. Vichy, JJlar ritt, c'est la longue robe en tissu imprimé. Quel tissu 1 Peu importe. Tout s'imprime, et tout*est désormais propice à la robe du soir f La toile imprimée fait de charmantes grandes robes, le piqué imprimé également. Je mets pour tant en garde les femmes contre ces tissus si simples, si secs, et oui ns font quelque effet que s'ils sont taillés de main de maitre, et portés avec maestria. Une petite personne modeste ne pourrait, malgré toute sa sympathie pour la toile imprimée, s'en habiller le soir, sans y perdre dangereusement, i Et quelles impressions t Les plus variée s qu'on ait jamais /sites, /Jettes, gens, maisons, fleurs en semis et fleur g «n gerbes, notule et ramages, parsèment égale mmjf les longues robes qui y gagnent un parfum d'été et de fantuisie. Les coloHs qu'on voit cet été sont charmants ; des tons pastels exquisemant tendres, des couleurs vives aussi, qui vont bien d certaines, beaucoup de jaune, d'orangé, de noir et de blanc, lequel garde sa distinction et, partant, ses fidèles. Quant 4 l'organdi, il change de ton selon lé fourreau sur lequel on le pose. Il dota, cette saison, de modèles ravissants non seulement tous les casinos chics «taig encore tous les pesaqcs et toutes les gardeh-partiés. Avec le tailleur du soir, souvent imprimé, lui «ussi, le chapeau, très petit, est indispensable. Avec les robes souples, il ne s'impose pas. Mois on ne vous défend pas de poser des fleurs dans l °* permis de garder les pieds nus dans les sandales très découpées. Mais quels pieds il faut alors montrer I et quelles sandales f... (Photo Diaz et Murant.) FRANCINE. NOS ILLUSTRATIONS. 1 Un tailleur nocturne de Jane Règny, en crêpe de Chine marine semé de fleurettes jaunes, violettes et blirx-hes ; la blouse qui l'accompagne est en mousseline jaune. Z Une robe du soir, de Robert Pigutt, en piqni blanc et noir. 3. Une robe en voile imprimé blanc et marron, de Robert Piquet. i. Robe en faille souple noire, imprimée de gros noeuds blancs. âiûnée Edmond Courlot {le chapeau est de Jane Blanchot). B. Celte robe de Jr.nny est en mousse line imprimée de tons pastels. G. Une charmante toilette de Jenny en organdi peint de fleurs multicolores. __ . w ,\nADAPTER LA MODE A SON TYPE\nOn v»wa dit : * Chaque femme doit se coiffer selon i ton type. > Mais on vous dit nussi : « Suives ia mode avant tout, » C ',ftw!«3«t c-ncilier ces deux -nécessité* qui «emofent ce con,redyre 7 ~ Si votre cot\"mr est un physionomiste, ît v arrive™ MM beaucoup de ptme. Il faut un *I kèger rnouvMn/'uf en hauteur ou en lorocur pour atténuer >e. ou tel dé.nut de proportions. De tous temps, les femmes ont dit suivre ia mode du siècle. Et de tous temps, leur exquise coquet teTi*Ce n%st d dans cette tâche, alors qu'elles disposent de l'lndéfrisable, qui rond possible tous Us miracles cojôlloiree. Avez-vov* ie visage ovale f Sauf la coiffure exclusivement en hauteur, toutes wss siéront , vous * U ne privilégiée... Avec un visage rond, soyez plus prudente. Recher ches les boucles m hauteur et non sur les côtés. Une coiffure floue atténue la longueur du nés. Une frange bouclée dissimule un front fuyant. Montres-vous difficile avec votre coiffeur. Quand il n'est pas grtiste dans l'Ame, il tend à être routinier, et à rechercher ie moindre effort. C'est rare cela se voit... f'iffA-iwi tHO lence. Mettez-le en face de vos im perf actions, obligez-le à les atté nuer. Ou forcez-le A souligner votre type. Vous y gagnerez en grâce et en harmonie.\nCi-dessus : Une coiffure A bou cles floues, allant à tous les visages (coiffures d'Arvet - Thouvet). Com muniqué par la revue Etre Belle. A gauche : la raie au milieu, qui sied surtout aux tusages dont l'ovale est allongé (coiffure de Ferma, fa défrisable Réaiistic avec Duo-Sa chet). Communiqué par la revue Etre Belle.\nUn sport féminin qu'il faut connaître : L'AVIRON\nL'aviron représente le sport le plus complet. En effet, il lait appel ft tous les muscles et excite violemment la respiration et la circula tion. Il met en relief les qualités de l'athlète et développe la constitu tion de tous les individus désirant l'harmonie des formes jointe à une bonne santé. Par ses mouvements symétriques, l'aviron contracte également le» muscles des deux côtés du corps, c'est pourquoi ce sport contribue â créer un développement idéal pour le buste. L'abdomen travaille directement è chaque mouvement et peut ainsi acquérir une ligne merveilleuse, plate, presque incurvée ! Ce sport est donc tout parti culièrement recommandé aux femmes, qu'il embellit, et auxquelles il donne une parfaite harmonie de ligne. De plus, celles-ci peuvent profiter des heures passées sur l'eau pour dorer leur peau aoua l'action des rayons solaires. Après quoi, un bain froid dans la rivière, en sortant du bateau, tonifiera merveilleusement leur épidémie ! Sans en\nPuur monter correctement en Bateau* tenir les avirons d'une main, poser un pied sur la plan chette,- au milieu £u bateau, en gardant l'autre pied sur la rive. Eatrer le second pied et rasseoir.\nL'attaque : placer bien perpendi culairement la pelle dans l'eau, bras étendus, tête relevée, corps penché en avant, jambes fléchies, genou* écartés, saisir l'eau avec la pelle et tirer sans trop l'enfoncer.\nC«în>RrX,LON TOCS PARI E La bonne cuisine ae passe difficilement de bouillon comme base de sauces. Mais comment le conserver en été si l'on n'a pas de glacière t Le meilleur moyen, infaillible, est de le faire bouillir matin et soir pendant les pé riodes d» grande cha leur. Quand on prépare «■■■iHHMa un bouillon gue l'on oestre conserver, il convient de ne pas y mettre d* chou ét de le saler modérément.\n! LE POISSON... 1 excellent quant an août, n'est pas toujours d'une préparation facile, surtout quand il est abondamment doté t comme par exempte la daurade, d'écaillé» dures. Votw l'écaillerez plus aisément en le plon geant pendant quelques minutes dans un récipient empli d'eau bouillante. Cette pré caution facile allégera étonnamment votre travail. '\nPassée dans l'eau : corps tr^s vertical ; pousser vigoureusement #vec les jambes pour aider la passée des pelles dans l'eau, bras toujours allongés, les mains restant fe. la même hauteur ; creuser les reins.\nHARICOTS VERTS A L'ANGLAISE Choisisse*. de préférence, de» haricot» très fins, épluchez-les, et, après les avoir lavés, . jetez-les dan» une grande Quantité d'eau froide salée. Faites-le» bouillir en récipient découvert. Pour qu'ils soient plu» verts, ajoutes un gramme de bicarbonate de soude. On apprécie le degré de cuisson en piquant une fourchette dans quelques haricots ; ri ceux-ci sont transpercés, ils sont cuits. Ayez soin de bien la.? êgoutter ; as saison nez-le» de beurre frai» qui fondra d leur chaleur et saupoudrez d'un peu de perHl haché avant de servir.\nL'ETE... dessèche le» tuyaux de caoutchouc, dont la première qualité est pourtant d'être toupies. Vous leur rendrez en partie cette souplesse en les humectant de glycérine.\nAVEZ-VOUS L'AMBITION... de ne mettre sur la table qu'un beau linge ferma et lustré t Ajoutez A votre amidon une pincée de sel gr*s. Serviettes et nappes y gagneront uti aspect superbe.\navoir l'air, ceia représente tout un programme de beauté plastique ! On peut ramer toute l'année et ainsi ne pas interrompre l'entraî nement. L'été, le corps est presque nu ; l'hiver, on le couvre de chandail, et la réaction ne tards pas. N'est pas rameur qui veut ! Ce sport demande une savante tech nique, beaucoup d'entraînement et une longue pratique pour être exécuté avec perfection, La spectateur ignorant croit qu'il est tout simple de ramer, sans ae douter qu'il faut plusieurs années de labeur pour pouvoir obtenir le rythme des corps revenant sur l'avant, le passage de la pelle dans l'eau, le renvoi des mains et le lent retour SUT la coulisse. L'aviron, n'exige pas de conditions physiques extraordinaires r II suffit d'être normal, en bonne santé et de posséder un cœur solide. Il est même pratiqué très longtemps sang danger et l'on volt ramer sur nos rivières quelques sexagénaires paraissant en pleine forme.\nDégagé et retour aur l'avant, la passée dans l'eau terminée, eorttr ['aviron de l'eau par un vif renver sement des poignets. Mettre les pelles À plat, sans toucher l'eau, et revenir doucement aur l'avant avec la coulisse.\nL'OPINION DE FBANCINE On ite peut déjà plu* porter la capeline tout entière en nni!le l'été décline fortement. âfaia on peut adap ter au bord de paille claire, si seyan t près du visage, une ca lotte en feutre nom bre. NOTEZ que. SUT ce genre de capeli nes, les larges fleurs d'été vont A ravir. On peut enfin gar der le fond de paille et avoir les borde en feutre de ton clair ou do velours.\nQUE DE MENAGERES... désespèrent. ù la belle saison, de faire « prendre * leur mayonnaise ! Elles In réussiraient mieux en ta prépa rant dans t»n endroit frais, dans leur cave, par exemple, et en y ajoutant soit le blanc de l'œuf, soit une petite pousse d'ail râpés ■ sur les dents d'une fourchette.\nMoyen d'apprendre à décomposer les mouvements de l'aviron sur une machine à ramer oit 11 est facile et sans danger de perfectionner le style, al difficile à acquérir pour les débutants. ,\nAPPRET DE LA TAPISSERIE Repasses d'abord la tapisserie, puis, sur «ne planche, poses l'envers dessus et fixez-le avec de petits clous. Prenez un pin ceau, imbibes cet envers d'une solution légère de gomme arabique pour laquelle on aura pris, e+t place d'eau, une décoction de coloquinte. Après, laisses sécher. POUR AVOIR LA PEAU VELOUTEE Procure s-vous 500 gr. d'oignons de lis blancs; décortiqués-les de leur grasse peau, lavez-les A l'eau fraîche, et pilez au mor tier. Extrayez, en Je passant, le suc de ces bulbes. Dans une petite casserole de faïence placée sur un feu très doux ou sur la cen dre de bois très chaude, mettez 40 gram mes de cire blanche bien fine et très pure ; quand elle sera liquéfiée, ajoutez-y 28 gram mes de miel blanc et le suc des bulbes de lis ; battez légèrement avec une spatule de bois fusqu'à ce que le mélange soit homo gène. Mettes en petits pots, et laisses refroi dir. Tous les soirs, on frictionne le visage avec cet onguent, et on essuie avec un linge doux. À près un mois de traitement, la peau du visage est d'une douceur cxQuise et d'un joli velouté.\nLa seule condition indispensable est de savoir bien nager et de pouvoir se tirer avec calme de n'lmporte quel bain Imprévu. Les bateaux h coulisses .sont en général très étroits et la moindre fausse manœuvre peut précipiter le rameur imprudent au milieu de l'eau. Fréquemment celui-ci doit ramener son embarcation au rtvage et, dans ce cas, il lui est nécessaire de savoir bien nager, tout en restant tout à fait maître de lui. C'est un plaisir de voir évoluer skllTs, huit» et canoës, bondissant Ivres de vitesse, sous les coups de pelles tirés en cadence. Ce merveilleux spectacle devrait attirer toute la jeunesse vers nos rivières et les inviter tous & pratiquer ce sport admirabLe, qui leur prodiguera force, souplesse et beauté. flita CitanN, diplômée de l'Université de Paris.\nMouvement d'assouplissement : assise en équilibre, les pieds ne touchant pas le sol, bras étendus entre les genoux, ramener les braa à la poitrine en allongeant 'es Jambes, puis revenir sans toucher\nPOUR VOTRE MARI, ItfADAME... On nom propose de bien jolis mou choirs, cet été. Pour le sport, te mouchoir de fit blanc !*■ a des bords do vou - leur ou des impres sions sportives • t>a •» teaux, cavaliers, joueurs de golf et de tennis. Pour le veston, te mouchoir est en par fil de Un, d'une fi nesse exceptionnelle. LES UANTS l»K PEAU LAVABLE... ceux d'antilope, de Suéde, de chamois, se nettoient ainsi : On les enfile et on plonge ses moins pontées dans une eau savonneuse tiède. On change d'eau jusqu'à ce qu'elle reste elaire. On rince A l'eau tiède, toujours de In même façon. Puis on essore tes gants oans «« linge et on les fait sécher à l'ombre.\n■&L C/M «fc>Î£, •&M/Oe àâz-maiiom\nCette robe est à la 'ois habillée et d'Une simplicité charmante. Elle cottviendrait dans les tons claire à jeu ne* filles et jeunes femmes, mais habille rait de façon ravis <Mnte une femme ncins jeune, pourvu que vous la leintiec cLe noir, de marine, de brun nu de violet. Paitèi-Ut en crêpe de soie mat. 17 H métrage de 8 mitres de tissu vous sera nécessaire. Le corsage. plat, Simple, se termine par une petite basque plate aux coins arrondis ; décolleté earré devant, dessinant un long rec tangle jusqu'aux rèins derrière. Les manches forment de gros bal lons plissés soleil, comme la jupe longue. L'ampleur des man ches est retenue dans de* bracelets de tissu, au-dessus du coude. La ceint Mi e est de peau suédée sombre incrustée de larges fleurs découpées dans le tissu de la robe. (Modèle communiqué par la Mode chic.)\nSILHOUETTE MODERNE\nLa aWtooueMft 1938 a deux caractéristi ques r la sveltesse et la liberté. Jusqu'lci, sveltesse et liberté allaient rare ment de pair. Les époques où 11 fallait mon trer la taille due étalent avisai celles -des baleines et des lacets. Au* enrtrona d# 1900, pour ne paa remonter plus loin, on payait cher la joie de tanl te sa taille dans ses (11* dolçts... Et s'il y eut des époque® où l'on réunit atre à son aise sous le Directoire, par\nTULLBX, créatLun FKLGUII Gaine dentelle avec pla*t,roii dtvtal en batiste «oie naturelle façoitrée (Dentelle de Dognin S. A. filée lastex.) exemple une jolie silhouette faisait sen sation au milieu de vingt autres épaisses et Sourdes. Comment sommes-nous arrivés & concilier l'lnconciliable? Grâce aux spécialistes de la gaine-, grâce surtout aux matériaux que ces spécialiste» avaient Â leur disposition, BU premier plan, le lastex. C'est un < matériau » magique : II sou tient. Il modèle. 11 pétrit, il sculpte, et l'on ne souffre pas de son intervention, on jouit de se sentir soutenue sana meurtrissure. 11. est à fa base des gaines de tulle, de dentelle. C'est lui qui fait le fond de ces maillots merveilleux grâce auxquels tous les corps féminins donnent l'impression d'être parfaits. Voyez quelle jolie ligne a cette gaine de Preger : en dentelle de Dognin S. A., filés lastex; elle est munie devant d'un plastron en batiste de «oie naturelle façonnée, qui ■ohëce de rendre la silhouette impeccable. G. L.\nCritique des collections\nCHEZ LUCILE PARAY. Une collec tion sympathique, bien faite pour nous consoler de l'approche de l'automne !. Elle regorge de fourrure», le» plu» bel les : zibeline, vison, loutre dorée. Tout cela garnit largement les manteaux, simule sur les robes la basque des tailleurs, fait aux vêtements dés manchet amples à l'épaule, étroites au poignet, Lucile Paray reste fidèle à l'ensemble unxcolore et n'hésite pas dans ce but A l'astrakan en vert ou en bleu ! Elle fait, pour le début de l'automne, d'ensorcelantes ses tes vagues en velours, faciles à porter sur les robes de lainage, Chez elle comme che» quelques autres, la ceinture prend de l'importance, Ce n'est plus le Hen étroit de cuir ou de tissu : t c'est une véritable draperie de satin, de I lamé, d'où jaillissent parfois d'énormes I oeillets sombres. Fa.\nLa Paristenne z)ous conseille\nGermaine. 1» Mêles un peu de poivre d votre tabac et voua serez vite guérie de cette eitoitte habitude. 2\" Employés une brillantine liquide, dite américaine, qui rend les cheveux brillante sans les graisser.\nMlle F,, dan» l'Ailler. 1 * La pom made réducdve {4O gr, de vaseline , 10 de lanoline et 2 d'ioâure de potassium) fera disparaître la graisse* qui empdte vos mains. 2* Faites préparer pour vos cils une pommade composée de 10 gr, de vaseline, 4 d'huile de ricin et 1 d'acide gttllique, 3» <7» produit serait dangereux pour la vue. Contentez-vous, pour obtenir le résul tat qui vous intéresse, d'instiller dans vos peux, de temps en temps, 1 goutte de jus de citron.\nJosette. 1° Faites préparer la formule que j'lndique à Mlle F. Sfaia une pommade fait toujours luire le nés. 2* Des rinçage» fréquent* A l'eau de camomille allemande éclairciraient votre chevelure.\nYolande 8... 1° Les vêtement* déjà portés se vendent très mal, surtout en pro uinee. 71 y a des adresses de « mare/tondes â la toilette » dans les petits annonces des grands quotidien*. •2\" Chaussure* de Suède brun. 3\" Manteau de velours avec mouvement de basque ourlée ou non de fourrure, lui donnant l'allure deux-pièce*, sur robe de crêpe ou de fin lainage.\nRobert P. Mat* oui, c'est «N jeu dm faire teindre nés tour cite, N'hésite* pas, puisque les vôtres sont trop pûtes.\nFernande .désolée. J'ai parlé bien sou vent dm la destruction des poils superflu*. Bmporte*-wws * mes papes. La diathermo coagulation est le seul procédé qui détruise définitivement les poils.\nUne lectrice assidue Je ne peux don ner ce renseignement, pas même par lettre personnelle.\n6\n26-8-36\n5 LE PETIT PARISIEN 5\nmensuelles Parfois intolérables,elles affectent fiEus au moins presque toutes les emmes.Sauf celles qui ont recours ô la Ménovarine, dont les pério des passent alors inaperçues. Rftgles douloureuses ex cessives ou insuffisantes, irrégularités, retour d'âge, pertes Manches, métrites ne vous tyranniseront plus, votre santé sera florissante, votre visa ge retrouvera toute sa fraîcheur sous faction bienfaisante de la luMjnwmTTi Toutes pharm. : 14 fr. 85 le flacon\nMesdames— < Votre chevelure est un tréeor que vous ne devez conrterqu 'à un ooiffeur sérieux. PUVCZ LES PRIX RIDICULEMENT BAS, chalsieeez un vrai profession»*!. Celui-là voue fers payer UN PRIX RAI SONNABLE. Voue ne le raarottaraz pat, car II voua fera une Indéfrisable Gaston avec iea véritables produits GASTON\n* Mercredi procfiah LE CHEZ-SOI HARMONIEUX (Rideaux et tapis) UNE BLOUSE ELEGANTE A EXECUTER AU TRICOT L'ECLAIRAGE MODERNE\n","COURRIER DES HT C I? AMATEURS DE 1 • i 3 • F •\na- Mercredi, 2S août.\nLIS PRINCIPALES EMISSIONS FRANÇAISE! ' POSTE PARISTEM (312 m- 30, 969 k. «./■>) Emission*-régulières. Cour* financiers ; j tous les Jours, sauf samedi et dimanche, àl2 heures, 12 b. 20, 14 heures, 15 h, 45, , 16 h. 36 et 18 h. 15. i Le samedi, & 12 heures, 13 h. 30, 15 h. 46 , et 18 h. 15. 13 h, 5, présentation de disques nouveaux. 13 h. 39, musique de danse enregistrée. 14 heures, fin <îe l'émission. 18 h. 15, cours financière. 1 18 h. 20, Ouverture du Songe d'une nuit ; d'été (Mendeiasohn) ; Symphonie sur un «haut nwntagnaird fr*B«*W (Vincent d'lm dy), enr. par Jeanne-Marie Darré et l'or chestre : le Prince Igor, « Danses poiovt *ieime-s » (Borodine). 19 h. 5, quelques mots par M. Alain. Salnt- Ogan. 19 h, 6, la journée sportive, commentée par le Petit Parisien et le Miroir des Sport*. 19 h. 19, physionomie de la journée. 19 h. 25, courrier des spectacles. 19 h. 30, « Chansons » : J'ai voulu dire non, mais J'ai dit oui ; Un coeur «t une 5 chevaux, enr. par Joan Warner (Path. 911). Joue à joue, Daawer sur la lune, enr. par Jean, Jac et Jo. Présenta tion du Joyeux Garçon. 18 h. 45, Ilja Joue, enr. par l'orchestre Livschahoff (Fol. 24 992), 19 h, 50. extraits de l'opérette les Sœurs Hortensia : Si elle m'aimait, enr. par Adrien Lamy ; Un petit nid ; S'il fallait chercher pourquoi, enr, par Du™la 20 heures. Paul Reboux pendant une mi nute. 2u h. 10, « Mireille-Revue a, production Poste Parisien. 20 h. 60, causerie Candide. 21 heures, radioreportage par M. Georges Briquet, du tirage de la 7» tranche de la Loterie nationale, depuis la terrasse du grand casino de Vichy. 22 h- 80, musique légère enregistrée. 23 heures, fin. de l'émission. Emisaion de jeudi matin 7 h. 10, réveil en fanfare et émission de l'A. A. P. P. (œuvres demandées par les membres) : les Vedettes au bal musette ; Marg iton : l'Marchand d oches, par Line Darifli et Simone ; la Doocla ; la Virtuose, par Maria Sdvlttaro. 8 heures, musique enregistrée Chez nous en Espagne ; la Rose rouge, par All bert : Rien que toi } MALOU, par 4'ordhe*- tre Pesenti ; la Maison démon oesur ; Pré sages, par l'orchestre Ray Ventura. Au cours de l'émission, à 7 h. 30 et à S h. 30, revue de la presse, par M. Henry Bénazet ; informations ; prévisions météo rologique* ; à 8 b. 10, menu quotidien du docteur Edouard de Pomi&ne. AUTRES EMISSIONS OU 21 AOUT EMISSIONS DBS THEATRES SUBVEN TIONNES- Comédie-Française : 20 h. 30, Antoinette Babrier, par Marseille <4OO m. 5) «t Limoges (835 m. 2), RADIO-PARIS (1.648 m.). 6 h. 45 et 7 h. 45, culture physique. 7 h.. 8 la.. 11 h., concert. 12 h,, causerie agricole, par M, Ménard : « Un bel arbre de rapport : le châtai gnier. * 13 h. 15, Eu Briire' (LadmirauM.) : En Bretagne (Rhené-Bâton) ; Rapsodie sur des airs du Papa d'Oc (Paul Lacombe) ; Zanibra Grtmadlna (Albeniz) ; Danse» nor végiennes (Edvard Grieg) ; le Billet de loterie (N. laouard) ; Il était une foie (F. Masse n) ; Daphnie et Chtoê (Btlsser) ; Au Bote dormant (Bachelet) ; Quatre Piè ces d'orchestre (d'Ambroaio) ; London Every Dap (Eric Coates) ; Paseepied et Pavane (Chamtn&de) ; Floseie, sélection (José Saule). Au cours du concert, de 12 h. 45 à 13 A. Informations, A 13 h.. reprise du concert. 14 h., causerie, par M. Robert Ketnp j < Le théâtre français depuis 1170. » 14 h. 80, relaie du poste colonial. 16 h., la Tabatière ù musique fLiadow) ; Berceuse (César Gui) ; Dans le vaste champ (Alexandrefi) : Chanton du pèlerin néces siteux (ManUcln) ; Tempête (Rimsky-Korsa konr) ; Romance pour cor (Glaaouftûw) ; Karaminakaia (Glinka). 16 h. 30, la vie musicale du moyen âge au XPIrt 1 siècle, par M. Bernard Champi rneûtle ; causerie : « La musique à la cour de Loués XIV » ; auditions : air* d'opéras de LulH ; concert royal de Couperin le Grand. 17 h., causerie scientifique, par M. Albert Ranc : « La vie dans l'univers. » 17 h. 45, pages de Julien Green, lues par Mlle PouvHlou 17 h. 30, Antar (Dupont) : Ton visaoe (Schumantv) : la Violette ; Mon amour (Brahms) : .Va«y (Ernest Chausson). 18 h-, la demi-heure des Jeunes : chan sonnettes et bergerette* des rv et xttv siè cles. 18 h. 30, Impressions d'ltalie (Char pentier) ; la Forêt enchantée (Vincent d'lndy). 19 h. 30, causerie, par M. Edmond Jaloux,\nde l'Académie française : « Le roman fren- 1 cals contemporain, » 19 h. 50, causerie par M. Gabriel Reuilland : « Portraits d'ar tistes, » 20 h„ Ma sœur la pluie (d'Agrèvea) ; Oui tare (F. de Bourguignon) ; Cloche (A. de Greef) : la Perdriole ; CeciUa ; Jardin d'amour (Emile VuiiUeranoz). 20 h. 46. théâ tre : le Bossu, drame en cinq actes de M.M. Anicet Bourgeois «t Paul Féval, 22 h. 45. danse. 23 h. 16. le Grand Mogol (Audran) ; Valse de ballet (BUaser) : Roberta (Kern) : Dei«e Mélodies ; Tarentelle (Jeaiijean) ; Au cou vent ; Intermezzo ; Sérénade ; Mae urina (A Borodine) ; le Paravent japonais (Ketet bey) : Boite à musique (C. de Mesquiita). TOUR EIFFEL (206 m.). 8 h„ relais de Paris-P. T. T. 8 h. 30, radio-scolaire : chimie. 9 h., mathématiques. 12 h. 35, chroniques. 16 h., relais de Lille-P. T. T. 18 h. 45, disques. 1» h., informations. 20 h. 10, œuvres de Noël Gallon. 31 h., relais de Salzburg : Sérénades pour orchestre (Mozart). PARIS-P. T, T. (431 m. 7). 6 h. 60. météo. 7 h., S h., 9 b.. Informations. 9 h. 40, revue des revues, par M. Alex Surchamp. 9 h. 60. lecture, par Mme Renée Bourgeon, de l'Odéon : le Roi nie* montagnes, d'Edmond About. 11 h., relais de Limoges : concert. 11 h. 60, cours commerciaux, 11 h. 55, musique en registrée. 12 b„ chronique du tourisme ; « Qu'est-ce que l'Aquitaine », par M. Vital- Mireille. 12 BU 16, relaie d« Montpellier t concert. 12 h. 35, coure de bourse. 13 h, 30. relais de Montpellier : suite du concert. 14 h., cours d\"espéranto, par M. Roua seau. 14 h. 20. chronique coloniale, par M. Julien Maigret 14 h. 80, émission de la Radio aux aveugles : les Cris d* Pans (Rémy Clavers) ; Il neige (Bemberg) I le* Cloches du pays (Levadé) ; Précoce Goese;; Maquillage ; Machinisme ; les Freanay, pièce «n un acte de Félix Vanderem. 16 heures, causerie: « L'art régional mo derne ». par M. François Carnot 16 h- 10, < Les Quanta », causerie par M. Paul OstoyiL 16 h. 20. disques. 18 h. 30, Diman che de POques sur la mer (Dupont); Im pramptu caprice (G. Piemé) ; Havanaise (Saint-SaëlM) ; ViZlaweJle (Berlioz) : Séré nade (Gounad) ; Pièce pour flûte (J. Ibert). 17 heures, Ouverture de Monsieur de Pnurceaugnrto, sur les thèmes de LulH ; Suite espagnole (P. Vidal) ; le Roi ï'a d\\t (Léo Delibes); Prélude d'Eve (Massenet). 17 h. 30. disques. 17 h. 40, cau»rie médi cale par le profeeeeur Roger: * L indiges tion et ses conséquences ». 17 h. 55, les Papotages de M. Georges Lion. 18 heures, suite du concert: Bsclarmonde (Massenet) ; Romance ; Je» Couronnes (t. Debussy) : Je Parfum impérissable ; En sourdine (G. Fauré). 18 h. 30. informations. 19 h. 30, météo. 19 h. 38, la Pèricfiole (Offenbach) ; Jea Feuilles du matin (J- Strauss): Marche tsigane (E. Reyer), 20 heures, « Le tourisme ». par M- Geor ge* Géville. 20 h. 15. dISqUW. 20 h. 20. mélodies. » h. 30, depuis Vidhy : coneert. 22 heures, la demi-heure da bonne hu meur. 23 heures, informations des Etats-Unie. POSTE DE L'ILE-DE-FRANCE (219 m. 6>. 7 h. 15, jazz. film. 8 h., orchestre argentin. 8 h. 40, orches tre viennois. 12 h., chansons. 13 h. 10, films. 17 h. 45. orchestre. 19 h. 16. concert. 20 h. 10, Sérénade A la lune, fantaisie radiophonlque. 20 h. 45, concert par Paul Welll. 20 h. 40, orchestre bohémien. 21 h. 10, concert. 22 h-, Lakmé (Delibes) ; Carme» (Bizet). 22 h. 15. jazz. 32 h. 40, 23 h., concerts, 24 h., orchestre argentin. Jazz. RADIO-CITE (280 m, 9). Th., musique enregistrée: 7 h, 5, nouvelles. 7 h. 20. orches tre musette. 7 h. 40, revue de presse. 8 h., extraits d'opérettes. 8 h. 30, danses. S h. 45. informations. 12 h., Jean Sirjo. 13 h, 30, informations 12 h. 45, extraits de V opérette le Chant dt l'alouette. 13 h., nouveautés. 13 h. 15, le trio Rogei Martin. 18 h. 30, intermède avec Solange Cardot. 19 h. 45, le trio Roger Martin. 18 h. 30, Informations. 18 h- 40. le quarl d'heure littéraire. 18 h. 55, Radio-Cité Maga. zfne. 19 h. 10, le quart d'heure pour tous 19 h. 26. le courrier des plages et viîlei d'eaux. 19 h. 80, le succès du Jour, 19 h. 35 Informations. 19 h. 50, dix minutes de valses 30 h., Max Fontal. 20 h. 25, la minute d< la carte postale 20 h. 30, Jean Mmrsac Raymond Souple* et Jane Sourta. t 31 h., le fantaisiste Spadaro. 21 h. 15, J mettre au pilori, 21 h. 30, Rosita Altea. 22 h., la soirée à Harlem. 22 b. 30, danse\nBULLETIN FINANCIER :\nDevant la complexité des événements actuels, surtout au dehors, les opérateurs ont préféré conserver une attitude très ré servée. Aussi, l'allure générale de la Bourse n a-t-elle pas été sensiblement différente de ceile de ïa veille. Bi. peu après I\"lnscrip tion des premiers cours, le marché est re tombé dans l'atonie, les différences enre gistrée» dans un sens comme dans l'autre n'ont été, le plus souvent, que minimes, et, en. dépit, c& et là, d une très légère nuance d'hésitation, on peut considérer que le fond de la cote a été soutenu, aussi bien sur les valeurs françaises à revenu fixe et à revenu variable que sur les Internationales, en général. C'st donc presque partout l'immo bilité, ou peu s'en faut. Nos fonda nationaux sont encore le groupe qui s'est le mieux comporté. En effet, plu sieurs emprunta se sont adjugé des frac tions allant ne 0,05 à 0,40 sur le compar timent bancaire, la Banque de France a fini à 5.650 ( 5B). mais, la Banque de Pa rts a terminé à 535 (+ 7). Les Industriel les locales ont reproduit à peu de choses près leurs cotations antérieures. Si les char honnagea, comme Courrières et Lens ont quelque peu fléchi, en revanche, plusieurs produits chimiques ont gagné du terrain, entre autres Péchiney à 1.010 (4- 14). Parmi les internationales, le Suez a clôturé à 13.445 C— 55), aux cuprifères, le Rio Tinto s'est inscrit à 1.008 ( 7), aux pét roi itères,\nCours de la Bourse du Mardi 25 Août\nta Boyai Dutch s'est établie à 3.939 1+ 9). i Lee caoutchoutièrea, comme les mines d'or et les trusta dd Tranvaal ont fait preuve d'indécision La Goldfields, qui avait réa lisé d'imposantes plus-values, a supporté aujourd'hui des prises de bénéfices. Aux diamantifères, fermeté des actions de Reers. Sur le marché des changes, le calme a également prévalu sous toutes les rubri ques. Clôture de la deuxième séance Tendance très calme. Métropolitain. 703 , Young, 306 ; Foncier Egyptien, 2.835 ; Canaûian Pacific, 182 ; Philips, I 235 : S.K.F.. 1,066 ; Centml Mi ning. 1.952 ; Geduld, 810 ; Rio Tinto. 1.008; Royal Dutch 1/10*. 2.939 ; Amsterdam Rub ber, 1.413 ; H.V.A., 14.550.\nMARCHES ETRANGERS\nLondres. La tendance est demeurée calme. Les nouvelles d Allemagne ont eu pour seul effet de ralentir encore l'activité dea transactions- Les fonda anglais et plu sieurs 1 TWltiStri-el.l ee locales ont encore pro gressé. Dea prises de bénéfices sa sont produites «ut les mines d'or, mais les pétroles et les cuprifères ont été bien tenus. Berlin. Marché ferme au début. Mais, par !a suite, dea prises de bétvâflces «e produisent st la cote «é montre beaucoup i p!us hésitante. La plupart des titres s'alourdissent et l'on termine sur une note I pUitét faible.\nVALEUR» SE NÉGOCIANT A TERME\nVALEURS SE NÉGOCIANT AU COMPTANT\nFAITS DIVERS\nPARIS Entre Arabes Au cours d'éUM discussion, l'Arabe Moha med Klialik, trente ans, demeurant en hô tel, rue de la Charbonnière, a été frappé à ia tête d'uti violent coup de matraque assené par son adversaire également arabe. Le blessé garde le lit A Lari>bols3ëre ; son agresseur qui a fui garde l'incognito. Une fillette de douze ans a disparu Mme Mailly, domiciliée 26, rue Lemercier, a signalé, hier, A la police la disparition de aa fille. Jaannlnc, âgée de douze ans. L'enfant est brune, vêtue d'un robe beige k rayures bleues et rouges et chaussée de sandales blandhes. Elle porte au front une cicatrice, II y a tout Ueu de croire que JeannSne, éprise d'aventures, s'est enfuie pour voya ger... Las accidenta da la rua M. Alphonse Blottière, soixante-deux ans, 178, rue Saint-Martin, qui, mercredi, rue des Archives, avait été renversé et grièvement blessé par un automobiliste, est mort hier à l'Hôtel-Dieu. Circulant à motobécane rue d'Avron, M. Georges Gausson, vingt-quatre ans, 14, rue de Ta Concorde, & Villiers-sur-Marne, est renversé par une auto. Il a été trans porté à Saint-Antoine dans un état grave. M. Marias GaJtier, trente-six ans. 27. rue Salnt-Roch, renversé rue de Meaux par une auto, est admis à Saint-Louis. • Devant le n® 108 du boulevard du Montparnasse, M, George* Roger, trente deux ans, domicilié 11, rue de la Gare, à Châtillon - sous - B&gtteux, qui roulait h bicyclette, voulait passer entre un taxi en station et un autobus venant de dérnar-\nrer. Il heurta le taxi et vint tomber sous les roues de l'autobus. Il fut tué net, ayant eu la tête écrasée.\nPlace Saint - Philippe -du - Route, M. Pierre Péacnetti, cinquante-huit ans, employé rie banque. 3, place des Fêtes, tombe, frappé de congestion. Il a succombé A Beaujon. —■ Prise d'un malais?, rue Boinod. Mme Turquabiiie. domiciliée 18, rue Emile- Chaine, est transportée à Lariboisière. M. Henri Dûment. domicilié avenue du Président-Wilson, a constaté, alors qu'il re trouvait sur le pont de l'Aima, qu'un habile pickpocket lui avait volé sa montre et sa chaîne. M. Marcel Lucas, vingt-quatre ans, a tenté de mettre fin à ses Jours en absor bant un toxique à son domicile, 47. ave nue de Salnt-Ouen. Il est soigné 4 Biehat.\nSEINE Une bijouterie cambriolée Troie hommes et une femme descendus d'une voiture ont brtoé, vers 3 h. 30 du matin, la devanture de la bijouterie Espa ret. 5, avenue Gaiiteai, A Ccntrbevoie. Us ont emporté pour une quinzaine de milliers de francs de montrée et d'Articles Rivera Une enquête est ouverte par M, Ram, com mJaaalre de police.\nAvenue Jean-Jaurès. A Pantin, un motocyciiwte, M. Robert Marc, trente-quatre ana, 42, boulevard de la VBlette. à Pari», est entré en colillelom avec un autobus de i la ligne SI. Il a été admis & Tenon avec une fracture du crAne.\nMOTS CROISÉS\nHorizontalement : 1. Gourmet. 2. Non férié. 3. Punaise aquatique. Ville de Belgique. 4. Abréviation de poids. Lé gère transpiration. 5. Projectile. Couche. 6- Lettre grecque. Prénom féminin. Per sonnel. 7. Mftre de Castor et de POWUJL Fils de Noé. 8. Personnel. Ajouté. 9, Lettre grecque. Homme de métier. 10. Soutenues. Fin de p&rtldlpe. Verticalement ; L Précloaité. 2. Ingé nieur allemand qui a donné son nom à un bec d'éclairage. Terme de tennia. 3. Abréviation d'une formule de politesse. Mesure chinoise. 4. Sorte de peuplier. Cru de Champagne. 6. Sur te tambour, Entendu une rumeur (deux mots). 8. Disciplinée. 7. Abréviation du calen drier. Situé. A Ile de la Baltique. Pos sessif. 9. Prendrai de l'eau, 10. Ac tion de disjoindre.\nR TIBHÈATHRES M CIRJÊRU A S J IIL-ùr-, —— ■— s* rsiesirsi r ■, ■ — rtrr, —r- ~jr \" ' —-m—it-rr-i>=l\nfaaibaasr?-. uij— ,ioi n i sa < —■■—■ ■ —• PROGRAMME DES SPECTACLES\nOpA 66-02. Madeleine, pt 10 h. Il 2 h du m., les Amants térribiea Pro. 4Q-04. Max-Linder, pt 2h. àl3O du m.. Dame de ch. Maxim Mon. 82-12. Monte a) m, 2 h. 30, 8 h, 90, Gaspard d« Basse, Opé. 34-80. Pararaount, perm. la h. à 1 h. du matin, la Tentation. Cen. 83-33. Bex, pt 12 î». h 2 h- 30 du matin. l'Appel\" du allence. Filmt en version étrangère (roui-titrer fronçait) t (an. ; anglais. al. : allemand. r. : ruaee) Anj. 97-60. Ambassadeurs, 3 h., fi h- 80. 9 h.. Show-Boat (an.). Pro. 84-64. Aubert-P., pt 12 à 045 m., Marin de £a Majesté Ouv) Ely. 52-70. Balzac, deux mat.. S. 915, Médecin de campagne (an.) Pro. 59-86. Carillon (30, bd Bne-Nlle), pt 10 30 à 24, Frontière (r.) Ely, 61-70, Claé-Champs-(Clysées l'Extravagant M. Deeda... (an.) Bly. 29-46. Colisée. pt 2h.30 à 7h, 30. S. 9 h., le Lys brisé (an.) Opé. 67-90. Edonaid-Vn, l'Ombr« du doute, »( love (*n.) Bal. 44-70. Le Paris, Une princesse est à bord (an.). ®ly. 92-82. Marignan, pt 2h. à Ih. du mat.. Ch. des cloche* (an.) Ely, 06-91. Marlgny, pt 2à 1 do m. Temps mod. (Chapli»> (an.) Rie. 83-90 Marivaux, 2àl 30 m.. Sa bonne étoile (Kiepu##) (al,) Bai. 01-21- Miracles, pt 390 à 7. s 9 15. Ce uue femme vWt (an.i Opé- 47-30. Olympia, pt 1116 à 2. la Bohémienne (Laurel. Hardy) Eto. 06-47. Studio de l'Etoile, Symphonie Inachevée (al. 5. Dan. 86-67. Stndio Parnasse, pt 246 à 9. a, 9 15. Chana, bonh. (r.) Mon. S 6-07. Studio 28. 3, 6, 9 h.. Mili. Dollars Lega (Pleîda) lin ! Cinimar d'actualité : Did. 34-85, Actual (100. fg St-Antoine). Bataillon des sans-amour Pro. 24-79. Aet. Cinéph. (6 t bd Ital.), 10 h. à Ih. du m., 1 Chariot. Rie. 60-33. tîlné-Auto (palais Berlitz), actualités permanente». Ely. 77-40. Ciné-Paris-Soir (52, avenue des ÇhamP«*Ely«ées). Obe. 13-30. Ci ne-Paris-Soir (s»avenue de la République). Gui. 9fl-(P Clné-Parls-Solr (avenue des Ternes). Cut. 89-36. Clnéph. Petit Par. 16, bd Montm.). Fgr i* ttêur-YOrH.\nTHEATRES\nOpé- 15-50. Opéra, relâche. Rlc. 22-70. Comédie-Française, 9 h-, Grfaigolre, la Parisienne. Rte. 72-00. Opéra-Comique, clôture annuelle. Dan. 68-13. Odéon, clôture annuelle. Bot. 77-71 Antoine, Bh. 45. le Chéri 4e sa concierge. G-ut. 02-87. Ohàtclôt, 8 h. 30, Au soleil du Mexique Arc. 16-80. Déjaaet, 9 h., Trois Millions dans un lit. Rlc. 84-29. Palaïa-Boyai, 9 h., la Gronde Vie. Gai. 84-49. Théâtre de l'Etoile, 9 h.. Trois, six. neut.\nMUSIC-HALLS\nITA %J U I U ~ M 4» » « \" Pro. 44-37. Aicamr, 316, 915, Vive le nu ! (grande revue nue) Car. 80-97. Athénien (16. r. Monceau), en été: sain, soir., dwil. m. Mar. 67-24. Bal Moulin Kouge, a h., 9 h., orchestre A.-J. Pesenti. Tri. 26-22. Casino de Parla, 8 16, grande revue Plaisirs de Parla. Mon. 10-28. Deux-Anes, 9 h.. Oh ! rions.» (revue nouvelle). Pro. 98-49. Folles-Bergère, 9h„ la Folle d'amour. Eto. 17-87. I.nns-Parh, nourelles attractions, dancing. Pro. 95-08. WayoT, 9 h.. Nu» d'été (revue).\nCINEMAS\nFilm s en /ranfdf I Bot. 67-60. Cigale, le Dictateur, Lune de miel. Opé. 97-52. Ciné-Opéra, pt 14 à 20, 9. 9 h., Moutonnet (Nûël-Noél). Mon. 79*44. Faataaïo, Cavalcade, Trois Jours de perme. Mar. 72-21. r,aum.-P,, 245 à 7 36. 8. 9 h., le Faiseur, Ecole journal. Goh. 60.74, G «bel.. pt 2 à 7, S 30. match Scbmel.-J. Louis. 2 films. Rir. 72-53, Impérlaf-P-, pt 13 ta. 30 à Ih. ciné wlief. Disque 41?. Ely. 12-70. TiQtétia-Pathë, perm. 2h- A 7 h., s. 8 h. 45. le Golem.\nTHEATRES\n-o- COMEDIE-FRANÇAISE. Diomiiolii! soir, la Rafale, qui n'a pas éW joués depuis ■la disparition de Léon Bernard, sera re prise avec MM. Yonne*. Ledoux (pour J* première fois le baron Lebourg), de Rlgoult, Le Goff, Echourin, Balpétré (pour 1» première lots (Jéniral due BrM). JiM Valoourt (pour ta première foi» La, vieil' larde); M mes Duaoaaie (pour la première lois baronne Le bourg), Marie Bell, Made leine Berjac et MftrceUe Brou. La pièce de M, Semsteln sera Jouée en série Juaqu au 5 \"septembre inclus. -o- THEATRE ANTOINE. M. Marcel Pa&ton retient ta date du vendredi 2 octo bre en soirée, pour la répétition générale de «on nouveau spectacle, l'opérette Quand on a vingt an». -o- Demain matinée à. 3 heures, au Fa taia-Royal de l'immense succès d« rm® la Qram ie Vis.\nMUSIC-HALLS\n-o- Aujourd'hui. Aicaxar de Paris. 9 h. 15. première de ta revue Vire Ze *» ! IL la manière des burlesques de New-York. -o- TRIANON. L\" inauguration de Trianon, sous sa nouvelle destinée de grand music-hall populaire, aura lieu le vendredi 4 septembre en matinée et en soirée. . . .. LA direction retient la date du vendredi 4 septembre en soirée pour le service de presse. _ -o- ÀLCAZAR (8, fbg Montmartre!. Ce soir, à 9 h. 15. grande première à bureaux ouverts. Vive le nu ! grande revue des revues nues à la manière des burlesques de New-York (deuxième version de Vive la femme O. Faut. 15. 10 fr. Prom, 5 fr. A Eartir de demain, matinée tous les jours 3 h. 15. Soir. 9 h. 15.\nCINEMAS\nPREMIERE JOURNÉE DE LA REUNION EUROPEENNE DES CLUBS LAUREL ET HARDY Après une première nuit passée à la Cité universitaire, le» centaine» d'enfants délégués par les principaux paye étrangers et les grandes villes de France ont été accueillis hier & l'Hôte! de Ville ©ô une réception officielle était organisée en leur honneur. Puis ce fut, fl. la Tour Eiffel, le déjeuner offert par lé coawmiasariat de l'Exposition interoatioiMLle de 1937, au cours duquel M. Lahbé, commissaire général de l'Exposition, prononça une allocution. Enfin, la journée »« termina par la visite des chantiers de l'Exposition et un goûter dans un grand journal du soér, Et demain ce sera, à l'Olympia, la première de la Bohé mienne, le nouveau ftlm de Laurel et Hardy. Car c'est pour fêter dignement cette pre mière que se sont réunis tous ces jeunes laurol-et-hardlotw. -i# , „,, -o- Bientôt on verra sur 1 écran du BAL ZAC le célèbre comique anglais George Formby dans Sans limite, un film qui fit courir Londres pendant des mots par sa gaité sans bornes et par l'action des épi sodes qui se succèdent A uns vitesse folle. On pourra y admirer les meilleurs coureurs du monde dan» une course de motos comme on n'en & encore jamais préeenté sur un écran.\n-0- L'Homme Qui fait des miracles, l'éton nante fantaisie\" de H.-G. Wells, par Afexan dre Xorda. sera projeté aux AGRICUL TEURS. au BONAPARTE et au CINE OPERA dès le 4 septembre. Ensuite ce sera César, la dernière partie de la célèbre trilogie de Marcel Pagnol avec tous le» créateurs de Marius et de Fanny,\nLECHAT DANS LA SOURICIERE\nAu haut de 1* rue Del ambre, hier, à là suite d'une discussion survenue A propos d'un embarras de voitures, Alfred-René Lécha t, Agé de trente-doux ans. demeurant 108, boulevard Ornano, A Saint-Denis. prit violemment à partlp les agents intervenus. Des insultes il passa bientôt aux coups et. « élançant sur un gardien, Lech&t le griffa. Finalement le furieux personnage fut maîtrisé et emmené au commissariat voisin. Lâchât, récidiviste de la rébellion aux agents de l'autorité, a été envoyé à ia sou ricière qu'il connaît bien.\n- 3(3-8-36\nS LE PETIT PARISIEN\n7\nmmm 8té F. L C. Pfctr... Franc, des Pétrole® 66 85 Kuhlmann pHif .. .. Mat,Cola,8t-Renie. 64 90 Phosphates Ôtisa . 64 .. Péehliey 87 20 Ehine-Poulrac ... jj£H| 69 60 Chargeurs UéunLï 70 56 Air Liquide-. 763 Qullmèa Out. w. 4w% i»sa ofifi .. BOM Trésor 1W|. 858.. Bon» Très. 5%1BS3. 0*7,. OW M Qtroén 860 .. Compteurs à sas.. 943 .. Ford Banque Transatl.. 309 .. Cnkm p*rfiïëftne.. 529 ,, C'omp. Alaérltnue, «25 .. Çompt.dBacamptc 040 .. 309 .. Egypte unifiée.... 282 .. Japon 1907. 924 .. Eusse consoi,..... 040 .. Serbe 4 % 1896... Créd. Commercial. 363 .. Crédit Fonder .... 1391 .. Crèd. F. Indochine 71 ,. Crédit lawmt*., io» .. Société Oanérala.. «15 .. 7! 60 1086 .. Banq. Net. MMiq. 613 .. Banque ottomane. F i me iéreLy onn » i t e 706 .. Eente Foncière... 800 .. Roc. Oèn. Foncière 77 .. 8ué* 1B500-- — «it. de Jouis. 18«5.. — part fondât» 17300.. — «jcietnoirtl*. aaai .. ir— S:: Nord 630 .. Orléans BIS .. Banta-Fé 287 .. MétroDolltatn...., 716 .. Parla-Industrie ... 218.. TnuB. Shanghai... 496 .. Lyonn. des Baux. 973 — Jouissance. «96 Baux et Kl.Iadoch. 810 .. Distribut, WécW.. 637 Electricité Perla.. 3S7 .. Electricité Seine.. 216 .. Electr. Ou Nord. 2*2 .. Géu. Electricité.. 010 -. En. El. Utt Méd. 476 .. En, «,-Fraaae. 237 .. Thomeon-Houston. 103 .. Union Electricité. 308 .. Guet Baux 327 .. Acier. Nord-Est.. 261 -■ Uenain-Analn «46 .. Schneider 788 .. Crémières., jj» Lena 201 .. Marie» 290 50 VtoQigM 280 .. Boléo 64 .. 'SpfMIM- i7TI™î «36 .. Penanoye 133 ,, 677 .. Foncier Egyptien. 306 .. Canadien Pacific.. 76.. Wagons-T,lt4 19416-. Central Mining.. 18675.. Geduld 17660.. Montecatlnl ...... 3870 .. Rio Tlnto 496 ,. Morréeleane Azote 640 .. PétroOna 6l« .. Boni Dutch 10*.. 681 ,. Portuff. de Tobaooa 618 .. Suer. Egypte ord, Si;; BANC 478 .. Metlcaln 6 855 .. — 3 677 .. Bons Mexicains 6% 80» .. Albi 627 ,. Ara» 375 . . Astre 212 50 Banque Egypte... 240 .. Brakpan 308 .. B. A. Tobacco. ... 469 .. Bruay 23» .. OsAtocap., «75 . Cambodge ....... 268 .. C&nadlan Easie... 101 60 Caoutchoucs ..... S04 .. — T... 326 50 Chartered 24» 66 City Deep........ 641 .- Colombie ........ 7» .. Ooncordia 136 60 Crown Mines...,. 1» 50 DagcafonteJn 286 .. De Beers ........ 281 . De Beera prêt 83 25 Domr-Trlea «28 . Durban 164 6W Eastero\nisnnnKM* 64 sa 63 50 Eest Oeduld ...., 760 .. 762 .. 440 .. 441 .. Bwt «.afid 254 ., 256 .. 420 .. 480 .. Equateur - 122 .. 122 . 600 .. 682 .. EitrftUas 70 60 80 ,. 880 .. 376 .. l'>lw*»-\\Vyomlinr 1»« M» 194 .. 006 .. 1010 .. General Mining ... 4l4 . . 416 .. 717 .. 700 .. GoldOeld» 801 60 820 .. 1100 .. 1106 .. Oui- 105 .. 105 60 176 .. 176 .. HotchktM 706 .. 802 .. 772 ,. 772 .. flou*# 281 .. 278 .. 2858 .. 2830 ., Hmwctaaee . -,,.. . 47 50 48 50 251 .. 260 .. Huilai de Pétrole. 125 .. 1S5 .. 258 .. 262.. Hjdru-Blwtr. Oète *6.. 48 .. 1131 .. «80 ■■ JagenfonUla .... 90 75 08 .. 82 60 82 50 JohMuieatiiiïg .... 3.01 .. 307 405 .. 400 .. Kuala I9S ,. 188 .. 408 .. 405 .. Lftke View 82.. 82 .. 374 .. 374 .. Lanslawtc 08 .. 87 50 307 ... 806 ,. Llévin 104 .. 102 60 40B .. 401 50 London Tin ord.. 27 25 27 .. 770.. 770 .. — prtf.... 41 60 41 85 1620 .. 1618 .. Lorraine 21 25 21 6® Main Keef 3«4 50 367 6fl 16 15 75 Malaoca ......... 102 50 102 124 .. 127 .. — 171 50 171 .. 071 .. 078 .. Mexioaû EKle 08 .. » 75 185 .. 188 60 Michelin parts,... 6l>8 .. 616 .. 177 176 60 Mluaa Ptod. cbtm, 1Ï7 50 127 .. 136 .. 138 .. Minière» Gda Lac* 420 .. 428 271 .. 269 Mot. Gllûme 405 .. «98 .. 2640 . 2885 .. Moulin» Maghreb 25 25 24 76 180 50 188 .. Mozambique 25 .. 25 26 36 .. 36., M'Zalt* ......... 18.. 1825 1981 .. 1952 .. Narwut* 37 .. 87 .. 812 .. 81» .. Nwrtgfctlon 98 .. 99 .. 130 .. 138 .. IN. S.) Aieaa 246 .. 248 .. 1015 1008 .. Padacs 214 50 220 .. 794 .. 794 . Pernod 1047 .. 1070 .. 801 .. 299 50 Pboaph. de Const. 198 50 191 50 2930 .. 2989 .. — Djebel tfdillft.. 89 60 89 25 272 50 207 < ■ — Tunisiens 48 25 44 25 875 .. 377 .. Polnte-à.Pttra .... 160 .. 159 Kandfcmtein 294 50 292 50 « Itandmtnea , ►. 708 . 698 QUE Rrtfcti Antelop» ... 1«4 60 166 50 27 25 27 60 Shanzl 23 75 31 75 24 75 23 76 Shell 408 50 408 .. 188 69 1S6 60 811v» 62 50 61 75 306 .. SOfl .. Rimai rT 55 75 56 .. 168 50 159 .. Ëprlnsf 157 50 157 56 60 50 60 50 Statua Française.. 142 .. 137 .. 8810 .. 3206 .. Sub Nlftel B42 .. 041 .. 202 60 202 .. Tanjranrlka 43 .. 42 75 488 .. 478 Tavor Tin 14 ., 18 76 102 60 101 .. Terres Bor.gee.mri. 71 .. 70 76 742 .. 747 .. Tbarsis ........ 180 60 17» .. 200 50 204 60 Townshlw IL Fin. 56 25 66 50 67 .. 69 50 TïJUWTMl 240 .. 233 .. 8# , - 88 .. Tube» Sonnowice.. 60 76 60 75 401 .. 8B8 .. TuM» pri* 56 .. 55 25 119 .. 113 50 Union corp 720 .. 711 .. 130 .. 188 .. Katauga pri*..... 1515 .. 1498 .. 64 50 65 .. — cep H84 1477 .. 88 60 38 60 — dlr 1480 .. 1476 .. 1157 .. 1165 Union tropical»... 17 75 18 .. 690 ,. 886 .. Urlkaar 147 .. 143 .. 654 .. MO .. Vieille Montagne.. 7S7 .. 748 .. 1297 .. 1302 .. Vins et Spiritueux 193 50 192 .. 46 .. 45 50 Viscose 27» 50 278 .. 210 50 248 . Want Raod 131 .. 135 SO\nliLiom lasi^ | VALSU&8 | m F. T. T. fi % 1928. 420 ». 42t . — 4 tt % 19» 372 .. 870 . — S % IW4.. 7«6 . f 38 . OwwtEtat 4 815 . 822 , Btet 6 % HW... 828 .. 82S .. Tunia 8 % 1892.. 288 60 2fl3 . S:: S8: Chant. B gsx, Tranaatl T. C. JE. Vol tores Damor Cmuniei Si CBR^faEMPg Glacière* de Parie. Roquefort St-Baphaél to'P:! ÏSS :: SS: — coloniales ... Ciments Latarse. ■ Chine 8 % 1018.. 1360 .. 1386 - EïïrsfT'™ \"Ha \"«» Japon 4 % 1910 Poh*ne 7 % 1827. 1005 .. 1100 . E.T<mgosl.7%1931 171 .. 171 . Ville Toklo6%l«2 67» ». «61 . Union-Vie 848 -■ 846 . Urbaine (Incandie). 826 .. 826 . Société Marseillaise 601 .. SOI . OrM.Fonti.d'Abrir. 461 .. 44» . Bm. d'Indochine, 1816 .. 1800 . », N. C. I 47fi .. 473 . Cuivre et Pyrite*. 184 186 . S.-Compt.dos Entr. £90 .. 277. Cbem. 1er B.-Alres. 270 .. 201 . Bon Marché...., , Chipai Q*l. Lafayettejwto. Nonvelies Galeries. Agence Ha vas Librairie Hachette Papet. de France. PeUt Parlait n, act. Afrique occidentale Air TJqnide. parts Citroen, parts.... Dunlop Incandeee. Auer.. (\"hum. fer tunisiens 856 .. 860 . fitfSteï::: ISS:: ISS: Ouest capital MO.. 840. Fr. de Tramway».. 360 .. 860 » OnesC Africain.... Congo Ois Lacs.. Télegrapb.doNord Dan. Bave Adriat. Aitoir, des Mines.. EAUX Evian-KA-B. 270 .. 270 . tables télegmchlq. .... .... Edison 460 Royal I FAnama Al.-Lor. Est 6 3 -Sî rut, ch. obligat... S X 1882. 34-1.000. 1821 83-1.000. 185Z-64-66 Energie Induit!.. 93 50 94 , ■ .ihfcrTiMïïF J Hw»ii ■ioM .1 ■Wnrl'. il BiiPK » ■ M Wfzwfi Mm Forces Moi. * lenre 146 .. 170 . Havr. En. Mwtr. 601 .. 606 . Centi. Ind. FJectr 245 . — 8% =i si r.-L^-M lii — 6% Midi 6 îjôrde — fi nouveau.. &, mmmm Ardennes. 1821 A... 1088 A ■- 3 % 1856 fusion tus. nous, % ....... type 1981 «51 A... 1838 A... V nouveau Î 1921 À % 1838 A 76 série F . jfc — E % n. sér. B. H % nér .C, % 1821 A. % 1933 A. Ga* de Lyon 336 .. 830 Gu Nord et lèi,. 820 .. 320 Oui de Paris 208 .. 214 AflUrlee Ixaigwg. 170.. 108 — Mlcheville 800 .. 314 Chant, de France 08 — de la Loire 390 : 485 — Êt'Kuaire. 510 .. 503 Çhil. -Commentry 740 .. 748 Fivwi-LllJe ....... 422 .. 434 Fcratclbnad 850 .. 860 Aciéries Marine... 221.. «31 Jeumont 250 .. 260 Chant. MMiterran. 658 ., 663 Pont-à-Morwaon .. 825 .. 816 iSSTÎÎfflSte *21 :: ,S Montbard -Aulnoya 170 .. 180 3M*fcn» 2715 ., 2746 Charb. du TmWj, 17«« ., 1760 Commenter-Fonrc. 288 .. 282 Anfche 850 .. 845 Anjrtu 860 .. 343 BlaxiiT 406 .. 401 Carmaui ........ 412 .. 408\n■ 1 m 1 1ALBUB3 I Cours 880 .. 880 .. Or 8*0 .. 848 ,, Sll .. 310 .. &UIS6 361 .. 358 .. — 4 j------ .. W .. 680 .. 47*0 .. 4721 .. 684 .. 607 .. — 3 5 1884. 818 :: I :: .. £99 .. 698 .. .. 474 .. 480 .. 466 \" 642 .. 641! ,, 2*6 .. 240 .. - 8 % doiit. . 821 - 2 14 295 .. «1 .. 2»! .. .. 4850 856 .. *. *15 .. T. 407 ... .. 211 .. -- Ï18 .. 64* .. 670 .. 420 .. 41» .. va» .. 1216 ... 2006 .. 164 18 .. 10 60 a 888 866 .. M 405 !! *89 \" a. mïV%..... 1875 410 1876 4 %..... 407 1892 2 W 211 1804-05 2 % 215 189» 2 % 2M 189» 2 % 288 1004 2îf%... 234 1010 2 % %.. 210 1010 3 % CU 1912 3 % ... . 221 Dfc. 1028 5 % 701 — 10294 H % 485 — IPSO 4 % 64» 238 .. 60 £84 .. 15 .. 15 .. i 1029 .. 1016 .. B* 1810 .. 1754 .. 0 1880 1880 1906 .. 1910 .. H 4*00 .. 4400 -- .. 207 .. .. 225 i'. TOT .. .. «82 .. .. 658 .. 146 .. 140 .. 5 909 .. 90* .. 180 .. 388 .. 380 .. 30 .. 28 .. 255 i .' 2W \" ««6 .. 005 .. 1843 1326 .. 206 .. 202 .. S 32Ô ïj 1322 .. 1S22 .. x 1701 .. 1720 .. S 350 !! 355 \"! 1 183 :: ISS :: 8 106 .. 105 .. 248 .. £48 .. 58 .. 60 .. g — 18$»4 % «28 — _ 4 % fort. 80» — 1082414% 875 — 1984514% 838 — 10845%.. «97 — 19565%.. 310 1879 2 60%., 518 1B 9° S 3* 616 W01 8 % 287 1892 2 00 299 1809 2 60 %.. 282 1906 S % 270 -1012 3 140 1928 7 % . 580 11927 7 % 487 1080 4 % 811 1081 4 % «81 1081-32 4 . 824 1032 4 % 644 1988 6 % 708 1934 5 H % 1879 9 % 523 ÎSSÏ»-*:: i 1895 2 80 %.. 280 .. 626 .. .. 806 .. 878 ... -- 840 .. .. 895 .. .. 806 .. .. 610 .. 618 .. - - 245 .. . ■ 800 .. . • 268 ,. 50 271 .. -- 141 .. 633 .. -- 465 .. .. 608 .. .. «3* .. «27 .. .. 845 .. • ■ 707 .. .. 830 .. .. 624 .. .. 233 .. .. 296 .. il .1900 3 % 140 1918 8 4%.. £81 1913 4 % 431 1929 5% 715 1930 4 H %.. 681 B A N 0 V Iro-H&iflu, idlr.) 640 -- 140 .. .. £80,. .. 423 .. 715 .. .. «36.. E 824 825 .. n 538 .. 582 .. 814 .. 814 .. K| 590 .. 592 0 660 .. 872 .. st 818 ,, 308 .. E 370 .. 380 Ce 332 .. 83S .. Rc 318 60 S17 .. Tl 802 .. 804 .. Ai . 305 .. 805 .. A 26S .. 287 .. B 888 .. 335 .. M> 501 .. 598 .. » «76 .. 870 .. Ti o videra» Bftlïe. 8160 eb. Dierlasa,].. 921 — cap. 1050 nta Jouissance... 4G5 nnliim Pétroles. *' eau» Roi 11*11 a,. , . 26 itrênie-Orient.,. imm. Indochlue. 24i irait™ capital.. 900 Lies LUMUiC 1850 «uora 5 % lMfl 17 -geutln 6 % 1010 ... «il 5 % 1914 on*» 516 unacn 5* 91 irt Héraclée— 8850 .. 5660 ., 950 .. .. 1050 490 .. *2 .. 85 28 60 238 .. 91J5 .. 1350 .. 17 50 506 .. 50 96 . 3850 .. II UHl: OURS DES CHANGES Mleterre (1 L st.ll 76 43 76 42 Ats-Unta [1 doUj 18 18 15 10 l<m. [100 releb» » Itfqua <100 t»l.) 256 87 256 50 unrfa (l dollar 1 » saemarfc (100 e.) 841 24 ... ., nwnr (100 pw.H nlsnda (lOOiukt) .... olland* <100 IL).! 1081 I08t . •lie (100 lires).. u» 35 n» 45 WTè«é <100 «m.) 884 50 883 7$ itama <100 ilot H îrtugal (100 es.).! ,. M» <100 cou.). 62 80 «2 SB ède <100 cou.). 304 26 394 lisse (100 franc») i 49* .. 4S6 ..\n■Mlfl JARDINIERE RUE DU PONT-NEUF PARIS Succurulf i I, PLACE CLICHY çjl-i yltti granit c Spécialité le VÊTEMENTS faux 2>a»ta, 'Jeunet Cjetu et (Cubante VÊTEMENTS Y ACCESSOIRES Enr&l franco sur demanda de : Ca+ologue Spécial Feuille de Mesures et échantillons. S y SUCCURSALES A : PARIS, I. Place Cliehy : LYON, MARSEILLE, BORDEAUX NANTES, ANGERS, NANCY, SAINTES. 7.62\nTHEATRE ANTOINE —■ m 5 heures de fou rlr* FERNÀND RENÉ ! ! CHERI DE SA CONCIERGE) L—BS» Fauteuils s S, Ifl, 15 frunes\nX' 111 11 lil TftoiioeiïflJ&^S' (e Ae&ief et GAGNEZ 50.000 FRS EN ESPÈCES B e'aoK de trouver la combinaison pouf ouvrir la port* du coffre-tort. Si voua avax un peu d* patlanc* voua y parvlandrat, car il suffit, *n iaiasent laa lettres déjà posées, d* placer dana laa 3 cassa *idos laa lettrés 0.N.|,1.A,R,Q.Ç. pour trouver un vieux proverbe français Dès ou* roua aurai résolu la problème, envoyai sans délai voir» réponse, cala n* vous engage A rien, par contra vous pouvax gagner I* premier prix d* 11.90» Fra an aapècas at participer gratuitement à 100 biilata da la Lolarlo Nation a la. La Data de cas «Bat* (reproduite ci-deeaous) voua tara envoyée de suite et, et vous voua qualifiez voue rece vrez, te bénéfice qui voua revient ia lendemain du tirage. Reproduire sur un* isullla d* papier la problème posé al résolu, an indiquant votre nom et ad rat es. Si votre réponse eat exacte, voua recevrai las règles du concoure, accom pagnées da notre dépliant, oui voua permettra da voua Qualifier, Du fug« intparHsa* attribueras» |« pris, *■ basant tut J'apparancs général* da* réparti «v Leur décision tara aana appnL Ce concourt ut formellmsnl InttrcW à notre perionnel. et M tare da* le 15 Novembre 1134. EtOO Billets Kntiars def r ' » / P*b*léma» * \"Me i,* I OÏÏtrî m * »-l a fi? ''»/ I jp!\"\" 1 *» £'&? Ira / I 4 ?\" IJÔ6 î'£s fr * / s•• s a lit. S P*& ENVOYEZ VOTRE RÉPONSE À M.F.R CEEJ , 62.SUE BEAUBOURG PARIS 3?] m POUR LANCER UNE AFFAIRE, FAITES DE LA PUBLICITÉ DANS « LE PETIT PARISIEN »\nDEiCTr -êïx . j»K» I Métro ■ CoUiun»\nUN GRAND FILK DE FRANK CAPRA imêina Crianip^-£Fa<H5Ed 138\n","AUX HALLES HIER\nLA viande maintient se» prix. Baisse de 1 fr. au kilo sur le poulet nan tais, 11 à 13; du GâUnais. 12 à 14 • de 0 50 sur le poulet de Bresse, 14 à 18. Hausse de 0 25 sur le lapin du Câlinais. 8 50 à 9; de 0 50 sur Le lapin ordinaire, 8 25 à 8 75 ; les canards nantais et rouen nais. 9 à IL Baisse sur la barbue, 8 à 10; colin déca- Blté. 8 à 10; congre, 2 à 5; langouste. 14 à î: maquereau gros, 1 à 2; merlan ordi naire, 1 à 2 50; raie, 1 & 2 50; sole fran çaise, 10 à 14; turbot. S à IL Hausse sur le homard, 10 à 25; le petit maquereau, 4 à 6. Les beurres Ans valaient au kilo de 10 à 12 30; ordinaires, S 60 à 10 50, et les œufs, de 340 à 500 le mille. Baisse sur les figues fraîches. 500 & 800; les pêches d'ltalie, 500 à 800; les poires communes, 100 à 600: les éplnards de Paris, 20 à 60; le raisin du Midi. 150 à 330 ; le rclain muscat- d'Espagne, 600 à 850; les prunes de Yougoslavie, 550 h. 400 les cent kiloa : lea choux-tlpura de Saint-Omer, 30 à 80; de PArts, 30 à 175 le cent ; les melons de Cavalnon. 0 50 à 2 50 la pièce. Hausse sur te tomate du Midi. 50 à 100; les haricots verts, 50 à 220 ; mange-tout, 30 à 110} fk> fieosser, 30 à 110 tes cent kilos; la laitue de Paris, 10 à 30; la chicorée. 10 à 30: îea artichauts de Paris, 30 à 80 le cent\nLA NAVIGATION FLUVIALE\nYonne : Sens, 1 m. 16. Haute Seine : Bray-aur-Seine, 0 m. 95 ; pont de Mcratereau, 1 m, 80 ; pont de Melun, 3 m. 50 ; écluse de Varwne, 3 m. 90; écluse de Porî-A-l'Anglais, 2 m. 81. Bosse Seine : Austenlltz, 0 m. 81 ; pont de la Tournelle, 0 m. 75 ; pont Royal. 2 m. 42 ; écluse de Suresnea, 1 m. 35; barrage de Chatou. 3 m. 08. Seine fluviale : Andrésy, 0 m. 81 ; Mari tes, 3 m. 34 : Mérierwrt. 2 m, 98. Grand JUorin : Pommettes, 0 m. 90. Marne ; écluses de Damery, 0 m. 64 : de Chalifert, 0 m- 56 ; de Charenton, 1 m. 14. Oise : barrage de Venette. 2 m. 60.\nMOUVEMENT DES NAVIRES\nNaviré» attendus Au Havre, le 29/ S, Aura»»ta et Champlain ; le 30/8, Britannie, venant de New-York. A Cherbourg : le 31/8. Quee» Mary, venant de New-York. Posture Afrique du Nord. Pour New-York : te 29/8, via Cherbourg et via Boulogne ; le 30/8, uia Cherbourg, Pour Baltimore : le 31/8. via le Havre, Méditerranée. Egypte. Syrie. Pour Naples, le Plrée, Stamboul, Alexandrette, Beyrouth, Tripoli, Larnaca, Rhodes, Is:niir, Stamboul, Le Pirée, Nazies. Le 31/8. via Marseille, Pour Viilefranche, Napies. Syracuse, le Plrée, Rhodes. Larnaca. Beyrouth, Caïffa, Alexandrie, le 31/8, via Marseille. Indes Indochine, Chine, Japon. Pour Port-Saïd, Djibouti. Colombo, Madras. Pondichéry. Singapour, Saigon. Tourane Haïphong le S/9, nia Marseille.\nCHEMIN DE FER DU NORD\nPour visiter Bruxelles OU Liège, profiter, des billets de fin de semaine à prix très réduits délivrés par la gare de Parie-Nord, Paria-Bruxelles et retour ; 3* cl.. 73 fr. ; 2* cl., 116 fr.; 1» cl., 171 fr. Paris-Liège et retour : 3* cl.. 34 fr.; » cL, 135 fr.; l e * et.. ISS fr. Réduction supplémentaire pour les enfants de 4 à 10 ans. Validité : A l'aller : départ les samedis ou dimanches (L'accès du train de 23 h. 45 sur Liège est autorisé dans la nuit du vendredi au samedi). Au retour : départ de Bruxelles ou Liège lea dimanches ou lundis (l'accès des trains suivants est auto risé dans la nuit du lundi au mardi : 1 train quittant Bruxelles à 0 h, 55, train quittant Liège à 23 h. 44). Renseignements complémentaires aux guichets de la gare de Paris-Nord.\nBULLETIN COMMERCIAL\nCOTONS. - Le Havre, 25 août, * tferme, les 50 kiloe : août, 245 60 ; septem bre, 245 ; octobre. 248 50 ; novembre, 249 50; décembre, 256 ; Janvier, 257 50 : février, 259 60 ; mars, 282 ; avril, 262 50 ; mal, 285 60 ; juin. 265 60 : juillet. 288. CAFES. Le Havre, 2 août. A terme, les 50 kUos ; août, 119 75 ; septembre, 122 60 : octobre. 122 75 ; novembre, 126 ; décembre, 128 25 î Janvier, 128 25 ; février. 130 25 ; mars, 132 75 : avril, 133 76 ; mal, 135 50 ; Juin, 137 : Juillet, 138 50. MARCHE AUX VEAUX Paria-la Va lette, 25 août, Arrivages, 20 ; renvois rentrés, 130 ; Invendus, 10 sur 150 présenté». On a payé le kilo de viande net ; première qualité, 9 10; deuxième qualité, 8; troi sième qualité, 7 20 ; extrême, 10 là SUCRES. Tendance faible. Ouverture : courant, 182 60 à 183 F; septembre. 183 60 P; octobre, 186 & 186 P; 3 d'octobre, 185 50 à 186 P; 3 de novembre, 187 à 187 50 P. - Clôture ; oourant, 182 à 183 50 P; septem bre, 183 P: octobre. 184 50 à 185 P;3 d'octo bre, 185 50 P; 3 de novembre, 136 50 5 187 P; Cote officielle du disponible : 182 à 183. - SEIGLES.— Incotéa. AVOINES. Courant Incoté. Septembre, 85 76 à 86 75 P; octobre. 86 60 à 86 75 P; 3 de septembre, 86 à 86 25 P: 3 d'octobre. 87 25 à 87 50 P; 3 de novembre, 88 60 P; 3 de décembre, 89 50 4 90 P; 3 de Janvier, 90 4 91 P. Cote officielle, 80. BLES. Marché suspendu, ORGES BRASSERIE. In cotée*. FARINES. Incotéca. FARINES PANIFIABLES. Les farines panifiahles sont incotées.\nLE PETIT PARISIEN\n26-8-36 =\n8\nI Maurice Bernard, un p. g&r., 18, r. d'Enghieti\nm M à % »! Bon au goût Bon au sang ! Le Vin de Frileuse qui est te plus fort des fortifiants, est aussi le meilleur des apéritifs. Vous le préparerez vous même. Voire pharmacien vend le Jlacon d'extrait de \"Vin de Friteuse\" que vous verserez dans un litre de bon vin rouge ou blanc auquel il donne un goût et une saveur remarquables. Le Vin de Friteuse renferme du Jas d'oranges fraîches,dont tes vitamines contribuent a en faire un véritable vin vivant. Uvariael vitamines permettent de donner delà force à toutes les personnes fatiguées, qui retrouvent l'énergie et la jeunesse. Quand vous vous sentez envahi par une grande lassitude, ne vous contentez pas de dire à la légère : C'est la Fatigue 1 La fatigue est grave. La fatigue est un véritable poison dont le Vin de Friteuse est l'antidote. Le Vin de Frileuse, grâce à sa formule unique à base d'Uvaria de Madagascar régénère la vitalité et renouvelle toutes les énergies. C'est la rai son pour laquelle il améliore le système ner veux et les muscles. II apporte au sang des globules rouges et des vitamines et il réussit toujours parfaitement à ce titre, comme dans les cas d'anémie, de faiblesse et d'usure phy sique. Il permet de refaire rapidement une santé parfaite à toutes les personnes que la vie, la croissance, la maternité, le sport ou le travail épuisent. Jeunes filles, mamans, personnes âgées, sportifs, tous trouvent dans le Vin de Frileuse le ressort qui leur est nécessaire. Bon au i goût, bon au sang, le Vin de Frileuse fait des ' cures miraculeuses. Le flacon S francs chez votre pharmacien. base d'Uvaria de Madagascar ie plus fort des fortifiants\nNOS PETITES ANNONCES CLASSÉES tes ELVS LEES, OBTMEKK EJVF LE MEMLL JE V R RENDEMENT\nOFFICE DE PUBLICITÉ DU * PETIT PARISIEN • 118. Champs-Elysées-VIII* Téléphone, ligne spéciale : Balzac 04-00 Chèques Postaux : Paris N» 1313-38 Office de Publicité du * Petit Parisien Prière de Joindre le mon tant oorrespondaDt aux M mandes adressées ou courrier. Demandes d'emplois Gardes d'enfants Pl. camp. dem. AU., b. soins, gd jard.gare auto-école. M'inotte, Rte Mouy. Rochy-Condé Premier salonnier, deuxième coiffeur de daines 21 ans 1/2, de toute confiance, cherche place pour se perfectionner dans le service de dames et Je langue française. EUGENE AMMANN STRASSBURGERALLES 15, BAI/E Offres d'emplois On dam, très bons dépanneurs d'ampliflcat de téléphonie. Très sér. réfèr. exigées, Se présenter 41. rue Cant&grel. Paria, Sténos-dactylos Sténo-dactylo comptable 25 à 30 ans. bonnes référence», pour petite banlieue Est, Ecr. LAURENT. 42. rue Seçran, Paris. On dem, mécanicienne a. mardi, à coudre. S'&dr. 28. rue du Pilier, AubervUMera. Très prochains concoure annoncée pour 827 EMPLOIS (2 sexes), France. Colonie». Liste officielle et guide grat. n« 3 adressés par Ecole des Colonies, 66, av. WUson, Montreuil (Sne). Représentants Ancienne maison cherche représenta nia pour vente de-isea vins & la clienthle parti culière. Henri MÊRCADIBR. Vins. Les Vcndiers, ft SA TNT-GEORGES (Hérault). Cours et leçons GRANDE ECOLE AMERICAINE 50 ans d'existence Coiffure, menue.. pédic . massages, Forfait. 130, rue de Rivoli, Paria Ecole Coiffure, 2, rue ParmenUer, Montreur! (Seine). Cours dtt jour et du soir p. profess. dipl. Fort, facil. palem.. dipl.. plac. aaa. Propriétés drsu Bergerac, beau domaine. 28 ha al ten. pr., ter., vign. et bols. Mai», malt. 7 p. et dé p., parr. état. Elect. Sources. Pces d'eau. Rap. 10.000. Px 150 000, Lavaud. 17.r. Rocher. EffMî) f ™ «P* 10 ann, de 1.200 fra. AA®-3\"Wyi Fermette normande. 2 ha seul tenant. Bonne terre, av. mais. 2 pces,, 2 aut. poas. Ma Normandie, Ivry-la-Bataille» Eure) 58\" km. Slid. Charmante pté rurale pr vacan ces ou petit élevage. Mai», part, état 3 pces, dépend., grenier, araén&g.. jard. 2-600 m 4 seul tenant et terres 9.400 m 2 & proximité, ï * ïï AO>le Prix : 23.000 francs. Pressé. JLC JUUgIS m, rue Laffltte. Tait. 60-27. Liste gratuite. SAILLARD. EZY (EURE). Morangie. 3 p. cula. fditi 360 m 2. Px 22.000. Foncière-Extension, 5, hd Malesherbes Parla .Fdin 2.000 m 2, vue magnif,, chasse, pèche : 16.500- ROI. 178, rue-vdu Temple. PARIS Réf. DREUX, mais, bon état 3 p„ garage, eau a, press , élee. inst., arb, trult. 600 m 2. chasse et pèche. PRIX 15-000. CHEVA LIER. 30. hd Lnute-Terrier, Dreux. Tél. 36* ÀTJLNAY-s.-Boû», maison 4 p.. jdjn 450 m 2. Prix 18.500 METZGDH. 23, r- Paui-Bert-11»\nImmeubles Gwmevilllers. Imm. mod. Rev. 30.500. Prix 225,000 av. 1/2 cpt. Caha.Pß AVendômc.L. Ch. Villaa-patiltons Retenez bien cette adresse 2, r.Ct-Brasseur, Auinay-s.-Bois. Il faut que je vende auj. même mon pavillon, g p., gwr., cl-ép. 400 m. Jardin; B, O. El. Prix 38.0000. Facll. Terrains LE PALAIBDE LA NOUVEAUTE (Ane. mag, ûufayel), 7, bd Barbée, dispose dans la vallée de Cbevreuae et baril. Sud sur borda Marne, 13 km. de Paria sur batf. Nord. 60 traîna p.jour,l2 km, Paria de 150 ter raina h bàttr avec eau, gaz, éîect., -payables h partir de 100 francs par mois. Nom. InJlrm. en prov. cède pet.terr.pr.Paria Bs px. Fer. crèd. Ec. MlleLediie,6o,av.Tokio . Près Versailles Domaine d'HENRIVILLE les plus beaux terrains à bâtir de la région depuis 12 FRANCS LE MQ payable® en 5 ans. Notice gratuite sur demande à LA FRANCE FONCIERE. 13, rue Lafayttte, PARIS 2.400 fr. Je cède mon terrain, 320 m 2 s. rue, eau. électr. 300 fr. cpt. le reate avec facilité Ecr. LUTINIER, 16, rue Singer, Parto-16« LA Cle NATIONALE de CONSTRUCTIONS 41, rue de Provence, Paria peut vous faire profiter des crédita encore disponibles de la LOI LOUCHEUR et construire votre maison payable comme un loyer en 10-15-20-25 an». Notice gratuite sur demande Villégiatures La mer LA TRANCHE-SUR-MER (Vendée), alinlat chaud, vacance» sept. « Hôtel Belle-Plage > sur plage. Cuisine saine- 20 fr. vin compris Trèport, à louer ch. et cul», p. mer, e., g., él. 1. 2. 3 lits, tte durée. La-ban. 6. r. Pécheur. La campagne Locations Echangea Echangerai app. 8, rue Albouy (1« étage), sur rue, 4 p. et cuiatne. loy. 3.600 (tt oomp.) contre app. bien di*p. de 2 p. et cuisine dans le 10» ou abandonnerai contre petite reprise. S'adresser au concierge. Transports - déménagements Occasions toute» directions. Septembre. BRUCELLE. 25. rue Sorbier. Ménii. 60-71. Occasions Ameublement Ob. k c. L. XV arma. bol» roee Ut laqué gar ni velours, tab. dhev. bote rose. 2750 fr. Commode L. XV 3 tir. et marbre. 796 fr. Entrepôt*Vivienne. SÎ. r. Vivleéine. Coin des Grands Boulevards. Occasion» par milliers Diverses .2 chalands, 1 fer et 1 bols (log. ou garage). 40 m.X 6.GO. Dupuls.29. r. Fos.-St-Yvea,Rouen\nAutomobiles 4v»nt d» vendre voir» vol tuf» at pour voua Ww tout# part* d* temps, munlssgi-roui. à raviflcfc tuprM du lu Prdfuctura qui voua a déli vré voira carte çrtaa, do i'attaatatlon Indiquant que eu véhicula ■ fait ou ndn l'objet d'une créance payé*. (Loi du 29 décembre 1934.) Partie, vend sup 301 Gd luxe, 4 place» ; 8.750, 27, rue Cordelières, Une affaire, C. 6 gd luxe, C. 1., 5 pl. roécan. et pneu» neufs : « 260, 27. rue Cordelières. Jusqu'à 10 CV C.V. Licorne, C.1., 4 pl.. mécan. et 8 roues oom. nvea : 2 500. 98, rue Paris, Montreulî. A enlev. 10 C.V. Citroën 34. C.ï. luxe, 5 pl., tta bté, com. nve. bas px. 27. r. Cordelières. Spécialités pour forains COUVRE=PIEDS COUVERTURES. COUVRE - LIT. TAPIS. MOUCHOIRS. TOILE. DRAPS DE LIT. RIDEAUX. GROS STOCKS D. BOUTILLIBR 78. rue des Archive», FARIS-3*. \" BONNETERIE. LINGERIE. CONFECTION Bas, chaussettes, cravate», etc... GAT. FCO Centralisation du Bas, 47. r. Cléry, Paris-2» Chiens Cockers, épagneuls breton», fos rauer», loulou», caniches, péta, paipil. griff, brab., ric-rac. boule, etc. 13, Chaua.-d'Antin, Paris Objets perdus î& aoOt, déposé don» Uû café accordéon « Kurfltna Géovarit ». M'écrira : MARIE. Journaux, St-Etienne-du-Rouvray (9,-Inf.>. Contentieux Divorce» Cabrol. avoc.apéc.âivorc. 14, bd Bne-Nouvelle Renseignements Henry, 9, r, du Bel-Air à Varennea-Jarcy (S.-êt-O.), ne répond plus dettes de sa fcm,. née Lucienne Roland ayt quitté dora. conj. Recherches ï ftïïïf ï AÎTRfïï- «- iQB P sûr - Surv - JLo VUSiLiLAUPiC DIVORCE à CRED. 37* année, 58 bi», Ch.-d'Antin. Tri. 14-02. ftinhlv Recherche. Filature par ex-in»p. wuuiy Missions. Enq. av. et ap. mariage, Preuve» pr divorces rapides. Europe 52-39. 121. r saint-Lazare (face hôtel Terminus). Eriquét- Filât. Rech. Mission». Cnrrampr DIVORCES à crédit. Bas prix «Sili'MjULiSJl 60 bd Sébastopol. Arc. 43-62. Joubert. ex-lit»p. prlnc. sûr. Tte» ml», dap. 15 fr. Référ. 102, bd Sébaatopol. Aroh. 02-34 Hsrrls, détect., 34, r. St-Marc. Rlc. 38-90. Médecine FEMMES, VOTRE REVE EST REALISE UN ENFANT A VOTRE HEURE GARÇON OU FILLE, A COTRE CHOIX LE CALENDRIER CONCEPTIONNEL DE LA FEMME, du docteur FRANK DUPRAT. v» dira cWnrr errt.. Un vol. 111. 192 pag- Fco. 10 fr.. tirnb,. martd, Bfbl,, 18, r, A.-Daudet.\nSage*-femmes rantHE. M« saison, dip. Bftaujon. conm. t h. Cor.Pane. t. époq. Pl. «ni. Prix mod. stive-Rouuet. M* Cllgtianeotrrt H.-V., S.-P. 1™ cl. Cons. tth.Pens.Pxmod.Disc.abß Sciences occultes Mile LENORMAND. 134. r. du Bac, Cartes Voyante réputée. Fermé ie samedi. CorresP MAÎHA JUAfi Voit tout, fait ré usa. en tout ; ret. daffect. loterie, affair. etc. Px roodér. Ta L jours. 55. bd Sébastopol. Tél Gut. 82-78 et p. cor. Mariages Je marie Personnes de toutes situations. M. d'AJtVILKE. 23. rue de Pétrograd, Paria Fonds de commerce et Industries Commerces de dames Normand.. Layette, aff. 110.000, 1. 6 p. 2.000 av. 35.000 Moindre, exp., 17, r. Archives. AUES TOUS DEUX ET FATIGUE», noua désir, remet, de confiance à ménage actif et travail, notre bonne Alimentation Générale que n. tenons dep. 9 ANS. Bïpplao, 1\" ordre p. boucher Ot bouLang, Notre recette est de 1.000 P. JOUR A 25 %dans R ACTEa Instail. et inatér. sup., bal autom-, mac h. à Jambon, glacière, sic. B. 9 à 3.500. L. 4 p. rCCAT I ffTDTU Affaire absoium. saine. LjdAl AttuiL Curieux et intér. a abat. MAI UT Vr ensemble. Traite av. o A AAA Ifluinti gfi, BD SEBASTOPOL £U.UVU Cse santé, cède Charc.-Beurre-iEufs-Volall. rue passagère Boulogra-s.-Mer. 3s inter. Ec. F. Sergent, 11, t. L--Bernard, Boulogne-Mer AVEC 12.000 EPICERIE-BUVETTE du 19* arrond. Recette jourii. garant. 380, dont 150 buv. Comptoir mod.. percé, glacière, bal. sait. AriUTItC DCDC A, ™ Coqulibère. AbilUÛ rEJVt (6«t année). DECES MARI CEDE A CREDIT Mettra au courant le temps voulu. Demande que 7.606. DEBET, », *. Etienne-Marcel. AGES ET MALADES cèd, i crédit EPICERIE-VINS tenue 10 a., bén-éf. 31.000 p. an gar. p. acte, logtt 3 P MADE7 accèpt. début, av. 8.000. IfIAAEL Î7, RtJE ETIENNE-MARCEL Bars, cafés, vins, restaurants 130.000 pires. Log. 6 p. Jard Dépend. PAILLARD îuVftlT TABAf CAF& belle local. 1 heure Pari*. IABAL Face marché, mairie, gaee Terrasse, gd Jard., logt 5 p. Bail 15 a 1-300. bén. 35.000 l'an. Vieillard» Agés 72 et €8 a. AV! 16.000 m , v. Etlen.-Marcel. DEREY Dépôts dr vins L/LTUI VL TliliJ\"DlJ 1. Mairie 18* arr. Loy. 3DOO. lgt 3 p. c. Aff, 120.000. 1/3 bur. Affaire exceptionnelle pr début, avec 8-000 DANCOUBT, 7, rne Mogader <l6 a. référ.) t>our méîi. et daines plusieurs Dép. Vins * pleine exploit. Paria, baril., toc. Gérance pr. vte b. logt, cond. un., déb-, mise cour. Chiffre affaire garanti par contrat. Voir tourn. Vins Fraoee-Médoe, M, ne Cfcabrel- VINS (bien logé) pour ouvrir ou en pleine exploit., Parts, banlieue. Débutants mis au courant. S'adr. aux DOCKE REUNIS, 77, r. Fnrt-de-Berry (ENTREPOTS DE BERCY> 7 AAA * r - P fi * lot4l ' d&nfl la MEAUX i .UvU Fends Quinc.-Ptemb.-Bacar Habit. 5 pcee, garage. Loyer 1.500. Bail 0 ans. MA CAMPAGNE, «1, bd Sébnetopel, Cent, 30-05\np n m*# PK **LLock*£K ■■ ■■ nrrè «T«C garantie as, r«* S* lUrall, Part* tm Catarrhe. Oppreuloni. etc. Us Dragées d'ASTBSYL - ROtIISELET calment instanta nément, détachent les mucosité», procurent le sommeil. Leur, usage fortifie les bronches, le cczur. les nerf s et soulage définitivement l'Asth me et ses suites, même les cas anciens et re belles, Not, ira t. La cure 1» fr. T*\" pharm. rt ni Lab. ROUSSEIIT à WHST-IWK tW-e).\nO A ment. Contrôle facile. Par. S pièces. 2 employés. Gr. bénéf. PAIT I ADH M* rne Tr. sér. Avec 30.000 i AILLnIVIS Rivoli Capitaux Quellct, ?4, tg St-Antoine. M* Ledru-Rollln LE CREDIT UNIVERSEL, 26, rue Bocbe chousrt, Parlé, fuit obt. plue vite et au* melîl. cond. Capitaux dep. 0.000 A t. para, sér. et s. sis. Se roraw. Hens. gr. Vr ou éc. Si vous désirez Contracter un Emprunt, consultes gratuit., sans auc. engagement J, Mo ml d'Antln, Sfi, r. du Rocher (SULu.) Ttes aom. proc, 4 ts dep. 5.000. Coud, avant. FONCT., ASSIMIL. Prêt jour même. Meill cond. ROGER, IT, fg Ht-Denis. G. Est-Nord particuliers, prêtent rapidem., a. frais d av. I JULIEN, 38, r. de Liège. Europe 44-82. Fonction, et Assimilés, le Crédit General des Fonctionnaires, 30, r. d'Amsterdam, prête direct, aux tau* les plan haa. Rien d'avance. FONCTIONS., ASSIMILES, CHEMINOTS Arg, Jour même. Edouard, S. Nt Strasbourg Ponct, VOTRE AMICALE, 5, r. de» Halles, a prête de suite. Cond. unlq. SB assurance. Reneelgn. gratis. Discrétion, Paria-province, FRETS RAPIDES LA PLUS IMPORT. MAISON DE PARIS proc, p. a. interm. Capitaux 10 000 à 800,000 Intér. dep. 4 %. Bcmb. I à î# an*. Ttea gar. même s. sisnat. sér. Rien d'nv. Vr ou écr, G, Bertor, 41, T, Rome. Paria-B*. G. St-Laz. ftapidcm. et Dicrêt, Tes soro. dep. 6.000 II sont proc. pr nos soins 4 Comm,. Propr-, Cultivât, et sur signât, nér. Tnt. dep. 4 %. L.g délai rembi. nue. commis, d'à*. Vr ou éc. COMPTOIR I. C., 44, r. Ameterdam, Parla.\nNOS PETITES ANNONCES CLASSÉES fl -i : V' r ... y j •«nt rsçusi d* 0 liêurti A 10 hwrn («*uf dimanche et fètee) TAMpli. : lait oc 04-05 111. Clmnt»>4lr»««i II*) 10, nr# o'Cn9hi«i (10*1\n1 fi** ét.), achète et vd eux meil, px UNE INNOVATION « LE BIFUT » illuLmél*«*M U[l « ul rût deux »tns « différent» Prix et eran- W.'ik I _JM tagea Intértsa., 3 éehan tillons, vin vieux 3 fr L. DEJABDIN, vit. Algues-Virex (Gard) \\/ÏN! table extra port fût (rep. à 1 <LfJ VUN régie tt comp. l'hecto ' uu jpp Bicyclette» 1 N N O VAT 1 O N 145, 1g st~Dems. Pana _3T g—. Homme, dsme, 1C C £ r enfant, irpui» r*WlrJ Pneus et accessoire» su prix de gros. Ouvert dimanche matin. CataL gratuit. mm Lîfs~Voiture) d'enfant) AU PJUtC de k VOITURE d'ENFANT 88, av. J.-Jaurèa, Paria t Le pl. réputé spécialiste /ÉE3t%r à*a dernières création?. Lee plus bel. « Btoilea » séries aérodynamique». vSPVS* Livrai*. Parla, banlieue Expédition province. Catalogue gratuit. Voiture d'enfant FRANC!A VOITURE QUI VOUS PLAIRA + CHOIX FORMIDABLE [ de Ittx. meubles, SaW chambre» d'enfant» mÊJm/ FRANCIA, «9, r. Cltchy. f A r V5> Parla. Mélro PL-CLtchy. Ja'.al. P. franco. Spécifier article désiré ■I Soin» do lo chevelure ygh . PLUS PB CHEVEUX OKIS ÊL T SUBLIMIOR ■ff S Seul REGENERATEUR ne poifftani pat les cheveux et ne aaliaaant pas. Le flacon 13.75. - EN VENTE : Parfumeries et 13, r. de Trévise. Parla-9*\nDéménagement» ,I'MWi SECURITE ■■/■BL PRIX REDUITS SfflfcLJßßkifflt. TOUTES REGIONS Dtd. 04-27 LA CONTINENTALE 73. rue dM Grands-Champs. Paris. Poste» d» T. S. P. S POSTES de T.S.F. Emballage d'origine S lampes Super ....... ®JJ 5 Toutes ondes 495 4 S. réactanoe 296 -r..—. Postes ultra mod. ConsL très eoig. D«m not. A la Diffus. Radlo ptaon. rr„ 76/78. a*. Ch.-Elysée». Paru. tm Musique «■) ACCORDEONS LiM moins caers, melllrura KMIM Le plu# grand stock FRANCE ACCORDEONS 111, bd Beaumarchais. Paris. Pr. Républlq. M\" Si-SAbasl Ouv. dlm. Demand. notre ûOUV. Catalogue N* 6. « Papier. peint. ara PAPIERS PEINTS WKW Vient de paraître l'Album NOUVEAUTES *«||||& envol GRATIS et FRANCO ■ Prix de gros absolu PERROTINS. 61. bd Garibaldi, Paris-16* ma Appareils sanitaires PRIX D'INAUGURATION __________ Baignoires tous modèles LAVABOS BIDETS S J CHAUFFE-BAINS ' » w-c. COMPTOIR DES GRES DE BONNT 1». av. de La Motte-Pionuet. Inr. 61-IL M Pledi «en.ibie. -, Le» Cambrures Valgus évitent cors, durillons, affals sement. fatigua des pied*, partout ou Wp, 10. r. Choron. Paris-7*\nm 1 m s à * ffl ■te 325 450 325 V R'JES REAUMUR ET ST DÉNIS,PARIS NANTES ET BRIET TOUTi LA FRANCE POUrt\nRIEN a PAYER A LA COMMANDE INVERSEMENT 1 MOIS APRÈS LA LIVRAISON CADEAU-PRtME 1 DIVAN ou IQAONITURE «cheminée m il 20 MOIS il 10! rurmJhcua: modd&âen tanee de vebtt etc.. MU ':Jt BllliMii ILI-I;l il'i\"Sa. LIVRAISON A DOMICILE TÉL : INVALIDES 44.27 AU CHENE CENTENAIRE D4i \\ 67 RUE S T DOMINIQUE PARIS mun namouin, OUVERT L» SAMEDI TOUTE EA JOURNEE\nTARIF : <1« 41 lettres. «Icaw « HPHFI Éditions à 1.200.000 exemplaires t Dem«nd#t d'emplois » „ 4#p. Automobiles, Poires. . „ 12 » Toutes «titres rubriques . 15 » Fonds de commerce. - - 18» Sciences occultes. - » 20 » Capitaux _ 20» Édition général. ; Toutes rubriques» ». » 30 » Sciences occultes. » » » 32 » ObUttkLo.jtCieuk ilh-j/IM» ttM \" ouaat,- Jo-Uft*.\"\nLES BONNES MAISONS\nDésinfection à domicile PUNAISES, PUCES. MITES. (ÎAStruct. g&r DEST INFECTA. 105, rut Lafayette. Trad 48-85. Ameublement c** «-t ic-Jçarf : *x_ ÉÊ Chez a spécial iet« JOLLiVET 20, bd Kochechouart, 110. r. Cherche-Midi CHOIX UNIQUE DE Meubles Rustiques Cuisinières Au ROI des FOURNEAUX N. RuK DE LOURMEI,, PAR! 3 (!s»>. PAS DE HAUSSE CUISINIERE DU BERRT tout FONTE 3 face* ômalllée» liA f_ a partir de IDU \"• Expédition franco «are, Catalogue gratuit sur demanda mm Constructions »D il plus modeste au plus riche PAVIL-L. MAÇONNERIE Prix sans concurrence Grandes facilitée paiement Catalogue franco FONCIERE FAMILIALE *6, rua Saint-Antoine. Parla. Aroh. 63-77 Avantages Incomparables _ __ Solidité - Confort Finition parfait* AM*EMS* CENTRALISATION du BATIMENT : jJB ITSL.IB 62. bd Rùfltaed -Le - noir (M* Richard - Lenoîr). Prix pana concurr. Alb. foo. t tr. tlmb. Vol. 02-64, A S A L VAT / r - MénHmoatant. PARIS <3OO, YJ 1 * toUte la rance en meulière et bri oue, en pJAtre et ciment armé, en bois double parois- Catalogue gratuit,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,714730"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1936-08-26"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117816847","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117816847","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117816847","http://gallica.bnf.fr/ark:/12148/bpt6k663934t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}