{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k604567k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1921/02/17 (Numéro 16060)."],"contentAsText":["TEMPS PROBABLE pour le 17 février 1921 REGION PARISIENNE Le vent d'ouest va faiblir, puis tournera au* régions nord-est; ie ciel couvort ou très nuageux présentera quel ques éclalrcies. Un peu de pluie par places. Plus trais. Nuit : + 3\". Jour : -f 7». EN FRANCE Vent faible variable Nord France, dos réglons nord-est Centre et Sud. Temps beau dans le Sud, couvert dans le Nord. Temps plus frais.\nÉDITION DE PARIS\nJEUDI 17 FÉVRIER 1921 Saint Théodul» SOLEIL : le». S h. S 8 ; couch. S h. 1S LUNE : plein» 1» 32 ; dern. qa. le 1 46» ANNÉE -N» 16.060\n15cent t; LE PLUS FORT TIRAGE DES JOURNAUX DO MONDE ENTIER ;l»^^lsoent.\nNOTRE ENQUÊTE A VIENNE\nUNE CONVERSATION avec le chancelier Mayr\nVienne, ... fév. (de not. env. spéc.) Je crains qu'on ne se fasse en France de grandes illusions au sujet de i'Autriche. Quelle que soit la manière plus ou moins bienveillante dont on traitera ce pays, il serait imprudent de compter sur trop de (reconnaissance,. On pourrait' presque ajouter qu'une lAutriche florissante deviendrait une proie plus tentante pour l'Allemagne. C'est pourquoi, si on aide l'Autriche à ise relever, il est indispensable d'exiger des garanties. Certes, le projet Loucheur est excellent, et, sous cette forme de collaboration avec jcontrôle financier, nous pourrions venir len aide à l'Autriche. Malheureusement, ce n'est pas cela (qu'elle veut Elle désire de l'argent liquide, beaucoup d'argent, et cela sans garanties ; jet le plus fort est qu'elle l'exige tout de fcuite. Pour arriver àce but, elle reste'la fidèle bmie de l'Allemagne, qui la conseille et l'encourage et elle emploie la fameuse formule : gémir et- menace.. Si nous ne venons pas aussitôt à son teecours, si nous ne lui versons pas au moins quatre miHiards de francs tout de suite, ifAutricbe déclare que, désespérée, elle ne se rend plus responsable de rie». Alors, c'est le rattachement à l'Allema gne ou le bolchevisme. Et elle agite ces deux épouvantails. Eh bien ! non... Il y a une part d'exagération dans ces menaces. Le rattachement à l'Allemagne ? Je crois que la plupart des Autrichiens hésiteraient au dernier moment h perdre leurs libertés et à risquer de devenir plus tard des soldats allemands. Quant au bolchevisme, il est beaucoup moins à craindre en Autriche qu'on ne se l'imagine. Certes, quelques trou bles, quelques émeutes ne sont pas impos sibles ; mais c'est tout. Je reviendrai d'ailleurs sur ce sujet. Bref, ces deux thé ines de l'attendrissement et de la menace jne doivent pas nous affoler. J'ai eu une très longue conversation avec \"ïe chancelier Mayr, chef du gouvernement autrichien. Tout ce que je viens d'expliquer jplus haut, il me l'a dit et répété. Désaccord fondamental D'ailleurs, ce que je devrais publier, d'après lui, est une série de questions qu'il im'a prêtées bénévolement et de réponses babiles qu'il m'a soi-disant faites. Ce petit modèle, bien tapé à la machine à écrire, m'a été envoyé par les soins de la Ballplatz. Je l'ai lu avec intérêt ; mais j'écris ce îque je pense et non pas ce que l'Autriche Bouhaite que je pense. Or, il se trouve que ce n'est pas du tout la même chose. Fata lement, comme Français, je ne peux consi dérer lé problème autrichien du même point de vue que le chancelier Mayr. Il est germanophile, je ne le suis pas ; on ne pourra jamais se mettre d'accord. Cela ne jn'empêche pas d'admirer sa courtoisie, son intelligence et son patriotisme. Mais, quand il me déclare que son parti chrétien social lest obligé de s appuyer sur les pangerma ïiistes pour avoir la majorité au Reichsrath. Jje reste froid aussi bien que lorsqu'il m'affirme sa démission si l'Entente ne vient pas au secours de l'Autriche. Et après?... Si c'est l'autre parti, les social-démo crates qui reviennent au pouvoir, je ne me fais aucune itlusion. Je sais qu'ils pour suivront la même politique germanophile, mais ce ne sera pas pire. J'ai vainement cherché à amener le thancelier Mayr à prononcer un mot ai mable pour la France. J'ai eu la pénible jimpression qu'il redoutait avant tout ce mot qu'auraient pu lui reprocher lea (Allemands. Quant à la moindre garantie pour l'ave hir, même d'ordre sentimental, il s'est. Refusé à plusieurs reprises à la donner.\nAinsi, par exemple, le chancelier Mayr déplore que l'armée de métier, recrutée quand les social-démocrates étaient ad pouvoir, soit uno armée uniquement de parti. Le chancelier voudrait donc qu'on fît un accroc au traité de Versailles et qu'on lui permît de recruter une armée nationale parmi les paysans, plus sûrs et moins frondeurs. Je convins que cette armée serait meil leure ; mais je lui demandai quelle ga rantie nous aurions qu'elle n'irait pas se placer à côté de l'armée allemande en cas de conflit. Le chancelier ne voulut m'en donner au cune. Cet état d'esprit est tout à fait grave. D'autre part, le chancelier ne me cacha pas les profondes sympathies de son pays pour l'Allemagne, qui est de même race, de même langue, etc. Bref, bien que le chancelier m'ait affirmé que de terribles malheurs, dont le rattachement à l'Allemagne et le bolche visme et aussi sa démission, surviendraient si on ne portait pas une aide financière immédiate à l'Autriche, je me refuse éner giquement à entrer dans pareil jeu. Je ne vois de possible qu'une combinai son dans le genre Loueheur, c'est-à-dire que l'Autriche se décide à travailler. On lui fournirait ce qu'il faut pour cela ; ce serait une collaboration avec contrôle, bien entendu. J'ai parlé de ceci au chancelier. Il a feint d'ignorer la combinaison Loueheur ; mais, en tout cas, il s'est dérobé à toute idée de ce' genre. Ce qu'il veut, ce ne sont même pas des matières premières, c'est de l'argent liquide tout de suite. Dans ces conditions, je ne vois pas de solution pratique pour la question d'Au triche. Mats'il ne faut pas être-pessimiste. Tout finira peut-être par s'arranger. Et les Autrichiens, voyant qu'ils n'arrivent à rien avec le système actuel, se résigneront peut-être à adopter le point de vue de M. Loueheur, qui représente le bon sens et la sagesse et garantit les intérêts com muns des participants. Charles Pettit.\nL'AUTRICHE DEMANDERAIT A EXPOSER A LONDRES LA SITUATION EXACTE DU PAYS Vienne, 16 février (dép. Havas.) D'après les journaux, le bruit circule dans les milieux politiques que le gouver nement autrichien aurait l'intention d'en voyer quelques-uns de ses membres à Lon dres, afin d'expliquer au gouvernement bri tannique la situation exacte de l'Autriche et de démontrer que, sans une aide étran gère, sans des crédits suffisants, il est im possible à l'Etat autrichien de subsister plus longtemps. . La délégation se composerait du chan celier docteur Mayr ; du ministre des Finances, M. Grimm, et du ministre du Ravitaillement, M. Grunberger.\nLA LIQUIDATION DES STOCKS\nLes débats parlementaires sur la liqui dation des stocks français et américains ont dû achever d'édifier tout le monde sur la capacité de l'Etat comme commerçant jet industriel. Dans un camp passé au ministère de la .Guerre, il y avait d'immenses hangars, pleins de matériel pour réparation de tanks et d'artillerie lourde. Le sous secré taire d'Etat à la liquidation des stocks ar rive ; il trouve les hangars sans vitres ; les ;vitres étaient bien là, à pied d'oeuvre, fcnais dans des caisses, sans que jamais per sonne ait songé à les placer, de sorte que Jtes hangars, avee tout leur contenu, étaient (dans un état pitoyable ; ici, I'incurie ne txous coûte pas plus de 100 millions. Ailleurs, c'est un camp plein d'automo biles, de motocyclettes, de bicyclettes. Tous jpes véhicules sont exposés à tous les temps, (embourbés, livrés au pillage, à côté de Vastes hangars. On a l'intelligence de ven dre en bloc toute cette ferraille à un com jmerçant ; trois mois après, le sous-secré jtaire d'Etat repasse : les voitures sont Abritées sous les hangars ; dans des bara quements, il y a des ateliers de réparation ioù l'on remet tout à neuf ; d'autres han gars servent à la vente. Le tout est dans un ordre parfait. Il avait suffi que l'ini jtiative privée succédât à l'incurie de l'Etat, que la responsabilité succédât à l'irresponsabilité pour que, avec le même personnel, ces richesses énormes fussent arrachées à la destruction certaine. Les faits de ce genre sont innombrables ; piais le clou, c'est l'histoire de ces mar chandises américaines, commandées sans doute par l'Etat au cours de la guerre, et qui, pendant toute l'année 1920, n'ont cessé d'être débarquées dans nos ports et déposées là sur les quais, exposées à toutes les intempéries, sans qu'on sache à quels ministères elles étaient destinées, sans qu'auqun. service réceptionnaire ne les ait yeçues ! Dans un pays où l'Etat a donné tant de preuves de son incapacité commerciale et industrielle, on se demande si c'est sérieu sement que dans nos milieux ouvriers cer tains prêchent le communisme, c 'est-à-dire la mise en commun de toutes les richesses, et certains antres, qui se croient plus sen sés, la nationalisation de toutes les indus jtries !\nM. MICHAEL MATH\nLE DROIT DE REPONSE\nLe Syndicat de la Presse va demander au Par lement de modifier la loi de 1881 en ce qui touche les comptes rendus des représenta tions théâtrales. Le comité du Syndicat de la Presse, réu ni spécialement en vue d'examiner la si tuation créée à la critique par le .jugement récent relatif au droit de réponse (affaire Silvain-Jaubert contre la Revue des Deux Mondes), s'est mis d'accord pour demander au Parlement la modification de l'article 13 de la loi de 1881 et a adopté le projet de rédaction suivante qui sera proposé à l'examen des \"diverses associations inté ressées : Les personnes qui, par la publication, la représentation, l'interprétation ou l'exposition d'une œuvre, ont provoqué le jugement du public, ne pourront exercer ie droit de ré ponse à une critique que si le journaliste a porté atteinte à leur honneur. Le Syndicat de la Presse a désigné MM. de Naleche, Brisson, Bailby, Paul Dupuy et Henry Simon pour faire partie de la commission qui sera chargée de faire abou tir ce projet dans lè plus bref délai.\nLe Président de la République a visité, hier, la Bibliothèque nationale. Il s'est particulièrement Intéresse anx trésors que contient le cabinet des médailles, dont M. Babelon lui tait les honneurs.\nLondres s'apprête à recevoir les délégués à la conférence\nCOHSTANTIKOPLE ET AN6ERA, LOGÉS SOUS LE MÊME TOIT PARVIENDRONT-ILS A S'ENTENDRE ?\nLondres, 16 février ( dép. Petit Parisien.). Les préparatifs faits par le gouverne ment britannique pour l'installation des différentes délégations étrangères qui par ticiperont à la conférence du 21 sont main tenant terminés. MM. Briand. Berthelot, Kammerer et leurs secrétaires descendront dimanche soir au Hvde Park Ilotel, situé tout près de l'ambassade de France, d'où le président du Conseil sera en communi cation téléphonique et télégraphique avec Paris. Le comte Sforza et les autres repré sentants italiens, attendus également di manche soir, auront leur quartier général au Carlton Hôtel. La délégation grecque, que préside M. Calogeropoulos. et qui' com prend des experts politiques, militaires, navals et financiers, aura le sien à l'hôtel Ciaridge. Elle arrivera, croit-on, demain soir. Quelques-uns des conseillers techni ques qui la composent y sont, d'ailleurs, déjà installés. Quant aux délégués des gouvernements turcs de Constantinople et d'Angora, ils seront logés, les uns et les autres, au Savoy Hôtel, afin nue les deux groupes aient toutes facilites pour se rencontrer et arri ver, comme on le souhaite ici, à une en tente. Un représentant venizeliste assisterait M. Calogeropoulos Le bruit a couru ces jours-ci, d'après des informations de source grecque, que M. Calogeropoulos aurait songé à inviter un représentant venizeliste à collaborer officieusement avec lui durant la confé rence de Londres et que son choix se por terait vraisemblablement soit sur M. Poli tis, soit sur M. Caclamanos; l'ancien mi nistre de Grèce à Londres. On avait vu là, de la part du président du Conseil helléni que, l'intention d'associer indirectement M. Venizelos qu'on attend ici dans un jour ou deux et dont MM. Poiitis et Cacla manos sont les amis fidèles aux efforts qui vont être tentés pour conserver à la Grèce les territoires qui lui- ont été con cédés par le traité de Sèvres. Rien, toute fois, n'est venu confirmer ces bruits. En revanche, une dépêche de Constan tinople annonce que des communications reçues de M. Briand et de M. Lloyd George déclarant nettement que, seuies, les délé gations officielles grecque et ottomane se raient admises à la conférence du 21, les délégués qui avaient été désignés par les Grecs non libérés et qui devaient avoir à leur tête le patriarche de Constantinople, ont ajourné sine die leur départ pour Lon dres. LES DELEGATIONS TURQUES La délégation de Constantinople est par tie le 13 par l'Orient-Express pour Londres, via Paris. La délégation kemaliste est arrivée à Brindisi à bard du contre-torpilleur Audace, venant de Rhodes. Elle est partie aussitôt pour Londres, viâ Rome et Modane.\nUn aviateur survolant Rome tombe sur une terrasse, défonce un toit et s'écrase dans un appartement\nRome, 16 février (dép. Petit Parisien.) Un très grave accident d'aviation s'est produit ce matin, au cours d'exercices ef fectués au camp de Centocelle, près de Rome, en présence du prince Sixte de Bour bon.\nLe prince venait d'accomplir un vol au dessus de Rome et avait atterri, quand le capitaine Borla, l'un des plus audacieux aviateurs de l'armée italienne s'éleva dans les airs. Tandis qu'il survolait Rome à faible hau teur, une panne de moteur se produisit. Borla n'eut pas le temps de choisir son point d'atterrissage, et, perdant la direc tion de son appareil, il vint s'écraser sur la terrasse d'un immeuble, via Finanze, non loin du palais de la reine mère. La ter rasse fut défoncée et l'avion pénétra dans l'appartement situé au dernier étage. Le capitaine Borla, tué sur le coup, fut retrou vé horriblement déchiqueté.\nLe voyage du prince Sapieha\nLe prince Sapieha, ministre des Affaires étrangères de Pologne, sera aujourd'hui de retour à Paris, venant de Londres. Il est d'ailleurs probable qu'il ne fera ici qu'un bref séjour et qu'il partira pour Bucarest, peut-être en passant par Varsovie. Chemin faisant, il négocie. La Pologne a en ce moment plusieurs fers au feu. Elle cause avec la France. Elle cause avec les pays baltiques et même avec la Fin lande.'Elle cause avec la Roumanie. C'est de ce côté qu'il est possible d'ob tenir en ce moment les précisions les plu? intéressantes. La convention actuellement à l'étude entre Varsovie et Bucarest est un véritable traité d'alliance politique et mi litaire. Le projet dispose d'abord que la Rou manie et la Pologne se garantiront le main tien de leurs frontières orientales, et no tamment de la frontière polonaise telle qu'elle est détinie par le traité de Riga. Il ajoute que celte alliance ne doit pas considérée comme incompatible avec la Petite Entente entre la Roumanie, la Tchéco-Slovaquie et la Yougo-Slavie. qui devra elle-même prendre ultérieurement la forme d'une alliance. Le. troisième point essentiel est que le traité ne sera valable que si l'Angleterre et la France accordent leur garantie aux frontières' susdites. Au demeurant, la convention prévoit une ac tion militaire concertée au cas où l'un ou l'autre des deux pays serait attaqué pa l \" l'armée des soviets. On saisit aisément l'intérêt de cette en tente. qui aurait pour effet de créer pour la première fois en Europe orientale une véritable unité de front. Aussi faut-il sou haiter que les difficultés qui s'opposent encore à la conclusion de 1 accord soient bientôt écartées.\nLE PRÉSIDENT MASARYK grand-croix de la Légion d'honneur\nLe gouvernement français a décidé d'éle ver M. Masaryk, président de la Répu blique tchéco-slovaque, à la dignité de grand-croix de la région d'honneur.\nLlroïi Louise liiez se suicide. - Poirpi ?\nOn affirme que d'écrasantes révélations sur son véritable rôle pendant la guerre allaient être produites et l'on cite des faits\nBruxelles, 16 février ( dép. Petit Parisien.) Louise Thulliez, l'une des héroïnes de l'occupation, vient de se suicider dans des conditions tragiques. Elle habitait le vil lage de Wiheries, près de Mons, et avait été appelée devant le juge d'instruction pour y préciser certaines dépositions dans un procès d'espionnage. C'est aujourd'hui qu'elle devait être entendue et on l'a trou vée morte chez elle ce matin. Elle s'était empoisonnée en avalant à deux reprises de la mort aux rats. La coïncidence de ce suicide et de la ci tation en justice éveille de tragiques soup çons. Il semble bien que cette mort volon taire constitue une douloureuse rectifica tion d'une histoire que l'on crut jusqu'ici Elorieuse. Glorieuse, elle le fut, puisque ouise Thulliez fut l'une des femmes, avec miss Cavell, Mlle de Bettignies, la com tesse de Belleville, qui risquèrent leur vie pour faciliter l'évasion de nombreux sol dats alliés et le départ de jeunes gens bel ges pour le front, et qui s'exposèrent le plus dans les services d'espionnage. Ces faits indiscutables avaient valu à Loui3& «ititljer la croix de-guerre française et la Légion d'honneur. À deux reprises, du reste, elle fut traduite devant tes conseils de guerre allemands, et ce ne fut qu'à l'in tervention du roi d'Espagne qu'elle vit commuée la peine de mort prononcée con tre elle. Mais cette gloire aurait eu un re vers, car on déclare déjà que cette héroïne ne sut pas conserver jusqu au bout la gran deur d'âme de ceux avec qui elle avait obscurément travaillé. Les faits actuelle ment connus et des dépositions irréfuta bles semblent prouver aujourd'hui que Louise Thulliez aurait dénoncé aux auto rités allemandes de nombreux civils enga-\ngés dans de graves affaires d'espionnage. Il en aurait été ainsi notamment de l'ar chitecte Louis Baucq qui, condamné en môme temps qu'elle, fut passé par les ar mes le môme jour que miss Cavell. On a retrouvé des lettres de Baucq, à la vérité, accablantes pour Louise Thulliez. ... C'est elle la grande coupable I écrivait-il dans sa dernière lettre. Malgré cela, j'ai eu le courage de ne rien dire contre elle. Je n'ai pas prononcé un mot qui pût la compromettre. Et l'on cite aussi les extraits d'un mé moire rédigé par Baucq pour sa famille et dans lequel on lit cette phrase terrible relative à Louise Thulliez : ... Celle-ci, mise en ma présence, m'a chargé d'une façon odieuse et a dénoncé un grand nombre de personnes. Je ne m'explique pas oomment elle se soit laissée aller à commettre semblables bassesses. Sa déposition comporte dix-huit pages. Je Unis par croire qu'elle a le diable dans le corps I Ce serait pour ne pas voir éclater au grand jour de la justice ces tragiques vé rités, que Louise Thulliez s'est suicidée.\nMlle Louise Thulliez\nLa seconde conférence de M. Raymond Poincaré\nLa seconde conférence donnée par M. Raymond Poincaré sur les Origines de la Guerre a eu lieu, hier, dans la salle des séances de la Société de géographie. Sur l'estrade avaient pris place, aux côtés du conférencier, le maréchal Foeh, les gé néraux de Mittry, Mangin, Nive'io. Mau houry ; MM. Paléologue et Bompard, an ciens ambassadeurs ; M. Vesnitch, ancien président du Conseil du royaume de Ser bie ; le baron de Gaiiffier d'Hestroy, le prince Ghjka.Je prjnpe Roland Bonaparte; MM. Frédéric Maison, Henry Bordeaux, André Michel, etc., etc.\nEn cette seconde leçon d'histoire con temporaine, M. Raymond Poincaré exposa les faits saillants qui, du traité de Franc fort à la déclaration de guerre, marquèrent la volonté foncièrement pacifique de la France. Mais, en une saisissante et vivante op position il nous montra, en même temps, toutes les énergies allemandes tendues vers la guerre, nous fit assister au travail lent, sourd, tenace, de Bismarck d abori, de Guillaume II ensuite, effectué contre la France et contre tous ceux qui voulurent, par la suite, l'aider dans sa tâche d'apaise ment. Il nous fit assister à la Conférence de Berlin, à l'agitation volcanique des Bal kans, exposa devant nous cette question d'Orient dont Bismarck disait, en 18T5, qu'elle ne valait pas les os d'un grenadier poméranien, et, en 1878, qu'elle était trop vitale pour l'Europe mais alors il s'agis sait de frustrer la Russie des bénéfices de la victoire 1 pour que l'Allemagne s'en désintéressât... Puis, il aborda, avec une maîtrise et une autorité accrues par la grandeur de son sujet, cette lumineuse époque qui va de 1890 à 1904, pendant la quelle la France et la Russie alliées, et 1 Angleterre amie cordiale de l'une et cor recte de l'autre, firent pleinement équilibre à la Triple Alliance et assurèrent la paix du monde. Et il nous montra, devant une Allemagne l'année en année plus menaçante, une France pacifiste et une Angleterre qui ne voulait en rien intervenir dans le conflit redoutable dont était gros le futur et qui, jusqu'en 1914, n'avait pris envers nous aucun engagement ! Que de faits mal con nus ou. ignorés le conférencier mit en pleine lumière ! Et comme il prouva clai rement, nettemeht, que jamais la France, non plus que l'Angleterre et la Russie, n'avaient eu l'idée d'encercler l'Allemagne, ■ ou de l'isoler, l'un comme l'autre étant éga lement impossibles, l'Allemagne ayant su se ménager des ouvertures en Italie, en Autriche, en Bulgarie, en Turquie, et se tenant par surcroît en contact étroit et amical avec Nicolas 11, comme en témoi gna, en juillet 1905, l'entrevue de Bjoerko... Telle fut cette conférence, si vivante et si pleine, qu'un auditoire des plus choisis entendit passionnément, applaudit à main tes reprises et salua d'une ovation chaleu reuse quand, se levant, M. Poincaré mar qua qu'il en avait assez dit pour ce jour là. Gaston-Ch. Richard.\nLES TIMBRES NOUVEAUX\nDix-sept projets ont été retenus, hier, par le jury du concours Le jury du concours chargé de choisir 'les dessins devant servir à l'émission de trois nouveaux types de timbres-poste s'est réuni hier après midi. A l'ouverture de la séance, M. Paul Laf font a adressé une allocution aux membres du jury, composé par tiers de parlemen taires, d'artistes et de hauts fonctionnaires. Le ministre a rappelé que le sujet du concours était la glorification de la Vic toire et du rôle historique de la France dans le monde. « C'est, a-t-il dit, un chef d'œuvre que l'on réclame de nos grands artistes, puisqu'il s'agit de savoir enfermer un sujet d'une si belle noblesse et d'une ampleur imposante dans les étroites di mensions d'un petit carré de papier. » Le jury est alors entré en délibération, sur l'organisation matérielle de l'examen dès 1.135 projets qui lui sont soumis. Cet examen durera plusieurs jours. La dési gnation des lauréats n'aura vraisemblable ment pas lieu avant le début de la semaine prochaine. Au cours de la séance d'hier, 700 projets ont défilé sous les yeux des membres du jury ; 16 à 17 ont été retenus.\nUne voix qui s'éteint\nUne rumeur cruelle nous vient d'Amérique, concernant Caruso : on le dit mourant. Peut être les médecins le sauveront-ils, mais, de toutes manières, il ne chantera plus. C'est une perte con sidérable. Les musiciens de la vieille Europe furent parfois sévères à cet homme que. par contre, -Vcw - York et Chicago honoraient sans mesure. Au fond\nde nos jugements, il y avait un malenten du ; nos critiques exigeaient de Caruso cer tains mérites auxquels il ne voulait ou ne daignait prétendre. L'art du tragédien lyrique n'était point son fait ; ce que le wagnérisme, la musique russe, Debussy et, en général les musi ciens modernes, exigent d'un chanteur, Caruso ne le pouvait dormer ; il ne visait ni à la compo sition dramatique des personnages, ni à la juste expression du récitatif. Mais, par ailleurs, ce fut un artiste prodi digieux. Le bel canto n'eut peut-être en aucun temps un serviteur à ce point habile et zélé. Nous ne savons point, évidemment, ce que pouvait être la science vocale d'un Duprez, d'une Falcon, d'un Roger, d'un Levasseur, d'un Garcia. Ce néant total est la rançon des triom phes de la scène et les fleurs qu'on jette des loges dorées sèchent bien vite aux grilles des tombreaux. C'est ainsi que nos fils ne se feront point l'idée de ce que fut Enrico Caruso. Rien ne pourra désormais rappeler cette voix enivrante et pure comme l'eau des sources et qui s'est tue. Rien ne nous rendra ce frisson qu'il donnait, lui, lorsque « ouvrant les sons » dans l'aigu de sa voix, il faisait de la courbe mélodique une chose si émouvante, si tendue, que des milliers de spectateurs, dans les théâ tres, demeuraient immobiles, remplis d'une sorte d'ivresse, où il y avait de l'angoisse et de l'exaltation. Je l'entendis, voici trois lustres, chanter la sérénade d'il Barbiero. Encore que le timbre de sa voix fût très dense et point du tout de ceux qui donnent aux sons une feinte acuité, je me souviens que, dès la première mesure, tous les mélomanes éprouvèrent cette impres sion que le ténor chantait une transposition plus élevée du morceau. A cela, sans doute, tenait cette espèce de vertige que seul 'Caruso com muniquait à ses auditeurs. Ce n'est point ici la place d'étudier l'admi rable technique du grand chanteur qui s'en va. Il suffit de dire que nos plus célèbres rossignols ne l'ont pas approché sans profit. Chaque fois que l'Amérique nous les prêtait (durant la morte saison), s'ils avaient fait là-bas quelque sur prenant progrès, ils le devaient à Caruso. Je crois que c'est cela, et cela seul, qu'on appelle : la maîtrise. Henri Béraud.\nLEGION D'HONNEUR\nSont élevés dans l'ordre national de la Légion d'honneur : A la dignité de grand officier : M. Albert Besnard, directeur honoraire de l'Acadé mie de France à Rome. Au grade de commandeur : M. Emile Bourgeois, professeur à la faculté des let tres de l'Université de Paris, directeur ho noraire de la manufacture nationale de Sèvres. Chevalier : M. Gabriel de La Rochefoucauld, homme de lettres.\nMM. Albert Besnard, Emile Bourgeois et, dani le médaillon, M. Gabriel de La Rochefoucauld\nL'AFFAIRE DES RHUMS devant la Chambre\nLa Chambre, se refusant à toute con fusion de pouvoirs, invite le gouverne ment à saisir la justice de tous les faits délictueux concernant les conven tions passées pendant la guerre et de r puis les hostilités au cours de la liqui dation des stocks et à l'occasion des marchés du ravitaillement. Motion votée, par 574 voix contre 3, à la fin de la séance. La Chambre, présidée par M. François Arago, a discuté, hier, de trois heures de l'après-midi à minuit, les conclusions de la commission des marchés sur la réquisition des rhums fln 1918 et les faits qui l'ont suivie. Explications de M. Victor Boret M. Victor Boret rappelle qu'en 1918, a l'automne, il fallait fournir à l'armée des rhums pour combattre la grippe. Ne pou vant trouver d'autres alcools, on recourut à la réquisition des stocks de rhums exis tant dans les ports ou en cours d'importa tion, mais levée fut donnée pour tous les autres rhums. Cette décision frappait tous les impor tateurs, mais dans les mômes conditions que les autres réquisitions avaient atteints au cours de la guerre, agriculteurs, com merçants et industriels. L'ancien ministre rappelle que M. Galmot, devenu représen tant de tous les importateurs, préfera à la réquisition un marché fixant que les rhums seraient fournis à l'Etat au prix de 325 francs, quitte pour ce dernier à ren dre par la suitè des quantités équivalen tes. La fin de la guerre a bouleversé toutes les prévisions, causé un préjudice énorme à M. Galmot, mais sans faire subir aucune perte à l'Etat. Devions-nous conserver les quantités de rhums acquises par l'Etat ? demande M. Victor Boret. Non, mais il fallait éviter une brusque mise en vente, qui aurait pro voqué une spéculation à la baisse. Nul ne peut, à la suite de ces faits, rele ver contre le ministère du Ravitaillement ni complicité ni complaisance. Les conci usions du rapporteur M. de Castellane déclare qu'il veut avant tout retenir ceci : les stocks de rhums n'ont pu être constitués que grâce à des concours administratifs que les circonstan ces ont grandement favorisés. Le rappor teur rappelle l'opération de réquisition, puis la convention passés entre l'Etat et M. Galmot. représentant de tous les dé tenteurs de rhums. La concer W r i £k tous les rhums entre les maiiis de M. hr.ot, dit M. de Castellane, n'était nullement n '(v lire à l'approvisionnement des armées. La < dion passée, M. Galmot pressa au maximui étrocession des rhums ; ainsi des quanti! importantes furent restituées à M. Galmot s des conditions que le rappor teur estim' préjudiciables pour l'Etat. Il rap pelle que la mise en vente des stocks de rhums restés au compte de l'Etat eut lieu en juillet 1919 dans des conditions déplorables. Ces faits, ajoute M. de Castellane, ont eu pour consé quence de favoriser M. Galmot aux frais du public. Le rapporteur regrette que l'on n'ait pas mis en pratique la réquisition générale des rhums, puis il expose que des rapports de\nfamille et d'affaires extistaient entre cer tains chefs du ravitaillement et les four nisseurs de l'Etat. M. Boussenot intervient M. Boussenot trouve étrange qu'une aussi grosse affaire ait pour toute origine une demande verbale du G. Q. G. La réquisi tion, à %on avis, ne se justifiait pas, car il n'était pas nécessaire d'accepter sans exa men la demande des armées. Il déclare inadmissible que l'on ait laissé en dehors de toute réquisition les stocks existant dans la région parisienne. M. G. Boussenot sou tient que la réquisition partielle et les-ma nœuvres qui ont suivi ont eu pour résultat de provoquer une hausse dont l'acheteur, presque toujours un malade, a fait les frais. L'orateur reproche enfin à M. Boret d'avoir donné aux collaborateurs compétents dont il s'était entouré la délégation de la signa ture, la situation civile de ces hommes les excluant de ce mandat. Il demande au gou vernement de faire restituer les sommes dont l'Etat a été frustré dans cette affaire des rhums. M. Galmot à la tribune M. Galmot signale que le fait de la réqui sition des stocks dans les ports et à l'arri vée établissait un avantage considérable au bénéfice des stocks existants à l'intérieur du pays et à livrer au commerce. Les stocks restés libres ayant bénéficié de cette haus se, représentent un profit de 30 millions, à raison de 500 francs par hectolitre. Ce bénéfice, il n'a pu le réaliser, dit-il, puis qu'il n'avait pas un litre d'alcool à l'in térieur du pays. Puis il pose cette question : Qui a donné l'ordre de réquisition ? M. SIMYAN. Le G. Q. G. M. GALMOT. Non, il n'existe rien au dos sier, aucune pièce du G. Q. G. qui presorive œtte réquisition; la commission des marchés n'a chepché en rien à faire la lumière sur ce point, alors que de nombreux témoins pour raient être entendus. M. Boret donne lecture d'une lettre de M. Rei-bel, député, qui confirme qu'en 1918 il fut chargé, comme agent de liaison ,du G. Q. G., de réclamer une quantité supplé mentaire de rhums. Il donne lecture éga lement d'une note du G. Q. G. confirmant cette demande. M. DE MORO-GIAFFERI. Le G. Q. G. n'a\nMM. Victor Boret et Jean Galmot\n","Îias demandé la réquisition ; 11 n'a pas exprimé e désir d'une réquisition. Le députe de la Guyane rappel! ; com ment, pour éviter les conséauences de ia réquisition, les producteurs et importa teurs Je rhums ont été amenés à proposer une convention à '.'Etat. Il déclare que son rôle prépondérant dans cette affaire n'a rien d'étonnant, puisqu'il est l'un des principaux produc teurs français de rhum. Il soutient ensuite que, dans cette opération, il n'y'a eu aucune trace d'accaparement. M. Galmot examine ensuite la question de traite d'influence et déclare que cette charge ne peut pas s'adresser a lui. Il s'explique ensuite sur la rapide rétroces sion des rhums et sur les griefs formulés contre lui, en raison du retard des paie ments des sommes qu'il doit à l'Etat. Dans l'un et l'autre cas, M. Galmot soutient que rierl ne peut lui être reproché ; sur te der nier point, il apporte une pièce émanant de l'lntendance et qui révèle une erreur de trois millions dans te montant des factures. L'orateur déclare qu'au surplus cette question de paiement reste d'ordre com mercial et relève du tribunal • de com merce. • Après M. Galmot, M. Simyan demande la parole. Mais il est sept heures, les députés veulent aller dîner. Sur de nombreux bancs on réclame une séance de nuit. Elle est décidée. La séance est reprise à neuf heures, sous la présidence de M. Arago. Sur une qupsfion de M. Oulrey, le garde des Sceaux réplique qu'aprèj le rap port de M. de Castellane, la chancellerie s'est émue et comme la commission des marchés ne pouvait régulièrement se des saisir de son dossier, un substitut a été chargé do se rendre auprès d'elle pour exa miner ledit dossier. Au surplus, ajoute-t-il, dans cette affaire, la justice a été saisie et une ordonnance de non-lieu a été rendue. Une nouvelle instruction ne pourrait être ouverte que s'il était révélé des faits nouveaux. Que faisons-nous ici ? s'écrient plusieurs voix à gabelle. C'est affaire de justice. Allons nous-en ! L'exposé de M. Simyan M. Simyan développe les conclusions de la commission des marchés. Il reproche à M. Galmot d'avoir tenté un accaparement des rhums pour réaliser d'énormes béné fices. Pour appuyer cette accusation, le prési dent de la commission des marchés donne lecture de documents dont, M. Galmot con teste l'exactitude, au milieu des interrup tions et du bruit. M. TIXIER. Personne n'y comprend plus si-en ! , M. COMPÈRE-MOREL. Sur ce point tout le monde est d'accord. M. Simyan rappelle les faits reprochés à M. Galmot. Il estime que par le fait d'une rétrocession trop tardive des rhums, l'Etat a perdu une somme importante en môme temps que les spéculateurs ont été favori sés. Il examine quelles influences ont pu s'exercer au ministère à l'occasion de cette affaire. M. Simyan déclare qu'en cette affaire, comme en beaucoup d'autres de même na ture, la justice a abouti à un non-lieu. L'orateur déplore cette situation. Il ap pelle l'attention de la Chambre sur les in nombrables questions délictueuses soumi ses à la commission des marchés. Revenant à l'affaire Galmot, il soutient que M. Galmot doit de grosses sommes à l'Etat et peut payer. Les évaluations de cette dette provoquent une vive controverse entre M. Galmot et l'orateur. M. Simyan déclare que les conclusions de la commission des marchés sont identiques à celles de la commission du ravitaillement de la précédente législature. M. BOUSSF.NOT. Ces conclusions ne so-nt pas identiques, car la commission du ravitaille ment n'a jamais voulu empiéter sur le domaine judiciaire. En terminant, M. Symian demande à la Chambre d'adopter les concluscions de la commission. Déclarations du garde des Sceaux M. Bonnevay déclare qu'il ne dira rien du fond de l'affaire, mais qu'il veut s'expli quer sur l'attitude d'un juge d'instruction incriminé par la commission des marchés. On reproche à ce magistrat d'avoir prématu rément clos son instruction, après avoir en tendu M. Boussenot, rapporteur de la commis sion du ravitaillement. Ce témoin l'a dit lui-même ici : il n'avait rien à révéler. Un non-lieu fut prononcé. L'affaire est donc close. Que s'-est-il passé depuis ? En décembre, le rapport de M. de Castellane a paru. La chan cellerie s'est émue des attaques dirigées contre le juge d'instruction. La chancellerie a de mandé à la commission de faire connaître tout ee qu'elle .pouvait connaître. A titre de pure information préalable, le parquet a dési gné un substitut pour prendre connaissance du dossier pour voir, plus tard, s'il y au rait lieu à u.n supplément d'instruction. Ac tuellement, l'affaire est close ; mais si un ■ fait nouveau se révèle, une nouvelle instruc tion sera ouverte. La présence d'un membre du Parlement dans cette affaire n'en change point le caractère aux yeux de la justice. (Applaudissements.) Que la Chambre me per mette de lui dire qu'elle n'est pas chargée En terminant, M. Simyan demande à la la justice accomplir son œuvre dans la sérénité. Quatre motions préjudicielles M. de Moro-Giafferi estime qu'en cette affaire il faut respecter le principe de la •éparation des pouvoirs. Il déclare qu'il ne peut pas accepter des conclusions qui met tent en cause un magistrat contre toutes les règles habituelles. En ce qui concerne le cas Galmot, l'orateur regrette que le député de la Guyane n'ait pas fait face au paiement que lui réclame l'Etat. M. Victor Boret se déclare tout' prêt à se joindre aux moyens de faire la lumière. M. Jolly, député du Gard, mutilé, de mande que l'a commission mette An une bonne fois à tous les scandales : Nous en avons assez d'entendre parler de ces\ntripotages de rhum, nous poilus, qui n'en avons jamais bu une goutte sur le front. (Applaudis sements et rires.) La clôture est pronôncée. La Chambre se trouve en présence de deux motions préjudicielles, lune de M. Jean Molinié. l'autre de M. Marcel Habert. La première propose le renvoi de l'affaire devant la commission pour supplément d'enquête ; la fécondé porte approbation des déclara tions du garde des Sceaux et ajourne le vole sur les résolutions de la commission. M. Jean Molinié demande que l'examen de l'affaire des rhums soit entièrement repris pour aboutir à une explication claire et complète. M. Marcel Habert combat les conclusions de la commission, qui, dit-il, n'aboutissent à rien. Ce qu'il faut, s'il y a des coupables, c'est les châtier en respeclant la séparation des pou voirs. On n'alteinarait pas ce but avec la mo tion de M. Molinié. Après les déclarations du garde des Sceaux, il n'y a qu'une chose à faire : attendre que l'informalion entreprise par le parquet ait donné ses résultats. (Applaudis sements.) M. de Castellane, rapporteur, affirme qu'il n'y a qu'une solution : admettre les conclusions de la commission. M. Paun GAY. En conscience, il n'est pas possible de voter un texte qui ne porte que des accusations vagues. « La Chambre se refusant à toute confusion de pouvoirs... » M. Aubriot déclare qu'après les déclara tions du garde des Sceaux, la Chambre ne peut se prononcer. Il faut laisser h la justice son rôle normal. Vous ne pouvez influer sur la justice par une décision anticipée. M. BONNEVAY. J'ai dit et je répète qu'il n'y a pas d'instruction ouverte. Une nouvelle étude du dossier est faite. Si l'on trouve des faits nouveaux, une nouvelle instruction sera ouverte. (App 1 au dieeemn nts. ) De nouvelles motions sont déposées par M. Jolly, invitant le gouvernement ii saisir la justice de tous les laits délictueux de la liquidation des stocks et des marchés du ravitaillement ; par M. Bouilloux-Laffont, renvoyant le dossier au garde des Sceaux à toutes fins utiles. La commission des marchés se rallie à la motion de M. Bouilloux-Laffont, et les au teurs des autres motions, au texte de M. Jolly, que nous avons reproduit en tête de ce compte rendu. Cette motion est votée par 574 voix contre 3. La séance est levée. Séance cet après midi.\nLe budget des Beaux-Arts\nLa Chambre a poursuivi, hier matin, l'examen du budget. A propos des crédits demandés pour les Beaux-Arts, M. Pierre Rame il, rapporteur, ex.pose ce que les beaux-arts, considérés comme une de nos ressources nationales, peuvent fournir de richesses pour l'amélioration de notre si tuation économique. Le rapporteur réclame des crédits pour les musées de province. Il voudrait que les théâtres subventionnés fournissent aux décorateurs français le moyen de se mettre en évidence. Tous les efforts pour former et développer le goût artistique obtiennent chez nous un brillant succès ; cela doit encourager à les poursuivre et à les accroître. M. Desjardin proteste contre les lenteurs calculées qu'apportent- les Allemands à la restitution des œuvres d'art volées par eux dans les pays envahis. L'orateur demande au ministre des Beaux-Arts, gardien des trésors de la France, de faire porter cette question à la conférence de Londres, par l'intermédiaire du président du Conseil. LE GROUPE COLONÎAI. a nommé président M. Mau rice Raynaud, en remplacement de M. Gulst'hau, et vice-président M. Marcel Habert, en remplacement de M. Raynaud.\nM. Paul Doomer à la commission dos finances\nM. Paul Doumer, ministre des Finances, a été longuement entendu par la commis sion des finances de la Chambre, sur la si tuation budgétaire et de la trésorerie ; il n'a pu donner, d'ailleurs, qxie «les indica tions sur son programme financier, qui ne pourra être précisé qu'après la conférence de Londres. M. Doumer a particulièrement insisté sur la nécessité du vote du budget par la Cham bre avant le 28 février pour n'avoir à de mander aucun nouveau douzième provi soire. On lui a objecté que la chose h'était guère possible, puisqu'on est tenu d'atten dre, pour le budget des Régions libérées et celui des dépenses recouvrantes, les résul tats de la conférence de Londres par quoi ils sont l'un et l'autre conditionnés.\nLa commission sénatoriale du commerce\nRectifions une erreur typographique qui s'est glissée clans la composition de celte commis sion qui est ainsi constituée : COMMERCE : président, M. Clémaiitol ; sec tion du commerce : vice-présidents, MM. Cos njer et Bjlliet —.et non pus Guillier ; secré taire, M. Rouslan ; section Industrie : vice président, M. Caïuvin ; secrétaire, M. Codet ; section travail : vice-président, M. fîelonole ; secrétaire, M. Marsot : section P. T. T. : vice président, M. Pasquet ; secrétaire, M. Cadilhon ; secrétaire général, M. Serre.\nCASSSAN ciit « pUDULIÎ est ramene ù Paris\nL'inspecteur Sevêtre, assisté d'un commis saire de la sûreté de Perpignan, s'est rendu à Barcelone pour recevoir, oee autorités espa gnoles, Cassen, dit « DuduJe ». Ce dangereux malfaiteur est arrivé hier matin, et if a été mis aussitôt à la disposi tion de M. Profeaiu, juge d'instruction. On se souvient que « Duiiule » est inculpé de l'assassinat de Langevln, dit « Nez cassé », et de la tentative de meurtre commise sur les inspecteurs Carre et frosley-Pîiiiippe.\nLES MENÉES COMMUNISTES\nQuelles étaient les sources de la propa gande communiste et antimilitariste en France, soumise à l'enquête judiciaire en cours ? Un document, tombé entre les mains de 1£ .sûreté générale, a permis de con naître l'une d'elles. Il porte la signature de l'Allemand Munzenberg, qui fut chargé par le bureau international de Berlin de créer et d'entretenir à l'étranger et notamment chez nous des groupements de « Jeunesses révolutionnaires ». L'autre paraît être en Autriche, où le représentant des soviets, Vafehavskv- Brousky, et celui de la lIP Internationale, Lievchitz. dirigent une organisation extrê mement agissante, concentrée à Vienne, 34, Belvedergasse, et groupant I' « école des agitateurs », toute une rédaction commu niste et une section de propagande. Un « collège d'intellectuels » est ouvert, 79, Josephstadershasse, à l'usage des « élè ves » qui ont terminé les cours de 1' « école d'agitateurs ». Ce « collège » a à sa tête M. Rotmann, dit « le rouge », communiste notoire ; il s'occupe des conférences, des meetings. Il envoie également, par la Suisse et la Yougo-Slavie, de nombreux propa gandistes dans toute l'Europe, et plus spé cialement en France et en Italie. Nous croyons savoir que plusieurs de ceux-ci, envoyés de Berlin ou de Vienne, sont actuellement recherchés. M. Mignot en liberté provisoire M. le juge d'instruction Jousselin a remis hier en liberté provisoire M. Alfred-Clovis Mignot, encaisseur pour le compte de Keim dit Ker, de l'un des chèques signés par Za lewskj-Abramovitch. La bonne foi de M. Mignot, après ses explications et celles de son frère,' ne paraît pas devoir être, en effet, mise en doute. la propagande antimilitariste Le magistrat a en outre interrogé les af ficheurs du placard « Aux conscrits », qui avaient été arrêtés le 4 février, rue Bau dricourt. Ceux-ci, Maurice Schaub, 19 ans, ouvrier métallurgiste, demeurant 94, bou levard de 4'Hûpital, et Maurice Baudiri, 23 ans, cimentier, domicilité 10, rue du Chàteau-des-Rentiers, étaient assistés de , leurs avocats M\" Labrousse et André Ben- : thon. Tous deux sont membres de la Fédé- l ration nationale des Jeunesses socialistes communistes. Ils ont reconnu le délit d'af fichage, mais .protesté contre l'accusation de menées anarchistes qui pèse sur eux. EN PROVINCE St-Etienne, 16 fév. ( dép. Petit Parisien.) Une nouvelle arrestation vient d'être opérée dans les milieux communistes : celle d'un jeune homme de vingt-deux ans, René Fromage, habitant 22, rue des Francs-Ma çons. L'inculpé est, dit-on, un signataire des tracts pour la distribution desquels Derigon fut récemment arrêté à Firminy. Fromage et Derigon ont été mis à la dis position de M. Pradier-Fodère, juge d'ins truction. Arras, 16 février (dép. Petit Parisien.) La propagande est particulièrement ac tive dans la région d'Auchel (Pas-de-Ca lais) ; des tracts et des affiches ont été dis tribués ou apposés dans plusieurs com munes. Le parquet Ja 't procéder à des per quisitions. tlaint-Lô, 16 février (dép. Petit Parisien.) Une information a été ouverte contre M. Ernest Juhel, adjoint au maire d'Equeurdreville, pour provocation de mi litaires à la désobéissance. La police a saisi à son domicile plusieurs exemplaires du journal le Conscrit et quelques autres documents. ; La gendarmerie de la Cerine a arrêté Emile \"Gulais, 22 ans, originaire de Caren tan, qui pendant deux heures essaya de gagner aux idées communistes le jeune conscrit Bautuer, ouvrier jardinier. Il a reconnu être membre du parti commu niste et faire partie du comité de Cher bourg, qui lui avait remis des brochures de propagande et des journaux bolche : vistes. Il a été écroué à la maison d'arrêt de Saint-Lô, après avoir été inculpé d'ex citation au meurtre et de menées antimi i litaristes.\nEN ALGÉRIE A la suife d'opérations pratiquées à la forteresse de Mers-el-Kébir, près d'Oran, par la sûreté d'Alger et la sûreté générale, d'accord avec l'autorité militaire, des almanacli3 bolehevistes de l'année 1921, imprimés à New-York, et de nombreux .journaux et calendriers, ont été saisis. Un nommé OhankaïeiT, domicilié à Wans, dans l'Yonne, est signalé comme l'un des expéditeurs de ces journaux en Algérie.\nUn banquet en l'honneur de Claude Terrasse\nSous les auspices de la Société Le Gratin, un banquet auquel ont pris part de nombreuses per sonnalités du monde des lettres et des arts, a eu lieu, liter, pour Téter la croix du compositeur Claude Terrasse.\n■LA COMMISSION ADMINISTRATIVE DE LA C. G. T. a tenu sa première réunion depuis le conseil natio nal confédéral. , ; Après avoir examiné la situation des grévistes de Troyes qui viennent d'ailleurs d'obtenir satis faction, puisque les patrons ont décidé de surseoir à la diminution des salaires la C. A. a chargé les fédérations des inscrits maritimes et des ports et docks de boycotter les produits espagnols 1m- , portés en France/cela pour prôtester contre « les persécutions dont est victime le prolétariat » éutre- Pvrénées. La C. A. a, en outre, décidé de porter à la con naissance des fédérations la décision du comité confédéral national, concernant ta discipline syndi cale, autrement dit l'exclusion automatique des syndicats affiliés à l'lnternationale de Moscou. Lnttn, la C. A. a convenu d'organiser à Paris, le 31 mars, un meeting des délégations populaires des réglons dévastées, où seront représentés les syndicats d'ouvriers et de tecnnleiens, les coopé-' ratlves de sinistrés, les municipalités et les parie-' mcntaires de ces régions. Le programme de la C. G. T., établi A la suite de sa récente enquête dans les régions dévastées, sera exposé au cours de cette réunion.\nREINES DE MI-CARÊME\nParis connaîtra dimanche, à la première heure, le nom de la gracieuse souveraine à la quelle il devra, une journée durant, ses bra vos, ses vivais et ses acclamations. C'est samedi, en effet, qu'elle sera choisie entre toutes les reines au cours d'une fête de nuit donnée à la mairie du 4* arrondissement, fête à laquelle participeront les meilleurs artis tes de l'Opéra-Comique, gracieusement prêtés par MM. Carré et Isole : M. Fursy ; un or cheslrc de dames, etc., etc. Cette fête commencera à 8 h. 30 précises et les organisateurs demandent à tous ceux qui ont accepté l'invitation d'y assister, d'être dans la salle à l'heure juste, car le programme est chargé, les opérations électorales peuvent durer plus longtemps qu'il ne fut prévu ; il y aura des discours, celui do M. Le Corbeitler entre autres : la cérémonie de la proclamation, l'in vestiture, etc., etc. La Muse de Montmartre, qui ne fait pas acte de candidate aux élections, ligurera cependant au cortège, le comité ayant décidé de lui of frit un joii trône sur le char de la Chanson française. Ajoutons que la reine du cinquième arron dissement, qui est aussi celle du quartier La tin, a été élue hier soir, au cours d'une fête donnée au bal Bullier : c'est Mlle Etiennette Labeyrie, 18 ans, employée de commerce, 290, rue Saint-Jacques. Ses demoiselles d'hon neur seront : Mlles Germaine Ronceray, 18 ans, coiffeuse, 3, rue Jean-de-Beauvais, et Marcelle Rohr, 21 ans, dactylographe, IG, bou levard Saint-Marcel.\nLa double élection du deuxième secteur\nAU COMITE EXECUTIF DU PARTI RADICAL Le bureau du comité exécutif du parti radi cal et radical socialiste, réuni, hier soir, sous la présidence de M. Herriot, s'est occupé de la double élection du 2 e secteur de Paris. A l'una nimité, il a voté l'ordre du jour suivant : « Le bureau du comité exécutif, considérant que M. J.-L. Bonnet se présente aux électeurs du 2\" secteur de la Seine non pas au nom du cartel républicain autorisé pour les élections de 1919, mais au nom du Bloc national, dont la politique a été condamnée par le congrès de Strasbourg, Déclare que M. J.-L. Bonnet ne saurait se réclamer ni de l'organisation centrale, ni des décisions, ni du programme du parti radical et radical socialiste. » AD CONSEIL MUNICIPAL La bataille électorale qui agite le 2' secteur a eu sa répercussion à la 6éance du conseil municipal, que présidait. M. Le Corbeiller, l'un dos candidats des comités républicains. Evo quant des incidents survenus avi cours de deux séances de décembre dernier et des imputa tions qui ne visaient d'ailleurs aucun membre de l'assemblée, ni l'administration, comme l'a nettement souligné le préfet de la Seine dans une interruption, M. Garchery, soutenu par le groupe socialiste, notamment par M. Luquet, e9t venu à la tribune réclamer l'ouverture d'une enquête, bien que cette enquête ait déjà été faite par le bureau avec un soin que M. Le Cor beiller a précisé, et n'ait donné aucun résultat. Tour à tour, MM. Guillaumin et Louis Deîsol dénoncent la réclamation comme une manœuvre électorale dirigée contre la majorité du conseil, aucun fait nouveau, précise M. Louis Peuch, ne justifiant cette intervention. Finalement, après avoir applaudi aux explications très nettes et très fermes de M. Le Corbeiller, le conseil, considérant que la question ne visait aucun membre de l'assemblée, s'est prononcé, par 50 voix contre 22, celles des socialistes et des communistes, pour l'adoption de l'ordre du jour pur et simple proposé par M. Marcel Hérault, UNE REUNION ELECTORALE MOUVEMENTEE Une réunion électorale avait été organisée, hier soir, dans la 20» arrondissement, par le parti socialiste dissident. Des incidents violents se sont produits. Des communistes ont envahi la tribune et tenté d'imposer à l'auditoire un de leurs orateurs. Des violences ont été exer cées centre M'M. Maurin, l'un des candidats du parti dissident, et Thévenot, conseiller muni cipal.\nCHRONIQUE JUDICIAIRE\nMERE DENATUREE La ramme SérauH, dont le mari purge en ce moment une condamnation à dix-huit mois de pri son comparaissait, hier, à son tour, devant la dixième chambre, pour mauvais traitements sur ses enrants. , _ • . . Restée seule avec eux dans une baraque de la sone militaire, des voisins la virent menacer d'un couteau sa fille aînée, frapper a coups de poing et tenter d'étrangler sa cadette. Elle a été condamnée à six mois de prison.\nLE MEURTRIER DU JEUNE LECOINTRE EST CONDAMNE A LA PEINE CAPITALE La cour d'assises de Seine-et-Oise a condamné A mort René Guyard qui, étant ivre, avait tué dans la soirée du 15 août le nis de l'adjoint au maire de Magnanville, un jeune bonune de 16 ans, Paul Lecointre. Le tribunal correctionnel de la Vienne a con damné à 36 francs d'amende trots Instituteurs, poursuivis pour constitution illégale de syndicat. Le tribunal a ordonné la dissolution du syndicat.\nRÉDUIS AD TROCADtRO, LES COHERÇAHK irtieit la liberté commerciale el industrielle\nLa manifestation commerciale organisée hier ,nar le comité de l'Alimentation parisienne et la Fédération des commerçants détaillants, avait attiré une foule énorme au Trocadéro. Les divers orateurs, Mût. Roussy, pour l'alimen tation parisienne ; Thévenot, pour le com merce des boissons ; Leoomte, pour celui de la boucherie ; Berheim, pour les détaillants en chaussures, et Georges Maus, pour les commerçants-détaillants, tirent preuve de mo dération, tout en déclarant que la -patience de ceux qu'ils représentaient était à bout. M. Georges Maus s'attaqua particulièrement à la proposition de M. Marin, relative à la ré pression de la spéculation illicite qui, dit-il, n a oublié dans les pénalités prévues a l'égard des commerçants que la torture et la peine de mort et- très applaudi, il affirma que les intéressés étaient fermement décidés à n accepter à aucun prix cette aggravation. S'adressent aux parle mentaires présents, il conclut en leur disant : « Rendez-nous la liberté commerciale pleine et entière et nous vous ferons de bonnes finan ces. » MM. les députés Henry Paté, Pueeh et Le casseur répondirent en assurant les com merçants de tout leur ooncours. Puis un ordre du jour fut adopté à mains le vées, demandant le vote d'une loi qiû permette au commerce de reprendre les habitudes du temps de paix, protestant contre l'interpréta tion abusive de la loi du 20 avril 1916 et contre le projet de loi Marin.\nUN BANQUIER PARISIEN disparaît mystérieusement\nUn banquier parisien. M. Caben, a dis paru depuis quelques jours déjà de son domicile, 13, rue Gustave-Courbet. Et l'on se perd en conjectures sur les causes de cette disparition, qui semble entourée de mystère. Nous avons pu rencontrer à la banque que dirigeait M. Catien, 1, rue Laffllte, l'un de ses associés. Nous sommes, nous a-t-il dit, dans la plus vive inquiétude, et ne parvenons pas à nous expliquer les raisons de cette absence prolongée. Nos affaires sont pros pères. M. Cahen n'avait annoncé à aucun de nous son intention de quitter Paris. Bien plus, il avait fixé pour cette semaine plusieurs rendez-vous à des clients. Nous nous refusons à admettre qu'il se soit sui cidé. Il n'avait aucune raison pour cela. Force nous est donc d'attendre, avec l'anxiété que vous supposez, les résultats de l'enquête que nous avons fait entre prendre.\n1.300.000 francs de fausses traites Un négociant en vins du département de l'Aude, M. Piquemale, a 9aisi le parquet de la Seine d'une plainte, contre X..., pour émis sion de traites, dont le montant e-erait de 1,300.000 francs, tirées sur lui et dont l'accep tation est faussement signée de son nom. M. Cluzel, chargé de cette instruction, a en mains trois de ces fausses traites, dont deux de 50.000 et une de 95.000 francs. Soumises à un expert, celui-ci a reconnu la fausseté de la signature attribuée au plaignant. Le juge a chargé la police de rechercher les autres traites en circulation et d'en découvrir les émetteurs.\nJ,K BAL TRICOLORE\nNous donnerons demain des précisions sur l'elTort intéressant de l'admirable public parisien en faveur des œuvres de bienfaisance du Bal tricolore. Les programmes, merveilles d'art, ont manqué ; ils ont été tirés en plus grand nombre. On en trouvera encore quelques exemplaires en vente a la Maison pes Journalistes, 30, rue Louis-le-Grand.\nLe projet d'exploitation en régie de l'électricité\nLa Fédération nationale et les syndicats repré sentant le personnel de la compagnie parisienne de distribution d'électricité ont adressé au préfet de la Seine et aux conseillers municipaux un projet d'exploitation. Ces organisations assurent que l'en treiprlse en- régie pourrait être substituée S la C. P. D. E. dés la fin du régime transitoire, c'est-à -dire ep-19-24, et elles exposent longuement, avec chifTres à l'appui, les avantages que, selon elles, la Ville de Paris et les contribuables trouveraient i suivre leurs suggestions.\nL'Emission des Obligations à lots du Crédit Foncier\nLE SUCCÈS DE L'OPÉRATION\nDans trois ou quatre jours au plus, le Crédit Foncier clôturera très certainement l'émission des nouvelles obligations fon cières et communales. Dans beaucoup de villes, à Paris notamment, l'opération au rait pu être close le jour môme, mais notre grande banque hypothécaire a tenu à ce que les plus grandes facilités fussent ac cordées aux souscripteurs des coins les plus reculés de la province. Ainsi a-t-il assuré le meilleur classement de ces titres dans les portefeuilles de l'épargne et des capitalistes. Succès prévu, dira-t-on. Certes oui, mais nul n'aurait pu croire à un tel empresse ment et surtout à des résultats aussi beaux et aussi rapides. On a souscrit partout et les régions envahies n'ont pas été les der nières à répondre à l'appel. Nombreuses ont été les souscriptions en titres non libérés des personnes ayant des comptes en banques, elles n'ont, en effet, aucun dérangement à craindre, les banques effectuant d'elles-mêmes, aux époques dé terminées, les versements à faire par sim ple virement. Mais c'est surtout la petite épargne qui a apporté les premiers fruits de sa contri bution patiente et économe aux souscrip tions en titres non libérés, qui lui assurent contre un simple versement de 50 francs la chance de gagner un lot dès le premier tirage du 22 juin prochain. Comme on le voit, l'empressement et l'accueil ont été grands et chaleureux, mais comment aurait-il pu en être autrement avec des titres présentant des avantages aussi séduisants ? Intérêt très élevé de 6 1/2 0/0, chances de lots exceptionnelles et nombreuses, dont deux lots de 1 million et quatre de 250.000 francs, sans compter la prime d'amortissement de 10 francs par obligation. Enfin, la plus entière, la plus totale sé curité d'un titre gagé bien au delà de sa valeur et portant la signature du Crédit Foncier.\nÉCHOS\n. M. Calogeropoulos, président du Conseil des ministres de Grèce, s'est rendu hier à l'Arc de Triomphe, où il a déposé, en présence des représentante du président du Conseil et de M. Barthou, ministre de Ta Guerre, une cou ronne sur la tombe du Soldat inconnu.\nParis peut-il être anéanti en une nuit par une aviation ennemie ?... Oui, affirme M. Bau drv de Gaunier, qui, dans un livre à la Jules Verne, mais un Jules Verne plus scientifique, et qui ne chercherait pas à amuser, nous ex plique Comment Paris a été détruit en six heures... par l'aviation allemande...\nDécolorez vos vêtements foncés avec le « Décolor S. I. R. », teignez-les ensuite avec les « Sachets S. I. R. » dans la teinte qui vous plaira. Vous obtiendrez un merveilleux résultat. Gros. Sté Ind ,u du Rhône, 4, r. Jussieu, Lyon.\nPAS MOINS DE 20.000 FAMILLES EN BOIVENT\ndes vins de la maison spéciale Saignes. C'est qu'en les adoptant, elles savaient, par de sûres références, pouvoir satisfaire leur goût, leur santé, tout en réalisant une grande économie, ces vins comparés aux plus réputés de France. Au reste, toutes garanties à votre convenance seront assu rées par écrit, après avoir pu goûter mes échantillons, fournis à mes frais. Deman der notice à M. G. Saignes, 2, rue Canal, à Narbonne (Aude). Dans le seul but de démontrer les résul tats de sa spécialisation, ladite maison décide do livrer, en bouteilles bordelaises, d'excel lents vins du Narbonnais, dont la marque est déposée. Ces bouteilles, bien présentées, méritent une place aux repas d'extra : Rouge Lonvie, 2 fr. 85 la bouteille P* gare* Blanc Pursan, 3 fr. 20 ach r p r caisse de 2i,\nLe I?§H¥©¥3Fï§ien\nN» 41.—-Feuilleton du Pet# Parisien du 17-2-1921\nCHÉRUBIN\nGRAND ROMAN INÉDIT par RENÉ VINCY\nDEUXIÈME PARTIE\nLES MAINS PLEINES DE ROSES\n111 (suite) Le cercueil vide llément d'Argental était encore pâle de i coup de trique ; Arsène, Le Camus -était encore vert de ses peurs paniques. Le duc mit cela sur le compte de la part qu'ils pre naient à son deuil et songea : Et c'est eux que l'épouse coupable tâ chait de calomnier... Il les embrassa affectueusement. Et Roharn ? demanda-t-il. Ce fut l'avocat qui répondit en confi dence : Il est au lit, avec un bon coup d'épée à travers la cuisse. Histoire de femme. Lo duc eut un vague sourire. 'ln vicomte Pierre était celui des trois neveux qu'il préférait : ce casse-cou et ce casse-cœur maintenait les traditions des ancêtres. Mais Clément d'Argental ajouta : Il nous a chargé de vous dire toute la douleur qu'il ressent de la perte que vous venez d'éprouvfef ; dès qu'il sera rétabli, il \"Copyright by René Vlncy, IV3I. Tous drolfp fie reproduction et Ce traduction réservés pour tous pays.\nviendra, lui-même, vous en renouveler l'ex pression. Qu'il ne se dérange pas. Je pars de main. Je veux voyager. Le banquier et l'avocat tressaillirent d'aise. Rien ne pouvait mieux les arranger. La Maison des Morts n'était pas si sourde que l'écho de ce qui venait de se passer n'en pût franchir les murailles. M. de Maucceur partit pour l'Ecosse où il avait de la parenté. Pierre de Roharn renîra à Paris. Luc Lesprit était mort. La Jauvre reprit le cours habituel de ses occupations. L'affaire de la route d'Ormelles, qui avait donné lieu à un commencement d'enquête, s'apaisait, tombait à l'oubli. Des mois s'écoulèrent. Un jour d'avril, Pierre de Roharn repa rut à Ormelles pour s'y entretenir avec la sage-femme et l'homme-lige de Maucoeur. Alors ce Vildieu ? interrogea-t-il ? Toujours à Courlévrier. Mais on ne le voit pas. L'enfant ? Toujours là aussi, gardé par les Tou chet et les deux escogriffes qui nous ont fait manquer notre coup. Pas moyen d'en approcher ? On a essayé, avoua Picaut d'un ton morose. Rien à faire. Laissez cela. Pas d'imprudences. La partie peut être encore belle. Puisque Vil dieu, qui est vivant, n'a pas encore parlé, c'est qu'il ne parlera pas. A moins qu'il n'attende le retour de M. de Maucœur. Alors, mes bons amis, nous sommes fichus et, pour ma part, je n'ai plus qu'à partir pour le Transvaal et à m y mettre cher cheur d'or. Mais ne nous amusons pas au petit jeu des hypothèses. J.'ai comme une\nidée que Vildieu décampera sans tambour ni trompette dès qu'il sera complètement rétabli sur ses pattes. Vous ne savez tou jours pas ce qu il a ? C'est dans la tête, dit la Jauvre. C'est tout ce que je sais. Oui le soigne ? Si c'était le docteur Toulier... Mais c'est le Maubrun, de Machecoul. Celui-là, il me considère comme la boue de ses sou liers... Pas un mot à tirer de lui. C'est san.-, importance, chère madame. Une seule chose : ayez l'oeil sur Courlé vrier et me venez voir en vitesse à Paris si Vildieu se donnait de l'air. Et de la confiance, que diable, Picaut ! Jé te vois là plus morne que le batelier à Caron... Le gnome serra les poings. Ah 1 si j'avais été avec vous sur la route au lieu d'être à enterrer ce petit Couteau, qu'il m'a fallu déterrer après I Ce fut vers la fin d'octobre seulement oue la Jauvre débarqua chez Pierre de Roharn, pour lui annoncer : M. de Vildieu est parti avec l'en fant, le fils Touchet et l'autre propre à rien. Ah ! monsieur le vicomte, c est tou jours vous qui avez raison. Maintenant, nous sommes sauvés. Minute... dit doucement Pierre de Roharn. C'est une rude épine qui nous est retirée du pied, mais reste le cas où M. de Maucœur, pour une raison où une autre, finirait par concevoir quelques soupçons et les voudrait éclaircir. Alors, le cercueil vide, c'est un fait accablant. Et le vais seau qui porte notre fortune à tous serait bigrement en péril. Et il regarda la sage-femme avec sévé rité. Celle-ci fondit en larmes,\nAh ! monsieur le vicomte, ne me dites rien!... Jamais vous ne pourriez me.faire autant de reproches que je m'en fais à moi-même. Que n'ai-je tout de suite tordu le cou à l'enfant de madame la duchesse, comme vous le vouliez... Un bel accès de sensiblerie que j'ai eu 1à... Où la bonté va-t-elle se nicher ?... Quand j'y repense, je ne me reconnais plus... Pierre de Roharn la calma, avec ces mots gracieux qui lui venaient si natu rellement. A tout péché miséricorde, madame Jauvre. Ce qui est fait est fait, et les regrets sont tellement superflus... Lais sons le passé pour ne voir que le présent et envisager l'avenir. Le présent, c'est le départ de Vildieu, do l'enfant et des gar des du corps. Bon, ça. L'avenir, c'est le retour de mon oncle Maucœur. Il ajouta, après une pause : Fâcheuse idée qu il a eue de s'en aller si vite, n'est-ce pas, chère madame ? J'ai comme un pressentiment que l'air de la Maison des Morts lui eût été, avant peu, fatal à resj irer. La Jauvre ne répondit pas. Mais ce qui est différé n'est pas perdu. Il faut que je vous dise que j'ai toujours de cette poudre dont Je vous ai parlé... Ça n'a ni couleur, ni saveur, et le buveur meurt d'une attaque d'apoplexie. C'est très curieux. Elle fit une révérence. Monsieur le vicomte, je suis votre servante. Dorénavant, je ne discute pas ; j'obéis les yeux fermés. Mais vous n'êtes pas assez familière à Mauçœur pour pouvoir sucrer un breu vage de cette poudre de succession..., Il y a Picaut.\nOui ? Il ne l'aurait pas fait autrefois, mars aujourd'hui, à la pensée que nous pouvons avoir tant travaillé pour le roi de Prusse, il tourne au chien enragé. Eh bien !... une huitaine après le re tour de son maître, il pourrait s'essayer dans ce nouveau rôle... oui, une huitaine, ou une quinzaine... Pas avant.... pour que ça ne paraisse pas trop bizarre. Je vous comprends.. Attendez. Il faut tout prévoir. Picaut peut échouer ; le duc peut être mis tout de suite sur la voie. Je ne sais pourquoi, j'ai peur que Vildieu n'ait laissé der rière lui quelque mine à retardement- Alors le vaisseau dont je vous parlais se rait, s' l'on peut dire, de plus en plus mal handicapé, et il ne faudrait pas hésiter à jeter la moitié de la cargaison à la mer pour sauver le reste. Si mes cousins et moi ne devions plus être les héritiers, il nous demeurerait l'espoir de devenir les tuteurs de l'héritier de Maucœur. D'ici la majorité du bébé, nous aurions le temps de nous retourner avec son capitai. Vingt ans, c'est un bail, d'autant plus qu'il peut ne pas vi vre, ce qui nous rendrait tous nos droits. La Jauvre i'écoutait avec admiration. Seulement, reprit-il, il nous faudrait quelqu'un qui endossât la responsabilité des fausses lettres qui ont mis en pré sence, à Maucœur, pour la première fois, la feue duchesse et Jean de Vildieu. dit le Malencontreux. Vous n'avez pas ça dans votre manche, charmante petite madame ? Si, dit-elle. Pas possible ! Si répéta-t-elle. Moi aussi, j'ai sou vent songé à tout cela. Ecoutez-moi, mon sieur le vicomte.\nJe crois bien, que je vous écoute... Quand la sage-femme eut fini de parler, Pierre de Roharn, s'exclama : Parfait ! Si je ne vous avais pas ren contrée. où en serions-nous ? Mais je sui# né coiffé ! Maintenant, plus un mot. Nous sommes d'accord et nous nous trouvons ga rantis contre toutes les éventualités pos sibles. Rentrez bien vite à Ormelles, et veillez... Il s'apprêtait à la reconduire, mais, comme elle ne bougeait pas : Qu'y a-t-il encore ? Elle hésitait, cherchait ses mots. Il par tit de son beau rire à dents blanches, de son rire si franc et si joyeux : Ah î gourmande... D'ailleurs, lorsque l'on a des quenottes comme les vôtres, l'on aurait bien tort de n'avoir pas d'appétit. Je vous devine. Allez en paix. Que nous réussissions et je doublerai la récompense. L'infâme créature s'en alla, transportée d aise. Quel homme, que cè M. Pierre 1 II lisait en vous comme en un livre ouvert et vous accordait tout, avant que I on eût rien demandé. Pour lui, ah ! c'est bien sûr qu'elle se serait jetée au feu. • . • • Un matin de décembre, un an près-* que jour pour jour, après les obsèques de sa femme. comme M. de Maucœur, rentré depuis l'avant-veille, regagnait à cheval la Maison des Morts, une petite paysanne se dressa devant lui, lui bouta une lettre\" dans la main, et se sauva telle une voleuse. Quelque demande de secours. Il n'y avait pas là de quoi troubler le. plaisir que lui avait causé sa promenade.j Il fit signe au piqueur qui le suivait : ; Connais-tu cette sauvageonne, Syl vaiû ? 'A suivre.l\nI_e F*©t,it Parisien.\nLa Parfumerie L>« T. PI VER, paris nr«vnii( aa clientèle qu'elle m remis an rente ses deux produits de Bemute bien connus LAIT D'IRIS MMMMMMMMMM GLYCÉRINE SAVONNEUSE\nPATE ' DENTIFRICE BBS LA SEULE EFFICACE exigez le GIBBS authentique TMMMirKTri publie pour oemptet N«5. LA PAROLE DONNÉE par PAUL BOURGET, de l'Académie française. N« 6 LA PETITE LU par LUCIE DELARUE-MARDRUS 1. TE&KNGZI, Éiit., 9, t. Antoini-Chuitin, PtrU (!*■).\nUn Seul Pot Vous Rajeunira Vous Embellira En Même Temps fREME TOKACÛN Adoptée par Mme Sarah Bcrnhardt, Mlle Marthe Chenal, Mme Marguerite Carré et nombre d'autres grandes artistes et femmes exquises. Un seul pot d« crème employé selon les indications détaillées et jointes à chaque pot, est garanti de vous rajeunir, de vous rendre plus jolie, de faire disparaître les-défec tuosités de votre teint, d'adoucir ei de blanchir votro peau. Si vous n'obteniez pas ces résultats, la Maison Tokalon, 7, rue Auber, Paris, s'engage formellement à rembourser votre argent à première demande. En \"ente dans toutes les bonnes maisons. * EN RESPIRANT avec une PASTILLE VALOA EU BOUCHE VOUS VOUS PRÉSERVEREZ dn FROID, de I'HUMIDITB des MICROBES L«a émanations antiseptiques de ca merveilleux produit imprégneront les recoins les plus inaccessibles de la Gorge, des Bronches, des Poumons st les rendront réfractaires a toute inflammation, à tonte congestion, à toute contagion. ENFANTS, ADULTES, VIEILLARDS PROCUREZ-VOUS Cl* OE SUITE AYEZ TOUJOURS SOUS LA MAIN LES VERITABLES PASTILLES VALSA vendue» seulement EH BOITES DE 2.75 (Impôt comprit) lïitï VALDA\n16-18-20-32, rue d'Enghien PARIS (10* Arrondissement TÉLÉPHONE : Gutenber* 02.73 02.75 15.00 ADRESSE TÉLÉGRAPHIQUE: PETITSIEN-PARIS ABONNEMENTS 3 mois 6 mois Ita Seine et Seine-et-Oise 12.50 24.» 46. ■ I rance et Colonies * 13. • 25- * Jf ■• » Êtranfer «. • • •*. • Changement tPadresse, 0.75 centimes Compte chèques postaux n* 2267. Paris (10* arrcmd*) La publicité ast reçue à I'OFFICE D'ANNONCES 29. Boulevard des Italiens. Paris Téléphone Gnt. 17. 0 C\n","DERNIERE HEURE\nAVANT LA CONFÉRENCE DE LONDRES\nLes experts allemands préparent leurs coutre-pr oposiîions\nLA THÈSE INTRANSIGEANTE PARAIT DEVOIR L'EMPORTER\nBerlin. 16 février (dép. Petit Parisien.) Lo3 experts allemands sont convoqués Ijotrr \"vendredi en vomi té restreint. La com mission des douze délibérera sous la pré fcidence du docteur Simons et tiendra ainsi tee seconde session. Il leur resté d'ailleurs Ideux semaines pour établir leur rapport et (concevoir un ou plusieurs plans de négo ciations. Cependant, l'attitude intransi geante gagne chaque jour du terrain. Tout (d'abord les hypothèses françaises émises à propos du voyage de M. Bcrgmann à Paris jy sont interprétées avec ironie, sinon tavec insolence, comme un désir d'arriver ii un accord franco-allemand en dehors de la publicité des débats de Londres. Le D r Simons donne le ton Le docteur Simons prononce des dis teours de plus en plus énergiques et hos tiles. A Carlsruhe. il s'est félicité du grand renfort moral qu'il trouve dans l'Al lemagne du Sud, où tout le monde est ré solu contre l'ennemi. Il a souligné expressément qu'on avait lenvisagé toutes tes conséquences de 1 atti tude ferme. Enttn, le ton officiel donne la, note à tous les commentaires. Dans les milieux ide la grosse industrie, où l'on se montre résolument pessimiste, si l'on objecte aux 'interlocuteurs que ces rodomontades ont déjà été à l'ordre du jour au moment de la signature du traité de paix, il ressort que l'unité de l Empire est établie et ne saurait plus être compromise par les mesures çqercitives de l'Entente portant sur le lerrain économique.\" D'où qu'elles viennent les suggestions allemandes sont dérisoires Les experts sont divisés sur une ques tion \"fondamentale : est-ce oui ou non la peine d'offrir un chiffre ? Les uns pré voient 40 milliards de marks or et 5 mil- Siards tout au plus pour les premières an nuités. Les autres prétendent qu'énoncer de tels chiffres est inutile et proposent plutôt de se maintenir dans une attitude expectative et hypothétique. Le Courrier de la Bourse dit : Il ne s'agit pas de fixer les sommes dues par 9e Reich a priori. Au contraire, le montant des exigences clott être une résultante des données «lu possible et du nécessaire. Les risque-tout, inspirés par Stinnes, semblent observer de très près les dis cours du D' Simons. Ils proposent la créa tion. de vastes syndicats franco-allemands, groupant les mines de charbon et de po tasse et les industries sidérurgiques, de [telle sorte que le développement de l'in dustrie allemande apporté automatique ment des avantages aux industries asso ciées. Les instigateurs- de ce plan sont les mêmes qui déclarent qu'en cas d'échec, 'l'Allemagne ne devrait pas reculer devant le risque d'une, rupture, car la situation de l'Allemagne est tout autre aujourd'hui qu*û Weimar. Et si l'on y réfléchit bien, c'est ainsi que Ton peut comprendre le véritable sens du voyage du D r Simons à Stuttgart et Carls •ruhe : c'est l'Allemagne du Sud qui est exposée à l'occupation militaire. Le minis tre a voulu savoir ce que pensent les Wur tembergeois et les Badois. Ses discours sont le cri de ralliement de la « garde rouge ». Jusqu'à la rupture Certaines personnalités sont d'avis qu'une rupture serait peut-être une meil leure politique que de discuter pied à pied la note de l'Entente. Les autres veu lent . demander des détails très préèis : 1* sur les dommages de guerre propre ment dits ; 2° sur les pensions ; 3° sur le chapitre de reconstruction du Nord de la France. Ce marché permettrait de gagner du temps, d'exercer une propagande active et tout au moins de reculer de quelques mois l'échéance décisive. Tel est à peu près au jourd'hui le tableau der l'opinion. C'est dire que l'heure actuelle réclame 3a plus attentive vigilance.\nLe D* Simons à Carlsruhe\n* Il faut refuser de signer un pareil traité », déolare le ministre des Affaires étrangères du Reich Karlsruhe, 16 février (dép. Havas.) Poursuivant son voyage, M. Simons, mi nistre des Affaires étrangères, est arrivé hier à Karlsruhe. Il a rendu visite au gouvernement ba deris et a assisté à un conseil de cabinet. Dans la soirée, il a prononcé un discours devant le gouvernement et les membres du Landtag badois. • Il ne faut pas, dit-il, qu'on Ote à l'Allerrfagne . l'espoir de se relever par son travail. Aucun homme d'Etat allemand n'oserait exiger du peuple allemand un service militaire de qua rante-deux ans, dans les conditions imposées pdr l'Entente. C'est pourquoi il faut refuser de signer un pareil traité, en raison des con séquences possibles. Le ministre exprima combien il était important pour lui d'entendre la volonté du peuple alfemand par la bouche de ses re présentants. La situation de l'Allemagne, dit-U, doit s'éclalrcir au cours des semaines qui vont suivre. Deux facteurs joueront un raie impor tant : le plébiscite en llaute-SUésie, qui déci dera si cette région, d'une importance écono mique énorme, restera à l'Allemagne et la tour nure que prendront les relations de l'Allema gne avec les Etats-Unis. Du reste, déclara le minisire en terminant, 11 subsiste encore bien des obscurités quant à l'interprétation des propositions de l'Entente. En ce qui concerne l'application de la taxe de 12 0/0 sur les exportations, quatre conceptions différentes s'opposent. D'après M. Simons, elles apparaîtraient toutes les quatre, après un examen appro fondi, comme plus ou moins irréalisables.\nLA CRISE MINISTÉRIELLE SUÉDOISE\ntsiockibolm. 16 fév. {clép. Petit Parisien.) M. Branting, qui avait été chargé par le toi de former le nouveau cabinet, s'est ré cusé. Aux dernières nouvelles, l'amiral Lind mann. le leader du parti conservateur, et •M. Eden. chef du parti libéral, ont égale ment refusé cette mission.\nL ÉTAT DE M. THEODORE TISSŒR\nL'amélioration qui, mardi, s'est mani festée dans l'état de sanlé de M. Théodore Tissier, sous-secrétaire d'Etat à la prési dence du Conseil, a persisté et s'est même sensiblement accentuée. Les médecins qui soignent le malade ont communiqué hier, vers midi, te bulletin que voici : La DUlt a été très bonne. Température SÎ.S. Eouli régulier. Tout va bien.\nM. AMÉDÉE DUNOIS\net les cbÈpes Zalewsky -Afiraraowcli\nL'Humanité avait annoncé des révéla lions sur l'affaire des chèques de Zalewsky- Abramovitch. Elle les publie ce matin ; elles ont trait au rôle joué en l'occurrence par M. Amédée DunOis, son secrétaire géné ral, et l'impartialité nous fait un devoir de les reproduire : Le dimanche 2 janvier dernier, entre huit et dix heures, un camarade se présentait à VBumanité. C'était le docteur Zalewski, Cachin. ainsi d'ailleurs que Frossard, avait fait sa connais sance à Moscou, et depuis son arrivée, en no vembre, à Paris, Zalewski était venu à l'Hu manité plusieurs fois. Nous savions qu'il était chargé de publier en diverses langues, dans certains pays de l'Europe centrale et occi dentale la revue l'lnternationale Communiste. Il était reçu chez nous avec cordialité, comme le sont toujours les c-amarades étrangers. Cachin était absent. La citoyenne Forsans, sa secrétaire, qui reçut Zalewski, lui offrit d'aller chercher Dunois, ce qu'elle fit. Dunois arriva aussitôt, bientôt rejoint par TDniel Re nault. La scène que nous allons rapporter a donc eu deux témoins ; tous deux sont à la disposition de M. Joussclin. Zalewski expliqua que, depuis le congrès de Tours, auquel il avait assisté, sans y jouer, quoi qu'on en ait dit, un rôle actif, il était jour et nuit filé par la police. Il s'attendait à étire arrêté d'un instant à l'autre. Force lui était donc de quitter la France au plus tôt. Notons en passant que Dunois était proba blement de nos collaborateurs celui qui con naissait le moins Zalewski. Il l'avait vu trois ou quatre fois en novembre-décembre. Il sa vait toutefois que ce camarade méritait confiance. « Vos papiers sont-ils en sûreté ? » demanda Dunois. A celte question, Zalewsk répondit : « Je n'ai rien, pas de lettres privées, pas de docu ments politiques, rien qui vaille la peine d'être conservé... » Zalewski continua : « H y a à ma dispari tion une difficulté : j'ai en banque queiques fonds que je voudrais dégager, afin d'éviter, on cas d'arrestation, qu'ils ne tombent aux mains de la police. Pourriez-vous, camarade, me rendre ce service ? J'ai là les chèques nécessaires. » ...Dunois a devant les affaires d'argent une timidité singulière, une vraie timidité d'intel lectuel. « C'est que, dit-il, je ne connais rien à ces choses. Je crois bien de ma vie n'avoir touché un chèque. » « Alors, faites-les toucher par des amis dans le commerce. » Les chèques étaient là sur la table. Dunois hésitait encore... « A quoi est destiné cet argent ? » de manda-t-il. « Je dois, répondit Zalewski, aussitôt que -possible, faire paraître une édition française de la grande revue l'lnternationale Commu niste. » Dunois cessa d'hésiter. Il mit les chèques dans son portefeuille. « A qui devrai-je remettre cet argent ! demanda-l-il. Je ne veux à aucun prix le gar der ici. ni chez moi. » Zalewski expliqua qu'une camarade viendrait, prendre les fonds. Dunois connaissait celte personne que, plusieurs fois, à l'Humanité même, il avait aperçue ; il ne lui avait jamais parlé. Un industriel, connu de la justice, tou cha le premier de ces chèques ; Keim, dit « Ker », en encaissa un second, et fit en caisser le troisième par M. .Mignot ; enfin, M. Griffuelhes toucha le quatrième. Tous les fonds furent remis, affirme l'Huma nité, à Zalewsky lui-même.\nLAFHANCE PAIERA\nLe parquet de Versailles vient de recevoir de l'Office de compensation allemand une réclamation portant sur une somme de 0,60 centimes, plus les intérêts moratoires à 5 0/0 qui sont dus à M. Jaronlaws, à Berlin. {Radio.)\nL'état de Caruso semble s'améliorer\nNew-York, 16 février [dép. Havas.) Un peu après 8 h. 30, ce matin, on a an noncé qu'une amélioration sensible s'était produite dans l'état de Caruso qui, toute fois, reste critique.\nUn chirurgien s'opère lui-même de l'appendicite\nNew-York, 16 février (dep. Eavas.) Le docteur Kane, âgé de 60 ans, chirur gien en chef d'un hôpital de Pensylvanie, s'est opéré lui-même de l'appendicite chro nique. Pendant qu'une infirmière lui maintenait la tête afin qu'il pût voir, le docteur Kane s'anesthésia localement, disséqua les tis sus, ligatura les artères et enleva l'appen dice. Il compte se rétablir rapidement.\nUNE REVOLUTION AU YUNNAN\nLE GENERAL YOU S'EMPARE DE LA CAPITALE Un télégramme de Hongkong annonce que le général You-Pin Tchen. commandant une des armées du Vu un an ayant opéré contre le Set- Chouen, s'est emparé de Yunnanfou, chassant le maréchal Tang Soutou de cette, province. L'ordre règne à Yunnanfou. où l'assemblée et la population ont accueilli favorablement le général You. Ce changement de gouvernement est attribué au mécontentement causé au Yunnan par les tentatives malheureuses du maréchal Tang en vue de conquérir le Set-Ghouen. On suppose que le maréchal Tang se retirera à Canton, où de hautes fonctions lui seraient offertes par les autorités locales. (Dépêéhe coloniale.)\nUn Ostendais tue sa femme et son fils, blesse grièvement sa fille et se suicide\nOstende, 16 février (dép. Havas.) Ce malin, en venant prendre son service dans une maison de ,1a rue Royale, une domes tique a trouvé, tués dans leur lit, M. Louis Potier, sa femme et son fils, et, grièvement blessée d'un coup de revolver, MMe Potier. M. Potier tenait encore dans sa main le revolver dont M s'était servi pour tuer les siens et ee suicider.\nUne septuagénaire, mère de quinze enfants poursuivie pour propagande malthusienne\nMontpellier, 16 février ( dép. Petit Parisien.) l'ne affaire qui a fort égayé l'audience s'est déroulée cet après-midi au tribunal correc tionnel. Deux marchandes de journaux étaient pour suivies pour infractions à la loi réprimant : la provocation à l'avortement et la propagande anticonceptionnelle. On avait en effet saisi dans leur kiosque une broohure défendant les théories néo-malthusiennes. Or. l'une des deux prévenues, âgée de soixante-quinze ans, est mère de quinze en fants et a reçu la médaille des familles nom breuses ! Elle protesta énergiquement de ses bons sentiments. Mais la loi est la loi et les deux marchandes furent condamnées à dix jours de prison, avec sursis, et 10 francs d'amende.\nLa grève générale proclamée dans la région Roubaix- Tourcoing\nLille, 16 février (dép. Petit Parisien.) A la suite de la décision prise par le consor tium de l'industrie texlile de réduire les sâSai res à partir du 21 février, la Bourse du travail de Boubaix-Toui'coing a décidé, cet après-midi, la grève générale de toutes les corporations des deux contres et des villes voisines pour lundi prochain. Celte décision est proolamée par voie .d'affiches aujourd'hui même.\nFAITS DIVERS\nLe cambrioleur court encore Après un examen minutieux des aftres d'une usine d'alirrienlaiion du vingtième arrondissement qu'il se proposait de visiter, un professionnel du cam briolage s'introduisait, la nuit dernière, dans cet établissement dont la porte d'entrée est la même que celle d'une maison de rapport mitoyenne, Vers cinq heures du marin, notre malandrin sortit... par cette porte en même temps qu'un loca taire de l'lmmeuble. Mais, dans la rue. deux Inspecteurs de la sûreté, prévenus, veillaient. Certains d'avoir devant eux le malfaiteur qu'ils attendaient, les policiers s'avan cèrent rapidement vers le locataire qui, il la vue de ces inconnus, se mit & courir ; les policiers se mirent à sa poursuite et l'appréhendèrent. C'était un gros commerçant des Halles qui. ayant dans son portefeuille une dizaine de mille francs, avait pris les inspecteurs pour des bandits en quête d'un coup ,'i faire, et s'était enfui pour mettre sou magot hors d'atteinte. L'erreur rut vttè reconnu... mais le cambrioleur court encore. Pas pour longtemps sans doute. Trois contremaîtresses indélicates Depuis trois ans, dés vols importants étaient commis dans un grand magasin du boulevard •Hanssmann. La police recherchait en vain les cou pables. Ces jours derniers, une employée congé diée dénonça les auteurs de ce pillage organisé et indiqua la façon dont 113 procédaient. Lire surveil lance rut- établie daïls un atelier de confection dépendant de l'établissement. Elle vient d'aboutir a l'arrestation de trois contremaîtresses, les sœurs M... et Mlle Ci... Une perquisition opérée au domicile de ces Indé licates employées amena la découverte d'une grande quantité de tissus qu'elles n'avaient pas encore réussi à vendre. Il ne fallut pas moins de trois automobiles et douze grandes malles d'osier pour amener au commissariat les marchandises dérobées. Les contremaîtresses, qui ont été remises en liberté provisoire, ont fait des aveux. Les clients étaient les maîtres Tout récemment, la police envoyait au dépôt les époux Ingermemi, débitants, boulevard de la Vll lette, et leur cuisinier, nommé Conquet, sous l'in culpation de recel de marchandises volées. Avant leur départ, les époux Ingermeau chargè rent une ainte de gérer l'établissernênt, mais bien tôt la clientèle en prit 4 son aise, tant et si biep que le commissaire du quartier fut pévenu, La nuit dernière, M. Mornet, inspecteur principal du 8° district, accompagné d'inspecteurs, fit donc une descente dans le débit. Il y arrêta huit femmes et un interdit (le séjour, Van de Putt. Une série cf arrestations à Aubervilliers Deux Individus, Fernand Viaut, 20 ans, rue du Vivier, et Alexandre Eugène, 5, rue. de l'Ermitage, a Paris, qui avaient dérobé un certain nombre de bicyclettes à des habitants d'Aubervi]ller3 oiit été arrêtés et envoyés au dépôt. Au domicile de la veuve Pierre, 5, rue de Pantin, aux Quatre-Routes, 4 la Courneuvo. dont la fille Célina était l'amie d'Eugène, on a découvert deux des bicyclettes volées. Les deux femmes ont été inculpées de recel mais ont été laissées en liberté. Pour excitation de mineures 4 la débauche et cintrages 4 agents, Eugène-Charles Bec, 31 ans, marchand de vin, 30, rue de l'Avenir, a été éeroué. Enfin, pour Infractions 4 un arrête d'expulsion, Jules Drciercq, sujet beige. 58, rue Hemet, a été placé sous mandat de dépôt. Le meurtrier du débitant du Kremlin-Bicêtre est au dépôt Le meurtrier de M. Mercier, ce marchand de vin du Kremlin-Bicêtre, qui a été tué mardi soir, dans les circonstances que nous avons relatées, s'est constitué prisonnier hier après midi, au commis sariat de Gentilly. C'est un nommé Ôscar Petit, 22 ans, originaire de la Guadeloupe. Devenu l'amie de la reirnne Mercier, il a déclaré que celle-ci avait, le jour du drame, reçu à son domicile, 176, boulevard National, 4 Paris, la visite de son mari qui était venu solliciter un entretien, pour régler la question de leurs enfants. A cet efTet, il avait, avec un de ses amis, accom pagné, mardi soir, au Kremlin-Blcétre, la felnme Mercier. A peiné entrés dans le débit, une violente discussion éclata entre les deux époux, et c'est alors que, affolé, il avait tiré trois coupi de revolver sur le débitant qui s'affala, foudroyé. Il a été envoyé au dépôt, ainsi que la femme Mercier qui a confirmé cette déclaration. On arrête à Maisons-Alfort un dangereux malfaiteur Dans la nuit du 31 décembre au t» r janvier der nier, un employé de 11 mairie de Charenlon, M Jo seph Verdier, qui regagnait son domicile, rue Nou velle, était assailli, rue de Sajnt-.Mandé, à la sortie du bois de Vincennes, par des rôdeurs qui le déva lisèrent après lui avoir asséné sur le crâne et la figure des coups de crosse de revolver. Transporté à l'Hôtel-Dieu, M. Verdier y subit l'énueléation de l'œil droit. Bien qu'il n'ait pu fournir le signalement de ses agresseurs, les inspecteurs de li poJire Judiciaire ont arrêté ceux-ci, hier. Ce. sont : Henri CliapuLs, 30 ans, de Maisons-Alfort. et son ami..Camille Be nard, même 4ge, 7. rue de Saint-Mandé. 4 Charenton. Cliapuls, qui est l'auteur de plusieurs agressions, est titulaire de deux condamnations : la première à dix ans de réclusion qui lui fut infligée en 1911, alors qu'il étiit soldat, pour injures, coups et bles sures envers un supérieur : li seconde, à cinq années de travaux publics pour désertion. Les portes du bagne lui avaient été ouvertes grâce à la loi d'amnistie.\nEn descendant d'un tramway en roarclie de la ligne La vtlteiw-La Gourneuve, M. Louis Morand, 63 ans, 17. rue de la Courneuve, à Aubervilllers, s'est fracturé 1» fémur. A Saint-Louis. Etat grave.\nBULLETIN COMMERCIAL\nCEnEALES. Marché libre de Paria, du 16 fé vrier. Avoines : les pria sont à peu de chose prés les mêmes qu'il y a huit jours ; bonnes grises de Beauce, Brie, Eure, disponible, 48, 48 50 et 49 fr.; livrable sur les quatre mois de mars, 48 ; quatre mois de mai. 47 ; grises d'hiver. Poitou et Centre, disponible, 48. livrable, 47. ; blanches et jaunes du îfordA disponible, 49 ; noires du Contre, 47 à 48 ; noires de Bretagne, 15, le tout en gares départ. Maïs : tendance soutenue sur le disponible, mais faible sur le livrable. Plata disponible, 71 fr., li vrable sur les quatre mois de mars, 63 ; six mois de juillet, 4# et 50 fr.. wagon Dunkerque. Orges : Par suite d'une demande plus active de la malterie, la tendance est ferme et le 3 prix sont en hausse. Beance et Gfttlnais, 86 ; Sarthe et Mayenne. 85 ; Champagne, 89 et 83 ; Cantal, 88 ; Somme et Oise, 81 ; le tout en disponible. Les bonnes orges de brasserie livrable sur trois ou quatre mois de mars, valent 81. Sarrasin : tendance calme, peu d'offres. Qualités garanties saines et sèches, 70 fr. ; qualités loyales et marchandes, 68, départ Bretagne. MARCHE DES INNOCENTS. Marché en gros des pommes de terre. On cote les 100 kilos, disponible, départ : saucisse rouge du Loiret, 20 à 22 ; Hauté- Vienn-e, 17 à 19 ; ronde jaune Sarthe, 17 4 18 ; Luiret, 16 à 1S : Haute-Vienne, 18 4 19 ; Institut do Reauvats. Sarthe, 17 a 18 ; Puy-de-Dôme, 18 à 19; Meuse, 16 6à 18 ; Flouck, Seine-ei-Oise, 26 a 28 ; Woitniann, Oise et Seine-ct-Otse, 15 a 17 fr. MARCHE AUX FOURRAGES. la Chapelle, 16 fé vrier. Apports : 100 chargements. Paille de blé ; 45 à 55 ; de seigle, 80 à 100 ; d'avoine, 35 à 45. Lu zerne : 120 a 140. Foin : 110 à 140. Regain; 11(1 à 130. Les 104 bottes de 6 kilos rranco dans Paris. MARCHE AUX CHEVAUX. Paris, 16 février. Che vaux amenés, 475- ; vendus, 345, de 1.150 à 1.900. Anes amenés, 4 ; vendus, 2. de 115 a 300. Enchères, 21 de 1.600 a 2.800. Essais. 57. Prix de la viande de boucherie, 1 50 a 1 80, la livre, au poids vif. BOURSE DE COMMERCE DE PARIS, du 16 fé vrier 1921. Avoines : noires, courant, 52 fr. ven deurs ; mars, 51 vendeurs ; mars-avril, 48 50- fait r quatre de mars, 47 fr. fait. Diverses : courant, 51 vendeurs ; mars, 48 a 40 ; mars-avril, 47 50 à 48 : quatre de mars, 46 75 et 47 fait. Huiles de lin : disponible, courant, mars, mars-avril, Incoté : qua tre de mars, 215 vendeurs ; de colza : incotê. Sucres. Cote d'ouverture : disponible. 200 fr. fait. Cote de 15 heures, disponible, 200 et 197 fr. 50 fait. Cote officielle. 200 à 197 fr. 50. SUIFS. Paris, 16 février. Co{e officielle du suir indigène, 43» 1/2, frais fondu. 185 Tr. les 100 kilos. Suif en branches, au rendement de 70 0/0, 129 50 les 100 kilos.\nLES COURSES :\nAujourd'hui, à 2 heures, à Auteuil PRIT ROUBLE H Letetuer. Batailleus«7i% Thibault Vigneron... Evora .66 Glttlns (Steeple-chase. - Mixte) A.Eknayan Anooche ...61 N. P- wàutne? 1 ' Ortie II\"®\" 61 Barré^ 6.000 francs. - 3.500 mètres PRIX BOUCIE ANOSCHÊL': #1 .V P O'Keenan.. Odoacre.... n Salmon Haies. IS.jOO rr. 4.500 m. Jean Cerf... Aglaure.... 74 Berteaux de la Motte I&oHn 71 _W. Mitch. PRIX SAUVETEUR V'Decazes. Eldered.... 69 Barré M.Bruneau Ovillers.... 69 Patliaasa Haies. —.8.000 fr„ 3.100 m. Boittin-8... Glatlc 67 Lésrand > Cecaiea.Elseneur... 68 Barré Keldkian.... Fatalltas... 67 G. Mitch. ■ Uonou'P'A Oracle 66 A.Benson yfttkineon. W r Rocket 66 G. Match. L Votterra. Kol Beige.. 68 Foy Dewever... V0gh1........ 66 E. Hardy PR IX RECRIIT II M. Hruneov Samray S.. 68 Pailiassa L. Prate Jacquet l \" l !! 64% Berteaux steeple-chase Reauregaru Gén. Gage. 61 Cazehlel. PRIX DE VAKCRESSOM 9-000 francs, 3.50Q mètres E. Lazard... Hallebard' 64 Barré Steeple-chase. 8.000 fr., 3.500 m. BXetetlier. Batalllenftâ>% Thibault Werlhefm\" Négus 6-2 Williams L.-y. André Ilaviole 71% Berteaux F. Crumetz Paillette..,. 67 A.Benson Oppenhetm Fianc.Lam'6o G. Mitch. NOS PRONOSTICS Prix Rouble : Eldered, Odoacre ; Prix de Yaucresson : Batailleuse. Raviole ; Prix Bougie : Elseneur, Isolin ; Prix ttecrutt II : Mal 'Luné, Batailleuse ; Prix Sauveteur: Roi Belge, Négus. . „\nHIER A VINCENNES. Les résultats Prix de Bayonne. Trot monté, 3.000 fr.. 1800 m. t. Quarantaine, à M. Olry-Rœderer (Lintanf) ; S. Quenouille (E. Marte) : 3. Quinola (.Neveux). Non placés : Québec (A. Forcinil) ; Querelleur <C. de Wazières). Cinq partants. Prix de Courbevoie. Trot attelé, 1.000 fr., 2.200 m, 1. Quintana, à M. Derossy (Auvray) . 2. Quin teuse (C. de Wazlères) ; 3. Quartier Maître (Le naln). Non placés : Quœsita (Bouley) ; Quélus (L. Pénis) ; Qneen (Sourdi) : Qnassla (E. Marte) ; Quo. libet (M. Satnmartin) ; Qualité (Cnudde) : Quo Va dls (A. Sourroubille) ; Quennevléres (Pentecôte) ; Qniros (Verzéle) ; Qulmperlé (C.-F. Ockhorst) ; Quintette V (G. Pentecôte). Quatorze partants. Prix de Montpellier. Trot monté, 8.000 fr., '.'.'.'oo m. 1. Ramadan, à M. Monnat (Guéroutt) ; 2. ltaid (Gardv) : 3. Rivoli (E. Picard). Non placés : ROI de Tbulé (Gougeon) ; Raraliu (E. Marier, Prix de Levallois. Trot attelé. 3.000 fr.. 3.000 m. 1. Quaorille, à M. Koch (Bakker) ; 2. Polka (A. Méquignon) ; 3. Pivoine (Le Uourhts). Non pla cés : Quès Aco (Prosper) ; Petite Vitesse (H. Amar) ; Quésada (A. Sourroubille). Six partants. Prix de Charmes. Trot monté. 10.000 fr., 3.000 Pl. t. Olivette, à M. Ed. Beauvois (Neveux) ; 3. Quasi modo (Lintanf) ; 3. Port Louis (Verzèle). Non placés : Odelette (A. Sourroubille) ; Queén (A. Mé quignon) ; Quos Ego (E. Marie) ; Puuta Gorda IE. Picard), r-r Sept partants.\nPrix de Mortemart. Trot attelé, 0.000 rr., 2 800 m. t. Roitelet, à M. Renard-Manccau (A. Sourrou bille) ; 2. Ramsès (Tambéri) ; 3. Rêveuse (Capovilla). Trois parlants. Prix de Vincennes. Trot attelé, 7.000 fr„ 2.800 m. l. Ostende, a M. C. de W&xlères (le propriétaire) ; 1. Obu. à M. Louis Fabre (Lelièvrei ; 3. Pologne (P. Viel). Mon placés Onvvard Star (J. Sourrou bille) ; Masséna (Expert) ; Mez Rond (F. Oékhorst) ; Oville (Simonard). Sept partants. Dead-beat podr la première place.\n«ggsegg i , RÉSULTATS DU PAR! MUTUEL\nCourrier des Théâtres\nGAITE-LYRIQUE. Kelly Le nouveau spectacle a obtenu un vif succès. Kelly est une histoire simple; ce sont parfois les meilleures. Une jeune et ravissante « petite main » d'une maison française de couture de Londres, s'est éprise de l'ami d'une « théâtreuse à la mode ». Celui-ci, aimable gentleman immen sément riche et fêtard, ne daigne même pas regarder la jeune fille, qui n'a aucun autre pres tige que sa beauté. Mais que, grâce à l'ingé nieuse supercherie de son « parrain », la petite main puisse passer pour une illustration du ci néma américain, le jeune homme s'éprend d'elle aussitôt et lâche la théâtreuse acariâtre, et l'aventure, comme il convient, finit par un ma riage. Il faut reconnaître que MM. Bousquet et Falk ont semé ce scénario de mots spirituels, et qu'à plusieurs, reprises, la situation est si drôle, que les spectateurs n'en finissaient plus de rire. La partition de M. Marcel Lattes abonde en motifs, en refrains qui, demain, se répandront dans la ville; on en reconnaîtra peut-être quelques-uns de jadis, mais le tout est fort plaisant. Une bonne part du succès est due aux inter prètes : Mlle Exiame. qui personnifié ïvelly avec une grâce mutine; M. Henry Defreyn, jeune premier élégant: M. Oudart, qui déploie, dans le tôle du parrain, une verve infatigable. Adolphe Adcrcr.\nOpéra, reléehe. Comédie-Française, I h. 30. le Mariage de Figaro ; 8 h. 15, lo Joueur d'illusion, Franeïllon. Opéra-Comique, 1 h. 30 la Basoche ; 8 b. 30, la Tosca, odéon, 1 30, Marino Fallero : 8 30, la Paix, îalté, 2 15, les Dragons de Vlllars ; 8 30, Nelly. Îh.-Elysées. 3 h„ Ch. ukr. ; 9 b., Mais. d. F., Derviches Variétés, 8 11. 30. le Roi. , Vaudeville, 2 11. 30 et 8 b. 30, le« Ailes brlsees. Trianon-Lyrique. 2 h. 30, Plitléinon et Baueis ; 8 h. 30, la Mascotte. , , Châtelet, 2 h. 30 et 8 b. 30, En l'An 2020 (Carjol). Apollo, 8 11. 30. la Ceinture de Vénus. Théâtre de Paris, 8 h. 15. l'Homme à la rose. Porte-Saint-Martin, 2 30. 8 30, Cyrano de Bergerac. Sarah-Bernhardt, 8 h. 45, les Grognards. Ambigu, 2 h. 30 et 8 11. 30, l'Homme qui assassina. Com.-Montaigne, 2 30, l'Avare ; 830 le Simoun. Gymnase, 2 b. 30 et 8 11. 45, la Rafale. Palals-Hoyal, 2 30, 8 30. le Chasseur de chez Maxim's. Athénée, 2 11. 30 et 8 h. 30, le Retour. Edouard-VII, « h., le Comédien. Th. Marigny, 8 30. rép. géit. : J'avais une marraine. Antoine, 2 h. 30 et 8 h. 45, l'lnconnu. Th. Mogador, 2 h. 30 et 8 li. 15, la Petite mariée. Théâtre Femine. 8 45. Chauve-Souris. Xouv. speet. Grand-Guignol, 8 h. 30, le Marquis de Sade. Bouffes-Parisiens 2 b. 30 et S h., Pbi-Phl. Renaissance, 2 h. 45 et 8 h. 43, la Matrone d'Ephésc. Potlnière, 3 h. et 9 h„ la 8\"\" femme de Barbe-Bleue. Tb. des Arts, 2 15 et 8 30, Lapointe et 'Roplteau. Capucines, relâche. nélazet 2 b. 30 et 8 h. 30 J'veux tromper ma remme. Scan (Nord 33-86), 8 b. 30. là Puce à l'Oreille.\" Vieux-Colombier, 2 h. et 8 11. 30, la Nuit des Rois. Th Michel. 2 b. 45 et 8 h. 30, Femme de luxe. L'Œtvre, mat.. Solness ;. sois-., Scr. de Sganarelle. Cluny, 8 h. 45, le Fruit dérendu (Géo Lecomte). Albert-I\" 8 h. 30, le Troisième round. Moulin-Bleu, 9 h.. A la R0115... Rosse (revue). Cigals (Nord 07-601, 8 h. 30, le Minaret (Casslve). L'Abri, 9 h., Oui... mais pas toute nue. Empire, 8 h. 30, la Bohème (V. du Pond, G. Durand) Th. Mariai (25, r. Fontaine), Marie Gazelle (Polaire). Moncey, 2 30, 8 30, le Bourgmestre de Stllmonde.\nLa répétition de ce soir : VU THEATRE M VRIGNY. A 8 h. 30, répétition générale de J'avais une marraine, comédie en 3 ac tes. de M. Moncousin.\n-o- OPERA-COMIQUE. Par suite d'une Indispo sition d'artiste, au lieu de For/ailure, ce théâtre artlcbe ce soir La Tosca. -o- AU VAUDEVILLE. V Victor Sllvestre, di recteur du Vaudeville, llxe irrévocablement au mardi 22 février la répétition générale de la Ten dresse. L'œuvre nouvelle de M. Henry Bataille aura pour principaux interprètes Mlle Yvonne de Bray et 51. Félix Huguenot. -o- PORTE-S'-MARTIN. 2 h. Cyrano de Berge racs Gilda Darthy, Pierre Magnicr, Lebmann, CazaMs. -o- NOUVEL-AMBIGU. 2 b. 30. L'Homme qui assassina. Sylvie, Rusa Bruck, Candé, Toulout. L. Gauthier. -0- RENAISSANCE. Deux dernières de la Ma trone d'Fphèse ou la Joyeuse Veuve, qui quittera l'afilalie vendredi soir. Samedi, reprise de Mon Homme. -o- LE THEATRE DE L'OEUVRE vient de fêter la soixantième représentation du Cocu magnifhpie. Au sacrés de la pièce de M. Cromtnelinck, II faut joindre Lugné-Poé et 5111 e Reglita Gunter, que toute la ptesse a uniquement consacrée grande artiste, -o- TH. COMOEDI.V ... Une Poule ... Aujourd'hui 47, B\" Ciieby de Luxe .. à 3 h. matinée - Raoul Marco H. Dorcfer .. .. Yo Maurel\nSPECTACLES ET CONCERTS\nfolles-Bergère, 8 b. 30, l'Amour en folie (revue). Olympia, matin., soir.. 15 vedettes et attractions, toncert Mayol, m.,5.. Tout feu... Tout femme ! (rev.l Casino de Paris, 2 30, 8 15, Paris qui jazz (Mistluguett) Bldo., 8 30, le Crime du Bouif ; mat. sam. dim. (fouveau-Clrque i. les soirs ; mat. Jeudi, sam., dim. Alhambra, Signoret, T-améo Kajiyama, 8 attractions. Pie qui Chante (€. 25-07), 8 45, MilshJPra, Martini. 3a-Ta-Clan, 2 h. 30 et S h. 30, Oh ! Oh !! (revue). Boufl'Conc., 230 et 8 30, Georglus, Fais-moi rire. Galté-Rocbecbonart 8 h. 30. On peut monter (revue). Kursaal, 2 30, matin, t. 1. j. faut. 1 fr. 50 ; 8 30, soirée Européen, m., s.. Montel. Nicolo, Barnett. jirque Médrano, 2 h. 30, matinée ; 8 b. 30, soirée, «arivaux, matinée, soirée, Forfaiture, Evangéline. Ipollo, r, a 7, thé dans., 2 oreb. Sarrablo et Jazz-band Hagic-City, attract. sens, bal, skattng. mat. et soir lalle Wagram, ce soir, à heures, grand bal. Gaumont-Palace, 8 h. 15, le ißoi de l'argent, lus. Grévin, grande exhlb. boxe: Georges Carpenlier -o- OLYMPIA. A 2 h., matinée pour les famil les. avec Lucie CalTaret ; le. Phoque-Comédien ; tortugé ; les Romanos ; 17 attractions. A 5 b., bal d'enfants au Tbé-Tango. Enirée : 3 rrancs. -o- CONCERT MAYOL. Aujourd'hui, matinée de ia grande revue Tout Feu... Tout Femme... avec ii même Interprétation que le soir et ses clou» sensationnels. -o- NOUVEAU-CIRQUE. Aujourd'hui jeudi, ma ti»ée et soirée, les iplus grandes attractions de elr qce, Je triple jockey, ies Peaux-Bouges, les Darios et les 8 tigres royaux, unique au monde, présentés ptr le dompteur Harry. Loc. sans au,g., de 10 i 7 h. -o- BA-TA-CLAN. La centième de la merveil leuse revue Oh ! Oh ! ! est le point de départ d'une nouvelle série de soirées triomphales Bientôt le grand concours de beauté Sera un attrait de plus pour les spectateurs, appelés a désigner de leurs votes ta plus jolie artiste de la revue ! ! Matinée» jeudi, samedi, dimanche. 'Roquette 30-12. -o- N'OUBLIEZ JAMAIS que. pour vous amuser, 11 faut aller au Casino Saint-Martin, au Casino Mont pjrnasse, où Ton joue de belles revues d'esprit, d« fantaisie-et de charme.\nBULLETIN FINANCIER\nL'activité Tait à nouveau défaut et la lourdeur ne tarde pas a devenir ta note dominante de la plupart des compartiments, sous l'lmpression peu favorable des avis tenus du Stock Exchange. Sur le marché officiel, on note le tassepient des rentes françaises, des banques, des Industrielles et des valeurs de traction et de navigation. Hto calme et plus lourd. Sucres réalisés. En banque, les aHatres sont clair semées et le mouvement rétrograde affecte particu lièrement les sud-africaines et les pétroles, qut re perdent une banne partie du terrain gagné récem ment. Mexicaines faibles. Caoutchoucs résistants, valeurs ru-sses en réaction. Détente assez sensible des changes.\nMARCHÉ A TEKME AU PARQUET. flanque Nationale de Crédit, 737 ; Banque de l'Union Parisienne, 975 ; Comptoir d'Es compte, 994 ; Suez, 5940 ; Nord, 940 ; Métro, 410 ; Nord-Sud, 191 ; Distribution d'Electricité, 328 -, Thomson-Houston, SB3 ; Tréflleries du Havre, 180 ; I'enarroya, 1012 ; Kuhlmann, 668 ; Gafsa, 570 ; Alals Camargue, 638 ; Cliargeurs Réunis, 735 ; Message ries Maritimes, 234 ; Omnibus, 611 ; Financière des pétroles, 774 ; Say ord„ 1083 ; Turc Unlflé, 46 ; 5 0/0 1914, 32 10 ; Banque de Londres, 197 ; Banque du Mexique, 502 ; Bauque Rio Plata, 465 ; Foncier Egyptien, 905 ; Rio, 1428 ; N aphte Russe, 346 ; Su éreries d'Egypte, 842. EN BANQUE. Bakou, 1980 ; Camp Bird, 15 75 ; Chartered, 32 ; De Beers ord., 606 ; East Rand, 15 ; EstreKas. 196 ; GolflfteMs, 46 ; Jagcrsfontein, 124 ; Kuala Lumpur, 116 50 ; Dietrieh, 180 ; MatlzofT, 282 : Mexico el Oro, 258 ; Montécatinl, 77 25 : Nortb Cau casian, 49 : Shansl, 41 75 ; Platine, 482 ; Rand Mi nes, 112 ; Spassky, 31 ; Tanganrog, 184 ; Transvaal, 48 75 ; Utah, 751.\nMarine marchande. Décret nommant au grade de chevalier de la Légion d'honneur. 51M. Jean Bar bier, Journaliste ; Ducroisset, capitaine au long cours, fondé de pouvoirs de la Compagnie de com merce et de navigation d'Extrême-Orient.\nI GUÉRISON RADICALE DE LI TOUX\nExpérimenté avec succès dans les hôpitaux de Paris et notamment à l'hôpital des Enfants-Muiades, le Sulfo» Benzol est le meilleur spécifique de la toux. Il calme et guérit presque instantanément les toux opiniâtres et fatiguantes de la bronchite, du catarrhe, de l'asthme, de la grippe, de la coqueluche et de toutes les maladies des voies respiratoires. C'est par leur soufre colloïdal benzotque, associé à la codeïne, que les comprimés dé Sulfo-Benzol revivifient le poumon, le décongestionnent et lui redonnent, ainsi qu'aux bronches, leur vie normale. Soignez un rhume quel qu'il soit, même chronique, avec ce merveilleux pro duit, et vous éviterez les complications pulmonaires qui sont les conséquences d'un rhume négligé. ILes comprimés de Sulfo-BenzoJ se conservent indéfiniment, sont tout à fait Inoffensirs aux doses prescrites et gué rissent aussi bien l'adulte que l'enfant. G. VZIHS, pharmacien de 1\" classe, 239, faubourg Salnt-Honoré. Paris. (Franco poste 6 fr. 50).\nLES PELLICULES PROVOQUENT LU CALVITIE\nSi vos cheveux s'éclalrcissent, s'ils sont prématu rément cassants, sans vigueur, pleins de pellicules, et si le cuir chevelu vous démange constamment, c'est un signe certain que le germe toujours dan gereux des pellicules est actif et qu'il faut agir prompteoient pour sauver ce qu'il vous reste de cheveux et pour obtenir une nouvelle pousse. N'attendez pas que la racine même des cheveux soit morte, car, a ce moment, rien ne pourra vous aider, mais obtenez aujourd'hui un flacon de Lotion Lavona. Cela ne coûte pas cher, et vous ne pourrex rien trouver de meilleur. tl a été établi que les pellicules et la chute des cheveux étaient causées par un microbe : puis vint la découverte de la merveilleuse rormule Lavona, formule qui combat ce microbe, arrête la chute des cheveux et la formation des pellicules. Vous serex certainement enchanté dés la première application car votre chevelure deviendra souple , brillante, toute démangeaison cessera et votre cuir chevelu redeviendra propre et net. Quelques massages seu lement à la Lotion Lavona sufflsent généralement pour détruire le germe des pellicules et bientôt vous devrez constater une pousse nouvelle de che veux. Les femmes soignées préfèrent la Lotion Lavona parce qu'elle est d'un parfum délicat, n'altère en rien la teinte des cheveux, mais les rend soyeux, souples et flous. p.-S. Soyez certain d'obtenir la véritable Lotion Lavona, dont chaque flacon eut vendu partout avec la garantie personnelle du fabricant que vous serez satisfait, sinon votre argent vous sera remboursé. Le prix est de 7 fr. 70 le petit flacon et 9 fr. 90 le grand flacon (taxe comprise). Ces prix ne doivent subir aucune majoration.\nLe Petit Parisien\n— 3 ■\nCHEVAUX CHBYAUX rss. 10 fr. PEU 5 fp t Quarantain'G 19 50 10 50 Quadrille. ..P 31 50 10 50 - p 14 7 50 Polka ..P 65 .. 18 .. Quenouille .P 24 50 15 . . Olivette.. . .G 36 .. 17 .. Quintana. ..G 37 .. 21 .. — . .P 16 .. 9 .. — .. .P 19 .. 10 50 Quasimodo .P 15 .. 9 .. Quintéuse. .P 36 . . 18 60 Roitelet. ..G 14 50 7 60 Quartier M. P 2y .. 12 50 Os tende. ..G 15 50 7 .. Kamadan . .G 14 50 7 .. — . .P 15 50 7 .. — ..P li 50 6 .. Oba ..G 21 . . 11 .. Raid P 14 .. y se __ . .P 21 . . 10 50 Quadrille. •. G | 33 50 15 60 ! 1\nVALEURS OMIS T (recèdent 1 Coart 1 da jour | VALEUR. »» PARQUET Midi 732 .. 725 .. Ouist . 628 .. 640.. jrléans. 873.. 865 • • s g/g KM... 4 S/0 litéré... 4 g/g 1918 bBérd : 5 0/0 1920 lit. g g/o mo iitérd 80/0 1320 B. a 3 I/O aroorl... 1 il/il BU 951 os eoi 08 251 97 75; 100.. 100 55! 69 701 58 901 90 75 1 83 95 68 60 68 25 97 75 100.. 100 50 58 65 / lord 5 6/0 * 369 .. 368 • • SSi Est 3 0/0.. 304 50 .308.. 5 Vf» 3 g/o: 292 50 291.. iibidilO/O. 277.. 279.. g /Orléans30/0 31a.. 31450 \\ Ouest 3 G/0 2?6.. 296.. Andaloiit 341 • • ••• • • Sardddiéi 550. • 522 .. dorfTiiMOCd. . 528 . 512 .. 3 |/2 87 .. Tunis 1892 264.. 265 .. Sio-Tlnté 1448 .. 1430 .. Tonkin 1898... 52.. 53 25 Bolée 715 Afrique Occident. Karce 1914.... GO. far Etat 1919 317.. 403.. 355.. 318 .. 403.. 353.. PatilPiridipaapt. — tarte 4/5.. 480.. Oiitritutiou.... 335 .. 325 .. Crécfit lat. 1919. 475.. 472 50 Suai 6015 .. o900.. — — 1920. /1865 482.. rcru 482 50 refis . Affréteurs réunis. 630 Traniatlantiqus.. 279 .. 276 50 CotmintriToiirc. 1980 .. 1973 .. Flm-lilli 1380 .. 1350.. M al'2» 330.. 328.. 224 50 221 .. §VM8 ZJ 1899 «=Y9'0 3 0/9. 270.. 247 .. 231 .. 270.. 249 .. 226 .. le. da la Mai mo. 1145.. 1127 .. Usin. Bases-Lsér* 231.. ..... létal, da l'Sritge 590.. 590.. -r 11912 eflBII 6 1/2. 1919 libéré*. \\I919 non lit. / 1867 „ 1890 4 0/0. siConialMd .. = JI891 3 0/0. 209 75 210 .. .m .m sn Irianik...... 132.. 130.. ïncneaiina QAO M *'/ Hinomi.a • • * • • • • • • • A ». JCP 1 r \\/f r ftÇrt 390 .. 410 .. 19 50 18 501 21 .. 19.. 17.. 17 .. 27.. 395 .. Soeramid tgjptc 865 .. 8o0 .. BatSesris Si).. 1100 .. 1081 tanihul...... 619.. 617.. Métra 405 .. 411.. lard-Sud 194.. 194.. ®','886 3 0/0. .... MARCHE EH BAHQ. (Act.) S #1894 3 1/2. S 1906 0 0/0. 17 !! «altrol 288 Platioa 489.. 488.. \\I909 4 1/2. Eipagae utir.. Sorti 1913 3 0/1 — 1900 4 i/; 21 .. 156.. 53 50 286.. 157 25 53.. Tsula....... 520 Bakou 2035 .. 1970 . . Si Boor» 631 .. 617 .. Eut land.... 15 50 155Q — 1909 4 OA Italien 3 1/2... 306.. 43 60 3ÔÔ:: 44.. Boldteldi 47 25 46 . . Bané binai.... 115 .. 112 50 Egfpto unifié*... — 3 1/2... Turc unifié.... 128 30 109 .. 61 .. 127 80 107 50 46 25 Chine 1908.... Argentin 1909.. /MOI 1911.... Baiteg. 1,1 France Oanquc d'Algérie Bauqu» de Paris Camp. d'Eicontpl Crédit lyonnais. Société Générale Union Parisienne loue lat. Crédit 571 .. 825 .. 142 75 5440 .. 3700.. 537 .. 140 50 — S\"..., 939.. 926.. 1. Cos. Francs 120.. 120.. baril. Française 106 .. 104 .. Société Puisque 135 .. 137 .. OBLIGATIONS 1400 .. 995 .. 1525 .. 752 .. 986.. 1380.. 994.. 1515.. 751 .. 980 .. 725 .. 409.. Amazon# B % ISS 121 .. • «± • • CaliBitieû %190. 510.. 506.. — 6% 1911 549 Iiieeu 5 % 190! 115 ai J( gkj iflAf .2 \"7 Crédit llotilior.. 730 ; . 470.. PotrogridS %l»9i oo .. .. • • Stockholm Ml 692.. 675.. Crédit Foncier.. Cr. Foncier d'Alg AitO-Oon Aîiiq. nat. Seiiq Cr. Foncier Egjpl 061. Coin. 181 189 119 101 — libér. 192 — t. lit. 192 991. Fonc. 189 198 690.. 615 . . 550 .. 503.. 925 .. 419.. 244 50 1 26050 158 .. 465 .. 435 .. 438 .. 272 50 690.. 610.. 504 '. '. 905 .. 416.. 240 50 261 .. 158 .. 463 25 435 .. 443 .. 272 50 _ I9T 616..i 600.. COURS DES CHANGES Liidreo.......5302H:5249S4 Ecpogna 191 V. 189 'i 3S 468.. 461 H Italie 50 V, 49 >/ 4 Portugal 172 ar 224% Canemark . 250 .. 247 % Suède.,....», 310 . ■ 300 .. 188 189 i 190 272 .. 274 25 297 .. 272 .. 280.. 300.. 240 .. 236 % Canada 12 52 % . . ... Cruiollai 104 % 104.. 190 — 31/2 191 y 44% ion lit Jord\"....... 159 .. 310.. 262 25 941 .. 159.. 307 50 264.. 932 .. 7/gaafiM 499 Brésil.. Brtta 101 % Allemagns. 23 % 23 y, Vienne 3 % 31/4 m r. liai/ |iS i/ Eat 636.. 644.. 804 .. 800 .. lofiainie..19 H 19 Yi\nTHÉÂTRE DE PARIS 15, rue Blanche. Cent. 38-78 L'HOMME A LA ROSE le chef-d'œuvre do M. H. BATAILLE a doublé triomphalement le cap de la 100'' ANDRÉ BRÛLÉ est toujours en tôte de la distribution Dimanche, MATINEE à 14 heures\nCASINO 2 S MISTINGUETT DE £ * BOUCOT OADIC o 5 HARRY PILCER - °\" SERJIUS ~ = JENNY GOLDER MATINEE K 2 et dutard\nr\\ rII TIC DCenor 15 fr, p. dent. Réparation» Util I ItHO en3h.LEVADÉ.ls4,B\"Magenta. CHOCOLAT'DEVINGK POUR 9\"75 Pendant 8 jour» leulement, à titre réclame, nous offrons : 1 élégant sac à main de dame, 1 portefeuille 5 poches, 1 porte-billet» 2 poches, 1 porte-monnaie pratique, en cuir simili, et 1 «tylo réservoir. Les 5 pièces, 9 fr. 75 f\" c. remb* Ecr. Maroquinerie Française, 26, r. des Martyrs, Paris. LE\"T IP \" remplace le Beurre Aua.PELL.BRIN 82, r. Rambateau ntr. 106, r. St-Lazare 0 le 1/2 Kit. Expédition Province franco postal domicile contre mandat i i kiloge 14 fir. 15: 4 kilogs 26 fr. 65. Les machines à écrire VIROTTP, fa briquées en grandes séries dans leurs usines de Paris et dont plusieurs mil liers ont été déjà vendues dans le monde entier, prouvent qu'il est pos sible de fabriquer une machine à écrire française très bon marché et suscepti ble de rendre d'appréciables services aux personnes ayant un petit coqrrier. récriture étant garantie aussi nette que celle des autres machines. Modèle de bureau 1921 avec sa boîte métal :■ 210 francs. Notice franco : Etablisse ments VIROTYP, 30, rue Richelieu, Paris, PERFECT HOUSE 12. Faubourg Montmartre RABAIS EXCEPTIONNELS APERÇU DE QUELQUES PRIX I CHEMISES fantaisie, non blancbiea • 15 • 19.60 • 26 »• COLS PAREILS liant toutes les séries. CHEMISES blanches devant uni ou plis souples . 19.50 CALECONS on GILETS labié naturelle hygiénique 14.50 CALEÇONS ou GILETS coton fin, coloris moda. 2.75 PYJAMAS téphir ou flanelle coton ...... S 2. e Maintenue par l'appareil du spécialisteM GLASBR, la hernie diminue de volume et disparaît. Cabinet de 8 5 11 et de 2 5 6 (dim. et fêtes de 8 5 11). Boul' Sébastopol,6B,aui\",Paris. Brochure francot Demander la date dea passages an Provinoe\nI TRAITEMENT DES 1 AFFECTIONS ARTICULAIRES JOINTURES ENFLÉES - RHUMATISME GOUTTE - SYNOVIE Un soulagement immédiat est obtenu dans les affections nombreuses des Articulations par l'emploi d'IODEX ; cet onguent scientifique et antiseptique réduit l'inflammation et élimine le poison imprégnant les tissus ; son efficacité est remarquable. lODEX pénètre jusqu'à la racine même du mal, et cela quelques minutes après son application sur la peau ; lODEX rend les jointures souples et efface la douleur. Les plus éminents Docteurs se servent d'IODEX et le recommandent journellement dans tous les cas d' \"Affections Articulaires\", car son emploi donne des résultats rapides et certains. est vendu en pot de 3 fr. 30 dans toutes les Pharmacies IFANYAU, Pharmacien. LILLE A toute demande «ut lui sera faite. M. FAHYAU, B enverra gratuite.dent la brochure Traitement de» ; ■ Affection» articulaire»\" contenant les divers cas de {■ guérisons obtenues, dans ces maladies, par lODEX. jfl\nAVIS- Des milliers de malades guéris do Plaies variqueuses vous engagent à écrire ft M. RENARD, 142, avenue de Clichy, à Paris, qui enverra sa méthode «ratis et franco. TROUSSE D'OUTILS DE POCHE «TAIS v 5 outil* avec étui servant de tranche. HHI) Franco rontre mandat de 7 francs. I UT ' GUINOT, S, me Papillon, PARIS. SI VOUS SOUFFREZ OE HERNIE LISEZ (È LIVRE v////////////////\" ■/■ z LAVERIE m ÉSC Applications tous les jours de 9 h. à 7 h. (Métro : Louis-Blanc) et tous les mois dans les principales u villes de provinces (Demander les dates) :: \" La TABLE NATIONALE nota blatte teinté i 'iOXO'BO, 2 tiroirs.. ... .. - lu. Bol» olanc iointè M0Xo\"70, en ~ î tiroirs,' .. - -, ~ - ,■ BU. tUtre façon Noyer aoiaaée aï u i-osxw/, ï tiroirs . „ 5J0.\" IDSXPdV, î tiroirs . » „ OU.\" ttabl 1 ' JIiSTRABO, 169 Boni Plrtire. KAHIS £uvoi G ontr* manôoù-pOdU. BLAGUES CAOUTCHOUC Etabl. G. FROMHOLT, «9, rue d'Amsterdam, PARIS. LA STATUE COMMEMORATE MONUMENTS COMMEMORATIFS ET FUNERAIRES PLAQUES EN MARBRE S, rue de l'lndre, PARIS.\nGoûtez et Comparez $\n","es**» 4\nLe Petit JPar-isien.\nParis, HEMERY, lmprlmeur-fférant, 18, r. d'Enfhten,\nURODONAL évite l'artério - sclérose RcMnoudi pu la professeur Lsneeretn*i ancien président de l'ActéUaie de Médecin. U signa 4s la temporale indiqua M ««but do l'artério sclérosa VOPINION MEDICAL* » » L'indication principale, dans le trailement de I anério-sclérose. consiste avant tout à empêcher la naissance et le développement des lésions artériel les. A la période de prêsclérose, l'acide ortque étant le seul facteur d'hyper tension, on devra, avant toute autre chose, lutter ênergKjuemen't et fré quemment contre ia rétention d'acide urique dans l'organisine en employant l'Urodona). • Professeur FAIVRÎ. Prof, de dln int a l'Université dé Poitiers Etablissements Châtelain, î, rue de vaien ciennes, Paris, et toutes pharmacies. Le fla «on 9.90. franco 10.60. les 3 franco 30 tr. On a l'âge de ses artères, conservez vos artères leune» •trec I'URODONAL. vous éviterez ainsi t'artèno sclérose, QUI durcit les parois des vaisseaux les rendant semblables a des tuvaux de pipe, c'est-a-dire friables et rigides. ; OIALIROL. BaitL carbo - gazeux, t toni-sédatif : Artério-Sclérose, Ané j mie. Dermatoses, Maladies de la î femme, Arthritisme, Cardiopathies, j L'étui t\" 6,50, les 3 I e \" 18 fr • LIiMYCOL. Baume calmant. Rhuma • tismes, Goutte, Lumbago, Névraltties. : La boite t\"> 6,50, les 3 f o 18 fr »aaaaßaaaa*aaaaaaaaaaaaaaaaaaaaaaeaaaaaaMaaaaaai\nToussetirs ««fiez-vous! » I 9 1 Un coup de froid et c est le rhume ou la bronchite Les variations brusques de température, l'im pression subite du froid sur la muqueuse bron chique'sont les causes les plus fréquentes des rhumes H'des bronchites, l'n faible enrouement ne tarde pas à. Pire suivi d'une toux sèche, puis humide. 11 y a toujours lièvre, un peu de mê lais\" et de courbature. Délaisse, ce petit acci dent s'aggrave et. si le malade est déjà faible «H» bronches, tourne carrément à la bronchite niguf. l'ne toux persistante de plus «Je deux jours doit.être enrayée. Vous y réussirez mer veilleusement avec le Pectoral Ricnclct. Voici une, preuve de sa haute efficacité : Chaque en,fée, à t'approche de l'hiver, j'étais pendant plusieurs semaines sujet à des rhumes qui se ler i.inliirnt invariablement par une bron chite aiguit. Vous dire les remèdes que j'ai essayé.; sérail hop long. Aucun d'eu ne m'a donné les résultats du Pectoral Richolet, qui m'a été recommande par un de mes collègues asthmatique, aujourd'hui guéri. Depuis un an, je tic tousse plus, pas même le matin. M„ ROGER L.... Employé municipal à Lille Nord . Administré au cours d'une crise d'astinne. de catarrhe ou d'emphysème, le Pectoral Richeiet calme rapidement la toux-la plus - exaspérante, t/expulsion des crachats se fait ensuite sans ef forts. l'étui. eoagestif disparaît, les quintes s'es pacent et la respira tkm redevient normale. Pris régulièrement. l< Pectoral Richeiet cicatrise complètement les lésions et délivre pour tou jours les chroniques de leur soi-disant infirmité. 6 fr. 50 le flacon dans toutes lès pharmacies. A défaut, écrire à M. L. Richeiet. de Sedan, 71, rue de Belfort, Bayonnc .Basses-Pyrénées}. L ASSE E. PELLETANT iniliqno gratis moyens infaillibles pour guérir parlesplantes: Albuminurie, Diabète, Cœur, Foie, Poumons, Maladies de Peau, Sang. Voies urinaircs et tontes Maladies chroniques. Ecrire: VIEILLE CURE 4. Avenue des Phocéens'. NICE.\nGUERISON DE L'IVROGNERIE Après avoir été un fort bu veur pendant bien des années, j» tu? sauvé en me procurant providentiellement la vraie mé thode pour guérir l'ivrognerie. Le buveur qui veut couper court A sa runeste habitude, dégoûté de sa passion pour l'alcool, peut le faire facilement sans perdre de temps. 11 rede vient un homme et jouit de la vie mieux qu'auparavant. C'est un merveilleux succès. Le re mède ■ est sans danger et de toute confiance. LES BUVEURS GUERIS A LEUR IHSU Quand quelqu'un s'adonne il la hoisson avec une passion telle qu'il ne véut pas s'en déshabituer, 11 peut être guéri à son Insu. Vous pouvez le dégoûter de l'odeur et du goût de l'alcool. Le livre que j'ai publié renferme le bonheur pour les mères, épouses, etc. J'envoie franco dans une enveloppe sans indication exiérieure. Adresse : E.-J. Woods, Ltd, tO, Nortollt St. (20 E. E.) Londres W. C. 2. NEURASTHÉNIE Les personne- atteintes de nervosismo, affaiblis-sem' du cerveau, de' la volonté et de l'énergie, de fatigue et tristesses chroniques, av. mal de téte persistant, gr. impressionnabilité, douleurs il' le dos, tremblements, ont intérêt à s'adr.- à M. C. CATTET, à Caudry (Nord) qui enverra-grtt. le moyen de se guérir rapidement. HT 1 liniîin M - PLAlRE,'ia'upler à Massiac(Çautal), I A'l fllipi ~IVoili gratuit, procédé iufall. pour les 1 fIUI liudétruire. Lui écrire, réponse ptr retour. Cette offre es; la conséquence d'un pari perdu. /PLUS D IVROGNES f POUDRE JAMEHJO. Inoffensive, sans Gout I Boite 7 irancs. Ecrire EBTACHV, «'y*\"* \\ 14. rus Beauronmi-a. PARIS LxJ %AU 4* LfAGli). OUERiSON RAPIDE Jggjjj Travail réirioo. en dehors oecup. habituelles pour diffusion livres niusii gravures. Intéresse person. 2 sexe-, spée. empt. Administr., Battuues. Conun., etc. Paris et Province. S'adr. Llbr., 4, rue Le Goil (5 e ). \"RICHER TYPEWRITER C*\" 23, rue Ricber. Téléphone : Louvre 12-22 MACHINES A ÉCRIRE UNEERWOOD, REMINGTON, ROYAL, OLIVER, SMITH PREMIER, etc., d'occasion vendues avec garantie. Fournitures. Rubans et Carbone « Jumbo s PLUS DE VIE CHERE! HUILE D'OLIVE pure 79 fr. postal 10 lit. HUILE DE TABLE i\" choix 49 HUILE ARACHIDE RUFISQUE 43 SAVON la Craii da terra, 12 •/. d'huile 31 10 kil. Franco paiement contre remboursement M»« C. MOHTAULOH, S et 11. Grand' Rue, MARSEILLE.\nCHAUSSURES CAOUTCHOUC ' v, MARQUE s* i iftE. A L'AIGLE REPRESENTANTS vitrant restaurants demandés pour marci. huiles. *fvons, cafés, beurre végétal, cacaos. Provenance directe, conditions avantageuses, Petits-Fils J. ALPHANDY, Marsoille. CAlfO&i BLANC SUP. OAVUfI 10 k. f° 32 fr. HUILE PlO Ht. B f L ' E 62 !r. c. r. Aï\" <lem. Etab\" Frédéric Mounier, Salon(B.-R.) Demandez '— a ImONTRE précise et garantie f le BIJOU élégant et. solide l'inusable ORFÈVRERIE 1 cheJRSSÂUOiÂU Fabt à BESANÇON S Premier* Prix, 25 Médaille* d'Or aux Concout de l'Observatoire. FRANCE TARIF ILLUSTRÉ Contre RHUMES, TOUX, BRONCHITES GOUTTES LIVONIENNES TROUETTE-PERRET CABLES 12/10 cuivre 300 méghs 0/0 m. 22 7, 12/10 - 600 26 7! Bits, 6, B' 1 Richard-Lenolr, Paris. EPILEPTIQUES MAINTENANT VOUS GUERIREZ N'HÉSITEZ PAS à demander aa Laboratoire do S ad-Est a Saint-Pnest. (Isère) Us preuves gratuites ïe la jruérison de -L'KPILEPSIE et MALADIES NERVEUSES mime désespérées. Vous qui soutirez de i'P* RV* ftfl A seul Vexamea aux ■■ G H 1 891 Jr* I _ Rayons X montrer» Hée I 111 IR V de suite votre lésion et vous permettra de guérir rapide, ment. D' spécialiste. 14, r. Maubeuge, Paris, de 1 h. a 4 St\n8 711 le kilo rte café torréfié, mélange extra, •IU postaux 3, set 10 kilos f° contre reinb 1 . 0.11 l postaux 3, 5 et 10 kilos f» contre retnb 1 . Vonte de confiance BRULEBIE PROVENÇALE, à SALON (8.-du-Rhône). Agents demandés : Représentants, retraités, mutilés, rentiers on dames. PHeeroent facile. Fortes remises. ►LA ROSEE REMPLACE CE NORMANDE 4\" 60 Ktro F*\"* fc BESTIAUX. 111 Hue Saint-Antoine . PARIS ON DEMANDE A ACHETE» , , D'l KtiENC E Propriétés d'agrément et rapport, Usines, Villas, Châteaux, toute Importance. Agence LAGRANGE, li, rue de la Bourse, PARIS. 20.000 PAIRES CHAUSSURES AMERICAINES remises état neuf. 31 Ir. la naire. gros seulement. JOVT, 7, rue Grand-Prieuré, PARIS. PRODUISEZ TOUS POUSSINS, CANETONS NOUVELLE COUVEUSE ELEVEUSE Invention la plus récente et la plus perfectionnée catal. : 0.25. Etab<« RAVOLET, 7, rue du Cher, Paris GRANDE BAISSE mmmm ' 10.000 Jambons importés coupe \"Vork, le kilogr. salé 7.25, fumés 8.25. Prix spéciaux par caisse. Demandez le catalogue général. PRADIER, 23, rue Dagohert, A Cliohy (Ssina). J< 1 riirTr 0r Jusqu'à 7 fr. ; Platine Jusq. 30 tr. Atliti 1 fi Argent jusq. 0 fr. 35 le gr. ; Dentier «f a' tir Ir, Argent jusq. 0 fr. 25 le gr. ; Dentier 2 fr. Il dent ; Perles fines, Brillants jusqu'à 2.000 fr. le carat. ; 40 fr. la dent ivoire. GRANIfi, 48, rue Lafayette, Paris (IX«). M» Peletier.\nV AUX PETITS AGNEAUX 29.8? S ÉBASTOPOL - PARIS MÉTRO - CMATELET CHAMBRE A COUCHER LOUIS XVI NOYER CIRÉ FRISÉ avec LITERIE COMPLETE (CONFORME A LA PHOTO CI-CONTRE) Pm Prix: 1.495 f * cs Expéditions franco port et emfeaiiatft. g! Il GRAND CHOIX DE MEUBLES EN TOUS GENRES Tnurts Missions. Dépôt de Bilan, U6' Aiuice.) X. DXJPLiAIX.. 3, Bout. Bonni-Hauvelh. (Maison I\" Ordre J | lAY LYAALC SUFFIT POUR GUÉRIR AVEC UN ATa Uil IflUld TRAITEMENT EXCLUSIVEMENÏ VEGETAL 7a°^Me a s la dï e EC Z ÉTM A S - ULCÈRES VARIQUEUX J&fry Graves et Anciens réputés Incurables SOULAGEMENT IMMEDIAT dès la première application dans tous les cas suivants : Lupus. Croûtes de lait, Psoria- S!S ' Dartres. Sycosis. Urticaire. Zona, Hèles, Erosions, Acné, Prurigo, Plaies purulentes, Brûlures, Herpès, Cloûs, Furoncles, Anthrax. Abcès, Engelures, Maladies du cuir chevelu. Pelade et toutes afiections de Peau dues à i'Acretè au Sang. Envoi franco de l'Onguent et de la Méthode, contre mandat de 5-50 ou contre remboursement de 5.90 Laboratoire Botanique de l'Abbé PANET— Case D.'l'.j. Blendecques (Pas-de-Calais) U\\. - LIQUIDATION DES STOCKS 19 bis - MOl & ÏSSWE PARIS w Le 28 février 1921, à 14-h„ Inspeolion (les Forges de Lyon, vente aux enchères avec admis sion de soumissions cachetées et sur mise à prix, de : MATERIEL DE VOIE ETROITE. Cahier des charges à l'lnspection des Forges de Lyon, 51, Cours de la Liberté. VENTES D'AUTOMOBILES MILITAIRES N* 37, à NANCY (Meurthe-et-Moselle), de : 52 CAMIONS (Fiat, Peugeot, Renault) ; 13 RE MORQUES (Baj et Fond); 30 MOTOCYCLETTES avec et sans side-car (Triumph, B. S. A., Indian). Exposition place des Ducs-de-Bar, de 9 h. à midi et de 19 h. 30 à iG h., les jours ouvrables, du 22 au 28 février 1921, jour de l'adjudication. N* 2. à TUNIS, de : 19 CAMIONS (Fiat) : 18 CAMIONNETTES (Brasier) ; 2 TOURISTES (Brasier); 1 REMORQUE, * MOTOCYCLETTES (8.5.A.. GriSon, The Sun) et vieux pneuma tiques. F.sposition Quartier Forgemol, a Tunis, de, 9 h. à. midi et de,-13-h. 30 à-16-*h., les jours ouvrables, du 22 au 28 février 1921, jour de l'adjudication. Ces deux ventes auront lieu conformément au Règlement du 15 juillet 1920. Renseignements aux pares de vente ou à Paris, 19 bis, ' boulevard Delessert, (Service Automobile). Vente de gré à gré en bloc et sur une mise à prix de; 16.000 francs du Matériel Automobile existant au Quartier Savary. à Vouziers (Ardennes), comprenant : 1 TRACTEUR (Bussing) ; 9 CAMIONS (Berliet, Richard Horn, Mulag, Luc, Hansa-Loyd) ; 1 MOTEUR (de Dion). Les offres écrites seront reçues jusqu'au 28 février 1921, midi, dernier délai, au Parc Automobile du Champ de Mars, 70, avenue de La Bourdonnais, Paris. Pour visiter, s'adresser au Quartier Savary. à Vouziers, à partir du 24 février 1921. Demander l'inventaire détaillé au parc ou à Paris, 70, avenue de La Bourdonnais.\nCHAMBRE PITCHPIN MASSIF ARMOIRE A GUCE, LIT DE MILIEU avec literie, TABLE DE NUIT, 2 CHAISES cannée» Expédition rapide en Province - Bons de la Défense acceptés m I'AHIS - 58& 60, Rue Rambuteau-CATALOGUE ■» PLUS FORT OU'ORPHEE 1 m m w. Wa & f A m « é i mil!)) p, m m M u La légende dit qu'Orphée, descendant aux Enfers, charma de sa lyre le chien Cerbère, qui en gardait l'entrée. Celui-ci a la voix si harmonieuse qu'il charme tous les animaux, même le lion. C'est qu'il prend de la PATE REGNAULD. Faites comme lui, et vous n'aurez plus jamais de chats dans la gorge. Quelques bonbons de Pâte Regnauld suffisent pour calmer très rapidement les accès de toux les plus violents, les enroue ments les plus opiniâtres et les irritations de la gorge et des bronches, quelque vives qu'elles soient. La Pâte Regnauld facilite l'expectoration des glaires et des mucosités et adoucit la poitrine. Elle est encore très efficace contre les rhumes, les bronchites aiguës ou chroni ques, les laryngites, même anciennes, les catarrhes pulmonaires, l'asthme, la grippe, l'influenza. Elle préserve notre gorge, nos bronches, nos poumons contre les températures froides et contre les brouillards. En vente dans toutes les bonnes pharma cies. La boîte 3 fr. ; la 1/2 boîte : 2 francs. PAnC/l I I E suffit d'envoyer à OAUE.AU la Maison FRERE, 19, rue Jacob, 0 fr. 40 en timbres-poste ea se recommandant du Petit Parisien pour recevoir franco pat' la poste une ravis sante boîte échantillon de Pâte Regnauld.\nLIQUIDATION des STOCKS AMÉRICAINS par J'Etat NOUVELLE BAISSE Sur certains articles Conditions spéciales p r vente en gros & 1/2 gros. S'adresser : MM. Kermina, père, flls et gendres, 06, boulevard de Clichy, Paris. IA CHANGE, C'EST DE CHOISIR LA CUSCUTINE FOULON LAXATIF DÉPURATIF PARFAIT Contre la CONSTIPATION et ses conséquences Maux de tète, d'estomac; maladies du foie, du sang, de la peau; glaires. L'étui de 90 doses, â'so. chez FOULON, 188, Fg Saint-Martin, Paris, et bonnet pharmacies m ETUDES ELECTRIQUES complètes soi (monteur» dessinateur, ingénieur, T. S. F., rayons X) _ diplômes, place ment, laboratoire, bibliothèque.) Luxueux programme illustré Gratis et Franco Ecrire Institut Normal Electrotûchnlaue, 40 rue Denfert-Rochereau. Paris. TéL î Gobeiins 56*32 Maladies delà Femme LE FIBROME Sur 100 Femmes, il y en a 90 qui sont attein tes de Tumeurs, Polypes, Fibromes, et autres —~l engorgements, qui gênent Àf plus ou moins la menstrua -1 'n'rM \\ tion et I°' «Piquent les I tlujCT 1 Hémorragies et les Per -1 I tes presque continuelles \\ auxquelles elles sont sujet tes. La FEMMEsepréoccupe peu d'abord de ces incon- Emgor ce portrait vénients, puis tout à coup le ventre commence à grossir et les malaises redoublent. Le FIBROME se développe peu à peu, il pèse sur les organes intérieurs, occa sionne des douleurs au bas-ventre et aux reins. La malade s'affaiblit et des pertes abondantes la forcent à s'aliter presque continuellement. QUE FAIRE 7,' i toutes ces malheureu ■■\"■■■■■■■s*™» ses il faut dire et redire : Faites une Cure avec la JOUVENCE «.l'Abbé SOURY qui vous guérira sûrement, sans que vous ayez besoin de recourir à une opération dangereuse. N'hésitex pas, car il y va de votre santé, et sachez bien qoe la JOUVENCE de l'Abbé SOURY est composée de plantes spéciales, sans aucun ison; elle est faite exprès pour guérir toutes IB tes, Fibromes, Hémorragies, Leucorrhée, Époques irrégulières et douloureuses, Troubles de la circulation du Sang, Acci dents dn RETOUR D'AGE, Etourdis sements, Chaleurs, Vapeurs, Congestions, Varices, Phlébites. Il est bon de faire, chaque jour, emploi de YHYGIENITINE des DAMES : la boite, 4fr., plus impôt 0fr.40, total : 4fr. 40. La JOUVENCE de I'ABBÉ SOURT. préparée i la Pharmacie Meg. DUMONTIER à ROUEN.ee trouve dans toutes les Pharmacies ; le flacon 6 tr. 80, plus Impôt O fr, 70. total : 7 francs. Bien exiger la Véritable Jouvence de l'Abbé Soury avec la Signature Mag. Dumontier.\n1 En ACHETANT immédiatement vos MEUBLES et OBJETS d'ART aux Vous n'avez pas à redouter, en perspective d'une baisse toujours plus forte, de faire vos achats prématurément. Les prix tes plus bas qui se pratiqueront même dans un avenir éloigné ne descendront jamais au niveau des nôtres. VENTE A TRÈS BAS PRIX, à l'amiable et sans frais, QUANTITÉS de MOBILIERS riches et simples, MEUBLES divers, OBJETS d'ART, TABLEAUX, BRONZES, MARBRES, IVOIRES, TENTURLS, TAPIS, TAPISSERIES, Belles et importantes collections de Chine et Japon, etc. de provenances diverses {Saisies, Séquestres, Ventes après décès, etc., etc.) Toutes nos Marchandises, neuves ou usagées, sont garanties en parfait état. Elles sont soigneu sement choisies sur notre expertise et constituent, par leur prix, de véritables occasions. EXTRAIT DE QUELQUES-UNS DE NOS LOTS WUJI l?w] 11111 l m M.' sfir s Mllllllllll M â : c rmi m * Hi I? ■C: \" Si, l ~ S ,T t ' -.t a 5- 9rZ*-.m A4 SOL PU 1 MDBJC acajou et bronzes, armoire à séParément uVlAnlDllk 2 portes, même f Qrn SN 911 I PI unAmUilL 2 portes, même composition PLUS SIMPLE avec bronzes, complète |JSÏ 1.850.» —fjûSfC — bronzes, dessus bois, fond tant 4 fiflf) » , ,ZoU.» A ™ bibliothèque J po rt e, i.sso.» 1.850.» SALON El TAPISSERIE r canapé, 2 fauteuils, 2 chaises, j 1 E& M STOCK consiûéraîiie île: LITS Fer, Fer et Cuivre, tout Cuivre, HSTICLES de LITERIE, DBffPS, COUVEBTOBES, COUTRE-PIEDS, je tout n'ayant jamaisservi.^ Prix extraordinairement bas. UN LOTOE FAUTEUILS COTtorabf.\" tendus tissus ou velours toutes 4f «t „ nuances I ! Il» UN LOT DE BERGERES \"EX laquées ou patinèes, tendues soie- 4QT . ries toutes nuances. 139 a UN LOT DE FAUTEUILS très confortables, tendus vrai eu S 4 *Welles ley\", cuir, toutes AVIS IMPORTANT En raison de l'affluence, MM. les Marchands sont priés de venir de préférence le matin avant 10 heures. | I* I ITAAIIDI ITT fer cintré noir (2 personnes), sommier, matelas, traversin, LU Ll I bUnllLk I 2 oreillers, 1 paire de draps, 2 taies d'oreiller, 1 cou- QQÉ . verture, couvre pieds tf£9i WMf: w WBMP si . ■■ Ë€Holliiilaa«i«Rsii mmm Bwwnnwn nniwiiniißnrinnnnnn Si m? ffe: srr UN LOT DE DIVANS-LITS 4 £T ries toutes nuances, composés: du lit-som mier, matelas, 3 oreillers sans OC A«a raverstn AUili ON LOT DE LITS DE REPOSA tant, hêtre patiné ou laqué, tendus soieries toutes nuances, composés du lit. CCA matelas, 2 traversins, 2 oreillers.. m3U> UN LOT DE BERGERES tendues soieries toutes nonces. 225.» nninn filet eoton, sans couture, ouriet DR Al S jour main, pour grand lit. 65.»! COUVRE-PIEDSS lUr '\" dt 67.» ENTRÉES DIVERSES Luxueux mobiliers très complets dont merveilleux salon Aubusson, meubles uniques, objets d'art signés. Meubles et oojets rares de Chine, Japon, Indo- Chine, Tonkin, etc. A vendre par lots ou séparément Prix incroyables de bon marché OUVERT MÊfiE DIMANCHES & FÊTES EXPÉDITIONS DANS LE MONDE ENTIER - BONS DE LA DÉFENSE ETTITRES DE RENTE FRANÇAIS ACCEPTÉS\nATTENTION!!! OCCASION UNIQUE A FRANCS 50.000 MONTRES Aia suite des difficultés de paiement d'une grande Usine d'Horlogerie, notre Maison a réussi à vendre à titre de réclame, à un prix inférieur à sa fabrication, des MONTRES très solides, mouv. de précision, haute nouveauté, march. 36 h., réglées minute, garanties 10 ans, MONTRE HOMME, 12 ir., les 3 p. 33 Ir. Chaque montre avec oadran lumineux, 5 fr. en plus. MONTRE DAME, 20 tr., les S p. 57 fr., même qualité. Ces prix seront maintenus pend' 15 jours. A tout acheteur, nous offrons une superbe chaîne, valeur 15 fr., au prix de 4 fr. seulement. Envoi contre mandat-poste ou contre remboursement BORLOOERIE FRANCO-SUISSE KAPELUSZ, rayon A, 28, rue de Rivoli, 28, Paris. H 0\nML STOCKS s MARCHÉS A LIVRER &tiacù) ' Ched/er ). - # 13. AVENUE DE PARIS - LA PLAINE ST DENIS y i\nASTHMATIQUES EMPHYSÉMATEUX NE PERDEZ PLUS COURAGE U» plus vtoirms urccs «rôtit calmes \"\"us 11 etoulterez. plus siuaus prenes LES CACHETS BLEUS SEMEM \" C EST DE L'AiR EH CACHETS tonct S'MTv.rt F? O Ut* BCWf o« tJcAwrs/o*»* 5.96 JPmim phapmaci»n À . i> UTU K r T/awfw/av .r Ni«vr« Gros: DMIGÈRE, droguiste, Orléans (Loiret) > ASTHMATIQUE,'mu contre tonte espérance, ottre recette gratis. Sir Ire a C. DEPENSIER. 83. Rue des Martyrs, PARIS. NOUS NOUS VOUONS à la guérlson des furoncles, anthrax, abcès.panaris, lcères variqueux et t\"« plaies suppur. ONGUENT des FRERES de St-MAUR. W\" Moitier, 119, b» Champtgnjr. St-Maur (Seine).. Franco contre mandat-po •« de à fr. BONS DÉFENSE Argent de Suite A f Financière d Corn 1 \" 29, r. J.-J. Ronsitau, Paris I\" TOUS LES JOURS et SAMEDI APRÈS-MIDI extra 72 % garanti, post. 10 k, brut 31'. spécial mi-cuit, post. 10 k. brut 3«', .rendu f° gare contre remboursement. Prime : 6 savonnettes parfumées. RIPERT, La Viste «1, MARSEILLE. SEULE VERITABLE CULOTTE HYGIEKIÇUE Parce qu'elle supprime fous les inconvénients inhérents aux autres systèmes (sous vêtements périodiques, Ceintures, Serviettes, etc.) qui ne sont que des instruments de fortune quand ils ne sont pas des instruments de torture et qu'elle résout à la fois les problèmes. rfn PfIWCfIBT parce qu'elle supprime toute QU UUnrUnl g èn e et toute Irritation. nnavimir P arce qu'elle se suffit à elie- PRfl ! DUE même et supprime Ceintures, \" Serviette», Epingles, etc. . • Mumlur parce qu'elle est entièrement u8 L HYGIENE lavable et absolument pré servatrice. rla l'Él ÉfiAMPC parce qu'elle est en très joli UU L CLLUMMUL tissu,d'une Confection très soignée, d'une forme irréprochable. . •• • a«.l P arce que son prix :18 fr. du BON MARCHE > a met ala p° rtée de ton tes les bourses. DEMANDEZ VOTRE MANNEQUIN En vente dans tous les Magasins de Nouveauté et bonnes Maisons Çros :J. MEUNIER, 10. rue des Petites-Ecuries.. Bcrg. 5 0.89\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,778699"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1921-02-17"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753608","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753608","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753608","http://gallica.bnf.fr/ark:/12148/bpt6k604567k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}