{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k565950b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1916/10/12 (Numéro 14492).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DE PARIS\n*I«ANNÉE.- N°l4 > .492 DIRECTION » ADMINISTRATION : 16,18, 20, 22, nie d'Enghlen, Parts Téléphone : Rat. 02.73- 02.75 - 15.00 Adresse télégraphique : PeUtsten-Parls La publicité est reçue à rOFFICE D'ANNONCES 29, Bd des Italiens, Paris. TéL : Ont. 17-99 ABONNEMENTS S mois 6 mois lan Seine et S.-et-Olse 5.» 0.» 18j» France et Colonies 6.» 11j» oo » Etranger 8.» 15.» 30.»\nOCTOBRE 12 JEUDI Saint Wllfrid SOLEIL: ler. I k. 08 ; concbari h. 01 LUNE : dern. qu le 19; noiXT. la 26 Temps probable : beau 800' JOUR DELAGUERJRE\n5 Ceilfc LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER T| 1916\nBrillante victoire italienne sur le Carso\nPLUS DE SIX MILLE PRISONNIERS\nLes Italiens ont remporté, hier, de brillants succès. Sur l'ensemble du front, ils ont fait plus de 6.400 prisonniers. Dans le Trentin, au sud de Rovereto, ils ont avancé en territoire autrichien, repre nant possession des hauteurs du Cosmajon, au nord de l'imposant massif du Pasubio, qui forme la frontière. Voici donc de nou veau nos alliés en marche de ce côté, dans la direction de Trente, recouvrant les som mets que leur avait repris l'offensive autri chienne du mois de mai. Plus au nord, dans la région des Dolo mites, ils maintiennent leur avance qui me nace les communications de l'armée austro hongroise entre Trente et Bozen. Les con tre-attaques de, l'ennemi ont été impuissan tes à les déloger des positions qu'ils ont conquises. Mais une victoire beaucoup plus impor tante s'est dessinée sur le front de l'lsonzo, complétant cette remportée à Gorizia, il y a deux mois. D'abord, dans ia région immé diatement au sud-est de Gorizia, les lignes ennemies ont été enfoncées entre Sober et Vertoiba. Puis, plus au sud, sur le Corso, entre le Vippacco et la mer, presque toute la ligne des positions autrichiennes est tombée entre les mains des Italiens. Le nombre considérable de prisonniers 5.304 faits dans cette seule région, atteste l'étendue de la victoire. Les conséquences de Cet éclatant fait d'armes ne se feront sans doute pas attendre. Aux dires des pri sonniers, une nouvelle ligne de défense plus forte existerait au deià de celle qui a été enlevée probablement sur le front Nabresina-Vippach. C'est possible, mais rien ne permet de croire que cette ligne résistera plus longtemps que la première. Et les Italiens ne sont- plus qu'à une ving taine de kilomètres de Trieste. Nos alliés ont conquis la majeure partie du terrible plateau du Carso, et les avan-\ntages très particuliers que cette région de cavernes et de roéhers procure à la défen sive ne se représenteront sans doute plus au delà. Il arrivera bien un instant où les troupes du général Bonoevitch devront affronter presque à découvert l'artillerie du duc d'Aoste.\nCOMMUNIQUE DU GENERAL CADORNA\nRome, 11 octobre. Sur le Pasubio, la violente lutte d'hier s'est terminée par un brillant succès de nos armes. Au cours de la nuit, nous avons repoussé de vives contre-attaques ennemies. A l'aube, en dépit du mauvais temps, notre artillerie a recommencé à bom barder les lignes ennemies avec intensité et efficacité ; puis notre infanterie, par de furieux assauts, s'est emparée d'une ligne entière de tranchées dans la zone de Cosmajon, étendant sa conquête à tout le Ciglione di Menerle et aux premières pentes méridionales du Boite. Nous avons fait 530 prisonniers, dont 2 officiers, et recueilli un important butin d'armes et de munitions. Dans le val Travignolo, au cpurs de la soirée du 9 octobre, l'ennemi, par une attaque inattendue, en force, a réussi à pénétrer dam nos tranchées avan cées, mais il en a été rapidement chassé par notre contre-attaque. Sur le front de Giulie, l'activité de l'artillerie a été encore intense pendant la journée d'hier, bien que gênée, le matin, par le brouillard. DANS L'APRÈS-MIDI, UNE ATTAQUE DE NOTRE INFANTERIE, DANS LA ZONE EST DE VERTOIBA, A ENFONCE EN PARTIE LES PUISSANTES LIGNES ENNEMIES ENTRE SOBER ET VERTOIBA. 861 .PRISONNIERS, DONT 25 OFFICIERS ET 3 MITRAILLEUSES SONT TOMBES ENTRE NOS MAINS. SUR LE CARSO, NOUS AVONS BOULEVERSE LES DEFENSES ENNE MIES PAR LE TIR PRECIS DE NOTRE ARTILLERIE ET DE NOS GRENA DES, PUIS NOTRE INFANTERIE A CONQUIS ET DEPASSE PRESQUE TOUTE LA LIGNE DES TRANCHEES ENNEMIES ENTRE LE VIPPACCO ET LA COTE 208. NOVA.-VAS ET LES HAUTEURS PUISSAMMENT FORTIFIÉES QUI EN VIRONNENT LA COTE 208 ONT ETE OCCUPÉES APRÈS UNE LUTTE A CHARNSE NOUS AVONS FAIT 5.134 PRISONNIERS, DONT 164 OFFICIERS, ET CAPTURE UNE GRANDE QUANTITE D'ARMES ET DE MUNITIONS.\nUN RECIT DE LA BATAILLE\n(DE NOTRE ENVOYE SPÉCIAL) Udine, 11, octobre. Le matin du 8, notre artillerie a com mencé à ajuster son tir dans la zone comprise entre la Vertoibica et la mer, favorisée ■d'une manière intermittente par le soleil. Tous les calibres prirent part au grand concert et leur tir fut pro longé, mètre par mètre, sur les positions autrichiennes. Leur action s'est intensi fiée. Le lendemain 9, le bombardement continua formidable. Les patrouilles re venant de reconnaissance déclaraient que les résultats de la canonnade étaient splendides dans la zone où les Autri chiens étaient le mieux organisés et surtout dans l'espace compris entre Oppacchiassella et la cote 77, à Test de Monfalcone. Sur ce point du front, la ligne ennemie parait bi zarre. Les Autrichiens partout avaient eu recours aux murs des. propriétés, aux marges des puits, aux cavernes naturel les du rocher carsique. Cette ligne des cendait de la cote 208 nord jusqu'à deux kilomètres à l'est de la route qui d'Op pacchiassella, conduit à Jamiano. L'en nemi possédait plusieurs séries de tran chées dans toutes les directions, par les quelles il lui était facile de se défendre. Les deux positions les plus importantes étaient une redoute en forme de trian gle et une autre position appelée le « Fortino », garnie de mitrailleuses et protégée par une formidable organisa tion d'artillerie. C'est contre cette par tie du front qu'hier l'action de nos ca nons a été la plîis vigoureuse, donnant de magnifiques résultats. J'ai voulu suivre les phases de la gran de bataille d'un point central des posi tions devant Nova-Vas ou Villa-Nova. Le spectacle, hier matin, était fantastique. Il est impossible de décrire le bom bardement auquel ont été soumises les tranchées ennemies. Celles-ci disparais saient, englouties, en amas de ruines et les éclats des gros obus soulevaient des tplonnes de fumée de 100 mètres de hau-\nteur. Vers 10 heures 1/2, nous avions les -premières nouvelles apportées par nos patrouilles. Tranchées et fils de fer autrichiens étaient éventrés par notre terrible feu, mais l ennemi, caché dans les cavernes, attendait Vattaque de l'in fanterie. L'esprit de nos soldats était admirable. Les officiers devaient rete nir leur élan. L'artillerie ouvrit à nou veau le feu de tous ses calibres, battant par un tir d'enfer les premières, secon des et troisièmes lignes autrichiennes. Vers une heure de l'après-midi, le bom bardement atteignait son maximum d'intensité. Un confrère, qui a suivi plusieurs guerres, avouait n'avoir ja mais vu pareil spectacle de destruction. L'infanterie attaqua, à deux heures cinquante,. dans l'après-midi d'hier, et avança d'un élan superbe. Au-dessous de Lokuica, nous avons fait des progrès. L'élément triangulaire et le « Fortino » sont tombés après une lutte désespérée. L'ennemi ne pouvait pas résister, mal gré ses mitrailleuses et une fusillade bien nourrie. Il dut céder le terrain à •nos soldats, qui passaient comme une rafale à travers les boyaux de commu nication, les tranchées écrasées, les fils de fer rompus. Les Autrichiens ont dé fendu leurs positions pas à pas, mais rien ne pouvait arrêter notre marche. Après quelques heures de combat, Nova-Vas était entre nos mains et le champ de bataille offrait un spectacle affreusement macabre : la mort et la ruine y régnaient. Plusieurs milliers de prisonniers ont été faits. Toutes les nationalités sont repré sentées parmi les captifs. On a eu, d'au tre part, la preuve que l'Autriche n'avait pas enlevé de troupes sur notre front. Au contraire, elle avait envoyé plusieurs bataillons frais renforcer la ligne du Carso. Pendant que je télégraphie, la bataille continue. Nos troupes se heurtent hé roïquement à une résistance acharnée. Une nouvelle brèche est ouverte dans le système défensif autrichien.\nL'Entente demande des garanties au cabinet d'Athènes\nÉTRANGES ARMEMENTS\nLe cabinet grec remanié, on y a encore introduit un professeur de plus et qui en seignait la zoologie, a prêté serment hier à Athènes. A ce moment, l'arrivée triomphale de M. Venizelos à Sa lonique était certes connue dans la capitale. Le gou vernement provisoire était acclamé dans la grande ville macédonienne, tandis que l'au tre s'installait modestement au milieu de l'indifférence publique. En face des person nalités les plus représentatives de la Grèce actuelle, des numismates, des archéolo gues et un zoologiste, peut-être éminents dans leurs sciences respectives, mais sans attaches profondes avec la pensée nationale elle-même, constituent le ministère de la Couronne. Une grosse question reste posée devant les alliés ; elle présente un caractère- de jour en \"jour plus pressant\n? Nul ne se flatterait de l'éluder. Pour l'instant, l'Entente veut savoir avant tout si les ligues de réservistes seront, réel lement dissoutes, si les agents germano philes cesseront leurs manœuvras, si la sécurité de son armée et de sa flotta sera entière. M. Lambros n'aura pu éviter de ré pondre là-dessus et favorablement à une note que l'amiral Dartige du Fournet lui a fait tenir. Cette note entre dans des précisions sur lesquelles *ll n'y a pas lieu d'insister pour l'instant : il suffira de dire d'une façon générale qu'elle prévoit certains contrôles nécessaires. • Mais il est encore une autre interrogation que les renseignements les plue récents évoquent devant nous. Pourquoi le roi Constantin, après avoir enveloppé de tran chées son château de Tato'i, a-t-il fait amé nager son château de Larissa, loin d'Athè nes, et pourquoi a-t-'il fortifié les alentours de- cette dernière résidence ? Les journaux anglais, à cet égard, expriment leur éton nement qu'il nous sera permis de partager Il n'est pas moins surprenant que le monar que, qui prétend vouloir garder une neu tralité absolue, ait concentré tant de régi ments à proximité d'Athènes et sur la route d'Athènes à Larissa : ce n'est point dans cette région pourtant que s'est fait sentir la menace bulgare.\nREMANIEMENT DANS LE CABINET\nAthènes, 11 octobre. Quelques modifications ont été apportées à la dernière heure à la composition du ca binet Larnbros. C'est ainsi que M. Antono poulos, ayant refusé le portefeuille de la Justice, a\" été remplacé par M. Eliopoulos, professeur à l'Université d'Athènes, et qu'à la place de M. Economides, précédemment désigné comme ministre de l'Economie na tionale, on a appelé M. Apostolides, profes seur de zoologie. Ce changement ne modifie point le carac tère politique du cabinet. Les ministres ont prêté serment ce matin, à onze heures, entre les mains du roi.\nSoixante=treize combats aériens\nDORME A ABATTU SON 13' AVION\nDans la journée d'hier, outre de nom breux vols de surveillance, de reconnais sance et de réglage, nos avions ont livré 15 combats dans la région de Verdun, 14 au sud de la Somme et 44 au nord de cette rivière. Au cours de ces derniers, 4 appareils ennemis ont été abattus dont l'un par l'adjudant Dorme qui en est à son trei zième avion abattu. Six autres appareils ennemis ont été sérieusement touchés et sont allés tomber dans les lignes alle mandes. Des bivouacs et des cantonnements aux environs de Péronne ; la gare et les hangars d'aviation de Tergnier, les ga res de Saint-Quentin et de Guiscart, le bois de Porquericourt ont été sérieuse ment bombardés. Un train en marche entre Armoye et Ham a été attaqué à coups de bombes et de mitrailleuses. Dans la nuit du 10 au 11, l'établisse ment de Lorrach (Grand-duché de Bade), le terrain d'aviation de Colmar, la gare de Mulheim ont été bombardés.\nIMPORTANT DISCOURS DE M. ASQUITH\nLes Communes votent 7milliardsi!2 de crédit\n« Nous n'accepterons pas un com promis précaire et déshonorant qui ne serait qu'un travestissement de la paix. »\n(DE NOTEE CORRESPONDANT PARTICULIER) Londres, 11 octobre. C'est bien un vote de crédits de sept mil liards 500 niibions que M. Asquith a deman dé aujourd'hui aux Communes et que celles ci lui ont accordé à mains levées. Ce vote, a dit le premier ministre, portera le total de nos' dépenses pour l'année finan cière courante à 33 milliards 750 millions, et si nous ajoutons les uns aux autres les treize votes émis depuis Je début des hostilités, à 78 milliards 300 millions le total des som mes consacrées par nous à la guerre, aux besoins de nos alliés et à nos dépenses inté rieures. Quelque lourdes que soient ces charges, nous les accepterons d'autant plus volontiers que la situation générale est des plus encou rageantes. En Mésopotamie, nous sommes venus à bout des difficultés qui gênaient les opérations et la santé des troupes est bonne. A Salonique, l'offensive des alliés a rem porté des succès considérables, leurs forces sont maintenant à quelques milles de Mo nastir. Dans l'Afrique orientale, toute la cote est désormais occupée par. les forces britan •nr -tfs et belges. La conquête complète de tout l'Est africain allemand n'est plus que question de temps. Sur le front occidental, les progrès accomplis sont absolument re marquables ; les récentes opérations nous ont permis d'avancer de sept milles sur un front de neuf milles et à aucun moment l'ennemi n'a pu nous arracher les positions conquises. Ces succès ont eu pour consé quence de faire pratiquement abandonner par l'ennemi l'attaque de Verdun. Quant aux pertes que nous lui avons infligées, de con cert avec nos braves alliés, elles sont consi dérables. Le nombre des prisonniers cap turés sur la Somme s'élève à 60-474, celui des canons à 301 et celui des mitrailleuses à 1.030. Ces pertes; qui diminuent sensiblement ses ressources, et l'obligation où elle est de battre continuellement en retraite, n'ont pas seulement affaibli le moral de l'armée alle mande, elles ont aussi considérablement réduit son prestige.\nLa Grèce... Après avoir rendu un hommage ému aux exploits accomplis par leé armées russe et italienne et affirmé l'entente complète et la confiance mutuelle qui règne entre les états-majors des quatre grandes puissances alliées, le premier ministre exprima la gra titude de la Grande-Bretagne aux petites nltions qui participent à cette lutte, .dont dépend leur avenir, à la Belgique, à la Ser bie, et, enfin, à la Roumanie, qui versent le meilleur de leur sang pour assurer l'indé pendance menacée des pet tes nationalités. « J'aurais voulu, dit-il, pouvoir ajouter la Grèce à cette énumération des peuples qui luttent pour l'indépendance, la Grèce qui, dans son histoire, compte tant d'exemples immortels de résistance à la barbarie et à la tyrannie, la Grèce dont, depuis près d'un siècle, nous avons été les ardents pro tecteurs. Tout ce que je puis dire, pour le moment, c'est que, môme maintenant, saga, ment guidée et gouvernée, elle pourrait en core jouer un rôle digne d'elle du côté où l'entraînent de grandes et glorieuses tradi tions. »\nLa paix ? Quant à nous. dit en terminant M■ As quith, et ce n'est pas seulement mon avis, mais aussi celui du gouvernement, l'heure n'est pas aux défaillances et aux hésita tions : nous ne saurions tolérer que tous les sacrifices que nous avons consentis, que toutes les souffrancès et toutes les cruautés que nous avons endurées, que les immortels exemples d'héroïsme donnés par nos sol dats aient pour conclusion un compromis bâclé, précaire et déshonorant, un compro mis qui ne serait qu'un travestissement de la paix. Personne ne désire prolonger inutilement d'un seul jour le tragique spectacle de car nage auquel nous assistons, mais nous de vons à ceux qui ont donné leur vie qu'ils n'aient pas fait en vain leur sacrifice su prême. Le but que poursuivent les alliés est bien connu : ce n'est pas un but égoïste, ce n'est pas un but de vengeance, ce qu'ils veulent c'est une exacte réparation pour le passé et une absolue sécurité pour l'avenir. De leur succès dépendent les espoirs les plus élevés de l'humanité : c'est pour cela que nous avons donné, et que nous conti nuons à donner sans restriction et sans re gret ce qui nous est le plus cher, mais nous n'agissons ainsi que parce que nous en tendons à ce prix conquérir pour le monde la suprématie du droit sur la force, le libre développement, conformément à leur propre génie, de tous les Etals petits et grands qui constituent la famille de l'humanité civili sée. (Vifs applaudissements.)\nCOMMUNIQUÉS OFFICIELS\nil OCTOBRE, 3 HEURES APRÈS MIDI. Au sud de la Somme, nous nous sommes organisés sur les positions conquises hier et avons, en certains points, étendu nos gains par une progression à la grenade. Le nombre des prisonniers s'élève à 1.377 dont 26 officiers. Au nord de la Somme, pas d'événement important. En Champagne et sur la Meuse, dans le secteur de Fleury, de petites attaques allemandes ont été repoussées avant d'avoir atteint nos tranchées. v Dans les Vosges, après une violente préparation d'artillerie, les Allemands ont lancé une forte attaque sur le Schonholtz. Quelques fractions ennemies ont atteint nos tranchées mais en ont été chassées complètement avec des pertes sévères par nos grenadiers. 11 HEURES SOIR. Dans la région de la Somme, bombarde ment réciproque sur presque tout le front, de Morval à Chaulnes. L'en nemi a lancé deux violentes attaques sur nos nouvelles positions des bois de Chaulnes. Elles ont été rejetées après un vif corps à corps. Des attaques à la grenade, sur la lisière du bois Saint-Pierre-Vaast, ont été également repoussées. Le total des prisonniers dus à l'opération d'hier au sud de la Somme s'élèvè à 1,702, dont 2 commandants de bataillon et 25 officiers. Canonnade habituelle sur le reste du front.\nNouveau recul des Bulgares sur le Vardar et la Strouma\nTout le front de Macédoine est mainte nant embrasé. Jusqu'ici les armées alliées du centre n'avaient livré à leurs adversai res bulgares que de petits combats îocaux. Lundi encore, tandis que les Anglais obte naient à l'aile droite de magnifiques suc cès, tandis que les Serbes à l'aile gauche_ faisaient dans la boucle de la Cerna un' milliers de prisonniers, nous n'avions à en registrer dans Le secteur de Doiran que des engagements d'avant-gardes. La journée de mercredi a été marquée, sur le front du centre, par le début de l'offen sive. Celle-ci a bien commencé. Les troupes d'assaut se sont emparées de toutes les hau teurs à l'ouest de Guevgueli, ville serbe si tuée tout près dë la frontière gréco-serbe. Guevgueli est relié à Salonique par la voie ferrée et par une route. Elle se trouve à 18 kilomètres au sud-ouest du lac Doiran. L'offensive se poursuit dans d'excellentes conditions et depuis 1a publication du der nier communiqué, une nouvelle avance a été réalisée dans la région de Guevgueli. Les Bulgares ont maintenant à faire face aux attaques de toutes les armées alliées sur le front de la Cerna, sur le front du i Vardar et sur celui de la Strouma. Sur la CernVi, l'ennemi qui essaie à tout prix de nous empêcher d'avancer, qui fait tout ce qui lui est possible pour sauver Mo nastir, a engagé dans la matinée d'hier des troupes fraîches en assez grand nombre. La lutte a été particulièrement dure, mais nos alliés serbes ont repoussé toutes les contre-attaques et sont décidés à venir à bout de la résistance acharnée de leurs ad versaires. Comme il fallait s'y attendre, nos alliés britanniques appliquant une vieille formule de notre école supérieure de guerre « exploi tent le succès ». Ils ont franchi la ligne de chemin de fer Serès-De-mir-Hissar-Rupel, au nord-est de Topalova et se sont avancés jus qu'à la ville de Prosenik dont ils se sont em parés après une courte lutte. Ils tiennent maintenant la voie ferrée de la région sud de Kalendra à la région nord de Prosenik et débordent par conséquent par le sud Bara kli-Djema, où les Bulgares paraissent dé cidés, nous le disions déjà hier, à opposer à nos alliés une résistance assez vive. Mais il est probable qu'ils seront amenés à éva cuer Barakli si les Anglais, comme il y a Jieu de le croire, marchent dans ,1a direction de Saviak ou nord-nord-est de Prosenik. Dans la direction de Serès, les opérations se sont poursuivies heureusement pour nos alliés. En résumé : situation excellente sur l'en semble du front de Salonique.\nNotre avance au sud de la Somme\nIl n'y a pas eu, hier, sur les fronts de la Somme de nouvelle opération 'offensive. Sous la protection de l'artillerie, les équipes de travailleurs ont organisé les positions conquises dans la journée de mardi. Au nord-ouest et à l'ouest de Chaulnes, dans les bois où la lutte fut, avant-hier, particulière ment vive, les travaux ont été retardés par plusieurs attaques allemandes qui ont été d'ailleurs repoussées. Le total dès prisonniers faits au sud de la Somme dépasse 1,700. Des rénseignements'complémentaires sont parvenus à Paris sur l'opération prépara toire de mardi, dirigée par le général Mi cheler, commandant la 10 e armée, et exécu tée par des formations appartenant au ...\" corps, placé sous les ordres du général M..., et au ...\" corps commandé par le géné ral A.... Ces deux généraux peuvent être satisfaits des résultats obtenus. Il est vrai que leurs troupes sont habituées aux succès : n'est-ce pas, en effet, le corps du général M... qui, l'année derrière s'empa rait de Notre-Dam«-de-Lorette après une lutte opiniâtre qui n'avait pas duré moins de cinq mois ? Les pertes infligées aux Allemands par l'artillerie de ces deux corps d'armée et par les feux de mitrailleuses et de mousqueterie des formations engagées dans l'affaire furent extrêmement élevées. 'Nos troupes ont, en effet, constaté, en pro gressant, que l'enneimi avait laissé sur le ter rain des monceaux de cadavres. Un capitai ne allemand interrogé affirma qu'il était seul survivant de sa compagnie aveo cinq hom mes. Nos formations ont *u affaire à deux divisions allemandes, la 44» division de ré serve et la 23° division saxonne nouvelle ment arrivées sur le terrain et aux éléments d'une troisième division en cours de relève. Entre Berny et Vermandovillers (front d'attaque des troupes du général M...), les objectifs furent enlevés en quarante minutés. Dans la soirée, un. de nos détachements, sous la conduite d'un officier, pénétra dans les lisières sud-ouest d'Ablaincourt et en ra mena toute une compagnie allemande pri sonnière avec son capitaine commandant. Les positions que nous tenons dans les bois de Chaulnes permettent d'affirmer que le chef-lieu de canton est plus sérieusement menacé encore qu'on pouvait le croire hier.\nUn journal suisse prévoit la rupture du front allemand\nBerne, 11 octobre. Le Bund. estime que, d'après tous les in dices, l'offensive de la Somme sur les deux rives de l'Ancre et dans la direction de Pé ronne - Sailly - Bapaume atteint aujourd'hui son plein développement en largeur et en puissance. On s'attend pour octobre à de puissants assauts, conduits avec une supériorité écra sante de l'artillerie, qui pourraient bien cette fois amener une rupture du front. La même puissance de l'artillerie se re marque actuellement dans les combats de Macédoine, qui refoulent pas à pas les Bul gares aux deux ailes.\nEn Picardie et en Macédoine\nL'avance quç nos troupes ont réalisée mardi au sud de la Somme, et que l'ennemi a en vain essayé hier de ré duire, est, en profondeur comme en étendue, un peu moins considérable que certaines de celles qui l'ont précédée. Elle n'en a pas moins une valeur incon testable en ce qu'elle amorce la chute de .Chaulnes pour un temps qui ne semble plus très éloigné, et qu'elle nous rappro che de la rivière, vers laquelle nous des cendons par le versant oriental de la croupe de Villers-Carbonnel. C'est, pour le moment, tout ce que j'en veux dire, parce qu entrer dans de plus grands détails serait imprudent, sinon même dangereux. Entre nos posi tions et la Somme existent encore des points d'appui organisés fortement, que je crois inutile de plus explicitement dé signer, mais que nos généraux et nos soldats connaissent bien. Il suffit de sa voir que, pour les faire tomber et obte nir par là des résultats vraiment effec tifs, nous procédons non point par des coups de bélier, toujours meurtriers et souvent impuissants, mais par des che minements successifs et circonvolutoi res. Les récentes expériences de Com bles et de Thiepval ont montré que le procédé donnait, dans la guerre actuelle, des profits fort appréciables, aussi bien* au point de vue de leurs effets que de leur prix de revient. Et, pour en finir avec le front de la Somme, je signale que le nombre des prisonniers faits dans , une seule journée 1.702 dont 27 offi ciers n'est point sans donner aux considérations qui précèdent un complé ment d'autorité. En Macédoine, les succès de l'armée d Orient s'accentuent de telle sorte que la situation des Bulgares peut devenir d un moment à l'autre très périlleuse si quelque secours important n'arrive pas. Or, dans l'état actuel des choses, il pa raît très difficile de compter beaucoup sur lui, les Allemands qui viennent en core une fois de sauver, en Transylva nie, l'Autriche défaillante, ne pouvant se multiplier au point d'apparaître par tout- A droite, les troupes britanniques, re prenant peu à peu à l'ennemi les points que l'armée hellénique leur avait si eom plaisamment abandonnés, avancent à l'est de la Strouma, d'un côté vers Serès, de l'autre vers Demir-fïissarr L'occupa tion de Kalendra intercepte les commu nications directes entre les deux villes. Les ailes de l'armée bulgare s'écartent et, au milieu, entre Strouma et Vardar, nos forces forment comme un coin prêt à s'enfoncer. A l'ouest, les Serbes, malgré la résis . tance acharnée des Bulgares . qui. ont 'reçu, sur ce point, des renforts, avan cent dans la boucle de la Cerna, vers Po lok et Negotin. Ainsi, la ligne de défense organisée par l'ennemi entre le lac de Prespa et Kanoli est déjà fortement me nacée sur sa gauche, et l'on voit se des siner plus néttement chaque jour le mouvement sur Monastir. Lieutenant-colonel ROUSSET.\nCommuniqué de l'Emprunt\nLe mouvement des souscriptions se développe très favorablement : il a heureusement entraîné une importante augmentation des versements d'or. \"Les affiches officielles ont précisé les nombreuses facilités données pour la souscription ; en plus des caisses publiques, des bureaux de poste, des banques et des intermédiaires habi tuels pour les opérations d'Emprunt, les notaires ont été autorisés à rece voir les demandes du public. Cette décision est particulièrement appré ciée dans les campagnes.\nAVEC NOS SOLDATS\n« Rafraîchissement » et « tourniquet »\n/D'un correspondant particulier du Petit Parisle.l) Front de la Somme. ARMÉE FAYOLLE. Le langage de la guerre vient de s'enri chir d'un nouveau terme qui est celui de « rafraîchissement ». L'expression née, dit ,on, à Verdun, est en train de conquérir droit de cité sur la Somme, où l'emploi de la même méthode qui fit ses preuves dans l'Est, semble offrir des résultats également satisfaisants. Dans la louable intention. , .\nCe système, fort bien adapté à notre caractère national, féru d'é galité, a été baptisé par ,nos troupiers : « le tourniquet »\nCe système donne en effet à chacun l'lîlu sion d'une fin pqssible de la guerre en ce qui le concerne, limite et définit l'effort qu'il doit donner, pour avoir droit au repos facile ment confondu avec la paix. Ne plus être sous le feu des marmites, pouvoir dormir en un gîte clos sans avoir à craindre que le toit ne s'écroule, pouvoir se pro mener dans des rues et non plus ramper dans des boyaux, rencontrer des visages\n","plus gracieux que les physionomies assuré ment sympathiques, mais tout de même un peu trop viriles des camarades tout cela, pour le troupier du front, c'est presque la paix, la tranquillité, la famille et l'espoir de pouvoir, à brève échéance, jouir d'agré ments aussi appréciés et lui faut aborder le « tourniquet » avec joie et presque dédaigner les douceurs relatives du « rafraîchissement ». C'est là le grand sujet des conversations du front :« Encore un tour et puis ça y est... Au repos !...» Combien de fois entend-on ces mots ? Celui qui a inventé cette méthode est un grand philosophe ou simplement peut-être un brave homme qui a voulu que chaque Français eût part égale dans l'œu vre glorieuse. Et puis, la guerre, n'est-ce pas, depuis si longtemps qu'elle dure, est devenue l'état normal du monde : aller à l'attaque, c'est se rendre au chantier ; se battre, c'est travailler et voici que les mêmes soucis d'égalité, les mêmes souhaits de bien-être qui, en temps de paix, préoccu paient l'ouvrier sollicitent le soldat. En égalisant le travail, en diminuant les heu res de labeur, le commandement s'est mon tré intelligent et avisé patron. Je crois que le civil, égaré par certains récits faits avec talent et inexactitude, trompé par des images, dessins, affiches établis avec une furie patriotique louable, est porté à se faire une idée assez fausse du poilu qu'il se représente comme un être hirsute, secoué d'une colère triomphante, qui, depuis deux ans, du haut d'un talus, crie : « On les aura ! » en brandissant un fusil. La vérité est aussi belle, rnàis plus simple. Le Petit Parisien a donné 'récem ment la photographie d'un sergent qui, avec un camarade, s'empara d'une vingtaine de Boches et de quatre mitrailleuses. Lorsqu'il revint de son • exploit, le lieutenant, un tout jeune qui débutait dans la guerre en rase campagne, lui décocha à bout portant ce compliment : T... vous êtes un héros ! C'est possible, répondit l'autre... mais il n'y a rien à bouffer! Dirai-je que le poilu est un peu fatigué d'être appelé poilu et qu'il est un peu las des hyperboliques compliments dont on vante son admirable vaillance ? ÏÏ est plus modeste et plus simple. L'autre jour, un jeune homme, presque un enfant, pas poilu du tout, je vous assure, est tombé au début même d'un© attaque, assez grièvement blessé.\nOn va t'évacuer tout de suite, lui dit le major... Ce ne sera rien. Oh ! m'évacuer, fit le petit... Mais je n'ai encore rien fait. Il eût été bien étonné cependant d'être appelé héros. Le poilu d'autre part est un peu grognon. Ce qui semble lui déplaire le plus dans le Débordement d'enthousiasme qui vante son œuvre c'est l'allure- de quittance, de remer ciement définitif qu'il croit, bien à tort, y re connaître. Héros, sublime... quand ils lisent cela, ils ajoutent volontiers : « Qu'est-ce qu'ils en savent ? Et d'abord il n'y a seule ment pas de gniaule. » Quelques-uns ont môme de véritables phobies, j'en connais qui, pour avoir été en permission à Paris, sont revenus avec une rage froide à l'égard de certaines Parisiennes trop élégantes. Les nouvelles et coûteuses modes de nos bottiers les ont particulièrement exaltés. Je t'en ficherai... des godillots lacés, sur le talon à 130 francs la paire... Est-ce aussi celles-là qui nous appellent des héros ? C'est un incontestable poilu qui me pose cette question dans le temps même que j'écris. La promesse d'un prochain « ra fraîchissement » seule le calme. La vérité est que tous ces hommes sont admirables de ténacité, de dévouement, de courage, mais que la répétition des mêmes louanges, pourtant si méritées, les portent à craindre, comme ils sont simples, mo destes et bons autant que braves, qu'on ne se considère comme quittes envers eux avec, un sincère, mais vain déploiement d'admi ration. L'idée d'égaliser les risques, de donner à chaque unité la même place devant la mort, •mais aussi la même chance à la vie et au repos, simulacre et illusion de pàix, est une idée qu'ils apprécient peut-être plus que les ronflantes tartines si tant est qu'une tar tine puisse ronfler de publicistes. Si du même- coup il pouvait espérer que les a ra fraîchissements »\n» le poilti consentirait, volon tiers à ne pins être appelé, qu'nne fois sur deux, héros on sublime.\nM. Mirman cité à l'ordre de l'armée\nOn sait quelle a été depuis le début des hostilités la vie toute d'activité, de courage tranquille et de dévouement du préfet de Meurthe-et-Moselle, M. Mirman, dont l'éner gie a bien souvent été donnée en exemple. Le Journal officiel d'hier publie en ces termes la citation à l'ordre de l'armée dont il vient d'être l'objet : M. Mirman, préfet de Meurthe-et-Moselle. Au cours de la bataille de Nancy, a parcouru fré quemment, sous le feu de l'ennemi, les villages 6 proximité du champ de bataille, poussant jus qa aux avant-postes pour mieux rassurer la po pulation et empêcher l'exode. N'a cessé, depuis, de donner l'exemple du plus grand sang-froid et du plus beau courage, en portant aux popu lations de son département, au péril même de sa vie, le concours efficace de son autorité. (Ordre du 3 octobre 1916.)\nAI3TOS POUR AGENTS\nLa préfecture de police va être mise pro chainement en possession de cinq voitures automobiles, destinées à transporter les gardiens de la paix d'un point à un autre de la capitale ou de la banlieue. Peints en gris-vert et très spacieux, ces véhicules pourront contenir de trente à quarante agents. Ils remplaceront les im menses gradins, utilisés depuis le début des hostilités.\nUn héros de ia science reçoit ia Légion d'honneur\nUne cérémonie tout intime s'est déroulép hier matin à Fhôpitdt Cochin, dans le pavil lon des services d'é lectrothérapie et radio graphie que dirige, de puis sept ans, le doc teur Ménard. Elle coïn cidait avec l'anniver saire du savant prati cien, qui atteignait ses quarante-quatre ans M. Malvy, ministre de l'lntérieur, avait choisi cette circons tance pour remettre au vaillant médecin la croix de la Légion d'honneur, décoration • amplement méritée. Le docteur Ménard, nous l'avons relaté, dut subir, il y a un mois à peine, l'ablation de l'index de la main droite, à laquelle procéda le chirurgien Schwartz, après avoir déjà perdu celui de la main gauche, tous deux rongés par les mystérieux rayons X. ' Cette double mutilation est la conséquence des longs et patients travaux de ce prati cien héroïque, auquel la thérapeutique est redevable, en collaboration avec 1 inven teur, de la mise au point du compas de Hirtz. Une affluence nombreuse se pressait, hier, dans le pavillon de radiographie de Cochin. Autour de M. Malvy on remarquait : MM. Mesureur, directeur 'de l'Assistance publi que ; Laurent, préfet de police ; Delanney, préfet de la Seine ; Mithouard, président du conseil municipal, des collègues, des pa rants, des amis, des collaborateurs du doc teur Ménard, et aussi des malades en cours de traitement. Il y avait encore là les docteurs Fournier, Quenu, Michon, Schwartz ; MM. Leblanc, directeur de l'hôpital ; Rollin, conseiller mu nicipal ; Bourdeaux, juge d'instruction ; d'EichtaF, Jousselin, des juges, etc. Au premier rang, justement fière de son fils était assise la mère du vaillant médecin qui, âgée de soixantç-seize ans, était venue, tout exprès, de Tlemcen (Algé rie), pour le voir fêter. M. Malvy, en épinglant la croix des braves sur la blouse blanche tîu docteur, et, ensuite, M. Mesureur retracèrent sa carrière, toute de science etdde dévouement. Au nom des infirmiers et des infirmières de Cochin, la surveillante du service, Mlle Germaine Vigreux, offrit au nouveau che valier une magnifique gerbe de fleurs.\nLE FILM DE L'EMPRUNT\n« Pour la victoire »\n« Pour la victoire !... » Tel est le titre saisissant, du véritable chef-d'œuvre de l'art cinématographique, exécuté par la sec tion technique de l'armée, sur les indica tions de l'administration des Finances, et qui, par les soins de la chambre syndicale de la cinématographie, sera projeté sur l'écran, dans tous les cinémas de Paris en même temps que. dans les établissements similaires des grandes villes de province, à partir de demain et pendant toute la du rée de l'emprunt. C'est d'abord l'admirable défense de Ver dun : « On né passe pas ! » Puis, c'est une carte animée des champs de bataille de la Somme, d'un effet saisissant, où l'on voit les progrès successifs de l'offensive victo rieuse franco-anglaise, l'encerclement de Combles et l'avance méthodique vers Ba paume. Une visite du Président de la République aux mortiers de 400 et à leurs dépôts de mu nitiops complèlb, avec le départ d'une es cadrille d'avions de chasse, la première par tie du film. La seconde n'offre pas moins d'attrait. Les vues, en opposition voulue avec celles de la première partie, synthétisent ce qu'est la Bataille à l'arrière. Les déclarations les plus impressionnantes, formulées sur l'emprunt, les soulignent en manière de légendes. Des scènes touchantes, comme la Tire lire, l'Hôpital de Mme Vanderbilt, ou les Remplaçantes, . dans l'industrie ou aus champs, alternent avec les vues pleines de réconfort des usines en vertige d'action et des grandes cités métallurgiques, où les certitudes des victoires nouvelles se forgent avec l'acier des canons. Et puis, ce sont en core des tableaux amusants comme la Baisse du mark et la collection des affiches de l'Emprunt que termine, comme apothéo se, le défilé triomphal des troupes alliées à la revue du 14 juillet.\nLa souscription des voyageurs de commerce Le conseil d'administration de l'Associa tion des voyageurs, 64, boulevard Sébasto pol, a décidé de souscrire au deuxième em prunt national pour 50.000 francs de rente.\nLes versements d'or ont presque tripla depuis l'ouverture de l'Emprunt\nSeize millions d'or ont été versés à la Banque de France, pendant la première semaine de l'emprunt, alors que la moyenne des semaines précédentes était de six mil lions. Ce résultat, pour sept jours de souscrip tion, prouve clairement que l'argent frais entrera, pour une large part, dans le deuxième emprunt de la défense nationale.\nlia taxation de la viande\nLa taxation de la viande a fait l'objet, comme nous l'avons annoncé, d'une longue discussion au cours de la dernière réumon tenue à la préfecture de polioe, par le co | xnité de taxation. Le comité a été vivement impressionné par le fait qu'il a suffi qu'on taxe les pois cassés, à Paris, pour que ce légume sec de vienne introuvable, ce qui est dù à ce fait qu'alors que son prix de vente dans la ca pitale est Axé à 155 francs les cent kilos, îa province, qui échappe à la taxe, fait des offres à 165 francs. La taxe n'apparaît donc efficace que lorsqu'elle est Généralisée. Cet avis a prévalu, au reste, au cours de la réunion tenue vendredi dernier au mi nistère de- l'lntérieur par les maires des vingt-cinq villes les plus Importantes de France, qui ont, en outre, observé que la loi de 1791 ne les autorise qu'à taxer au dé tail, sans pouvoir étendre la mesure au gros ou à 1 origine. Elle laisserait donc, en quelque sorte, les maires désarmés contre les spéculateurs si la nouvelle loi du 20 avril 1916, qui autorise le gouvernement à réquisitionner, pour les besoins de la popu lation civile, au même titre que pour les besoins de l'armée, ne permettait de tour ner la difficulté. Tout en reconnaissant l'opportunité de taxer la viande, à Paris, le comité, en s'ins pirant de- ces diverses considérations, a émis l'avis que cette mesure soit subordon née à une entente la généralisant dans la France' entière, et la promesse du gouverne ment, en cas de résistance des intermédiai res, ou même si elle ne produisait pas les effets attendus, de recourir à la réquisi tion chez le producteur, par l'entremise d'or ganismes gouvernementaux qui rétrocéde raient, au prix coûtant, le bétail aux pré fets ef aux municipalités- Il resterait, à ces dernières, à choisir le mode de vente qui leur conviendrait le mieux : soit par la création de boucheries municipales, soit par l'intermédiaire des dé taillants, auxquels les prix établis assure raient une marge suffisante de •bénéfices, C'est ce dernier mode de vente qui sera appliqué à Paris, si la taxation est établie, 'qu'elle soit ou non précédée de la réquisition à l'origine. Une expérience « à blanc » En vue de l'application de la taxe à la che ville, à la Villetfe et chez le détaillant, seule mesure envisagée jusqu'ici et aux cotf ditions toutefois que nous venons d'exposer, on a procédé, hier, comme expérience, à une application « à blanc » du barème établi par M. Paul Vincey, directeur des services agricoles du département de la Seine, et qui permet de fixer automatiquement les prix de vente des divers morceaux de viande au détail, en correspondance des cours du gros du complet ou demi-bœuf, de façon a ce qu'un bénéfice de 0.40 ou 0.50 au kilo soit assuré au commerçant. Ainsi, hier, le cours dé la Villette étant de 2.16 le kilo, en ajoutant à ce prix 0.12 pour les frais d'octroi et 0.52, bénéfice accordé au détaillant, on obtenait le prix moyen de 2.80 pour la vente au détail. En se reportant au barème de M. Vincey, on trouvait, à la co lonne correspondante de ce prix de revient, bénéfice compris, que si le bifteck devait être taxé à 4 fr. le kilo, la hampe à 3.90 et l'onglet à 3.60, en revanche le prii de nombre de morceaux variait entre 2 fr. et 2.90 te kilo. Le calcul prévoit la suppression du 1/4 d'os, les os détachés étant vendus à part à 0.40 le kilo. Ces prix présenteraient une notable dimi nution sur ceux pratiqués! couramment.\nLES COURS JUSQU'AU 19 OCTOBRE La commission des cours s'est hier, à la prélecture de police, pour étabflP les prix de vente au détail des denrées du 12 au 19 octobre. Le tableau, qui sera affiché, demain, ven dredi, ne portera que deux changements : le premier indiquant une augmentation de 20 centimes par kilo sur le veau ; le second, annonçant qu'en raison d'envois insuffi sants, le foie de veau ne sera pas coté jus qu'à nouvel ordre. Les épiciers de gros et de détail ont assuré la commission que la nouvelle répandue au sujet d'une prochaine pénurie de sel était inexacte, ainsi que le Petit Parisien l'a vait d'ailleurs annoncé il y a trois jours déjà.\nLE MARCHÉ DES POMMES DE TERRE Le marché des pommes de terre, aux Hal les, a présenté, hier, une physionomie par ticulièrement animée, en raison de la situa tion ; mais les affaires ont été presque nulles. Les vendeurs ne pourront traiter et livrer que lorsqu'ils auront des wagons disponibles et le commerce parisien ne désire pas traiter sur des bases incertaines. On a coté la saucisse rouge du Gâtinais de 130 à 180 fr. aux 1,000 kilos, par wagon au départ.\nAUX PAVILLONS DES HALLES Le marché a été bien approvisionné, hier, notamment pour les beurres (40,000 kilos), le poisson (50,000 kilos) et la volaille (46,348 kilos). Les cours ont été sans changement, sauf pour le gibier qui a baissé de prix. Les liè vres se sont vendus de 8à 14 francs-et les faisans de 5 à 10 francs.\nINFORMATIONS POLITIQUES\nAf. Thierry à la commission de l'armée. La commission de l'armée de la Chambre a ap prouvé le rapport de M. Couesnon, sur l'organi sation des douilleries. Elle a ensuite entendu M. Thierry, sous-secrétaire d.'Etat à l'lntendance, sur l'organisation des services de l'habillement et de l'alimentation aux armées pour la période d'hiver.\nUne femme faisait évader les prisonniers du Cherche-Midi\nLa sûreté arrêtait, ces jours derniers, un déserteur, Gabriel Teyssèdrè, vingt ans, qui fut trouvé nanti d'une fausse permission de longue durée, parfaitement imitée. Il dénon ça la personne de qui il tenait cette pièce : c'était une femme, Marie Creuzot, 30, rue Chanzy, à Montreuil-sous-Bois, Une perquisition opérée à cette adresse par M. Tanguy, chef-adjoint de la sûreté, fit dé couvrir, cachés sous le marbre d'une com mode, des cachets, de fausses permissions tputes prêtes, de la pâte à polycopie et des encres de diverses couleurs. Le magistrat trouva, en outre, une lettre émanant d'un prisonnier du Cherche-Midi et dans laquelle il priait cette femme sa maîtresse de lui expédier, au plus tôt, « une nouvelle scie, par le môme principe (sic), la sienne s'étant cassée ». Cette lettre émanait d'un soldat, Camille Portât, âgé de vingt-trois ans, en prévention de conseil de guerre. L'enquête révéla bientôt que la 'femme Creuzot faisait parvenir, à ce détenu, des scies et de fausses permissions, qu'elle dis simulait habilement dans des semelles d'es padrilles expédiées par colis postal. Portât remettait subrepticement les outils à ses codétenus, lesquels s'en servaient pour cou per les barreaux des fenêtres de leurs cel lules et s'évader. Quant aux permissions, elles étaient destinées à leur permettre de faire croire, éventuellement, lorsqu'ils au raient recouvré la liberté, qu'ils se trouvaient en congé régulier. Cinq évasions réussies, suivies de déser tion, sont déjà connues. Détail amusant : celle de Portât, l'ami de Marie Creuzot, rata. La femme Creuzot et Teyssèdre sont au dépôt ; d'autres arrestations paraissent imminentes\nUn fournisseur de l'armée est écroué à la Santé\nLa sûreté générale vient d'arrê'ter un nommé Edmond Fillettaz, trente ans, d'ori gine suisse, installé 41, rue Soyer, à Neuilly-aur-Seine, depuis le mois de janvier. Auparavant il habitait du côté de l'île de la Jatte où il possède encore une petite usine. Il en dirige, d'ailleurs, une seconde dans Neuilly. Dans l'une et dans l'autre, il faisait fabriquer, depuis le début de la guerre, des obus pour l'armée. Depuis un certain temps, l'attention pu blique avait été attirée par les bénéfices considérables que Fillettaz paraissait effec tuer sur les marchés que lui» passait l'ar mée. En moins d'un mois il fit deux voyages en Suisse pour son agrément disait-il. C'est à son récent retour que la police, qui le surveillait depuis un certain temps, l'ap préhenda. Mardi, il fut procédé, devant lui, à une perquisition à sonVlomicile. Il est, aujour d'hui, détenu à la Santé, pour « délit de fournisseur » et tenu à la disposition du premier conseil de guerre, présidé par le capitaine I.archer. Quelques personnes, em ployées dans ses usines, sont également compromises.\nInauguration de i'iiôpital Edith-Cave!\nC'est en présence de Mme Poincaré et d'une nombreuse assistance, où les unifor mes côtoyaient les blouses blanches et ro ses des infirmières, que M. Justin Godart, sous-secrétaire d'Etat au service de Santé, a inauguré, hier, 64, rue Desnouettes, l'hô pital-éeole Edith-Cavell. En prenant possession de cet établisse fnpnt, M. Justin Godart évoqua, tout d'a bord, le souvenir de la noble martyre dont le nouvel hôpital porte le nom. Ensuite il prononça un éloge vibrant du corps des in firmières, et termina en ces termes : Je remercie les fondateurs de cet hôpital-école, ceux qui en, ont eu l'idée, ceux qui ont permis de la réaliser. En ce moment chacim combat à sa manière. Les soldats de la République avec leurs alliés prépaient le triomphe du droit et de la jus tice. Ici, vous préparez fe triomphe de la science et du dévouement sur te mal et la mort. C'est un effort patriotique qui servira la France. Le poste de médecin-directeur de l'école a été confié à une femme, Mme Girard-Mangin, aide major de 2* classe, qui, après vingt-cinq mois de présence ininterrompue âu front, est bien, je crois, la seule femme de France ayant le droit de porter, au col, le caducée, et à la manche droite, les trois brisques glorieuses.\nLa «Moi sanitaire Irapss en Enraie\nLa formation sanitaire que la Société de secours aux blessés militaires envoie en Roumanie est partie sous la direction de M. le vicomte d'Harcourt, membre du con seil central. Cette formation comprend deux chirur giens MM. les docteurs Moure et Sorel ; un médecin, M. le docteur Clunct ; un radiogra phe, M. Duchaffaud ; un médecin auxiliaire, M. Ripert et neuf infirmières de la Société. Mme de Clapiers, infirmière-major, a déjà été en cette qualité au Maroc et à Saloni que. Arrivé à Bucarest, ce personnel sera em ployé dans un hôpital dont le local a déjà été choisi par le ministre de France, M. de Saint-Aulaire, et fonctionnera sous les aus pices de la légation. Un matériel considé rable, envoyé en même temps, permettra d'installer cet hôpital dans les conditions les plus favorables. Notre alliée, la Roumanie, verra dans l'envoi de cette formation sanitaire, dont une souscription publique a fait en partie les frais, la preuve du profond intérêt à la France les blessés de sa valeureuse arméa\nLES ÉPREUVES DE SËLECTÏOH DE MODLINS\n(DE NOTRE ENVOYE SPECIAU Moulins, 11 octobre. L'intérêt de la réunion a commencé avec le prix de Limoise où Vérine a triomphé sans lutte des cinq adversaires qui lui étaient opposés, confirmant ainsi ses deux précé dentes victoires. Le prix des Quatre-Ans mettait aux pri sés Lansquenet et Montagnard IV, plus neuf autres concurrents y compris Royal Eagle, dont les prétentions devaient sem bler beaucoup moindres. Le Lyndaret a mené grand train jusqu'à l'entrée de la ligne droite. Un peu plus loin, Montagnard et Xylophage sortaient du peloton, mais la jument prenait immédiatement l'avantage et remportait facilement d'une demi-lon gueur. Royal Eagle, tombé boiteux, avait dû être arrêté. L'abstention d'Yveline, connue la veille, car la jument avait toussé, a incité l'écurie de Triomphant à modifier son programme et à lui faire disputer le prix des Trois Ans. Teddy, dont le départ avait aussi été décidé le matin même, a poursuivi la série de ses succès. Son camaradd Yverdon a pu con server la seconde place devant Triomphant, qui n'a pas été très heureusement monté. Les deux poulains de M. J.-D. Cohn, ont pu régler le train à leur convenance et leur démarrage brusque, entre les tournants, eut pour effet de les mettre à l'abri de toute surprise.\nLES RESULTATS Prix de Couiee (à réclamer, 3.000 trancs, 1.200 mé trés). l. Quator (Stern). à M. W. Flatman : 2. Gobe Tout (Ronpnel) à M. O. Smets ; 3. Kerk Mac Gbe), 4 M. A. Zaflropulo Une longueur et demie, trois quarts de longueur. Durée . i ' 16\" 2/5 Non placés : Walter (Flocb) ; Le Saussay (Grand champ) ; Sans Soleil (Beaumé) ; Etoile du Soir (Sem blât) ; Harry Dale (Jennings) ; Damblafn (Kellett);\nCompagnie Coloniale (Lock) ; Enivrante (CormackV Rascas II (Burns). Prix de Limoisa (pour chevaux de deux ans, 10.000 francis, 1.600 mètres).— 1. Vérine (Mac Gee), au baron E. de Rothschild ; 2. Fakir IX (O' Nelll). à M. L. Mantacheff ; 3. Brunor (Doumen). a M. J. Jou bert. Demi-longueur ; demi-longueur Durée. 1* *3\" 1/5. Non placés : Dombasle (Grant) ; Zlnzolln (Meu nier) ; Vellzy (Stern). Prix dot quatre an» (20.000 francs, 2.100 mètres). 1. Xylophage (Jennlngs), 4 M. Count; 2. Montagnard (Stern), à M. G. Perreau; 3. Lansquenet (Bara). à M, J. Lieux. Quatre longueurs, deux longueurs. Dnrée : J'3B\". Non placés ; cernobblo (Floch). Le Lyndaret (Blngham), Royal Eaglo fO'N'elll), Romano (Cor mack), Saint-Corneille (Roupnel), Paradiso (Sanval), Roi Gralon (Mac Gee). Valère (Doumeo). Prix de» trol» an» (20.000 francs, 2.100 mètres). 1. Teddy (Stern), à M. J.-D. Cohn ; 2. Yverdon (Mac Gee). à M. J.-D. Colin : 3. Triomphant (Cormack). k M. Andraut. Trois quarts de longueur, deux longueurs. Durée: 2'45\" 3/5. Non placés : Condorcet (Grant). Saint-Rémy (Jen nlngs). Charallle (Floch). Prix de Lusigny (podr chevaux de 4 ans. 5.000 fr.. 2.200 mètres). 1. Mazzara iMltcheU). à M. W.-K. Vanderbllt ; 2. Bostangl (Sauvai), au baron E. de Rothschild ; 3. New-Scotlaud (Ferres), à M. Caïman Deux longueurs, une longueur. Durée : 2'32\" 2/5. Non placés : Dévorant (Howes). Le Plus Beau (Blngham). tombé. Prix d« la Palisse (pour pouliches de deux an» n'ayant jamais gagné. 5.000 francs, 1.500 mètres). l. Illova Ueaniugs), au vicomte d'Harcourt ; 2. Fulda II (Page), à M. L. Mantacheff ; 3. La Fête (Stern). à M. w. IHatman. Courte tête, demi-longueur. Durée; 1'36\"4/5. Non placés : Sylva (Gauthier). Mésange bleue (Kel lett), La Paillarde (Howes), Ayoubites (Doumen). Rei ne Titanla (Mac Gee). Oyré (Sauvai). Miss Langden (Bara). Dix-Huit Cent Quatorze (Bissonj. Yoghourt (Atwood), La Gazette Floch), Frégatina (Kerridge). Total II (Barker), Colère (O'Neill). Sers-Toi Bien (Murfett). Prix de Marigny (pour chevaux de trois ans. 5.000 francs. 2.200 mètres). 1. Orlys (Cooke). à M. J. Jou bert ; 2. Reine des Fées (Sauvai), au baron E. de Rothschild ; 3. Scrreflle (Devetter) à M. Jacquea Meller. Deux longueurs. Durée ; 2'2S\" 1/5. Non placé» : Fortunatus (Peart) ; Petit Pou (Mac Caw) ; Joyeux Viveur (Foot) ; Foraentlères (Bar ker) ; Chahuteuse (Howes).\nPROGRAMME DE LA JOURNEE DU JEUDI 12 OCTOBRE\nPRIX DE METLLERS (à réclamer, 5.000 fr., 2.200 m.) Eneven * Florlmond 65 X... D Keleklan 5 Flacey 64 E. Hardy Frank. J. Gould 6 Malappris 64 Wllson M\" de Tracy 5 SI Kaddour 64 Gouttereaud E. Martin. Hoz. 4 Quafti Rock .... 62 X... J. Lieux 4 Raveno 62 O'Netll B on Gourgaud... 4 Golden Silence. 62 Cormack L. A. Normand 4 pte Solanae. 60 1/2 Leplay Charles Carter.. 4 Mad.ia 65 1/2 AJmond W Flatman 4 Hostess 60 1/2 Grant De Kerhallet b\\)ear Que en... 60 1/2 Beaumé J. Lieux 4 Promue II ... 60 1/2 O'Nelll J.-D. Cohn 5 Ami). Antique.... 59 Non part J.-D. Cohn 5 Mohclt 59 Non part. A Zaflropulo.... 3 Kerk „ 58 Mac Gee Bo\" Gourgaud... 3 Robinet ~.. 58 Cormack A. Abellîe 3 Mont Royal 55 Cooke Bon Gourgaud... 3 présomptueux .. 55 Cormack A. Leech 3 Ethiopie 53 1/2 X... Pierre Ttièze...... 3 Junkei 53 1/2 Meunier Pierre Thèze 3La Pavane ... 53 1/2 ld. B°» Gourgaud... 3 Inconsolable. 53 1/2 Hcwttson PRIX DE MERCY (10.000 francs, 2.200 mètres) Harper 4 Lautaret 60 Grant Deutsch (Mthe). 4 Tennis 60 Siern Champion 4 Luisito . - 60 X... W. Flatman 4 110 .*. 60 Grant J. Joubert ...... 3 Orlys 55 Doumen J. Prat 4... 3 Maraussan 55 Jennlngs L. Olry-Rœderer 3 Alexandre 111.., 55 R. Lewis Mm»Lem. Vlllers 3 Harmonium 55 X... A. Abeille 3 Mont Royal 55 Cooke W. Flatman .... 3 Overshof 55 Grant B°»E.Rothschild 3 Fiancée d'Ab. 53 1/2 Mac Gee A. Leech 3 Gerboise 53 1/2 X... G Lepet.lt 3 Moldavia 53 1/2 O'Neill A. Fould 3 Luxeuil ........ 53 1/2 Jennlngs M»\" Lem. Vlllers 3 Ma Gloire ... 53 1/2 llowes PRIX DE ROYAL-MOULINS (10.000 fr., 3.000 m.) J. TiSsot 4 lolcus 58 Non part. R. Cramatl 4 Beauzy 53 X... B° B E.Rothschild 4 Bostangi 58 Sauvai B° B E.Rothschild 4 Paradiso 58 Non part. B BB E.Rothschild 4 Jus d'Orange ... 58 Mac Gee B OB E. Rothschild 4 Roi Gralon 58 Non part. Champion 4 Valire Auguste. 58 X... Deutsch (Mthe). 4 Aigueperse 58 X... Deutsch (Mthe). 4 TennU 58 X... A. Aumont 4 Cernobblo 58 Jeunlngs L Mantachefl.... 4 Priam IV 53 X.. V'« d'Harcourt. 4 Le Lyntaret 58 Blngham A. Foacler 4 Pretty Lord 58 Howes G Perreau 4 Montagnard IV .58 Stern A. Weill 4 Maclstrom 58 X... W.-K.Vanderbllt 4 Fort Jackson ... 58 O'Nelll J Lieux 4 Lansquenet 58 L. Bara B°» Gourgaud. . 4 Roma.no 58 Cormack L. A. Normand 4 P\" Solange... 56 1/2 Hervé A. Féger 4 Jungile Fata. 56 1/2 R Féger L. Andraut 4 Indianlna .... 56 1/2 Stern PRIX DE ROYAL-NEUVY (10.000 fr., 3.000 m.l Jacques Meller. 3 Serre File 58 Chandelier B\"°E.Rothschild 3 Vent Vlci 58 Mac Gee C» du Crozet... 3 The Fox 58 Dutton G. Cunnlngton J. 3 Trouville II 58 Stern B. Mathô 3 Kitc 58 Kellett . L Andraut 3 Triomphant* 58 X... I 3. Prat 3 Micromégas 58 X... Touche 3 Mnugaïre :.... 58 X... J D. Cohn 3 Rabanito ..... 58 Stern J -D. Cohn 3 Tverdon 58 Id. J.-D. Cohn 3 Bobino 58 Non part. A Fould 3 Charallle 58 Jennings H. Debray 3 Pur 58 X... B 0 \" Gourgaud... 3 Robinet 59 Cormack A Aumont 3 Glatic 58 Mac Caw H. Count 3 YveUwe 56 1/2 X... G. Lepetit 3 Moldavia 56 1/2 R. Barker B\" B E. Rothschild 3 Reine des Fies 56 1/2 Mac Gee B OB E Rothschild 3 J.et.de Cachet 56 1/2 Id. Touche 3 Overnight .... 56 1/2 Bouillon J.-D. Cohn 3 Côte Rôtie ... 56 1/2 Non part. J-D Cohn 3 Vallorbe 56 1/2 Non part. B° B Gougraud... 3 combinaison. 56 1/2 Cormack\nÊcrao©\nM. André Radovitch, président du Conseil des ministres du Monténégro, s'est rendu hier à l'hôtel de ville de Bordeaux, où il a pris congé de la municipalité après l'avoir remerciée de l'ac cueil chaleureux qu elle a fait au gouvernement monténégrin. ' Le président du Conseil a annoncé au maire que le roi du Monténégro lui a conféré lh plaque de grand-officier de l'ordre de Danilo.\nAux souffrances que lui inflige le spectacle de sa ville continuellement bombardée, le maire de Reims, l'héroïque Docteur Langlet a vu s'ajou ter, ces jours derniers, une douleur particulière ment aiguë. Sa fille, Mme Morlière-Langlet v:ent de mourir après quelques jours de maladie à Paris. Elle était la femme du capitaine Morlière actuellement au front et cité naguère à l'ordre du jour pour sa belle conduite. Le docteur Langlet n'aura point l'allégement de sentir la tendresse de son fils le soutenir dans son épreuve. Celui-ci, le docteur Louis Langlet, blessé, il y a près de deux ans et fait prison-\nnier à la tête de son ambulance, se trouve depuis lors détenu en Allemagne. Comment les sym pathies de tous les Français n'iraienl-elles pas au noble vieillard si cruellement atteint dans son cœur de père oomme dans son âme de citoyen !\nOn annonce la mort, des suites d'une maladie contractée dans les tranchées, du général de La porte d'lluste, qui commandait une division sur le Iront depuis le début de la guerre.\n« LES CHATEAUX DE SABLE .. Los Châteaux de sable sont, certes, le plus exquis et le phis passionnant roman de M. Char les-Henry Hirsch Madame Xochal est venue passer l'été à Wime reux. Là, elle retrouve Pierre Evaille. Or Mais n'attendez pas de moi que je déflore l'ln térêt que vous prendra à la lecture rte ce livre délicieux et captivant. Lisez les Châteaux de Sable 1 II vous sera d'au tant plus aisé de suivre mon conseil que ce chef d'œuvre de M. Ch.-H. Hirsch vient d'être publié, en un j oli volume à5O centimes, par Select-Col lection, la collection des plus beaux romans con temporains, que publie l'éditeur Flammarion !\nN # 5. Feuilleton du Petit Parisien.\nCAPTIVE !\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nDEUX PETITS FRANÇAIS\nIV (suite) Les otages Les fusils couchaient en joue les deux vic times, le prêtre, dont le visage révélait une expression de résignation hautaine et d'indicible mépris, l'enfant dont le Tegard fier semblait défier les bourreaux. Profitant de ce que la malheureuse mère qui gisait sur le sol, évanouie, ne pouvait plus mettre obstacle à l'exécution du crime, ïe chef qui commandait le peloton allait don ner le signal de la mort, quand venant de la cour ae la ferme un officier allemand apparut. Arrêtez !... ordonna-t-iL Aussitôt les fusils s'abaissèrent. Quelles 6ont ces gens ? interrogea le nouveau venu d'un ton tranchant, qui n ad mettait pas de réplique. . Des otages révoltés, mon colonel. Le prêtre a osé porter la main sur notre capi taine, que cet enfant, au moment où justice allait être faite, d'un coup de pistolet a lâ chement assassiné Quant à cette femme... Le colonel contempla quelques secondes Madeleine qui demeurait sans mouvement, les bras en croix, comme une martyre. Cette femme, interrompit-il, a essayé d'intervenir, je le sais. Transportez-la dans une chambre à l'intérieur de la ferme. '\n• Puis jetant sur je petit Pierre un regard aigu : L'enfant sera enfermé en lieu sûr et étroitement surveillé. A vos ordres, mon colonel. L'abbé Garnot connaissait la langue alle mande Il avait entendu et compris que la protection divine s'étendait miraculeusement sur. le petit Pierre Morlaix et allait sauver peut-être celui qu'il avait élevé avec une si affectueuse tendresse et qu'il considérait presque comme son fils. Il tourna la tête vers lui et murmura : Adieu, mon cher enfant. Nous allons être séparés, pour combien de temps, je l'ignore... Pour toujours, peut-être. » Mais si la Providence veut, que tu échappes un jour aux mains de nos enne .mis, souviens-toi que si le Christ a dit : « Tu ne tueras pas ! » moi, prêtre, serviteur du Tout-Puissant, je te pardonne le meurtre que tu viens d'accomplir, car il te sera compté parmi tes vertus, lorsque plus tard l'heure viendra pour toi de te présenter de vant le tribunal de Dieu ! Deux larmes coulèrent sur les joues de Pierre Morlaix, dont tout le corps tremblait d'une émotion sacrée. Monsieur l'anbé, prononça-t-il dans un élan de ferveur héroïque, j'aurais voulu mourir avec vous. Mais le prêtre, comme transfiguré par une vision céleste, continuait d'une voix ferme : Si le crime qu'ils voulaient commettre ne s'accomplit pas tout entier, ne regrette pas le vieillard inutile... Consacre ta jeu nesse à lutter contre Linvasion lâche, contre l'oppression sanglante des barbares, à ven ger la France ! Monsieur l'abbé, je vous promets...\nL'enfant fut brutalemlent interrompu. Un soudard à mine bestiale, l'arrachait de l'arbre auquel on l'avait lié. Il se vit emporter vers la ferme, à travers les débris des murs écroulés. Dans le fond, une bonne partie des bâtiments, restait in tacte. On ouvrit la porte d'un cellier sans is sue, où il fut jeté comme un paquet, à la volée. La porte refermée, il fut plongé dans les ténèbres. JSt le pas d'une sentinelle se ht entendre, marchant de long en large ; conformément aux ordres du qolonel, l'en fant était bien gardé. Soudain, le petit Pierre eut un sursaut d'horreur. Un crépitement venait de déchirer l'air, un roulement sec, sinistre, suivt d'un si lence de mort. Monsieur l'abbé ! cria l'enfant dans un accès de désespoir tragique. Mon pauvre monsieur l'abbé ! Et des sanglots secouèrent sa poitrine en hoquets convulsifs,' auxquels se mêlaient des gémissements lamentables de pauvre petit être auquel la vie à peine commen çante apparaissait en une vision d'enfer et de supplice. Cela formait une mélopée douloureuse et sans fin, où des mots de révolte, entrecou pés, toujours les mêmes, se mêlaient à un intarissable ruissellement de larmes : Ils l'ont fusillé !... Ah ! les miséra bles !... Les misérables ! V Bourreau! Dans une grande salle ornée d'une haute cheminée à'crémaillère, meublée d'une large huche, d'une horloge étroite, au cadran de cuivre, et, entre deux bancs en bois, d'une 1\n! table massive qui servait d'habitude aux repas des garçons de ferme, Madeleine Fo restier, dont l'évanouissement n'avait pas cessé, avait été déposée sur un fauteûil de paille. La nuit qui tombait lentement emplissait la pièce d'une ombre *vague, d'où se déta chait son visage d'une blancheur de cire. Sur le dossier du fauteuil, elle avait la tête renversée en arrière. Ses cheveux dénoués coulaient en un flot doré sur ses épaules. En un geste de pudeur instinctive, elle gardait ses deux bras croisés sur sa poitrine. Elle était belle, trop belle peut-être car uft homme était là, debout près d'elle, Ut la fixait avec une obstination singulière. C'était le colonel von Brocken, le même qui avait fait surseoir à l'exécution du petit Pierre, le même aussi qui, avec la férocité native qui fait du peuple teuton une horde de sauvages, avait ordonné de passer l'abbé Garnot par les armes. Il avait une cinquantaine d'années. Ses épaules larges, sa taille sanglée dans un uniforme élégant qui faisait valoir ses qualités robustes, lui donnaient une impres sion d'âpre énergie et de volonté impérieuse. Son front, creusé de rides, accusait la du reté de ses traits. Eté sa mâchoire de boule dogue, il avait l'air de commander aux hom mes et aux choses : doué de la ténacité de sa race, sans pitié, sans scrupule, décidé pour atteindre son but à ne reculer devant rien, même immobile et silencieux von Brocken apparaissait redoutable. 11 continuait à examiner Madeleine avec insistance. ' • Son regard, où s'allumait une flamme de convoitise, caressait la chevelure, s'attardait\nà l'ovale distingué de son visage, s'accro chait aux lignes de son corps dont les con tours admirables évoquaient la beauté d'une statue. 11 épiait son réveil. 'On eût dit qu'il guet tait une proie. . Un léger frémissement passa sur le vi sage de la jeune femme qu'envahissait peu à peu une teinte rose. Elle ouvrit les yeux qu'elle promena len tement autour d'elfe, inconsciente de l'endroit où elle se trouvait, étonnée de revenir à la vie... Evidemment ses souvenirs se débat taient dans un brouillard confus. Soudain elle fut secouée comme par un choc. Devant elle se dressait un officier alle mand dont le regard aigu s'enfonçait dans son regard et ne I# quittait pas. Mon Dieu ! murmura-t-elle épouvantée. Alors elle s'aperçut qu'elle était seule avec cet homme. En même temps, elle sentît au cerveau comme une atroce brûlure et elle fut traver sée par un souvenir lancinant, horrible, in tolérable... Son fils ! Qu'avait-on fait de son fils ? Elle s'était évanouie à la minute même où les fusils des bourreaux visaient sa poi trine ! Alors, ils l'avaient donc fusillé ? Quelle horreur! Et d'un élan instinctif, irraisonné, elle s'élance vers la porte en criant : Pierre ! Mon petit Pierre, où es-tu ? Mais l'officier lui a barré la route. 11 lui saisit le bras, l'arrête, et d'une voix caime : Rassurez-vous, madame, dit-il. Votre fils est vivant ! Madeleine chancelle. Un cri. de joie pro fonde jaillit de ses lèvres-\ni Mon fils ! laisse-t-ellè échapper. Vous saviez ?... Je vous ai vue vous élancer au-devant des soldats pour protéger cet enfant contre les balles... Je vous ai vue tomber. Le mot que vous alliez prononcer est resté inachevé. Mais votre silence était plus éloquent encore. Et vous avez eu pitié ! clama la jeune mère, dans un élan d'espoir infini. Oui, vous avez compris que la guerre a beau être une chose atroce, il est des crimes qu'on ne peut pas accomplir sans se mettre au ban de l'humanité. » Assassiner un fils sous les yenx de sa mère, cela ne se pouvait pas ! » Vous êtes bon... Alors vous n'avez pas voulu cela ! Et puis, vous avez sans doute un fils, vous aussi ? Un fils qui est en dan ger peut-être et pour la vie duquel vous tremblez ? » Ah* ! que toutes les horreurs dont j'ai été témoin soient pardonnées pour votre geste de bonté qui fait que je vais revoir mon enfant 1. Le colonel von Brocken avait écouté froi dement en apparence, mais de temps en temps un frisson le secouait, se prolongeant en une sorte de tic nerveux sur sa face dure Revoir votre enfant ? dit-il. Cela dépend de vous. Madeleine éprouva une secousse au cœur. Que signifiait cette phrase, jetée comme une condition à l'espérance qui bouillonnait en elle ? Si son fils était là, pourquoi ne le lui amenait-on pas ? Son fils que pendant des heures elle avait vu marcher devant etle sans pouvoir l'atteindre, mirage décevant, sur lequel ses bras n'avaient pu se refermer! (A suivre.) ARISTIDE BRUANT.\nCopyright by Aristide Bruant 1916.—Tousdroltsde ra production et de traduction réservés pour tons pays.\nLe Petit Parisien\nPRIX PE PARAY-I.E-FRESIL (5.000 fr., 1.600 m.) W.-K.Vanderbilt 4 Mazzara .... 57 Peart W.-K.Vanderbllt 4 Peorta .... 54 Id J. Tlssot 4 Saint-Corneille. 54 L Webb G. I.epetit 4 Comarnle X... Domtn. Forest.. 4 Walter Partrldge Harper 4 Le Perler .... 54 Dodd A. Thonet 4 Clematis X... J. Prat 4 Ferrât X- L. Olry-Roederer 4 Slxtain — 54 R Lewis L. Olry-Roederer 4 Syrias .... 54 Id V» d'Harcourt.. 4 Le. Lyndaret ... 54 Bingham Mme Lera.-ViU... 4 Dévorant Howds J Lieux 4 Zarif .... 54 X... M. Calmann 4 Gong .... 54 Dodd H. André 4 Triple sec III. .54 Mac Caw Ch. Carter 4 Madia 52 1/2 Almond A. Leech 4 Etoile du Sr. 52 1/2 Chedeniall Champion 4 Mire Zizl 52 1/2 X... L. A. Normand. 4 P l « Solange . 52 1/2 Leplay J.-D Cohn 4 Rousallia .... 52 1/2 Cooke A. Gatlca 4 Militaire .... 52 1/2 X- PRIX DE SAINT-POURÇAIN (5.000 Ir., 1.500 m.) Auguste Merle- î Nieuport ... 58 x... Jean Joubert.... 2 Brunor ... 58 Doumen Plerre Thomas. 2 Y or h ... 58 Atkinson Jean Lieux 2 Gunther: ... 58 X- B« n E.Rothschild 2 Mingoval .... ... 58 Mac Gee Roux de Rez .. ? Monter Bob. ... 58 X... j. prat ... 58 Jcnnings Touche 2 Fer Luisant ... 58 Bouillon ... 58 Id. F -R. Hitchcock 2 Sandu Hook. ... 58 Gibbons Pierre Thèze 9 Zinzolin ... 58 Meunier Pierre Thèze 2 L'pitorne Id. J. D. Cohn 2 Bout de Zan ... 58 Non part. J -D Cohn 2 Watou ... 58 Stern Baron Baeyens. 2 Slrmti For... ... 58 L. Bara V t0 d'Harcourt. 2 /'<*> d'Orange.... 58 X... d'Harcourt. 2 Le Fétiche ... .... 58 X... J. Moineaux 2 Le Tic Tae... .... 58 Non part. D Kelekian i Cours la Heine 58 Non part. W. K.Vanderbilt 2 Hallmark .... ... 58 Non part. W. K.Vanderbilt 2 Glovervllle ... ... 58 O'Neill W.-K.Vanderbilt 2 Overtime .. 58 Non part. J. Lieux 2 Touareg X... B 0 \" Gourgaud... 2 Gambll ... 58 Cormack Jacq Le Villain 2 Dombasle .... ... 58 Grant 2 Gonfalon ... 58 Kellett Jean Cerf 2\" Tloyaumonl . ... 58 Id. M'» de Tracy 2 Pas ... 58 Barraud L. Mantacheff.. 2 Caount ... 58 R. Barker L. MantachefL. 2 Fakir IX ... 58 Id. PRIX DE POUZV-MESANGY (5.000 fr., 1.600 m.) J.-D. Cohn 3 Le Chdlelet . .... 57 Cooke J-D. Cohn 3 cote nette.... 55 1/2 Id. Blrch 3 loueur Viveur. 54 G. Hall Birch 3 Aux Armes .. ... 54 Id. Jacques Mell^s. 3 Valet de Pied.. 54 Chancelier Jean Jo»pbert.... 3 Orly s .... 54 X... Pierre Thomas. 3 Hopo Atkinson Pierre Thomas. 3 Rascas II. ... 54 ld A. Zaflropnlo.... 3 Kerh ... 54 Non part. Touche 3 Mounaïrè ... 54 Bouillon B Mathé X J.D. Cofcn 3 Bobino .... ... 54 Cooke Baron Baeyens 3 Amalia .... ... 54 Non pan. Baron Baeyens. 3 Don Haro ... 54 Brethès M. Lazard 3 Filon d'Or ... 54 X... J. Lieux 3 rabet ... 54 X... Walter Hay .3 Bon Diabl ... 54 Non part. Kmiie Ftlhot— 3 Ozorio ... 54 X... A. Leech 3 Ethiopie 52 1/2 Chedemall A. Leech 3 BalaHlava 52 1/2 id G. I.epetit 3 Moldavia 52 1/2 R. Barker C* du Crozet... 3 La MVP. .. 52 1/2 Dutton R Rftmy. ' 3 Ambleville II 52 1/2 X... Touche 3 Ovemight ... 52 1/2 Bouillon Pierre Thèze.... 3 Junket 52 1/2 X... J.-D. Cohn 3 Vall.orbe 52 1/2 Non part. W. K.Vanderbilt 3 Adeliza 52 1/2 Peart J.-D. Colin 52 1/2 R Bail H André 3 M'-* Royale... 52 1/2 Mac Caw A. Aumont 3 Energie 52 1/2 Id.\n","DERNIÈRE HEURE\nLES TORPILLAGES\nL'ALLEMAGNE PRÉTEND avoir tenu ses promesses vis-à-vis des Etats-Unis\nII faudra attendre quelques jours encore avant de connaître la décision adoptée par le président WiLson en présence de l'aggra vation de la guerre sous-marine et de son transfert dans les parages américains. Nous avons indiqué hier les engagements pris au mois de mai par le cabinet de Ber lin vis-à-vis du secrétariat d'Etat de Was hington. L'Allemagne promettait : 1° de respecter les navires de commercfe américains ; 2° d'épargner le 3 paquebots transatlantiques ; 3° de ne pas couler sans avertissement préalable ; 4° de donner aux équipages et passagers torpillés les moyens de se sau ver. C'est dans ces conditions seulement, di sait-elle, que se poursuivrait la guerre sous-marine. 11 s'agit de savoir si ces prin cipes ont été observés ; s'ils ont été violés, M. Wilson l'a déclaré au comte Bernstorff, l'ambassadeur impérial, la rupture serait inévitable. Ont-ils été violés ? C'est ce que l'enquête que poursuit M. Lansing nous apprendra. Il est à' remarquer que le ministre de la Marine américaine, M. Daniels, a refusé de prime abord d'affirmer qu'il y eût inob servation des règles, mais ce peut être une attitude diplomatique, dans l'attente de cons tatations précises. Le cabinet de Berlin est catégorique. Un radio envoyé à New-York: par le correspondant de l 'Associated Press dans la capitale allemande, et qui évidem ment reflète l'avis des cercles officiels de r l'empire, se résume ainsi : l'Allemagne con duit la guerre sous-marine dans l'Atlantique occidental et ailleurs, selon les règles qu'elle a fixées dans sa noie de mai. Si les sous-ma rins n'ont pas amené des prises dans les ports américains, c'est que ces prises l'exemple de VAppam le prouve, n'au raient pas été reconnues. Le radio ajoute que l'amirauté de Berlin et l'office des affai res étrangères se réservent sur le cas du Stéplxano, présenté comme paquebot à voya geurs et sur celui du steamer hollandais Blomersdyl:, la version britannique ne leur « offrant aucune garantie de sincérité. » Il est vrai que la presse américaine est loin de tenir l'affaire pour close ; elle fait re marquer que si des torpilleurs de l'Union n'étaient pas venus recueillir les équipages et passagers des bâtiments coulés, l'Allema gne n'aurait pu tenir ses engagements et que par suite le contrât aurait bien été méconnu- L'un des points qui intéressent le plus les Etats-Unis est le suivant :. comment les sous-marins se sont-ils ravitaillés ? Ont-ils des bases sur la côte de la République, et alors la neutralité de celle-ci a-t-elle été vio lée ? Comme on le voit, l'affaire peut encore prendre des développements inattendus.\nM. LANSING PREPARE UNE NOTE\n(DE NOTRE CORRESPONDANT PARTICULIER) Londres, H octobre. Suivant une dépêche de New-York, le pré sident Wilson et M Lansing (nt con[éré hier soir, à Longbrancli, jusqu'après minuit, sur la situation crée par la reprise de la piraterie sous-marine allemande duns le voisinage des eaux territoriales américai nes. La gravité reconnue de cette situation n'a néanmoins pas empêche M. Wilson de par tir aujourd'hui pour Indianapolis, où il de vait prendre la parole et continuer sa cam pagne éleclàrale. Il rentrera vendredi et aura alors un entretien prolongé avec M. Gérard. Dans l'intervalle, M. Lansing, qui cen tralise les résultats des différentes enquêtes ouvertes sur les circonstances oit les neuf navires marchands ont été coulés, prépa rera un projet de mémorandum destiné à l'Allemagne. On ne sait encore quel sera le sens géné ral de ce document. Dès maintenant, le ministre de ta Marine possède les déclarations des passagers du Stefano ; elles attestent qu'ils ont aban donné ce vapeur sous le feu même du sous marin. Comme parmi eux se trouvent une trentaine de sujets américains, il est possi ble que ce fait influe sur le ton de la note, d'autant que les critiques adressées eu gou vernement par les adversaires du président se font de plus en plus violentes. A. J.\nL'ARRIVEE DE L' « ESPAGNE »\nNew-York, 11 octobre. L'arrivée du paquebot Espagne cause un véritable soulagement à New-York, où l'anxiété était grande depuis deux jours. L'Espagne avait reçu dimanche seulement un premier avis par sans-fil qu'un sous-ma rin allemand était signalé à l'arrivée de New port. Dans la même matinée, il avait reçu un appel de secours du Westpoint, alors que ce navire était torpillé par le sous-ma rin U -53. Dimanche soir, l'Espagne avait reçu enfin un avis des autorités canadiennes, lui re commandant de prendre garde au sous-ma rin allemand sur les côtes des Etats-Unis. Il y a eu quelque émotion parmi les passa gers, mais tout le monde a conservé le plus grand calme. Les passagers ont signé une lettre de féli citations au capitaine Laurent, commandant l'Espagne, pour la maîtrise et le sang-froid qu'il a montrés dans ces circonstances. Mme Sarah Bernhardt était à bord Â.son arrivée, elle a été saluée par un certain nom bre d'Américains, de Français et d'Anglais venus lui offrir des fleurs. Mme Sarah Bernhardt partira pour Montréal aujour d'hui et reviendra aux Etats-Unis en novem bre ou en décembre.\nCOMMENT SE RAVITAILLENT LES SOUS-MARINS ALLEMANDS\n(DE NOTRE ENVOYÉ SPÉCIAL) Washington, 11 octobre. L'une des questions les plus importantes soulevées par raffaire de /'U-53, est celle du ravitaillement du sous-marin. Soit qu'il possède une base secrète dans les eaux américaines, soit que le ravitail lement soit opéré en pleine mer par des convoyeurs ayant /ait des provisions dans les ports américains, la neutralité améri caine devrait être considérée comme égale ment violée- L'opinion autorisée est unanime à cons tater que la situation est sérieuse Le président a conféré avec l'ambassa deur de France, M. Jusserand. G. L.\nM. Lloyd George combat vigoureusement toute intenrention pour lapaix\nLondres, 11 octobre. Après le premier ministre, sir Edward Carson, pariant de la situation dans les Bal kans, a exprimé les râjsons véritables de l'anxiété des Allemands qui se proposaient d'écraser la Roumanie. Il a ajouté qu'il ne faut pas se dissimuler que su? le front occi dental, les Français et les Anglais ont une à accomplir. M. Wardle, président du parti du travail, a déclaré que les paroles de M. Asquith ex primaient admirablement l'opinion de l'An gleterre. Parlant au nom de la majorité des ouvriers, i| a dit que le gouvernement pou vait compter sur leur appui et sur leurs sym pathie dans toutes les questions dont M. As quith a parlé. M. Lloyd George est intervenu après M. Wardle. En réponse à une certaine cri tique adressée à sa récente interview parue dans ta « Presse Unie d'Amérique », il a renouvelé sa fameuse déclaration : « Nous ne tolérerons aucune intervention en faveur de la paix jusqu'à ce que le despotisme mili taire prussien ne soit brisé et que nou3 ayons obtenu les réparations nécessaires. » Il a ajouté : « Il n'y a aucune différence entre ce langage et celui du premier mi nistre. (Acclamations.) En France, le prési dent du Conseil M. Briand, s'est exprimé, devant la Chambre des députés, dans les mômes termes Une intervention en faveur de la paix, à l'heure actuelle, assurerait le triomphe militaire de l'Allemagne et signi fierait un désastre pour nous. De mon inter view. je ne retire pas une seule syllabe. Mes paroles ne sont qu'un reflet de l'opinion du cabinet tout entier, de notre commission de guerre et de fous nOs allié» Te ne comprends pas qu'un homme qui, durant que l'ennemi exerçait son ascendant sur nos troupes, n'a jamais dit un mot re latif à la paix, trouve opportun, dès que nos admirables soldats marchent à la victoire, de réclamer à grands cris, comme l'ennemi lui-même, une paix qui serait en opposition avec nos intérêts les plus chers. » La Chambre des communes a fait une ova tion à M. Lloyd George.\nISTV AX3YSSSIJVII3\nLidj-Yassou se soumet\nDjibouti, 11 octobre. Les partisans de Lidj-Yassou ont essuyé une défaite à Messo et se sont dispersés. Le gouverneur du Diri-Daoua, Idlibi. con seiller du prince, a pris la fuite dans la di rection de la côte. Quant à Lidj-Yassou, il aurait fait sa soumission au nouveau gou vernement abyssin.\nL'offensive des alliés sur le front de Macédoine\nA L'AILE DROITE, LES FORCES BRI TANNIQUES ONT. FRANCHI LA VOIE FERREE ET OCCUPE PROSENIK. AU CENTRE, NOUS AVONS ENLEVE LES PREMIERES LIGNES ENNEMIES SUR LES HAUTEURS A L'OUEST DE GJEVGJELI. A l'aile gauche, l'armée bulgare a reçu des renforts et oppose un résistance dé sespérée aux troupes serbes. L'ARMEE ALLIÉE D'ORIENT A FAIT DU l er AU'lO OCTOBRE DEUX MILLE SIX CENT SEIZE PRISONNIERS. (Communiqué de l'armée d'Orienti.\nLe 9 octobre, nous avons poursuivi nos attaques sur le front deJMonastir et déve loppé nos succès sur la rive gauche de la Cerna, où nous avons fait prisonniers quarante soldats bulgares et pris une mi trailleuse. Le nombre exact des prisonniers cap turés le 8 octobre s'élève à huit cent vingt-six, dont cinq officiers et six aspi rants. (Communiqué serbe.)\nSur le front de la Strouma, un détache ment de cavalerie ennemie a été dispersé par une brigade montée et repoussé à trois kilomètres au sud de Serès. L'ennemi a déployé quelque activité entre Brakli et Barakli-Druma. Nous avons occupé Topolova et Ppo semk. Sur le front du lac Doiran, un poste ennemi, près de Krastali, a été attaqué pendant la nuit ; ses occupants ont été dispersés. (Communiqué britannique.)\nCommuniqués britanniques\n11 OCTOBRE. 10 H. 45 MATIN. L'artil lerie allemande a montré un peu plus d'acti vité au cours de la nuit sur la plus grande partie du front de bataille. Ce matin, au nord de Neuville-Saint-Vaast, un camouflet ennemi ne nous a fait subir au cune perte. Nos troupes ont exécuté avec succès une opération secondaire contre les tranchées au sud de Hullucb. • 9 H. 55 SOIR. Notre front au sud de l'Ancre a été violemment bombardé toute la journée, particulièrement au nord de Cource lette, à la tranchée de Hesse, vers la redoute de Stuft, Fiers et Gueudecourt. L'ennemi a tenté de tancer une attaque au nord de Courcelette, mais nos tirs de barrage l'ont arrêté à la sortie de ses tranchées. Notre artillerie a également pris sous son feu avec un plein succès des éléments d'infanterie qui se concentraient à l'arrière des lignes ennemies. 47 prisonniers, dont 2 officiers, ont été faits sur la Somme au cours des dernières vingt quatre heures. « A Neuville-Saint-Vaast, une attaque diri gée ce matin contre un entonnoir que nous occupons a été rejetée avec de fortes pertes par nos feux de mitrailleuses. Une tentative analogue a également échoué vers la redoute Hobenxollern. Hier, nos aviateurs ont détruit deux empla cements de batteries et en ont bouleversé plu sieurs autres. Il s ont pénétré fort avant dans les lignes ennemies et jeté des bombes avec d'excellents résultats sur des gares, des trains et des cantonnements. Au cours d'un des nombreux combats aériens de la journée, deux de nos pilotes ont mis en fuite sept avions allemands dont un a été dé truit et deux autres sérieusement endomma gés. Quatre de nos appareils ne sont pas rentrés.\nLE REICHSTAG n'arrive pas à réaliser un accord\nZurich, 11 octobre. L'activité, dans les milieux gouvernemen taux et parlementaires allemands a été, hier, très intense. Le gouvernement a mis tout eu œuvre pour réaliser un accord préliminaire entre les partis. Les séances des groupes se sont succédé sans interruption toute la jour née. On ignorait encore, ce matin, si le Reichstag pourrait siéger ce soir. La Deutsche Tages Zeitung annonçait que les partis s'étaient concertés à la dernière heure pour faire une brève déclaration sur la question des sous-marine, en écartant tous les détails. Mais le correspondant ber linois du Stuttgarter Nettes Tageblatt tenait l'information pour inexacte, car, la dernière nuit encore, les partis s'étaient séparés sans avoir atteint à un résultat positif.\nLES CONCLUSIONS DE LA COMMISSION Genève, 11 octobre. Le Reichstag entame la discussion sur la politique extérieure. M- Bassermann, national libéral, rappor teur de la grande commission, déclare que les délibérations de la commission ont été secrètes. « La situation militaire générale, dit-il, est satisfaisante et pleine d'espoir. (Ap plaudissements.) La commission a examiné la question des moyens dé guerre et elle a adopté les réso lutions suivantes : « Au cours de délibérations détaillées, la commission s'est occupée de la guerre sous marine. » (A ce moment le chancelier fait son appa rition.) M. Bassermann continue : « Des membres de toutes les fractions, des représentants des gouvernements confédé rés ont pris part à la discussion. Tous les aspects maritimes, techniques, militaires, économiques et politiques du problème ont été examinés à fond. Les débats ont eu lieu sous l'impression de la haute importance du problème et ont été guidés de toutes parts par des considé rations purement objectives et par le désir de servir les intérêts de la Patrie. • Il n'a pas été possible d'obtenir une en tenle-dans la commission. Par conséquent, on a renoncé A l'inscription de la question à l'ordre du jour des débats du Reichstag. La commission recommande de s'abstenir d'une discussion sur la guerre sous-marine, car elle considère qu'un examen détaillé n'en est pas possible sans nuire aux inté-' rêts de la patrie et que, d'autre part, sans un examen absolument approfondi de la question, il n'est pas possible de l'élucider entièrement.i t Cette déclaration a été adoptée par 24 voix contre 4. (Approbations.)\nLES COMBATS sur le front roumain\n(Communiqué roumain du 10 octobre) Au nord et nord-ouest, faibles engage ments. Au sud, escarmouches et canonnade le long du Danube.\n(Communiqué roumain du 11 octobre) FRONT NORD ET NORD-OUEST. A Tarlang (Tatrang), nous avons facilement repoussé une atiaque ennemie. A Osancz, dans la vallée de Ternes, nos troupes ont occupé des positions au nord de Predeal. A Mocciu (nord-est de Givdalfj. nous avons repoussé de façon sanglante une atta que ennemie. A Caineni et sur les hauteurs à l'est et à l'ouest de celle localité, actions d'artillerie. Noùs avons progressé sur les hauteurs à l'est du Jiul. A l'ouest du Jiul, nous avons arrêté une attaque de l'ennemi venant du côté du champ de Bagu. Sur le front d'Orsova, duel d'artillerie. FRONT SUD. Notre artillerie a bom bardé Vidin , où elle a provoqué des incen dies sérieux. Sur le reste du front du Danube, duel d'ar tillerie. En Dobroudja rien à signaler. ATTAQUES AERIENNES. Des avions ennemis ont jeté des bombes sur Constant-a et sur les villes des bords du Danube. Les Allemands reconnaissent qu'ils ren contrent une vive résistance dans la val lée de Maros, en Transylvanie.\nDES AVIONS SUR BUCAREST Bucarest, 11 octobre. Un raid d'avions a eu lieu le 8 au-dessus de Bucarest.\nINTERNEMENT EN ALLEMAGNE DES RESSORTISSANTS ROUMAINS\nGenève, 11 octobre. Le gouvernement allemand a fait savoir par l'intermédiaire d'une puissance neutre' au gouvernement roumain que, par mesure de représailles, tous les Roumains en Alle magne seraient internés. Cette mesure est en voie d'exécution.\nSuccès russes en Arménie\n(Communiqué du grand état-major) FRONT OCCIDENTAL La situation est sans changement. FRONT DD CAUCASE Dans la direction du littoral, nos vaillantes troupes ont refoulé les Turcs des cols près de Soga et de Tchinard-Gik et se sont installées sur la rive droite de la rivière Karcheut-Da ressi jusqu'à l'embouchure. FRONT DE DOBROUDJA Sur tout le front, fusillade et reconnaissance d'èclaireurs.\nli'aïance italienne en Albanie\n(Communiqué du commandement suprême Albanie) Un de nos détachements, parti d'Arghi rocastro, a occupé, le 9 octobre, Premeti sur la Vojussa, au sud-est de Klisura, établissant ainsi une rapide liaison avec la garnison de cette ville. [Premeti est à 80 kilomètres à l'est de Valions, dans l'intérieur des terres, et à en viron 100 kilomètres de Florina.] .\nCOHMLNIQUÉ BELGE\nRien de particulier à signaler en dehors d'une courte lutte au cours de laquelle Tartillerie belge a ■ pris sous son feu des organisations al lemandes à l'est de Boesinghe.\nNous sommes les seuls Grecs du pays déclare M. Yenlzelos\n!lli: NOTRE ENVOYÉ SPÉCIAL)\nSalonique, il octobre. Il convient de revenir sur l'accueil que M. Venizelos a reçu à Salonique. La ville était pavoisée aux couleurs bleues et blanches et ornée de guirlandes de (leurs. M. Venizelos, accompagné de l'amiral Coundouriotis et du général Danglis, (ut reçu au débarcadère par les membres du comité de défense nationale, par le clergé, les notabilités et le nouveau maire, M- Anghelalds. Celui-ci souhaita la bienvenue au nom de la ville et prononça-une courte liaranoue. Le général Sarrail vint aussi souhaiter la bienvenue V M. Venizelos qui, une heure après, se rendit avec l'amiral Coundourio tis, le général Danglis et M. Argyropoulos chez Ct général Sarrail. Après avoir serré les .mains des person nes présentes, M. Venizelos est monté en aulo, tou\\ours avec MM. Coundouriotis et Danglis, pour se rendre au siège du Comité de défense nationale. Le parcours fut une véritable apothéose; la population força le cordon de gendarmerie, entoura l auto en criant : « Vive le Triumvirat national ! Vive la Révolution ! » tandis qu'une pluie ae fleurs tombait de tous les baicons. L'enthousiasme fut indescriptible et sans précédent pour la ville de Salonique, qui ne fit jamais une pareille réception ni à Cons tantin, ni au sultan Mehmet, sous le régime turc. Toutes les corporations prirent part a la réception, ainsi que toutes les écoles de fil les et.de garçons, tous les réfugiés, tous les officiers et soldats des armées alliées en permission. On peut évaluer à 50 ou 60.000 le nombre des manifestants. A l'arrivée au siège du Comité de défense nationale, M. Venizelos parut au balcon et prononça le discours suivant : « La Grèce est divisée en deux camps, qui se tournent le dos. Nous, nous regardons vers le Nord pour sauver la patrie ; eux, travaillent pour sa. perte ! Sachons donc compter sur nous-mê mes ! Je me suis mis à la téte du mouve ment avec la conviction de réussir, et nous aiderons notre alliée la Serbie et lutterons aux côtés des puissances qui sont nos pro _ tectrices I » Répondant à l'accusation des cercles diri geants athéniens disant qu'il détruisait l'uni té nationale du vays, le grand patriote grec s'élève avec indignation et déclare : « Nous sommes restés les seuls Grecs du pays ; ceux d'Athènes, grâce à l'or et à la propa gande allemande, bien patronnée, firent de notre pays une province allemande. » Le discours de M. Venizelos fut salué par un tonnerre d'applaudissements et les « zitos »,prolongés de la foule gui, durant toute la soirée, manifesta en faveur du gouvernement provisoire. Le discours de M. Venizelos, comme on le remarquera, diffère de beaucoup des pri- t cédents, car cette fois il attribue à la Révo lution son véritable caractère.\nLA MODESTIE DE M. LAMBROS\nAthènes, 11 octobre. Un très court conseil de cabinet a suivi la prestation du serment qui a eu lieu à onze heures. A l'issue de ce conseil, M. Lambros a fait la déclaration suivante : « Rien ne m'a préparé jusqu'ici à la poli tique, car je me suis toujours tenu à l'écart de ces agitations et je vis depuis de lon gues années avec les seuls souvenirs de l'antiquité. L'unique bénéfice que je puis peut-être tirer de mes études, au point de vue politique, est d'avoir une vision plus saine des difficultés qu'ailes soulèvent et de les apprécier plus justement. J'ai été si surpris par la proposition du roi que je n'ai même pas eu le temps de m'initier aux origines et au développement des différentes questions dont la. solution s'impose à l'heure actuelle pour la Grèce. Je ne puis donc pas vous dire, à- l'heure présente, ni quelle sera l'orientation que nous suivrons, ni quelles seront les solu tions que nous adopterons. Nous tiendrons demain un premier conseil de cabinet à la suite duquel j'irai soumettre au roi nos vues et nos intentions. En ce qui me concerne, je me considère simplement comme le serviteur fidèle et dévoué du roi et de la nation ; je veux m'efforcer de tout mon pouvoir à maintenir l'équilibre entre la Grèce et l'Entente d'une part, entre la Grèce et les puissances centrales de l'autre. Je ne crois pas qu'il soit impossible de réa liser un tel projet ; pour y parvenir plus ai sément, nous avons décide que le cabinet serait uniquement un cabinet d'affaires sans marquer aucune nuance politique. » (Information.)\nLE CUIRASSÉ AUTRICHIEN DÉTRUIT\nRome, 11 octobre. Le cuirassé autrichien détruit récemment à Pola serait un des nouveaux dread noughts. Le cuirassé sauta avec tout son équipage, endommageant plusieurs autres navires qui se trouvaient près de lui. (Fournier.)\nLes navires allemands s'échappent de Hollande\nLondres, 11 octobre. On télégraphie de Rotterdam au Neptune, de Londres : « Il ne se passe presque pas de jours sans que des navires allemands s'échappent de Hollande. Parmi eux il y en a qui étaient retenus à Anvers. Hier, vers deux heures, le navire alle mand Ochringer a pris la mer. La veille, deux autres avaient quitté la Hollande. Ce sont le Wtgbert et je Frieda-Fahrenheim. » (Information.)\nLe Livre rouge autrichien\nGenève, 11 octobre. Le ministère austro-hongrois des Affaires étrangères vient de publier un Livre Rouge sur les relations entre la double monarchie et la Roumanie, depuis le.commencement de la guerre europénne. Le recueil comprend lit documents pour la période allant du 22 juillet 1914 au 27 août 1916. (Foumier.)\nBombes sur Gérardmer et Selfort\nDes bombes ont été lancées, hier, par des avions ennemis, sur Gérardmer et sur Beltort. Dégâts Insignifiants. Cinq obus ont été lancés sans résultats dans la direction de cette der nière ville par l'artillerie ennemie à longue portée.\nReçue de la Presse\nLA VICTOIRE ITALIENNE Le Figaro : 11 semble bien qu'il s'agisse d'une véritable vic toire que viennent de remporter nos alliés. Le nombre des prisonniers faits, la quantité de butin pris, l'avance réalisée et, par-dessus tout, l'impor tance des développements que peut avoir et qu'aura cette brillante offensive permettent de donner ce nom de victoire à la suite d'opérations qui vient ainsi d'aboutir. Dès a présent, la route de Comen est ouverte. D'autant que le terrible choc que vient de sup porter l'armée autrichienne doit avoir singuliè rement diminué sa valeur défensive. Ce n'est pas impunément, on le volt, que l'Au triche o dégarni ses fronts pour constituer les armées destinées à opérer contre la Roumanie. L'échec sanglant qu'elle vient de subir atteste une fols de plus la parfaite unité du front unique des alliés et l'enchaînement logique de leur ac tion sur tous les points. LA GUERRE SOUS-MARINE Excelsior (Jacques Bainville) : Sans doute, l'Allemagne aura plus d'égards pour les Etats-Unis que pour la Norvège. Mais son dernier mot n'est pas dit, et il y a des entrai nements qui sont presque inévitables. Aussitôt après l'apparition d'un submersible al ilembnd à Carthagène, les alliés, dans un mémo randum, avaient attiré l'attention des neutres sur le danger d'assimiler les sous-marins aux navires de surface. Le gouvernement de Was hington n'avait pas reconnu comme bien-fondé le point de vue de l'Entente. 11 avait même, croyons-nous, répondu à la note des alliés avec quelque sécheresse. Depuis, l'affaire du Deutschland, puis celle de 1 U-5S sont survenues. Elles n'auront que trop justifié une thèse dé sintéressée et prévoyante... In Libre Parole (Paul Bureau) : 11 est donc évident que la présence des sous marins allemands de l'autre côté de l'Atlantique, sous prétexte de bloquer l'Angleterre, bloquerait en réalité les grands ports de ia république américaine. Sa neutralité et son indépendance seraient violées et il ne resterait de son commer ce que ce qu'il plairâlt à l'Allemagne d'autoriser. La parole est maintenant au président Wilson. LE REPLI ROUMAIN La Victoire (Gustave Hervé) : *' La Roumanie est le seul chemin par où la Russie peut envahir la Bulgarie, atteindre Cons tantinople et venir forcer le blocus qui la tient séparée depuis vingt-sept mois de ses alliés d'Occident ; comment un homme sensé peut-il croire que nos ennemis ne vont pas tout faire pour donner le coup de massue à ce nouveau gêneur ? Il n'y avait donc personne, à la veille de l'in tervention roumaine, pour prévoir que les Alle mands allaient faire un effort désespéré colossal, pour sauver la Bulgarie et la route de Constan tinople î\nCHRONIQUE JUDICIAIRE\nLES VOLS A LA POSTE La chambre des appels correctionnels, présidée par M. de Vallès, a manifesté hier sa résolution de réprimer sévèrement les vols commis à la poste au préjudice de nos poilus. Dans tous les cas dont elle était saisie, elle a invariablement aggravé les pei nes prononcées par le tribunal de première instance. Même dans le cas du facteur Gué rillot, ancien soldat blessé au front et mutilé du bras droit, la cour a porté la peine de quatre mois à six mois.\nSOLDAT CONDAMNÉ A MORT Le conseil de guerre de la 14* région sié geant à Lyon a condamné à la peine de mort pour assassinat, le soldat Follis. Le soldat Gillis, son complice, a été frappé de dix ans de travaux forcés.\nLe 3* conseil de gueçre a condamné, hier, à six rrois de prison le soldat Broudeur, détaché dans une usine d'lssy-les-Moulineaux qui le 20 juillet dernier, dans un hôtel situé près' de la gare Montparnasse, avait blessé d'un coup de poignard son amie, Jeanne '•Simon, qui l'avait trompé. Broudeur tenta en vain de se suicider\nLe deuxième Emprunt de la Défense nationale\nLES AVANTAGES DE LA RENTE FRANÇAISE\nLes raisons d'ordre patriotique ne. sont pas les seules qui justifient le succès de l'Emprunt actuel. Tout aussi importantes sont les raisons d'or dre matériel provenant de la richesse de l'EtaW du taux auquel il emprunte et des avantages mêmes que présentent les titres de Rente : négo ciabilité facile, ampleur des transactions cota tion officielle et facilité avec laquelle ils sont acceptés en garantie d'avances par la Banque de France. Le crédit joue un rôle considérable et fécond Chacun doit pouvoir y recourir facilement et sans grands frais. C'est pour cela que des avances pourront être consenties par la Banque de France, à raison de 80 % de la valeur des titres du deuxième Em prunt. Des avances en comptes courants fort appréciées des commerçants et industriels, seront en outre consenties. Ainsi, tous ceux qui possèdent des titres de rente pourront, à tout moment et avec toutes les garanties possibles de discrétion, contracter un emprunt sans avoir besoin d'aliéner la moin dre parcelle de leur avoir, jusqu'au jour où des rentrées d'argent venant à se produire ils pour ront alors se libérer vis-à-vis de leurs créanciers et reprendre la disposition de leurs valeurs. Le taux des opérations d'avances sur titres de la Banque de France est fixé d'avance et publié La faveur dont ces opérations jouissent auprès du public s'atteste par le montant considérable de ces avances qui, avant la guerre, dépassaient sensiblement cinq milliards de francs.\nDANS LA COUTURE\nAprès avoir obtenu en partie, satisfaction, les ouvriers tailleurs et les ouvrières couturières de la maison .Maurice Meyer, avenue des Champs- Elysées qui, avant-hier, s'étaient mis en grève ont repris, hier matin, le travail. D'autre part, une démarche sera faite par de ministère du Travail, ce matin, auprès de la di rection du grand magasin de nouveautés du quar tier de l'Opéra, dont les appiéceurs et confection neurs sont en grève depuis plus d'un mois. On espère que cette intervention officieuse amènera la fin du conflit.\nHORS PARIS\nComment est mort cet homme ? Sur la route de Chelle3, près du Pin, le charretier Louis Poix, âgé de cinquante-six ans, a été trouvé mort derrière sou attelage abandonné. Il avait le bassip et la colonne vertébrale fracturés. On ne' sait si le dé funt est tombé de voiture ou s'il a été tam ponné par une automobile qu'on a vu pas ser à grande vitesse.\nANTONY. M. Antoine Cavavd, cinquante-deux ans, ouvrier plombier. 18, rue do l'Eglise. A Antony s'asphyxie à l'aide d'un réchaud de charbon Chai grins intimes. PARAY. Dans la traversée du hameau de la Vieille-Porte, un cultivateur, M. Adolphe Auboln soixante et un ans. a <êté renversé par l automobile de M. Graçia, 3. rue des Halles, à Paris Le vieillard a été sérieusement blessé au côté droit.\nNOUVELLES EN DEUX MOTS\nOn a arrêté, à Saint-Brieuc, un déserteur, Lionel Kopenhague, qui avait escroqué plusieurs bijoutiers parisiens. Les vapeurs suivants sont arrivés hier A Marseille : Dupleix, venant de Casablanca ei Tan fer ; Seyne, du Levant : Ville-d'Alger, d'Alger : a/na, de Bône et Philippeville.\nDANS PARIS\nLa « coco » M. Thiéry, commissaire du quartier Saint- Georges, a envoyé au dépôt les nommées Marie M..., vingt ans, demeurant boulevard de Courcelles, et Thérèse Bertrand, dite Fa bienne Maury, trente ans. Non contentes de s'intoxiquer avec de la cocaïne, elles en faisaient le commerce sur une vaste échelle. // voulait s'établir ù bon compte On a arrêté, boulevard Saint-Michel, un nommé Gabriel Michel, vingt et un ans, lo geant en garni, 33, rue Delambre, qui mettait depuis longtemps en coupe réglée les ma gasins de son patron, M. Charrat, marchand d'appareils électriques, rue de l'Abbé-Gré goire. Il a déclaré que s'il volait, c'était dans l'intention de s'établir à son compte. Premier arrondissement. Au terminus Lou vre, la voiture motrice 13, de la ligne Saint-Cloud- Louvre, a pris feu par suite dTin court-circuit. Aucun accident de personnes. Deuxième arrondissement. Le feu ft pris, vers huit heures du matin, dgns le sous-sol d une imprimerie, 6. rue Saint-Spire. La fumée ayant gagne les *!ages supérieurs, les pompiers ont procédés au sauvetage d'un jeune homme de dix sept ans, couché au cinquième étage, en le gui dant sur les toits voisins. La cause du feu, qui a été éteint après une heure et demie de travail, n'est pas encore établie. Troisième arrondissement. On a découvert. Wers quatre heures du matin, le cadavre de Mme Marie Thivin, cinquante-six ans, devant son do micile, 66, rue du Vert-Bois. Elle s'était jetée par la fenêtre de son logement, situé au qua trième étage Sixième arrondissement. M. Gustave Denui, trente ans, ajusteur, s'est tué erf tombant de sa fenêtre, au troisième étage, 17, rue des Canettes. Huitième arrondissement. La voiture du chef mécanicien Bounameaux, de l'armée beige, a ren versé, vers aix heures du matin, avenue des Champs-Elysées, ù l'angle de la rue de la Bqétie, Modestine Demongeon, quinze ans, 34, impasse Chaudron, à la Plaine-Saint-Denis. Etat très grave ; Beaujon. Le gendarme belge, Cousin, qui se trouvait dans l'automobile, a été blessé légè rement. En freinant, le mécanicien a tait monter sa voiture sur le trottoir où elle s'est brisée con tre un bec de gaz qu'elle a abattu. Onzième arrondissement. Un tramway Bastille-Etoile a tamponné, hier matin, boule vard Voltaire, un camion conduit par Léon Re net, quarante ans, 80, rue d'Aubervilliers, pro jetant le véhicule contre un kiosque à fleurs qui a été détérioré. Le camionneur, blessé aux ge noux, a été pansé à Saint-Antoine. Un tramway Bastille-Etoile a tamponné, dans la matinée, boulevard Voltaire, la voiture à bras traînée par Joseph Gauthier, cinquante quatre ans, plombier, 70, rue Pixérôcourt. Griè vement blessé. A Saint-Louis. M. Louis Capmont, quarante-deux ans, soldat en traitement au Grand-Palais, a été ren versé et grièvement blessé par une auto, place de la Bastille. Ramené au Grand-Palais. Douzième arrondissement. En roulant de® fûts, dans la matinée. 62, rue du Port-de-Bercy, dans les magasins d'un; distillateur, M. Jules Cocu, cinquante-trois ans, 70, rue du Monument, à Champigny, a été écrasé par l'un d'eux. Mort instantanée Quai de la Râpée, M. Bernard Caille, ser gent infirmier à la 23° section, a repêché le petit Jules Charbonnelle, neuf ans, 2 bis, rue des Lions, qui était tombé à l'eau accidentellement. Treizième arrondissement. M. Emile Gietel mann, quarante-neuf ans. journalier, employé chez un marchand de bâches, 62, rue Nationale a fait une chute grave pendant son travail Blessé à la tête. Pitié. Quatorzième arrondissement. Avenue d'Or léans, M. J. Renaud, rentier, demeurant rue Thouin, a été renversé par une auto. Grièvement blessé. Transporté à Broussais. Quinzième arrondissement. Un soldat per missionnaire, M. René Potel, se trouvant chez des amis, 101; rue Brancion. voulut leur montrer la manipulation du détonateur d'une grenade Mais une explosion sè produisit et M. Potel eut quatre doigts de la main gauche et un doigt de la main droite arrachés. Le blessé est à i'hôp.- tal Saint-Michel Dix-huitième arrondissement. Un taxi, con duit par le chauffeur Maman, a renversé et blessé, dans la soirée, boulevard de Ciichy, MM. Camille Barin, Paul Chemin et Jules Bergeron. Tous trois a Lariboisière. Vingtième arrondissement. Mme Alphonsine Greysmier, cinquante-deux ans, 186, rue du Châ teau-des-Rentiers, touchait deux fois l'allocation sous des noms différents à la mairie du treizième et à celle du vingtième arrondissements. Elle sera poursuivie pour escroquerie au préjudice de l'Etat. ——■ M. Joseph Langastal,. soixante-trois ans, contremaître de chai, 63, rue des Maraîchers, a été écrasé, à Cette adresse, par la chute d'une Ïiièee de vin. Mort sur-le-champ. Le corps est à » morgue.\nLa grève de l'usine des eaux\nLes ouvriers temporaires de la Ville de Paris, employés au service des eauv et de l'assainisse ment dans les usines de Colombes et de Piene laye, qui ont abandonné le travail lundi, comme nous 1 avons annojicé, réclament une indemnité de vie chère de (Mr. 10 par heure. Us assurent qu'ils-regagneront les usines dès que satisfaction leur aura été donnée.\nNÉCROLOGIE\nNous avons déjà eu le vrf regret d'annoncer la mort de M. Gustaf Nordling, consul Général de Suède à Paris, officier de la Légion d'honneur, grand officier de l'ordre de W'asa, décédé subite ment (Ans sa propriété de Cepoy (Loiret), le 20 septembre dernier. Le service funèbre sera célébré à Cepoy le sa medi 14 octobre à midi où l'inhunT&tion aura lieu dans le caveau de famille, un service eommémo ratif sera célébré à Paris, dimanche 15 octobre, à 4 heures, dans l'église suédoise, 9, rue Guyol. En raison des événements actuels, il ne sera pas envoyé de faire-part. On est prié de considé rer le présent avis comme en tenant lieu.\nTIRAGES FINANCIERS\nCREqrr foncier Obligations foncières sOO fr. 3 010 i9OS Le numéro 528.188 gagne îon.ooo francs. Le numéro 521.778 gagne 30.000 francs. Les huit numéros suivants spnt remboursables cha ! cun par 5.000 francs :\nTEMPS PROBABLE POUR AUJOURD'HUI\nA Paris et dans la région, le temps sera' nuageux avec faible brume ou brouillard par places le ma tin • belles éclalrcies ensoleillées dans la iournée. Après une nuit un peu fraîche, la température de viendra relativement élevée pour la saison dans la journée\nLE NÉCESSAIRE DU SOLDAT\nEn campagne, 1 alcool de mendie ue iicqles rend les plus grands services. Digestif stimulant et anticholêrique, il combat les troubles de l'estomac et de l'intestin. Anti septique, il assainit l'eau. D'un parfum frais et agréable, le Ricqlès est une eau denti frice et de toilette excellente. Afin d'éviter tes imitations, exigez du Ricqlès.\nLe Petit Par-lai en\n» 3 -\n16.717 244.308 284.181 374.812 399.725 415.43! 465.778 620.701 Les 130 numéros qui suivent sont remboursables par 1.000 francs ; • 915 7.102 7.494 8.058 9.696 23.319 23.699 30.904 31.001 32.045 37.715 53.059 54.054 56.069 57.498 57.794 62.996 67.839 72.167 75.179 85.427 88.173 92.353 96.845 99.053 103.283 106 918 112.181 113.188 114.369 119.149 120.325 128.939 129 201 134.844 134.854 146.224 149 790 149.99'» 150.379 152.234 153.887 101.175 161.506 170.244 173.359 176.269 186.997 188.139 190.233 191.998 192.289 207.104 215.989 217.253 221.828 222.234 236.786 2*7.315 249.290 255.139 256.785 258 390 261.348 203 261 268.625 271.959 277.211 278 104 278.(338 282 989 284.264 286 522 287.176 288.104 306.318 307.292 309.342 312.980 313.743 319 825 325.543 333 242 334 593 335.305 345 934 346.178 346.272 353.425 37! 086 377.287 379 124 379.193 391.332 407.570 408.997 i0».743 410.291 417.367 428.534 431.210 435.219 437.669 444.201 454 620 456.190 469.241 472.070 481 900 496.482 501 986 517 915 527.017 527.708 533.105 538.446 539 955 542.192 547 660 548.925 552.661 529 033 562.871 5GC.O70 571.9G7 578 270 580.354 582.315 593.605 596 015\nT EMPRUNT NATIONAL 5 7, On souscrit sans frais chez tous les NOTAIRES de PARIS et de la Seine.\n","Courrier des Théâtres\nAujourd'hui : Opéra-Comique. 1 h. 30, Madame Sans-Gêne ; j Phrtfni ; soirée, S h., Werther. Comédie-Française, i h. 30, le Cid ; les Fourberies de S cap in ; s h. 15, le Marquis de Priola. Bdeon, 2 h., Andromaque ; le Marias forcé ; 7 h. 45. l'Artésienne (orchdstre et choeurs des concerts Monteux). Variétés, 8 h. 1/4. Kit (Max Dearly). Porte-Saint Martin. 8 h. 15. VlntiMLe. le Sphinx. matinée jeudi et dimanche. Palais-Royal. 8 h. 30, Madame et ton filleul. Nouvel-Ambigu, 8 h. 30, le Maître de Forges. Mati née, jeudi et dimanche, 2 h. 30. Cymnase, revue. Athénée, 8 ti. 30. Un fil à la patte. ChAtelet, mat. 2 h, les Exploits d'une petite Fran çaise. Th. Sarah-Bernhardt, relâche. , Vaudeville. 8 h. 30, revue cinéma. Sur le front Ita lien la Bataille de la Somme, matinée et soirée. Apollo, 8 h. 15, la Demoiselle du Printemps. Th Réjane, S h. 30, Mister Nobodg. Renaissance. 8 h. 15 le Chopin. Bouffes-Parisiens, 8 h. 30. Faisons un rive. Sacha Guitry, Ch. Lysès. Raimu. Cluny, 8 h. 15, le Truc de la bonlche, la Lettre de Marivaux. Déjazet, 8 h. 15, On jase d Déjazet, revue. Th. Moderne. 12. bd des Italiens, mat. 3 h., soir 8 h. 30, Ah non, pas ça ; revue. Voluptueux séjour. Little-Palaoe. 42, r. Douai, 8 h., les Deux Dindons et Non mais., tu jardines? rev. 3 h. Mat. mçrc, dim. Th. Alesandrette, 6, r Fontaine, t. 1. jours, mat. 3 h., soirée 8 h. 30. Elle est épatante t gde revue. Th. Antoine, relâche Folies-Bergère Téiéph. Gut. 02-59), 8 h. 30, l'Archi duc des Folles-Bergère (opérette-revue). Olympia. Centr. 44-08. 2 h. 30 et 8 h. 30. Vedettes et attractions, music-hall. Concert Mayol (tél. UUt. 68-077). Prince, des Varié tés, Rigadln (en chair et en os) et sa troupe. Cigale, à 8 h. 30, Vas-y mon pote I revue de M. A. René (Mado Minty. Sinqël. Martens. Launay). Scala. 8 h. 30, i a des as ! revue. 25 tab. Claudlus, A Bady, G. Williams, Vitry, Heindey. Casino de Paris. (Tél. CeDtral 86-351. 2 h. 30 et 8 h. 30 music-hall : la Guerre en Italie. eldorado, 8 h. 30, mat. jeudi, dim. Dranem chanta et joue Saturnin. Autres j. 3 h mat. t. 0 lr. 50. Ba-Ta-Clan. 2 h. 30 et 8 h. 30. Cd gaze! revue. Mat. jeudi, samedi, dimanche Calté-Rochochouart. les Marraines du Pnilu. sketch. A lhambra, tél Roquette 00-10, Attractions variées. La Pie qui chante, 159, rue Montmartre. Chansons. Revue. Moulin de la Chanson, D. BonnaUd. V. Byspa. Ma rinier. Empire, Antoine, dans son sketch, music-hall. Concerté Touche, 25. bd Strasbourg, samedi 8 h. S/4. Dim. mat. 3 h. Jeudi musique de chambre. 3 h. 30. Nouveau-Cirque. 8 h. 30, Antonio détective. Cirque Médrano, attractions variées Musée Crévln, épisodes de la guerre, etc. Aubert-Palace, 24. bd des Italiens. Programme mer veilleux. de 2 h. à il h. Tivoli-Cinéma, 14, r. Douane. Prog. sensationnel tous les jours, 2 h. 1/2. 8 h. Cinéma Salnt-paui. 73. r- Saint-Antoine. Programme merveilleux 3 h 1/2 et 8 h. Visions de guerre, panoramas, r. Edouard-VII, m Sh. à 6 1/2 et 81/2 â 101/2. Dim. et fêtes, mat. Ent. 11.\no- Aujourd'hui, matinée dans Ins théâtres : Opéra-Comique, Comédie-Française, Odéon. Varié tés, Porte-Saint-Martin. Châtelet, Palais-Royal. Nou vel-Ambigu, Athénée, Apollo, Bouffes -Pari siens. Vau deville, Th. Moderne, Déjazet, Ciuny, Th. Alexan drette. o TH. REJANE- A S h. 30, première de Mu ter Nabody, pièce en 3 actes, de M. RobeTt de Simone. SARAH-BERNHARDT. Le succès des confé rences nationales va grandissant. Après M. Hano taux, M Marcel Cachin, député de Paris, devant un aiuditoire de choix, «où se distinguaient de nombreu'ses personnalités politiques, a parle, hier, du parti socialiste et de la guerre avec le beau talent Qu'on lui connaît. o CHATELET. Les Exploits d'une Pf&tf Française seront donnés en matinée aujourd'hui. Parmi les scènos qui suscitent le plu£ d'émotion, il faut citer : Nos poilus en Alsace, Lutte d'avion contre zeppelin, Explosion d'une usine boche. o APOLLO. La Demoiselle du Printemps marche vers la 100® représentation. C'est un suc cès qui affirme la supériorité de la musique fran çaise Auj. à 2 h. ma-t. loc. s. aug. de prix. Tél. Central 72-21. •o Mme veuve Georges Rolle, directrice de DEJA ZET, et ses enfants, dans l'impossibilité de remer cier en particulier chacun. de ceux qui leur ont donné tant de marques de sympathie, dans la cruelle épreuve qu'ils travei<sent, les prient de «trou ver ici l'expression de leur reconnaissance émue. o Aujourd'hui, matinées dans les music-halls : Folies-Bergère, Olympia, Concert Mayol. Cigale, Eldorado, Casino de Paris. NoUveau-Cirque. Cirque Medrano, Alhambra* Scala. Ba-Ta-Clan. concerts Touche, Empire, Galté-Rochechouart. Gauipont-Pa lace, même spectacle que le soir. AUX FOLIES-BERGERES. En matinée et en soirée. l'Archiduc des Folies-Beraïre, Jane Mar nac. Polin, Germaine Charîey, Aimé Somon-Girard. Conilia, Fernande Diamant, Meret. Fortuné Ca tiet et Mlle Yvonne Reynolds. L'orchestre, conduit par M. Louis Garnie, exécutera son plus grand suc cès populaire : le Père la Victoire. Après-demain samedi inauguration des matinées du samedi arec VArchiduc des Folies-Bergère. OLYMPIA. Aujourd'hui, en matinée (fau teuils l fr.) et en soirée : 1, 2 et 3 fr., tout le merveilleux programme qui fait salle comble deux fols par jour • le chanteur populaire Nlbor, Torlno, Suz. Chevalier, Andrée Miette, Champell, les Weh bros Rialdos, A Won et Loupe, la 'troupe Ben Omar, etc. Dn bon conseil : al lez «à l'Olympia !.. ■e» Aujourd'hui, matinée CHEZ MAYOL j prince-Rigadin CHEZ MAYOL en chair et en os CHEZ MAYOL Partie de concert : 15 artistes CHEZ MAYOL -s» CASINO DE PARIS. Une matinée qui s'im pose à l'esprit des familles qui désirent emmener leurs enfants applaudir un spectacle distrayant et amusant, est celui du bel établissement de.la rue de Clichy où, \"pour un franc, en matinée. Ils verront une très helle partie de music-hall com portant une douzaine de vedettes et attraction*? et i le fameux film : la Guerre en Italie, donné- eita exclusivité au Casino de Paris, et montrant le beau courage de nos alliés italiens guerroyant à 3 600 mètres d'altitude, sur l'Adamello. Tous les jours, en matinée, fauteuils. 1 franc ; en soirée : 1, 2 et 3 francs. o ALHAMBRA. Clrang-Ling-So volt chaque soir son succès s'affirmer davantage. Il y a aussi des chats dressés, de nombreuses attractions, les Corna lia et Eddie, les plus comiques de tous les excentriques. Aujourd'hui, matinée. -s. GAITE-ROCHECHOUART. Les Marraines d'un poilu est une fantaisie d'actualité (La vie dans la tranchée, les Ballets alliés, les Rêves des poilus) etc. Partie de conrert (Henriette Lebiond, Christ-Yaa. Bazin), etc. Aujourd'hui, matinée. o CONCERTS TOUCHE. 25, boulevard Strasbourg, 3 h. 1/2, musique de chambre. Affh, CAUMONT-PALACE A 2 h. 20 et à 8 h. 20, l'Aventure des millions, les Français a Com pte. btes. Location, 4, rue Forést. de if à 3 h. Téléphone Marcadet 16-73. Lundi, mardi, mercredi' matinées populaires à tarif réduit. Programme spé cial.\nCOMMUNICATIONS DIVERSES\nSociété de comptabilité de France (ancienne so ciété académique de comptabilité). Réouverture des cours gratuits le 1G octobre. Inscriptions et programmes, toute les soirs, de 7 h. 1/2 à 9 h., 92, rue de Richelieu.\nBULLETIN FINANCIER\nParis, 11 octobre A l'exception des industrielles russes qui re prennent leur marche en avant c'est la lourdeu qui, dans l'ensemble, reste la note dominante. On cherche à réaliser en vue de souscrire à l'em prunt et, comme la contre-partie est pour l'ins tant assez rare, il en résulte un tassement par fois assez accentué des cours.\nHALLE AU BLÉ\nIMarché hebdomadaire du mercredi H octobre mi S) Blés. La température est favorable aux semailles d'automne, qui se font dans de bonnes conditions dans les pays où on dispose de la main d'œuvre nécessaire. Sur notre place, les offres ne sont toujours pas nombreuses et les prix sont bien tenus. Les bons blés valent de 34 fr. à 34 50 et les blés ordinaires de 33 fr. à 33 50 -, les 100 kilos départ. Seigles. Prix en hausse. On cote de 34 50 à 35 fr. ; les 100 kilos départ. Avoines. Prix plus faibles. On cote les avoines grises de 29 50 à 30 fi. et les blanches 29 fr. ; les 100 kilos, gare Paris. Orges. Prix fermes. On cote de 37 50 à *0 fr. : les 100 kilos départ, suivant provenance et qualité. Sarrasin. Plus calme. On cote 37 50 les 100 kilos» départ Bretagne.\nFOURRAGES (La Chapelle, il octobre.)\nMarché ordinaire. Vente facile et prix fermes • Paille de blé, 75 à 82 ; d'avoine: 52 à 56 ; luzerne, 87 à 96 ; regain de luzerne, 88 à 90 ; foin. 85 à 90 ; les 104 bottes de 5 kilos, rendu dans Paris, octroi compris.\nSUIFS\nLe cours officiel des suifs indigènes titrant 43 1/2 est fixé à 145 fr. les 100 kilos, nu, Paris. Le suif en branches pour la province, au rende ment moyen de 75 0/0, ressort à 108 fr. 75.\nLE MOYEN D'EMBELLIR UN TEINT FANÉ Toute femme affligée d'un teint fané et sans éclat souffre de cette disgrâce. Ce manque de fraîcheur n'est pas naturel et il est dû ordinai rement à l'accumulation des cellules mortes de l'épiderme qui, en adhérant au derme, le dissi mulent et l'obstruent. On ne peut enlever cette accumulation et il ne faut pas songer à s'en débarrasser au moyen d'instruments chirurgi caux ou de solutions chimiques énergiques ces procédés étant trop dangereux. Le seul moyen pratique de faire disparaître la couche extérieure de peau morte est l'emploi d'un dissolvant inof fensif connu sous le nom de cire aseptine qui agit seulement sur le tissu mort. On peut l'em ployer à n'importe quel moment, mais a est préférable de l'appliquer abondamment sur le visage avant d'aller se coucher, de se laver soi gneusement le lendemain matin avec de l'eau chaude et du savon et de s'essuyer légèrement avec un linge de toilette très doux. Ne pas se frotter la figure avec une serviette dure.\nSoignez vos yeux vous aurez bonne vue\nComment les mineurs anglais conservent, malgré leurs durs travaux, une excellente vue jusqu'à un âge avancé. Envoyé il y a quelque temps en Angleterre pour éiudier la vie et les mœurs des mineurs, le rédacteur d'une grande revue scientifique rap porte une série d'observations et d'anecdotes fort intéressantes. Il raconte entre autres choses qu'il avait été fort étonné de remarquer que pres que tous les mineurs avaient, meme les plus vieux, une excellente vue et que les maladies d'yeux étaient presque inconnues chez eux. De plus, leurs femmes ®vaient un regard limpide d'un brillant et d'une animation incomparables et d'une expression magnifique. Il ne put s'enr- Fêcher d'en faire l'observation à un mineur qui emmena dans sa demeure et lui montra une petite bouteille contenant un liquide avec lequel il se lavait les yeux deux ou trois fois par jour. Tous ses camarades ainsi que leurs femmes se servaient, avec succès, du même remède. Notre rédacteur se procura une petite quantité du' liquide et, de retour en France, il le fit analvser chez un chimiste, qui lui déclara que c'était tout simplement du rélinate, une vieille et excellente formule que l'on pouvait trouver partout. Le rétinate tout à fait inoffensif, est en effet à la fois un antiseptique fort puissant et agréa ble qui débarrasse l'œil de toutes les impuretés' et guérit, par conséquent, les conjonctivites, or gelets (compère loriot), les ophtalmies et mala dies des paupières, fait disparaître les îougeurs. la congestion, les brûlures, rend le globe très limpide et arrête les suppurations et \"les sécré tions ; mais c'est aussi un tonique qui fortifie les nerfs de l'œil, revivifie les muscles des paupiè res, éclaircit la vue et l'améliore. Il donne, en outre, aux yeux uné expression 4g charme et de grâce, efface la fatigue des traits tirés et les bouffissures. Les mineurs l'emploient soit en lo tions chaudes, en étendant le rétinate de une ou deux fois son volume d'eau, soit en gouttes (une ou deux) deux fois par jour au plus.' Jean FRANCLANE. NOTA. En raison de la présence sur notre front de nos alliés anglais, d'importants stocks de rétinate ont été constitués chez les droguistes. On peut donc trouver le rétinate au prix de s fr. 75 le grand flacon avec compte-gouttes dans toute bonne phar. macie. Dépôt général chez Simon et Merveau, Paris\nÎHËFILERIES et LAMINOIRS du HATBE\nAVIS AUX ACTIONNAIRES\nLe Conseil d'administration, usant des pouToirs que lui confère i'aiticle 6 des statuts, a décidé de porter le capital social de 25 a 30 millions de francs par l'émission de 50.000 actions nouvelles du nominal de 100 francs, au prix de 225 francs, payables 1 50 francs en souscrivant et 75 francs du '2O décembre 1916 au 10 janvier 1917. Le Conseil a décidé que les 50.000 actions nouvelles seraient offertes par préférence aux actionnaires de la Compagnie dans la proportion d'une action nouvelle pour cinq actions anciennes. Ces souscriptions seront irréductibles et il ne sera pas tenu compte des fractions. En outre, afin de faciliter, autant que possible, l'exercice de ce droit de, souscription aux action naires que la guerre auraii luis dans l'impossibilité d'en user dans le délai de souscription qui sera indiqué plus loin, le Conseil a pris des arrange ments avec un groupe financier pour que les actions qui n'auraient pas été souscrites par les actionnaires dans le délai et les conditions fixés soient souscrites par les membres de ce groupe avec engagement de les rétrocéder au prix coûtant, à raison d'une acliou nouvelle pour cinq action» anciennes, dans un délti expirant trois mois aptes la cessation des hostilités, aux actionnaires se trouvant dans cqrta ines circonstances détermi nées et justifiant avoir été ainsi, par des raisons se rattachant àla guerre, empêchés d'exercer en temps utile leur droit de souscription. La louscription sera ouverte le 9 Octobre 19i6 et close le 9 Novembre 1916. Pour plus amples renseignements s'adresser an Siège de la Société. 29, Rue de Londres, Paris, on aux guichets des Établissements suivants, qui rece vront les souscriptions : Banque Française pour le Commerce et l'lndustrie, Banque Nationale de Crédit, Banque Suisse et Française. Banque Transatlantique, Comptoir NationaJ d'Escompte de Paris, Société Générale pour favoriser le développement du Commerce et de l'lndustrie. ainsi qu'à toutes les Agences et Succursales, tant à Paris qu'en Province. L'insertion stipulée par la Loi a paru dans le Bulletin des Annonces légales obligatoires, numéro du 18 Septembre 1916. Toutes les règles prescrites par les textes relatifs aux Emissions de Valeurs mobilières, et notam ment par la Loi du 31 Mai 1916, ont été observées.'\nMALADIES DES VOIES URINAIRES\nBLENNORRAGIE-SYPHILIS, IMPUISSANCE\nOn sait que le Laboratoire Uroiogioue de Paris (Institut lire logique). 8, rue du Faubourg-Mon martre, doit sa réputation à la puissante effica cité de ses traitements euratifs spéciaux et à ses procédés extrêmement- consciencieux. C'est ce qui explique les tentatives d'imitations et de contre façons dont cet Etablissement Médical et ses trai te mente très renommés sont l'objet de toutes parts et particulièrement dans certaines villes ce province. Dans leur propre intérêt, nous rappe lons aux intéressés que pour recevoir gratuite ment une prescription médicale rédigée spéciale ment pour chaque cas particulier et avoir la cer titude d'employer le traitement curatif vraiment sérieux et efficace exactement adapté au cas que l'on veut guérir, ils doivent écrire directement ou se présenter au Laboratoire Urologique de Paris, 8, rue du Faubourg-Montmartre. Pas ae succursale en province. La correspondance ne porte aucun signe extérieur\n; N» 81. Feuilleton du Petit Parisien.\nALLIÉES!\nGRAND ROMAN INEDIT,\nDEUXIÈME PARTIS\nÏTRÈJFUES D'AJFtMESI\nXXI (suite) Juin 1915 Voici ce qu'elle lui apprenait : « Mon cher neveu, » J'ai eu ces jours-ci bien du regret d'avoir » quitté ma paisible maison de Londres pour »> installer notre cher petit Robert avec ses » gardiens dans ma jolie propriété de Clif •) ford House, à deux milles environ de » Ramsgate. » Je me croyais là, comme toute bonne » Anglaise l'eût pensé à ma place, parfaite » ment en sûreté et à l'abri de 1 incursion »> de ces atroces barbares qui, décidément, » ne respectent plus rien, m d'air, ni l'eau, g> ni la terre. » Sur mer, on ne peut plus naviguer en m paix, puisqu'ils ont des monstres pareils 0 à des baleines ou au' Leviathan de l'Ecri »> ture, qui coulent les bateaux en quelques p secondes. F » Ils fouillent les champs pour y faire des p galeries souterraines, à l'imitation des I» feupes, et enfin voici qu'ils écrasent nos fi villes et nous tuent avec des bombes qu'ils p lancent du haut du ciel, aveuglément, l> n'importe où. g Innocents os coupables, jeunes pu\n» vieux, hommes ou femmes, civils ou sol » dats, tout leur est bon. » Ils assassinent et s'en vont » C'est ce qui vient de nous arriver, mon » cher Richard. » C'était à la fois terrible et ridicule. » En emmenant notre petit Robert à Qif » ford House, je me flattais de le conduire » en une sorte de paradis terrestre, où il » respirerait de l'air pur, fortifiant, où il » croîtrait comme une plante vigoureuse » dans de la bonne terre, soigné par d'bon » nètes gardiens et en pleine sécurité. » Quelle erreur fut la mienne ! » Je dormais donc profondément, quand » un bruit affreux me réveilla. » Je crus une seconde que ma pauvre vieille » maison était en miettes. » J'eus la satisfaction de voir qu'elle res » tait debout, mais quelle secousse ! » Heureusement les détonations qui sui » virent s'éloignèrent, formidables quand » môme. » Puis elles cessèrent et tout rentra dans » l'ordre. » Et quand je pense, Richard, que vous » êtes tous les jours dans un enfer pire que » celui-là ! » La nuit était claire. » Vous supposez bien, mon cher enfant, » qu'en un instant tout le monde fut sur » pied, à l'exception de notre petit Bob, près » duquel j'avais couru. » La veilleuse de sa chambrette ne s'était » pas éteinte et je le voyais distinctement » dormir du sommeil des anges. » Il ne s'éveilla même pas. » Sa petite figure souriait. » Si vous saviez, Richard, comme il est a gentil, bien vivant, robuste, frais et rose 1 h Cest paon bonheur de le regarder ; c'en\n» est un plus grand encore de le tenir sur » mes' genoux et de l'embrasser. » Quels furent notre émoi, notre trouble, » notre épouvante, qui d'ailleurs, ne du » rèrent que quelques minutes ! » Du dehors, les domestiques m'appe » laient. » J'ouvris ma fenêtre et que vis-je ? M Dans le ciel, sous les étoiles, deux » monstres qui s'en allaient, fuyant à je ne » sais quelle hauteur, tandis que du côté de » Ramsgate, quelques coups de canon écla » taient, impuissants certainement à les » atteindre. » Je les ai vus, ces assassins, étranges, » grotesques, lumineux, heureux certaina » ment de leur forfait accompli » Les feuilles vous en auront appris le » résultat ; » Quelques enfants et une vieille femme » tués. » Mon cher Richard, j'ai fait ce que j'ai » pu pour consoler nos malheureux voisins, » en remerciant Dieu qui a préservé notre » petit Bob. » Quant à moi le reste de ma vie sera » sang doute si court, qu'il eût mieux valu » que je fusse à la place de ces enfants et » qu'ils vivent encore, si je n'en avais un, » le vôtre, à chérir et à défendre. » Voilà ce que je voulais vous apprendre. » Maintenant, que dois-je faire ? » Quitter Ramsgate où notre enfant » pousse à merveille, ou l'emmener à Lon » dres ? » Donnez-moi votre avis. » Jincline à ne pas quitter Clifford House. a Si vous saviez comme les fleurs y sont » belles, comme la verdure y est tendre, » gomme la mer est grande en face de nos.\n1 » fenêtres, et comme l'air y est pur et salu » taire ! » De plus, j'aurais quelque honte à me » montrer si pusillanime et à prendre la » fuite après cette attaque, tandis que les » pauvres habitants de -Ramsgate et les fa » milles des victimes sont contraints de res » ter dans leurs foyers et d'en réparer les » ruines. » Mon devoir n'est-il pas de faire comme » eux, d'affronter le danger et de, les assister » de toutes mes forces ? » Encore une fois, mon ami, conseillez » moi. » Ai-je besoin de vous dire que j'ai pour mvous, èt pour mon petit Bob, l'affection » d'une mère. « Votre dévouée, » Arabelia CLIFFORD. » Il répondit aussitôt: « Chère tante, » Je viens de line votre bonne lettre, dont » je vous remercie. » Je comprends l'émotion que vous avez » dû ressentir. » Ici nous sommes habitués à ces oura gans et en peu de temps on s'y fait aisé » ment. » J'espère qu'ils ne se renouvelleront pas » du côté de Bamsgate. » L'Angleterre est grande, et, pour leurs » exploits de sauvages, les Boches choisi » ront d'autres buts. » Ne quittez donc pas votre délicieuse de » meure, vos jardins enchantés et le climat » salutaire de ce canton, où vous pouvez » être si utile en soulageant des souffrances » et des infortunes. » Dans l'avenir, ce sera sans doute Lan-\n» dres que les vautours du kaiser essaieront » de terroriser. » Quand je pense que nous avons vu ce » sinistre comédien parader dans nos rues, » sans songer à nous mettre en garde contre » ses grandioses projets de domination uni » t verselle, j'ai des nausées qu'il m'est im » possible de réprimer. » A quoi donc songions-nous et quelles » écailles nous aveuglaient ? » Maintenant il faut réparer ces bévues » par des prodiges de courage et de force. » Ne vous inquiétez pas de mon sort » Il n'a rien qui m'épouvante. » Certes, les temps sont durs ; mais nous 1 » en sortirons par la belle porte, je l'espère. » Mon airii, Mac Gregor, est toujours au » repos à 1a suite de la blessure qu'il a » reçue mais qui ne met pas ses jours en » danger. » En ,ce moment il est aux environs de » Paris, admirablement soigné dans une » efmbulance modèle. )> Quant à moi, je me porte le mieux du » monde, mais cette campagne n'est qu'une » diversion au grand chagrin dont j'ai été » frappé et dont vous connaissez là cause. » Soyez sans crainte à mon sujet, je vous » le répète. » 11 est réconfortant de voir avec quelle » patience et quel calme courage les Fran » çais devenus, j'en ai la confiance, nos amis » pour toujours, supportent les épreuves » que l'orgueil et l'odieuse duplicité d'un » ennemi qu'il faut abattre leur ont im » posées. » Embrassez pour moi notre petit Ro » bert, chère tante, et croyez à la tendre et » respectueuse affection de son père. s Richard ROCKELE*. « *\nXXII Siaguliar moade Lorsque l'honnête Lazarus Leibach, na turalise Français une quinzaine d'années plus tôt, rentra dons son officine d'usure, de publicité, d'assurances, de photographie et de courtage pour toutes sortes de mar chandises mortes ou vivantes, il trouva sur son bureau deux lignes tracées en allemand sur un caréé de papier quelconque. Lazarus Leibach était en réalité origi naire de Nuremberg, où ses parents tra vaillaient dans une de ces fabriques de poupées qui inondent l'univers de leurs produits inélégants. Disons tout de suite qu'ils y jouissaient d'une mauvaise réputation. Le billet portait ces mots que nous tra duisons : « Vous ai vainement attendu ; venez à » Ambrières, ce soir, de neuf à dix heures. » Point de signature. L'écriture était line, aristocratique, telle qu'on ne pouvait la confondre avec aucune autre. L'usurier eut le rire sarcas tique que les envois de la comtesse de Rennecourt ne manquaient jamais d'amener sur ses lè vres. Il ouvrit un tiroir de son bureau, et dans ce tiroir une petite caisse masquée par une planchette et dans laquelle il prit une liasse de quelques feuillets, auxquels il ioignit mé thodiquement ce dernier par une agrafe. Puis il les compta. Il y en avait onze. C'est une ressource, pensa-t-il, pour les mauvais jours s'ils arrivent jamais. Je ne les donnerais pas pour dix mille francs chacun. La fortune des Rennecourt est énorme (A suivre.) CHARLES MÉROUVEL.\nLi« Petit Parisien\nPftrts. VBBDIKR. tmprtœeur-gôrwot. 18, B, dlegbiee.\nbBiimiMiwiezilHniMBsd PARQUET «,/»ard3%. 346.0 i «/I libéré.. il 90 .. 90 .. S U^ 3 3 330 [ 1 1/2 mort.. 72 . .. .. s '.Midi 3 %. 335 .. 3 1/» 61 oO 61 60 g / 0r:él „ 350 .. Jt/1 90.. .. .. ■=\" Ouut 1 % 350 .. Tunis 1332.... 328 •• 3 ~ 5 •• Undilras 392 .. Tonkin 189S... 62 . .. . Sarajoss» 412 .. Mriqua Oaidenll 355 50 Sard-Eipaptn... 411 .. «aras 1914...i 429 •• 425 25 fiio-Tinto 1797 345 .. 337 50 330 !! 355 .. 352 50 394 .. 413 .. 418 .. - 1585 520.. 521.. 8 „ ié0 .œo \" .rlJ'JJ 360 .. 360 .. PetitPariiimatt. 558 il vu ; 1892 ... • • ; 263 .. 259 . . BârtS =ic 5 /!IS i v Isa 50 làï 50 • • • 388 : : =sf 1918 3 %., 286 .. 287 .. 401 860 .. 5Î2 385 .. 4630 .. 1912 228 ..I 228 . s. 1676 .. ( îlso V'«7 74 Sclunidw ét Ci.. 2360 .. sls.na.1L A 850 •• 1I V ' m\" m\" 2325 • • 898 3 4' naUs M». 8asat-Léir. 358 50 i 'SB lt ::::»£*\"»* «g- i»î»l: 79 50 ••••&::\" 9®:: Espisn. eitéf ■. 95 85 fié 27 ***/ \\g£ * * Ssrl. 19115% 72.. 78 50 2*™F M bj \" IS \" — 1988 4 94 370 .- 7,7. * \" 1909 « \"2. 950 s,tr ® 44 L J • • 2360 .. 835 .. 2330 .. 360 .. 055 .. 495 .. 902 .. 192 .. 435 .. 427 .. ItaliM 3 94-.. 77 atrd-Sud.... Egypte unifie.-.. 87 50 *86 75 MARCHI — 3 34... 7650 .. .. ta unifé 60 .. 61 .. 9tlU.ll .1 123 ..1 123 .. EN BANQUE ACTIONS ..1 766 1 779 Ctimins.... 395 .. 995 .. Mi» . 553 . 558 .. Argsntm 1509.. j 474 75 472 .. Toula 1580 .. Japon I9H....: 31 Btirn- 1544 .. Bana. d. Franc. 5150 la Stars 350 .. 1608 .. 1566 .. 353 .. Banque d'IlgM. 3090 .. 3070 .. /Ht Raisd... Banque d< Paris. 1055 .. 1060 .. loldiliida.... Cama-d'Eioampta, 772 Tand lien.. Crédit Lyonnais.illSO .. 1175 .. Union Paris «nni.l 064 tah Comar ttrédit MobUior. J 355 .. 355 .. W * . 24 50 . 47 50 . 104 50 . 117 00 538 .. 3100 .. 25 .. 47 75 105 .. 546 .. 3105 .. Crédit Foncia*. 700 .1 631 .. 63J .. OBLIGATIONS BaM.nat.loia. 382 \" -*■\"■»?%!«« |24.. 221.. Cr. Faaciir Emu 660 Ccbn:tat5%l®flS 374 Crédit Br.-isypi- 134!'. 134 i! , ~ 1|oK ÎS\" CM. C.B. 1879 424 .. 419 .. 5 , r -°.» Hf\" 1891 291 50 293 .. SJ- j 3 '\" 1391 325 .. 325 .. StockSolœ 1 0 470.. 470.. — — (Tll 195 .. 195 .. — ,:M 405 J ° 400 •• Ibl. Frac.*1379 454 .. 458 .. COURS DES CHANCES 1881 351 .. 320.. .endm.... 27 76 y, à2781 y, 1886 33025 330 .. Espafni 585 .. A 591 .. 189.! 337 50 338 .. 236 .. à 240 .. 1903)370 .. 371 30 :tsli. . , .. 89 .. à 91.. ~ 77, S! 200 •• 198 3»T»rk... 580 94 9 586 H — 1 H 1813, 400 .. 400 .. tarai 390 .. i 410 .. Buest i 686.. 6S1 ..Uanét».... Crlésns lllpiâ ..11140 . .[Canada.... 160 H à 080 '/» à 164 94 586 94\nExcellent laxatif dépuratif, 1 fr 10. FABRIQUE DE POSTIC HES BSXMOSC 24, Boul. da Straabourff, Paria. fisonaidss partial\"* au gsrix de faïnçaa. Travail à façon arec dÊmelures\nDENTIER-RQBFRT ÊN*lhëu™ES qnancourt 18 (Métro Barbés) 86e h. Dira. t> àl2 h. d'avoine^ déliçie U X pour potcl^gS a/iment de guerro plus fort que taviande moitié moins cher Vente Toutes épiceries #t crémeries Agent G' 2': 4 rue de Sontay PARIS\nf-ÛV, r::; mm ::::::: ' ' ---- ::: ... itliP»-* .'• - > ::::: r; ■ • • m* m* w m. • >- PATE/ DENTIFRICE ë .... mhm y •r\" - - ....... :::: :::c 1 t < ■ mmmm DELN T! F CEL « - SAVON PAT P- THUBAUDâC PARIS JÊi 1 e Savon S€uf est nécessaire dents, car Seul // dissoudre les matières 4nasse s tu*aJiments Sont U corruption inévitable Sons té bouche est U cause essentielle Lavez voe dents matin et soir „ Lovez-les après chaque repas , «Il \\ C4Ulogve «tMhantiUon eontr® « P.THIBAUD el C'-\"' 7** s cavdetaßoêtîi*. Pd/t/J\n2\" EMPRUNT NATIONAL 57. La Banque 1.-G. LEVY et C le , 60, rue de Provence, Paris, tél. Central 62-64, accepte toute souscription payable avec des titres français ou étrangers cotés ou non.\nÎ3 ATC SOBRIS ' ®FIÛIS, LOIBS nfliO TAUPES i'una ses, Cafarde, Mftsa, etc., sont détruits à tout jamais par les Procédés mfailHMes de P. ÎICE-OTER, à i.isieux (Calvados). Ecrira sn spécifiant tin I» rUMITEI i BËTBUiftc- DÉPOSITAIRES A. HUILE D'OLIVE 'r,'rp pure. Bidon lOiit. f«* votregareau reçu mandat 20,50 ou contre remb* 21.50. Kch°* 0.60. Bidon 5 lit. au reçu mandat 12 fï. Mlle gWAURfW S Avenues MARSEILLE TURC UNIFIE, ÀUTRICH.» .HONGROIS. BULGARE, BRESIL Kchete comptant Coupons : SIMON. 49. Rue Laffitte, tfarte.\n-DIRECTION DES DOMAINES DE LA SEINE Le 10 octobre, à 2 h. 30, quai de Valmy, 165, Paris, VENTE AUX ENCHERES, sur échantillons, de : tôo.ooo ir déchus de drai> Visible 5 jours avant, rue de la Gare, 31, à AUBERVILLIERS (Magasin 67). V' les affiches. m m A a - Eflr.aM. CABRERE.Curé à Rioux-Martin ( Ctar\") Timbre p r réponsa de Clioix J A «fc fr.net la pièce 21,0 ht, Cêt«WM.. 170-1K 11 PORT FUT RÉGIE Blanc Wai/jlBS f I*s W Toutcomßni.trt.6o» Grands CHAIS BITERROIS. Sériera. Mesdames, m Si vcws voulez toujours avoir de jolies mains n'employez que la \" VASELINE \" CHESEBROUGH meilleure pour la peau que beaucoup de préparations qui sont plus ou moins des composés pou vant abîmer l'épiderme. Ce qui n'arrive jamais avec la VASELIN E [CHESEBROUGH Ce produit, découvert par Robert A. CHESEBROUGH ne contient aucun corps étranger. En tubes : pure. * 0 fr. 50 parfumée. ... 0 fr. 70 mm CHEBEB3OUGH Mfg. G° COP«SGÏIM Nev-Yorlc, Londres, Montréal, Moscou EH VESTE DARS TOUTES LES PHARMACIES, PARFUMERIES ET A LA MAISON BCURDGIS & WEBER Concessionnaire pour la France DÉTAIL : 27, Rue des Pyramides j GROS : 172, Quai de Jammapcs j Pi ARTICLES MILITAIRES MONTRES-BRACELETS, RASOIRS de SÛRETÉ Ooutellerle» Maroquinerie, Papeterie, Trousses, Articles de Toilette. Lampes et Piles électriques, etc. CataL. p. REYNAUD JtC\", 31, r. Saint-Georges, PARCS\nLes Pastilles Comprimées du D r Dupeyroux exposées a la chaleur se givrent de cristaux, ce qui démontre leur forte teneur en éléments volatils. En dégageant des vapeurs antiseptiques dans la »ouche, la gorge, le nez et l'arbre respiratoire, elles préservent des petites et des grandes infections (rhumes de cerveau et de poitrine, bronchites, pneumonies, pleurésies, efc.) C'est le remède par excellence de la L wsa ' rj quelle qu'en soit la H «.\"A \" \"a\" cause : laryngée , pharyngée, bronchique, pleurale ou pulmonaire. Elles dégagent aussi les voies respiratoires grâce â leurs pro priétés expectorantes. Comme elles ne contiennent ni colo rants, ni calmants nuisibles d'aucune sorte, les enfants et les personnes délicates peuvent en user sans danger. Prix de la Boite eatoorée de ses prospectas : I*2o. 0' DUPEYROUX, 5, Square de Messine, Pari» (VHP).\nTu t'étiole3, tu t'anémies dans le» cités ouvrières. Prends des PILULES VALLET et tu retrouveras vite torces et gaieté. L'usage des Véritables Pilules de VaHet, au sous-carbonate de fer inaltérable, prise» à la dose de 1 ou 2 pilules au commence-- ment de chaque repas, suffit pour rétablir en peu de temps les forces des malade» le» plus épuisés, et pour guérir sûrement et san» secousses les maladies de langueur et d'ané mie, la chlorose, la neurasthénie, les pâles couleurs, môme les plus anciennes et le» plus rebelles à tout autre remède. Chez le» lemmes, elles font cesser les pertes blan ches et rétablissent rapidement la parfaite régularité des époques. Ce remède existe depuis 1837, il a été ap prouvé par l'Académie de médecine de Paris. En vente dans toutes les pharmacies : i» demi flacon, 1 fr. 50 ; le flacon, 3 francs- P.-S Comme il y a de 3 produits d'imi tation, qui prennent le nom de Vallet, il faut avoir bien soin d'exiger sur l'enveloppe les mots : Véritables Pilules de Vallet et l'adresse du laboratoire : Maison L. FRERE, 19, rue Jacob, Paris. Les Véritables Pilules de Vallet sont blan ches et non pas argentées La signature de Vallet est imprimée sur chaque pilule. r A nr A II La ma i son FÏIERE envoie unULMU gratuitement et franco par la poste, un flacon échantillon conte nant 10 véritables Pilules Vallet (quantité suffisante pour 3 jours de traitement) à toute personne qui en fait la demande de de la part du Petit Parisien, En vente dans toutes les bonnes phar macies. COUVERTURES Très important STOCK UUUTDni UiUiGTrès important QIUU& ANOPE, 131. rue Montmartre. TÉL.GUT. 19.59. EPILEPSIE. MALADIES NERVEUSES Soulagement progressif jusqu'à gueri*otu eo -A-Jsrs X3E SUCCES SOLUTION LAROYENNE Pharmacie DUHEXJ. 7, Bout. Denain. Paria APPEL DE LA CLASSE 18 Les ieanes gens de la classe 18 peuvent et dofefßl.conrinue? actuellement leurs études L'Ecole des Baccalauréats, 61, Rue de Passy, 61, Paris, fournit tons renseignements à ce sujet, Avec brochure explicative. S'y adresser. CARTES Postale* brom. académie, pop**ter««, stylo, pierres, amml,, pip»*. maroquin., lainpe poeba et tous art ftfHU.WEUJ* 2. r. des Goc court BAGUES BIJOUX, Aluminium, Bronze. Stylos, Papeterie, Articles NtUttuires Util**. Certes Post.CataLfrunco. YABON.S2.aue LafQtte» LARD GRAS SALÉ extra 2.9Q ta kilo, fOt* SO kilos. Colis tO kilos ech. coat. riatf SO kilos. Colis tO kilos ech. coat. remm GUCRNARÛ. 39. f£ UÊHt-tSzrV, fi» Ho* y Gu'rLsen r&r'.dc p'i'AdvôpnLriio. Envoigrntuitd'unehoUe d'essai. Laboratoires LALEUF.Orléans.\nSure d'Automne Voici les feuilleâ qui tombent, annonçant le mouvement descendant de la sève. C'est un fait reconnu qu'à I'AUTOMNE, tout comme au printemps, le < sang, dans ie corps humain. suit la même marche quêta sève dans la plante. Il est donc de toute né cessité de régulariser cette CIRCULATION DU SANG, de laquelle dépendent la Vie et la Santé. Le meilleur moyen consiste à faire une cure- avec la JOUVENCE de l'Abbé SOURY qui guérit, sans poisons .ni opérations, les Maladies intérieures de la Femme, Métri tes, Fibromes, Hémor- n —. ragies. Pertes blanches* Règles irrégulières et douloureuses, Suites de Ar touches. Migraines, Né- |< l vralgies. Maladies du I yS-iflv' | Retour d'Age, des Nerfs I JC-Jg I t et de l'Estomac. Fax (liesse, Neurasthénie, Troubles de la Circula tion Sang : Verti- «Ht» » portrait j ges, Etourdis sements. \" Lourdeurs de tête, Eblouissements, Congés tions. Varices. Hémorroïdes. Phlébites, etc. La JOUVENOK de l'Abbé SOURY se trouve dans toutes les Pharmacies. 4 franc* le flacon. 4 fr m franco gare Les trois Bacons, 11 fr franco _ Sare contre mandat poste adressé Pharmacie Ma?. DUMONTIER à Rouen U est bon de faire chaque jour des injec tions avec IHYGIÉNITINE DES DAMES. La boîte, 1 fr. 50 .• franco poste. 1 fr 75. iNotice contenant renseignements gratu., uHERNIE N'EXISTE PLUS pour celui tuî assure la réduction inté grale de son infirmité par le nouvel Appareil sans res sort de A. CLAVERIE, le seul appareil scrieux, efHcace, pratique et vraiment perfectionné. Lire le Traité de la Hernia, envoyé gratis par M. A CL AVE RIE, 234, Faubourg-Sainfc- Martin, PARIS Applications tous les jouît de 9 h. à 7 à. TAil! ICI I lAIII? S° ula S e Immédiat*. Guérison l UUI LLIJI lIC rapide (en q. jours) par le Coqueluccol, 4.50 T.ph.Lebatard, 140,r. du Temple. SEULS « Iteiire ■ \" —.—■■■ GUERISSENT LES I NEVRALGIES, MIGRAINES, MAUX de DENTS RHUMATISMES goutteux ou articulaireb. n mis à PARIS) \" ICHE > AT 2 T f Détail, Muraire, ph l *% il, rw Fraso-Bcin^osis ET TOUTES PHARMACIES i£ CACHET, 0,20; Boîts de 12 Cachets, 2 fr.; poste lr° 2,10 Sxlgez bien le nom ROKZIÉRE Imprimé sur chaque cachet\nVOIES MAIRES SYPHILIS * IMPUISSANCE La Haute réputation acquise par les nouveau! et sérieux traitements curatlts de hbstitdt traoï-oOIOrE de »arls (CLINIQUE ot LABORATOIRE UfiOt.OGIQUE), 8. ruo du Paubourr Monîmartro, ainsi que leur puissante efficacité. très supérieure a celle de tous les traitements actuels quels qu'ils soient, sont indéniables. Us conduisent a une véri table guérlson complète et définitive tout en étant lnofTenslfs et facilement applicables par le malade seul. Rappelons que pour obtenir Gratuitement une prescription médicale rédigée pour chaque cas par ticulier et avoir la certitude d'employer un traite ment vraiment sérieux et efficace, 11 suffi t d'écrird ou de se présenter a I'INSTITUT SJROLOGSQUE 8, Rae du Faobourt Wïonmartre, 8, Paris.\" Correspondance discrète sa.ua signe extérieur (Ecoulements, Cystite, ProstotUe, Goutte, matinale, etc.). Pour être certa n d'avoir T raitîment sérieux eireeil lient efficace tes LABQHÀTOIBE ÜBOLGOIQUÊ fi-fiéfuiiliqua.HGliEH Nepascettrandiel Ck am sa |S|| a OS, Buirison radical! st rapids a WSI9I SI 9 Bk* par Méthode de hante probité W lai «t rat., facile à prendre ch. soi %ff I I 888 ta \" Consult.et corresp.discrètes. ITiSTITUTBIOLOGIQUE. 59, Rue Btmrseult. Paris. FONDS DE COMMERCE Bonne Buvette avec petit rayon d'épicerie quar tier d'usines. Jardin, poulailler. Bénéf. 4.500* par an. Il faut 2.000 £r. Augier, 128, rue Rivoli.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,806198"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1916-10-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749515","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749515","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749515","http://gallica.bnf.fr/ark:/12148/bpt6k565950b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}