{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k472697n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1883/12/14 (Numéro 2604)."],"contentAsText":["HUITIÈME ANNÉE. - N» *«O4.\nVi> nu mA m « K n^ntimAce\nVENDREDI 14 DÉCEMBRE 1883.\nM H\nAJBONTSTEaaiENTS PARIS n DÉ?AÏÏEME.NTS: Trois «ois, 6 fr. Sis mois, 9 fr. Un au. 18 fr.\nj Direction : 18, rue d'Enghien\nANNONCES Les Annonces «ont reçues chas M. AUDBOURG, 10, place de la Bourse\ntion de l'interroger pour connaître ses rai sons ; cela achève de la juger. Ce n'est point, d'ailleurs, la première fois que le ministre de la Guerre décline toute participation dans les excès de la politique coloniale du gouvernement : lors de la discussion du budget de son Ministère, il avait condamné déjà les expéditions qui dispersent nos forces à trois mille lieues de la patrie et compromettent notre situa* tion militaire. —■*+\nLES MARRONS DO FEU\nEconigz les députés complaisants qui •viennent de donner à M. Jules Ferry un nouveau témoignage de confiance, «Il faut, (Usent-ils, que là France ait une politique coloniale. Les nombreuses colo nies font les grandes nations. De même que nous avons dû mettre la main sur la Tuni sie pour défendre et conserver l'Algérie, de mêjttro la possession de la Cochinchine np pouvait manquer d'entraîner la conquête du Tonkin et de l'Annaïu. Cette conquête, on travaille à la réaliser, et ni le sang ni l'or ne doivent être épargnés pour mener à bien une aussi féconde entreprise. » M. le Président du Conseil a parlé àla tribuùe désf droit» imprescriptibles de la France sur le Tonkin: sans vouloir contes ter la légitimité do ces droits passablement hypotMtiqhés, il me semble qu'avant de chercher à établir de nouvelles colonies à trois mille lieues, dé la mère patrie, il serait, bon do prouver d'abord que l'on est capa ble de tirer tout le parti possible des colo nies qu'on a, pour ainsi dire, à ses portes. Je ne saip pas, je ne veux pa,s savoir quel bénéfice os réalisera jamais du protectorat du Tonkin et de PAdanam ; je ne saiî pas de quel profit seront pour nous les fameux chemins qu'il est question* d'ouvrir, dans t'Éxtrcme-Oricnt, au commerce européen; mais je sais que Jnêiae en Algérie, nous fai sons surtout le jeu de la ctincurrence étran gère*. Et nous irions au Tonkin travailler, une fols encore, pour le roi de Prusse que je n'en serais pas autrement surpris.\n• % Un exemple d'une élémentaire simplicité suffira, je l'espère, à justifier mes appré hensions. Le sparte, plante de la famille des graminées, connu en Afrique sous le nom d'alfa^,y couvre des espaces considé rables, surtout dans la province d'Oran. L'alfa arrive à maturité et entre en plein rapport au bout de trois ans. Sa culture n'exige aucun soin. Il croît de préférence sûr les hauts plateaux; c'est là du moins qu'il arrive à son plus parfait développe ment. L'alfa est une plante excessivement riche en fibres.il est aussi productif.à poids égal, que le meilleur chiffon pour la fabrication au papier. - - - - •\nL'alfa, 11 y a une trentaine d'années, n'é tait employé, en Algérie, en Provence et en Espagne, qu'à la confection de différents ou vrages de vannerie et de corderie : cabas, paniers, chapeaux, espadrilles, nattes, filets, cordages, etc... Aujourd'hui, on en fait, aprèâ l'avoir réduit en pâte comprimée, des tonneaux à bière, des blindages de roues de wagon et de locomotive, des panneaux employés avec succès dans la menuiserie et la corroierie. Mais, comme je le disais tout à l'heure, c'est principalement à la fabrication du papier que. cette plante pré cieuse convient. Vers 1860 on songea, pour la première fois, à l'utiliser dans ce bnt. A cette époque, l'Algérie en exportait annuellement cinq mille tonnes dont mille à destination d'Es pagne, et quatre mille à destination d'An gleterre. Actuellement on en exporte environ cent mille tonnes dont plus des deux fiers sont chargés par des navires anglais et di rigés sur des ports anglais..;* En réalité, l'alfa constitua pour l'Algérie une richesse naturelle inépuisable, car l'in cendie même, s'il lui arrive trop fréquem ment dexoijsumer nne récolte,rend,en guise do compensation, les terrains dévastés plus fertiles. V' L'alfa est'une\" malière première qui ren drait d'inappréciables services aux papetiers français s'il leur était-possible de l'employer sans courir au-devant d'une ruine certaine.\nEst-ce à <iir ? que nos industriels soient ■ moins intelligents, moins entreprenants, moins bien oulillér, que leurs adversaires d'Outre-Manche ? Non pas. Comme eux et aussi bien ils utiliseraient directement l'aifa S'ils n'avaient avantage à atheter A leurs rivaux da l'étranger la pâte papifer - faite avec ce produit d'unfe colonie française. C'est inadmissible, c'est incroyable, c'est monstrueux! C'est tout ce que vous vou drez, mais cela est. Le papier fabriqué avec l'aifa récolté *n Algérie, possession fran çaise,'retient infléitnent moins cher ert An glntcre qu'en Vrnr.ee. C'est un fait, un fait brutal qu'il n'est au pouvoir de personne de contester\nr# m.jr Je puise les éléments de ma démonstra tion dans le rapport du jury de l'Exposition des produits, nigériens qui a ou lieu, cette année, à Cacn.fi] fia 11 V/inJÊi. Pour fabriquer cent kil. de pâte à papier d'alfa, 11 faut employer : 220 ldl: d'alfa ; 400 kil. de houille ; 25 kil. de soude caustique ; 30 kil. de chlorure de chaux. Or, toutes ces matières, môme l'alfa -4f le frêt étant plus élevé d'Algérie en France que d'Algérie en Angleterre—nous coûtent, à nous Français, beaucoup plps qu'aux An glais. La différence de prix n'est pas moindre de douze frauc3 pour cent kilogrammes de pâte, écart considérable pour un produit dont la vateiir moyenne est de soixante francs « Cette différence provient en grande partie des droits dé douané dont sont frappés à leur entrée en France là houille, la soude et le chlorure de chaux, droits dont les concurrents étrangers sont dégrevés de lait,\npuisque leur pâte d'alfa entre chez nous en franchise. ' Il ressort de cette criante anomalie qu'un produit, manufacturé à l'étranger avec une matière première française, ne paye aucun pour entrer en France, alors que les Erodôits chimiques indispensables à sa fa rication doivent acquitter une taxe consi dérable. Le rapport du jury de Caen conclut en ces termê* : « Ces droits payés par le fabricant fran çais constituent une prime indirecte en fa veur du produit étranger; c'est une protec tion à rebours. Il eh résulté que le fabricant de papier français qui voudrait employer l'alfa aurait tout intérêt à acheter sa pâte en Angleterre. Dans ces conditions, il n'y a pas Ueu de songer au développement en France de l'emploi de l'alfa. » , rl . ~i\n* * Il y a mieux, ou plus mal, à voire choix : la colonie algérienne est si loin d'être assi milée complètement, comme on ne perd pas une occasion de le proclamer, à la métro pole, qu'i Marseille on continue à percevoir des droits de quais sur tous les navires ve nant des ports d'Algérie. lit voilà comment nos gouvernants prati quait ce qu'ils appellent pompeusement leur politique coloniale. S'y prendraient-ils autrement s'ils avaient la voionté de favori ser l'industrie étrangère au détriment de la nôtre? U L'administration de l'Algérie et de la Tu nisie nous coûte chaque année un nombre respectable do millions : il est certain que les fonctionnaires de tout ordre qui se les partagent y trouvent leur compte; mail il est non moins certain que les contribuables qui les payent sont loin d'y trouver le leur. Eu bien I ce que l'on fait en Algérie, à plus forte raison le fera-t-on au Tonkin et dans l'Annam. Nos marins assureront la sécurité du Fleuve Rouge ; nos soldats occuperont les places fortes du Dfclta; nos fonctionnai res s'évertueront à tenir en respect les man darins hostiles ; et les trafiquants anglais, allemands, hollandais, italiens retireront paisiblement le—plus clair du bénéfice; de ces dispendieux efforts. Notre politique coloniale, c'est la politi que dé Raton, qui tire les marrons du feti pour Bertrand qui les croque. JËAIV FROLLO\nLa Déclaration du ministre de la Guerre\nIl ost une déclaration faite par le ministre de la Guerre à la Chambre qu'il importe de relater. Cette déclaration est d'une gravité excep tlonnello. M. Delafôsse était à la tribune pour par-i ler sur les affaires du Tonkin,et on se plai gnait de l'absence de tous lec ministres. Voici l'extrait du Journal officiel : M. Georges Boche. Il ne reste en ce mo ment, à son banc, que Je ministre de la Guerre qui a déclaré ne pas proßdre l'expédition pour ton compte. M. le général Campenon, ministre de la Guerre. Parfaitement!. Ainsi, le général Campenon est ouverte} ment opposé à l'aventure que l'on poursuit, et la majorité n'a pas môme pris la pré eau*\nLES NOUVEAUX CRÉDITS\nEocore des millions !... Une troisième demande de. crédit.s DOUE L'ex pêdition du Tonkin va être déposée à la. Cham bre par Io gouvernement. Le ministre de la Marine l'a annoncé hier, sans préciser 1# date à laquelle cettfe dmathde ,u ft#f*vvr À. ÏA IN Vi ru ï rïa' On assure quo la tàtal des nouveaux crédits, destinés à faire face aui besoins du corps ex péditionnaire pendant six mois, atteindra le chiffre de vingt millions. •:.<\nLE SAIT DANS LES TIMBRES\nLa plus grande incertitude continue à régner sur la situation militaire au Tonkin. Personne, en France, ne sait avec exactitude ep pré»enoe de combien de forces se trouve fa pétito armée de l'amiral Courbet. En ne renversant pas le Cabinet de peur d'entrer dans une crise dont l'lssue lui était inconnue, ce qui est l'expli cation donnée par beaucoup de députés, hon teux de leur vote, la Chambre a fait, au contraire, un saut dans les ténèbres. L'imprévu seul est devenu probable. . .. Après avoir battu le rappel partout eù l'on pouvait ; après avoir 'dégarni nos navires au tant que possible et mis à terre toutes los com pagnies de débarquement, l'officier général qnl porte la lourde responsabilité des ' événements sur les rives du Fleuve ttouge disposé .environ de .dix milla hommes. Dp cet effacLU, M faut distraire les garnisons indispensable* pour maintenir notre situation, intacte: dans les di verses villes du Delta, où flotte notre dra peau. L'amiral Courbet ne possède probable ment pas plus de six mille baïonnettes pour marcher en avant. C'est avec cette poignée de soldats et de ma telote qu'il a pour tâche la prise- de forteresses importantes, derrière lesquelles se trouvent un nombre do Chinois et d'Annamites que nul ne peut préciser â l'heure actuelle. »}.. Oh conçoit les alarmes de tous les patriote» en France, et on se figuré . aisément les an goisses de M. Jules Ferry, suspendu S une dé» pêche qui peut arriver très prochainement. tl comprend —• ce qui ne nécessite pas une extrême perspicacité combien il est acculé â un succès : devant un échec, la majorité n'hé siterait évidemment point à se désavouer elle même et à le renverser dans l'espoir do déga ger sa responsabilité. '.«(.«ï owsqsdr- Il faut admettre qu'à cette époque de l'année, pendant la « mousson » des vont; de Nord Est qui régnent dans les mers de Chine,un navire » besoin de six jours pour faire la traversée du Fleuve Rouge à Saigon, où aboutit le câble té légratihique;sl les opérations ont commencé vers le 5 décembre, les nouvelles peuvent parvenir avant la 15. . a w aJ, j C'est à ce moment seulement que la France saura contre combien d'adversaires un' Cabinet\nN- 52. -- FeuiTelon du Pana PARISIEN.\nLA mm JEU\nGRAND ROMAN INÉDIT L'AMOUR QUI TUE\nTROISIÈME PARTIE\nLES FRÈRES DE U H \\l\\E . .4 VI (suite) r- La plupart du temps... lorsque ce sont des chevaux de retour et que l'on craint, de leur part, quelque tentative d'évasion. Cette formalité a-t-elle été remplie pour Jean-Marc? Ma foi, non. Les gendarmes l'avaient soigneusement fouillé.., C'était suffisant... Quand je m\" suis trouvé seul avec lui, je lui ai demandé : « As-tu l'intention de te sauver? »Il m'a répondu, en me tutoyant, soipme au régiment : « Non, mon vieux R«- niousset, je m'appelle Remousset, mon évasion prouverait que je suis coupable et comme, je suis innocent, je reste. » Mais, sauf votre respect, monsieur de îrécourt, quel intérêt avez-vous à me poser toutes :es questions? Un très grand, que je ne peux vous dire. Ah! excusez-moi... m- J'aurais voulu savoir si le signalement i\ndè Jean-Mate ne fait pas mention d'Un signe particulier... d'une sorte de tatouage, à l'épaule gauche.,. Et Trécourt tremblait en parlant. ILe geôlier eut un » j Oui, dit-il» je sais ce que vous voulez dire. Vous savez? Ah ! Je vais vous expliquer comment je l'ai appris. C'était après le combat de Mar chenoir. boire compagnie avait donné et Jean-Marc avait été blessé... Presque rien... une balle avait troué la manche de sa capote en éraflant la peau... Le soir, à la ferme où nous campâmes cette nuit-là, justement dans le village auprès duquel Jean-Marc, à ce qu'il me raconta, avait jadis rencontré Bompair, il se déshabilla et Samson et moi nous lavâmes la plaie légère avec de l'eau froide... Ce n'était rien, vraiment, une simple écorchure... En l'arrangeant, je vis commela marque d'un tatouage... Le comte écoutait anxieusement, rete nant sa respiration. Le père Remousset s'en aperçut et, interrompant son histoire ; Ça vous intéresse donc bien... ce que je raconte 1à?... Oui, beaucoup, continuez, je vous prie I Volontiers. « Tiens, que je dis comme ça à Jean-Marc, vous êtes marqué à l'épaule gauche? » « Oui,» qu'il me dit. :«Et il y a longtemps?» «Je me suis toujours connu ça. » Samson, qui nous écoutait, prit !a pa rele : « Moi, j'en ai autant, » qu'il dit. « Et où ça? » « A l'épauje, mais à la droite.» Et\nl il nous montra, en effet, qu'il était taioué, , lui aussi... Je leur dis : « Et qu'est-ce que ça signifie, ces signes-là? » Ils se mirent à rire en disant : « Ah! ma fol, vous nous en demandez trop... » Guy de Trécourt essuya son front mouillé de sueur. Quelle forme affectaient ces tatouages? Ah! daine, lit Rêmoussét, je ne pour rais pas vous dire... On ne voyait pas très bien... Les piqûres étalent presque effa çées... Impossible de vous rensejgpcr.,. Mais quel diable d'intérôt avez-vous? Le comte ne répondit pas. Un moment 11 avait eu sur les lèvres cette question : ' TÏT Rémousset, rappelez bien vos souve nirs... Sur l'épaule gauche de Jean-Marc, est-ce que le tatouage né figurait pas une lettre... la lettre G..., par exemple?... Est-ce que sur l'épaule droite de Samson, le ta touage ne figurait pas une autre lettre de l'alphabet... la lettre J... Mais cette question, il ne la fit pas.., C'eût été se trahir... Le père Rémousset ne se serait-il pas demandé comment Trécourt connaissait ces tatouages? Que dire?... Quelles explications donner, sans se com promettre, sans exciter les soupçons?... Du reste, avalt-il besoin d'autres rensei gnements? Sa conviction n'était-elle pas for mée, dès maintenant?... Pouvait-il croire encore qu'il eût affaire à des imposteurs ? N'jl doute, à présent, n'existait plus pour lut\nSamson, marqué à l'épaule droite, Samsoa recueilli et élevé par l'Espagnol et l'Epa gnéuie, c'était Jacques, l'allié des enfants de la comtesse Jeanne... Jean-Marc, marqué à l'épaule gauche, Jean-Marc, abandonné à Alger, sur les mar ches de la mosquée de la Pêcherie, c'était Georges, le second des enfants de la com tesse... ' . T. Jean-Marc accusé d'assassinat... Jean-Marc innocent... Jean-Marc qui serait condamné à coup sûr, si Samson et Trécourt ne décou vraient pas le véritable assassin... Gomme le comte restait devant Rémous set sans rien dire, tout à ses pensées, ou blient l'endroit où il se trouvait, le geôlier remua ses clés, dans l'espérance de le rap peler à la situation. Et le comte se taisant toujours et ne bou geant pas : Excusez, dit-il, c'est l'heure delà soupe, et si je tardais trop,les prisonniers auraient le droit de se plaindre... Avez-vour encore quelque chpse à me demander sur Jean- Marc? Rien, dit le comte d'une voit altérée. Je vais le voir dans cinq minutes en lui apportant sa ration... avez-vous quelque chose à lui dire?., quelque bonne nouvelle & lui apprendre?.. Merci. Dites-lui que SamsOQ et mol, nou3 ne l'abandonaetop* pas... qu'il peut compter sur nous... Et c'eit tout? -«-Oui. ~\nAPRES DEHtIX SAMEDI Ui DECEMBRE (NUMERO DATÉ DU I>IM ANCHE 16) LE PETIT PARISIEN commencera LA FIN D'UNE VIE GRAND ROMAN INÉDIT Par GEORGES MALDAGUE GEORGES MALDAGUE est l'auteur de La Parigoté, qui a obtenu récemment un si considérable succès. Ce nouveau feuilleton est une OEUVRE ENTIÈREMENT NOUVELLE, et cependant nos lecteurs y verront revivre les principaux personnages de La Parîgote.\n","F ans «crapules a lancé quelques bataillons; elle apprendra , en même temps, ce qu'il a fallu verser de sang français pour servir la po litique chimérique de M. Ferry.\ni- Ça va être fait. w Vous êtes un brave homme. Tenez! vous n'êtes pas riche et si vous avez une 111 e, mettez cela de côté pouf lui commen ter une dot... Et il lui glissa un billet de mille francs ians la poche de son gilet. fis étalent sur le seuil de la porte, en cet Instant. Hémousset Voulut se fâcher, rendre le billet, jura, sacra, mais il en fut quitte pour ;a fureur... Depuis longtemps, le comte, très-ému, ivait disparu. Alors Rémousset, refermant la lourde porte ! Ma fol, ma conscience ne me reprochant tien, je garde la somme. Ah! si ce n'était a consigne, comme je ferais filer Jean tlarc uî. VU Le lendemain môme du jour où Jean-Mare tvait été arrêté et la nouvelle de son prestation avait été bientôt répandue dans tout le pays la Maladie bo promenait, les nains dans les poches, par les sentiers si îueux de la forêt de Bruadan. il avait allumé une courte .pipe en terre, ju'il appelait « Hortense», si culottée qu'elle tn était d'un noir brillant,' et tirait de peti te» bouffées de fumée qui s'en allaient, au lessus de lui, disparaître dans le brouillard lu matin. Il allait cahin-caha, sans se presser, corn-\nme un homme qui n'a rien à faire et qui prend l'air pour sa santé. Et quiconque l'eût vu, eût été persuadé qu'en effet il n'avait aucune arrière-pensée, et qu'il ne songeait qu'à profiter do la belle matinée ensoleillée et qu'à respirer les frais parfums dégagés des feuilles et des fleurs par la rosée encore étincelante. Cependant ce n'était pas l'habitude de Maladie d'être aussi poétique; sa nature ne l'avait jamais porté à la rêverie. Eu général, lorsqu'il se promenait dans la forêt, c'est que, selon son expression, il y avait affaire. Ri c'était la nuit, ce n'était point pour jouir du spectacle des grands arbres douce ment éclairés par la lune, et pareils à de gigantesques fantômes mouvants, lorsque s'élevait la brise. C'était plutôt pour tirer un faisan au bran ché, ou pour relever quelques collets à liè vres et à lapins. Si c'était le jour, ce n'était point par fai néantise qu'il se promenait, c'était pour chercher quelques coulées nouvelles d'un bouquin ou d'une haSe —ll ne s'y trompait jamais - ou pour fureter quelques gueules de terrier, dissimulées dans' des ronciers Inextricables. Chose bizarre, La Maladie, ce jour-là, ne cherchait ni collets, ni gibiers... Et cependant son' regard vif, sautant à droite et à gauche du sentier qu'il suivait, semblait fouiller chaque branche de brous saillesj chaque touffe d'herbes.\nIl y avait bien un quart d'heure qu'il s'en allait ainsi par le bols, lorsqu'il rencontra le garde Barigoud. # Le vieui forestier fronça le sourcil et dé visagea le paysan en un clin d'ceil, pour s'assurer qu'il ne cachait pas de gibier. La Maladie comprit et se mit à rire : Non, pas aujourd'hui, m'sicu Barigoud, pas aujourd'hui... Les jours qne je chasse, je no vais pas comme ça par lc3 sentiers,au risque de me trouver, au premier paê, nez à nez avec vous... Et qu'est-ce que tu fais donc? lié, hé, ça va vous étonner, ce que je vais vous apprendre... Bien ûe m'étonne de ta part, tu le sais bien. C'est beaucoup d'honneur, merci. Eh bien,je m'occupe de me rendre compte de la façon dont a eu lieu l'assassinat de Na tivélle. Qu'est-ce que cela peut te faire? Ça ne me regarde pas, fit le bracon nier d'un ton singulier... un peu embar rassé mêirte... ça ne ina regarde pas, ipour silr... ausSi, ce que j'en fais, c'est pour ma satisfaction personnelle... Qu'est-ce que tu espères trouver? Est-ce qu'on sait jamais? Et si tu trouves, à quoi cela t'avancera- Mt? lîum! biiiu ! qui vivra verra. Est-ce que vous seriez persuadé, par hasard, m'sleur Barigoud, que c'est vraiment m'Sieur Jean-Marc oui a assassiné Natlvelle?\nDame! puisqu'il est arrêté... —■ La belle histoire! avec cela qu'on n'ar rête jamais des innocents. Barigoud regarda le braconnier sons le nez. Toi ( tu en sais plus long que tu ne veo* le dire,.. P'têtrc bon que oui. Et si tu sais quelque chose, tu as tort de le garder poor toi,,. P'têtrc bon que non, dit le vieux, avec un sourire narquois. Barigoud comprit qu'il n'en apprendrait pas davantage. Il ne voulut pas insister. Seulement, il ajouta, en s'éloiguant : Maladie, si tu es sur une piste, tu ne ferais pas mal d'avertir M. le comte qui s'lntéresse beaucoup à M. Jean-Marc. Je crois que tu ne perdrais pas tes peines... Mais le paysan madré eut un clin d'œil astucieux et se parlant à lui-même, en ho chant la tête : Plus souvent que je me mettrais entre l'onclume et le marteau, et si ce que je de vine est vrai, plus souvent que le comte m'embrasserait de joie en apprenant la vé rité... Et bourrant Hortense, 11 la ralluma et reprit sa promenade lente, recommençant, de chaque côté du sentier qu'il suivait, ses mystérieuses investigations. Sa promenade dura plus de deux heures, et sans doute qu'il ne trouva pas ce qu'il cherchait, car il grommelait : (A JULES MARY.\nLA GUERRE^AuI'ÔNKIN\nD'après h Pio.net, vole! quel serait le plan de M. Jules Te rry en ce qui concerne l'expédi tlon du Tontln : L'amiral Courbet a reçu l'ordre de s'emparer de Son-Tay et de Bac-Nlnh. Dès que ces places seront tombées entre ses mains, U devra démanteler les citadelles. 81 la Chine, aprè< cet échec, ne se monlre pas disposée à traiter,nos troupes se replieront sur Hanoï et Haf Phong. Ainsi rapprochées do la mer et protégées par nos canonnières, elles attendront que la Chine ee décide 4 présenter au gouvernement français des propositions d'arrangement.\nte ministre de la Marine a télégraphié, dès lundi eoir, à l'amiral Courbet lé vote de ia Chambre relatif au* affaires du Tonkin.\nL amiral tejpès quitte aujourd'hui Pari 9 pour allfer prendre Te Commandement de la division natale française des mers do Chine, en rempla cement de ramlrai Meyer.\n- UN TOAST'\nLe due de slontpensler, ayant reçu A dîner, dans son palais de Séviile, )e prince Frite, a porté un toast « à l'Empereur Guillaume et à [ Empire allemand ». Qu'on n'oublie pas que le duo de Montpensier, ills de Louis-Philippe, est le itère du due d'Au malo et lono e du comte de Paris. Voilà les princes : lis n hésitent pas à cho quer leur Terre contre celui des envahisseurs de leur patrie!\nLes Réiractaires d * Alsace-Lorraine\nOn Ut dans les journaux d'Alsace : * Cent vingt jeunes gens, nés en 1862 dans 1 arrondissement de liagueneau, sont cités à comparaîtrele 30 janvier 1884 devant la Cham bre correctionnelle du Tribunal de piemièro instance de Strasbourg, sous l'inculpation d'a voir émigré pour se soustraire à l'obligation du service militaire ; les biens do ces jeunes gens ont été placés sous séquestre. » ? ?. 8 ' ! a P rem '® rß fols qoe nous voyons pr»n,»u S * >J? u ? ? ?'s na!é s. Notre cœur de Français sen réjouit. Nous sommes heureux d apprendre que nos compatriotes d'Alsace- Lorrairie, arrachés à la mère-patrie par la con quête, préfèrent quitter leur pays et perdre eurs biens que de devenir les soldats de 1 Al lemagne 1\nJOURNÉE PARLEMENTAIRE\nCHAMBRE DES DÉPUTÉS\nSéance du 1S décembre 1883 Les vingt et un chapitres du Budget du Ml filstere de la Marine sont successivement adop ês sans modification aucune; tous les chiffres de la Commission sont maintenus. Des observations intéressantes ont été faites par M*. La Vieille et Martin Vatlaud, à propos du chapitre 18(salaires pont- le service générai). Les ouvriers de la marine touchent des salaires dérisoires. La moyenne de leur solde est de 8 francs, et les journaliers n'ont pas plus do l franc 80. Est-ii possible de faire vivra sa fa mille dans ces conditions? Mulheurousernenl, la population des ports ne peut pas aller ail leurs et l'on en profite pour l'exploiter. MM. I.a Vieille et Martin Kadand réclament une aug mentation de cinquante mille francs, qu on no leur accorde pas. —o— Le ministre de la Marine, répondant à une proposition de M. Georges Roche, dit qu'il Jemacdera prochainement les fonds nécessai re» à l'entretien des troupes au Tonkln pendant )ix mois; 11 déposera également un projet spê tlal pour rétablir les approvisionnements Gon lommés jusqu'à ce jour.\ny M. DelafvM»e parlant sur le service colonial lit que si les colonies ne servent que leurs in térêts pfdpres et cebx de l'étranger, l'honneur le leur possession est une duperie ; l'orateur lefalt partisan d'un retour au pacte colonial. U. fr'aure,sous-secrétaire d Ktât, déclare qu'il\nserait Impossible d'appliquer le régime doua nier de la France à tosté» les eoloni»?. On no peut faire violeûe» au goût do la clientèle ; le commerce a it chercher à se conforme* à c? goût, et 11 tro ivern des débouchés. M. l'eiilevey, séns vouloir rétablir le pact colonial ni faire du protectionnisme à outrance, pense, comme M. De afosse. que la France ne doit pas continuer à être dupe et victime des effcfrts qu'ellé fait pour la prospérité de ses co lonies. *. Franr.osiie signale les défectuosités de notre système pénitentiaire. ta séance est levée.\nCONSEIL GÉNÉRAL DE LA SEINE\nSéance du i S décembre {BB3 Par S 8 voix contre 7, sur «6 votants, le Con seil a adopté une proposition tendant à ta dé molition de la Chapelle dite « expiatoire >■ é'e vêe rue d'Anjou-Saint-lionorê en mémoire du roi Louis XVI.\nChutes de Ministres\nUn journal fait le comote des ministres qui sont tombés du pouvoir depuis la fondation de la République, et il, s'indigne d'une telle con sommation d'hommes d'Etat. Mils pouvait-on, par exemple, conserver les ministres du Salie-Mai, qui voulaient écraser la République, ou cnui le M. (limbetta, qui vou laient l'accaparer? 81 les ministres sont si souvent renversés, d'est qu'ils ne servent pas les intérêts de la dé mocratie, et l'on peut dira qu'on ne trouvera point la stabilité gouvernementale tant qu'on n'adoptera pas les principes républicains, c'est-à-dire tant que les ministres, nu lieu d'a gir en maîtres et de faire la politique qui leur plaît, ilo se contenteront pas d'exécuter les or dres dus représentants du pays.\nNous recevons sur papier portant comme en tête ces mots : « Armée du Salut, quartier général, 187, quai de Valmy », la note sui vante : « La maréchale Booth pariera ce soir, jeudi, sur le sujet : t'Es pair du Monde, di.ni la grande salle de la Redoute, rue Jean-Jacques-Rousseau, à huit heures et quart. ENTRÉE GRATUIT*. » Eh bien ! ceià promet d'être drôle !...\nLes Amnistiés et la Légion d'Honneur\nM. Lockroy, député de Paris, doit poser au ministre de la Justice une question au sujet de là condition faite aux citoyens décorés do la Légion d'honneur ou de la Médaille militaire qui, ayant pris part au mouvement insurrec tionnel de iBTI, ont été amnistiés par la loi de ISSO. Le Conseil de la Légion d'honneur a cru de son droit de procéder à une enquête sur cha cun des légionnaire» amnistiés, et il a réinté gré les uns et rayé les autres qui,par suite, ont perdu le bénéfice de la pens; a attaeltée à leur croix ou à leur médaille. L'amnistie, chacun le sait, a pour effet juri dique de replacer les citoyens qui en ont béné ficié dans la situation qu'ils occupaient anté rieurement à leur condamnation : tous les lé gionnaires amnistiés aucaientdonc dû être réin tégrés dans leur grade de légionnaires en vertu même de la loi d umnistie. Lu question da M. Lockroy a pour but de de mander au ministre de la Justice si le Èonseil supérieur de la Légion d honneur a pu valable ment reviser uue ioi en en modifiant les effets à ton gré.\nLA LOI SUR LES RÉCIDIVISTES\nla loi sur les récidivistes ost l'objet de vives critiques divant la Commission du Sénat, qui lie paraît pas éprouver un enthousiasme bien Vif pour I œuvre de M. Waldeck-Itousseau, mi nistre de l'intérieur. Le principe de là déportation obligatoire a déjà été repoussé et, avec cette disposition essen tielle, la loi tout entière s'écroule. Mais elle est menacée d'un péril plus grave encore: le gouvernement lui-même n'est pas éloigné de reconnaître qu'elle est d'une exécu tion impraUc3bio ; la Nouvelle-Calédonie pro teste, en effet, contro l'envoi des récidivistes ' le gouverneur de cette colonie vient de faire connaître qu'il serait impossible de recevoir, d'installer et de faire vivre la population des transportés ; c'est à peine si les ressources ac tuelles suffisent à l'application de la loi de 1554.\nN'est-ce pas !e cas d'admirer ici la prévoyance «pif préside aux conceptions de M. Waldeok lioas&aau, dont tous tes projets sont empreints d'une ignorance ou d'une légèreté peu dignes, eu vérité, d'un homme de gouvernement ?\nLE VOYAGE Dt FRÏKE FRITZ\nEn Espagne Madrid, 12 décembre. Le prince d'Allemagne doit arriver ce matin à onste heures A Cordoue. Il y restera trois heures. Il partira, ensuite, pour Aisaiar prendre l'embranchement de la ligne de Valence. Il ar rivera demain matin à onze heures & Valence et en repartira le soir à six heures, pour arriver & Barcelone vendredi matin. A Rome Rome, 12 décembre. La Congrégation des cardinaux pour les affai res ecclésiastiques extraordinaires s'est réunie hier soir au Vatican à l'effet d'examiner laques foa de la réception du prince impérial d'Alle magne. Aeouno décision définitive n'a encore été prise. Ou croit toutefois que le prince Krltz no sera pas reç.u olficlellement- La situation est regardée comme très délicate et très embarras sante. Bi le Pape, ce qui est probable, accorde une audience au prince, c'est par eette consi dération que la maison de Hohenzoiieru est de feligion protestante ; cette audience lui serait certainement refusée si, appartenant au culte calholiqup, le fils de l'empereur Guillaume ve nait à Rome on qualité d hôte du roi d'ltalie.\nTrois Elections législatives\nTrois sièges sont actuellement vacants à la Chambre par suite de décès: ceux de M. André, pour l'arrondissement de Darbezieux (Charente), de M- Bartoli, pour l'arrondissement de Sartône (Cor sel et de M. banal, pour la première cir conscription de Dieppe (Seine-Inférieure). Les élec eurs de cas trois collèges électoraux feront convoqués pour lo 27 janvier prochain 4 Petiot d'élire chacun un député.\nL'OCTROI DE PARIS\nLe Conseil municipal vient d'être saisi du rapport do sa Commission des finances sur les recettes de la Ville do Paris. Quelques-uns des chiffres fournis par le rap porteur nous paraissant Présenter pour nos lec teurs un intérêt particulier, nous nous y arrû terons un instant. Disons, d'abord, que les recettes de l'octroi ont été pour Ses dix premiers mois de cette an née inférieures de 5,723,000 francs aux recettes prévues. Cotte moins-value conduit à réduire do 146 4.143 millions le chiiîre des prévisions pour l'année enlièrs. En réalité, les recettes réalisées seront, suivant touto probabilité, en viron de 145 millions. Soit une diminution do 4 raillions sur i'an dernier, diminution qui s'ex piiquo suffisamment par la crise industriels que nous avons traversée. Ajoutons que la di minution porte, pour la part principale (soit près de 3 millions) sur les matériaux. D'où ii suit que les produits de l'impôt sur lc3 objets de consommation n'ont que fort peu diminué, principalement on ce qui concerne les vins, malgré toute» les causes qui semblaient devoir amener à ce chapitre des abaissements consi dérables : extension des ravages du phylloxéra, mouillage, introduction do plus en plus consi dérable de vins chargés on alcool en vue du dédoublement, etc. Or,—et c'est là que nous en voulons vonir,— ce résultat est, au point do vue théorique, con sidérable en ce sens qu'il établit nettement que la diminution sur les droits d'entrée qui frap pent les vins diminution de 5 centimes par Ilire, établie partie par l'Etal (0,04) et partie par la Ville (0,01) à l'initiative du Conseil mu nicipal, a eu, cette année, comme les pré cédentes, pour conséquence une augmentation des entrées. La môme vérité ressort, d'ailleurs, du tableau môme des entrées. Le vote do dégrèvement est do 1880. En 1879, on avait eu, à l'entrée, 4,451,000 hectolitres. En 1880, ce chiQre tombe à 4,239,000. Abaissement facile à prévoir: las in troducteurs attendaient le dégrèvement. En 1881 lé dégrèvement a lieu: immédiatement, l'entrée des vins s'élève à 5,0(50,000 hectolitres. Ëa 1882, en dépit de toutes los causes d'abaissement déjà dites, il se maintenait encore à 4,883,000. OU ns sait pas encore quel sera le chiffre total de cette année. Mais on sait déjà que, pour la période des neufs premiers mois de l'année seu lement, il dépasse de plus de 180,000 hectolitres le chiffre de là période carrespondantepour 1880.\nAinsi SB trouve démontrée par l'impitoyable logique des chiffres cette vérité, d'ailleurs évi dente o itriori et que personne n'a jamais osé nier : toute diminution, si faibio qu'elle soit, des droits d'octroi a pour résultat immédiat d'augotenier la consommation. Ce qui revient à dire que l'impôt indirect cet Impôt qui frappe le contfibuabie en raison inverse de ses ressour ces, cet impôt qu'on dissimule en l'incorpo rant au s objets nécessaires à la vio et qui n'en est pas moins en même temps le plus lourd A payer, lo pius ouéreui à percevoir,— ost.en réa lité, un impôt qui crée directement la misère. Les conservateurs de toutes ies vieilles ini quités sociales disent : « On les paye sans s'en apercevoir », Sans doute. Mais on s'aperçoit fort bien, quand on est pauvre, qu'on ne boit pas de vin parce qu'il est trop cher ou qu'on en boit le tiers ou lo quart de ce qu'il faudrait pour ré parer la perte de forces qu'entraîna io travail. Et ce qui est vrai du vin est vrai de la viande et du reste, du sucre, dd café, de l'huile, etc. Or, songe! que de l'avis do tous les hygié nistes 1 alimentation ost au travailleur caque ia houille est à la machine à vapeur ; songez que la production générale d'un pays est en rapport direct et constant avec l'alimentation moyenne des producteurs qui l'habitent ; sougez que quand le producteur est mal nourri, mal vêtu, mal logé, grâce à un impôt qui le condamne fatalement au rachitisme, la société est obligée do lui rendre, par l'assistance publique et par l'hôpital,co qu'elle lui prend par ledit impôt, et vous arriverez à conclure que l'impôt sur la consommation est aussi nuisible qu injuste. Pour nous, nous ne craigoous pas d affirmer que Je maintien des impôts de consommation est uno des raisons qui ont le plus contribué à préparer la décadence industrielle de notre pav3 : voilà pourquoi nous ne cesserons de rô clamer de la Chambre une réforme radicale de notre système fiscal. .\nUne Eglise qui va sur l'eau\nVUU *| —• ■ —■ Pour un prélat ingénieux, c'est un in génieux que M. Macédo-Costa, êvéque de Para, \" Ay\\nttSup U é S év;.n S éli S er, il a imaginé une église flottante, qui parcourra toute» Je» eûtes de son diocèse et servira successivement à «es nouveaux paroissiens : les tribus no pouvant pas aller à. l'dvôque.ll va à elles. Ou'on so figure un grand navire a vapeur contenant une vaste basilique et un presbytère-, la hasilloue renfermera un autel richement dé coré une Chaire, do» confessionnaux, des fonts baptismaux, un orgue et une sacristie ; 1 y aura des appartements pour lévôquo ot les prêtres, à côté des cabines des olllclors et do 1 dites-vous de cette église qui va aller \"jusqu'ici, les navires servaient à transporter les vovageurs et les marchandises; maintenant, Ils vont permottre Je transport des superstitions cléricales. Seulement, gare au naufrage l\nUN PRÉTENDANT\nAllons, bon ! encore un! Décidément, le métier de souverain, malgré les désagréments attachés, en cè temps scepti que et frondeur, â la profession, est plein de tentations ! Nous recevons.de Savoie un petit papier im primé que nous avions pris d'abord pour un prospectus. Fl, un prospectus ! C'est bel et bien un ma nifeste, un manifeste tout ce qu'il y a de plus sérieux. mais tout le monde n'a pas le moyen de les faire Imprimer sur parchemin, en lettres d'or, comme 1 empereur de Uussle pendant les fûtes du couronnement! Cet aspirdut-inouarque-là porte, au reste, un nom bien bourgeois : il s'appelle M. Bogey... Pas boaucoup de prestige.bein, avec ce nom là! Il ost vrai que son ambition est relativement modeste ; 11 n'aspire pas à régner sur la Franco entière : la Savoie lui suffit. Dans nos deux départements, il se contente rait de se tailler un petit royaume, bien tran quille : c'est du moins ce qui ressort de sa fa lote proclamation, adressée « au peuple de Savoie ».\nIl commence par rappeler les désastres do ces dernières années, la grêle, les récoltes compromises, les grands frôlas... « Les pommes de terre pourrissent, dit-il, les\nLe Petit parisien\n","« vignes ont des maladies incompréhensibles. » Or, à quoi tient cet état de choses î Simplement & ceci : que la Savoie n'a plus de roi. Nommez un roi, et, du jour au lendemain, iea pommes de terre ne pourriront plus. » oui, ejoute-t-li, vos malheurs seront Immé diatement allégés : Il J* a trois livres dans la pa role de l)ieu qui prophétisent la ruine de plu sieur» peuples, s'ils n obéissent pas à un gou vernement monarchique. Ces livres sont Jéri tnie, Daniel, Esdros... je vous envoie ces nou velles pour vous engager A voter pour un roi. » Est-ce assez tentant ? Et les populationssavoi elennes auraient-elles assez mauvaise grâce à ne pas porter aussitôt en triomphe le digne M. Bogeyl\noO° Mais rien pour rien. C'est un homme pratique que ce candidat au trône ! 11 comprend que la royauté a besoin d'être entourée de pompa et, dame! le faste, ça coûte! Aussi, Il dit bien en terminant : « Votez pour moi, vous travaillerez pour votre bien... » Mais il ajoute, avec ifne candeur véritable ment exquise : « Envoyez-moi des dons! « Eh feh f 11 est déjà dans la tradition des souverains, de» futurs confrères, M. liogey l e '! Ceu à cela qu'ils s'entendent surtout, à ce qu'il nous semble, les souverains ! La Liste civile n est généralement pas la moindre do leurs préoccupations : les peuples, qui doivent mettre la main à la poche, en savent quelque chose ! Pas si fou qu'if en a l'air, ce bon M. Bogey, vous voyez ! Le malheur est qu'il s'adressa aux habitants dun pays nettement républicain, et assez nnauds pour no pas se laisser convaincre aussi facilement!\nCo possédé de la folie des grandeurs est, au fond, peu dangereux, et nous imaginons que les « notables » auxquels il a envoyé sa royale circulaire, n'ont fait qu'en rire comme nous. Les Savoistens, dans leur patois volontiers goguenard, doivent bien s'en amuser. Mais que dites-vous de cette logique qui f, J . lr, èrae dans cette déclaration d'un aliéné : « Envoyez-moi de 3 dons ! » Toute la théorio ds la royauté est là 1 A co titre, M. Bogey est \"un prétendant pour de bon!\nPour les Pauvres de Paris\nUn grand nombre de lots de la tombola orga nisée par le Comité de la Presse au profit des pauvres de Paris n'ont pas été réclamés. ces 12ÎP ï? !lt venus s'adjoindre une quan tité considérable d autres dons. Tableaux, aquarelles, dessins, statuettes, ob jets d art, articles do toutes sortes, rien no manque. Tout cela est exoo3ê dans lo salon du Zodia que, au Graud-Hûtol aujourdhui, a partir de dix heures du matin, visite do l'Exposition ; domain, vendredi, vente aux enchères de tous les lots. Cette vente sera faite avec le concours gra cieux de Aimes Sarati Bernhardt, Brandès, Char tier, Chassang, Depolx, Devoyod, Durand, lu ver- Vif 2 ,' u Lloyd, Maria sfagDier, 51 ou tchari i n, .M ars y, RéJane, Théo, Thérésa, Mar Ëf'ay b et d ® MM ' Cbr-stian et Dau- Le produit de la vente sera remis par le Co mité a i assomblêc générale do la presse,qui sta tuera sur 1 usago qu'il convient d'en falro au profit des pauvres da Paris,\nDERNIÈRES NOUVELLES\nCherbourg, 12 décembre. line forte tem pête de vent d'ouest souffle ici depuis hier soir. La mer est très-mauvaise. Duukerquc, 12 décembre. La mer est ar freûse ; le vont souffle avec une extrême vio lenco. l,e brick français Alexaitdrb, capitaine Melon, qui se trouvait sur rade, venant de Charlestoxvn, est en détresse, ayant chassé sur ses ancres. Le canotde sauvetage Su:anut-ffraij et les remorqueurs du port se portent à son se cours. Le vapeur anglais Tern-Cork, de Liver pool, a abordé, en manœuvrant, le vapeur fran çais Frederic-Morel et a éprouvé des avaries sérieuses. Le port de Dunkerque est consigné. Marseille, 12décembre.— On a arrêtées ma tin, à six heures, un nommé Guichard comme l'auteur présumé du crime de la rue Paradis. Guichard a été trouvé porteur d'une somma de 30,C00 fr. environ dont il n'a pu justifier la pro venance, Il a été eh outre reconnu par le pro-\npriétalre de !a maison o(J a été assassiné ie gar çon de recettes du Crédit lyonnais- Montarp;K, ja décembre. Un drame san glant cause uoe vive émotion dans toute la vils». Une dam 9 F... avait quitté son mari, habi tant ltéi tus, et s'était réfugiée avec sa petite ma auprès de sa »<Eur, employée dans un ma gasin de modes à Mor.targis. Les deux sœurs habitaient sa rue des Clnq-Maries, n° 5. Ce ma tin, le mari est arrivé. 11 a essayé de déeider sa femme à réintégrer 1s domiclie'eonjugal, ou au moin» â lui remettre l'enfant. Refus de la mère. ii ere °. zo heures, après une dernière tentative, J» a tiré sur sa femme un coup de revolver dont la balle lut a traversé le cou. Puis il s'est fait sauter la cervelle. La malheureuse femme a survécu trois heures ot est morie après d'horri bles souffrances. L'enfant, qui était dans les bras de sa mère, n'a pas été blessé. Londres, 12 décembre. Un ouragan terri ble a passé sur la Grande-Bretagne; dans quel ques villes, des personnes ont été tuées. Nfew-Vorit, 12 décembre. Un incendie considérable, qui s'est déclaré dans la nuit, a réduit en cendres presque toute la ville d'Atba ny, dans le Wisconsin. Tous les édillces Impor tants, la Poste, los hôtels, les magasins et les imprimeries ont été détruits. Il y a eu un grand nombre de morts et de blessés\". Les habitants, an nombre de mille environ, sont sans asile, et beaucoup da ces Infortunés ont été gelés.\nLe Match de Billard '\nVoici les résultats delà troisième séanco : M. VIGNAOTC 48 12 _ 39 -- 0 -3 0- 0- 0 32 53 - 53 - 26 - 0 0 - 6 - 0 - 22 - 5 -3 86- 2 - 2 - 0 - 33 - 14 - 57 - 0 - 33 39 - 15 - 15 - 2. M. RODOLPHE 2—l7—o—o—3 0 6 3 34 7-0-1 —4 0-14 46—2-1-9 4 - 6 74 44 0 5 0 - 27 34 - 35 _ 6 - 1. M. Vîgnaux a 1,800 points; 51. Rudolphe, 845.\nL'Affaire rte Gcntilly\n11 y a quelques jours, à Gentllly, un nommé Brunei proférait des menaces de mort contre un maître carrier, dont la maison est attenante au commissariat de police. 51. Bouteillcr, commissaire, sortit, accompa gné do son secrétaire, M. Rouquier, pour impo ser silence à ce forcené; mais calui-ct cria: « N'avancez pas, ou je vous brûle la cervelle ». Le commissaire et son secrétairo ne se sont pas laissé intimider et ont mis la main au collet do l'ânergumène. Uno lutte acUarnée s'est en gagée, ub agent, nommé lllel, est venu à la rescousse et, finalement, Brunei a été con duit au poste. 51. Bouteiller et 51. Rouquier ont reçu des contusions aux bras; l'agent Hiel a été mordu à la main gauche.\nPETITE BOURSE DU SOIR\n3 0/0.,......,, 76 87 Amort.(nouv.) 4 1/2 (nouv.).. 105 97 Hongrois,.,,.# ~ •• iurc 8 67 Uusse\n' Italien • 91 .. Egyptien...... 316 87 ' Banqueottom. 635 .. Rio-'t'lnto 484 37 ' Extérieure.... 56 3/4 Ottoman 73..# .. ..\nPARIS\nUne jeune bonne, nornmâe Elisa G..., em ployée quai d'Orsay, 59, allait hier matin faire quelques commissions pour ses maîtres; ayant remarqué à l'angle de la rue Desgenettes un paquet assez volumineux,-elle s'est hâtée de prévenir des gardiens de la paix, qui se sont rendus à l'endroit indiqué et ont trouvé, dans ce paquet, formé d'un vieux jupon et lié avec une bande de toile, le cadavre d'un enfant du sexe masculin paraissant âgé de neuf mois. Transporté au bureau du commissaire de po lice du quartier du Uros-Calliou, le petit cada vre, examiné par un médecin qui a déclaré qu'il semblait porter des traces de strangula tion, a été porté à la Morgue pour y être sou mis â l'autopsie.\nLe feu s'est déclaré hier soir, rue de Poitou, 34, dahs la chambre occupée par une dame\nCloison, hrunlsseuse. Comme toujours, malheu reusement, c'est par uno Jampe à essenoe ren versée que le fou avait été allumé. -Mme Colson voulant éteindre elle-même ce commencement d'iueendie. les 11 animes se août communiquées à ses vêtemants. Un voisin a pu sauver la pauvre femme en l'enveloppant daas une couverture. L'état de la malheureuse est des plus graves. Le commencement d'incendie a été éteint en peu de temps.\nPar quelle étrange fatalité le jeune malheu reux qui a été écrooé hier au Dépôt a-t-il été conduit il se faire pick-pocket? Il ne s'agit pas ici d'un pauvre diable que la misère pousse au vol. Lindividu dont nous avons 4 raconter les tristes exploits appartient à uno grande famille d'Athènes. Son père occupait dons son pays une haute situation. Cest un nommé Sparamus, étudiant en mé decine, âgé de vingt-trois ans. demeurant dans un hôtel garni de ta rue de l'Eeole-de-Médeciue. On ne connaît pas au juste ses véritables res sources tlnanclères. On savait, toutefois, qu'il était habitué d'un cercle du boulevard Saint- Germain, où il a gagné et perdu des sommes Importantes. Voici ce qui l'a fait échouer au Dépôt : Hier, dans l'après-midi, il flânait aux abords des magasins du Louvre. Tout 4 coup, il s'ap procha de l'étalage de la porte Marengo, s'em para dun parapluie, puis il s'éloigna en ou bliant d'en demander le prix, un employé 1 ayant aperçu, l'arrêta et le conduisit au com missariat de police de la rue VlUedo. Là, le jeune étranger protesta de son innocence. Il reconnut avoir pris le parapluie, mais 11 préten dit que, par distraction,!! âvaitdêpassé la porte du magasin, où 11 allait entrer. I! Invoqua d'ailleurs le témoignage de l'am bassade sur sa situation et offrit môme de se faire couvrir de l'autorité de son ambassadeur. Le commissaire de police allait le mettre en liberté provisoire jusqu'à plus ampie informé, lorsque soudain entra dans le bureau un ins pecteur de police qui, fixant le jeune homme, s écria : Mais... voici le pick-pocket que je flle de puis huit jours et dont j'avais perdu la trace. L'étrauger voulut protester d'abord et finit par avouer qu'en effet, depuis huit jours, ayant perdu au jeu une forte somme, il venait tous les jours dans les magasins du Louvre explorer les poches dos clientes. En préseftee de ces aveux, l'étudiant a été écrouû au Dépôt.\nLes époux G,,., demeurant rue I,afayette,exer çaient depuis quelque temps l'industrie sui vante: ils fréquentaient les grands magasins de nouveauîês et, quand lis en trouvaient l'occa sion, s'emparaient de marchandises qu'ils rap portaient le lendemain, et en demandaient le remboursement sous le prétexte qu'elles ne leur convenaient plus. Cotte escroquerie leur réus sit fréquemment. Hier, ils ont été pris en flagrant délit de vol, étl'enquôte faite par le commissaire de police a établi que les marchandises dérobées par eux représentent uue valeur considérable. Ces habiles lilous ont été écrouês au Dépôt.\nAvant-hier soir, vers dix heures et demie, M. Bernays, fabricant de cannes, rue Bourg-l'Abbé, n° 3, qui depuis une heure avait ferme sa bou tique, se trouvait dans son appartement situé au premier. Soudain, il entoilait du bruit qui semblait provenir du rez-de-chaussée; ii descen dit et vit un hoipme sortir de son magasin par la porte donnant sur laitue de la maison. Eh apercevant il. Bernavs, l'lnconnu se réfugia dans la cave. Le commerçant lit appeler des gardiens de la paix qui s'emparèrent du voleur etle con duisirent au poste de la rue des Archives. Lé malfaiteur avait fracturé la porte delà boutique. On a trouve sur lui 570 francs volés chez M. Bernays; un coifre-l'ort pincé dans la boutique portait des traces d'effraction faites par uneha cùette qu'on a trouvée daus le magasin. Le voleur a déclaré se nommer Clauzet, Seê de trente-six ans, charretier, sans domicile, Il a ajouté qu'il avait eu l'idée de ce voi eu enten dant, aux Halles, deux ibdividus projeter de s'in troduire dans la soirée dans l'établissement dé H. Bernays, ce qui, selon eux, était très-facile: Clauzet se trouvant sans ressourcés, l'idée de les devancer lui était venue. Il a été écrouê au Dépôt.\nNous ayons annoncé l'arrestation du père de miss Capitaine, la gymnaste du Cirque-d Hiver. Il paraîtrait que des poursuites vont être exer cées contre deux directeurs d établissements\n■ puMics qui oai employé la petite fllle. On sait que la loi interdit aux patrons et chefs d'établissements d employer à des tra vaux dangereux les enfants avant seize tna révolus. — ■ • J\n« —#i • • ,i= ■ .Ports, le 18 octobre 1883. Je ne sais réellement comment vous remer cier pour m'avoir sauvé (je puis le dire) des inaui dont je souffrais depuis longtemps. Fai sant la place de Paris de 7 heures du matin A 8 ou 9 heures du soir, il me prenait souvent des maux do côté à ne pas pouvoir respirer, de là manque d'appétit et affaiblissement général. Huit jours après avoir pris vos PilulesSulsscs(lf. 50 la bol,*)}, mes fortes sont revenues, et je puis, grâce à vous, recommencer mes tournées. Aussi, c'est avec plaisir et reconnaissance que je recomman derai partout vos Pilules Suisses. J, Go.nzaver» FsarriUrei Ffcorlojtrie, ftob.St-Sirtis, Piris. M. IJcRTzoG, pharm,, 28, r. de Grammont, Paris.\nLES TRIBUUA.XX3C\nLES EXPLOSIONS DE LYON\nCOUR D'ASSISES Dtf RBONÏ L'âffluence est considérable. Un détachement du 133* dé ligne garde la porte. Après l'interrogatoire de l'accusé, que nous avons résumé hier, on procède à l'audition des témoins. hi.il<î ôh • M. Pêrraudln, commissaire général de police explique la formation du parlt anarchiste a. Lyon et particulièrement le rôle qu'y a Joud l'accusé. Il dit que des personnes « qu'a na pput désigner •> lui ont déclaré avoir vu Cyvoet lès jours qui ont précédé l'attentat. Cyvoct se lève et somme le témoin de dési gner ces personnes qui l'ont vu. ■ a li s'agit de la tête d'un homme 1 « s'é crie-t-il. M e Laguerre. de son côté, protèsto centre cette déposition, qu'il qualifle ae u réquisitoire mal fait». M. Mortn.chef delà sûreté,donne des explications sur les recherches qu'il a laites. Deux éu trois Heures après le crime, ses agents lui rappor taient quo lé signalement de l'individu aperçu dans lo box correspondait exactement à celui de Cyvoct. Ce dernier a gagné la Suisse, quel ques heures après l'explosion. M. Ferrand, expert-ohimisie, qui a examiné l'engin cxplosibie, en lait la description. U pense que la bombe a dû, en éclatant, se dlviéer en 160 morceaux de 2 à 20 grammes. La matiài» dont elle était chargée était de la dynamite, II fait passer sous les yeux des juges les nqjm broux fragments recueillis suf lo lieu de l'exjïîo sjon. On entend ensuite plusieurs personnes qui otit été blessées : Marc Poissard, épicier : Fran çois Kurih, journalier ; Henri Thurler, mécani cien! Jean-Baptiste i'ernet, cloutier. Mes UQ peuvent rien dire en ce qui concerne les au teurs du crime. • ■ - «if : Enfin, l'audience s'est terminée par l'audition du patron de l'« Assommoir», M. Kmmgan, et dt* • garçon Flô. î C 6 dernier déclaro qu'un des hommes qu'il\"» servis quelques instants avant l'explosion, dîna le box n» tt, avait un lorgnon bleu, était cqm pjètement rasé et ressemblait & un cabotin.- « On lui aurait donné, ajoute-t-il, de vingt-dmi A vingt-huit ans. » 9 • ■ D.,—Reconnaissez-vous daûe Cyvoct cet in cbnnu? . ... R. Quand 11 a sa barbe comme aujourd'hui, 11 ressemblance est grande; quand il est vaié, ' Jè le reconnais parfaitement. C'est bien lui; Je l'ai reconnu au premier coup d'œil une foie SL Kœmgen, qui fut, comme on sait, griève» nient blessé, n'ost pas moins afflrmatif. ■ Mats Mile Rose Ttieano, qui tut llgèretoeht '\nK*B9. Feuilleton du PETIT PARISIEN.\nIMIK mm\nGKAND ROMAN INÉDIT\nQUATRIÈME PARTIE\nVil (suite) L'HEURE DE LA VEXGEAA'ÇE\nElle en a bien au moins jusqu'à cc soir. Du reste, 11 Vaut mieux qu'elle dorme. Sur cette réflexion, il se h.tta de s'en aller en constatant que le plaisir qu'il avait goûté à converser avec sa iemmelui avaitfalt per dre beaucoup de temps. Après avoir enfermé soigneuscmentlepar dessus et le chapeau de son hôte clandestin, au milieu de ses propres vêtements, il re descendit d'un pas alerte auprès de lui. Au bas de l'escalier, il le rétrouva dans l'atti tude qu'il lui avait donnée et dans le môme état de prostration. Il le reprit entre ses bras et, lentement, 11 continua sa marche à travers son bureau et le cabinet d'anatomie jusqu'à son amphi théâtre. Là il déposa son fardeau et l'étendit tout de suite sur la table de dissection. Ayant tout disposé à l'avance, vases et seaux, pour la rapidité de l'opération, il songea avec un sourire effroyable d'apaise ment à la fin pnesqqe idcntkue do Pierre\nCagnard, et triomphalement étala devant lui sa boilo à autopsie. Pour le cas présent, pas n'était besoin de recourir au chloroforme, il était plus simple et plus prompt d'amener la mort instantané ment par une habile et profonde section de la trachée-artère. Dans ce but, ayant un peu dégagé la base du cou, il saisit un scalpel à double tran chant et leva sur le patient la pointe terrible. A l'instant suprême oh il allait frapper avec la sûreté do main que donne le plaisir calculé de la vengeance, un vigoureux coup de marteau retenlit, ébranlant la porte principale de la maison du côté de la ri vière. L'arme tendue resta en suspens et le doc teur, surpris, dressa l'oreille. Un second coup de marteau résonna, bien tôt suivid'imtroislèmc encore plus accentué. Quel était cet intrus? Et qui frappait ainsi à celte heure indue? Venait-on par hasard chercher le médecin pour quelque malade pressé du voisinage ? C'était cela sans doute. Urbain eut d'abord envie de ne pas se déranger. Pourtant, vu la nécessité d'éloi gner les soupçons sur son œuvre secrète, il était prudent de n'avoir pas l'air de vouloir se cacher. Comme on continuait à frapper avec per sistance, il se décida à aller voir ce que c'était, tout en envoyant au diable l'irapor tun qu'il se proposait d'éconduire, d'ailleurs, sans même le recevoi\"-\nQuand il fut dans le vestibule, qu'aucune lumière n'éclairait, d'un ton haut et dur il demanda de l'intérieur : Qui est 1à?... Que désirez-vous? On ne répondit pas tout do suite, et ce ne fut que lorsque le docteur eut répété sa question qu une voix très enrouée s'éleva et maclionna à travers la porte fermée. C est un billet qu'on m'a chargé de rc mettre sans retard à Mme CorVieh Sa tante, Mme Lascaris, a eu ce soir une attaque et elle est presque mourante. On m'a dit d'ab tendre la réponse. Tiens ! pensa Urbain, est-ce que cette excellente tante Elisabeth se hâterait de rendre 1 âme pour nous laisser plus tôt ses soixante mille livres de rentes? €c serait là vraiment la meilleure action de sa vie..-. Trop charmé par cet espoir pour qu'un doute effleurât son esprit, il ouvrit naturel lement. Encadré dans la brume épaisse et som bre, le chapeau rabattu sur les yeux, le reste du visage enfoncé dans le collet relevé de son paletot, un homme se présenta et entra aussitôt, tenant une sorte de lettre. Le docteur prit le papier sans pouvoir, à cause de l'obscurité, distinguer les traits du commissionnaire à qui il dit s Je vais chercher une bougie. Attendez là que je vous rapporte la réponse. Il tourna le dos, traversa une anticham bre et un couloir, et pénétra dans son bu reau dont la porte resta entrebâillée. Alors il déplia le billet non cacheté et lut.\nlés deux lignes suivantes tracées au cravon d une écriture grossière : « Venez vite à l'avenue de Bretagne. Vo ». tre tante, qui se meurt, demande à vous » voir. » A la réflexion, le médecin jugea assez équivoque cet écrit sans signature, et il al lait en exprimer son élonnement lorsqu'on sè retournant il se trouva face à face avec le messager même qui, s'étant glissé tout doucement à travers l'antichambre et le couloir, venait d'entrer sans façon dans le bureau. instinctivement, Urbain fit nn pas en ar rière et devint d'une pâleur extrême. 11 eut peine à étouffer un cri, et, ses lè vres bégayèrent machinalement ce nom inattendu : M. Michel Ballardler !... C'était bien, en effet, l'armateur en per sonne. Cette apparition inopinée, qui stupéfia le médecin, lui eût semblé plus naturelle s'il se fût douté que le négociant béarnais at tendait, depuis minuit, à l'entrée du carre four, son ami Jacques Manoir, pour le ra mener en voiture, selon leurs conventions. Arrivé même k son poste vers onae heures et demie, Ballardier avait patienté jusqu'à minuit et quart sans être trop soucieux, n s était dit que deux amoureux, après une longue séparation, ont quelque droit à s'ou blier un peu, (À, t wvreJ JKAM MÀBRZJ,\nJLê Petit Parisien\nGOUTTEUX et RHUMATISANTS Lisez l'annonce insérée à la quatrième page. PONT-NEUF PARDESSUS Enfant 7'\nA L'OLIVIER, 70,r.tia jStcoi*\". Tlulle d'çttve vierge» Huile de l'oie de morue naturelle. Médaille d'or. LOTERIE DES ARTS DfMAÎIIS TIRAGE 15 JANVIER Voir aux. Annonces. MALADIES Contagieuse» et Scerète» te tout JStMi. récectes ou û.vtténts; «caillant* MeondtM* et tertiaire» qui « a résultent (Glanda, UkcrMoraSela Bouchtf.it lu Gçrjr.tXt.) Âffootionst! aPeauf/WrfrM, Eut me. PuHiuft)— SVlÉnM certaine et radicale far I w B lee Mi t» «Wp « »•« «/>« 4» Dort' OU trier. approuré» par r Académie de Médecine. «jMMfENSE BE 24.000 F«. «i 1 r. de F.iwti, PBrtiCoueultatinnj 4* 1 n«>; mercmdi, flé T à 10* du wlr, et pai correspondance. Kfit oui FV\". bai tiuUnfe LOTERIE TWISIENNESIâ^Iâ: ■■ < .ETn-ninw«w.irq»ia.iM.i*™iTTTTE.TTq.^7ffrß\n","et qui dtclaeent tormallemaat ta reconnaître. TWrriuUsuO ensuite une «prie de témoins S\"ÎF\" charge, qui parlent tes bon.» incidents da IVc- CUSé. „ ... atr L H t,y-t L«s seules dépositions âvant urie réelle gra vite sont saune, et d'une de leurs ouvrières, qui affirment que Cyvoet a fait un voyage h Genève en leur compagnie le 22 octobre, jour du crime. A deux heures, l'audition des témoins étant terminée, l'avocat général Bloch prononce son réquisitoire; 11 fait l'historique de l'lnternatio nale et tend à démontrer la culpabilité absolue de Cyvoet. Après la plaidoirie du défenseur, le jury entre dans la chambra do-ses délibération*. Il en sort avec une déclaration de culpabilité, muette sur les circonstances atténuantes. En conséquence,Cyvoet ret condamné àla peint» de mort.\nL'affaire Clovis Hugues La 9- chambre dn tribunal correctionnel de la Seine vient de rendre son jugement. La Tribunal, par do longs considérants, re jette les exceptions de non-recevabilité oppo sées par Morin. déclare l'action publique éteinte au regard de Sfme Leriormant, décédée pondant lTdstancfl;èt condamne Morin à deux années d'emprisonnement, 50 francs d'amende et 2,000 francs de dommages-Intérêts envers la partiq civile. ~,.... ordonne, enmutre, que le jugement sera In séré par eilrlws comprenant les. motifs et lu dispositif, dans le Journal officiel et dans dix autre» journaux au choix des époux Clovls Hui pues, sans que le coût de chaque Insertion pujsse excéder 300 francs.\nLa Colonie libre de Port-Breton M* Vftrmont a terminé sa plaidoirie pour le majquiâ'de Rays. M» de Las Cazes, son second défenseur, a examiné ensuite la prévention au noint de vue spécial de l'organisation et du fonctionnement des sociétés d'oxuioitation de Ja « Colonie libre de Port-Breton ». Les débats continueront à l'audience d'au lourd'hb'- . ... .. : ■ r, . • . ;\nqM. Christepfce a été condamné à effectuer le PM : . ilaq.s les conditions suivantes: verse ment de ylngt-c: <j centimes par métro cube 4 ta' < tftfle du GéC de cinq centimes par mètre cuU tetiftOMaiJ Je Caisse des Dé pôts et Consigna tiens. De plus, M. ,été condamné tm (jWpffMirrri è imj 1 Lrox \" , d J f I.QA rappelle que je. Tribunal çiyi! avait , précédemment rendu un jurement analogue. H résulte do ces sentences que les consom mateurs ont Intérêt à payer la mètre cube de gai à ralton de trente centimes, avec la ré serve faite du droit d'être remboursé de cinq centimes au cas où la Compagaîe perdrait le procès actuellement engagé entra elle et la ville de Paris.\nUne école spécial* de dessin vient d'être ourerte rue de* Petits-Hôtel*. 19. Celte école a pour but do former des ouvrier* fcabllei dans uu certain nombre d'industrie* telle* qu* la céra mique, la varrerie et le» émaux. la «culpture eur bois, marbre, lvolrn et Métaux, le deisin de* étoffe* ét la pein. tur* décorative. L'enteignlinent est absolument gratuit. L'Ecole comprend deux sections, cell* du jour, dont le* cour* ont |j*u de s heures à tl heures du matin, et ce .le du soir, de 8 heures b 10 heure* du soir. Conditions d'admission : !• Justifier de sa qualité de Français, S» Etre igi de 18 ans pour le cour* du soir, et H ans pour le cours du jour- S» Produire un certificat de vaccine. »• Subir l'examen qui a lieu le deuxième dimanche de chaque mois. On pe saurait trop recommander aux jeunes cens et aux industrie |*cetta Ecole qui est appelle à rendre le* plus grands services à l'industrie parisienne.\nBULLETIN FINANCIER\n, . Pari», 12 décembre. Liseanco ne présente aucun fait intéressant. Au dé but, des offres nombreuses ont encore entraîné les cour», et, comme précédemment, les contrc-partie3 ont fait défaut. Constatons cependant' que l'empressement des ven deurs * paru un peu motns grand, es qui a déterminé une légère amélioration en clôture, amélioration toute relative, bien entendu. Nos tonds public»en ont seuls, d'ailleurs, profilé; les valeurs sont restées hésitantes et lourdes. L» Rente j o/o vaut \"6 73, l'Amortissable 78 os, lo 4 1/3 0/0 lOS 95. Les fonds étrangers sont calmes. L'ltalien est échangé à9O 99, le Turc à 8 55, l'Egypte unifié# 4 310 50, e\nLas on{ «a «n .rché tfhs-iouri. Ca eafe U l >aW» if S s*. I* Ccnptoit h »», U Banque dfi t'jiri» recule à Ï9P, !a Banque «fetSbmpte ert offerte 4*. La Générale reste lourde & es, le Crédit saiustriel â 6TO, la Banque parisienne recale 4 40750. •: Le Sue (tfrd le eotirs d 9 SjO.'d 41#95, le Gai fléchit 4 1,335, l'Omnibus i t.tj.s. L» S Kc''f«' \"S M» 'tèffc4 ««5 75. \"ior'.éani àj L.iil, !e M i 1 117 sr.\nPETITE COîî'tESPO^UANCB _ .. . » ■ . _ . .\nM. E. 11..., rue Delaltre ~ t- Si le Tribunal estime que le fait signalé no peut être considéré comme un ftae Vnottfda-renvoi, il TOUS devrait un* indemnité de l-I'joûri.'î\"'Vous\"pouvez, erfTôtf# gif, réclamer \"une in demnité jpoitt votre travail suppiémenlaire. H. A. T.'.., avenue Kléber. 11 y aurait en effet pres cription. M. 8..., à Chattcves (AistteJ. - Vous devez former une demande en dégrèvement. Adressez-vous au contrôleur des contribution* directes. Mme L. 8..., rue do Rennes. Non* sommes au re gret de ne pouvoir vous donner aucun renseignement utile dan» ce cas. Mme J.R..., poste restante. Hotel-de-Ville. Après le jugement rendu, votro plainte aurait peu de chance» de ira accueillie. Il eut fallu la faire avant ce Juge ment. » M. J. R.... à Pari». Adressez une réclamation au mi nistre de la Guerre, en lui exposant les fait». il- A. E..., rue de» Jeûneurs. 11 est évident que von» le pouvez; ma.» tl peut vous être difficile de l'ob tenir. M. H. C.. , passage delà Forge-Royale. Nous igno rons.\nCOMMUNICATIONS DIYERSÏS\ndAulonrdtmi fjcudi. 13 décembre, A ■'£ h. 1/1 précises du soir, sallo Baudln, ruo du Faubourg-Sainl-Antoine, »ST, assamblôe générais extraordinaire de» ouvriers ébé- I nistes.\nDemain vendredi, <4 décembre, à s h,, sallo Carraud, :46, rua Saint-Charles, conférence publique eQcnntradic toire, organisée par le paiti ouvrier socialisa révolution «aire du XV» arrondissement.\nAprès-demain samedi, 15 décembre, à 9 h. du soir, rue du Four-Saint-Gennain, 52, réunion dos membres de l'As sociation générais bretonne d'assistance mutuelle,\nLe bal annuel de la Caisso des Ecoles du Xï« arrondis sement aura lieu samedi prochain 15 courant. Afin de donner un nouvel aurait & cetle (S;#, qui sur passera celles des aimées précédentes, les'organisateurs ont fait-choix de l'Elen-Théâlre, dont les porte» s'ouvn ront i minuit- Orchestre do HO exécutants sous la direc tion de MM. Dsmaré et Planel.\nI lES COLORES BU TSlltt\nSh.ttrtUn* ermuitn Couturier, rue RèîumuCjf, demande dtl apprentie rs, présentée p»r leurs parepts : «léché» e|-|ourri». —■ ''\"'nê ' >' 1 Mus? Tavera-Poncer, fahn'untade flsur». te, rue-fi'Ea ghten, demande une jeune mie de 13 k (« ans pour tra vail facne. Oanagaa de iu.u. Op demande des apprenties plumassiére», gagnant du suite, citei Urne Boùyssod, rus Pierre-I.sseot, lé, ,On demande, a la Compagnie irlandaise, t 6, rue d'Al grt. des ctmiéree modiste». ' I.a maison Manoury, t, rue de Damletta, demande un jeudi homme de 14 « t.S ans pour arpredlre le com merce dans la fleur el la plume, faire le» courses et l'in térieur. S flrauci par jour.\nMme l'oinsot demande deut jeune» filles comme ap prenties dans les fleurs et parure* de mariées, logées et nourries; rue Beiieetiasse, U, a la Varenne-Saiat-Maur.\nM. ThouroUde, rue Crolx-de»-P*iUi-Cbampj, es, de mande une bonne pour tout faire, âgée de 20 à 30 ans. Bonnes référence».«o francs fdlr moi».\nOn demande, avenue de» Gobelins, 13. un jeune homme pour faire les courses, nourri et couché. Une banne te nue est exigée.\nMme Ligol, rue Moret, ST. demande des brodeuses à la machine Bonnar ayant machine cher elles.\nMM. Klein et Wei«», «}, ruo de Turenne, demandent des courtiers au courant do la librairie. Appointements, 200 fr. par moi» arec remis» et eonditloni. Se prévenue ous les jours de 3» 6 heures.\nMM. Chaude lot frères, fabricant» do fleure fines, 6, rue Thévenot, demandent des apprenti», tillcut |ûea|s,ga gnant do (uite, et de» apprentie» filles, nourries et eou- ChéCÏ.\nOn demende une bonne ouvrière repasiome oi une ap prcntie, àla biancbiaaerie Lyonnaiec, tue de» Poisson niers, 30.\nOn demande, chez M. Rollet, rue Poissonnière, 9, un bon ouvrier compositeur ayant travaillé dans la ompos.- tion spéciale pour timbrée en caoutchouc. (Référençai exigée».)\nOn demande une bonno apprcuu&c pour la lingerie parure pour dame», et une apprenti» de 12 è i:> ans ga gnant de suite, chez M. Pilard. rue Simor.-!.«fr«l)r. 19. On demande un petit )éune homme 'pour taire i#s courses,chez M.Dargaud.rue Notrc-Damè-de-Nezsroth.iâ.\nMme Poutio, 47, boulevard Magenta, demande «le» brodeur» ou brodeuses ayant «lès machiucs Eonnaz chez eux.\nSPECTACLES DU JEUDI 13 DECEMBRE\nOpéra, » h» »/».*» Relâche. prançai» —8 b. »/». .Ruy 61a», ; opésa-cotnîqua. 8 b.»/».— Richard. Odspn. 8 h.»/». Marie Sfuart. Th. ItaU». - ■ h.t/ 1. Marta. — 7 h. i/s. —Ma Gtmarsd» VauiiOTtUo —Bb.»/». Les Rois en exil. ChMrjujj-d'Ean. Bh. »/». Roland. fiymaase.— 7 h. 1/4. Passé minuit. Petite mtrqutse. nouveauté». 8 b. •/». Le Rqt de carreau. Porte-saSnl-Marttn. - 8 b, */». Froufrou. Xbllelet. fît. 3/4. Peftu d'Ans. Variété». Bh. »/•. La Vu parislenn». Ambigu, Bh, »/•■ Pot-Bouille. Cntté.— C h. »/». La» Pirates de la Savaas. Bouffe».— t h. »/,. Madame Roniface. renatesenoe. » h. »/, Relâche. rr.liea-Priunetlnua». 8 h../.,-d' ranç ois-lea-B»«-Bl«u».\nBOURSE DE PARIS\n12 Décembre 1883\n1884. ETRENNES UTILES\n> Atlas national relié, 100 cartes géographiques coloriées. Franco, Algérie, Colonies, prix surpre nant et unique 5 Ir. 50 rendu franco. Vente jus qu'au 25 décembre 1883. S'adresser à M.Gutilar deau, 66, avenue de la Motte-Piquet, 66, Paris. \"jDame veuve, sans famille, âge sérieux, édu cation soignée, quittant poste élevé et honora ble qu'elle occupe depuis deux ans A Paris, sol licite une position de dame de confiance. Ecrire A Mme rochkr, pojte restante, place de la Bourse, I Paris.\nIJ» girtnl Gnaurln. Paris. ChauT'n, fmprimeur du Petit PariiUn 18. rued'Eugbleu.\nLe Pelit Parisien\nHao». Bai*. | AU COMPTANT f Cour» récéd. Dernier coure. g .. 03 .. 20 ». as S O/O «— amorti «table.. • •■t » e e • 78 90 78 30 Ifii\" 33 76 83 78 1# 108 .. IWfi\" .. 05 4 1/2 o/o noomur» « e o • fi*i> 10 3 90 5 . • • • • Obl/eaticcs du Tréiot • ♦ • >0} » . lia 33 508 ; na 08 •2 50 •1 75 80 5(1 vjue*&-ro3 o/o 1 1 30 > .. •a • • lA 1 - - •1 23 392 30 :•» • • • t *. *• • • — it:< S o/o (Quart*). - <8:8 4 0/0 t£g 116 .. 500 .. • 2 • :• •• — 18:0 4 e/o 508 .. •. • *s .. Binas. de Francs.... ....3 323 .. 5S00 .. • 1 2 Banque d'Escompte Banq. de Parts etPaya-Bai Banque Traneatlanliqus.. Comptoir d'Escompte..... Crédit Foncier de Franc#.. t Crédit indostrial.,........ >08 .. 506 38 897 80 130 .. 039 .. *3 * * • • '3 .. •3.. 130 .. 103 .. • . « • 13 • • • »2 50 •• • • •• • • Crédit lyonnàU Crédit Mobilier.., DéuBttétCompteacourantr (33 83 38 38 63 30 830 .. 337 60 063 80 nwi rawm.»rnrwTr«ît »; an» 60 .. 10 1 . ♦c f • • • • • V. ♦» •« • • •• '• •• '• M « », • Société Générale Croditgéuér.françaianaur. Crédit deKrasee... G.aade Ccrnp. d'Aeeur.... Société traucaiseûnanciér» tïi! >M M 14». >78 .. 4*3.. 393 80 a.. 375.. tm Parl»-L»on.Mediterrsa e.. 1 1H *\" Midi...!'. 4 * * • 1 >30 -. 1130 .. • • «• .»*• ! '37 89 LialCIH * !'■ t' .7 KO Orliuu 1 ;60 .. 113 é'i.n .t *f •• « • OV.Mt e 70 •• 77 8 1 V ! • • *• 4.|t • t • • S*. »• M •• «. 30 „ ** »• Alai* tu Rhône, aet «. obUjat... Coinp.peri»icnno<lulrax.i t Coxnp ■ Traneetlactiquo... Canal do Suer............ 2 Délégation 6uei 1 Bauq.dcLyonet delà Loir# . ,30.- >62 .. 330 •• |03 .. 835 .. >83 .. 31 16 133 50 200 119 .. 89 i. .. 5., » .. •5. $1 Dette égyptienne uuin» '••• I • *20 *. 2» ...al • • «. filooia oté........ 23 . 8 78 .. 03 a 50 38 • • • v« 1 •• • • • • *« •• i .1 M .t 80 »» *| • • • • Huaio 4C/0IS47. j., mai.. — IMS — Société autrichienne...... Lombarde Nord de l'Espagne,....... (137 .JO 337 50 337 .. 588 .. SOS 30 î 1 17 sn 381 3S 65 30 19 1 ■MM\nifèlis] Goutteux et Rhumatisants, Usez et informaz-oous S â n I II m tel 1 >iX!il)Doalèansout* tfluse».—Llsleui, te 14 Juin IBM. —Je vous autorise Ù publier le contenu des correspondances que i'ai entretenues avec vous au ou]et de cette indigne maladie qu'on appelle la, Ocuttc. At teint de goutte nOduleu «9 depuis 1879, ayant tes pude et les mains resté au rncuis six mois par année sdns pou voir travailler, taSujar ter des souffrance s at roses j aï trouvé dont totre traitement un soulagement, qui équi vaut a wieguerifon. Je desire que cet humble tcfliçigiiage vous Jacir litcd en soulager d'au tres que moi CBVSÏÏVItVt, peintre, «mbro (In Conseil <2cs ; pruflhemmet, 21* Bfe-ÀJittP. 17, è Xdstaut. {CaUadoal. lïï I ~n V Î!2<J4. Vieilles dou j-r. J-T-i mm $ mm ■\"X s* EX 1 M M Tous ceux qui souïïrent de Maladies lerveuses tr DES PARALYSIES QUI E!i SONT LES CONSÉQUENCES même ceux qui ont employé en vain tous les romfv'lns ni frvi-if/xa Ir»a r»jitwû itYloerlnîh'oc rtvil Kl auprès desquel- Q5 ment des douleurs qui « me JaUaient sonjfnr depuis plus de 20 ans. surtout après avoir étc t traite sans succès par «G plusieurs médecins. Je Ê. n'attendais plus que la mort, et vos prescrip tions m'ont soulagé en très peu de temps. Si ma lettre peut cous être utile, vous pouces ta publier partout OU cous coudrez. L. paxcnfcva*, cultivât. 4 Si-Jôâu-s.-Krro, O u> deS^-SarvanclMATQUEc) Fi temps. Je suis donc une de plus CL COUS rcmgr éicr de vàs bons remè des ctjfi cous engaije A fa ire connaître ma g ue rîson; un seul envoi a tuffl- JI«. oicnos» t l : ontaînes,C;on èt X&vgii (ScinorSi-lLzfic). N* GCC2. - SijîcM. te 25 septembre 1582. Je me troucc beaucoup mieux grâce à vos bons remè des. J'ai beaucoup do oies amis auxquels rai remèdes ont été encoro plus efficaces qu'à moi: parmi le nombre, tl y en a qui ne sa levaient que 2 ou 8 mois do l'an me et gui aujourd'hui » ns tiennent presque pas lé lit. sl'tbA, Sf UûhS A» Poni-Jttaf, Tilz la». ]Ci bien aussi essayer ma Mctlioile, gne des milliers <lo personnes de toutes les contrées de la Franco et de toutes con- vidcuretdusuo ditionS ont etn- . cèsdomescurçs; ployéo avec chacun pourra oeaucooptosoc- bo convaincre cCs.Jemotsàla quelesTemëdcs disposition des Moossingerpro màtades qui >■ss dnlsentues ré . „ matlsme artl îes lis pourront & culairo (dsoltnrs s'lnformer de la violentes dur; eue cà plasisars arttaiatim), et les Maladies nerveuses; en outre, leur prix est tel, que même le moins fortuné peut en falro usage. Qu'on s'adresse a mol on toute confiance enm'indlquant l'âge, la profession du malade et en me donnant une courte description du mal! Ceux qui désirent remplir un questionnaire imptliné sont priés do me le demander. NON ADRESSÉ EXACTE EST : 1.-G. MOESSINGE3. à Francfort-sor-Meio (Ne pas oubiler mes initiales.) mm 1 I - K* 11 e 12. Rhumatisme Qoutteax. B 3j&ux, te 8 Mrrfer 1833. - Depuis é mois j'étais perclus de tous les membres: grâce ù vos bons médfr oaments. je suis par faitement quéri. J'ai appris aussi que le mê me résultat est arrivé aux personnes de ma connaissance qui ont suivi le même traite ment. • 20 Juillet 1983. Je continue à être en parfaite son# et je vous autori se acte plai. K* 13CG3 Rhumatismes musculaire». L0',20 octobre IBS?.— Vos remèdes (u ne truie dose i m'ont complètement rétabli: je suis comme j'étais avant ma maladie. Jamais ja n'ou blierai la reconnaissance crue je vous dois. I* 23 juillet lâS\"i. Je suis parfaitement guéri. Vous pouce: compter sur moi pour être votre interprète auprès de eaux qui sont atteints de cc vilain mal. Je tous laisse libertépLine et entière de publier ma correspondance dans Ces Journaux français- et étrangers p j'atusborai toujours et partout qu'un seul envoi de va remèdes a 9U,ffi pour nu'. Ouvrir. Billet, Eugène, ciu\\n<!roaaicr à la Gtf Akustans, r» 2, tt* 8» * BUftrt (Hsat.îO»iß). îî* 13Sj& Rhumatisme articulaire. —Le 10 uorsabro 1833. J'eas l'heureuse inspiration d-j m adresser à vous et depuis 151ouré çucjc suis votre traitement mes douleurs ont complètement apparu : mes bras et mes mains re prennent hars fonctions ; mes jambes se raffermissent et j'ai retrouvé le repos de la mât. Je ne saurais trop cous exprimer nia reconnaissance pour le bien que vous m avez fait par un scai envoi rie vos reméOîs. Vcus pouvez «n UfrJ que j'apprends aujour<£hui que cous avez Vintention de donner de la publicité û ma cure. Pour ce qui tne con• cerne, dans un but humanitaire, comme dans l'intérêt de la science, je oous autorise volontiers d leur donner toute la publicité que vous jugerez à propos. J.-B. Rocs, prep\" 4 Cu}<a (nouchea-da-EhCneJ. Gardez ce Kuméro 1883. Je suis très con tent de ces remèdes, je vais beaucoup mieux. Je cous cuilorice A pu blier -la présente lettre Çfjt de décider tes jna tades qui sont dieetmo sceptiques. Vpr, rerrcçlès sont > ixxtiïi Trtandabtçs, surtout pat la J de lèuremptbv ci loues- ' lérité de leur action, U 23 iùia 1251 Je cous répète que je co«s autorise à livrer à la publicité tout c* qu'il vous plaira de ma correspondance. Je me ferai un plaisir et un devoir de renseigner les personnes Qtd désire* raient des explications relatives à wirc excel lente médication, Louis NB.ll r. M cgsâar, près te nouvel Op8r«. Parte. ! ! m S\n■£&UrU' iV DES ARTS DÉCORATIFS W 2 MILLIONS ET 200 MILLE FRANCS EN 603 LOTS PAYABLES EN ESPÈCES BOUT 1,1!» TOSDa SONT DÉPOSIi» ALA B.UIQUÏ DS fKAifC* Premier Tirage LE 15 JANVIER I 1 iot ds 100.000 fr. I 1 lot de 25.000 fr. 2 lot» de 10.000 fr. 1 lot de 5.000 fr. 40 lot» de 1.000 fr. | 20 lot» de 500 fr. Ton» te Sillets placés h cette époque soient Tawatae» immense et que ne donne aucune loterie, de participer égale ment au grand Urago définitif fixé prochainement et w> composant do DIX GROS LOTS Un lot de 200.000 francs 4 lot» do 100.000 fr. I 20 lots do 10.000 fr. 4 lot» do 50.0C0 fr. 100 lot» do 1.000 fr. 8 lot* de 25.000 fr. | 400 lot* do 500 fr. AU TOTAL : 538 LOTS FORMANT DEUX MILLIONS De sorte que la même billet peut gagner pour 1 franc 600.000 franc». Pour obtenir directement une quantité rjuel nauo de billets, écrire, en envoyant en esnecos. Loterie au Palais de l'lndustrie, porto IV, Champs- Elysée», Paris. Les 'Bïttêls sont \"expédiés par le retour 3u courrier IiJN'J WV-VIIL'.W'V 231 Ces Bonbons délicieux et 4|rèiàe* «liment <ie suilej» Tous, /Un met. Coqueluche*, Grippa. Bronchite/, Houx de forcer, Aslhmee. te» Snabous Oramoat, sont le» seuis conseillés par les médecins, pour fumpUcer las capsules su pundrou dans Tenveloppe de seUiiui irritait l'estomac. BOITE 1 (t. 7S, I,3ooirr 1 fr. Dana toutes les Pharmacie». Eitlerlct Uontrefifom Erlier It Signature du D' GBAMOHT 1 nfllîîMTl la P ,us violente crise disparaît a A I H I! r. l'instant. Indication gratis francoâ ftUAUMÎAJ Eo. àM. LeC u Clèry, a Marsetila. Maladies secrètes :6c9nlrmcntn.iiteérem.Anvir*m it» Fh ' l; 1 « lîT?.f?îl SJ®ytip»'»caTBei» dé la Faculté de Parts D'i ËvIUmII JU £ membre de Sociétés scientifiques Guériseu reconnue la plu prompte et la seule ri-ital» (suite d'opé rienccs comparatives toutes récentes)— CcmuUatiom gnUuitei de mil Al heures et par cerrteponiance. Paris, 5. rue do» Halle*. I _. et autres MALADIES HERVE USES : MAL CADUC, HAUT-MAL, DANSE DE S T -GUY TRAITEMENT GRATUIT JUSQU'A DISPARITION DES CRISES D r RI? AILS, 123» r. de Reuces, PARIS, de 2à3b. oq par car respoodatee.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,729364"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1883-12-14"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132121","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132121","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132121","http://gallica.bnf.fr/ark:/12148/bpt6k472697n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}