{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k566313h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1917/10/09 (Numéro 14854).","Note : Ed. de Paris."],"contentAsText":["42® ANNÉE.- No 14.854\nÉDITION DE PARIS ïï'Si ; ' s\"'• . .V; '• ... v. ' '•\nMARDI 9 OCTOBRE 4917 Saint Denis SOLEIL :!ev.6 h.02 ; couch.sh.43 LUNE : BOUV. le 16 ; pr. qu. le 23 Temps probable : averses\nDIRECTION é ADMINISTRATION :\n<6,18,20,22, rue d'Enghlen, Parts Téléphone: Gat. 02.73-<0.75-15.0® Adresse télégraphique; Petitsien Pane\nLa publicité est reçue à rOWICB D'ANNONCES 39, Bd des Italiens, Paris. Tél.: Ont 17-81\nABONNEMENTS Smote émoi» fan Seine et S.-et-O. 8 » 15.50 30.e France A Colon, 9.» 16.50 32.» Étranger. , , , 10.» 18. » 35.»\n10 Cent\n;LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;\n1.163* JOUR DE LA GUERRE\n☆ ☆ 10 Cent.\nLes révélations américaines sur la trahison de 8010\nLes révélations faites par le gouverne ment américain, appuyées sur des pièces officielles telles que la correspondance échangée entre le secrétaire d'Etat aux Affaires étrangères d'Allemagne et l'am bassadeur impérial à Washington, par d'autres preuves aussi incontestables que celles fournies par les lettres mêmes de 8010, ont montré, on peut le dire, dams toute son étendue, une des principales entreprises forgées par l'ennemi pour agir sur l'opinion française et l'amener à envisager enfin la fameuse « paix sé parée ». Cette série de documents donne une idée presque surprenante de la puissan ce et de la variété des moyens que l'Al lemagne sait employer lorsqu'elle veut atteindre son but. Le 5 mars 1916, von Jagow, qui régla directement tous les détails de la tâche de 8010, mettait neuf millions de marks à la disposition de ce traître. Celui-ci avait, pour obtenir le contrat en bonne et due forme qui le liait à la Wilhelmstrasse, joué de l'in fluence qu'il se flattait d'exercer dans un grand journal parisien. C'était le mo ment où le grand état-major teuton comptait écraser l'armée française à Verdun. En même temps, pour faciliter la ma nœuvre, la presse allemande se montrait pleine de prévenances et même d'éloges pour la France, exprimant tout haut le regret d'avoir à combattre un « ennemi aussi brave et aussi chevaleresque ». La Wilhelmstrasse comptait, après nous avoir épouvantés par la ruée militaire, nous gagner sournoisement par une cam pagne de presse qui, chez nous, eût fait discrètement chorus à la campagne ger manique. Elle a complètement échoué et c'est le cas de dire qu'elle a perdu son argent. Mais il convient d'attendre la suite et de nous tenir sur nos gardes.\ncet effet, et les gardes ont ordre de faire respecter cette consigne. On sait que dernièrement Mme 8010 a confié le soin de défendre ses intérêts à M® Jacques Bonzon, l'avocat de son. mari. Dans le but de pouvoir poursuivre cette dé fense, elle vient d'adresser au président du tribunal la requête suivante : Monsieur le président, J'ai absolument besoin d'un avoué et d'un huissier pour faire, sous la direction de M* Bon zon, les procédures indispensables à mes inté rêts. Je vous demande donc de bien vouloir me désigner dès aujourd'hui cet huissier et cet avoué. Veuillez croire, etc. D'autre part, Mme 8010 a envoyé à la presse une lettre destinée à rectifier, dit elle, des erreurs qui se sont produites alors qu'on parlait des ressources de son mari. Nous en extrayons ce passage : L'expertise judiciaire dont M. Bouchardon a chargé M* Tayen a confirmé ce que nous avons toujours dit : ma fortune, avant la guerre , n'était pas seulement constituée par un usufruit de 70.000 francs. Je possédais, en outre, trois mil lions et demi en pleine propriété et j'en laissais à mon mari la libre disposition. Chez Bolo Des révélations de M. Merton Lewis, l'attorney général de l'Etat de New-York, il résulte, on le sait, que Mme 8010 fut associée assez étroitement aux opérations de son mari. En effet, celui-ci priait, le 14 mars 1916, les directeurs de la Royal Bank of Canada de « transférer, au crédit de sa femme, la somme de cinq cent vingt quatre mille dollars». Nous eussions voulu savoir ce que l'inté ressée avait à répondre à ce sujet. Mais Mme 8010 qui a quitté le Grand Hôtel pour aller demeurer 17, rue de Phalsbourg, où le ménage habitait autrefois semble avoir consigné sa porte, fermée, d'ailleurs, à double-tour. Une femme de ménage nous reçoit dans l'huis entre-bàillé : Us sont partis, se borne à nous décla rer cette domestique discrète. Oui, monsieur est, en effet, parti pour Fresnes ; niais madame 8010 doit être là ? Non, affirme la servante, puisque je vous dis qu'elle est partie, elle aussi. Sur ce, elle referme la porte au verrou.\nM e JACQUES BONZON ET SON CLIENT Nous avons pu joindre M» Jacques Bonzon au retour d'une visite à son client. J'ai le regret, nous dit-il en souriant, de ne pouvoir vous faire aucune déclaration quant au fond de l'affaire. Tout ce que je puis vous apprendre, c'est que 8010 va de mieux en mieux. Il a demandé ses lunettes pour lire et l'autorisation de se faire raser car il devient hirsute. Il a pu constater, ainsi que son défenseur dit reste, que le microphone installé dans sa cellule est pla cé derrière une bouche de chaleur, très haut, trop haut pour avoir pu être masqué par un objet quelconque. M» Bonzon avait adressé, ces jours der niers,, une protestation contre le système et la teneur des communiqués de l'instruction à M. Painlevé et aux présidents de la Cham bre et du Sénat, afin qu'elle soit soumise aux deux assemblées. ( M. Antonin Dubost a retourné la lettre à l'avocat de 8010, en indiquant que la signa ture des pétitionnaires doit être légalisée. Quant à M. Paul Deschanel, 11 a avisé !\\l e Bonzon que « la pétition \"adressée par lui à la Chambre des députés, a été enregistrée au rôle général sous le numéro 13!>1 et ren voyée, conformément à l'article 123 du rè glement, à la commission de législation ci vile et criminelle ».\nL'instruction de M. Bouchardon\nUn premier communiqué officiel indiquait laconiquement, hier matin, que M. le capi taine Bouchardon avait envoyé, en Angle terre, une commission rogatoire relativè à l'« affaire 8010 ». Dans la soirée, une seconde note a été transmise à la presse. Elle était ainsi con çue : Pan s Ftrffaife Rolo, te commissaire du gouver nement a eiamini ! les mesures qu'il pourrai £ il avoir lieu de prendre en ce qui concerne les fonds dont l'origine a été précisée par les derniers ren seignements reçus du gouvernement américain. M. Priolet, commissaire attaché au ser vice du contre-espionnage, a poursuivi, pen dant toute la journée, ses investigations. Il est rentré à 5 heures, avec son secrétaire, portant une serviette, bourrée de documents et est allé rendre compte du résultat de sa mission à M. le capitaine Bouchardon. Le magistrat n'a pas entendu son prison nier et ne se propose pa s de l'interroger .avant demain au plus tôt. . Disons à ce propos que dans le but de ne pas entraver la circulation aux abords du cabinet du commissaire-rapporteur, une consigne formelle a été donnée par le gou vernement militaire de Paris de ne laisser stationner personne dans le vestibule du 3' conseil de guerre. Une pancarte a été placée bien en vue à\nL'Allemagne en Suisse\nIDE NOIRE ENVOYÉ SPÉCIAL) Berne, 8 octobre. Il n'est pas sans intérêt d'exposer les con ditions extrêmement favorables à l'Allema gne dans lesquelles jouent les conventions diplomatiques et grâce auxquelles l'ennemi €3t en train de mettre la main, malgré la Suisse, sur toute l'industrie et le commerce de ce pays. , Le principe de la guerre économique est celui-ci : « Un pays neutre comme la Suisse qui ne se suffit )>as à lui-même a, évidem ment, le droit de recevoir des belligérants les matières nécessaires à son existence, mais à condition que sous prétexte de ravi taillement national ces matières ne soient pas, soit en nature, soit transformées, réex pédiées du pays neutre dans le pays ennemi de celui qui lès a fournies. Pour prendre un exemple, il est entendu qu'on a parfaitement le droit de faire venir en Suisse pour être consommés en Suisse, des bœufs de l'Argentine ou d'ailleurs ; il serait, par contre, interdit d'abattre ces bœufs a tlàle, d'en faire des conserves ou de les frigorifier, puis d'expédier en Allemagne, par le Rhin ou les chemins de fer voisins, ces conserves et cette viande frigorifiée. Pour entraver cette fraude très tentante, les gouvernements alliés ont passé avec les pays neutres une convention aux termes de laquelle ces derniers s'engagent à consom mer chez eux les matières qu'on leur four nit, et cela sous le contrôle d'une sorte de comité d'indiislriels et de commerçants d'une honorabilité notoire, chargés de veil ler à la stricte exécution de l'engagement. Rappelons car les lecteurs du Petit Pari sien connaissent déjà le fonctionnement de ce service qu'en Hollande la société de surveillance s'appelle le Nedertansche Overzee. Trust Maatschappij et qu'on la dé signe dans le langage usuel sous la formule plus simple N. O. T. En Suisse, l'organe analogue s'appelle S. S. S., abréviation de Société suisse de surveillance. Confiants dans la loyauté incontestée de la Suisse, les Alliés s>n remirent à elle du soin de faire surveiller par la S.S.S. l'exé cution loyale de la convention. Les Alle mands prirent une mesure analogue et exi gèrent, ce qui était leur droit, que les mar chandises qu'ils fourniraient à la Suisse tu- pourraient en aucun cas être réexpé diées dans les pays alliés : mais au lieu de s'en, remettre à la bonne foi de la S.S.S. ils créèrent eux-mêmes en territoire suisse un bureau allemand de surveillance dont vous estimerez sans peine qu'il s'employa à organiser tout un système économique\nexclusivement favorable à l'Allemagne. Mais ce n'est pas tout. La France et l'An gleterre ne demandent pour le paiement dés marchandises qu'elles livrent à la Suisse que de l'argent. Les Allemands, eux, ont inventé le système des « compensations » qui favorise ou plutôt établit officiel lement la violation constante des conven tions passées entre les Ailiés et la Suisse. Pour paiement des marchandises que l'Alle magne fournit à la Suisse, elle exige non pas de l'argent mais d'autres produits qui sont précisément ceux que noue fournis sons , nous, à la Suisse. Elle transforme la Suisse en courtier afin d'obtenir des mar chandises provenant de France ou d'Angle terre et que la Suisse, par une convention passée avec nous, s'est engagée à ne pas laisser sortir de chez elle. Un .exemple : l'Autriche ne consent à livrer du sucre a la Suisse que si celle-ci, en échange, lui donne, non de l'argent, mais du riz français. Il n'e,st pus besoin d'attirer plus précisé ment l'attention sur les dangers d'un tel système qui est la négation même des con ventions dont la S.S.S. est chargée de sur veiller, en ce qui nous concerne, l'exécution. Nous avons fini, je crois, sans en être sûr, par nous apercevoir que nous étions dupes et, tout en gardant à la Suisse notre con fiance et notre amitié très fidèles, nous avons clû prendre des mesures restrictives à son égard. C'est ainsi que les céréales, le riz\" et nombre d'autres produits parvenant en quantités beaucoup moins considérables en Suisse depuis que nous avons ouvert les yeux, il a fallu établir la carte de pain. D'au tre part, l'Autriche n'étant plus payée en riz, à raison de la raréfaction de cette den rée, a supprimé l'envoi de ses sucres. D'où la carte de sucre. En somme, dans tout cela c'est la Suisse la plus malheureuse. Tout s'arrangera, c'est certain, grâce à notre gouvernement, aidé de notre diplomatie. On 'pelit se rendre compte, cependant, que ces contradictions et ces incohérences ont ou vert large rlranip à la rapacité des gens d'affaires suspects de tous les pays et à l'ingéniosité des intermédiaires en quête de commissions. Les Allemands, eux, ne perdent pas de temps. Ils viennent d'installer à Berne un véritable ministère de leur commerce où, sous les noms symboliques de Mllitaria et de Mitallum, on s'occupe ferme d'aegapare ment et aussi, peut-être, un peu d'espion nage commercial ou antre. Pour une telle entreprise de si grande envergure, l'appui de la presse suisse je parie de celle qui, soi! par convention, soit par intérêt, penche vers l'Allemagne est nécessaire. Aussi l'effort allemand est-il, de ce côté, considérable. 11 existe même un certain chevalier (?) qui joint à des fonc tions officielles la qualité de « directeur du bureau littéraire » et qui est bien l'homme le plus singulier de la terre. G. de MAIZIERE.\nNOS NOUVEAUX AS\nGuynemer n'est plus, mais déjà nom breux sont les chasseurs qui ne cherchent pas à le remplace!\" —• il est seul en «on genre mais à le venger. Septembre nous a valu de nombreux exploits. Toute une pléiade de nouveaux as a été révélée : après le commandant Massenct de Maran court, le lieutenant l.eps, le sergent Gué rin, l'adjudant llerbefin, nous enregistrons les noms du sergent Moritrion, des lieute nants de Turenne, de âevin et do l'adju dant Hérisson. L'un d'eux, le sergent Mori trion ne s'est même pas contenté de la cin quième pièce fatidique, il est passé à sept, abattant quatre avions en une semaine. Notre palmarès des as comprend 40 noms, plus 13 disparus, alors que celui des Boches est de 30 et celui des morts de 33. Les vic times faites par les Français vivants sont dr 366 contre 483 par les Allemands, celles des Français disparus de 14S contre 463 par les Boches morts. Et n'oublions pas que notre façon d'homologuer les succès de nos pilotes est beaucoup plus rigoureuse que celle de l'ennemi, puisque nous exigeons trois témoignages, alors que pour l'adver saire tout avion piquant ou vrillant est considéré tombé. Nous pouvons être plus fiers de nos succès que les Boches qui ont porté abattus de nombreux aviateurs qui se portent à merveille. Parmi ceux des nôtres qui semblent dignes de suivre les traces de nos plus grands champions, il faut citer le sous lieutenant Madon (16 victoires), l'adjudant chef Fonck (14) le sous-lieutenant Jailler (12), le sous-lieutenant Lufbery (12), le ser gent Boyau (10) et le sergent Guérin (6). Lufbery et Guérin, notamment, n'ont eu que deux pièces homologuées chacun en sep tembre, mais de l'avis de tous ceux qui ont opéré avec eux, ils ont remporté sans con testation possible l'un sept, l'autre six vic toires. Pourquoi n'ont-elles pas été officiali sées t. .\n• « •••«••• • • • • •• Parmi les as nouvellement promus, le sergent Montrion a droit à une mention spéciale. Il a sept victoires à son actif et sa première ismonte seulement à la der nière semaine d'avril. Il était encore capo ral. Fin mai, il abattait son second Bocne. Le 26 août, il passait an troisième, qui s'écrasait près de Dixmude. Le 23 septem bre, avec le sergent Douanelle, il parvenait, dans le môme vol, à vaincre deux avions, dont l'un tombait en flammes, près de Fes tieux, et l'autre, un biplace, s'effondrait non loin de là. Et le 30 septembre, il réus sissait un nouveau coup double, abattant son sixième à lui tout seul et son sep tième en collaboration avec le lieutenant de Turenne. En moins de huit jours, en deux vols seulement, il avait ajouté quatre pièces à son tableau ! Le lieutenant\" de Turenne appartient à la même escadrille que Montrion. Lui aussi est allé vite en besogne. Le 17 novembre 1916, il obligeait un avion allemand à abandonner sa mis sion, le poursuivait dans ses lignes, et, bien que son adver saire fû t descendu très bas, n'abandon nait la lutte qu'après l'avoir vu s'abattre sur le sol. Cette vic toire, cependant, n'était pas homolo guée, pas plus que celle du 18 mars 1917 où l'ennemi piquait brusquement et s'écra sait près de Filain. C'est seulement dans la dernière semaine d'avril, en même temps que Montrion, que le lieutenant de Turenne se voyait reconnaître son premier succès. Il en ajoutait deux au cours du même vol, le 6 juillet : l'un des Boches tombait dans nos lignes. Le 10 août, le lieutenant de Turenne en abattait un autre près de la forêt d'Hou thulst et remportait sa cinquième victoire, le 30 septembre, sur un chasseur qu'il des cendait avec le sergent Montrion. Le lieutenant Xavier de Sevin est un pilote éclectique, dont les succès sont nombreux. Blessé dans l'infanterie au début de la cam pagne, il passa dans l'aviation. Le 16 mai 1916, il mettait en fuite un avion ennemi ; trois jours après, il en attaquait un autre qui piquait fortement. Le 11 juillet, il tirait, à vingt-cinq mètres, sur un Boche qui glis sait sur l'aile, se rétablissait près du sol, passait les lignes à deux cents mètres et tombait à côté de Monthenault. Le vainqueur rentrait l'hélice percée, la commande de mitrailleuse brisée. Le 26 juillet, il attaquait, au-dessus de Laon deux fokkers qu'il obligeait à atterrir dans leurs lignes, et, au-dessus d'Oulches, un L.-V.-G. qui tombait désemparé. Le 15 décembre, il mitraillait des colonnes enne mies en retraite ou en formation de rassem blement vers le bois de Neuville. Pour y par venir, malgré l'état atmosphérique défavora ble, il descendait à moins de deux cents mè tres Il reconnaissait en méine temps les em placements des troupes adverses et rappor tait des renseignements précieux permettant d'arrêter une contre-attaque. Le 4 mars 1917, avec le maréchal des logis Noguès, il abattait son deuxième avion sur Autrécourt ; il triomphait du troisième avec le capitaine Auger, le 12 avril ; le 16, par un temps très dur, il survolait à très faible altitude les troupes ennemies en les mitrail lant et rapportait encore des renseignements précieux pour le commandement. Le lieutenant de Sevin remportait sa que? trième victoire au milieu de juin avec les sous-lieutenants Ortoli et Chaput et ses cin quième et sixième le 30 septembre. L'adjudant Hérisson est vite devenu un as également. Sa première victoire date, en effet, de la fin de juillet. Auparavant, il s'était signalé, le 24 décembre 19T6, en des cendant à 100 mètres pour mitrailler des tranchées. Il triompha pour la seconde fois au début du mois d'août, puis à la fin de septembre remporta trois succès en dix jotujs ; le 18, il abattait un avion dans nos tigres près de Damîoup. avec le comman dant de Marancourt ; le 25, il en descendait un autre à côté de Saint-Mihiel, encore avec le commandant de Marancourt et le lieutenant Vernin ; le 27 enfin, sa cinquième victime s'écrasait aux environs de Cu mières. On voit d'après ces quelques renseigne ments que si nous pleurons Guvnemer, nous pouvons avoir confiance en ceux qui ont juré de faire payer cher sa mort aux Boches ««•••••»• »••••«• Jacques MQRTANE.\nL l de Turenne\nLe sous-marin «U-293» interné à Cadix s'est échappé\nEn pénible incident vient de se produire à Cadix. Le sous-marin allemand U-293, qui avait dil se réfugier, le 9 septembre dernier, dans ce port espagnol à la suite d'avaries, à la suite aussi du manque de lubrifiants, s'est échappé et a pu repren dre la mer. Le gouvernement espagnol voit ainsi élu der la décision qu'il avait prise le 29 juin 1917, d'interner tout sous-marin qui péné trerait, pour quelque raison que ce lût, dans les eaux territoriales de la Péninsule. Nous croyons que le cabinet de Madrid est profondément affligé, peut-être même humilié de ce manquement à ses propres engagements. Sa volonté de taire res pecter ceux-ci n'est pas douteuse, bien que le renouvellement constant de faits aussi regrettables que le ravitaillement par con trebande des sous-marins ailemamds en mer, la protection accordée à certains d'en tre eux par des navires de pêche espagnols, enfin les secours de toute nature fournis à travers la zone espagnole au prétendant marocain Abd El Maleck, qui cherche à soulever contre nos troupes les populations de la région de Taza, soit de nature à pro voquer' le mécontentement d'une opinion mai informée. En réalité, lorsque l'on connaît la puis sance des moyens employés de toutes parts, chez les neutres et même chez nous, les sommes énormes dont la corruption ger ; iraniqnc dispose sans compter, enfin l'im pudeur absolue avec laquelle nos ennemis violent partout et la bonne foi et les enga gements les plus solennels, on ne peut être étonné qu'ils aient trouvé, en Espagne, un terrain plus particulièrement favorable. Le gouvernement de M. Dato avait été, il est vrai, prévenu par l'ambassadeur de France des préparatifs qui se faisaient, à Cadix, pour le départ de I'U-293. Mais les précautions prises furêiit, Éans doute insuf fisantes. La protestation de M. Geoffray a, i du moins, été suivie de sanctions immédia ! tes : 'tous les principaux responsables ont été sévèrement frappés. Pour éviter le retour d'incidents aussi dé plorables, il importerait de prendre à l'ave nir des mesures que la presse espagnole I elle-même indique : le commandant et les | équipages des sous-marins internés ne doi vent dorénavant plus être laissés à bord de ces navires. Il conviendrait ensuite de sur veiller plus attentivement cette foule d'Alle mands civils.qui, grossie des militaires in ternés de la môme nation venus du Came roun, forme en Espagne une véritable ar mée, toujours disposée à consommer ou à favoriser le 3 attentats contre la neutralité.\nDÉCLARATIONS DE M. DATO Madrid, 8 octobre. M. Dato convoqua hier à la première heu re de l'après-midi les représentants de la presse pour leur communiquer l'évasion du sous-marin U-293 interné dans le port de Cadix depuis le 9 septembre. M. Dato déclara que la nouvelle lui avait été communiquée dans la nuit par l'amiral Florez, ministre de la Marine, qui avait im médiatement décidé de prendre des sanc tions sévères contre les autorités maritimes de Cadix. M. Dato ajouta que le sous-marin n'avait pas de munitions, les torpilles et les obus dont il était porteur à son arrivée ayant été débarqués et déposés à l'arsenal. Un des journalistes présents demanda à M. Dato si le commandant du sous-marin avait don né sa parole d'honneur de ne pas chercher à s'évader. M. Dato répondit qu'il savait simplement que le commandant du torpil leur qui avait remorqué l'U-293 jusqu'au port avait prévenu l'officier allemand que le sous-marin serait interné, et que celui-ci avait répondu, qu'il le savait. Vers 9 heures du soir, M. Dalo reçut à nouveau les journa listes et leur communiqua que le roi avait | signé le décret ordonnant la mis» en dispo nibilité de l'amiral Bruhigas, cliej de l'arse nal de la Carrata et du vice-amiral Fernan dez de la Puenle, commandant la base na vale de Cadix, ainsi que le décret désignant leurs successeurs : le contre-amiral Gutie re.z y Ruvalcaba et le vice-amiral Miranda ancien ministre de la Marine. Ces ■derniers partiront aujourd'hui même pour Cadix et prendront immédiatement possession de leurs fonctions. Selon la Correspondeneia de Espana, une sanction analogue a été prise par le minis- I tre de la Marine contre les membres de la [ commission technique qui s'est chargée d'examiner le sous-marin lors de son inter nement.\nQUELQUES PRÉCÉDENTS Madrid, S octobre. Le Libéral rappelle quelques intéressants précédents : Après l'U-Sj. qui, vers le milieu de 1316, appor tant à Carthagène une lettre du kaiser, est reparti dans les 2i heures, ce fut, la 11 juin dernier, l'lf-iS qui arriva te Cadix avec des avaries, le jour même où le cabinet de M. D'ato entrait en fonc tion. VUtS 9 quitta Cadix le 30 juin, le jour même où le gouvernement publiait un décret ordonnant l'internement de tous les sous-marins belligérants qui pénétreraient dans Jes ports de la péninsule. Depuis ce décret, deux sous-marins sont venus se réfugier dans les ports espagnols. Le 30 juin. l'V-M, qui arriva à la Corogne et après être resté amarré quelques heures à côté du vapeur liel grado, fut conduit au Ferrol, où il fut interné. Ce fut enfin le 9 septembre, VU-295, q»j vient de s'évader.\nM. MACHADO président de ia République portugaise sera aujourd'hui en France\nSaint-Sébastien, 8 octobre. Le marquis de Lema a annoncé que M. Macbado arrivera demain 9 octobre, à dix heures du matin. Il sera reçu à la gare par le monarque. M. Machodo est accompagné du prési dent du Conseil du Portugal. A une heure, il déjeunera avec le roi, et à quatre heures il continuera son voyage sur Paris. M. Muchado voyagera incognito. (Havas.)\nTEMPS D'ACCALMIE\nLe mauvais temps que nous subissons étant, général, il ne faut point s'étonner si l'accalmie aussi est générale. A part quelqiféS'attaques de détail, ou des tenta tives que l'ennemi n'a pu pousser à fond, la journée d'hier a connu seulement des luttes d'artillerie plus ou moins violen tes. Il s'en est produit en Belgique, sur le front de l'Aisne et devant Verdun, c'est-à-dire à peu près partout. Mais l'état de l'atmosphère n'est pas tel qu'on puisse les considérer comme les prélimi naires d'action! plus importantes, au moins avant un certain délai. Sur le front italien, les Autrichiens • ont essayé, à la faveur du brouillard, de tâter leurs adversaires sur un certain nombre de points, et n'y ont gagné que des mauvais coups. Ces pauvres Autri chiens ! Ils avaient réclamé le concours allemand et s'étaient même crus, à un certain moment, en droit d'y compter. Mais il leur faut, maintenant, abandon ner cette espérance, et se défendre tout seuls, comme ils pourront, Hindenburg, qui regarde le front occidental d'un œil anxieux, sinon mélancolique, n'étant plus en état de les étayer. Ils auraient cependant bien besoin de l'être, car leurs troupes donnent des si gnes non équivoques de lassitude et de fléchissement moral. Je n'en veux d'au tre preuve que ce qui vient de se passer, pas plus tard que vendredi dernier, en Bukovine, où un régiment russe a dé logé de leurs positions, en quelques heu res, les forces qui occupaient les hau teurs dominant, au nord-ouest, la ville de Sereth. Je veux bien que son succès ait été éphémère, et que, sous le feu de l'artille rie austro-allemande, il ait été obligé d'abandonner sa conquête, laquelle n'a vait du reste qu'une importance de se cond ordre ; mais il a ramené 762 pri sonniers, dont 12 officiers, et ce simple fait démontre surabondamment ou bien que l'ennemi s'est laissé surprendre, ou bien que son moral était insuffisant. Je ne sais laquelle de ces deux hypothèses lui fait le moins d'honneur. Mais faut-il dire maintenant que ce succès partiel, et incomplet, indique un commencement de réveil dans l'armée russe? Tout au plus est-il permis de croire, avec le ministre de Roumanie à Petrograd, que les troupes qui occupent la partie méridionale extrême du front oriental ont été moins touchées que les autres par les idées maximalistes. Nous avions pu, d'ailleurs, nous en apercevoir déjà et nous l'avions très volontiers cons taté. Malheureusement, elles ne forment qu'une petite minorité dans cette im mense agglomération d'hommes qui de meure depuis trop longtemps l'arme au pied, tandis que le gouvernement dé pense en conférences et en parlotes le plus clair de son ardeur. Et cependant, le moment serait particulièrement bien choisi pour foncer sur l'ennemi, qui semble à moitié paralysé et n'a pu pro fiter de sa victoire presque inespérée, ni devant Riga ni devant Czerncwitz et Tarnopol. Mais les Soviets sont laissés libres de poursuivre leur œuvre néfaste ét. tant qu'ils demeureront les maîtres, il faudra nous contenter de demi-succès, comme celui de Sereth. Encore bien heureux que, pour des raisons il est vrai diffé rentes, les contingents autrichiens ne montrent plus guère, comme eût dit Bossuet, qu'une force qui tombe et une ardeur qui s'éteint. Lieutenant-colonel ROUSSET.\nPas de modification à la loi SUP la presse\nA la suite de la séance de jeudi dernier, où fut débattue l'interpellation de M. Malvy au sujet de ta lettre d'accusation de M. Léon Daudet, la question s'était posée pour le gou vernement de savoir s'il ne conviendrait pas de compléter la loi sur la presse par une dis position nouvelle visant spécialement les campagnes de calomnies. Le tait est que le président du Conseil et certains de ses collè gues ont depuis tenu plusieurs réunions pour en délibérer. Or. après avoirlout pesé et mûrement réfléchi, le gouvernement a déci dément résolu de ne pas toucher à la loi du 29 juillet 1881, qui constitue la charte de la presse. C'est, en effet, ce qui ressort du communi qué suivant, fait à l'issue d'un conseil des ministres, qui s'est tenu exceptionnellement hier soir, de 21 à 23 heures. Le conseil des ministres s'est réuni ce soir, à l'Elysée, sous la présidence de M. Poincaré. Le conseil s'est entretenu de la situation di plomatique et militaire. 11 a décidé, d'autre part, qu'il n'y avait pas lieu do déposer un projet de lot modifiant la loi de 1881 sur la liberté de la presse. Le conseil s'est ensuite occupé de diverses mesures à prendre en ce qui concerne les rapa triés. Les ministres ne tiendront pas demain leur réunion habituelle du mardi. Lorsque l'occasion s'en présentera, pro chaine, M. Painlevc fera connaître à la Chambre les raisons qui justifient l'atti tude du gouvernement.\nLa surveillance des frontières\nM. Steeg, ministre de l'lntérieur, a soumis, à la signature du Président de la République, un décret créant des zones de surveillance aux frontières et dont l'écono mie est exposée dans le rapport ci-dessous : Monsieur le Président, En vue de renforcer la surveillance des frontiè res terrestres ou murilimes du pays, il vous parait nécessaire de prévoir la création de zones spécia les dans chacune desquelles tous les services de police, à quelque ministère qu'ils ressortissent, seraient placés sous le contrôle de commissaires du gouvernement aux frontières. Ces commissai res du gouvernement, nommés par décret sur la proposition du ministre de l'lntérieur, auraient pour mission d'assurer sur place la coordination nécessaire des différents services dans l'exécution des ordres émanant des autorités compétentes ci viles ou militaires, et de veiller à la stricte appli cation des règlements.\nUn vote significatif du congrès socialiste de Bordeaux\nPar 1.493 voix contre 1.369, l'as semblée refuse d'admettre M. Rattin-Dugens à la pré si dente d'une séance\n(DE NOIEE ENVOIE SPËCtADJ - Bordeaux, 8 octobre. Le fait important de la journée est le vote émis par le congrès sur la proposition faite en faveur de la candidature de M. Raf fin-Dugens à la présidence d'une séance. A chaque congrès, la commission admi nistrative permanente présente une listo de présidents, pris parmi les représentants de toutes les tendances, et les plus aptes à diriger les débats. Cette liste est toujours adoptée sans discussion. Cette année, les kientholiens demandaient que l'on prit un président dans leurs rangs. Cette proposi tion fut renvoyée au bureau,' c'est-à-dire aux six présidents, qui refusèrent de l'exa miner. La question vint donc devant le congrès. Immédiatement, par la forme et le carac tère donnés à la proposition, la tempête éclata parmi les congressistes. Les majori taires, comprenant toute la répercussion qu'un tel choix allait provoquer dans l'o pinion publique, s'opposèrent vigoureuse ment à la nomination demandée, en en fai sant voir toute la portée politique. Désireux de ne pas se prononcer nette ment pour ou contre la présidence kientha lienne, soutenue à fond par M. Longuet, les éléments centristes tentèrent d'enlever au I choix de M. Raffin-Dugens le caractère que lui donnaient ses amis en signant une mo tion affirmant qu'il ne s'agissait pas d'un choix de tendance. Ce fut sur cette motion, combattue par MM. Renaudel et Marquet, que se comptè rent les délégués et l'on verra, par les résul tats, qu# la majorité pure, sans les éléments : centristes, l'a emnorté ... i . .<\nLA SÉANCE DU MATIN La séance d'aujourd'hui, présidée par M. Senibat, débute pur un discoufs de M. Gou de, député du Finistère, qui déplore les divi sions dont souffre actuellement le parti. Ge sont ces divisions qui frappent de stérilité tous ses efforts. Pour sa part, il est de ceux qui, sans se désintéresser de la défense na tionale, veulent également sauver la Répu blique. Rappelant le vole unanime et enthousiaste par lequel le parti s'est prononcé, en mai dernier, pour la conférence de Stockholm, l'orateur déplore que le gouvernement n'ait pas permis à la volonté socialiste de s'ac complir librement, Pour ces raisons, il est d'avis que le parti rie doit maintenant ac cepter la participation ministérielle que sous la réserve que les délégués éventuels au gou vernement recevront du congrès un mandat formel et précis. En ce qui concerne le vote des crédits, M. Goude les aceordera-en donnant à ce vote le sens d'une manifestation de sympathie à l'adresse des .combattants. Cette déclaration offre à M. Rafftn-Dugens l'occasion de mettre à nouveau la patience du congrès à l'épreuve et de vitupérer avec la dernière violence contre MM. Renaudel et Albert Thomas. M. Goude conclut en préconisant l'union qui donne satisfaction à toutes les ten dances M. Edgard Milhaud contre les kienthaliens Un mouvement d'attention très vif se pro duit lorsque monte à la tribune M. Edgard Milhaud, professeur à l'Université de Ge nève dont on connaît les remarquables tra vaux sur la société des nations. Il retorque avec une grande habileté les opinions expri mées la veille par M. Brizon et ses amis, qui sont, sans le vouloir, les véritables res ponsables de la prolongation de '.a guerre. II démontre le néant et le danger des doctii nes de Kienthal et insiste sur la nécessité de ne conclure la paix que sur des garan ties internationales solides. Les kienthaliens affectent de wicaner. Vivement piqués par les apostrophes de M. Milhaud qui les qualifie d'illuminés et d'inconscients, les kienthaliens invectivent l'orateur majoritaire qui, loin de s'émou voir, leur rappelle que chaque jour l'expé rience détruit leurs théories démagogiques. Quant au jugement du pays socialiste, dont ils le menacent, il le craint beaucoup inoins pour lui que pour eux-mêmes. Il se félicite d'ailleurs que, sous l'action de ses amis ma joritaires, l'idée de la société des nations ait été officiellement acceptée par la Cham bre des députés, par des groupements poli tiques étrangers au socialisme, par diffé rentes assemblées départementales, par la « Ligue des droits de l'Homme », etc. Ce discours, fort intéressant et d'une haute tenue littéraire est malheureusement haché par les interruptions violentes et con tinuelles de M. Brizon et de ses amis que la thèse de M. Milhaud embarrasse visible ment. Sans succès, ils font tous leurs efforts pour l'amener à quitter la tribune. Suivant l'alternance établie, c'est M. Alexandre Blanc qui succède à M. Milhaud. Le député kienthalien de Vaucluse reprend le thème développé la veille pur son collègue Brizon. Il fait une charge à. fond contre la participation ministérielle dont il se déclare adversaire résolu en ton Ses circonstances, car la preuve est faite; pense-t-il, que l'on ne peut être à la fois socialiste et ministre. 11 estime au reste que la coopération du parti peut s'exercer avec autant de profit du dehors que du dedans. Le maire de Roubaix Le congrès entend, après l'orateur kien thalien, un son de elôche tuut différent. C'est en effet M. Lebas, maire de Roubaix qui lui succède à la tribune. Il évoque, en termes émouvants, le souvenir des députés du Nord, demeurés en pays envahi. L'ennemi, aujourd'hui, expose M. Lebas, ce n'est plus le bourgeois capitaliste, c'est ceiui qui brûle nos villes, qui nous aHa me el qui nous tue. Ainsi, le devoir socialiste s'est transforme. Contre cet ennemi, qui est celui du pays, de la classe ouvrière tt de tout le monde civilisé, M. Lebas s'alliera à tous les gou veVnenients qui, afin de l'abattre, mèneront vigoureusement la guerre. Le refus des crédits affaiblirait le moral de nos soldats et ce serait u travailler pour le roi de ! Prusse ». D'autre part, le maire de Roubaix se dé-\n","mare partisan de la participation ministé rielle, non seulement pour les raiscftis invo quées par certains minoritaires eux-mêmes, mais aussi parce que le parti doit assumer, dans la conduite de la guerre, sa part de responsabilités. Il y a lieu de craindre, dit-il au milieu des pro testations des kienthaliens, que le refus de par ticipation n'amène plus tard les gouvernants à dire aux socialistes : « Puisque nous avons fait la guerre sans vous, nous ferons également la paix sans vous. » Le inaire de Roubaix, qui a été témoin et victime des abominations commises par les Allemands dans les départements du Nord, croit devoir mettre le congrès en garde contre l'équivoque et le danger de la formule : « Une paix sans annexion ni indemnité ». Il ne lui parait pas possible que cette for mule implique la non-réparation des dom mages de guerre. S'adressent aux minori taires qui ont proclamé leur désir d'une paix blanche, il leur crie, aux acclamations des majoritaires : Ce serait, pour le prolétariat français, la plus humiliante des défaites, si les Allemands pou vaient quitter la France et la Belgique sans rele ver les ruines qu'ils ont accumulées.\nL'INCIDENT RAFFIN-DUGENS Dès le début de la séance de l'après-midi, que préside M. Mistral, les kienthaliens soulèvent un violent incident en demandant que M. Raffin-Dugens ligure sur la liste des présidents. M. Renaudel proteste. Gomme simple militant, s'éerie-t-il- «u milieu du tumulte, je ne participerai pas à une délibé ration qui comporterait une telle nomination. Cest un indescriptible charivari. Toute la salle est debout Les invectives «B croisent. Les esprits sont très surexcités. MM. Renaudel et Alexandre Blanc se tien nent tous deux côte à côte à la tribune, prêts à affronter la bataille, et attendent, avec le plus grand calme, que l'agitation se soit calmée. C'est M. Renaudel qui, le premier, prend la parole ; Nous ne nous serions pas élevés contre cette candidature, dit-il, si l'on n'en avait fait une manifestation politique. M. Renaudel veut s'expliquer, mais, de vant l'obstruction systématique des kientha liens, il quitte la tribune. M. Mistral tente vainement de mettre aux voix les deux ordres du jour, le premier, de M. Ellen Prévôt, disant que, la présidence n'ayant pas de caractère politique, la candi dature de M. Raffin-Dugens peut être admi se, et celui de M. Marquet, qui s'oppœe à cette nomination, laquelle aurait une signi fication politique. Finalement, au milieu d'un désordre in descriptible, on décide de procéder, au vote par mandat. Le vote se poursuit au milieu du brouhaha. Pendant que les secrétaires dépouillent le scrutin, M. Valière, député de la Haute- Vienne, monte à ia tribune et reprend la suite des discours sur ta discussion géné rale. M. Valière déplore que le vote unanime pour Stockholm, émis à l'issue du conseil national du 27 mai dernier, n'ait pas eu les résultats que l'on attendait de lui. Partisan sans réserves de la convocation de l'ïpterna tionale, M. Valière se prononce cependant, \"en faveur du vofè des crédits et ceci pour des raisons qui se rapprochent sensiblement de celles qu'a présentées M. Lebas. Si les cent socialistes votaient demain contre le® orêdrits, dit-il, ce serait le commencement d'une, période révolutionnaire qui, par voie de conséquence, entraînerait logiquement les ou vriers à faire eux-mêmes la grève générale dans les usines de munitions. . C'est exactement la thèse défendue par M. Albert Thomas au congrès départemental de la Seine. On apprend à oe. moment les résul tats du vote sur la candidature à la prési dence de M. Raffin-Dugens, candidature qui est écartée par 1,493 voix contre 1,369 et 85 abstentions. Si l'on lient compte que les centristes se sont prononcés pour la motion de M. Ellen Prévôt et que la Fédération de la Seine, faute de mandats, s'est abstenue, on peut en déduire que, sur les questions essentielles, les majoritaires grouperont 400 voix de majorité environ.\n, LA QUESTION DE STOCKHOLM Après la proclamation du vote, qui s'accomplit dans le calme, la parole est donnée à M. Sartou-Lévy. L'orateur souli gne, avec force ,1a contradiction créée dans la situation politique internationale par l'attitude des minoritaires qui, après avoir signé et rédigé la réponse au questionnaire liollando-scandinave, s'efforcent, aujour d'hui, de donner à leur adhésion un sens totalement différent de celui qui doit s'y attacher. Au moment où l'orateur aborde la ques tion de Stockholm, M. Compère-Morel l'in terrompt pour donner lecture d'un extrait du Journal des Soviets russes, d'où il res sort clairement que la conférence de Stock holm a été organisée et voulue par la social democratie. MM. Cachin, Moutet et Lafont intervien nent alors et s'inscrivent en faux contre l'in terprétation dl M. Compère-Morel. M. Albert Thomas intervient Enfin, M. Albert Thomas vient ajouter son témoignage à celui de MM. Cachin, Mou tet et Lafont. La vérité, dit-il, c'est évidemment que certains socialistes danois, Inféodés à la social-démocra tie, ont intrigué pour attirer la révolution russe à une conférence internationale. Et, dans ces conditions, nos amis slaves risquaient, en effet, d'être les dupes. Mais, au cours d'une entrevue avec le représentant officiel du parli socialiste da nois, M. Albert Thomas déjoua cette ma nœuvre avant qu'elle ait pu amener les ré sultats que les Allemands escomptaient de sa réussite. Maintenant, il affirme que la si tuation est devenue claire et que, désor mais, les socialistes français peuvent consi-\ndérer comme parfaitement loyale et sans danger la convocation de la révolution russe à Stockholm. M. Bedouce M. Bedouce, député de la Haute-Garonne, se défend de vouloir rechercher l'unité dans la confusion au détriment de la clarté. Il pense, d'ailleurs, qu'en dépit de certaines apparences cette unité d'action existe déjà. Il appartient au parti de prolonger, de forti fier cette unité d'action. Pour sa part', M. Bedouce adhère complè tement tant à la conférence de Stockholm qu'à la réponse au questionnaire, mais il fait aux minoritaires une concession impor tante et que ceux-ci enregistrent avec fa veur : il admet, en effet, que la fixation des responsabilités pourra être subordonnée à la recherche d'une paix rapide. Le député de la Haute-Garonne, dont les opinions centristes s'affirment, aujourd'hui, avec une précision toute particulière, n'en est pas moins partisan, sans réserve, de la défense nationale, convaincu qu'il demeure que, de plus en plus, celle-ci se confond avec la défense du socialisme international. Il se félicite, d'autre part, que l'attitude du gou vernement français soit devenue plus claire et plus loyale\nLA PARTICIPATION MINISTÉRIELLE Le député de la Haute-Garonne pousse le » ministérialisme » à un tel point que M. Bracke, le fidèle lieutenant de M. Guesde, cependant peu suspect en la matière, s'en émeut : Nous vous demandons, interroge M. Bracke, sur tin ton assez vif, de préciser que vous n'en tendez pas engager le parti dans les voies minis térielles au delà des nécessités de la guerre. M. Bedouce affirme qu'en effet il n'a ja mais été partisan d'une participation illi mitée quant à la durée. Cependant, il pense que cette participation conservera toute son utilité et son intérêt même après la paix, parce qu'alors il s'agira, pour le proléta riat, de faire prévaloir son opinion et triompher ses intérêts dans les problèmes complets que soulèvera la réorganisation économique. Il conclut, comme l'ont fait, d'ailleurs, MM. Lafont et Poisson, par un appel vigoureux à un vote susceptible de grouper ta plus grosse majorité, mais l'effi cacité dépendra entièrement de l'effort d'u nité, de loyauté et de clarté dont chacun tiendra à apporter la preuve. C'est sur ces paroles conciliantes et, après avoir, à l'unanimité, repoussé la proposition d'une séance de nuit,, que le congrès renvoie la suite des débats à de main matin.\nLA COMMISSION DES RÉSOLUTIONS Au cours d'une réunion qui s'est tenue hier soir, à l'Athénée municipal et où les membres de la majorité ont été convoqués, nous croyons savoir qu'une assez vive dis cussion a eu lieu entre les éléments qualifiés de centristes, MM. Caehin, Fiancette et Lu quet et ceux représentés par MM. Compère- Morel, Poisson. Lévy, Grenier, etc. Aux premiers, qui se déclarent ouverte ment partisans de la plus grosse majorité sur la minorité genre Longuet, Mistral, les seconds opposèrent les arguments de faits afin de démontrer l'impossibilité d'.une telle politique ; MM. Bracke et Dubreuilh prirent aussi la parole pour défendre leur point de vue particulier. La commission des résolutions, qui a été définitivement désignée comprend vingt et un majoritaires, parmi lesquels MM. Albert Thomas, Sellier, Sembat, Compère-Morel, Fiancette, Renaudel, Alexandre Varenne, Bracke, Lebas, et dix-sept minoritaires par mi lesquels MM. Mistral, Souquet, Presse nvane, Moutet, Brizon et Rappoport.\nLe directeur du Laboratoire municipal reçoit !a Légion d'honneur\nM. André-Jean Kling, directeur du Laboratoire munici pal, sous - lieutenant d'artillerie, déjà titu laire de la croix de guerre, de la mé daille d'or pour faits de courage et de dé vouement, vient de recevoir la Légion d'honneur. Voici sa belle citation : Technicien remarqua ble, dont les oanniais s'ânces approfondies ont trouvé une application des plus 'Utiles dans des recherches chimiques du plus haut intérêt mili uiire ; au cours de nom breuses missions qui lui sont confiées aux ar mées a poursuivi ses travaux jusqu'en première ligne, sous le bombardement ennemi. A montré, en toutes circonstances, le plus beau sang-froid et le plus grand courage. A rendu des services vraiment exceptionnels.\nUn conseiller municipal de Paris cité à l'ordre de la division\nM. Adrien Oudin, conseiller municipal du quartier de la Chaussée-d'Antin, sous-lieute nant, commissaire rapporteur à la 4 e divi sion de cavalerie, vient d'être cité à l'ordre de la,division pour le motif suivant : Engagé volontaire pour La durée de la guerre, bien que dégagé de toute obligation militaire, s'est offert pour coopérer au service de l'officier de liaison en opérations. S'est fait remarquer par le sang-froid, l'intelligence et la bonne mime tir avec lesquels il a rempli de nombreuses missions dans les lignes.,\nLE martyre; de lens\nTrois années de captivité\npar Emile BASLY DÉPUTÉ.MAIRE DS LENS\nXII • DANS LA NEIGE, SOUS LES OBUS Dehors, quelle épouvante : rafale de neige, rafale d'obus,\" toutes les tortures mêlées, nous guettant au sortir de notre trou d'ombre ! Impossibilité de reculer, d'attendre ; les bourreaux nous pous saient, menaçants, ricaneurs. Il fallait avancer dans ce froid, dans cette boue, dans les éclatements meurtriers, dans les jaillissements de flammes. Une vraie route de l'enfer. Nous avions vécu en plein champ de bataille, dans Lens bom bardée ; maintenant on nous jetait dans le brasier de la guerre. Et nous étions sans abris, sans armes ; les soldats pos sédaient au moins des fusils pour com battre, des tranchées où se terrer. Nous n'avions rien pour nous protéger du froid, de la mort, rien : pas même nos mains, agrippées à des paquets, à des paniers. Nous étions quatre cents personnes seulement ; pourtant nous formions une file qui me parut interminable. Et l'on chemina longtemps, avec des arrêts brusques, fréquents, les Allemands pre nant plaisir à voir des femmes, des en fants, gémir, pleurer. Nous marchions aù milieu de fracas, de roulements de tonnerre ; des geysers de boue, soulevés par des obus, retombaient sur nous ; enfin, autre supplicé, la neige nous fotiailla.it, nous aveuglait avec une téna cité méchante. Combien ai-je vu de pau vres femmes sortir de la file, s'arrêter : la voiture d'enfant qu'elles poussaient venant* de se briser, silencieusement elles enlevaient leurs affaires, rençuaient leurs paquets. Mais nous ne pouvions les attendre. Alors, pour nous rejoindre, elles étaient obligées d'abandonner leurs ballots, toute leur fortune. Que pouvions-nous faire? Le senti ment de notre misère, de notre impuis sance, nous accablait. Et quelle désola tion émanait du paysage : immense' ca davre, étouffé, noyé par la neige ! Nous éprouvions une fatigue insurmontable, qui gonflait nos pieds, emplissait nos oreilles de bourdonnements. On avait l'air de gens ivres. C'est que nous étions restés si longkmps dans nos tombes, sans pouvoir en sortir ! Bientôt cette las situde se fit si douloureuse qu'on avan ça comme des automates, en faisant ap pel à des énergies inconnues. Tout ce qui se passait autour de nous, auprès de nous, devint indifférent. Soudain une détonation terrible fit trembler le sol, deux femmes disparurent, comme hap pées par la terre. Nous passâmes près de l'excavation sans même regarder. Nous étions exténués. Et ce supplice dura trois heures. Nous arrivâmes à dix heures à Hénin-Liétard, après un par cours de 12 kilomètres. Ce n'était qu'une halte, mais elle fut bienfaisante. Notre troupe put camper, se reposer ; on déjeuna. Après le repas, nous partîmes pour Dourges, la distance est de six kilomètres ; là une surprise m'attendait. En arrivant dans la loca lité, j'aperçus une voiture chargée de caisses ; sur l'une d'elles, épanoui, dé fiant le destin par sa bonne humeur, trônait un gros homme avec une jambe de bois : c'était M. Bourgeois, notre commissaire, de police optimiste. Ah ! voilà notre bien ! s'écria Té tard, notre interprète. Il faut dresser un inventaire, dis-je. Quand cela? Mais tout de suite. J'avais hâte de savoir exactement ce qu'on avait volé, car je ne me faisais point d'illusions. La veille, malgré leurs promesses, les Allemands avaient pillé tous les vivres laissés dans nos maga sins. Les archives des administrations publiques, des notaires, de la municipa lité, avaient été conservées par eux Pourquoi faire ? Sitôt la voiture arrê tée, j'examinai les caisses rapportées par le commissaire. L'une d'elles avait été défoncée, 98.000 francs manquaient. Procès-verbal et réclamation officielle furent immédiatement rédigés ; on ne partait que le lendemain. Mais il ne fallait point perdre de temps : je pro fitai de mon après-midi pour distribuer des secours aux réfugiés ; les pauvres gens allaient en avoir besoin. Vers l'inccnnu Notre départ eut lieu à une heure et demie ; cette fois encore, selon un rite cruel, les Allemands nous réunirent sur le quai dès huit heures du matin. Enfin l'on embarqua. Quel voyage ! Exacte ment vingt-sept heures de tortures. Nous pensions, la veille, avoir atteint le terme de notre calvaire, trébuché sur la !\ndernière marche. Nous ignorions le sup plice que nous réservait l'emprisonne ment dans un wagon puant, déjà souillé par des animaux. Qu'on imagine cela t Nous étions soixante à quatre-vingts per sonnes, pressées, serrées, nous écrasant les uns les autres. Des enfants se débat taient à demi étouffés ; des vieillards, des malades, gémissaient interminable-, ment. Un soldat en armes, notre geôlier, nous empêcha, pendant ces vingùsept heures, de sortir, même une seule fois, du wagon. Peut-on réaliser cette hor reur ? Que de scènes inracontables ! Dans notre prison roulante, une jeune femme, avec un petit dans ses bras, se mit tout d'un coup à nous haranguer : Je vous délivrerai ; ayez confiance en moi. Je suis Jeanne d'Arc, et j'ai mission de sauver la France ! Et pendant des heures, des heures, la folle répéta d'une voix farouche, avec obstination : Je vais sauver la France 1 Nous nous taisions, n'osant lui parler, la contredire, bouleversés, affligés par cet égarement, cette démence. Dans un autre wagon, une institutri ce, Mlle Lefèvre, râlait, agonisait ; il fal lut descendre la malade en route ; la mère ne voulait pas quitter sa fille, mais elle fut arrachée, emportée, jetée dans le train. Gomment notre martyre devait il finir? Quand seraibon arrivés? A notre tristesse s'ajoutait dans notre cœur une angoisse lancinante. Où nous menait-on ? En Allemagne, avait soufflé un Lensois. Quoi ! Etait-ce possible? Cette dernière humiliation nous guet tait-elle ? Toutes les tortures, nous con sentions à les subir. Mais celle-1à... Enfin, le lendemain, par une matinée hostile et froide, le train stoppa. On nous fit descendre. La station portait le nom d'Havelange. Nous étions en Belgi que. (A suivre.) Emile BASLY.\nUne lettre de Pierre Loti en faveur de la «Croix-Verte»\n* * ™ 8 recevons de notre éminent collaborateur M. Pierre Loti, de l'Académie française, la lettre suivante : Monsieur le Directeur, Combien je vous serais reconnaissant d'accorder la publicité de votre journal 4 la petite note ci-dessous, afin qu'elle soit lue par le plus grand nombre de marins et de soldats. La belle œuvre de la Croix-Verte a établi, pour eux, à la gai e Montparnasse, un dor toir gratuit de 100 lits, chauffé, avec lavabos et salon de lecture. Quand ils seront de pas sage, qu'ils aillent donc dormir là, au lieu de se coucher sur des bancs ou dans des cafés voisins ; ils y trouveront le meilleur accueil sans bourse délier. Avec mes remerciements d'avance, agréez, ete... Pierre LOTI. (Aux armées, oct. 1917.)\nATTRIBUTION DE LA FOURRAGÈRE\nLa fourragère ' est conférée, par le géné ral commandant en ahef les armées alliées en Orient, au bataillon de la légion étran gère du ler1 er régiment de marche d'Afrique, qui fait partie de l'armée française d'O rient.\nla conférence interparlementaire a ouvert, hier, ses travaux\nLe conseil général de la conférence inter parlementaire du commerce a ouvert ses travaux, hier après midi, à trois heures, au Sénat, sous la présidence de M. Marc Ré ville, député du Doubs, ayant à sa droite M. Chaumet, ministre de la Marine, prési dent du comité parlementaire français du commerce. M. le conseiller d'Etat Batchef, attaché commercial près de l'ambassade de Russie, représentant des ministères du Blo cus et du Commerce, assistait à la séance. M. Baie, secrétaire général de la confé rence, insista sur la nécessité de donner une vigoureuse impulsion aux études entre prises et montra que le groupement des for ces économiques des alliés constitue un des plus fermes appuis de notre politique exté rieure. A l'heure où nos ennemis insistent avec inso lence, comclut-il, sur leurs gages territoriaux, ne devons-nous pas leur montrer résolument que, aans nos mains crispées par l'effort, se trou vent, en définitive, des gages intangibles, à sa voir l'avenir économique des empires centraux, le pain de leur peuple, leur source de revi viscence et leur possibilité de résurrection. M. Baie présenta un projet de résolution consacrant tes conclusions de son rapport. M. Landry, député de la Corse, secrétaire général du comité parlementaire français, déposa une motion, insistant tout particuliè rement sur l'importance du contrôle des ma tières premières dont les alliés sont les maî tres. C'est, dit-il, un instrument de pression qu'il ne faut pas négliger »contre nos enne mis, afin d'obtenir une fin' plus prompte et heureuse de la guerre. Les deux motions ont été renvoyées à une sous-commission, composée de sir John Randles, MM. Baie et Landry, qui présente ront un texte définitif et unique à la séance de mercredi. Ajoutons que M. Chaumet, ministre de la Marine, avait réuni à déjeuner les membres du conseil général.\nL'AFFAIRE TURMEL\nLa femme du député de Cuingamp chez le juge d'instruction\nSur convocation du juge, Mme Turmel s'est présentée, hier matin, devant M. Gil bert, qui l'a interrogée sur là situation finan cière du député des Côtes-du-Nord, antérieu rement à 1910. Le magistrat instructeur lui a demandé, ensuite, si elle pouvait lui indiquer la person ne qui échangeait, pour le compte de son mari, dans une banque parisienne tou jours la même contre des billets français les billets suisses qu'il rapportait de chacun de ses voyages. Mme Turmel a répondu qu'il lui était impossible de le renseigner a cet égard. Son audition a été reprise à deux heures. Mme Turmel a continué 4 déposer Hir, ce qu'elle a pu connaître des opératims enga gées par le député de Guingamp. M Gilbert l'a ensuite confrontée avec divers témoins. Elle s'est retirée vers cinq heures, en se dé robant à toute question. M. Gilbert, n'ayant pu épuiser hier toutes les questions qu'il désire poser 4 Mme Tur mel, l'a invitée 4 revenir aujourd'hui au Pa lais. Entre iemps, M. Gilbert avait reçu la vi site de M. Darru qu'il aurait, croyons-nous, chargé de vérifier certaines allégations de Mme Turmel. M. Gilbert n'a pas fait, hier, subir d'inter rogatoire 4 son prisonnier, qui n'a par con séquent pas quitté sa cellule de la Santé, et a passé sa journée 4 écrire. Turmel, pas plus d'ailleurs que son avocat M» Bonzon, n'ont encore adressé de deman de 4 ce sujet au juge d'instruction. L'inter rogatoire du maire de Loudéac n'aura pro bablement lieu que demain.\nON ENQUÊTERA LOUDÉAC Rennes, 8 octobre. Munis de commissions rogatoires, un com missaire et des inspecteurs de la sûreté sont venus ce matin en automobile à loudéac pour interroger M. Abraham, beau-frère de M, Tunnel et procéder à une longue enquête concernant le député de Guingamp.\nCochon renvoyé devant (e oonsei! de guerre\nL'instruction ouverte centre Cochon est terminée. Le capitaine Bouchardon a transmis hier, au gouverneur militaire de Paris, son rap port, concluant au renvoi de l'ancien secré taire du syndicat des locataires devant le conseil de guerre, pour désertion, Mmes Roy et Chàlel sont poursuivies pour complicité par recel.\nLa déposition de M. Léon Daudet s'est poursuivie hier\nIL LA CONTINUERA AUJOURD'HUI\nM. Léon Daudet est arrivé hier matin, à dix heures, au palais de justice, pour conti nuer sa déposition. Il était accompagné de trois de ses collaborateurs à y Action fran çaise, MM. Georges Champenois, Josse et Robert Lecomte. Comme samedi dernier, il portait sous son bras une très volumineuse serviette qui semblait bourrée de docu ments. Il fut aussitôt reçu par l'officier instruc teur dans la salle des délibérations du li\" conseil de guerre, tandis que ses amis s'é loignaient. L'entretien se prolongea jusque vers midi. En quittant le cabinet du magistrat ins tructeur, M. Léon Daudet s'excusa, auprès des journalistes qui l'attendaient, de ne pou voir lui fournir aucune indication. Jœ capi taine Bouchardon, qui sortait à son tour, quelques inslants plus tard, de son bureau, se borna à déclarer qu'il entendrait à nou veau M. Daudet, dans l'après-midi. A deux heures et demie, M. Léon Daudet revenait, en effet, au Palais. Il n'en repar tit qu'à cinq heures et quart, toujours sans vouloir répondre aux questions qu'on lui posait. Sa déposition se poursuivra au jourd'hui. Notes officielles A midi, le communiqué suivant a été fait à la presse : Lf capitaine Bouchardon a entendu, ce matin, un témoin dans l'affaire du Bonnet Rouge. Il a recueilli la suite de la déposition de M. Léon Daudet. Dans la soirée, cette autre noie a été transmise aux journaux : Dans l'affaire du Bonnet Rouge, M. Léon Daudet a, dans sa déposition de ce matin, rapporté des propos qui auraient été tenus par une personnne qui aurait reçu des confidences d'agents allemands. Nous croyons savoir que M. Daudet a méticuleusement classé les documents qu'il possède par ordre d'importance, et qu'il garde pour la fin ceux auxquels il attache un intérêt capital.\nLE CARNET DE PAIN\nIl y eut, hier, dans les mairies et les lo caux annexes, affluance de gens, venant rap porter leurs imprimés remplis, en vue de l'obtention du carnet de pain. Suivant les endroits, lorsque les intéres sés présentaient leur carnet de sucre, on biffait les bons de décembre ; ailleurs, on les oblitérait an moyen d'un timbre portant le mot « annulé ».\nCBKHIQIIE JUDICIAIRE\nDEUX CAS DE COMMERCE AVEC L'ENNEMI Deux poursuites poupin fraction à la loi du 4 avril 1915 interdisant le commerce avec l'ennemi sont venues, hier, l'une devant le l\" r conseil de guerre, l'autre devant ta 8* chambre correctionnelle. Au ler1 er conseil de guerre, S! s'agissait de la poursuite dirigée eonlre M. Laurent Nègre, adjudant, interprète au quartier général de la -4* armée. Avant In guerre, M. Laurent Nègre était agent de la compagnie allemande d'assu rance Victoria, et avait été chargé de fonder à Madrid une succursale de oétlc compa gnie. 11 avait versé à Berlin un cautionne ment dt 95.351 fr. 59. Il touchait des appoin temeiïts mensuels de 1,350 francs, plus une avance mensuelle de 3,750 francs, repré sentant un minimum de commissions garan ties. M. Nègre était à Saint-Sébastien quand la guerre éclata. Sans prendre le temps d'aller 5 Madrid réglfr ses affaires, if se rendit au Iront français où l'appelait son devoir dont, au témoignage de ses chefs, il s'acquitta vaillamment. Seulement, il continua à toucher ses ap pointements de délégué de la succursale de Madrid et il fut tenu au courant des opéra lions faites en Espagne par cette succursale. En un mot, les conventions passées entre lui et la Victoria n'auraient pas été modifiées, sauf que les garanties mensuelles ne de vaient plus lui être versées. A cette accusation, M. Nègre a répondu que les sommes de 5.000 et de 3.000 francs touchées par lui sont le résultat d'opérations faites avant la guerre et qu'au surplus la maison de Madrid est autonome, entièrement indépendante de celle de Berlin. M. Nègre a encore ajouté qu'il n'avait pas caché cette situation à ses chefs qui n'y avaient pas vu d'inconvénient, puisqu'ils l'avaient appelé au poste de confiance d'interprète du service des renseignements de la 4 e armée. Et, en effet, le chef même de ce service est venu à l'audience témoigner que l'adjudant Nègre ne méritait que des éloges pour la manière dont il avait rempli ses fonctions, et, de son côté, le capitaine de Castelnau a déposé qUe M. Nègre avait plusieurs foiê accompli des missions au front et fait preuve d'un patrio tisme indiscutable. Après avoir entendu deux autres dépositions pour lesquelles le huis clos fut prononcé, le conseil remit à aujourd'hui la suile des débats. La seconde poursuite pour commerce avec l'ennemi, celle qui venait devant la 8» cham bre correctionnelle, visait M. Ferdinand- Théodore Kunkelmann, négociant en vins à Reims ; M. François Kieffer, directeur de la maison Kunkelmann, et M. Otto Bangerter, employé de ladite maison. M. Kunkelmann, né de parente alle mands, mais de nationalité française, avait quitté Reims pour s'installer à Paris, 4, place Boïeldieu. Le directeur de la maison, M. Kieffer, voulut réaliser les stocks de vins de Champagne que la maison avait à Vienne et à Berlin et s'y employa, avec l'aide d'Otto Bangerter, de nationalité suisse, par l'intermédiaire d'une maison suisse et d'une maison de Francfort. La liquidation du stock de Vienne ne rapporta que 1.600 fr. Celle du stock de Berlin n'aboutit pas. En outre, il est reproché à M. Kunkelmann et. à ses coïnculpés d'avoir par la Hollande, fait des expéditions de vins de Champagne en Belgique, pays occupé par l'ennemi, sans prendre garde que ces expéditions pouvaient profiter aux Allemands. À quoi M. Kunkelmann répondit qu'à Bruxelles il y avait une clientèle belge bu vant du Champagne à qui ses expéditions étaient exclusivement destinées et qu'il n'était jamais entré dans sa pensée d'en faire profiter l'ennemi. l)e nombreux témoins, dont MM. Bertrand et Adrien de Mun, ont témoigné de la gran de honorabilité de M- Kunkelmann et de la pureté de ses intentions. En particulier, le premier adjoint de la ville de Reims, spé cialement délégué à cet effet par l'héroïque maire de Reims, le docteur Langk-t, a rap pelé en tenues émouvants l'attitude haute ment patriotique de M. Kunkelmann, quand les Allemands voulurent rançonner la ville de Reims, et il a fait connaître au tribunal que le ministre du Commerce lui-même avait vivement conseillé aux négociants de la ville de faire tous leurs efforts pour ne pas lais ser péricliter leurs affaires et tâcher de ra-« mener en France le plus d'or étranger pos sible. Au nom des souffrances que nous avons endurées, a conclu l'honorable adjoint, je demande que quand nous apportons un té moignage d'honorabilité et de patriotisme, ce témoignage soit considéré comme avant quelque poids. Le tribunal a remis à quinzaine la suite du procès.\nÊ C M €3 S\nUne prise d'armes aura lieu jeudi, à 2 heures, dans la cour d'honneur des invalides, pour une remise de décorations. Vient de paraître : Ce qu'il laul savoir de Pho tographie (historique, procédés, applications), par Em. Giard, ex-dirccteur des Services techniques è. l'lllustration et au Monde Illustré. Au Pholo- Plait, 37, rue Lafayette, Paris. F OO contre 5 francs.\n« HISTOIRE AMOUREUSE DE FANFAN » fi est vraiment délicieux le nouveau roman de M. À bel Ilermant, qui vient de paraître sous ce litre Ichez Flammarion, à i francsl. Dans « l'Histoire amoureuse de Fanfan », M. Abel Ilermant nous présente les souvenirs de Fanfan, de Fanfan, qui entra dans la carrière des armes aux jours glorieux de Rivoli, et qui n'en sortit à regret qde sous le second Empire. Ces histoires d'amour ont pour décor les sites les plus voluptueux du monde, pour don Juan le plus spirituel des cavaliers français. Il faut lire » l'Histoire amoureuse de F anfan » ; ce joli, ce tris joli roman obtiendra le plus grand, le plus vif. le plus rapide succis.\nN° 59. Feuilleton du Petit Parisien.\nL'ENGRENAGE\nGtSKJUVD ROMAN HVËJDIT\n* DEUXIÈME PARTIE\n», BTRUGGLE FOR I*IFK\nVIII (suite) - L'aveu Eh bien, ce misérable avait son but, celui de nous perdre l'une et l'autre et de nous déshonorer aux yeux de la marquise en lui démontrant que nous étions indignes de ses bienfaits et de sa protection. Elle avoua d'une voix mourante,: Moi, j'étais déjà perdue ! Madeleine attira sa sœur plus près encore. Son cri d'angoisse lui révélait un secret que déjà elle avait pressenti. Marcelle, dit-elle, je te connais, je sais que tu es la plus courageuse et la meilleure des femmes. Rien ne pourra jamais altérer la tendresse que j'ai pour toi. Tu as raison. Tu disais tout à l'heure que ce misérable voulait nous déshonorer ! Tu ne te trom pais pas. Souvent, depuis que nous som mes ici, j'ai réfléchi dans nos nuits d'an goisses. Il me semblait que j'entrevoyais la trame qui nous enserrait et le plan à l'aide duquel les Valfosse préparaient no tre perte. Que veux-tu ? notre malheur est consommé, notre amitié nous reste. Je t'aime. Marcelle, et s'il me fallait consen tir au sacrifice de ma vie pour toi, je le ferais sans hésiter...\nElle lui passa son bras autour du cou et lui donna un baiser en ajoutant : Parce que je suis sûre que tu n'hésite rais pas à le faire pour moi. Elle la releva, la contraignit à s'asseoir et, avec une grâce infinie, elle lui dit : Désormais, puisque tu es souffrante et que, de nous, tu es la plus affligée, c'est moi qui dois avoir du courage. J'en aurai pour deux. Et crois-moi, nous finirons par triom pher des obstacles élevés contre nous ; des jours meilleurs viendront après ceux que nous avons à traverser la main dans la main... Elle semblait transfigurée. Jusque-là, des deux sœurs, c'était elle la plus faible, la plus découragée. Maintenant, elle devenait fa plus forte, la plus énergique. Elle saisit les deux mains de Marcelle et iui dit : Conte-moi tout et ne crains rien... Elle aussi, elle se souvenait des tentatives du vicomte Maxime de Valfosse. Elle se rappelait les billets menteurs, mais si doux parfois, qui cachaient le loi son sous le miel de la flatterie' ; les audaces de ce faux amoureux dont la perfidie sénve loppait de tant d'adresse et de ruse. Et, déjà, elle comprenait le piège dans le quel sa sœur était tombée, comme elle avait failli y tomber elle-même. Alors, sous le regard des yenx bleus, qui l'encourageait et protestait de son inaltéra ble amitié, Marcelle n'hésita plus. Elle expliqua avec une entière franchise tout ce qui s était passé entre elle et Maxime de Valfosse. Elle dépeignit le siège qu'elle avait eu à soutenir pendant de longs mois, les ef forts du tratlre pour la séduire et l'entrât-\nner ; les lettres qu'elle recevait à chaque instant et dans lesquelles le vicomte lui jurait un amour éternel. Ah ! murmura Madeleine douloureuse ment... Eternel ! Rassurée par tant de témoignages de ten dresse et d'affection, déchargée déjà à moi tié du fardeau qui l'écrasait depuis quelque temps, Marcelle ne cadra rien à sa sœur. Leur histoire était la même, à l'excep tion du dénouement. Le séducteur ne s'était pas livré à de grands efforts pour dominer la fille de Ma rie Rabut. Longtemps avant d'entreprendre sa con quête, il avait compris l'état d'âme de cejte jeune fille, grande et forte, douée d'une santé florissante, isolée dans le pavillon du Bon- Accueil, près de sa mère souffrante, ané miée par un mal inconnu, et d'un père qui ne lui témoignait que de l'indifférence ou plutôt de l'aversion. Avec son expérience de la faiblesse des femmes, et surtout des jeunes filles à l'âge critique où le cœur s'éveille assoiffé de ten dresse et d'épanchements, il s'était dit qu'il avait là une proie sur laquelle il lui suffi rait d'étendre la main. Et froidement, sans passion, sous les dehors les plus attrayants -et les -plus trom peurs, il avait préparé à loisir ses batteries et tendu ses pièges. Ce n'était pour lui qu'un cruel amuse ment, et en même temps le résultat d'un dessein, arrêté d'avance alors qu'il s'était promis de flétrir.l'une après l'autre les deux protégées de la marquise de Bresles. Avec quel art ;1 avait su manœuvrer 1 Avec quelle patience il dosait l'enivrant poi son qui devait lui livrer défaillante cette jeune fille si loyale, mais si croyante et si\nsincère qu'elle ne pouvait même soupçon ner l'imposture de son adversaire ! Marcelle révéla donc tout. Madeleine put alors reconnaître que de son côté la tactique du vicomte Maxime de Valfosse avait été la même. C'était la re production des lettres qu'elle avait reçues, des déclarations et dés promesses qu'elle avait entendues. Les » don Juan » moder nes n'ont rien inventé, et comme les cœurs ne changent pas, les mêmes phrases ser viront sans cesse à les toucher d'abord et à les enivrer ensuite, jusqu'à la chute et à la perte de leur raison. La scène finale s'était déroulée par une bçlle soirée de printemps. Le parc de la Boulaye était dans toute sa beauté. Les lilas, les cytises, les glycines et d'au tres arbustes embaumaient. De tous côtés, c'était un chant d'amour qui s'élevait de la terre et des nids, cachés dans les feuillages. Marcelle reprit : Je t'avais quittée je voulais rentrer au Bon-Accueil ; madame de Bres les venait de monter à sa chambre. L'afibé Laurent et mon parrain, le capitaine Tes sier, qui avaient dîné au château, dispa raissaient dans le lointain de l'avenue avec leur équipage rustique. Les gens de la maison fêtaient l'anniversaire dé la nais sance de notre bonne marquise 'dans leur salle à manger, et le festin se prolongeait. Le vicomte insista pour nie reconduire. Je refusai d'abord, puis je cédai ensuite. Il choisit le chemin le plus long. Nous arrivâ mes au petit temple élevé jadis par les an ciens maîtres du château, en l'honneur du Dieu que j'ai souvent maudit depuis, et qui m'a arraché bien des larmes que je te ca-\nI chais. Que te dirais-je que tu n'aies déjà de viné ?... Maxime de Valfosse joua son. rôle avec une supériorité fatale. Vainement je résistai, il se jeta à mes genoux, me répé ta pour la centième fois que je serais sa femme, qu'il n'en aimerait jamais d'autre: Pendant une minute, étourdie, fascinée, trop lâche pour me défendre, je crus à ses serments... La poitrine de la malheureuse se souleva. Ses lèvres eurent une grimace d'amertu me et de dégoût. Imbécile ! reprit-elle, sotte et méprisa ble crédulité ! je ne devais pas tarder à com prendre la perfidie et la vanité de ses pro messes. Pendant quelque temps il se mon tra pour moi plein d'attentions, de petits soins. Peut-être trouvait-il que je valais la peine de quelques semaines de dissimula tion. Souvent, à dater de cette néfaste soi rée, il reparut à la Boulaye. Enfin, le jour vint où je dus comprendre qu'en l'écoutant c était ma condamnation que j'avais signée. Ma santé s'altéra, tu sais ce que je veux dire... Dès lors, je n'eus ni une minute de repos, ni un instant de bon sommeil. J'étais perdue ! Lorsque j'annonçai mon malheur à celui qui l'avait causé, il accueillit cette nouvelle avec une légèreté qui me teçrifla. Il n'eut que des railleries aux lèvres, que des ironies qui me semblaient aussi cruelles que l'eût été un coup de couteau dans ma poitrine oppressée... J'avais ses lettres, ses engagements, ses déclarations. Je n'osais même pas les lui rappeler, tant j'étais sûre de la réponse, et tant il me répugnait de la provoquer et de l'entendre. Je rompis toutes relations avec lui, et tu te souviens qu'un jour, alors que tu m'annonçais sa venue, en me révélant tes craintes, je te dis en t'em brassant : « Défends-toi... » Jê n'osai pas\najouter : « Ne tombe pas dans le piège où je suis tombée moi-môme. » Ce sont des fautes si avilissantes qu'on hésite à les con fesser, môme à la sœur la plus tendre et la plus aimée... Déjà je comprenais le plan infâme de ce malfaiteur. Quelques jours plus laid, ma perte était un fait accompli. Nous étions chassées toutes les deux de la maison qui nous avait recueillies, rejetées de l'asile qui nous avait fait une si douce jeunesse, au milieu des luttes pour lesquel les nous ne sommes pas nées et que je ne peux plus soutenir. Marcelle acheva avec un tremblement dans la voix : Et cependant, solide et forte, je me flattais de pouvoir travailler avec énergie en t'épargnant les misères que j'aurais accep tées pour moi-même : mais je suis vain cue... Qui donc me sauvera ?... ' Ce sera moi, déclara Madeleine. Elle n'était plus reconnaissable. Ma chérie, dit-elle, en l'écoutant je réfléchissais. Voici ce que nous ferons. De main, j'irai trouver ce monsieur... Com ment 1 appelle-t-on ? Ricot. Eh bien, puisqu'il nous offre une place, je l'accepterai ; je travaillerai pour toi et pour moi... je ferai de mon mieux. Voyons, que nous rcste-t-il ?... Marcelle dit : D'argent ?... Oui. Environ mille francs. Notre vieille Monique ne t'a-t-elle pas écrit ces jours derniers ?... En effet. Que te dit-elle? (A suivre.) CHAULES MÉROUVEL.\n—— Hj© IPetit Parisien\n• — s\n","DERNIÈRE HEURE\nSéance de clôture du congrès américain\nUN MAGNIFIQUE BILAN LÉGISLATIF (PAR CABLE DE NOTRE ENVOYÉ SPÉCIAL)\nWashington, 8 octobre. -, C'est devant des salies remplies jusqu'à l'extrême limite que la Chambre des repré sentants et le Sénat ont tenu la dernière séance du congrès. L'intérêt se concentrait au Sénat où le sénateur Lafôllctte avait annoncé qu'il ré pondrait aux violentes attaques récemment portées contre lui dans tous les pays. Dans un long discours, qui dura deux heu res et demie, le sénateur développa sa défen se et affirma finalement qu'il continuerait à s'opposer de toutes sps forces à la guerre. Le sénateur Robinson lui répondit avec une extrême vivacité et une grande élo quence, dénonçant l'absenoe complète de tout patriotisme dans le discours de Lafol lette. Ensuite, dans un silence impressionnant fut lu le message du président qui répondait mieux encore à la diatribe de Lafollette, ré sumant les travaux du congrès, félicitant les représentants et les sénateurs des progrès accomplis. Le congrès s'est ensuite ajourné après cent quatre-vingts jours de la session la plus importante de son histoire. C'est, en effet, au cours de cette session que l'état de guenre avec l'Allemagne fut dédia pi et qu'un total de plus de 21 milliards de dol lars fut voté pour faire face aux dépenses de cette guerre. De cette somme, 7 milliards vont aux alliés comme emprunt et environ t milliard doit couvrir les dépenses normales du gouverne ment. En outre, le présent congrès adopta les importantes mesures suivantes :'il auto risa le président à réquisitionner pour les besoins de l'Etat tout navire appartenant, en tout ou en partie, à n'importe quais citoyens, corporations de n'importe quelle nation avec qui les Etats-Unis sont ou pourraient être en guerre ; il changea la loi sur les risques de guerre et accorda 45.130.000 dollars pour as surer les navires et les cargaisons ; il ac corda 3 milliards 231.000 millions de dollars pour les dépenses extraordinaires des éta blissements navals et militaires ; il vota des lois rigoureuses contre l'espionnage et le commerce avec l'ennemi, etc. Il faudrait des pages entières pour résu mer seulement l'étonnante activité du con grès qui vient de finir sa session. L'histoire législative d'aucun paye ne peut fournir un exemple de plus importantes me sures, adoptées en aussi peu de temps. G. LECHARTIER.\nLa Suisse sera-t-elle entraînée dans la guerre?\n« Nous en courons plus que jamais le ris que », déclare l e général Wille. comman dant en chef de l'armée helvétique Berne, 8 octobre. Les Nouvelles de Bâle, du 8 octobre, annoncent que, questionné sur la possibi ' lité de différer l'incorporation des troupes, le général Wille a fait, hier, la déclaration suivante : Par suite de l'intervention de l'Amérique dans la querre, il devient de plus en plus possible que ,les opérations militaires prennent au printemps prochain une nouvelle et dernière vigueur. Si les choses se passent ainsi, nous courons plus que ■ jamais le risque d'être entraînés à notre tour dans la guerre. Il faut donc que nous prenions les mesures nécessaires. Or, la préparation des trou pes est très compromise par les longs congés ac cordés dans l'intérêt de l'agriculture, il nous faut donc prendre nos dispositions pour garder nos troupes à effectifs complets et les exercer pendant une période plus longue gue Von ne l'avait prévue tout d'abord. .\nLa conscription en Amérique\nCOMMENT SERA RESOLUE LA QUESTION DES EMPECHEMENTS DE CONSCIENCE\nWashington, 8 octobre. Le département de la guerre fait savoir aux jeunes gens aptes au service armé mais dont « la conscience >i ne leur permet pas de combattqp qu'ils sont dispensés de porter les armes mais qu'ils seront incorpo rés dans un bataillon spécial dont le tra vail consistera uniquement à déblayer le terrain des cadavres après la bataille et à faire le travail des fossoyeurs. (Fournier.)\nCapture de six pirates allemands\nSydney, 8 octobre. Une baleinière armée d'un canon et de mi trailleuses, portant six Allemands de l'équi page du corsaire Seeadler, a été capturée dans le voisinage des lies Fidji. Les Alle mands se sont rendus sans tirer un seul coup de feu ; mais ils furent dépités quand ils apprirent que le bâtiment quj les captura n'était qu'un vapeur non armé. (Havas.)\nLe typhon au Japon a fait des ravages effroyables\nTokio, 8 octobre. La liste des victimes du typhon qui a eévi lundi s'allonge rapidement. Les pertes et les dommages sont si importants que l'évalua tion globale en est encore impossible. Il y a lieu de croire que les dégâts matériels dé passeront cent millions de yens Dans la seule préfecture de Tokio, on compte plus de cinq cents morts ; trois mille maisons sont détruites et cent cin quante mille sont submergées ; deux cent mille personnes sont sans abri. Plusieurs villages des environs de Tokio sont complè tement détruits. A Sunamura, seulement, trois cents cadavres ont été découverts. Trois cents habitants d'une petite lie au large d'Urugauy ont disparu engloutis avec l'lle par une mer de boue. Toutes les mesures ont été prises en vue d'assurer les secours.\nLes nouveaux aéroplanes allemands\nLondres, 8 octobre. Suivant une dépêche de M. Shepherd, cor respondant de l'United Press d'Amérique à Stockholm, le 3 Allemands emploient depuis deux semaines environ des « Gothas » por tant 4 moteurs de 260 chevaux chacun. Ces aéroplanes sont approvisionnés de combus tible pour voler pendant 10 heures et por tent un équipage de 5 hommes : 2 pilotes, 2 canonniers et un capitaine qui s'occupe de l'appareil radio-télégraphique. 11 semble, suivant ce correspondant, que le but de l'Allemagne soit d'organiser une très forte armée aérienne et ses efforts sont stimulés par les nouvelles de la construction intensive d'aéroplanes aux Etats-Unis.\nEN ALLEMAGNE\nLe Reiohstag a provoqué une nouvelle crise\nBâle, 8 octobre. On mande de Berlin : La courte séance qu'a tenue le Reichstag aujourd'hui ne fait que confirmer la gra vité de la nouvelle crise politique intérieure que traverse l'Allemagne par suite de la scission qui s'est faite entre les partis de la gauche et de la droite de l'assemblée. Le député radical Payer a exposé d'abord que, vu la situation, La commission <le l'ordre du jour du Reichstag avait été d'a vis, à une grande majorité, qu'il était indi qué de renvoyer à la commission du budget 1 examen des crédits supplémentaires de mandés par le gouvernement et opportun d'ajourner la suite de la discussion des in terpellations. M. Haase, socialiste minoritaire, s'est op posé au renvoi. L'assemblée, à son avis, ne pouvait dès maintenant prendre une déci sion et le renvoi à la commission n'était nul lement nécessaire, la situation étpnt parfai tement claire. « S'il reste quelqu'un, a-t-il ajouté, après la séance de samedi qui ne sache pas encore dans quelle posture nous sommes vis-à-vis du gouvernement et du futur vice-chance lier, il n'y a qu'à l'abandonner à son igno rance de la situation. » Le comte Westarp, conservateur, a dé claré : La décision de rerwoyeir les projets de budget à la commission e été prise à la suite do déli bérations entre lés parfis auxquelles nous n'avons pa6 assisté. Nous n'assumons en aucune façon la responsabilité politique qui a abouti au débat actuel. Nous estimons que l'image de la séance de samedi dernier et l'éveintealUè que le Reaclistag peut prendre de nouvelles décisions produiraient au dehors une impression de oonliit et de, tensfcin en Allemagne qui serait, d'autant plus regrettable que pendan t ce temps lé-bas des Imtailles font rage. Nous regrettons vivement ces débats, dans l'intérêt du pays. M. Ebert, socialiste majoritaire, a appuyé au contraire le renvoi à la commission qui est nécessaire déjà, pour le simple motif que le projet de budget-supplémenlaire sou mis au Reichstag renferme l'autorisation d'émettre quatre milliards de nouveaux bons du Trésor et que, après les débats de sa medi, le Reichstag a le plus grand intérêt a savoir si l'argent de l'Etat ne sera pas em ployé à faire de la propagande en faveur du \"parti de la patrie allemande. Il est très possible que l'examen nouveau qui aura lieu amène à des conclusions précises tou chant 1© budget et que le Reichstag arrive à cette conclusion que la répartition dés chargps gouvernementale? peut être faite de façon plus opportune. ; M. Ebert a affirmé en outre que ce n'est pas l'attitude de la majorité, mais celle des droites et des partis qui leur sont inféodés qui a fait naître l'état d'esprit actuel d'où est sorti le conflit. « Le parti de la patrie al lemande a nni eu prestige de l'Allemagne à l'étranger, c'est lui qui porte la responsabi lité de la séance de samedi. » (Havas.)\nLE RETOUR DU CHANCELIER Bâle, 8 octobre. On mande de Berlin : Le chancelier est revenu aujourd'hui à Berlin du grand quartier général.\nEN ŒRÈGE\nRévélations snr les trahisons de l'ex-roi Constantin\nAthènes, 8 octobre. Le lieutenant-colonel Katsikojannis, an cien attaché militaire de Grèce à Sofia, en tendu par la commission d'enquête, a dé claré quia vaut son entrée en guerre, la Bul garie avait commandé en Amérique des chaussures militaires dont la livraison de vait être effectuée à Salonique, établissant ainsi la complicité de l'ex-roi Constantin avec le gouvernement bulgare. Il résulte encore des déclarations du lieu -1 tenant-colonel que les canons grecs du fort Rupel, ainsi que ceux dés dépôts de Dra ma, Cavalla et Serès furent, après quel ques réparations, employés par les Bulga res sur le front macédonien. (Radio.)\nLE PROCÈS DES ANCIENS MINISTRES Athènes, 8 octobre. Le colonel Zonatas, ex-membre de l'état major que la commission parlementaire a interrogé à raison du maintien de la mobi lisation, a répondu que c'était parce que l'o pinion publique jugeait inévitable à la fin de La guerre actuelle un conflit entre la Grèce et la Bulgarie. Il ignore s'il existait des garanties de la part de l'Allemagne, mais il doute que cette •dernière puisse contenir la Bulgarie dans une attaque contre la Grèce qui, de son côté, escomptait le concours de l'Entente. Sur la demande : « Pourquoi, dans ces conditions, l'état-major a-t-il livré aux Bul gares du matériel de guerre ? », le colonel Zonatas a répondu que c'était fatal, car le refus aurait entraîné la Grèce dans le conflit européen, chose qu'on voulait éviter. M. Hadjaccos, ministre de la Justice dans le cabinet Skouloudis, a déposé que Skou lonidis avait fait connaître au conseil la li vraison du fort de Rupel huit jours après l'opération accomplie ; il avait dissimulé les documents qui y étaient relatifs aux servi ces compétents. M. Tzani Touleas, ancien ministre des Finances, a avoué la distribution, en rai son de leurs bons services, aux Epistrates, d'une somme de 17.000 drachmes, lors des fêtes de Pâques 1916 ; il a ajouté que les fonds ne provenaient pas du budget régu lier des dépenses. Sur la question de l'emprunt t&it en Alle magne, il s'est réservé de répondre devant la Haute-Cour. (Havas.)\nUne enquête sur le mouvement pacifiste en Angleterre\n(DE NOTRE CORRESPONDANT PARTICULIER) Londres, 8 octobre. L'agence Central News apprend que les autorités britanniques procèdent activement en ce moment, à une enquête approfondie sur les origines de la vive propagande paci fiste actuellement menée dans diverses ré gions de l'Angleterre. Les efforts de la police tendent principa lement à établir l'identité réelle des organi sateurs de ce mouvement, ainsi que les an técédents et la bonne foi de tous ceux que l'on soupçonne de leur procurer les ressour ces financières indispensables. Des mesures sévères seront immédiatement prises contre les personnes convaincues de relations di rectes ou indirectes avec les agents pacifis tes résidant dans les pays neutres ou belli gérants.\nEN RUSSIE\nKerai lÉclm fil leiiMcoiii\nPetrograd, 8 octobre. A trois heures de l'après-midi a eu lieu, sous la présidence de M. Kerenski, une déli bération du gouvernement avec une déléga tion de la conférence démocratique et les représentants des éléments bourgeois. Cette délibération s'est terminée à 4 h. 35 et a abouti à un accord sur toutes les questions. Clôturant la délibération, M. Kerenski a déclaré que le gouvernement se propose de constituer immédiatement un cabinet entièrement formé afin que le gouverne ment de coalition reconstitué puisse se met tre aussitôt au travail sur les bases posées par le gouvernement et les représentants de la démocratie et de la bourgeoisie. (Havas.)\nLA REUNION DE L'AVANT-PARLEMENT Petrograd, 8 octobre. L'Avant-Parlement a tenu, avant-hier, une séance à 9 heures du soir. M. Tcheidze a été élu président. Le bureau de l'Avant- Parlement est composé de dix membres comprenant entre autres les anciens minis tres Avksentief, Tchernof et les maximalis tes Trozki et Kamenay. Le président a pro posé de discuter le rapport de la délégation de l'Avant-Parlement relatif à ses pourpar lers avec le gouvernement sur la reconstitu tion du pouvoir. M. Tseretelli a proposé de tenir une séance secrète, proposition que l'Avant-Parlement a adoptée par 106 voix contre 70. La formule concernant le caractère et les fonctions de l'Avant-Parlement, exposée par M. Tseretelli, a été votée par 109 voix con tre 84 et 22 abstentions.\nLEMINISTERESERA-T-ILRESPONSABLE DEVANT L'AVANT-PARLEMENT ? Petrograd, 8 octobre. Au cours de la séance secrète de l'Avant- Parlement, M.Tseretelli a exposé la marche des pourparlers qui ont eu lieu entre les re présentants de la démocratie les industriels de Moscou, le parti des cadets et le gouver nement. Il a déclaré que ces pourparlers avaient abouti à un accord rapide sur toutes les questions, sauf pour celle de la respon sabilité du cabinet devant l'Avant-Parlement qui a soulevé une discussion vive et longue. Finalement on s'est mis d'accord sur cette formule : « L'Avant-Parlement est convo qué officiellement et est organisé par le gou vernement. Il comprend 120 représentants des éléments non démocratiques, et jouit du droit d'interpeller le gouvernement qui doit répondre à toute interpellation. Le gouver nement n'est pas responsable formellement et juridiquement devant l'Avant-Parlement ; mais aucun cabinet ne peut exister sans la confiance de l'Avant-Parlement. »\nLE SOVIET DE PETROGRAD CONVOQUE UN CONGRES GENERAL DES OUVRIERS ET PAYSANS Petrograd, 8 octobre. Le comité exécutif du Stoviet a décidé, à l'unanimité, de convoquer pour le 2 novem bre un congrès général des délégués des ouvriers, des militaires et des paysans.\nLA MENACE DE GRÈVE GENERALE DES CHEMINOTS Petrograd, 8 octobre. L'assemblée générale des comités de che minots de la région de Moscou a approuvé la grève qui, porte leur résolution, ne sera pas contraire aux intérêts de l'Etat, car le refus du gouvernement de donner satisfac tion aux revendications des cheminots me nace d'anarchie les chemins de fer, ce qui déterminerait dans le pays un tort irrépa rable En même temps, l'assemblée a déclaré hors de la sphère de la grève les groupes des ligne 6 ferrées desservant les fronts. Le comité gréviste de Moscou a télégra phié à M. Kereruski : « Les cheminots ont attendu patiemment pendant six mois la satisfaction de leurs besoins ; ils rejettent maintenant sur le gou vernement la responsabilité des événements ultérieurs. » Le 5 octobre, à dix heures du soir, M. Ke renski a informé le comité de l'Alliance gé nérale des cheminots que leurs revendica tions seront satisfaites le 8 octobre, les priant de contremander la grève.\nLE COMTE FREDERICKZ REMIS EN LIBERTÉ Petrograd, 8 octobre. Le comte Frederickz, ancien ministre de la cour, a été remis en liberté sous caution de 50.000 roubles en raison de son grand âge. (Havas.)\nOFFENSIVE ALLEMANDE contre Helsingfors et Petrograd\nLondres, 8 octobre. On télégraphie de Stockholm au Morning Posl que, suivant des nouvelles de bonne source, le bruit court qu'une grande offen sive allemande se prépare contre Helsing fors et Petrograd. Un voyageur récemment arrivé à Copen hague déclare qu'il a appris, de source très digne de foi, que des forces allemandes con sidérables seront bientôt réunies dans la Baltique avec un grand nombre de dra gueurs de mines, d hydroplanes et de trans ports et que le plan d'attaque comprendra tout d'abord une offensive par mer et par terre contre Helsingfors.\nLE HAUT COMMANDEMENT RUSSE Le général Klembovsky, ancien comman dant en chef de l'armée' du front nord, est nommé membre du conseil supérieur de la guerre. Le commandant du 46° corps d'armée, général Volodtchenko, est nommé comman dant en chef du front sud-ouest. Le commandant du 90 9 corps d'armée général Tcheremissov, est nommé comman dant en chef de l'armée du front nord.\nTENTATIVES DE FRATERNISATION REPOUSSEES\nOn signale plusieurs tentatives des trou pes austro-allemandes de divers secteurs des fronts sud-ouest et roumain, pour en trer en relations avec les premières lignes russes et fraterniser avec elles de nouveau. Ces tentatives n'ont eu aucun succès. Les fantassins russes les ont chaque fois éner giquement repoussées.\nLe Pérou rappelle ses représentants en Allemagne\nLima, 8 octobre. Le gouvernement a ordonné à son minis tre de quitter Berlin et il a rappelé tous ses consuls en Allemagne. (Havas.)\nLES COMMUNIQUÉS\nFRONT FRANÇAIS 8 OCTOBRE, APRES MIDI. La lutte d'artillerie s'est poursuivie assez vive en Belgique et sur le front de l'Aisne ; l'ennemi a tenté à diverses reprises d'attaquer nos petits postes dans la région des Bovettes, de Craonne et en Champagne, dans les sec teurs de la Main-de-Massiges et du Mont- Haut. Toutes ces tentatives ont été repous sées et nous ont permis de faire des prison niers. SOIR. — Actions d'artillerie sur différents points du front, notamment en Belgique et dans la région Ilurtebise-Craonne. FRONT BRITANNIQUE 8 OCTOBRE, APRES MIDI. Hier, à la tombée de la nuit l'ennemi a lancé, à la suite d'un violent barrage sur notre front d'Hollebeke à Broodseinde, une attaque d'infanterie contre nos positions à l'est du bois du Polygone. L'attaque a échoué sous nos feux et un certain nombre de prison niers sont restés entre nos mains.* • Nous avons exécuté avec succès, la nuit dernière, un coup de main sur les lignes ennemies à l'est de Moncliy. SOIR.— Le temps est demeuré orageux aujourd'hui et la pluie n'a cessé de tomber en abondance. Activité des deux artilleries au cours de la journée sur le front de bataille d'Ypres. Aucun événement important à signaler sur le reste du front. La forte pluie, qui a duré presque toute la journée d'hier, a été précédée par un court intervalle de beau temps, pendant le quel nos appareils d'artillerie ont pu faire beaucoup de bon travail. Deux tonnes et demie d explosifs ont été jetées sur les gares de Sladen et de Courtrai et divers autres objectifs. Les aviateurs allemands, qui ont montré beaucoup plu s d'activité vers nos nouvelles positions, ont attaqué avec vigueur nos aéro planes de bombardement. Deux appareils ennemis ont été abattus et trois autres con traints d'atterrir désemparés. Un des nôtres n'est vas rentré. FRONT ITALIEN Sur tout le front il y a eu principalement des actions d'artillerie. Sur le plateau de Bainsizza, entre Podlaka et le versant nord de la vallée de Chiapo vano, nos reconnaissances ont capturé une dizaine de prisonniers. Sur le Carso de Lokavag des patrouilles ennemies ont été mises en fuite. (Havas.) FRONTS RUSSES FRONT NORD. Dans la région située au nord de la Chaussée Pskow et du vil lage de Paouski, après un bombardement d'artillerie préparatoire, des groupes d'é claireurs ennemis furent canonnés et re poussés. Daris la journée, l'ennemi a bombardé à plusieurs reprises à l'aide de mortiers nos positions à l'ouest de Enguelgardschej. Dans la région d'llloukst nos partis d'é claireurs ont entrepris une reconnaissance et ont fuit des prisonniers. FRONT OCCIDENTAL. - Fusillade et bombardements d'artillerie plus intenses dans la région du lac Wichnewskoie et au nord-est de Baranowitchi. AVIATION. En Roumanie, dans la di rection de Tchink-Seréda, le 22 septembre (5 octobre), nos pilotes ont bombardé le vil lage de Mikloch et la station Palanta. Les bombes ont incendié la scierie, la gare et les dépôts et ont occasionné l'explosion d'un dépôt de munitions. | FRONT DE MACÉDOINE Faible activité d'artillerie sur l'ensemble du front. Dans la région de Doiran, deux raids, appuyés par l'aviation, ont pénétré dans les lignes enne mies et exécuté des destructions. Dans la vallée du Skumhi. le contingent d'Es sad a [ait quelques prisonniers autrichiens. (Officiel français.) Notre artillerie a forcé, le i octobre, des déta chements ennemis, qui avaient réussi à pénétrer dans Osman-Kamila, au sud-ouest de Sérès, à éva cuer ce village. Dans la matinée du « octobre, à l'est du lac Doiran, nous avons exécuté d'heureux coups de main sur Akindiali et Bbulamac, avec le concours de nos aviateurs qui ont bombardé les batteries et mitraillé l'infanterie. Nos aviateurs ont bombardé également Geslovo et Tchiftlidjik, a l'ouest de Demir-Hissar, où ils ont désemparé un canon antiaérien. {Officiel britannique.)\nUN RAID AÉRIEN SUR CATTARO\nRome, 8 octobre. L'activité de l'aviation italienne aug mente toujours davantage. Le commande ment italien ayant su que les Autrichiens concentraient des forces navales dans la baie de Cattaro, il s'ensuivit une surveil lance à l'embouchure de l'Adriatique croi sant le long des côtes du Monténégro et de t l'Albanie. Hier pendant la nuit, une grande escadrille d'aéroplanes « Caproni » accom plit un raid sur Cattaro en couvrant 230 ki lomètres à travers l'Adriatique. Gabriele d'Annunzio y participait. L'escadrille arriva à minuit au-dessus de Cattaro, volant à une altitude de 4.000 mè tres. Les appareils s'abaissèrent pour frap per les torpilleurs et les sous-marins entrés en rade et les entrepôts, les dépôts de mu nitions, les formations militaires. Les batte ries autrichiennes tiraient furieusement, ar rosant le ciel avec des shrapnelte. Mais les aviateurs demeurèrent au-dessus de Cattaro jusqu'à trois heures, constatant de grands incendies sur des navires atteints. Ensuite ils rentrèrent à leur base. (Havas.\nTorpilleur autrichien capturé\nRome, 8 octobre. Le bureau du chef d'état-major de la ma rine nous communique la note suivante : La semaine passée, nous avons capturé, en Adriatique, un torpilleur autrichien qui, maintenant, fait partie de notre flotte.\nLes opérations en Afrique orientale\nLondres, 8 octobre. Le correspondant de l'agence Reuter avec les forces anglaises en Afrique orientale télé graphie à la date du 4 octobre : « Les Belges sont entrés en contact avec l'ennemi sur un front d'environ quinze kilo mètres, partant de l'est de la ville principale de Mahenge. Les Allemands ont été obligés d'évacuer deux villages situés à environ cinq kilomè tres an sud-ouest de la ville. Les Nigériens ont fait des progrès satisfaisants et ont cap turé des chargements de grains et six cents porteurs indigènes. La cavalerie indienne a capturé ou détruit, dans la région de Lindi, 1.555 chargements de grains, une grande quantité de viande sèche et du tabac. De grandes étendues de territoire ennemi se trouvent, de ce fait, dénuées de toutes res sources. L'évaluation des pertes ennemies, au cours de l'avance récente sur Kilwa, se montent, après calculs vérifiés, à (iO blancs et 400 noirs. »\nDANS PARIS\nTombé a une rame ae Métro M. Emile Leduc, quarante et um ans, chef de train au Métro, est tombé, vers midi, de la. rame 161 se dirigean t vers la porte d'Orléans, en tre les stations Châtelet et Cité. 11 a eu les jam bes broyées. Hôtel-Dieu. Etat très grave. Arrestation a'un aéserteur La sûreté a arrêté hier, pour désertion, faux et usage de faux papiers, René-Albert de Strada d'Aronsberg, habitant 2, rue André-del-Sarle. 11 a été écroué à la Santé, 4 la disposition de la justice militaire.\nCinquième arrondissement. Le soldat Geor ges Vilgeante, du 103» d'infanterie, en permis sion, rue Mouffetard, est tombé accidentellement du deuxième étage dans la rue. Contusions mul tiples. Val-de-Gràce. Dixième arrondissement. Au cours d'une dis cussion avec un inconnu, rue d'Hauteville. M. Gaston Darras, 25 ans, artiste lyrique, demeu rant rue d'Aboukir, a été frappé de deux coups de oouteau dans le dos. Le coupable s'est enfui. Etat assez grave. Lariboisière. A cinq heures du soir. M. Henri Renard, 33 ans, rue Pasteur, 4 Villejuif, a été renversé, à la porte de Choisy. extra-muros, par une voiture. Mort presque instantanée. A six heures, place d'ltalie, en voulant mon ter dans un tramway en marche, Mme Marc, 52 ans, rue Raspail à lvry. est tombée. Main droite coupée. A la Pitié. Onzième arrondissement. M. Léon Rousseau,' 39 ans, rue Saint-Sabin, s'est pendu dans sa cham bre à coucher. Neurasthénie. Treizième arrondissement. M. Louis Bellache, chiffonnier, à Bicêtre. a été grièvement blessé par une auto, rue Nationale. A la Pitié. •w* Avenue des Gobe Uns. au cours d'une rixe, M. Louis Cauneiet, 50 ans, rue Vergniaud, a reçu un coup de couteau à la poitrine. Cochin. Dix-huitième arrondissement. Vers minuit, la nuit dernière, deux passants, d'une quarantaine d'années, l'un blond, l'autre brun, vôtus comme des ouvriers, ont été renversés par une auto 4 la hauteur du numéro 65 du boulevard de la Cha pelle. Le chauffeur a pris la fuite. Grièvement blessés à !a tête, ils ont été transportés à Lari boisière sans avoir repris connaissance. Us ne portaient sur eux aucun papier d'identité. Vingtième arrondissement. En aidant à re mettre en marche une voiture, à l'angle des rues des' Cascades et de Ménilmontant. André Hérichet, t-i ans, demeurant dams cette dernière me, a roulé sous une roue du véhicule. Etat grave. Trousseau.\nFI Chazot, conseiller généra! de la Seine meurt victime d'un accident\nNous apprenons la mort de M. Femand Chazot, avocat à la cour, conseiller général de la Seine pour le canton de Villejuif. Mobilisé depuis le début de la guerre, le lieutenant Chazot se rendait, en permis sion, à Paris. En cours de route, aux environs de Ver sailles, la portière du wagon, où il avait pris place, s'ouvrit brusquement et M. Chazot tomba sur la voie. Sa téie vint s'é craser sur le ballast. On ne releva qu'un cadavre.\nL'AFFAIRE MARGULIÈS\nNice, 8 octobre. M\" Georges Desbons, avocat de Marguliès, a déposé des conclusions tendant à dessaisir de l'affaire de son client le parquet de Nice en faveur de la justice militaire. UNE INTERPELLATION M. Ossola député des. Alpes-Maritimes, a déposé une demande d'interpellation sur l'affaire Marguliès.\nDonation au 18\" bataillon de chasseurs à pied\nLe préaident du Conseil, ministre de la Guerre, a été autorisé à accepter la donation d'un titre de 1.000 francs de rente faite par M. et Mme Fraenckel en faveur du 18 e bataillon de chasseurs à pied.\nOmnibus et tramways ont repris bier leur service\nIl ne s'agissait, hier, que d'une grève de vingt-quatre heures : conformément au vote qui termina, dans la nuit de dimanche, la réunion de la rue Grange-aux-Belles, le personnel de la Compagnie des omnibus a repris normalement son service, hier ma tin, sur toutes les lignes : Aucune menace de grève n'est à crain dre, à l'heure actuelle, dans le personned des transports. C'est du moins ce que nous a laissé entendre M. Jaocoud, secrétaire de l'Union syndicale des transports en com mun, qui s'est rendu en délégation auprès de M. Painlevé et de M. Steeg, en compa gnie de MM. Jouhaux, secrétaire de la C. G. T. ; Guinchard, secrétaire de la fédé ration des moyens de transports ; Lesou ple, secrétaire du syndicat des omnibus. Il a été promis, aux délégués, que le gou vernement interviendrait auprès des com pagnies afin d'obtenir que ces dernières examinent, aveç bienveillance, les reven dications ouvrières. Lee ministres ont éga lement assuré les délégués qu'aucune sanc tion ne serait prise contre las grévistes mobilisés et ceux qui sont l'objet de pour suites. Une certaine inquiétude règne, ce pendant, dans les syndicats quant au sort de ces derniers, qui sont convoqués spécia lement par la direction de la compagnie.\nLa distribution des charbons aux commerçants et industriels\nLa répartition, des charbons commerciaux et industriels relevant de la chambre de commerce ne commencera que fin octobre. Il était, en effet, indispensable de procéder a un recensement et à des travaux préparatoires d'ensemble qui sont d'autant plus longs que parviennent encore, cha que jour, de la part de certains consommateurs, des renseignements qui auraient dû être fournis fin août au plus tard. Entre temps, les besoins urgents et justifiés pour la fabrication continuent oomme précédem ment à être satisfaits par la chambre de com merce au moyen de bons délivrés par elle et sur demande des intéressés, adressée au bureau des charbons commerciaux et industriels, 23, rue Natre-Dame-d es-Victoires. En ce qui concerne le chauffage, tes secours pour les commerçants et industriels qui n'ont pas de stocks seront accordés dès que les instruc tions ministérielles parviendront à la chambre de commercer et. vraisemblablement, lorsque la tem pérature justifiera cette mesure.\nLES COMMIS DE BOURSE\nLa légère effervescence qui s'était manifestée samedi parmi les commis de Bourse était calmée hier, du moins momentanément. Ceux des inté ressés que nous avons vus insistent, d'ailleurs, sur le caractère « platonique » de leur manifes tation, qui n'était aucunement, nous ont-ils dé claré, dirigée contre les patrons et n'avait, d'au tre part, aucun sens politique. Ils regrettent que la décision concernant l'ou verture de la Bourse le samedi, de onze heures à une heure, ait été prise -sans que les membres des chambres syndicales des patrons et des em ployés eussent été officiellement consultés et pré tendant que la semaine anglaise n'est pas appli cable au inonde de la Bourse.\nLe contre-amiral Biarcl sera inhumé à Paris\nToulon, 8 octobre. Le corps du contre-amiral Biard, com mandant une division de croiseurs, est arrivé hier à Toulon, à bord du croiseur auxiliaire Liamone. Les obsèques ne sont pas définitivement fixées. Elles auront lieu probablement demain mardi ou mercredi. Une cltapelle ardente sera improvisée sur le carré du port où se formera le cortège. Les honneurs militaires seront rendus au glo rieux défunt, dont le «vrps sera dirigé sur Paris, où aura lieu l'inhumation.\nHORS PARIS\nUn habile homme A Bellay-en- Vexin, un habile voleur pénètre dans le jardin, dûs de murs, de M. Auguste De- Jahaye et enlève seize ruches avec les abeilles, le tout d'une valeur de 2.6ÛÛ francs. Deux spécialistes A Neuiily, à l'lle de la Jalte, Jean Magotti et sa ni ai tresse, Marie Debravande, demeurant au hremiin-Bicêtre, ont été arrêtés en llagrant délit de vol de bicyclettes. Une perquisition opérée à leur domicile a fait découvrir une motocyclette et une douzaine d'autres machines, ainsi que de nombreux accessoires d'automobiles, également volés et représentant une valeur de plusieurs mil liers de francs. Magotti et sa compagne sont au dépôt. Un aois du Mont-de-Piétû de St-Germain Le Monl-de-Piété de Saint-Germain-en-Laye re prendra probablement la vente des nantisse ments dont la duanée du prêt est expiée et pour lesquels les emprunteurs n'ont pas demandé de sursis. Des sursis à la vente des gages non suscep tibles de détérioration seront accordés aux inté ressés qui jueUlteroïU d'une raison valable. Le charbon a Versailles La livraison du charbon aux foyers domesti ques est assurée, à Versailles, pour octobre, mais, sur les quantités promises par le gouvernement, il existe à ce jour un déficit dê 800 tonnes. D'au tre part, le charbon nécessaire à la petite indus trie n e.>t arrivé que pair quantités intimes. Le conseil général a décidé que son bureau irait signaler cette situation au ministre compétent. Le pain à Saint-Germain Ce in'est pas seulement à Ponioise que le pain se vend 1 fr. 10 les -i livres, c'est-à-œre 0 ir. 15 plus cher qu'il ne devrait coûter; à Saint-Ger main, le même tarif est en vigueur depuis plus d'un mois. Les intéressés ils sont nombreux LIMUFTWIT, nnYvn PY.I\nBRY SUR-MARNE. L'lndemnité de vie chère, allouée aux cantonniers des chemins vicinaux, vient d'être élevée de 1 fr. à 1 fr. 50. CRETEIL. Les titulaires de cartes se verront attribuer, pour le mois d'octobre, kilos de houille ou de boulets par part. Les demandes sont reçues à la mairie, à partir du il octobre. CHARENTCN. Mille Ducasse-Commène, direc trice de l'hôpital auxiliaire n° 170, a refu la mé daille d'argent des épidémies. On a découvert hier soir, sur la vole du P.-L.-M , un cadavre, la boite crânienne ouverte. On croit qu ll s'agit de M. Louis Foureaut, 12, rue des Panoyaux, à Paris. Transporté à la morgue ; enquête. OHAVILLE. - M Philibert Vernerel, du 74» d'in fanterie. vient d'être cité à l'ordre. CONFLANS-SAINTE HONORINE. Une Incon nue d'environ trente ans, ne paraissant pas avoir toutes ses facultés, s'est jetée dans la Seine. Re tirée vivante, elle a été transportée à l'hospice Richard. FONTEN A Y SOUS-BOIS. Antoine Carmin, co cher, a les jambes écrasées par la chute d'un Itlt. A l'hôpital. CENNEVILLIERB. —■ Un garçon maraîcher, Jules Benech. demeurant route d'Eplnay, fait une chute du haut de sa voiture. Fracture du crâne ; à l'hô pital Saint-Dents. KREMLIN BIOCTRE. A partir du mois d'octo bre, l'établissement des bains municipaux est ou vert. au public les jeudis et samedis, de 8 à 20 h., et le dimanche de 8 heures à midi. LEVALLOIS-PERRET. Dans une usine, rue de VUliers, une ouvrière, Mme Claudine Seuil, de meurant rue de Châteaudun, a été grièvement blessée par la chute d'un bloc de métal. A Beaujon. MAISON S-ALFORT. La municipalité met en vente, au prix de 12 fr. 50 les 50 kilos, des pommes de terre provenant de la région parisienne. Les commandes ne pourront pas dépasser 150 kilos. MANTES Mme Crétin, Journalière, a été trou vée pendue dans son grenier. NOISY-LE-SEC. Le charbon du stock d'appro visionnement sera mis en vente à partir de demain mercredi. PERSAN. Au cours d'une rixe, le soldat Jean Le Pain, du 13» d'lnfanterie, a été grièvement blessé à coups de bâton par le nommé Alphonse Sauvaget. Celui-ci prétend s'être trouvé en. état de légitime défense SAINT-DÉNIS. En attendant le train, Mlle Aimée de Groot, dix-sept ans, domiciliée a Andllly (Selne-etrOlse), tombe dans le canal et se noie. . \"»»» Rue de la République. Mme Louise Brugère, demeurant 53, rue de la Léglon-dHonneur, reçoit sur la tète une roulette détachée dé la perche d'un trolley. Transportée dans un état grave a l'hôpital de Saint-Denis. SAINT-MANDS. M. Chabot-Fontenay vient d'ê tre nommé Inspecteur des internats primaires de la Seine. Quoique dégagé de toutes obligations mili taires, M. Chabot-Fontenay, membre de l'enseigne ment public de la Seine, contracta un engagement volontaire et fit campagne en première ligne. - Afin de faciliter l'approvisionnement de la population locale, le comité municipal d'ali mentation a décidé d'ouvrir son magasin de vente, situé rue de la République, les mardis, jeudis et vendredis, de 8 h. 30 à 11 h. 30. SEVRES. On a cambriolé, 1. rue Avlcej une villa appartenant a M. Tavernier, domicilié 16 avenue Elisée-Reclus, & Parts. En juin dernieT, de» malfaiteurs avalent, à deux reprises déjà, mis à sac cette propriété. M. Léon Durai, facteur des postes, a trouvé un portefeuille contenant une somme importante qu'il a remis à son propriétaire. VERSAILLES. Ont été cités a l'ordre : le sol dat Simonnet, du 154» de ligue, ancien élève de la préparation militaire de Versailles, et le caporal Pierre MoHnler. Rue du Réservoir. Mme Du fort, trente ans, 15, rue Ducis. a été renversée par un tramway et grièvement blessée. A l'hôpital. -- Une voiture conduite par le cavalier Joseph Blaisius, du 20» escadron du train des équipages a renversé Mme Gulllot, solxantee-selze ans, 6, ruè ' Basse. Blessures graves ; à l'hôpital. M. Martin, professeur a l'école Saint-Jean, a fait hier, à l'hôtel de ville, une conférence sur le « Commerce après la guerre ».\nDramatique suicide en gare de Provins\nEn pare de Provins, hier soir, à l'arrivée du train de Paris, une dame qui attendait sur le quai, soudain s'est précipitée sur la voie, devant la locomotive. La malheureuse lut horriblement broyée. Elle a été reconnue pour une institutrice adjointe de l'école communale des garçons de Provins, Mme R&thy, née Eugénie-Jeanne Lejeune, âgée de trente-huit ans, évacuée de Sedan, et dont la mère, qui précisément devait arriver par le train à Provins, habite à Paris, 13, rue des Bleuets. On attribue oe suicide à des troubles cérébraux.\nPour le personnel de la préfecture et des sous-préfectures de Seine-et-Oise\nLe conseil général de Seioe-et-Oise a décidé d'accorder au personnel de la préfecture et des sous-préfectures les indemnités suivantes : jus qu'aux traitements de 3.G00 francs, 510 francs par an ; de 3.600 A 8.000 francs. 360 francs. Dans les deux cas et pour les enfants de moins de seize ans, 100 francs pour le premier enfant et lé deuxième ; 200 francs pour les autres. Pour les employés auxiliaires ayant cinq ans de présence, 180 francs par an, ofora 100 francs par enfant âgé de moins de seize ans. Pour les autres employés auxiliaires, hommes et femmes, ayant plus de seize ans, 15 francs par mois.\nLes petites maisons à bail et terrains non libérés\nDans sa dernière eéanoe, le comité central du syndical de défense a décidé d'adresser son rap port aux commissions et aux groupes parlemen taires et de demander que la question qu'il traite vienne en discussion au cours de la , présente session. Le comité invite ies sections à intensifier leur propagande et adresse ses remerciements à MM. Detancte, sénateur ; Amiard et Laval, dé putés.\nNÉCROLOGIE\nL'aspirant Alfred Camus, du ...• d'lnfanterie, a été tué à l'ennemi devant V.... le 15 septembre, à l'âge de vingt-trois ans. Il était le Dis de il. et Mme Edmond Camus, de Tlcfteville (Orne). Le présent avis tiendra Heu de faire part.\nUn service funèbre A la mémoire du comte de Camondo. pilote aviateur, tombé glorieusement au champ d'honneur, sera célébré le vendredi 12 cou rant, au temple de la rue de la Victoire, 4 onze heures du matin.\nOn annonce la mort, à Salni-Cloud, dans sa qua tre-vingt-deuxième année, rte M. ilamelle, doyen des éditeurs de musique\nDepuis quarante ans. il avait édité les œuvres des compositeurs français les plus célèbres -, César Franck, E. Lalo, Fauré. Widor, etc.\nLe Petit Parisien\nRENTRÉE DES CLASSES On pent faire chez soi d'excellente» études secondaire», Primaires supérieures on primaires en suivant les cours de Eco/t sUniraraalla par Corraspendanca da Paria . Notre enseignement comprend tontes les classes et nons a vain des milliers de succès aux examens des baccalauréats, de» brevets dt des certificats. Brochure franco. Hue Chardin (ifte arrt. LE \"TlP*'remplace le Beurre ADO. Pellarin. 82. r. Rembutean (2'\\t ti 1/2 ko J\n","BULLETIN FINANCIER\nParis, 8 octobre. Marché assez calme, aujourd'hui, avec ten dance quelque peu irrégulière. Au parquet, nos rentes font toujours bonne contenance, le 3 OAI notamment, qui regagne une nouvelle fraction à 61 50. De même, le Rio conserve aisément son avance (Ses dernières séances. I.es banques sont peu ou pas modifiées ; légers progrès de nos grands chemins. En coulisse, on a réalisé dans le compartiment des industrielles russes; par contre, les caoutchoutières finissent en amélio ration parfois assez appréciable.\nCHEMIN DE FEH DU NORD\nLe train desservant la section de Gnôpy-en-Va lois à Soiesocts, partant jadis de Paris a 6 h. 27, a son départ reporté à 9 h. 50, comme a/ntérieu rieuretnent au ler1 er septembre dernier.\nBoute, Amenées 5.444 têtes de gros bétail ; de plus 11 restait 817 bceuls vivants aux abattoirs. Les arrivages étalent Importants, et comme la semaine dernière ils avaient été nombreux, 11 y avait de ce lait surcroît de marchandise ; aussi les prix ont fléchi de 25 à 30 tr. par tête. Les bceuls blancs et les normands se sont vendus de 1 50 à 1 60 en bande et 1 85 au détail pour les très bons, bœufs. Les manceaux obtenaient de 1 45 à 1 55, les choletais de 1 45 à l 55 et les sortes in férieures de 1 05 à 1 40 ; le demi-kilo net. La parité au poids vif peut-être vue de 0 50 h 0 99, le demi-kilo vif. Veaux. Amenés 1.725 ; de plus 11 en restait 825 vivants aux abattoirs. Les offres étalent encore Importantes, pay suite la vente a été très calme, mais les prix ont été soutenus. Les bons veaux de Brie, de Beauce, du Gâtinals se sont vendus de 2 fr. â 2 10 en bande et 2 25 au détail ; les champenois de 1 50 à l 75 ; les sortes pins oTdinatres de 1 25 à 1 50 ; le demi-kilo net La parité au poids vif peut être vue de 0 89 h 1 30, le demi-kilo vif. Moutons. Amenés 16.257 ; de plus il en restait 2.317 vivants aux abattoirs. Les offres étaient nombreuses ; par suite, la vente a été mauvaise et les prix ont légèrement fléchi Les bons petits moutons et agneaux valaient de 2 35 à 2 40 ; les bons métis de 2 fr. A 2 25 - les sortes ordinaires de 1 30 à 1 90 ; le demi-kilo' net La parité au poids vif peut être vue de o 65 À 1 20, le deml-kllo vif. porot. Amenés 2.855 ; de plus 11 en restait 719 vivants aux abattoirs. Il faut voir le cours de 1 60 h l 80 pour les pores maigres et plus cher pour les bons pores gras oui sont toujours très demandés.\nN* 35. Feuilleton du Petit Parisien.\nL'Amour et la Douleur\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIE\nLA RRR6IERE DES TRQIS-PERDUS •-\nIX (suite) La rafale Mais ce n'était pas Nicaise ? Ce n'était pas elle. C'était quelqu'un qui s'excusa tout de suite, d'ailleurs ; quel qu'un qui avait cru que le pavillon était toujours occupé par le régisseur et qui, avant à lui parler et ayant aperçu de la lu mière, était rentré. Et ce quelqu'un, se retira aussitôt qu'il \"ut reconnu sa méprise ? - ' Je ne le suis plus. Il me le semble bien. J'en suis presque certaine. Cependant, une chose m'a beaucoup troublée par la suite... Parle, Françoise... Parle !... Quelle chose ? Après le départ de cet homme, s'il est parti, je crois que, n'en pouvant plue, je me suis écroulée au chevet de mon lit... Or, au matin, lorsque je m'éveiltai, je me trouvai couchée... C'est cette circonstance qui me donna la conviction que j'avais été la dupe d'un mauvais songe. Cet homme, tu le connaissais ? Mais oui. Le pauvre homme !...\n-Traduction et reproduction formellement Interdites pour tous pays.\nCourrier des théâtres\nOpéra-Oomlque, 8 h. 15, le Roi d'Ys. Françal», 8 h. 15, l'Elévation. odéon, 7 h. 45, l'Affaire des Poisons. Galté, 8 h . les Diamants de la Couronné. Trlanon, 8 h., la Petite Mariée. Variétés, 8 h. 30, la Femme de son mari. P.-Bt-Martin, 8 h.15. Montmartre. Huguenot, Polaire Palais-Royal, 8 b. 30. Madame et son filleul. Sarah-Bernhardt, 8 b. 30, Vautrin. Réjane, 8 b. 30, Une Revue chez Réfane. Ohâtslat, 8 b., le Tour du monde en 80 fours. Ambigu, 8 15, le Système D. Matinées, sam., dlm. Antoine, relâche Jeudi, le Marchand de Venise. 8.-Parlilont, 8 30, l'lllusionniste (Sacha Guitry) Oaumartln, 8 b. 45, Come along I rev. lranco-amér. Déjazet, 8 h. 30, Un fil d la patte. Soala, 8 b., occupe-toi d'Amélie (Cassive, Simon). oluny, 8 h. 45. les Deux Vestales. Monoay, 8 h. la Fauvette du Temple (M* Neulllet). Th Nouveau, 8 h., la Mascotte (M* Tarlol-Baugé).\nPolies-Bergère, 8 30, la Grande Revue. Imm. suc. Olympia, 8 h. 30. Vingt vedettes et attract. (sketch). Mayol, 8 b. 30, la Revue, 2 actes 20 tableaux. Cigale, 8 30. la Revue des femmes.Mary-Hett.Launay. Eldorado, 8 h. 30. le Poilu en permission. 0. de Parle . 2 30, 8 30, le plus beau programme. Nouv.-cirque, t. 1. s. (s. lundi), mat. Jeudi, sam. dlm Ba-Ta-Olan, 8 h. 30. la Revue, Mlstinguett, Chevalier Oalti-Rooheohouart, 8 30. la Rev. Poil ! Poil 1 Drean Alhambra, (Roq. 90-10), 8 h. 30. Attractions variées. Empire, Musirlora en chair et en os. Attractions Kureaai, music-hall. Soirée, 8 b. 15. Faut. 1 tr Pia qui Oh., 9 h., Yrven. Martini, R. Bussy, Pezet Moulin ohaneon, J. Moy, Enthoven, Paul Marinier' La Peroholr, J. Bastla. Saint-Granier A. Dlvonne Médrano, 8 b. 30, Attractions variées. Lune H., T Pig., Bonnapd, Fursy, Hyspa, Baltha Gaumont-Palaoe. 8 b. 15. la Fée de la montagne Etoot.-Palaoo, 5. bd Italiens, le Triomphe de l'Amour Musée Crévln, Episodes de guerre, mirages, prestld\nUne représentation extraordinaire du drame lyrique Jeanne d'Arc, du compositeur anglais Raymond Rozc sera donnée à l'Opéra le 8 no vembre prochain, au profit des Croix-Rouges franco britanniques. Cet opéra, qui a obtenu un grand succès en Angleterre, sera représenté pour la pre mière fols à Paris.\nPourquoi, pauvre homme?... Parce qu'il est mort au cours de cette nuit-là même. Qui était-ce donc ? Monsieur d'Orgerue. Et Françoise ferma les yeux, exténuée. D'abord, un silence, l'un de ces silences de tombe qui suivent les cataclymes. Puis cette plainte de Marié-Claire, tombée à genoux, écrasée de douleur et de honte : Miséricorde ! Foudroyé, Armand avait enseveli sa face entre ses bras rejoints. La rafale était passée, laissant ces trois êtres brisés. X Face a face L'habitation du docteur Hamon se dressait un peu à l'écart du village d'Orgerus, sur le bord môme de la route de Tours. C'était une spacieuse et confortable de meure au vaste rez-de-chaussée que sur montaient un étage et des combles droits coiffés d'ardoises. Deux pieds de vigne, plantés de chaque côté du perron bas, s'élévaient ainsi que deux colonnettes pour filer ensuite en espa liers le long de la façade qu'elles ornaient de leurs pampres et de leurs grappes jus qu'au commencement de l'automne. Mais novembre était venu ; les grappes avaient été cueillies ; les feuilles s'en étaient allées dès les premières gelées, emportées par les vents froids précurseurs de l'hiver, et les branches serpentaient, noirâtres, sur la façade nue, encadrant les fenêtres aux stricts rideaux blancs soigneusement rete nus par de maigres embrasses. Pâr derrière, s'étendait un grand enclos où l'utile se mêlant à l'agréable, le potager\net le verger précédaient une espèce de bo cage à bosquets, à charmilles et à massifs de fleurs, qui se terminait par une manière de petit bois où, en été, le joyeux rabelai sien qu'était le docteur Hamon aimait, en compagnie de vieux amis, à boire frais et à en conter de gaillardes. Demoiselle Baptistine, sœur du docteur, et dame Mamet, une veuve sexagénaire, cordon bleu éminent, suffisaient au service de la maison et à assurer à leur frère et maître une existence de coq en pâte. La première était une petite personne trotte-menu, sèche comme un cep, vive comme le vent, et, grande ennesfie de la poussière, s'enteiîdani comme pas une à manier plumeau, chiffon et tête-de-loup. Elle ne parlait guère, souriait beaucoup, adorait les bêtes comme les gens, vidait ses poches, voire celles de son frère, au su de la moindre infortune. Mais elle abominait les compagnons du docteur qui salissaient sans vergogne son carreau et ses parquets de leurs chaussures boueuses ou poudreu ses, abandonnaient au hasard leurs bouts de cigares et débourraient leurs pipes sur les marbres des foyers. La seconde était du genre hommassp, charpentée comme un cheval de labogr. Une virile moustache grise ombrageait sa bouche toute petite dans une face comme taillée à coups de hache à même un bloc de buis. On ne l'entendait jamais et on ne la voyait guère, car ses fonctions ne lui lais saient que peu de loisirs. Mais aussi, nuile ne l'égalait dans la pré paration du gibier, comme dans la cuisson d'un rôt, ou l'accommodement d'un pois son. Et quel art dans les conserves ! Quelle science des condiments ! Quelle aptitude aux\nmarinades ! Quel velouté dans les coulis ! Quelle crème relevée que ses bisques ! Le docteur Hamon eût fermé les yeux sur toutes ses incartades plutôt que de se priver de ses services; il l'eût excusée pocharde, gardée gourgandine, admise chapardeuse ; il eût fait semblant de croire à. ses menson ges et n'eût pas relevé ses insolences ; il eût, en un mot, passé sur tous ces défauts si elle en avait été pourvue. Heureusement pour ce Lucullus, dame Mnmet n'avait aucun défaut. Elle était propre, au moral comme au phy sique, active et respectueuse. De plus, elle était sourde comme une porte de prison. Cest une grande qualité, chez une ser vante, qu'une telle surdité, car elle nous as sure de sa discrétion. Par ce qui précède, l'on voit que nul au tre lieu au monde n'eût pu être mieux choisi pour servir de refuge à Françoise. Là, elle pouvait vivre, en toute sécurité, à l'abri de la malignité du pays. Personne ne soupçonnerait jamais le secret de sa honte imméritée. Après sa délivrance, elle en pourrait sortir sans avoir à craindre l'in sulte d'un mot ou d'un regard. En lui offrant spontanément ce sûr asile, où son frère l'avait accompagnée, et où Ma rie-Claire pouvait la voir librement, l'excel lent docteur Hamon avait amplement ré paré l'injure qu'il lui avait faite de la croire consciemment coupable. Du château d'Orgerus, Marie-Claire seu le était admise on présence de Françoise. . C'est çelle-ci qui avait exigé ; Je ne veux pas que votre mari sache jamais. Voyez-vous, Marie-Claire, c'est déjà trop de personnes dans la confidence de mon malheur. Et si mon cousin Georges ve-\nNait à l'apprendre, je ne pourrais de ma vie me retrouver devant lui. Soyez tranqùillé, Françoise,;, il ne se doutera de t ien ; je m'en chargé. Et de fait, le bon et simple méltre de for ges avait ajouté une foi entière à ce' que lui avait dit sa femme le jour de son retour. Mon cher Georges, notre pauvre Fran çoise s est retirée chez notre bon ami le doc teur Hamon. Comment !... Elle n'est plus ici ? Depuis hier. ' Que se passe-t-il donc ? Elle est fort mal. De quoi ? -Il s'agit d'une maladie nerveuse dont le traitement très rigoureux doit être scru puleusement suivi. Et elle ne pouvait demeurer à Orge rus ? Elle sera mieux chez notre ami, où elle sera comme dans une maison de santé. Au fait, c'est juste... Et Georges Hugon avait ajouté, sincère ment apitoyé, car il aimait paternellement la jeune fille : Pauvre, petite... 11 est de fait que, de puis quelque temps, elle m'inspirait bien des inquiétudes... Vous me dites qu'elle est fort mal, mais j'espère bien, n'est-ce pas, que son état n'est pas désespéré? Je vous répèle, mon ami, qu'il exige les plus grand» ménagements. Ce sera long ? Environ six mois. J'ai confiance. Elle est jeune. A cet Age-là, on a du ressort. Et puis, Hamon est loin d'être un imbécile... n Tout de même, je suis fâché qu'elle soit partie avant ma rentrée ; mais nous irons la\nvoir ensemble, demain, n'est-ce pas, ma chérie ? Moi, opi. Vous, non. Vous irek la voir, vous? Georges Hugon avait considéré sa femme avec surprise : Vous irez la voir, vous ? Tous les jours. Et . moi ? Jamais. Pourquoi ? Parce que c'est seulement dans un cal me cérébral absolu qu'elle trouvera la gué rison. Georges Hugon s'était tqut de suite 6XCUSÔ \" Vous aVSz toujours raison, Marie- Claire, et je ne suis qu'un sot... Vous êtes le meilleur des hommes... Elle lui avait tendu ses lèvres, qu'il avait effleurées avec cet émoi dont il n'avait ja mais pu se dérendre en face d'elle... de sa Marie-Claire qu'il aimait toujours comme au premier joor de leur union... Et du temps s'était écoulé. Les semaines s'étaient ajoutées aux semaines, et avaient fait des mois. Plus de trois mois. Par cette fin d'après-midi de novembre, Françoise était seule au coin de son feu, ensevelie dans une vaste bergère k oreillet tes. les mains inactives abandonnées h l'é toffe moétlèuse d'un très ample vêtement d'intérieur qui dissimulait ses formes. Elle avait froid, malgré le brasier de coke qui s'étageait dané la grille de la cheminée, de ce froid qui nous tombe sur les épaules dans les endroits où nous ne sommes pas chez nous, où nous ne faisons que passer. f.4 suivre.) RENÉ VINCY.\nLe Petit Parisien\npans. VERDIER, Imprimeur-gérant. 18. r. d'EngUen-\n4 !\nVALEURS !S !h3 PARQUET Mat- ■ -*« - - ÏŒD 697 .. fi 0/8 GMr« | 88 35 3 5/laort... 68.. J S/0 61 10 1 1/2 89 05 T«W IM.... 334.. 88 40 68 20 61 50 332 II JWIM. S1W3M-. ïV 1 M. I1AU a 450 . 361 . 356 . 340 5< 372 . 450 .. 358 .. 352 .. 344 50 372 .. Teatfci IM... 63 .. Affina* Décidant. 360 .. Iirac 1114.... 450 .. 63 .. \"I» »! 368 . •*370 .. 450 .. M* 421 . «ME. • • • 446 . 445 a a / 1SSS... • . 545 .. siirn 375 .. Skim 264 .. Zw ! 310.. 545 .. 379 .. 265 .. 305 50 hrtàpp». Rb-Tbfe Botéo PtfltPwisinut. 435 . 1925 . 960 . 550 . 1930 .. 965 .. -}IW i 288 .. 3/1B18 3 S/0. 285 .. S 1111 227 .. 111111 1/1. 500.. 290 .. 285 .. miiiîîfti ** 505 . 385 . 396 II 229 .. 500 .. IMZ. fraasttetirai.. 4600 .. / 1DB7 •*••• 63.. .... ÎOBfflwtn-fwrs. 2015 . m i IIW 3 M. 54 .. §\\CmnliM... 59.. 111801 3 I/O. 48 50 JB/8. 44 50 il II 004 4 I M A O 6A 58 50 Irimaidy ffi fit, IMS-IBs.. .. • 2540 . 997 . 990 k. d« U iariM. 2650 . U«ta. Uta-Uxt 570 . 2750 575 ois /1W4 3 1/s» 48 70 S'IMIII. 70 75 \\ 1000 4 1/X. 60 75 Euagneutlr.. 11190 Sert* 1911 i S/0 64 25 — IM 4 1/1 360 .. 70 40 VétÉ. d» l*ki|i Brtask SU \"sià .... IttMRIaa • • • 868 . a a a *64 75 368 .. ktcrtm tf*€fnrta tefltorit Uf.. 700 . 455 . 443 . 725 445 425 —— IM 4 S/0 325 .. 322 .. Sétra 435 . 440 Italien 3 1/1... 65 20 122 . Emtl initiée... 95 55 — 3 1/1... 8325 lare uniM.... 58 50 CMne IM.... 405 .. Argentin IM.. 481 .. Japon IBIO.... 88 10 Ine. de Franc*. 5280 .. a | a a a • • 59 II 400 .. 485 .. MARCHÉ EN BANQUE ACTIONS t. îfï 111 . 410.. . 495.. 0 1 ! 1 ! . 780 .. MI i . 1440 .. taï|n d'Maéri*. 316-2 .. M Bwrt.... 391 . . 389 .. linqn da ririi. 1040 .. .... .. Eut N... QAIIMUIIU 13 5 48 5 9 14 .. ) 49 50 Camp. d'Errante 775 .. MSt Ljwaà. 1147 .. îiàô :i RHWHa . • • Sand Visa»... Malice* 86 2 153 . 5 86 75 linon PiriMonc. 615 .. Cm» Mobillir.. 400 .. 618 .. Stah Coppar.. 628 . I èiô II Crédit Fndw.. 655 .. Cr. Foncier d'Alg. 465 .. 655 I! 465 .. — i»\"!! 2780 . 554 . . 2790 .. . 560 .. iloI-Dn 807 .. 815 .. OBI a BM2U line. aat. Ibrlc. 435 .. Cr. FaRdar Egjpt. 750 .. Crédit 177 .. DM. CM. 1870 443 50 1831 308 50 IM 337 .. 1111 196 .. 430 .. 764 .. 169 .. 440 50 302 50 335 .. 197 .. IMZOMB % IM DclomW.fi %IM — •% 11 IcaecnB % 1» fatrcmdl %ll Stwkhfllm Ift if M 274.. I 388 II èuXrinOHH 1! — 19 DM. Fm. 1171 470 25 1113 325 .. 474 50 326 .. 0OUR8 C Laodrsc 2 SES 0» 7 13.. IANQEE à 27 18 — — IMS 332 50 330 .. Espagne 670 .. à 676 .. — — IM 339 75 338 .. Hclland*.... 243 H à 247 S — — IW3 381 50 378 .. Italie 73 H ù 75 Va IM 203 .. 200 .. law-Tork... ■ 567 H à 572 54 — 11/1 HH 400 .. 400 .. Fcrtngil • • • ■ à D % 111710. 340 .. 342 .. Pitrograd.... 88 V, à 93 H $ %,,n \"- ,J it?!:: 311 .. 1316 .. Danamaric.... ŒZta l'î-sm à 124 •• à 184 •* W 1 787.. 790 .. loède 205 .. à 209 .. lien 985 .. Midi J 920 .. 990 .. 926 .. mm\\ 185 .. à 169 . * à\nMARCHÉ MX BESTIAUX DE LA (Il DU LUNDI 8 OCTOBRE 1917\nFER BRAVÂISa:.7^.^|M'E rAIMCTID i TIAI\\ Avec la Cuscutlne Foulon, t'JIW 1 II il lIUI* laxatif-dépuratif, résultat» sérieux et durables. 30dose9, X f 2s ;60 doses, 2 £r., piusC2od'impôt 188,1 g St-Martin, Paris, ou PI\"\",\nAU CASINO DE PARIS Aujourd'hui mardi et demain mercredi Doux matinées A 2 b 30 et deux soirées à 8 h. 80 Changement de programme < MADAME VEUT UN FILLEUL s sketch comique Joué, paj ' et sa compagnie dlvette Suzanne YAI BOGER lmpért™'ejap! Les 7 HAOJ-MOHAMED Le nin sauteurs arabes Joyeux |i||| manipulateur comique CONSTANTIN (La fameuse troupe Impériale Japonaise joîSi* BISCOT INSTANTIN A, La Annv-nrTT ratmond btos alslste .111111 (lu lllen® le pl.fart du me fantaisiste .111 VI lILI I le n® le pl.fart du monde FALOW-BILL Les « PHARIUS Jes rois du tir Jongleurs comiques et THf QOOD LUOK QIRL FAUTEUILS depuis 1 franc ♦ NOUVEAU CIRQUE. Ce soir, à 8 h. 30, vingt vedettes et attractions Inédites, parmi lesquelles l'énigme du siècle, r « Homme-Aquarium ». Tous les meilleurs clowns. Antonio, Bijou, Filbi, etc. Spectacle exceptionnel. —B b. 15. la Fée da la «3» Montagne. Loc. 4, r. Forest, de 10 a 12 h. vro\" de 3 à 5 b. Téléphone : Mareadet 16-73\nDans fous les Hôpitaux Migraines» Névralgies Lumbago» Fièvre» Grippe sont traités par L'Aspirine \"USINES du RHÔNE\" L* Ton DM (0 COMPRIMA* : I fr. BO En Vtnlt dan» tout»» lu Pharmacie».\nURODON AL nettoie le rein lave le foie et les articulations, dissout l'acide urique, active la nutrition et oxyde les graisses. L'OPINION MEDICALE: Partout où il peut exister, l'acide urique ne saurait tenir contre cet énergique dissol vant et mobilisateur qu'est VUrodonal. Celui-ci le chasse de partout, des fibres muscu laires, des parois digestives qu'il alourdit, comme des tu niques vasculaires artérielles qu'il incruste, du derme qu'il empâte, comme des alvéoles pulmonaires et des éléments nerveux qu'il Imprègne. D'où l'on voit la multiplicité d'effets bienfaisante résultant du lavage de l'organisme qui, lui seul, résume et concrétise tant d'indications thérapeutiques. Qu'on ait pu autrefois le discuter, c'est fâ cheux : il ne semble plus possible, à notre époque, d'en mécon naître et d'en contester la valeur. Dr BETTOUX, de la Faculté de Médecine de Montpellier. ail* Cbstebia, 2, r. Tatarienra, Fuit et t <M phirm. Le fliien, f° 7 <r. 18, les 3, {<> 20 fr.\nÎOO» ÉDITION HENRI BARBUSSE Lauréat du Prix Goncourt 1914 L'ENFER Voilà , enfin, ie volume d'un homme! ANATOLE FRANCE. On sent dans ce livre la présence grandiose et émouvante du génie. MAURICE MAETERLINCK. Un volume, 4L tr. franco ALBIN MICHEL, éditeur, 22, rue Huyghens, Paris i Demandez « U PRESSE HAHBAND » 1 p r fabriquer votre combustible, 20 tr. < UNORItSIERHE», «LE PARFAIT » Aufi<\" Sages.de Dm taché, Paris. dentier aau— |)|| ro G ALLIENT, fabric 0 » française, 10 il 12 h. IILLu Vinaucour, 74, r. François-.Vliron, Paris. Savons de ménage b. marché, post. 10 k. f°° 29'50 c. c. remb' ou m L p. V. Maurel.Pélissanne (8.-d.-R.) pun a |9|fé ATTENTION I D.mandr, Catalagn, d, FORAiNS^^ I^ l/U'nnàl ® 2 » I-*ffltte, envola Catalogua Barwi, V A n! lIM Blotti. Alttmlalum. Bronze, Perles- Cartes I H DU 11 post.. Amadous. Papeter.. Plies» Arttcln» Milii. AVANCES SUR TITRES achl? Banque C.Peyrié, 25,r. Louis-le-Grand(Opéra). Paris. USEZ fflisméiméaiivi ! l'Agriculture Nouvelle! : Paraissait la 2« at 4« SAREDI d« chaque mais • \\ PRATIQUE - INSTRUCTIF - INTÉRESSANT \\ I Seize Pages de Texte et de Gravures \\ I Le numéro :15 cent. En oente partout : fc.,.,...,.,,...........\n-VAMIÂNINE \\ P Avarie, Tabès Eczéma Affections de la peau Et que d'antres «vanta) Vamianine e® prend parla encore r La ehe: et tnaJ p9': \\ M Affaiblis, Anémiés, Convalescents : prenez du Globéol (Opoiftérapie mxngietne—Fer et manganèse cpUoidau^j Remède énergique de haute efficacité-en usage dans le monde entier. Attestations médicales innombrables. Effets très rapides. Sv-Valeneleonee, Psris» et tontes abaaucfcà. La flacon, franco T tr. to ; les S flocons, tO francs.\ny MES D A M£SX f Vous souffrez du Ventre, M oos Rdgles sont irrêgulldres, insuffisantes r ou douloureuses, aous êtes neroeases, irritâmes ou mélancoliques, oous aoez des Maux de Tète, x. des Migraines, des Hûoralgles, oous manquez d'Appetlt. x Vous digérez mal, vous dormez mal, vous vivez mal, parce que vous êtes constipées. k CHASSEZ LA CONSTIPATION & par un emploi habituel des k PILULES DUPUIS LaxatlVeï. Antiglaireases, AatibiUeases, Véporatives. La bonne santé reviendra, vous retrouverez l'appétit, le sommeil, la bonne humeur et le plaisir de vivre, FAITES UN ESSAI : VOUS SEREZ CONVAINCUES _ En venta dans tontes les Pnarmactes. En Bottes de I.SO pins impdt 0.20 = 1.70 portant noe «toile range (marque déposée) sur le oonvercle et les mots \"Dupait LUI» sont imprimés en noir snr ehsqns pilule de couleur ronge.\nJOiïuiboon: Montmartre, 30. Pari* (ifs) ler «âge. Cabinet ouvert tous le» jours de 9 à il et dr S à 6 heure*. RHUMATISMES La Goutte, les Douleurs Sclatique, Lumbago, etc. Monsieur, Atteinte depuis nombre d'années de douleurs rhumatismales atroces qui m'empêchaient de travailler, j'affirme avoir été radicalement guérie par le Traitement du Chartreux ; j'ai pris trois flacons de potion et deux de baume. Je travaille comme jamais et je dors aussi bien que possible. A chaque changement de saison je prendrai de la potion à titre préventif. 11 ne se passe pas de semaine sans que je donne votre adresse, car je croirais manquer à mon devoir en ne recommandant pas aux mala des ce remède si souverain. Je vous autorise h publier ma lettre. M MO BOURDON-VERDELET, café du Tramway, à S'-Sauveur-Levasville (Eure-et-Loir). Puisque tous ceux qui suivent ce remède sou verain écrivent qu'ils ont été guéris, pourquoi les malades qui souffrent de douleurs, rhumatismes, goutte, etc... n'imiteraient-ils pas les milliers de personnes qui attestent l'efficacité du Traitement du Chartreux T C'est le seul remède qui enlèvera radicalement votre mal. Complet, il coûte 11 fr. et 11 fr. 60 franco. Il se trouve dans toutes les bonnes pharmacies ou chez le dépositaire géné ral : Malavant, 19, rue des Deux-Ponts, à Paris qui enverra gratis et franco la brochure détaillée contenant des attestations signées de personnes que vous connaissez certainement. Pour éviter les contrefaçons, exigez sur chaque flacon le timbre de l'Etat français et la signature dom Mare il 11A1 bIMC , «Tire-Bouton», 100 k„ 220 fr„ \\1 11l l mandat d'avance. P. BOUBADD Fils uni Vil fabricant de savon, MARSEILLE Echant. postal 10 kli. 2* !r„ ou cont. remb 25 fr RAK scié, livre a dom. Evitez spécula- DUlu tion an achetant direct. Exploitai» fores tière, 103, r. Billancourt, Boulogne-s.-Seine T 156\nL'Ad répatine Soulage rapidement et guérit Us Hémorroïdes Emrei gratuit d'ans botte d'essai. Joindre 0,18 e. timbre poar finis (TeareL LASORATOIUKS LALKUF ONLIAM.\nCURE d'AUTOMNE Nous rappelons aux nom breuses personnes qui ont tait usage de la JOUVENOE de l'Abbé SOURY que ce précieux remède doit être I employé pendant six se maines. au moment de l'Automne, pour éviter les rechutes. II est. en effet, préféra - ble de prévenir la mala . \"m —>— die que d'attendre qu elle soit déclarée. Cette dURE d'AUTOMNE se fait volontlera par les personnes Qui ont déjà employé la JOUVENCE de l'Alibi SOURY Elles savent que le remède est tout A fait lnottenslf, tout en étant très efficace, car il est préparé uniquement avec des plantes dont les poisons sont rigoureusement exclus. Les Mères de Famille font prendre a leurs Fillettes la JOUVENCE de l'Abbé EOURY pour leur assurer une bonne formation. Les Dames en prennent pour guérir les Migraines et les Névralgies, s'assurer des Epoques régulières et non douloureusee, guérir les Maladlee Intérieures, suites de couches. Leucorrhée. Hémorragies, Métrltes, Fibromes, Tumeurs. Toutes les femmes doivent faire une oure avec la JOUVENOE ds l'Abbé «OURY, lorsque approcbe l'Age critiqua ou Retour d'Age, afin d'éviter les Vapeurs, chaleurs, Btoulfements, Vertiges, Palpitations. Congestions, les Trou blas de la Circulation du Sang, les Maladies de l'Eetomao, de l'lntestin et des Nerfs. La JOUVENOE de l'Abbé SOURY se tronve dans toutes les Pharmacies : le flacon, 4 »r. Î5; franco gare. 4 tr. «5. Les quatre flacons. 17 fr.. franco gare contre mandat-poste adressé à la Pharmacie Mag. DUMONTIER, à Rouen. (Ajouter I fr. SO par flaoon pour l'lmpAt) Il est bon de faire chaque Jour Visage de l'Hyglénltlne des Dames, la boite, 1 fr. 50, 100 poste, 1 fr. S 5. (Ajouter 0 »r. M pour l'lmpôt.) !Notice contenant renseignements gratis\ni* SYPHILIS AUGMENTE Car le 6QÔ srttl eut inmu. filmant Nous.le complétons par notre traitement qui depuis 50 ans guérit des générations de malades. tint garantie. )Conouli.gratuitoo parémioentsDoctéixra- Fharmaclcdu lisidl transportée 2t, FaubourgSt-Jacqmi LA ROSEE remplace le VIN BORDELAISE Flsoml d'essai, franco riomic. I.SO bbwm» VOIES URINAIftES Prostatites, Cystites, Blennorrhagies, Ecoulements, M é tri tes , Filaments, Rétrécissements, Impuissance, sont guéris radicalement et sans rechute possible par les nouveaux traitements de l lnstitut National da Médecine, 66, Bout 4 Sébastopol, a Parte. Leur supériorité et la modicité de leurs prix sont universellement reconnus. Leur facilite d'application PAR L.K MALADE SEUL- en a répandu l'emploi dans le monde entier. Le Directeur de l'institut, Docteur en Médecine de la Faculté de Paris, ancien Interne des Hôpitaux, répond lui-même gratuitement à teutes les demandes de consultations qui lui sont adressées par lettres ou par les malades qui se présentent à fit. ni tut National de Médecine, 56, B\" Sébastof *»l,à Parts, ouvert tous les Jours de 9 h. £ B*. Heures. Les correspondances et les traitements sont envoyés discrètement et sans aucuns signes extérieurs.\nMALADIES DES VOIES URINAIRES Prostate, Vessie, Urètre, Blennorragie On ne saurai» trop parler d'une découverte vraiment sérieuse ayant pleinement fait ses preu ves à l'heure actuelle et destinée à contribuer M ves à l'heure actuelle et destinée à contribuer Si l'anéantissement d'un des plus grands fléau* dont l'humanité et l'homme tout particulièrement oient eu 6 souffrir jusqu'à ce jour. Tel est le cas de la nouvelle méthode curative pour la giiértsoa des maladies persistantes et tenaces de la pros tate, de la vessie et de l'urètre, découverte l'lnstitut Urologique (Clinique et Laboratoire Urologique), 8. rue du Faubourg-Montmartre, dont tes merveilleux succès dans le traitement de ces redoutables affections si répandues ne sa comptent plus aujourd'hui. Il faut se rendre à l'évidence ; les résultats «I les faits sont là, indéniables, indiscutables. L>aû» les prostatites, les cystites, lés urétrites ayant rit\" m un nettoyage complet des glandes profondes a»; des tissus de la prostate, de la vessie et du canal t dans toute leur épaisseur, dans leur totalité : lot * sécrétions interminables, les filaments, les gt» * mes microbiens infectieux logés dans les repljj les plus profonds sont supprimés, ainsi que to# est obtenue. IL en est exactement de même pou les inflammations, les congestions de la vessit provoquant' des besoins plus ou moins fréquenta, des urinés troubles, des émissions plus ou moina difficiles et douloureuses, des broiements, du catarrhe, des urines sanglantes, purulentes :>u glaireuses, de la rétention ou de l'incontinence. Gardons-nous d'oublier que la nouvelle méthode, tout en possédant une puissance curative supé rieure à tout ce qui a été fait jusqu'à ce jour, supprime toutes les interventions nuisibles et dangereuses, ainsi que les opérations chirurgica les. tille est intégralement applicable par le ma lade seul, d'une manière extrêmement facile, absolument inoffensive, sans perte de temf». Rappelons que l'lnstitut Orologique de Paris (Clinique et Laboratoire Urologique), 8, rue au Faubourg-Montmartre, très sollicité, répond gra tuitement, d'une manière claire et précise. A toutes les demandes de consultation qui lui son» adressées par lettres détaillées ou par les mala des qui se présentent. La correspondance na porte aucun signe extérieur. Lts trott brorjiurta documentaires au Docteur nuptyrmue. 5. Square de Messine, S, Paris, aur la Dupturotii e.JLSquara rjlsj-Ml IMB-a s» ptdJillßKl la chez l'hommoet ebez la femme sont envoyées par lui, discrètement, gratis c<™ o*3o,prix de l'affranchi ainsi qu'un questionnaire mt consalt. «rut\" tu correspond**. & VOIES URINAIRES Maladies de la xfPEAU Prostate, Syphilis, Impuissance rcoulemonta, Rétréclss«m®nts, Pllamenta, Métrlta, Port®», Ecsém». Démaagoais on», Gai«,Dartrea,otc. Démaßgoaiaoaa, Gale, te. Consultât le» Docteurs Spécialiste» d» I'IWSTITUT MILTON Orende Clinique universel ienlent connue pour le tu pirhrtti de m» traltetientt et I» modicité o« «es prix. 7 et O. Cité MUton pr.r.dee Martyrs Parlait) nHf syf,SîL«? OurwttJMjeen.daSb.Afak. Traitements m correspond. PNUrBSiraRBSB\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,804979"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1917-10-09"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750794","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750794","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750794","http://gallica.bnf.fr/ark:/12148/bpt6k566313h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}