{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517297j","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1894/12/09 (Numéro 6617)."],"contentAsText":["DIX NEUVIÈME ANNEE. N* 6617\nLe numéro : S centimes\nLe Petit Parisien\nDIMANCHE 0 DECEMBRE 18M\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, S fr. Si* mois, • fr. Un «n, fS fr. On s\"abonni sa as trais dans ions les Bureau de posta\nDirection : 18, Rae d'Bnghton. PARIS\nANNONCES S'adresser chez MM. L. AUDBOURG et O 10, Place de la Bonne, PARIS et à la M Salle des DépAehes \" da Petit Parisien, 10, boulev. Montmartre.\nTOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nDernière Edition\nLe Jugement sans Appel\nAu lendemain de la proclamation de la République, en 1848, Ledru-Rollin, minis tre de l'lntérieur, se trouvant absorbé par 4es devoirs de membre du Gouvernement provisoire, confia à son 60us-secrétaire d'Etat, Jules Favre, la mission de choisir le nouveau personnel administratif. Il ne lui indiqua que deux noms, pour les préfectures de Marseille et de Lille. A Mar seille, il tinta nommer Emile Ollivier, et, à Lille, Delescluze. Le hasard a de ces rapprochements qui font rêver. Quelle étrange chose que le point de départ commun de ces deux carrières politiques, qui devaient se terminer pres que à la môme époque, l'une dans l'effon drement de la patrie et l'autre sur les barri cades de la guerre civile. L'origine d'EmileOllivier était donc nette ment républicaine, et la proscription de son père, frappé par le coup d'Etat de Bonaparte, avait creusé entre l'Empire et lui un abîme qui semblait infranchissable. Il le franchit pourtant, après être entré comme un ennemi irréconciliable au Corps législatif de Napoléon 111. Au moment où il s'agit de son élection, deux courants se partageaient le parti répu blicain. Les uns déclaraient qu'il ne fallait, sous aucun prétexte, accepter la lutte légale avec l'Empire et s'humilier en se conformant à l'obligation du serment qui était nécessaire alors pour devenir éligible. Les autres disaient que tous les moyens d'opposition étaient bons et que pour ame ner la chute d'un régime détesté, on ne de vait pas hésiter à entrer au Palais-Bourbon. Emile Ollivier était parmi ces derniers. Dans une réunion électorale, il s'écriait : « Elisez-moi ;jo serai le spectre du 2 Dé cembre ! » 11 en fut le Ministre. ***\nAprès nos désastres, il aurait dû se taire et comprendre que son souvenir était insé parable du deuil de la patrie. Vivant ou même plus tard mort, il est rivé pour ja mais à nos effroyables tristesses. Sa mé moire, pas plus que sa personne, ne réus eira à dépouiller cette robe de Nessus, faite de nos crêpes, souillée de notre sang, mouil lée de nos larmes. Qu'il soit responsable dans une proportion plus ou moins grande, peu importe 1 La responsabilité des autres a beau se | joindre à la sienne, elle demeurera toujours trop grande pour qu'il n'en soit pas écrasé devant l'opinion du monde entier. C'est donc en vain qu'il se débat pour faire appel du jugement général. L'arrêt est rendu par la conscience humaine avec una nimité et l'histoire le raliflera ! M. Emile OUivier était premier Ministre. S'il n'en avait pas le pouvoir réel, s'il avait consenti à n'accepter que l'apparence de l'autorité et à couvrir l'incapacité impériale, sa culpabilité change de caractère, sans être diminuée pour cela. S'il n'était pas le maître du gouvernement, il l'était de ne pas ac cepter le mirage du commandement. Un jour, sous Louis-Philippe, M. Guixot, se tournant vers M. Molé, lui disait : « Mal heur aux pays gouvernés par ces courtisans auxquels s'appliquent ces mots de Tacite : « Ils font tout servilement pour avoir la do mination »! « Monsieur, riposta M. Molé, quand Tacite parlait ainsi, il ne ponsait pas aux courtisans comme moi, mais bien aux am bitieux comme vous! » M. Emile OUivier peut choisir entre ces deux catégories; il fut un courtisan ou un ambitieux. Peut-être los deux à la fois.\n•% Au point de vue diplomatique, il raconte, depuis vingt ans, que les choses décisives ont passé par-dessus sa téte et qu'il ne les a apprises qu'à l'heure où elles étaient accom plies. 11 dit que c'est Napoléon 111 personnelle ment qui a donné l'ordre au Ministre des Affaires étrangères dé ne pas se contenter d'avoir barré la route d'Espagne au prince de HoUeiizollern. Le rail, filt-il vrai, accable !o falal Empe reur, sans absoudre le fatal Ministre. M. Emile OHivier avait vu de près la fai blesse intellectuelle du souverain à cette époque. Comment lui, chef du Ministère aux jeux de la France, a-l-il permis de\njouer, sans son aveu, les destinées de la patrie? Quant aux affaires militaires et navales, il crut s'en dégager en disant d'un air détaché qu'il n'était ni un général ni un amiral et que les opérations de guerre na le regar daient nullement. Pourquoi avait-il accepté, sans discuter, les courtisans à épaulettes Lebœuf et Ri gault de Genouiîly comme collègues? Le 2 janvier 1870, il avait prétendu créer l'Empire libéral ; et il avait livré la défense nationale A des fbvoris de Cour, qui allaient étonner le monde par leur insuffisance. Ja mais il ne se fera absoudre de cette fai blesse, causée par la soif d'escalader le pou voir. En laissant à Napoléon 111 le choix des Ministres de la Guerre et de la Marine, M. Emile Ollivier ne pouvait trouver qu'une excuse devant sa conscience, c'était de res ter invariablement le représentant de la paix ; et il a fait la guerre. •%\nSon dernier effort pour se réhabiliter est la publication du premier volume d'un ou vrage de longue naleine, qu'il a intitulé « l'Empire libéral ». Dans la préface, il déclare que pour juger son ministère, on doit remonter à l'origine de la situation diplomatique et parler de la carte de l'Europe depuis 1815. C'est aller bien loin en arrière et admettre un enchaî nement des choses qui n'existe pas dans la réalité. La preuve que les traités de 1815 n'ont pas rendu nécessaire la guerre de 1870, c'est que l'Europe avait subi bien des trans formations depuis la chute déGnilive du premier Empire sans qu'aucun choc se pro duisît sur le Rhin. « Cette guerre, dit-il, n'a été ni souhaitée, ni cherchée, ni provoquée par le gouverne ment impérial », et il appuie avec une évi dente satisfaction sur i aveu du prinoe de Bismarck qui a reconnu publiquement avoir poussé au conflit, dans l'espoir de cimenter par le sang l'unité allemande et de ramasser pour son maître, sur les champs de bataille, une couronne impériale. Qu'est-ce que cela prouve, sinon l'aveu glement et l'insuffisance de Napoléon 111 et de M. Emile OUivier, s'ils se sont laissés conduire à faire ce qu'ils ne voulaient pas?\n* a Ne voulaient-ils pas la guerre? Eux deux, c'est possible; mais le parti impérialiste l'appelait de ses vœux, croyant à la victoire et se figurant qu'il arrêterait avec des lauriers la marche ascendante des idées ré publicaines. « Sans la guerre, cet enfant ne régnera pas», disait la femme frivole qu'un caprice amoureux avait appelée au trône, en mon trant son fils. Aussi quand la renonciation du prinoe prussien au trône d'Espagne eut assuré la paix, si la France avait été écoutée par M. Emile OUivier, comment ose-t-il défendre la démarche insensée prescrite à notre ambas sadeur M. BenedetU pour faire promettre à Guillaume I* r qu'il ne recommencerait pas? On avait un succès diplomatique et on voulait infliger au roi de Prusse une humi liation. C'était de la folie, si on ne cherchait pas la guerre. Que M. de Bismark ait alors profité de l'incident et qu'il ait télégraphié faussement que le Roi avait renvoyé l'ambassadeur de France, cela est certain. En fait, aucune of fense n'avait eu lieu. Mais pourquoi M. Emile OUivier a-t-il crié sur les toits que la France était insultée? 11 est tombé comme un enfant dans le piège qu'on lui tendait de BerUn. S'il avait de mandé où était l'outrage, M. de Bismark n'aurait pu le dire à l'Europe et fût resté avec la honte de son mensonge. « Il n'y a pas d'habileté, dit M. Emile 01- livicr, qui empêche un butor de vous souf fleter et de vous acculer ainsi à l'alternative de demander réparation ou de rester désho noré et couvert de mépris. » La phrase a le tort de partir d'un point inexact. Le soufflet n'avait pas été donné, quoique M. OUivier ait voulu l'avoir reçu. Il se l'est donné à lui-même.\n• * M. Emile Ollivier peut faire de l'histoire rétrospective, accuser -Talteyrand, mort en 1838, d'être la cause première des maux de 1870, mélanger à sa guise, pour sa justi- QoatioD, un demi-siècle du passé européen, trouver des mots à effet, dire que nul n'ar rête « la fatalité en marche #, rien de tout\ncela n'allégera le fardeau qui pèse sur ses épaules et sous lequel son orgueil aurait dû Qéchir. D'immenses regrets auraient seuls pu plaider sa cause après d'immenses ca tastrophes. Au lieu de cela, il porte la tête haute. Eh bien, qu'il le sache, à côté de lui, dès qu'il se montre, la France aperçoit partout et toujours, comme l'apparition de Banquo, le fantôme de l'Alsace-Lorraine et des ombres terribles qui s'appellent Metz, Strasbourg, Sedan. JEAN FROLLO\nCONSEIL DES MINISTRES\nLes Ministres se sont réunis hier matin, à l'Elysée, sous la présidence de M. Casimir-Perier. Ils se sont entretenus du budget de 1895 dont l'examen se poursuit devant ta Chambre. Il a été décidé que, si une proposition tendant à faire discuter la réforme des droits de succession avant le budget des dépenses était formulée, le gouvernement demanderait à la Chambre de la repousser. M. Guérin, garde des Sceaux, a fait signer un décret aux termes duquel sont nommés juges de paix : Du 1\" arrondissement de Paris, M. Bogaërt, juge de paix du 5« arrondissement. Du 5\" arrondissement de Paris, M. Lefort, juge de paix du 12* arrondissement. Du 12* arrondissement de Paris, M. Laner, jnge de paix de Neuilty. De Nenilly, M. Moulier, juge de paix de Cour bevoie.\nDe Courbevoie, M. Laurence, juge de paix de Marly-le-Roi. De Marly-le-Roi, M. Colomb, président hono raire de Coulommiers-\nINFORMATIONS POLITIQUES\nChasse Présidentielle Le Président de la République offrira demain, à Rambouillet, une chasse aux commandants de corps d'armée appelés à Paris pour les travaux de fa Commission de classement. En raison de eetle chasse, M. Casimir-Perier ne pourra recevoir lundi à l'Elysée. La Réforme des Successions Le Conseil des Ministres s'est occupé hier d'une motion qui devait être faite par M- Turrel et quelques-uns de ses collègues après la clôture de la discussion générale du Budget. Cette motion a pour but d'inviter la Chambre à faire suivre ia discussion générale du débat sur la réforme des droits de succession et à ren voyer ainsi jusqu'à la fin de ce débat l'examen des budgets' spéciaux. Il a été décidé en Conseil que le gouverne ment s'opposerait au vote de la motion annon cée en faisant observer qu'il est de règle que la Chambre discute les dépenses des budgets spé ciaux et en arrête le chiure avant de commencer la discussion des recettes destinées à faire face aux dépensés. La reforme des droits de succession devant contribuer pour une somme de 24 millions à l'établissement de l'équilibre budgétaire, le gou vernement considère que cette réforme doit etre discutée en même temps que les recettes. D'autre part, la Commission spéciale, qui avait depuis plusieurs mois examine la réforme des droit de succession avant qu'elle fût incorporée au Budget, et qui a présenté ses conclusions dans un rapport rédigé par M. Dupuy-Dutemps, s'est réunie hier pour examiner l'attitude qu'elle devait prendre dans la discussion de la réforme des droits de succession. Elle a décidé de maintenir ses conclusions, à rencontre du projet du gouvernement et de la Commission du Budget Son projet diffère de celui du gouvernement et de la Commission du Budget, non seulement par le tarif, mais par l'atrectation du produit de la réforme, qui serait employé entièrement au dégrèvement du droit de mutation sur les immeubles. L'Hérédité en ligne collatérale 1 M. Barodet vient de reprendre, avec plusieurs de ses collègues, une proposition de loi déjà soumise à ia précédente Chambre et qui a pour but de supprimer les héritages en ligne collaté rale, d'attribuer ces héritages à l'Etat et d'em ployer ces ressources à la diminution des impôts et à l'extinction du paupérisme. Le Sénat } On connaît déjà le texte de l'amendement par lequel M. Jaurès demande la suppression du cré | dit inscrit au budget pour les dépenses adminis tratives du Sénat et l'indemnité des sénateurs. Eu dehors de cet amendement qui conclut à la suppression du Sénat par voie budgétaire, un antre amendement se rapporiaat au Sénat vient d'être présenté à la Chambre. Ce dernier amendement, signé de quatre dé putés -républicains - MM. Dupon, Cnarruyer, Braud et Batiot, demande la suppression du cré dit de 249.000 francs inscrit au budget du Minis tère de l'lntérieur pour les frais des élections sénatoriales, notamment pour les indemnités allouées aux délégués sénatoriaux qui, en cas d'élection sénatoriale, doivent se rendre au ehef- Ueu du département, La Légion-d'Honneur Par décret en date du 7 décembre 1894, sont Sromus-ou nommés dans l'ordre de la Légion 'Honueur : , Au grade de commandeur :M. Gallieni, colo nel d'infanterie de manne. Au grade d'officier : M. Montera, capitaine d'in fanterie de marine. Au grade de chevalier : MM. Jacques et Bonoc oorsi. capitaines en premier d'artillerie de la marine ; Viiliaume, garde de i\" classe d'artille-\nrie de la marine: Legros, Blondlat, Lagarrue, d'infanterie de marine ; Priver, lieu tenant d'infanterie de maria#, et BarWarf, adju dant d'infanterie de marine.\nLA GUERRE A MADAGASCAR\nDans une dépêche très complète qui a été envoyée hier aa nom du gouvernement par le Ministre des Affaires étrangères & M. Le Myre de Vilers, notre envoyé spécial, dont on avait d'abord annoncé le départ imminent pour la France, a reçu pour instructions de rester à Tamatave jusqu'à l'arrivée d'instruc tions nouvelles qui lui seront adressées pro chainement.\nDans une circulaire adressée aux vice-amiraux commandant en chef et prérets maritimes, le Mi nistre de la Marine demande les noms des mé decins principaux, des médecins de I** classe et de 2« classe de la marine (cadre général et cadre des troupes) qui seraient désireux d'Être désignés pour faire partie de la colonne expéditionnaire de Madagascar, soit pour le service des troupes, soit pour le service des formations sanitaires. Lisbonne, 8 décembre. La convention pour l'atterrissement au Moxam bique du cible télégraphique de Madagascar a été signée hier à Lisbonne.\nLE TSAR ET L AMIRAL GERVAIS\nLondres. 8 décembre. Le Times publie l'information suivante, de son correspondant parisien, que nous reproduisons à titre de curiosité. « Oh se rappelle que l'amiral Gervais retourna à Saint-Pétersbourg pour assister, ainsi que le fénéral de Boisdeffrc, à la cérémonie du mariage u Tsar. • J'ai reçu à ce sujet une lettre de Saint-Péters bourg, écrite par une personne digne de con fiance, qui explique l'incident de la manière suivante : • L'empereur Nicolas n avait accordé aux diplomates son audience d'adieu et n'avait retenu que le prince et la princesse de Galles, le prince héritier de Grèce et les parents danois de 1 Impé ratrice douairière. • Le jour après celui où le départ de l'amiral Gervais avait été annoncé, un grand personnage de la Cour, qui est fort peu ami de la France, s'écria: • Enfin! Ces républicains sont partis. Tant mieux 1 Nous sommes entre nous. Le maître a bien fait de s'en débarrasser! » • Ces paroles furent rapportées au Tsar par un de ses amis intimes. Nicolas 11 fut très piqué. • Comment, dll-ii, je n'ai pas élé assez gracieux à 1 égard des envoyés français ? Je regrette beau-, coup que mon attitude ait été interprétée de cette façon », et il donna immédiatement des or dres pour que les deux officiers fussent invités à rester. • On lui dit que l'amiral Gervais était déjà parti ; il ordonna qu'on l'invitât à revenir, qu'un train spécial fût mis à sa disposition et que les deux officiers français fussent invités aux fêtes du mariage. • Il donna à l'amiral Gervais une de ses pro pres tabatières et conféra au général de Bois deffre l'ordre de Saint-Alexandre Newski. C'est la première fois que cette décoration a été ac cordée à une personne ne possédant pas la grand'crolx de 1 ordre de Vladimir. » « La lettre dont j'ai transcrit ce passage donne même le nom dupersonnaee qui, en sa qualité d'ami intime du Tsar, lui nt part des observa tions auxquelles Sa Majesté fit cette réponse caractéristique. •\nLES JAPONAIS EN CHINE\nLondres, 8 décembre. Le Times publie la dépêche suivante de Shang haï • « La médiation des Etats-Unis n'a jamais été prise par le Japon au sérieux. Ce mouvement doit son origine au traité américain de 1858, d'a près lequel les Etats-Unis doivent intercéder quand on opprime la Chine. La Chine a fait maintenant un appel direct au Japon, mais cet appel reste aussi sans résultat. Le Japon désire conserver les mains libres pour des conquêtes ultérieures. La première armée japonaise, sous le comman dement du général Nodzu, s'est rcLirée à Chin ling pour opérer sa jonction avec la seconde armee japonaise. •\nLES ESSAIS DE • CISTAVE-ËDÉ •\nfJM notre correspondant particulier) Toulon, 8 décembre. Le bateau sous-marin Gustave-Zédé. qui a ef fectué hier une nouvelle sortie, s'est livré à des expériences d'immersion qui ont eu lieu cette foiB au large à environ cinq milles de la rade des Vignettes; comme toujours, un torpilleur l'ac compagnait dans ses évolutions. Quatre plongées ont été effectuées ; la première par vingt mètres de profondeur s'est faite avec une rapidité inattendue et presque verticalement ; aussi 3'est-il produit une sensible inclinaison qui est évaluée à environ 48 degrés, mais peu à peu le bateau s'est relevé et a repris son assiette, grâce à ses bonnes qualités de stabilité de forme et de poids. La seconde immersion a été faite à dix-huit mètres de profondeur et deux autres à quatorze . mètres ; toutes ont parfaitement réussi; les tôles de coque ont offert une excellente résistance et les appareils mécaniques ont fonctionné d'une manière satisfaisante; l'hélice au cours des es sais fournissait 90 à 120 tours par minute et la vitesse Imprimée au navire était de 6 à 8 nœuds. Le Guslavc-Zédê reprenait un peu avant midi sou poste habituel de mouillage. Ou a dit que ce bateau ne réunissait pas toutes\nles conditions nécessaires pour la navigation eoua-martne; cette assertion serait fausse : si la puissance motrice c'est pas suffisante an oe moment pour répondre à tons les besoins du bâ timent, le Gxistmt-ZidU pourra bientôt, avec quelques modifications, donner toutes les satis factions désirables. Du reste, on ne cherche pas à obtenir avec ce bateau tes résultats du Sautitm, car le Gtiskme- Zedé n'est pas un bateau de plaisance, mais an contraire un engin de guerre que l'on cherche k perfectionner ; si ce •bateau sous-marin fait en ce moment des expériences de toutes sortes, c'est pour démontrer qull lui est possible de lancer des torpilles sans être vu ; le Gymnott ayant déjà prouvé suffisamment que la naviga tion sous-marine n'était pas une utopie, le Mi nistre de la Marine a prescrit de presser les tra vaux pour résoudre cette question en suspens.\nLes Obsèques de M. de Lesseps\nEn ce qui concerne les obsèques de 11. de Les seps. rien de détlnitif n'a été arrélé; cependant il est probable que, pour rendre hommage à la mémoire d'un de ses membres, l'Académie fran çaise lèvera, jeudi prochain, sa séance en signe de deuil. Si les obsèques de M. de Lesseps ont lieu à la Chesnaye, l'Académie n'enverra pas de déléga tion, car suivant une tradition, la Compagnie ne se fait pas représenter aux funérailles qui ont lieu hors de Paris. En ce qui louche l'Académie des sciences, dont M. P. de Lesseps faisait également partie, aucune décision n'a été prise encore. Le Comité de la Compagnie de Sue* s'est réuni hier après-midi & l'hôte Ide la rue Charras pour arrêter les mesures à prendre en vue des obsèquee de M. Ferdinand de Lesseps, ex-prési dent de la Compagnie. N'ayant pas encore reçu avis des dispositions de la famille de Lesseps. le Comité n'a po prendre aucune décision et s'est ajourné à demain lundi.\nDOUBLE SUICIDE RUE PÉTION\nEncore deux victimes des courses. Au numéro 6 de la rue PéUon, dans un coquet petit appartement situé au premier étage, habi taient M. Charles Coussot, âgé de trente et un ans, et sa femme, née Jeanne Sageret, âgée de trente ans, tous deux employés à fc'lmpninerie nationale. Les époux Coussot étaient mariés depuis huit ans. Deux enfants naquirent de cette union : Marguerite, igée de sept ans, et Andrée, un bébé de dix-huit mois. Les premiers temps de leur mariage se passè rent sans nuage. Le mari et la femme, actifs et travailleurs, gagnaient aisément de l'argent et fai saient des économies. Tout leur souriait, quand il y deux ans environ, un jour que les «poux Coussot étaient allés voir courir le Grand-Prix, ils misèrent sur un cheval qui arriva premier et leur rapporta un assez joli bénéfice. Ce gain inespéré les perdit, ils se mirent à jouer et bientôt toutes leurs économies furent englouties. Croyant pouvoir regagner leur argent perdu, les Coussot empruntèrent à leurs parents d'abord, puis ensuite à leurs amis et connais sances. Mais leur déveine était persistante. Ne pou vant rembourser les emprunts qu'ils avaient faits, ils ne tardèrent pas il se brouiller avec tout le monde. Bientôt, tombés dans la gène la plus complète et ne sachant pas comment sortir de cal te im passe, l'homme et la femme prirent ta funeste résolution de se donner la murt. Hier matin, M. Sageret, sous-chaf & l'lmprime rie nationale, recevait une lettre de son gendre dans laquelle ce dernier lui annonçait qull ve nait de s'asphyxier avec sa femme. Venez vite au reçu de ce mot, ajoutait la missive. Vous trouverez sous le paillasson la clé de notre appartement. Pardonnez-nous, mais nous sommes au bout de notre rouleau. Ayez soin de nos enfants. M. Sageret courut Immédiatement au domicile de ses enfants. Dans la première pièce, Margue rite et Andrée étaient couchées dans leurs ber ceaux et dormaient paisiblement. Le beau-père eut un moment l'espoir qn'il ar rivait assez à temps pour sauver son gendre et sa fille. 11 courut dans la pièce du fond. Vain espoir Les cadavres de Coussot et de sa femme gi saient livides sur un matelas posé à terre. Les malheureux s'étaient asphyxiés.\nLe Drame de la ne Godelroy-Cavaipac\nDepuis près d'un an, un tourneur sur bols, Louis Lapouge, Agé de quarante-sept ans, s'était épris d'une marchande de vins, Mme Courtois, née Jeanne Lasnier, Agée de quarante-deux ans, établie au numéro 3 de la rue Godefroy-Ca vaignac. Mme Courtois, qui est mariée, avait repoussé toutes les avances qui lut avaient été faites par Lapouge, et comme les assiduités de ce dernier auprès d'elle commençaient A la compromettre auprès des voisins, la débitante avertit sou mari de ce qui se passait. Le 12 mars dernier, comme M. Courtois faisait des observations A ce sujet au tourneur sur boisel annonçait A ce dernier qu'il n'eût plus A remettre dorénavant les pieds chez lui, Lapouge, furieux, sortit un revolver et fit feu sur le mari sans heureusement l'atteindre. Arrêté, Lapouge passa en police correctionnelle et fut condamné pour ce fait à six mois de prison, Aussitôt aprég sa libération, il vint retrouver Mme Courtois, et profitant d'an moment où elle était seule, il lui ht de nouveau l'aveu de sa passion. La débitante enjoignit A cet amoureux féroce d'avoir A sortir de la boutique,en le menaçant de le faire arrêter. Lapouge sortit furieux en jurant de se venger. Pendant quelque temps on n'entendit plus\nparler de loi. quand, avant-hier soir, une dama D... l'aperçut roder autour de rétablissement des époux Courtois, Kile l'aborda et loi demanda le motif de sa présence dans ces parafes. Je veu* ron- celle que j'aime, répondit-il, mais comme elle ne veut pas de moi, demain il y aura do nouveau. On verra ce dont est capable un amoureux évincé. Lapouge ne devait pas tarder à mettre ses me naces S exécution. La nutt dernière, le tourneur sur bois, ar.rèa avoir franchi un petit mur situé rue Godefroy- Cavaiguac et attenant au débit de vins dos époux Courtois, tronvsit moyen de s'introduire dans i'arrière-boutique, attendant patiemment, en fu mant des ptpes, que ta débitante desceudtl dans la boutique. A six heures el dtmîe du malin, comme Mme Courtois descendait de sa chambre et pénétrait dans son comptoir, Lapouga se dressa subite ment devant elle. Avant que la malheureuss femme ait pu appe ler au secours, le misérable se ruait sur elle et lirait trois coups de revolver. Une seule balle atteignit Mme Courtois fc l'épaule gauche. Grièvement blessée, Mme Courtois s'aflaissa sur la parquet. On accourut aussitôt, mais, à l'arrivée de M. Courtois et des voisins, Lapouge avait pris la fuite. M. Leygonie, commissaire de police, immédia tement prévenu de ces faits, vint procéder aux constatations et tlt transporter la blessée à l'hô pital Saint-Antoine. A quatre heures du soir, les agents de la ; Sûreté, lancés à la poursuite du meurtrier, arrê taient ce dernier à ton domicile, ïl, rue Sainte- Marguerite. 11 a été écrout' au Dépôt & la disposition de M. | Albanet, juge d'instruction.\nVIEILLARDS ASSASSINES\n(De notre correspondant particulier) Dragu ignan, 8 décembre. Les époux Honorât, âgés d'environ soixante dix ans, qui habitaient une maison de campagne située au quartier de Camprédon, territoire de la commune de Cliâteaudouble, non loin de Mont ferrai, ont été assassinés à coups de hache. meurtrier n'est pas encore connu; le vol a été le mobile du crime, car tous les meubles ont - été éventrée. Le Parquet de Draguignan, informé du crime, s'est transporté sur les lieux pour procéder S une enquête.\nL'AFFAIRE ALLEZ\nTRIBUNAL CORRECTIONNEL DE LA SEINB\nContrairement aux prévisions, l'affaire Allés n'a donné lieu, hier, à la huitième Chambre, à aucun incident sensationnel. Le Président a évité avec soin, au cours des interrogatoires qu'il a fait Bubir aux prévenu», de parler des faits de chantage qui sont venus se greffer sur ce procès. Seul, l'organe du ministère public, ainsi qu'on le verra plus loin, y a fait allusion. Nous avons dil, hier, quels étaient les délita visés par la prévention. Nous allons mainte nant, avant de rendre compte des débats, expo ser les faits mêmes qui ont motivé cette pour suite. LA PRÉVENTION Le 2 février dernier, le service de santé de l'ar mée, fc ta suite de l'inexécution d'une commande de réservoirs à eau en tôle galvanisée, destinée aux voitures d'ambulance, passa directement avec MM. Allas frère et lils, 1, rue Saint-Martin, un marché pour la fourniture de trente réci pients. Cette commande devait être exécutée dans la délai de deux mois. Le 5 mai, MM. Aile* présentèrent à la Commis sion de réception 30 bidons qui furent n-jetés après avoir été marqué» de l'estampille R. La Commission constata en effet qu'ils n'a vaient pas été fabriqués conformément aux con ditions du type modèle remis aux fournisseurs, mais avac une tôle plus mince que celle du type. Malgré ce défaut d'épaisseur, et c'est la où réaide la fraude, chaqjte réservoir pesait ce pendant 220 grammes de plus que le poids exigé. Cet excédent, dissimulas* la qualité défectueuse de la fourniture, avait été obtenu par une mas selotte de plomb cuulée à l'intérieur et des sou dures très volumineuses. Avis fut donné le 11 mai & MM. Allez de la décision de rejet et des motifs graves qui témoi gnaient déjà d'une tentative de fraude. Faisons remarquer ici que le montant de la commande était de 220 francs. Ces Industriels furent invités de suite à rem placer les récipients. Le 27 juin, ils représentaient à la Commission les trente mêmes réservoirs, auxquels on avait fait subir lefi modifications suivantes : 1* On avait fait disparaître l'estampille R par martelage et en recouvrant les traces de la lettre d'une couche d'étain et de peinture. 2* Pour parfaire le poids voulu et même don ner aux récipients l'apparence d'un poids supé rieur, on avait muni chacun d'eux d'un triple fond apposé sur i'un des côtés avec des soudu res si imparfaitement établies qu'elles laissaient l'eau s'infiltrer entre les feuilles et devaient né cessairement déterminer des foyers d'infection qu'aucun procédé de nettoyage ne pouvait dé truire, cl par suite dangereux pour la santé des soldats malades ou blessée. 3- Une conclu' de peinture à base de zinc avait été mise à l'intérieur pour masquer la fraude. En présenre de 4a gravité de ces faits, le Mi nistre de la Guerre s'adressa, le t 8 juillet der nier, à l'autorité judiciaire et réclama des pour suites. L'instruction qui fut ouverte a démontré que, si MM. Allez s étaient rendus coupables de fautes lourdes et d'une négligence blâmable dans l'exé cution du marché qu'ils avaient couclu, la fraude\nN\" 36. Feuilleton du PETIT PARISIEN\nCHATIMENT GRAND ROMAN INÉDIT\nU A «Xi SX/ a» V 4'»« Ail AiSUA/AS PRBMIÙRB PARTIR\nXV (suite) Mais encore une fois, l'ouragan s'est tu;' le flotberceur nous a repris. La brise est pure, le ciel bleu; notre cœur s'est rouvert à une passion nouvelle ; de la situation engloutie il reste une épave qui sera la ptanche de salut, d'autres amis nous tendent la main ; une paix douce se fait autour des cercueils, les vivants nous ré clament. Nous croyons encore à l'amour, à la for tune, à l'amitié. Et peut-être avons-nous raison d'y croire. La joie de vivre n'existe, que lorsqu on contemple la vie a travers un prisme. Jacques et Régine la regardaient ainsi ce soir-là, comme Simon et Léone de Bran court, des Inconnus pour eux, en dépit des réminiscences importunes d'un - autre fois » cruel aussi à leur égard, la voyaient dans l'ivresse constante de leur bonheur conjugal. Le lendemain de cette soirée, où M. de La batière apportait au logis la bonne nouvelle, Régine fui debout très tét. Dès le réveil,elle pensait que le soir même •11c avait du monde. Et c'était si nouveau pour elle qu'il lui semblait qu'elle n'aurait pas trop de toute sa journée pour se préparer à recevoir les in vitée de sou mari.\nAeproducUou absolument interdite.\nDeux convives, pourtant, c'était peu. Autrefois, Régine allait souvent dans le monde. On donnait de temps à autre chez set pa rents, une réception qu'elle organisait avec sa mère. Elle avait eu l'habitude des dîners et n'é tait pas en peine, par conséquent, pour ce lui de ce soir. Cependant, elle éprouvait des craintes. Si Fiamma allait ne pas réussir les plats qu'elle confectionnait le mieux? Très longuement, elle débattit avec elle le menu, lui faisant force recommandations. Et la négresse avait beau affirmer qu'elle serait contente, Régine éprouvait quelque peine a se laisser convaincre. Puis, il fallait faire de fond en comble le salon, devancer le jour réglementaire, mettre ici un objet qui avait été la,et qu'elle trouvait mieux à cet endroit. Elle devait donner cet après-midi une leçon. Elle envoya un télégramme pour dire qu'elle en était empêchée. Et elle sortit, emmenant l'aîné des babys pendant que la plus jeune dormait et que la Bretonne était occupée. Près de fa gare de Ceinture, elle prit une voiture à l'heure, so lit conduire quai aux Fleurs. Là, elle acheta plusieurs plantes vertes d'appartement, une belle gerbe de chrysan thèmes et que lques boutons de roses, qu'elle voulait mettre dans de minces coupes en verre de Venise, près des evidélabres Louis XV\" f, sur la cheminée du velom L'q. porteur, à qui éHe glissa un boopour- Lofre, lui plaça lotit <>iti 'dans son fiacre. I Elle y remonta avec son petit Jacques ;et à quativ heures, elle rentrait rue Paiou. Les pi\" tes avaient leurs places dans les\npotiches, dont leurs devancières trop étiolées n'étaient plus dignes ; les boutons de roses furent mis dans les vases de Venise, et les chrysanthèmes garnirent une jardinière en vieux chine, placée sur le piano. A cinq heures, Mme de Labatière monta s'habiller. Elle fit une toilette à la fois simple et soi gnée ; une robe de crépon gros bleu de forme un peu lâche, garnie d'un plastron en mous seline de soie ciel, bouillonné jusqu'au col, très montant, avec un nœud derrière, co quettement posé. Sa chevelure, attachée en une torsade sou ple, laissait à découvert la nuque délicate, et surplombait lo front, comme un casque d'or. Dans ces cheveux légers, soulevé» par une ondulation où le fer ne devait point Sas sa r. le profil s'affinaittrès régulier, profil e patricienne comme le» mains, blanches, aux doigts fuselés. Dans le salon avec ses enfants, auxquels on avait mis leurs plus jolies robes blan ches, lorsque Jacquet rentra, amenant ses deux amis qui l'avaient pris au Ministère, ils formaient vraiment, elle et eux, un groupe ravissant. Francis Chaumel et Georges Taverrier res tèrent l'un cl l'autre sous le charme. Ils regardaient, immobiles, après avoir fait deux pas dans le salon, en saluant la maîtresse de la maison. . Celle ci vint à eux, un peu troublée, mais les moins tendues, ses petits, étonnés de voir des étrangers se pendant à sa robe. Combien vous êtes aimables, messieurs, et comme je vous remercie d'avoir accepté l'invitation de Jacques-. Vous me voyez aussi heureuse que lui de vous recevoir... Oui, je suis bien neureus».\nils répondirent à ce geste tout spontané par un cordial serrement de main. Mais ils n'étaient pas remis encore de la surprise, à laquelle s» mêlaient certaine ment quelques-uns de ces souvenirs qui, dans leur entretien de la veille au soir, surgis saient fréquemment entre le mari et la femme, et ils n'avaient point retrouvé leur facilité d'élocution. Jacques, qui comprenait parfaitement cette impression et se sentait assez ému, mit tout le monde à l'aise, en soulevant tour à tour ses fils dans ses bras et en les présentant avec leurs titres et qualités à ses invités. Cela finit par des rires et des' embrassa des à pincettes, les marmots vite apprivoi sés. Puis la mère les entraîna, s'exensant. Us n'avaient pas l'habitude qu'on les li vrât uniquement aux bonnes ; elle allait sur veiller le coucher; dans un quart d'heure on se mettrait à table. Les trois amis restèrent seuls. Mes compliments, dit, le premier, Ta verrier à Jacques de labatière, ta femme est plus belle qu'elle n'a jamais été et tes garçons sont absolument magnifiques... Cela donnerait au célibataire le plus endurci, comme moi, par exemple, des envies de faire souche... Mais on ne sait jamais... on peut avoir des petits monstres, il vaut mieux s'abstenir. Cô Taverrier, qu! revenait font droit du Sé négal où il avait passé deux longues années, ce qui lui vaudrait son grada de comman dant, le plus difficile à décrocher, avant ses camarade- de promotion, était le type parfait du militaire par vocation en même temps qu'ennemi du mariage, autant par principe que par amour de la liberté. ' Sorti de Polytechnique, comme Labatière\net Chaumel, on peu plus âgé que ce dernier, il formait avec eux, bien que le» lien» d'af fection fussent encore plu® étroits entre lui et Jacques qu'entre Chaumel et lui, un trio dont le dévouement réciproque était de ceux que les circonstances ont consacré. Entre ces trois homme», dans toute la force de la jeunesse et merveilleusement taillés pour la lutte, un seul n'avait pas eu jusqu'à présent besoin de lutter. C'était Francis Chaumel. Sa fortune lui eût rendu peut-être la car rière militaire plus facile qu elle n'avait été pour Jacques de Labatière et qu'elle n'était pour Georges Taverrier. Car l'argent aplanit tout. Il fait les hautes relations quijdans la ma jorité des cas, ouvrent le chemin beaucoup plus sûrement que le mérite personnel. Mais Francis, à sa louange, ne réclamait rien pour lui. I>a seule chose qu'il s'efforçât d'obtenir, c'était de ne point quitter Paris. Et comme il comptait en somme malgré quelques frasques de première jeunesse ou bliées aujoard hui, parmi les officiers de valeur, il arrivait à se maintenir dans des postes de confiance, qu'il méritait tout au tant que d'autres. Taverrier, lui, ne possédait rien ; pas le plus petit patrimoine. Et c'est ce qui l'affermissait dans sa vo lonté de rester garçon. Me marier, répondait-il, lorsqu'on abor dait sérieusement la question, et pourquoi faire Si j'épousais une femme selon mon coeur, mais ne m'apportant que la dot ré glementaire, je ferai une malheureuse, ou plutèt des malheureux, car il nous viendrait des enfants... C'est la misère que le traite ment d'un capitaine, joint à la rente de cette\ndot réglementaire, lorsqu'il s'agit de subve nir aux besoins d'une petite famille... Tant qu'on n'aura pa= augmenté la solde des offi ciers, aucun officier pauvre ne devrait se marier... il a à peine pour lui... Quant à des héritières, on m'en a déjà présenté... car il parait que j'ai de l'avenir... Eli bien, j'ai vai nement essayé de faire parler mon cœur... pas le moindre tic-tac... Or, je me trouva bien comme je suis, j'adore mon métier ; io n'aimerais l'argent que si j'en avais besoin, pour les miens... On sait ce qu'on a, onna sait pas ce qu'on prend-., je reste garçon et... libre l Cette philosophie était peut-être la bonne, et le capitaine Taverrier retour du Séné gai la conservait tout entière. Des maîtresses, oui; et encore, de cet maîtresses qu'on lâche sans le moindre rœ mords, parce qu'elles vous ont lâché le# premières ou qu'elles vous lâcheront de main; la brune aujourd'hui, la blonde en suite, une femme légitime, non, la res ponsabilité est trop lourde. 11 l'expliqua derechef â Jacques et à Fran cis avec la jovialité, la gaieté, qui faisaient de lui le plus aimable camarade. Ce qui ne l'empêcha pas, sincèrement, de lancer de nouveaux compliments à Jacques, sur ses rejetons. Régine, comme elle l'avait promis, redes cendit au boutdun quart d'heure. Il était sept heures précises. On se mit à table. Le dincr marcha à ravir ; on fit plusiur» ovations à Fiamrna, qui s'était surpassée. Au dessert, le capitaine Taverrier lui parla de ce pays où elfe ne voulait point re tourner. et cependant qu'elle regrettait. Deux larmes confièrent sur ses joues noi res, et elle s'en alla en disant:\n","même n'était pas leur œuvre personnelle, mais •vait été pratiquée par un sous-traitant, M. Mai •onneusc. fabricant de ferblanterie, boulevard Bichard-Lenoir, 00, et par le contremaître Mau rel. Par lettre du 19 mai, MM. Allez avaient en effet invité le fabricant à remplacer les bidons défectueux, mais celui-ci ne voulant pas perdre le bénéfice qu'il comptait réaliser eur cette com mande, n'avait fait que les modifif-r légèrement. Toutefois MM. Allez ont été retenus en raison des circonstances que voici: 1* Us devaient exécuter eux-mêmes la fourni ture et ne pas ia passer A un sous-traitant. *\" Avoir chez eux, au service du contrôle des livraisons, on employé expérimenté. 3» C'est enfin sous leur responsabilité que des marchandises déjà refusées ont été représentées A la Commission. LES DÉBATS L'audience a commencé A trois heures. Les débat» sont présidés par M. Couturier. M. le substitut Guillemin occupe le siège du Minis tère public. Au banc de la défense sont M~ du Buit pour MM. Allez père et fils; Desjardin pour Mai sonneuve ; Bataille pour Maurel et Bouju pour M. Remy. un employé de M. Allez. M» Albert Danet représente le Ministère de la Guerre qui se porte partie civile A l'audience. M. Allez père est un homme de soixante-neuf ans, de haute stature, portant la moustache et l'impériale comme tes anciens militaires, il a le. ieintclair, les cheveux et la barbe complètement blancs. Son fils, Agé de trente-cinq ans, est également de taille au-dessus de ia moyenne. Ils s'asseyent au banc des prévenus libres en compagnie de leurs co-iueulpéa, MM. Maison neuve, Maurel et itemy. Le Président fait d'abord observer que la gra vité de l'inculpation résulte, non du préjudice matériel qui aurait pu être causé A l'Etat, mais de ce fait que les récipients, si la fraude n'avait pas été découverte, eussent pu, par la corruption de l'eau qu'ils auraient rendue inévitable, engen drer des maladies dans les ambulances. Il explique ensuite qu'aux termes du cahier des charges MM. Allez devaient effectuer eux mêmes la fourniture. M. AU.EZ. Il n'était pas possible d'exécuter soi-même cette fourniture. M. LE PRÉSIDENT. 11 ne fallait pas alors ac eepter le marché. M* DU BUIT. MM. Allez se sont engagés A fournir et ils ont fourni, mais ils ne se sont pas engagés à fabriquer. Le Président rappelle que les appareils furent refusés et que cependant ils ont été représentés A la Commission. M. ALLEZ. Nous ne pouvions, et notre em ployé, M. Itémy non pins, nous apercevoir que la lettre R avait été effacée. M. LE PRÉSIDENT. La Commission t'en est bien aperçu. M. ALLEZ. Parce qu'elle savait où avait été placée la lettre. La défense demande que les deux réservoirs types et un des réservoirs définitivement refu ses, sur lesquels aucun grattage n'a été opéré, soient apportés pour qu'il soit procédé aux diver ses constatations. Le Tribunal ordonne cet apport et charge l'un des témoins, M. Oherlin, directeur des magasins du service de sauté, d'aller lui-même tes cher cher. Pendant ce temps les débats continuent. Maisenneuve prétend que les premiers réser voirs fabriqués étaient conformes quant à l'é paisseur de la tôle au type modèle. M. LE PRÉSIDENT. Il fallait alors demander une expertise pour l'établir. MAISONNEUVE. J'ignorais que ce fût mon droit. M. LE PRÉSIDENT. Vous ne devez cependant pas être ignorant des charges qui incombent A ceux qui Traitent avec î'Etat. LE PRÉVENU. Je n'ai pas eu connaissance du cahier des charges ; je n'étais que sous-traitant. M. LE PRÉSIDENT, Pourquoi, au lieu de cela, avez-vous renvoyé les mêmes bidons à MM. Al lez après les avoir maquillés en essayant pre mièrement de faire disDarattre la lettre R appo sée par la Commission du service de santé, en suite en ajoutant à la paroi faisant face au robinet deux nouvelles plaques de tôle pour donner l'illusion du poids et de l'épaisseur exigés T LE PRÉVENU, Je n'ai pas eu connaissance de cette particularité. Cest mon contre maître Mau re!, que j'occupe depuis dix-sept ans, qui a fait le nécessaire. Maurel reconnaît le fait et déclare accepter la responsabilité tout entière de ce qui est arrivé. L INCULPÉ. C'est de ma propre initiative que j'ai agi. Je ne croyais pas mal faire. Si j'avais suivi à la lettre les instructions de mon patron, je ne serais pas ici. Si j'ai fait disparaître la ettre R, c'est naïvement, perce que je croyais que ça ne servait A rien. M. LE PRÉSIDENT, Vous avez des naïvetés qui ont de graves conséquences. M. Remy, employé de MM. Allez, dit à son tour qu'il lui était impossible, maniant plusieurs milliers d'objets divers par jour, de s'apercevoir de ia fraude. —• J'avais confiance, dit-il, dans te sous-trai tant. M. LE PRÉSIDENT. Vous auriez cependant dû prêter d'au tant plus d'attention qne les réser voirs avaient été une première fois refusés. Après les interrogatoires, te Tribunal a entendu les «moins. M. le docteur Biaise, président de la Commis sion do santé, a fait ressortir tes graves incon vénients que pouvait occasionner la mauvaise fabrication des réaervoim. Les experts, MM. Auriouard, capitaine en re traite, Le Cœur, ingénieur, et Oberlimout ensuite expliqué comment ils avaient reconnu la fraude et pourquoi ils avaient, au premier examen, re fusé les bidons. lis estiment que la bonne foi de MM. Allez a pu être surprise. LE RÉQUISITOIRE M. Guillemin, dès le début de son réquisitoire, a fart, ainsi que nous le disons plus haut, *Mn sion aux faits de chantage qui se sont greffés sur ce procès. Cette affaire, a dit l'organe du ministère public, préoccupe vivement l opinion A un dou ble point de vue. Elle la préoccupe, en effet, non-seulement à raison de la poursuite correctionnelle, déjà grave, dont vous êtes saisis, mais aussi A cause d'une seconde affaire plus délicate et plus grave encore qui est venue se greffer sur la première. Je veux parler de cette campagne de chantage qui aurait été entreprise contre MM. Allez par certains directeurs de journaux, lesquels se se raient constitués en une sorte de Syndicat pour accomplir cette malpropre besogne. Ces messieurs seraient allés trouver MM. Alte* et leur auraient promis en échange d'une cer taine somme cent raille francs dit-on le silence de quelques journaux sur te procès dont ils étaient menaces. Ces faiis dénoncés par la rumeur publique émurent la presse qui, pour sauvegarder son honneur, réunit ses Syndicats et décida une en quête. J'ignore quelle part de vérité se trouve ao fond\nde tous ces racontars puisque MM. Aile*, inter rogés parles cannœssairés enquêteurs, ont fermé à ceux-ci le guichet de la conversation... M* nu BUIT. Us ne l'ont pas fermé, dans tous les cas, à M. Clément, commissaire aux dé légations. M. LE PRÉSIDENT. Je TOUS nrie. maître, de ne pas interrompre l'organe du ministère public. M. GUILLEMIN (continuant). Noua eerors fixés plus tard. Le ministère public, examinant ensuite le point de droit, a île mande une application modérée de la loi pour MM. Allés et leur commis M. Remy, dont la bonne foi a été évidemment surprise, mais qui n'en restent pas moins coupables de négligence, et une condamnation exemplaire contre MM-Maison neuve et Maurel qui ont cher ché sciemment A tromper l'Etat en livrant des appareils défectueux, voire même dangereux des trnés A l'armée et ont ainsi manqué au plus sacré des devoirs. M- DANET M» Albert Danet, avocat du Ministère de la Guerre, a ensuite déposé des conclusions tendant à ce que les prévenus soient condamnés aux dé pens pour tous dommages-intérêts et A ce que le Tribunal donne acte au Ministère de la Guerre de ses réserves quant aux indemnités pécuniai res qn'îl compte demander A MM. Allez devant la juridiction administrative. De la plaidoirie de l'avocat du Ministère de Ta Guerre nous ne retiendrons que ce passage qui a produit quelque émotion dans l'auditoire. -Messieurs, a dit en terminant M* Albert Danet, malgré les observations que la chancel lerie a faites A l'administration de la Guerre sur l'application, en la circonstance, de l'article 433 du code pénal, l'administration est restée ferme dans sa résolution de poursuivre... Les débats ont été renvoyés A huitaine pour les autres plaidoiries.\nMerci... c'est bon d'entendre parler de là-bas... Fiamma est contente. Pauvre fille ! Ce mot sortit de tontes les bouches, et II se fit un moment de silence. Mais t'en train revint bien vite. Régine était radieuse. Bile voyait son mari si content, elle-même \" se sentait si à l'aise, dans l'atmosphère de franche gaieté mie faisaient autour d'elle ces deux convives dont elle avait redouté la pré sence, qu'elle devait se répéter vingt fois au cours de cette soirée, qui! faudrait la recom mencer souvent, donner à celui qu'elle aimait d'un si profond amour cette satisfaction de recevoir à sa table, de garder quelques heu res ches lui les compagnons de sa prime jeunesse, devenus des amis fidèles, au cou rant du roruan de sa vie, ou plutôt do leur vie, et à qui ils eussent pu confier, s'ils en avaient en, de nouveaux secrets. En >e levant pour aller au salon, Régine, de rouge qu'elle était, devint tout à coup très pâle. Elle eut comme un étourdlssement qui ta fît chanceler, et ne put retenir un léger cri. Mais aussitôt, avec un signe à son mari et un sourire sur ses lèvres\" décolorées, elle sortit de la salle à manger par la porte qui donnait sur le vestibule. Venez, suives-moi, ce n'est rien, dit ce dernier en passant dans le salon par l'autre porte- te vous expliquerai... Et il leur expliqua en effet que dans quel ques mois, il serait père pour la troisième fois. Sacristi l tu vas bien ! fit Ta verrier qui se mit à rire jusqu'aux oreilles ; et on parie ! da dépopulation 1 qui a bien pu inventer cette As-tu ua parrain T demanda Francis\nChaume!, riant presque aussi fart que lui. Non, pourquoi? Je m'offre. Eh ! eh î nous pourrions choisir pins mal; je vais te proposer... En attendant, voulez-vous venir dans mon kiosque fumer un cigare? Tu as donc un kiosque ? Tout près de la maison ; suivez-moi. Diable ! mais e est un véritable Eden que ton intérieur! lis descendirent nn perron de quelques marches, longèrent un bout d'allée qu'éclai rait seulement la trouée lumineuse d'une porte ouverte, et entrèrent dans un petit pa villon, aux vitres voilées à l'intérieur par des étoffes chinoises. Au milieu, une table aux incrustations de nacre, sur laquelle étaient posés un service de fumeur, plusieurs journaux et quelques livres. Trois fauteuils en bambou, un siège à bas cule, c'était tout le mobilier. il n'en eût pas tenu davantage. Fîamma apporta les liqueurs sur un pla teau, et les trois amis, tout en causant et fumant, désistèrent un verre de chartreuse. Madame n'est pas plus mal? avait de mandé Jacques à la négresse. Non, maître, au contraire. La conversation dura près de trois quarts d'heure. Les hommes, qui no plaignent du bavar dage des femmes, perdent la notion du temps lorsqu'ils sont lancés dans une conversation qui les intéresse. Ils pourraient répondre à cela que les fem mes ne parlent jamais que de fatuités, tandis que (lins le fond de leurs conversations à eux, il y a toujours quelque chose de sé rieux.\nMais ces futilités féminines, messieurs, n'ont-clies pas aussi un fond sinon sérieux du inoins utile, puisqu'elles sont le charme de votre existence ? Combien, du reste, êtes-vous plus sévères pour celles qui se permettent d'aborder les graves sujets dignes seulement de votre attention. Une valse de Strauss, brillante, enlevante, atteignit tout à coup les oreilles des trois causeurs. C'est Régine qui nous rappelle qu'elle est seule au salon, dit Jacques. Et ce ne serait guère aimable de notre pArt de ne pas répondre immédiatement à son appel, fit Chaumel. Taverrier jeta son cigare. Et l'un derrière l'autre, ils sortirent du kiosque pour rentrer dans le salon. Gela vous donne des envies de partir I fit Chaumel eu exécutant un pas de valse. Régine acheva\"en souriant cette danse en traînante, qui n'était autre que le Beau Da nube. Puis elle vint vers eux les lèvres vermeil les, l'œil plein de via, avec sa bonne mine, du commencement de la soirée. Tu sais, lui dit son mari, que nous avons un parrain. Un parrain î répéta-t-eile, rougissant Un peu, comme elle avait rougi cette après midi en annonçant la nouvelle à son élève. Mais aussitôt très gaiement : Lequel de vous deux, messieurs î Francis s'inclina. Madame... OU ! monsieur Chaumel, c'est vraiment trop d'amabilité. Voue m'acceptez ? Avec un plaisir d'autant plus grand, que vous aurez une charmante marraine.\nVraiment? Mme de Labatière, un instant hésita, puie elle reprit: N est-ce pas vous, que j'ai rencontré, conduisant ua dog-cart, hier après-midi au Bois? Francis rappela ses souvenirs. Il répondit, ayant beaucoup de peine à dissimuler un certain trouble que Mme de Labatière devina du reste . Peut-être., comme je ne voue avais vue qu'une fois ou deux, il y a quatre ans au moins, je ne vous ai pas reconnue, niais il me semble maintenant qu'en effet je vous ai aperçue... tout près de la Cascade. C'est cela, avec une jeune fille... Mlle Séverine Staranvai. La fille de l'ancien ministre... Je ne la connais que de nom... Mais je la rencontre souvent le matin dans l'allée des Poteaux, avec un de ses frères. Parfaitement... Elle m'a dit également ! ne vous connaître que de nom. Ah! elle vous a parié de moi? Le capitaine Chaumel se mit à friser ner veusement sa moustache. Comme sa femme, M. de Labatière ne le quittait pas des yeux. Quant à Taverrier, Il examinait,dans tous les coins du salon, les bibelots qui l'encom braient. Je donne depuis un an des leçons de musique à Mlle Staranvai, reprit encore Régine, c'est la plus charmante enfant que je connaisse... Nous sommes devenues deux amies. Sa mère est une morphinomane enra gée, dit Francis. Hélas ! ses enfants ont tenté et tentent encore l'impossible pour l'arracher à cette triste oassion, riposta son interlocuteur.\nOn devin* que cette pauvre petite souf fre d'une peine secrète... Elle a sur le front une gravite oui n'est point de *<m âge, re prit le jeune nomme ; je n'ai jamais fait que (a voir passer, et cela m'a frappé. En effet, répondit elfe s'affrète beaucoup.. Si elle n'avait pas cette préoc cupation constante, elle serait très paie, d'ailleurs... Elle a souvent des saillies fort spirituelles, et n'est en même temps une de cas intelligences sérieuses, qui en feront plus tard une femme accomplie. G est elle la marraine, dit Jacques, qui fixait plus obstinément tes yeux sur son ami. Celui-ci tressaillit cette fois, de façon à ce que chacun pût s'en apercevoir. Cela ne te fait pas plaisir? demanda Jacques. Moi?... an contraire... Cette Jeune fille m'est absolument sympathique. N'en serais-tu même pas un peu amou reux? Il rit d'un rire qui sonnait faux. Non... cela ne va pas si toin... Mais etle me plait... Oui, elle est de reites qut me plaisent... Tu me connais, du reste, j'aime la femme, ange ou démon, naïve ou rouée, qu'elle ait droit à mon respect ou non... pour elle, parce qu'elle cet femme, ce mot con tient tout... Oui, je te connais... admirateur aveu gle du beau sexe. Comme moi, fit Taverrier, qui, son examen fini, —examen qui ne l'avait pas em pêché d'ailleurs, tout ea ne s'y mêlant pas, d'écouter la conversation, revenait vers ses hétes ; et comme moi, n'est-ce pas, Chau mel ? célibataire envers et contre tous ! Parfaitement, répondit Chaumel. i Mais une contraction légère crispait\nbouche; une ombre s'étendait sur son front. li détourna la conversation. La pendule Louis XVI venait de sonner minmî, kir-que les deux officiers prirent congé de kl. et de Mme de LaJratiér*, avec force remerciements à l'adresse de cette dernière, et promesses de revenir Souvent ainsi, dans l'intimité, prendre leur place à table, causer quelques heures. Une fois en tête à tête, le mari et la femme s'lnterrogèrent des yeux ! . lit n ;ioe, répondant la pre mière, je suis enchantée ; ils sont charmants tes deux amis, et chaque foi» que tu vou dras les recevoir j'en aurai autant de plaisir que toi. Ils reviendront, certes, surtout Ta ver rier... Ost un frère pour moi.. Je n'oublie rai jamais que, pendant mon séjour au Sé négal, alore que courait sur mon compte d'infâmes calomnies, il s'est battu pour dé fendre mon honneur 1 Moi non plus, je ne l'oublierai jamais... Et vraiment, c'est fui... puisqu'il est revenu à point, que nous aurions dû demander comme parrain. Oh ! tu sais, Tavenier est un sceptique, et ces titres-là le touchent peu... Du reste, Chaurnel s'est offert. Quelle coïncidence! exclama Régine; Séverine Staranval me demandant d être marraine, lui te demandant d'être parrain... À propos, as-tu remarqué... Je te crois, que j'ai remarqué ! Est-cê que sa chaîne commencerait à lui peser f Mme Chaurnel est cependant Lien jolie femme, oui, bien jolie. * (Atvwre.J GEORGES MA.U>AGC*.\nCHAMBRE DES DÉPOTÉS\nSéance du samedi 8 décembre 1894\nLa séance est ouverte à deux heures vingt sous la présidence de M. Clausel de Cous seuguas, vice-président. La Chambre reprend la discussion générale du budget de 1895. LA DISCUSSION DU BUDGET M. Félix Faune, ministre de la Marine, a la parole. L'orateur répond aux critiques qui ont été formulées dans la dernière séance par M. Ca mille Pelletan, centre l'administration de la Marine. It dit qne, en ce qui touche la comptabilité de la Marine, il n'est pas étonnant que l'on puisse quelquefois relever certaines inexac titudes ; cela tient à ce que le budget étant toujours préparé un an d'avance, les résul tats définitifs ne sont pas toujours d'accord avec les prévisions. Mais, ajoute M. Félix Faure, depuis quelques mois, grâce aux réformes opérées dans cette comptabilité, qui ont permis de serrer tes chiffres de plus près, tes quelques erreurs qui peuvent être relevées n'ont plus aucune importance. M. Félix Faure ajoute qu'en ce qui touche les approvisionnements qui, selon M. PeLie tan, sont insuffisants dans tous nos ports, ils ont été rétablis au complet depuis 1893. M. la Ministre termineen donnant des ren seignements rassurants sur l'état des bâti ments de la flotte. Il a rappelé l'accident qui s'était produit lors des essais de l 'AréUtuse qui était armé pour aller à Madagascar et dont la chaudière a éclaté. Il déclare que l'enquête a établi les responsabilités au point de vue disciptinaireet que ceux à qui elles incombent seront sévèrement punis. Enfin, à propos des essais du cuirassé le Fleurus, essais qui n'ont pas réussi, M. Félix Faure a reconnu que les chaudières livrées par l'industrie privée étaient absolument in suffisantes. Ces chaudières ont été refusées et l'établissement constructeur a été avisé qu'il devait en construire d'autres. M. Félix Faure a conclu en déclarant que i la Chambre pouvait être assurée que l'admi nistration de la Marine saurait en toute occa sion faire son devoir, tout son devoir. Après quelques observations de M.Cabart □annevilte, M. Pelletan a, en quelques mots, maintenu les critiques qu'il avait for mulées et auxquelles, selon lut, le Ministre de la Marine a insuffisamment répondu. M. de Douvllla-Mailiefeu a déclaré ensuite que i'on aurait tort de s'exagérer les imper fections de notre matériel naval. 11 exprime l'avis que si quelques imperfections existent, elles proviennent de ce que la marine est chargée d'un tas de services qui ne la con cernent pas et qui l'empêchent de -concentrer toute son attention sur ceux qui sont exclu sivement de sa compétence. Il dit qu'on lui a retiré les colonies et qu'on a bien fait, mais qu'il faut aussi lai re tirer les troupes destinées A combattre à terre et les rendre à leur chef naturel le Ministre de la Guerre, et il invite le Ministre de la Marine à soumettre au Parlement un projet en ce seus. M. 60BLET M. Goblet a la parole pour expliquer le programme fiscal du parti auquel il appar tient. L'orateur dit qu'il ne critiquera pas l'œuvre fiscale de la troisième République, mais qu'il désire voir à quoi elle a abouti. La République, depuis 1871, ajoute M. Goblet. Remprunté 18 milliards, sur lesquels 4 milliards ont été remboursés. Elle a consacré des sommes prodigieuses à la réorganisation de l'armée et de la marine, à la laïcisation des écoles et A la cons titution du matériel scolaire, elle a établi l'unité du budget ; c'est une œuvre considérable et à la quelle il faut applaudir. Mais cette année, nous sommes en présence d'un budget de trois milliards quatre cents mil lions; il a été nécessaire île créer cent millions d'impôts nouveaux; on est forcé d'ajourner le remboursement des obligations sexennaires ve nues A échéance. On rouvre un budget spécial relatif aux dépenses de l'expédition de Madagas car; enfin la dette flottante continue à s'accroître ; il y aIA une situation qui ne peut pas durer ; il est nécessaire de lui trouver un remède. M Goblet demande que l'on adopte une po litique d'économie; Il dit qne i'on ne peut di minuer les dépenses de la guerre qu'en rédui sant la durée du service militaire si le .Minis tre de la Guerre le croit possible; mais que\nles économies peuvent porter sur les service» administratifs, financiers, judiciaires. L'orateur réclame la suppression du bud get des Cultes que l'on s étonne de trouver dan» un Etat républicain; ia réduction du nombre des tribunaux et la suppression de la plupart des sous-préfectures. Il dit qu'il est temps d'entrer dans ta veie de la réArganisatioa administrative du pays et d arriver à l'organisation cantonale substi tuée 4 l'arrondissement qui n'a pas de raison detrm. M. Goblet déclare que ces réformes ont toujours été demandées par le parti radical et qu'elles font toujours partie de son programme. Elles sont mûres et il est inutile de les ren voyer à des Commissions extra-parieinentai res, où on pourrait craiqdre de les voir en terrer. Il affirme qu'on trouverait dans l'exécution de ces réformes des économies considérables. L'orateur ajoute que cependant ces éco nomies ne suffisent pas, ppree que lapai-tic du budget qui concerne les œuvres d'assistance sociale est destinée 4 s'accroître. Il faudrait, pour trouver la compensation nécessaire, aborder la réforme générale de l'impôt. M. Goblet déclare qu'il faut accepter nette ment le principe de la progression pour l'im pôt sur les successions et le principe de l'impôt sur les revenus. La clôture de la discussion générale a en suite été prononcée. L'WTERPCILITIÛH OEJEANTE M. Dejeanta a ensuite interpellé M. le Pré sident du Conseil sur une perquisition qui a été opérée au siège de son Comité électoral. L'orateur expose que le conseiller municipal de son quartier et lui ont une petite boutique gui leur sert à recevoir leurs électeurs et que dans la vitrine de cette boutique ils ont cru pouvoir plaeer un placard belge, La Caserne, qui était entré librement en France. Il se plaint que la police ait envahi la bou tique et se soit emparée de ce placard qui était absolument inoirensif. Il demande à la Chambre de condamner cet attentat à la propriété individuelle et à la li berté du eitoyen. M. Charles Dupuy, président du Conseil, répond que le journal La Caserne provoquait les jeunes conscrits à l'indiscipline et à la désobéissance, et qu'il acceptait complète ment la responsabilité de la saisie qui en a été faite. Après quelques mots de protestation de te. Fabérot, la Chambre a clos l'incident en votant par 452 voix contre 56 l'ordre du jour pur et simple. LA DÉCENTRALISATION ADMINISTRATIVE te. Boudenoot, comme sanction à la dis cussion générale du budget de 1895, dépose un projet de résolution tendant à la nomina tion d'une Commission oxtraparlemeutaire chargée de préparer la réforme administra tive. M. Peilatan demande au contraire la nomi nation d'une Commission parlementaire. M. le Président du Conseil déclare qu'il accepte la proposition de M. Boudenoot et qu'il repousse celle de M. PeQetan. M. Bouvier dit que, devant la déclaration de M. le président du Conseil, il devrait suf fire d'en prendre acte. te. Boudenoot se rallie à cette opinion et, prenant acte de l'engagement pris par le gou vernement de constituer à bref délai une Commission extraparlementaire, déclare qu'il retire sa proposition. M. Pelletan insiste pour la nomination d'une Commission parlementaire. La Chambre repousse cette proposition par 297 voix contre 180. La séance est renvoyée à lundi et levée à six heures.\nNOUVELLES MILITAIRES\nLes Appels en 1895 Pendant l'année prochaine, on procédera & l'appel des hommes de la disponibilité de l'ar mée active de la classe 1891 astreints à accomplir une période d'exercices, des réservistesdes classes 188-i et 1888; d'une partie des réservistes des classes 1885 et 1889; des hommes des services auxiliaires des classes 189Ï, 1888, 1884, IST9 et 1874; des réservistes territoriaux (classe 1874) qui doivent répondre en 1895 à une revue d'appel (art. 1\" de la loi du 19 juillet 1892). Pour l'armée territoriale on n'appellera, con trairement aux prévisions, aucun homme de troupe. Des instructions spéciales régleront les stages d'instruction que devront accomplir, en 1895, dans les corps de troupes de l'armée active, les officiers de 1 armée territoriale appartenant aux unités qui auraient dû être réunies cette même année. On a lu plus haut la liste des classes appelées, nous ne poovons entrer ici dans l'énumeration des catégories, elle tient quatre colonnes com portes du Journal officiel; nos lecteurs pourront du reste se rapporter aux affiches qui seront ap posées dans les mairies et pour lesquelles, àla suite de la campagne que nous avons entreprise, des mesures nouvelles sont prescrites. Il ne sera pas apposé d'affiches pour la con-. vocation des hommes appelés au printemps. La convocation dé ces hommes se fera exclusive ment par ordres individuels. Par contre, deux mois au moins avant le 26 août 18», il sera placardé dans toutes les com munes, et en nombre suffisant, une affiche con cernant 1m hommes de la disponibilité et de la réserve de l'armée active qui doivent être appelés à l'automne suivant. Cette affiche mentionnera que les réservistes qui pourraient avoir à présenter des demandes d'ajournement, de réforme, etc.. devront adres ser leur demande au commandant de recrute ment par l'intermédiaire de ta gendarmerie. Lee demandes de dispense à titre de soutien de famille seront adressées au maire, qui Its transmettra ail général commandant la subdi vision. Ceiles-ci seront accompagnées du relevé des contributions, du certificat signé par trois ! pères de famille, enfin de l'avis du Conseil mu nicipal. L affiche spécifiera en outre que les hommes qui auront été convoqués parordres d'appel indi viduels, avant la convocation normale de leur , unité, n'auront naturellement pas à répondre aux convocations de ladite affiche. Une affiche spéciale aux convocations des hommes des services auxiliaires et des réser-. vistes territoriaux qui doivent répondre en 1896 à une revue d'appel, lors de la reunion du cou- !\nseil de revision, sera établie en temps utile, et ces convocations recevront toute la publiante né cessaire. Nous nous bornerons à signaler l'appel des mé decins auxiliaire» ot la convocation pour une re vue d'appel, au moment de la réunion du eon- I seil de revision, des hommes dém services amxi -1 liaires des classes 189Î, 1888. 18*,t679, 1874. Cette ; convocation sera faite par des affiches spéciales. Les Treapes du Sahara Le Journal officiel a promu'reé, hier matin, la loi créant en Algérie des corps de troupes indi gènes d'infanterie et de cavalerie montée 4 mè nera, spécialement chargés de l'occupation et de la surveillance des régions sahariennes de la colonie. Nous avons à diverses reprises entretenu nos lecteurs de la création de ces troupes, appelées à rendre d'importants services dans l'immense mer de sable qui sépare l'Algérie de nos possessions du Soudan, et nous ne croyons pas devoir, une fois de plus, définir leur ré le. Disons cependant que, d'après la loi nouvelle, notante rie est organisée en bataillons de quatre compagnies, subdivisées en quatre pelotons, portant le nom de bataillons de tirailleurs saha riens, et que la cavalerie est organisée en esca drons de quatre pelotons, .portent le nom d'es cadrons de spahis sahariens. Le» troupes d autres armes et le personnel mi litaire des divers services qu'il y aura lieu d'ad joindre aux troupes sahariennes seront prélevés sur l'ensemble des corps de troupes et services de l'armée de terre. Les cadres français et indigènes des bataillons de tirailleurs sahariens sont pris dans les corps de troupes de toutes armes, o4 il sont numéri quement remplacés. Les cadres français des escadrons de spahis sahariens comprennent des militaires de toutes armes, reconnus aptes au service spécial de ces escadrons. L'uniforme des troupes sahariennes est déter miné par décision du Ministre de la Guerre.\nLE PROJET SE 101 SE LES SKIKIOiS\nLes délégués des Sociétés de bienfaisance re connues d'utilité publique se réuniront, cet après-midi, 4 cinq heures, dans la salie de l'Union des Femmes de France, 29, rue da la Chaussée-d Autin Les Comités de ces Sociétés désirent protester 4 nouveau contre le projet de loi sur les suc cessions qai doublerait les droits sur les libéra lités faites aux établissements de bienfaisance. A ce propos, nous avons reçu hier cette com munication : « Sur les instructions de M- Poincaré, minis tre des Finances, le directeur général de l'Enre gistrement vient d'adresser une circulaire à tous les directeurs départementaux pour réclamer des renseignements détaillés sur l'importance respective des libéralités sujettes 4 l'impôt de mutation par décès, consenties au profit des dé partements, communes, établissements publics on d'utilité publique, Sociétés de bienfaisance laïques ou religieuses. Ce» documents, qui seront recueillis dans un très bref délai, serviront de base 4 l'étude des modifications au projet de loi sur les succes sions demandées récemment au Ministre des Fi nances par une délégation des œuvres de bien faisance. »\nAFFAIRES DE CHANTAGE\nOn sait que M. Flory, expert comptable, a été chargé par M. Dopfler, juge d'instruction, de rechercher si. oui ou non, pour éviter une cer taine publicité, des sommes d'argent ont été versées par MM. Allez, directeurs d'une impor tante maison de quincaillerie, et prévenus clans l'affaire dont les débats out commencé, comme on l'a vu plus liant, devant la police correction nelle. Accompagné de M. Clément, commissaire aux délégations judiciaires, M. Flory s'est rendu dans deux journaux, signalés par un témoin, afin d'examiner las livres de comptabilité. Les recherches n'ont amené aucun résultat. M. Dopffer aentendu. lu er après-midi, M. Charles Bertrand, administrateur du Cercle franco-amé ricain, dont la déclaration avait motivé, entre antre», l'arrestation de M. Girard, administrateur du journal le SIX\" Siècle, et celle de M. Camille Dreyfus, ancien député. Mme Dreyfus est venue au Palais solliciter dn magistrat instructeur l'autorisation de voir son mari qui, comme on sait, a été écroué à Mazas. Cette autorisation lui a été accordée. Une requête du même genre, adressée par Mme Girard, a été accueillie favorablement par lo juge.\nDépêches âe l'Étranger\nRÉUNION ORLÉANISTE A BRUXELLES Bruxelles, 8 décembre. 'Le duc d'Orléans doit tenir mardi ou mercredi, A Bruxelles, un grand Conseil auquel tous ses fidèles ont été convoqués. Les Comités royalistes des départements seront représentés Ace Con seil. Des décisions importantes seront probablement prises* LE CAPITAINE ROMANI Gènes, 8 décembre. I Les pièces de procédure du procès du eapi i taine Homani ne sont pas encore parvenues an greffe de la Cour d'appel de Gènes. Si tôt qu'elles seront arrivées, elles seront transmises au Mi nistère public, qui les étudiera avec soin. Déjà l'on a désigné, à cet effet, M. Zaecone, substitut du procureur général, qui soutiendra l'accusation à l'audience. A n'en pas douter, le procureur général con clucra à la comparution de l'accusé devant la Gour d'appel, et le Président rendra une ordon nance citant le capitaine Romani A comparaître dans les délais de vingt jour», délai minimum fixé par l'articte 409 du Code de procédure pé nale. Il y a donc lieu de croire que les débats au ront lieu du 20 au 21 décembre ; dans tooL les cas, avant les fêtes de Noël. Déià, en prévision de cette grande affaire, les procès de moindre importance, qui devaient ve nir A cette date devant ia Cour ont été remis A une audience ultérieure. UN COMPLOT A LOSBRJSB Londres, 8 décembre. Le Morning apprend de bonne sourwr que, peu après la naissance de son fils, le duc d'York reçut une lettre dévoilant un complot pour enlever le nouveau-né. Depuis tors la police surveille spécialement la résidence du duc. <m > LIS PORTTOAB EN APIUÛUK Londres, 8 décembre. On mande de la baie <1« Delagoa ; Le transport Cozemto est arrivé avec 300 hom-\nmes et 30 officiât*. Uue partie des troupes seule ment est dei-arnuée, car oa parie de troubles à Inhambaneet 4 Ibo. Les troupes attendront a vaut d'agir des avisde Lisbonne. On dit que tes Portugais n'ont pas l'intention de ;<rende» l'offensive et que les opérations réelles us eorumeaceroiit quen avril a lnham bane. Deux cent» Machobies se rendant aux exploi tations aurifères ont été attaqués par les troupes de Gungnnhana ; ils ont tous été tués, & l'excep tion de trois. Ou assure qu'un agent du gouvernement por tugais aurait été tué; mais il est impossible de dégager la vérité au milieu de tous ces on-dit. UN CADAVRE DANS UNS CAISSE Chicago, 8 décembre. Ce matin ou a découvert dans uue caisse le cadavre, mutilé et lacéré de coups de couteau, d'un homme d'une quarantaine d années, par ueUement chauve, portant une moustache bloude et ayant un extérieur des plus convenables. Le cadavre était celui d'un habitant de Chi cago. te meurtrier voulait faire croire que le corps venait de l'étranger et il avait donné à la caisse tontes les apparences d'un colis expédié du dehors. La police est, paraît-il, sur les traces du cou pable. UN CYCLONE AUX AÇORES Ponta-Delgada (lies Açoress. 8 décembre. Un cyclone s est abattu sur 111 e. La jetée est endommagée, deux navires ont été coulés, trois hommes sont morts.\nLES TRIBUNAUX\nDOUBLE CONDAMNATION A NIORT juin dernier, M. Jean Marius, habitant Djidjelli- et exploitant la forêt de Marsa. revenait de Bougie 4 cheval, porteur d'une forte somme destinée 4 payer ses ouvriers, quand il fut ass;*s siné par deux indigènes, tes nommés Moliained- Kassa et Ali-beu-Sald, tous deux de la tribu des Bani-Melloul. Les meurtriers, qui viennent de comparaître devant la Cour d'assises de CoiutUnUae, ont été condamnes à la peina da mort. NOUVELLES FRAUDES ÉLECTORALES Une affaire identique 4 celle de Toulouse, toutes proportions gardées, vient de se dérouler devant la Cour d'assises de l'Aude, 4 propos des élections municipales de Belpech. Le maire, M. Montagne, le secrétaire de la mairie, M. Courthieu, et le greffier de la justice de paix, M. Pages, étaient poursuivis pour avoir ajouté des bulletins et inscrit un certain nombre d'électeurs fictifs sur les listes. Après des débats qui ont duré deux jours, le Jury, malgré le réquisitoire énergique du Pro cureur de la République, a rendu uu verdict né gatif. Les trois accusés ont été acquittés.\nNOUVELLES JUDICIAIRES\nLe sieur Julien Roùry, eciti valeur 4 Hfrel, cause de la mort des époux Letnenr et qui, le 18 novembre, avait frappé et blessé, avec des maillons de chaîne, Lemeur, au moment où ce lui-ci le surprenait aveo sa femme, vient d'être, sur m plainte qui avait été portée à la suite de ces coups, condamné 4 trois mois de prison par te Tribunal correctionnel de Saiut-Malo.\nÉCHOS ET NOUVELLES\nLe» élections an Tribunal de Commerce out eu lieu, avant-hier, dans te département de la Seine. Sur qoarante-cinq mille électeurs consulaires inscrits, on a compté 4 peine sept mille votants, et la liste unique présentée par te Comité des Chambres syndicales a réuni une moyenne do six mille cinq cents voix. Il y a lieu 4 un deuxième tour de scrutin.\nLes obsèques de notre regretté confrère, M. Paul Faucher, vice-présùieat de l'Association des journalistes parisiens, ont eu lieu hier, à une heure, à l'église Saint-Louis-d'Antin. Le deuil était conduit par M. Alfred Mézières, président, M. Edouard Hervé, vice-président, et les membres du comité de FAssoctation des journalistes parisiens. Au cimetière de Saànt-Ouen, MM. Alfred Mé zières, au nom de l'Association des jouroaUMM parisiens, Aurélien Scholl, au nom de la Société des gtsus de lettres, Bertot-G rai vil, au nom du Syndicat des journalistes républicains, et Ste phen Juge, au nom du Service centrai de la Prestse, ont rendu hommage à l'excellent confrère que fnt Paul Fou cher\nLa séance aamieile de l'Académie de médecine aura .lies mardi prochain, ii décembre, à trois heures, sous la présidence de M. Bochard. Veici l'ordre des lectures : !• rapport général sur les prix décornés en iR?i, par M. Caitt de Gassicourt, secrétaire; 2* prix proposés pour 1816, 18% et 1897 ; 3* compte rendu des travaux de l'Académie pendant l'année 189%, par M. te Président, De son côté,l'.\\eadémic des soie rires a Bté pour sa séance publique annuelle la date du lundi 17 décembre, à une heure. M. Lsevy occupera le fauteuil de la présidence, et M. Joseph Bertrand, secrétaire perpétuel, lira une notice sur le minéralogiste Cordier.\nLe décret autorisant la transfert des Ambu lances urbaines à ia Ville de Paris vient dêtre notifié officiellement h M. Jules Simon, son pré sident. En faisant cette notification et en rappelant les éminents services rendus par cette oeuvre & la population parisienne, M. Poubelle, préftet de la Seine, demande au Conseil actuel des Ambu lances urbaines de foi continuer son dévouement jusqu'au 1» Janvier de l'année prochaine. Ce n'est, par conséquent, gué partir du t<* jan vier que le docteur NocfaUl pourra transmettre à la Ville de Paris l'ensemble du service qu'il a organisé avec les soins que Ton sait. La remise définitive donnera lieu à une céré monie officielle de prise de possession, cérémo nie à laquelle on invitera toutes les personnes qui ont ccm cou ru au développement et au fonc tionnement de cette bdle œuvre.\nDes ouvriers ont amené, hier après-midi, dans le jardin de l Infeste, au Louvre, pour te placer Sur son sosie, fe monument en marbre qu'on\ninaugurera bientôt, 4 la. mémoire du peintre François Boucher. Le plâtre de re monoroent, qui est l'Auvre du sculpteur Aubé, avait été exposé au Balou du Champ-de-Mars, en iîSSI.\nLes ouvriers de la Ville de Paris viennent «te construire, dans un dm massifs du Square de la place des Etats-Unis, le socle destiné au groupe de M. Bartiiuldi, représentant Washington et La fayeUe. On sait que 1* Ville de Paris devra ce monu ment à la générosité de M. Pulitxer, directeur propriétaire du journal américain te IVorhL Léeuvre représente les deux héros de l'lndépen dance des Etals Unis debout. La main dans la main, Washington et Laf&yette se jurent une éternelle amitié. Aux yeux de l'artiste, le der nier, qui tient dans sa main gauche deux dra peaux, l'un français, l'autre américain, personni fie la République française, tandis que le premier symbolise la République des Etats-Unis. Le groupe de M. Bartholdi. depuis plusieurs mois fondu en bronze, attend, dans les bâtiments que le servie# des beaux-arts de U Ville de Paris possède à Auteuil, son trauspart et sa mise en place. Mais il ne sera procédé h cette dernière opération qu'après les premiers froids. Le socle qui vient d'être construit est en pierre de Bourgogne et mesure deux maires de hau teur.\nLa ligue téléphonique de Toulouse â Paris par Limoges sera ouverte au publie demain lundi. Les lignes de Toulouse à Bordeaux par Mon ta\" ban et Agen, et de Toulouse fc Cette par Car. eassonne, Narbonne et Béziers, ne seront inau gurées qu'en mars par suite de difficultés dus». lallation.\nM. Pallaln, directeur général des douanes, vient d'iastitaer une médaille pour récompenser les mérites des agents du service actif. H sera attribué une augmentation de traite ment de S*) francs à chaque titulaire de cette mé daille, et nous croyons savoir qu'il on sera tout d'abord accordé 400 environ. Le# candidats devront avoir vingt ans de ser vice dont quinze ans de douane, ou avoir accom pli des actions d'éclat Il sera décerné chaque année cent médailles, mais le nombre des agents médaillés ne pourra s'élever en aucun cas au-dessus de huit rouis. Les titulaires seront autorisés à porter leur insigne d'houueur suspendu i uu ruban vert ot rouge.\nA la Bibliothèque nationale : Depuis quelques jours, les habitués d'une des salles de travail qui a nom la Mosquée remar quaient avec étonnemeat que les employés (te la 1 Bibliothèque avaient le net couvert d'un appa reil étrange qu'ils ne quittaient point pendant toute la durée de la séance. On se renseigna et l'on apprit que le susdit ap pareil était un pare-microbe nasal. Il parait qu'à remuerles volumes surleerayons las employés faisaient voler une poussière mi crobienne qui s'attaquait à leurs fosses nasales où elle causait des ravages terribles. On s'adressa àun membre de la Faculté de médecine, collègue de M. Léopold Deiiele à l'lns titut, qui inventa aussitôt le pare-microbe nasal dont l'effet fut immédiat.\nAu moment où l'on discute le budget de 1895, veut-on connaître le budget de 1739? La ferme générale et la régie des aides don naient au revenu public 250,327,000 fr. ; les postes et messageries, 3,MO,ÛOOfr. ; les loterie», 14.000,1*» de francs; les poudre» et salpêtres, 800,000 fr.; les recettes générait» et oapitations, 103,090,000 fr.; les pays d'Etat, 24,5ùftj*)0 fr. ; les monnaies, for ges royales, locations, les intérêts des sommes prêtées, 3,296,000 fr.; la Flandre maritime, 82 i.OOO fr. ; les revenus casueis, environ 5 ou 6 millions. Enfin, le total du budget s'élevait à 475,291,000 francs. Aujourd'hui, le budget est de trois mil liards cinq ou sis cents millions. Tout a bien augmenté I\n— a — Une bonne nouvelle pour tous ceux qui s'fnld ressent au relèvement de l'industrie nationale : La ©• française des machines à coudre, dont le siège est à Paris,29, boulevard St-Martin,a trouvé lé moyen de vaincre la concurrence allemande et américaine en vendant 50 et 60 fr. une machine à coudreànavetteelàpédale.systèmeAvrial.faisant le même travail que les machinesd'un prix triple, et de plus douce, légère, transporîabie, facile à con duire. Voilà un objet d'étreunes qui auradu succès !\n—o—. . Un vieux bohème de pà»age dans une ville de province, y tombe brièvement malade. On le transporte à l'hôpital et l'aumônier fait de vains effort» pour lui fatrs accepter les se cours de la religion. Kotin, an matin, d'une voix éteinte, il pro nonce : Abs-.. abs.~ Dieu «oit loué 1 t\" écrie le prêtre, M réclame l'absolution ! Et le moribond, recouvrant quelques force»: Non, non, de l'absinthe !\nCalendrier du « Petit Parisien »\nDimanche S décembre, >**• Jour de fannte, 7f JOUI de l'automne. fiai ate Léocadie. Lever du soleil d 7 h. tt, coucher ê 4 h. Ot. Lever de la tune à ! h. », coucher A S h. St. La matinée dtiler n été brumeuse et r.ipoH-mWH a été très douce, mai» la piuie a fait a plusieurs reprise» son apparition. La température varie très irrégulièrement. Le ther momètre marquait hier matin : fs- a Arkanget t * Paris et W* Malte. ; On notait —h au i'uy de-Dôme. —s* au Ventoux et S au Plc-dti-Midi. Situation particulière aax ports français . sur là Manche, mer belle à Dunkerque et à filais, apnée à Boulogne et au Havre, houleuse à Cher iiourg ; sur l'Océan, mer peu agitée à Hrest, i*»ue à Lorieot ; sur la Méditerranée, mer lioulease à Mar san*, peu agitée A Slelé, belle à Nlr*. En Corse,mer très houleuse aux itc* Sanguinaires. Vartauonsatmosphénqua» du samedi S décembrs à notre Ssuie des Dépêche*: j HEURES BAROMÈTRE THimwOWéntS I h. mat 7«i -/• 7* au dessus #» I# h. te» f th. soir 7«î •/» »• Minuit 768 \"/■ 5* .VaVTCATION PLUVIALE. - 8 décembrs, 7 heures du matin : , . Hautb-Scine. Pont-de-Seine, A Montereau. 1*5»;\n!_.© IPetit 3Pa.r*îsieri\n","«close de Varennee, 3-2 S; pont de Melun, 3-02; pont de Corbeil, ï-Ôi ; éclase de Port-à-l'Anxiala. *-©. Mah ne Pertnte de Oamery, 0\"69. pont de Da mery. 2-25 : écluse de Cbarenton, 1-25. Bassk-Skinr. Ecluse du camu Saint-Martin, 2-37 pont de la ïournelle, 1-96 ; pont Royal. 2-ÎS, écluse de Suresnee, 5-63; barrage oe Bezotts. 3-15; pont de Mantes, 3-32, écluse de Mérieourt, 15-94. ûus. - Barrase de Venette. 2*31\nPARIS\nUn Faux Testament M. de C,.., âgé de trente-huit ans, d'origine Belge, s'était marié, il y a trois ans environ, avec une artiete dramatique qui apportait en dot une fortune évaluée à cinq cent mille fraucs en viron. Après quelques mois de mariage, l'artiste tomba malade et mourut Au moment du décès de sa femme. M. de Co produisit une pièce qui l'instituait seul et unique légataire de toute ia fortune de ta défunte. Mais la familic de celle-ci attaqua ce testament et M. de C... perdit son procès eu première instance et en appel. Sur cos entrefaites, il se remaria avec une riche Américaine qui possédait plusieurs mit lions et un magnifique hôtel boulevard Maillot, ù Neuiily. Maigre la perte de son procès, M. de C... se croyait bien tranquille, mais le Parquet chargea M. Lapinas, juge, de l'instruction de cette affaire, où le crime de faux avait été relevé. Lé magistrat de son côté commit M. Martin, «ommissaire aux délégations judiciaires, pour faire une enquête. M. Martin s'est rendu hier malin à Neuiily et a procédé à une perquisition au domicile de M. de C... II a retrouvé des pièces fort compromet tantes pour l inculpé et qui paraissent établir que le testament fait par ta première Mme de G... avait été écrit tout entier par l'inculpé. Dans ces conditions, te commissaire de police a mie M. de C... en étatd arrestation et i'aéeroué au Dépôt. La Bande des Laoeurs de Titres Le service de la Sûreté vient de capturer une bandé parfaitement organisée, composée de vo leurs de titres, de faussaires, d'individus chargés d'écouler les valeurs & l'étranger on à l'aria après en avoir lavé et falsifié les numéros. Un cultivateur, du nom de Cochet, habitant à Villejuif, élait dévalisé complètement dans la •oirée du G septembre dernier dans des circons tances particulièrement curieuses et que nous avons contées. M. Cochet avait reçu une lettre de femme dans laquelle ia signataire lui donnait rcudez-vous dans un café de la place d'ltalie. Le cultivateur se rendit à l'invitation, mais at tendit en vain sa belle. Pendant ce temps, trois malfaiteurs pénétraient dans le logement du ga lant et faisaient main basse sur les bijoux, 1 ar gent et vingt-cinq mille francs de titres. A son retour, Cochet constata la disparition de toutes se» économies. Après de laborieuses recherches, le servies de la Sûreté est parvenu 4 mettre la main sur les auteurs de ce voi. Ce sont les nommée : Le Mi che! de Roy at sa maîtresse. Maria de Garcia ; Edouard Pfêiffer, Victor Xélot, surnommé Oreil lard à emwe de la longueur de se» oreilles, et sa «naftresti! Eugénie, dite la Grande Flere. Le Michel de ltoy a été arrêté â Genève, au moment où il jouait dans un petit concert de cette ville. On représentait alors les Brigands. C'est M. Hertiilue, juge d'instruction, qui a été chargé de l'lnstruction de cette affaire. En même temps, M. Boursy, jUge d'instruction, décernait un mandat d'amener contre une nom breuse bande de recéleurs etde laveurs de litres qui étaient en relations avec Le Miohel de Roy, Pfeilîer et Xélot. Douze individus ont été arrêtés par les soins de M. ilamard, sous-chef de la Sûreté. Parmi eux se trouvent un italien nonamé Ricardo, un indi vidu se faisant appeler lé comte- de Lagrangc, une femme Mietlard et plusieurs courtiers vé reux qui écoulaient les titres volés. Ricardo était propriétaire à Auteuil de plu sieurs ppi.its hôtels dans lesquels se réunissaient ses complices. La femme Micllard, vieille déséquilibrée, pos sédait 6, rue de la Pompe, ane petite maison connue dans le quartier sous la dénomination de « l'hôtel des Chats », dan» laquelle se trouvaient installés 86 chats, 23 chiens, II cochons dinde et de nombreux volatiles. Sur le désir des voisins, ces animaux, qui ré pandaient une odeur épouvantable, ont été tué». Les- perquishior.» opérées aux divers domiciles der individus arrêtés ont fait découvrir un très grande quantité de titres volés. Un Forcené Hier soir, â six heures, un individu se postait sur le trottoir, en face du u' de la rue Dsu Îihine, et se mettait en devoir de bousculer toutes es femmes qui passaient auprès de lui. L'une d'elles tomba sur la chaussée et se fit au front une blessure grava qui nécessita son transport dans une pharmacie voisine. Des témoins indignés tentèrent, mais vaine ment, de s'emparer de l'individu, qui arrivait progressivement au paroxysme de la furenr. Deux agents intervinrent, mais force leur fut d aller chercher du renfort au poste de police voisin poar conduire le forcené au commissariat de la rue des Grands-Augnstius. Chemin faisant, les agents Gniflot et Jotly fu rent, l'un, saisi & la gorge, renversé à terre et mordu cruellement â la main gauche, l'autre, blessé an bas-ventre par un. coup de pied. M- Péchard fut obligé de prendre des mesures sécuritaires pour procéder a l'interrogatoire de l'individu, qui déclara se nommer Désiré Maslery. figé de trente-neuf ans, sans domicile depuis deux jours. Les domiciles antérieurs de Maslery étaient les prisons de l'oissy et de Sainte-Pélagie, où il avait purgé plusieurs condamnations successives pour outrages aux agents. 11 a été trouvé porteur d'armes prohibées et d'une certaine somme d'argent dont il n'a pu in diquer ki provenance. M. Péchard a ouvert une enquête et a envoyé le malfaiteur au Dépôt. L'lncendie du Bouleoard des Italiens Un incendie considérable s'est déclaré, hier matin, à deux heures un quart, dans les maga sins de la maison Lejeune, tailleur, 8, boulevard des Italiens. 11 avait déjà détruit unç grande quantité de marchandises, lorsque l'alarme a été donnée par les passants, assez rares à ce moment. Les pompiers de la rue Blanche, accourus au premier signal avec une pompe à vapeur, sous les ordres d'un capitaine, ont été obligés, pour pénétrer dans la boutique, de fracturer la porte d'entrée d'une maison voisine. Ils sont parvenus 4 se cendre maîtres du feu après trois heures de travail. Tout le rez-de chauonée et tout l'entresol ont été brûlés. Les dégâts s'élèvent 4 plus de cinquante mille francs, et, cependant, c'est grâce à la prompti tude des secours que l'immeuble entier, où se trouve le théâtre de Robert-Houdin, n a pas été la proie des fia;noies.\nL'enquête ouverte par M. Archer, commissaire de police du quartier, a établi que le feu avait été communiqué à des étoffes légères par des étincelles électriques, provenant de fils mis en contact. Dès la première alarme, MM. On vivier et Des landes, officiers de paix des deuxième et neu vième arrondissements, ainsi que M. Dorav, inspecteur principal du deuxième arrondisse ment, avaient établi un service d'ordre.\nParis la nuit Une agression dont le mobile est encore inex pliqué a eu lieu la nuit dernière, boulevard de bébasiopol, en face du numéro MO. Vers minuit et demi, M. Klein, sujet russe, docteur en médecine, demeurant rue Hegnault, 4, suivait le trottoir, lorsqu'il fut tout à coup violemment frappé à la tête. Un peu étourdi par le coup, qui lui sembla avoir été donné avec une canne ou un coup-de-poing américain, il se re tourna et aperçut, campé devant lui, un gaillard de haute stature, vêtu d'une blouse, qui lui dit : « C'est moi que tu cherches ? » M. Klein répondit simplement : Qui m'a frappé? et ne recevant pas de réponse, il vou lut continuer son chemin. Mais 1 inconnu vint lui barrer la route et, comme il cherchait & l'é carter, il reçut un coup de poing en pleine ligure qui l'envoya rouler à terre. M. Klein se releva et, tirant alors un revolver de sa poche, il fit feu par trois fois sur i'homrae qui venait de le frapper. Celui-ci atteint au ven tre, à la poitrine et au genou, tomba h son tour. Cependant des gardiens de la paix, attirés par le bruit dee coups de revolver, accouraient. lis ar rêtèrent M. Klein et transportèrent le blessé dans une pharmacie, où une voiture des Ambu lances urbaines est venue le prendre pour le transporter à l'hôpital Saint-Louis. Les balles n'ont pu être encore extraites et on ne peut se prononcer sur la gravité des blessu res, celle du ventre principalement peut causer des désordres graves. Le blessé est un nommé Ernest Bougirard, garçon tripier, âgé de dix-huit ans. 11 n'a pu être encore interrogé. M. Montiilier, commissaire de police, a gardé M. Klein à sa disposition. Ls Coup du Coiffeur M. X-n» diplomate espagnol, depa=sage à Paris, était descendu hier matin dans un hôtel de la rue I.afayette. i Après s'être reposé quelques heures, il se fit indiquer un coiffeur du voisinage et se rendit à l'adresse qui lui avait été doanée. Ne parlant pas un mot de français, il fit com prendre au coiffeur que « c'était pour les che veux et pour la barbe ». L'artiste n'hésita pas et commença aussitôt sa besogne. Monsieur veut nu peigne spécial? un pei gnoir immaculé? des brosses intactes pour mon sieur? un rasoir de velours ? quelques odeurs à l'usage exclusif des diplomates o» des ambassa deurs? un shampoon javanais? encore un peu d'odeur? C'est parfait 1 Voyez 1... caisse. Total : 83 francs 1 Le diplomate refusa de payer cette note tant F oit peu enflée et se rendit cher M. Archer, com missaire de police du quartier, auquel il expliqua tant bien que mnl sa mésaventure. Le magistrat n'avait pas à prendre de décision: il a simplement engagé M. X... ft se laisser pour suivre en justice de paix, si toutefois le coiffeur en arrive à cette extrémité. Les Enfants Martyrs j M. Fédée, commissaire de police du quartier de ! ClignancQurt,. recevait ces jours derniers une lettre anonyme lui dénonçànt une femme Uranie S-.., âgée de vingt-six ans, demeurant boulevard Ornano, qui, disait-on, martyrisait odieusement •on petit (bébé, Henri, âgé de neuf mois. Ce magistrat se rendait hier matin à l'adresse indiquée. Après avoir frappé vainement, M. Fé riée, ne pouvant parvenir à se faire ouvrir, en voya chercher un serrurier du voisinage. Les assistants te trouvèrent alors en présence d'un tableau répugnant. La femme 5..., absolu ment ivre d'absinthe, était vautrée sur le corps rie son enfant. Le pauvre petit être, à demi étouffé, commençait a râler. Le docteur Boh, témoin de cette scène, arra cha aussitôt l'enfant et lui prodigua des soins qui le firent revenir à lui. Le médecin constata ensuite que le jeune Henri était dans un état de Santé atroce. Son corps était couvert d'ecchymoses et de plaies provenant des coups que lui prodiguait sa pièce. La marâtre a été envoyée au Dépôt. Le jeune Henri, dont 1 état paraît désespéré, a lté transporté à l'hospice des Enfants assistés.\nHier soir, & six heures, un forgeron nottt- Bnii Pessaud, âgé de cinquante-sept ans, s'est donné ta mort dans son domicile, UMmpasae des panoyanx, en absorbant le contenu d'un iitre d'absinthe. M. Tiraehe, commissaire de police du quartier, a fait les constatations d'usage. ; s» On ignore les motifs qui ont poussé ce malheu reux il cette funeste détermination.\nAUTOUR_DE PARIS\nL : lsle-A<lam. Le jeune Eugène Alkpée, âsée de dix-huit ans, au service de M. Marcel Varin, négociant en tins à Ncstes-hi-Valtée, a mis imprudemment le feu hier dans une écurie, 4 l'aide d'une lanterne. L'incendie, activement combattu par le per sonnel de la maison, a été rapidement étemt ; les dégâts sont peu importants. % r UlenenveSnltit-Georgcs. Dans sa der nière séance, sur la proposition de M. Rouchçr, maire, et dans le but de perpétuer à VilleneuVe- Saint-Georges la mémoire de MM. Carnot et Victor Duruy, le Conseil municipal a décidé qu' 4 partir du 1\" janvier prochain, l'avenue de va lenton, entre les rues de Paris et îles Ecoles, prendra le nom d'arenwe Carnot, et la rue du Moutier celui de rue Victor-Uuruy. Cette dernière voie est celle qu'habitait l'émi nent historien. Dourdna. —M. Alfred Marnot, âgé de cin- Buante8 uante ans, marchand do vins au Val-Sainte ermain, était atteint depuis quelque temps de douleurs rhumatismales au bras gauche. Pour calmer son mai, 11 se frictionnait, avant hier, avec de l'alcool camphré, quand ses vête ments prirent feu an contact d'un poète près du quel il s'était placé. Malgré les secours de sa femme, fe malheureux lut grièvement brûlé sur diverses parties du eorps et, la nuit dernière, il succombait aux Suites de ce terrible accident. Chartres. On a découvert, avant-hier, flot tant 4 ia surface de l'eau, dans la rivière h| Drouelle, le cadavre d'un nommé Jean-François Allez, âgé de cinqtiante-troia ans, ouvrier carrier 4 Eperoon. Depuis on an qu'il était veuf, les facultés men tales d'Ailcz s'étaient très affaiblies par suite d'abus alcooliques. On ignore s'il est tombé dans la rivière accidentellement ou ail s'est sui cidé. -\nCourrier des Théâtres\nVerdi avait, on le sait, fait aux pauvres de Paris l'abandon de ses droits d'auteur des quinze premières représentations d'Othello à l'Opéra. Cette généreuse donation de l'illustre maître représentait une somme de onze mille cent un francs, que M. Gustave Roger, agent général de la Société des auteurs et compositeurs dramati ques, a versée hier à M. le directeur de l'Assis tance publique.\nLa pièce que répète actuellement et très lente ment le théâtre du Palais-Royal portera ce joli titre : les Ricochets de f Amour. Détail curieux : Pendant que M. Maurice Iîenneqnin assiste aux répétitions, saves-vous ce que fait M. Albin Vaiabrègue ? On nous assure qu'il termine un livre qui paraîtra en janvier et qui sera intitulé: la Philosophie du vingtième siècle,\nAu théâtre du Gymnase, après la reprise de la Question d'argent et lorsque les représentations de Pension de famille auront pris fin, on s'occu pera de remettre à la scène le Fils de famille, de Bavard et de Biéville. Pui?, vers janvier, commenceront les répéti tions de la pièce nouvelle de M. Jules Lemaltre, qui a pour titre ; Amours d'automne. Un roman de M. André Theuriet porte le même titre, mais le premier mot est au singulier. I! n'y a aucune raison pour que M. Jules Lemaltre ne l'emploie pas au pluriel. 11 est toujours question de M. Antoine pour l'un des principaux rôles de la pièce de M. Jules Lemaltre; cependant aucune décision définitive n'est encore intervenue.\nPaul et Virginie ne passera guère à t'Opéra ,Comique avant le 19 courant\nM. le baron Franchetti a obtenu de M. Victo rien Sardou l'autorisation d'écrire un opéra sur la Tosea, dont les situations dramatiques ont sé duit le compositeur italien.\nHier soir, à dix heures, dit le Journal du lot, pendant la représentation donnée par le dompteur Masserini, actuellement à Cahors, M. Masserini a eu un bras saisi par un lion. Ce n'est qu'au prix de grands efforts et avec l'aide des employés de l'établissement que le dompteur a pu etredégagé tiou sans avoir eu ta main gauche littéralement labourée. Les nombreux spectateurs présents ont été vi vement impressionnés par cette scène.\nUn tragique événement vient de survenir, en pleine représentation, sur la scène du petit théâ tre de Praeœysl (Gallcia). Une troupe d'amateurs représentait une pièce historique, relative à la révolution de 1830. Un épicier, originaire de Jaroslau, nommé Czynsld, tenait le rôle d'un espion russe, qu'un patriote démasquait et poignardait au cours de la pièce. Le patriote en question, un boulanger nommé Solski, entra dans son HMe avec tant de convic tion qu'il plongea son poignard, jusqu'à la garde, dans la poitriae.de l'iofflétupé Czyuski. Celui-ci s'affaissa aussitôt, frappé au cœur. Cinq minutes plus tard, il était mort. Ou juge de la confusion qui s'empara du pu blic. Plusieurs des spectateurs sautèrent sur la scène. Quant a Solski, revenu de son égarement, il tenta de se suicider avec le poignard dont il avait frappé son camarade, mais les assistants l'en empêchèrent. Une enquête a établi que toute pensée de pré méditation est étrangère à cette scène tragique. Solski a néanmoins été gardé à la disposition de la Justice.\nLa presse a été unanime à constater le succès de Paris-Scandale, la revue de la Scala. «Je ne Crois pas, dit notre confrère le Figaro, que eut établissement ait souvent à renouveler son affi che cet hiver » Tous les journaux constatent le luxe de la (nise en scène, ainsi que les grâces du joli ba taillon féminin. Le public a de son côté pleinement ratifié l'opi- Rion de ia presse et chaque soir une salle com ble acclame les artistes et la pièce.\nAujourd'hui dimanche, à deux heures et de mie, à l'Olympia, grande matinée réservée aux fa tailles avec programme spécial.\nDÉPARTEMENTS\n(D 8 NOS CORRESPONDANTS PARTICULIERS)\nSamedi 8 décembre. Aleuçen. —Un cas de végétation exception nelle trous est signalé A Flers-de-l'Orne. A l'heure actuelle, on peut voir chez unmaitrecûUvreur du nom de Le breton, un poirier à hante tige qui est fleuri comme au printemps. On ne compte pas moins de deux cents bouquets de fleurs Auxerr». Après' une vive querelle avec sa femme, le nommé Martin Couimeau.du hameau dePesseiières.eomsnutMrde Sougères-en-Puisaye, descendit avant-hier dans sa cave sous l'empire de la colère et absorba d'un trait un litre d'eau- ' de-vie ; puis il s'en alla en disant qu'il allait mou rir plus loinet en effet après un parcours de deux cents mètres seulement il tomba foudroyé. Navers. On annonce une nouvelle agitation parmi les ouvriers bûeherons dans la forêt du Feuille; les brigades de gendarmerie de Clamecy et de Varzy ont été renforcées Je sept nouvelles brigades réunies sous te capitaine Geekert, de l'arrondissement de Clamecy. Cbdtefterault. Ce matin, un homme portant des traces d'ecchymoses au cou a été trouvé mort dans un champ, près Saint Gervais. On crort il an crime. Le Parquet s'est transporté sur les lieux. Peltlers. Le sieur Hené Violet, cultivateur à PrémiUy, commune de Saiot-Germain, arron dissement de Montmortlton, était allé, le 24 no vembre, chez un notaire de Mérigny (Indre), où il avait signé un acte et reçu une somme assez importante. Après avoir déjeuné, il reprit le che min de Prémiliy, passa au village des Ayrauds vers quatre heures du soir, jusqu'au hameau des Barque lards, distant de quatre kilométrés de sa demeure, ii fit route avec un habitant de ce hameau. Le «oir il ne rentra pas à son domicile, où If n'a pas reparu. Depuis cette date. la gen darmerie, les maires du canton et les habitants de la commune ont fouillé les bois, les ravins, les mares, les rivières l'Angiln et la Gartémpe ont été sondées; on n'a rien trouvé. Violet était\ntrès estimé dans »a commune et son canton : aussi si'ppose-t-on qu'un crime, dont le vol a éU le mobile, a été commis. Cransae. Un éboulement s'est produit hier soir, à cinq heures, aux mines de Campagnne, où travaillaient trois ouvriers. L'un d'eux, nom mé Lajeunie. put prendre iafuite et chercher du secours. Le second ouvrier, nommé Fontauel, a été retiré une heure après lèbouiement, et le troisième, Esuuieu, a été trouvé mort après dix heures de recherches. Pau. A Estiaîescq.près d*oloron,une femme nommée Marie Mestejeanut vient de mourir à l'âge de cent trois ans ; Marie Mestejeanut était fille et petite-fille de centenaires. Mîmes. Le nommé Brot, âgé de trente-deux ans, habitant seul une grange située près de Saint-Marcel-de-Careiret, a été trouvé assassiné chez lui. Les constatations médico-légales ont démontré que la mort était due à un coup de fusil reçu dans la tête. Le Parquet dTJzès a ou vert une enquête. Marseille. On sait que M. Max Lebaudy a avisé le Parquet de Paris que de faussas traites à son nom avaient été mises en circulation. Or, il y en aurait quelques-unes en possession d'une demi-mondaine de Marseille qui recevait de fré quentes visites du conseiller municipal M. De lagne. La Justice se demande s'il faut établir un rapport quelconque entre la possession par la dite personne de ces fausses traites et les rela tions qu'elle entretenait avec Deîagne, qui, on le sait, est déjà sous !e coup d'une accusation de faux. Les présomptions sont jusqu'à présent in suffisantes pour permettre une affirmation. Ce qui est certain, c'est qu'il existe des traites fausses et que le Parquet dirige l'instruction de façon à découvrir les rapports qui pourraient exister cotre cette nouvelle affaire et Delagne.\nLES LIVRES\nVovars en Orient de Son Altesse le Cèsarevileh (S. M. l'ïmperear Nicolas It), tome I, magnifique volume in-4* Cet ouvrage, qui se présente sous la forme la plus séduisante, avec la trariu-tion si élé gante et si cintre de M. Léger, l'admirable illustra tion de Katazine, précédée de la belle préface de A. Leroy-Beautieu, et le luxe remarquable que la maison Leiagrave, 15, rue Soufilot, & apporté à son exécution, est l'œuvre de S. E ie prince Oukhtomslry qui a fait tout le voyage on qualité de chef de la chancellerie de S. A. On lira avec un vif intérêt ce récit pittoresque et varié ; ce sont d'abord les pay sages, les villes et les souvenirs antiques de la Grece, les fouilles d'Olympia, Athènes et ses curiosi tés archéologiques ; c'est ensuiMc canal de suez, le Caire, Syène, le Nil et les Pyramides, la mer Rouge. Le tome 11, qui commencera à paraître l'année prochaine, comprendra les Indes, la Chine et le Japon.\nKTKEXXES DE 181)3\nALBUM DE MUSIQUE DU « 3Potit ïPairisieii »\nI,e grand succès gui a accueilli l'an dernier notre Albuni de Musique nous a engagés à re doubler d'efforts pour présenter cette fois-ci à nos lecteurs une collection de morceaux qui, par le choix particulier dont ils ont été l'objet, assure définitivement à notre Albuni annuel le caractère d'une publication sans rivale. Paire toujours mieux, telle! est nôtre devise.\nALBUM DE MUSIQUE\nVINGT MORCEAUX\nChanson du Printemps MENDET.SSOÏIÎI. Les Deux Grenadiers (chant)...... SCHUMAN*. Pavane F. W MÉNIL. La Vie pour la Tsar (cbaat) GUNKA. Le forgeron H.ENUFX. VißaneUe{cliaatj...... G. DE SALELLES. Gavotte MARUXI. Pierrot et Pierrette G. DE SAT.RLI.BS. Brindtsi de Macbeth (chant) VERDI, Dernière Pensée WEBER. Au Bord de H; tan,? (c1iant)..,..... F. DE MÉNIL. Prélude js. CHOPIN. Valse du fceysqhûtz....— « WEBER. Menuet » «V.. BEETHOVEN. Sérénade delà Captive (chaut)..; V PEUCIEN DAVID. Prélude CnoptN. Rêverie (chant) V. MASSÉ. Gavons ». F. DE Mr.A'lL. Reveriè— - SCHUMANN. Tararaboum-Poika. î H. TONK.\nPrix exceptionnel : 2 francs cirer TOCS LES TNMFRESS ET DÉPOSITAIRES DU PEUT PARISIEN\nPeur reetroir freneo raibum de Musique. il suffira d'envoyer 2 francs à l Administrateur du Petit Par.siea, fi, rue d'Enyhicn.\nVÉLOCIPÉDIE\n—~ ÀuaounD'nwi DBWixcms, au Vélodrome cFHiver (Palais des Arts-Libéraux), réunion de courses à deux heures et demie précises. La journée offrira un. intérêt tout particulier :. la course de 20 kilomètres avec entraîneurs sera menée à toute allure et promet une lutte émou vuate. La course de tandems, par l'engagement des deux éqsipes.r'cmuno-r.usconi et Micnaëi-Lintou, ' sera vraiment, internationale. Le programme comprend encore : un handi cap qui a réuni plus de cinquante, engagements: le match ftenaux-Siofiiac contre Poesier-âoihud, et le record du kilomètre avec entraîneurs. On voit que la journée sera bien remplie. LE SALOW BU CVCLE. Beaucoup de monde, énormément de monde au Salon du Cy cle, pendant toute la Journée d'hier. La grande nef du Palais de l'lndustrie aurait été plus spa cieuse encore qu'il n'y aurait eu îà aucun incon vénient, car il a été presque impossible de s'ap procher de certaine stands assez près pour exa miner attentivement les nouveautés de la saison. Ce qui nous a surtout frappés, c'est le grand intérêt que portent les dames à cette exposition modèle, et 1 expérience dont elles font preuve en discutant les avantages et les inconvénients des machines. On voit bien que depuis l'année dernière la bicyclette a fait des ravages parmi la plus belle moitié de la population française! Nous avons visité en détail, pendant la journée d'hier, les stand set 7, qu'occupent les machines Glsdiator. Nous avons vu 14 des merveilles : bieyclettes, tricycles, tandems, triplettes, qua druplettes, rien n'y manque, et quel fini! La nouvelle tête de fouréfee en gros tube obtient le succès quelle mérite. Chacun sait que quand la fourche casse, c'est presque toujours h- la tète ; 4HR- Auroc et Darraeq ont trouvé le moyen d'empêcher leurs clients tic faire avec le sol une trop mlime connaissance. Les pièces détachées'servant 4 la construction des cycles Gladiator montrent le soin apporté h\nla fabrication. Tout cela est établi suivant les règles de l'art et ne peut que produira des ma chines irréprochables. Toutes ces machines sont munies du pneuma tique Gallus, un nouveau venu qui a conquis d'un seul eoup, cette année, le droit de cité. Le Gai lus, en effet, est le fameux pneumatique volant qui a battu 184 records du monde, notam ment celui de l'heure (45 k. 433 m.). Les stands 1 et 3 ou il est exposé attirent une foule considérable. Ce pneumatique est vraiment merveiltéux, et l'on pressent à juste raison qu'il sera adopté en 1895 par la majorité des maisons de construction. Nous avons beaucoup remarqué également las excellents résultats obtenus par un jeune cons tructeur, M. Caron, qui expose les cycles • Sans- Gène ». M. Caron est parvenu & établir une machine a bon marché qui pent lutter, croyons-nous, avec les marques les plus réputées. Le fini de la machine est parfait, ses forme» sont très élé gantes et le cadre nous a paru d'une grande ri gidité. Nos lecteurs pourront du reste s'en con vaincre en visitant eux-mêmes le stand des cycles « Sans-Gène », ou en demandant à M. Ca ron, 119, rue Saint-Maur, son catalogue gratis et franco.\nLES COURSES\nÀUTECIL Aujourd'hui dimanche 9 décembre\nNOS PRONOSTICS PRIX WASP. Steeple-chase. 4.000 francs, pour ehevaux de 3 ans, 3,100 mètres. Bayan, Fleuron. PRIX PAUL'S-CRAY. — Haies, handicap, 5.000 fr., pour chevaux de 3 ans et au-dessus, 2,700 mètres. Damoiseau. Piquette. PRrx LE Ho.«t. Steeple-chase, 12,000 francs, pour chevaux de 3 ans, 3,000 mètres. Prm, Etendard. PRIX BOISST. Steeple-chase, handicap. 10,000 francs, pour ehevaux de 4 ans et au-dessus, S, BOO métrés. Ecurie Camille Blanc. Blanc-Bec. PRIX DE VinOFLAY. Steeple-chase, 4,000 fr., pour chevaux de 4 ans et au-dessus, 3,400 mè tres, Oudcni, Duc-de-Neeers. PRIX DE GAUCHES. Haies, à vendre aux en chères publiques, 3,000 francs, pour chevaux de 4 ans et au-dessus, 3,000 mètres. Ihiioclèon, Niayara.\nCOMMUNICATIONS DIVERSES —— i\nL'assemblée générale animefe de la • Société des secouristes français . aura lieu cet après-midi dans le grand amphithéâtre du Conservatoire des Arts et Métiers. M. I.eygues, mlßtatrs de TCralraetion publique, présidera cette réunion, A l'lssue de laquelle seront distribués lea. certificats d aptitude oh teints par les jeunes - secouristes » pendant l'année 1B')4.\nLa Société municipale de secours mutuels du quavtfer de'la Porte-Saint-Martin tiendra cet. après midi, dan» la salia Tivoli, U, rue de la Douane, son assemblée générale annuelle. Une conférence sur Je* • Caisses de retraites * sera faite par M. foies Arboux.\n| M. Henri Orillment, bibliothécaire-adjoint du Mu f sée Goimet. fera, cet après-midf. au Musée, plaça d'letia. une conférence publique et gratuite soc la i • Civilisation égyptienne d'après les monuments et : l«s testa» •. .\nr.e Pet» Parisien a raconté que la premiêrcdritri huiion des ■ soupes populaires » aurait lieu aujottr d lim î, rue Yaïuiamme. I.'tEuvre sera maueurne offioielJement ce matin. A la Maison du Peuple, et des discours seront pro nonce*. A cette occasion, par MM. Seinbat, Ureufllè et Fourolère.\nPETITE CORRESPONDANCE\nM. t. Dnbaud. A chère*. Adressez-vous A un avoué ; il y a lieu A nomination d'expert. M. Louis Perrîer Adressez-vous au bureau ml ' litaire à votre mairie; oui, la timbre de 10 centimes est exigible.\nBULLETIN FINANCIER\nParis, 8 décembre. Le marché est ferme dans son ensemble, main sans grande animation. A l'exception des fonds russes gur lesquels toute l'activité du marché semble s'être concentrée. Le 3 0/0 est à U>2 55 ; le 3 1/2 à tffî 65. L'ltalien «e tient A 86 35, l'Extérieure A 13 19/38, le Turc ABS 75 Le Husee conaolidé est A 102 (S. Quant au nouveau Busse 3 1/8 qui sera émis le 12 décembre, fl fart déjà sur le marché une prime de 2 3/4 0/0 sur son prix d'émiaaioo. II est certain en effet qu'étant donné la type de ce nouveau fonds et son prix d'émission, ft ne tardera pas à acquérir une plus-value qui le rap prochera dos autres fpnds étrangers du même type qui sont cotés au-dessus du paie. Le Crédit foncier est à Oh), le Crédit lyonnais,\n' • r en forte hau;se, ava me à 805, la Rmqtse de Paris est à, 730, te Comptoir national à ôiû, la Société g&êrate à *72 30. Les Chenws de far français sont mieux la nos, L'annonce de l'ajournement de l'arrêt du Conseil d'Etat est interprété dans un sens favo rable aux Compagnies. Le Suez gagne encore quelques points k 3,002 50.\nPetite Bourse du soir Dix heures\nDU 8 DÉCEMBRE 30/0 108 56 1/4 Portugais... 3 1/10,-0. /. Rio-Tinto Lots Turcs. .. ./. Italien /. Banq.oUom.. 673 75 / De Beors Extérieure.... 73 9/16 Robinson ~\nSPECTACLES DU 9 DÉCEMBRE\nTHÉÂTRES » h •'». «j><Ta. Relfiche (lundi, Roméo et Juliette) ? h 1/ï. Oprra-comiqm-. Manon. 8 b C/t. Th.-Fr»«çai», Adrienne Lecouvreu». 8 h. 1/t Odéoti. Monsieur Alphonse.. 8 b 1/8. Cyiunas*. —La Çti «tfod d'arpent. 8 h. 1/î. taudevUte. MaU m ; Suis G en» 8 h. •/». CuàifKt. Les Punies ilu la Savane, t h. ■/•. f««« SaiM'Maritn. —Salira au clair. 8 11. 1/t. Palals-Aoysl. Monsieur chasse ! 8 li. »/•. Tu. ne la '.une.— nip. 8 h. 1/4. Variétés. La lUeuae. | h 1/ï. loi le* Hrauiaflques.—Tout Paris on Revu» 8 b. 1/4. Tt». Ses aoutcautes. Hôtel du Libre- Edititi. 8 h. 1,1. Bmeunns». Gismonda. Ib. Bc.iim.-ruri.irav L'Knlévement de la I'oledad. I Bh. 1/4 Meuns-riawir».— L'Elève du Conservatoire 8 h 1/4. AinWes. Roser la llonte. * h 1/t Uni»». —La Marraine de Charlev. > t». 1/t. TU. Se la nepnsiiqiie. Le Tour du monde d'un enfant de Paris. « 8 I». •/•. Bn»ites-Sn-TorS. - Le Gamin de New York. I b. 1/4. Bfbwd. A.isociés. 8 h l/t. B*n»»me. -La Patronne. 8 li •/•. WniMinarire. La Oloserir des Ganêtßi * h. 1/4. Tliê»i «oncey, La Grandr Marnteâ, 8 h. »/». Cailrtmiles. ~ Le Courriorde i.yo#. SPECTUCLES DIVERS Folievßersére. Peter Jacltson, champion boxeur ardre. filou*, série latil. niants du l'.ilaCa-Théiklre de Londres. Mlle Polaire.Utinancli. et fêtes, matinée. Eldorado. Tableaux vivants — La marquis A Sam tnerl,Polin. Bourré», LHicretix-Giraldui-. liai. Lekaliv Les Momroee.s Les M i Ion\"». Wl II y. Chu rte y. o meneue. Seala.—/uns-a'iamrfo/e.revue. Suibae. Übert, Maure!. Plébins, Clovt». Matlilas.' Marlen. \"Mines lîmillenne d'Al*nçon,A.'niibaud,HiébKin.Hlocli.A.lleld steijy. iheaue lyrique Se I» cale.rle Vblejine. l ous lès mardis, jeudis et samedis, représentations d aa \\i nieos opéras-comiques. Fartidana S h. A Uume ! 4 Uumt! renie. ffif berle, Filiaux, Derly, Uorvid, Kdinée Lescot. Giéter, Dufay, Abdala. Chaloo, Vauoei. Koaelial, iteglane. Bataclan. l'Ous les soirs à 811 . Sttcrtl-vout, rei us ftit-rtesiicre, louée par Haitaillc. Y vain. Chambot. Goaset, etc., Mmes Alexandrin». Clairette, etc. Olympia. Tous les soirs à 8 h. 1.1. spectacle varié. Les Pompiers australiens, perroquets savants. Li i Fee des JtoHpèes, ballet. tende* dimanches et fêtes, matinées réservées aux familles. I.a Fourmi, lu. b* nartocs.—Concert-spectacle.— Ml!» Marthe Schneider, Cliarley, Hyacinthe, Picolo. Chopp. Mme Saint-Ilyneix. m, nte Pxjatle. Cirque diluer. S h.l/ 2. Les /I union, pantomime anglaise, par les l.evile's, Dunaucluss, jeudis et fêtes, malin.« àt h. 11. * , - - - Fatals os due» de* Champs-Elysées, ve- La plu» vaste ]>l«ie du monde sur vraie »lace. Ouvert d» 9 il II midi. de s h. A ? h. et de 9h. & minuit. Thééire isola, 30, b* d. Capucines. T'p soir», attrac tions féerique» Iti fer» Italienne* U ilomnine <la merveilleux. l-e« jeut fis, dlmanc h. et fêtes, ma il nées. MouM»i-*ni;»e. fous les soirs a s heures, s|iectacle concert, bal Les mardis, mercredis, vendredis et samedis, tète de nuit. IarOIH MK>i»»t<Mie d'Ai-cllmeiallOd èu Bols de Bèa i«ïur. - Ouvert tous les jour». - Concert lous te» dimanches, . Tour nnfei. fSaison d'hiver.) De midi à 8 heures, jusqu au 8s élstfe par escalier.\nN\" 78. Feuilleton du PETIT PAJUSTES.\nROGHENOIRE GRAND ROMAN INÉDIT\nTROMtrtare PARTIE\nA Avi'ioicamu s aniia GENTILHOMME DE GRAND CHEIIN\nXIII (suite) La confession d'un fonrbe N'etait-il pas le père de l'enfant qu'elle portait dans son sem? Sans lui, elle eût brisé la chaîne humiliante dont le poids l'accablait ! Pour lui, elle était prête à tous les sacri fices I Peu à peu les derniers bruits de la maison cessèrent autour d'elle. Le silence des envi rons devint plus profond ; onze heures son nèrent à sa pendule, lentement, comme au tant de secondes qui tombent dans l'éter nité. Elle se leva, drapée dans un long peignoir gris de lin attaché à sa taille par un ruban. Ses beaux cheveux fauves ravagés par ses doigts retombaient sur son front d'une blan cheur lactée ; il y avait sur son visage char mant une ombre de fatigue et de mélancolie qui la rendait plus attrayante encore. Elle alla à sa fenêtre et l'ouvrit. La campagne était pleine d'obscurité. Un vent doux et lent bruissait dans les feuilles des grande arbres. Dans le ciel couvert de brume, on ne dis tinguait pas une lueur d'étoile. * Elle s'accouda 4 l'appui de sa fenêtre et aspira l'air frais, légèrement humide, du dehors»\nPourquoi prêtait-elle l'oreille 3ux bruits qui lui venaient du côté de Germes et des Rosiers T Tout à coup, dans le lointain, elle crut distinguer le roulement rapide d'une voi ture. C'était lui peut-être 1 L'aurait-il écoutée ? C'était sa dernière chance 1 Si la nouvelle qu'elle lui avait donnée ne le touchait pas, quelle autre pourrait avoir sur lui une salutaire influencer Le bruit alla en se rapprochant. Dana ces campagnes isolées, aux bourgs peuplés seulement de fermes et de culti vateurs, les travaux cessent à la nuit fer mée ; les voyageurs sont rares. Valentine écoutait ce bruit qui devenait de plus en plus distinct, avec un frémisse ment de tout son être. Bientôt elle ne put douter que cotte voiture ne se dirigeât de son côté. Les grelots des chevaux sonnèrent dans une partie de la forêt de Monthélin qui borne le Châtelier; les lanternes brillèrent au sortir du bols, et quelques minutes après une sorte de coupé, de forme surannée, s'ar rêta à la barrière du manoir et le conducteur se tourna vers le voyageur en lui disant comme le Breton de Pontivv quelques mois plus tôt à la comtesse qvii s'arrêtait â la porte du pauvre manoir de Kérauxern C'est là! Un homme jeune encore, enveloppé dans une chaude pelisse garnie de fourrures, des cendît, tandis que la comtesse se précipitait dans l'escalier et courait 4 la barrière qu'elle ouvrit Déjà les deux chevaux du coupé se retour naient du côté par où ils étaient venus et le\nvoyageur et la comtesse restaient seuls sur la route. Vous ! s'écria Valentine. Chère adorée, dit le comte, j'aurais tra versé des abîmes pour arriver à toi! Et, en la serrant dans ses bras, il lui mur mura à l'oreille : Tu es ce qu'il y a de meilleur au monde. 11 faudrait être fou pour le méconnaître. Des lumières coururent aux fenêtres des communs. Le bruit de la voiture avait éveillé les do mestiques. Mademoiselle Justine et Marie Brignon, en costume de nuit, se montrèrent à leurs étages respectifs. La comtesse calma leur zèle. Tout rentra dans l'ordre et bientôt Valen tine se trouva seule avec son mari au coin de la cheminée qu'elle venait de quitter Une joie intense était entrée tout à coup dans son âme. Il lui semblait qu'elle oubliât le passé ou plutôt qu'il n'eût jamais existé. Elle se trouvait reportée par 1a pensée à ces jours où, à Mon thé lin môme, elle avait aperçu pour ia première fois le comte Geor ges de Rochenoire, où elle écoutait sa voix si pénétrante, où elle entendait ses serments sitôt violés. De ce qu'elle avait souffert depuis, elle ne voulait plus se souvenir! Paris, les cercles, le baron Schultz, le monde, lui semblaient à mille lieues d'elle. Que vous êtes bon d'être veaul Biur mura-t-clle. Ne m'attendiez-vous donc pas ? Elle ne lui répondit que par un doux re gard de ses yeux humides. H s'assit auprès d'elle et d'une voix qu'il savait rendre ai caressante ?\nMais fl aurait fallu être un sauvage Sour ne pas se sentir touché jusqu'au fond u cœur 1 Et passant un bras autour de la taille de la comtesse : Chère, chère bien-aimée, comment pour rai-je vous faire oublier le passé ! Elle mit une de ses douces mains sur les lèvres de son mari — N'en partons plus, dit-elle; il est effacé si vous voulez, ou plutôt il n'a jamais existé! Tout ce que je veux savoir désormais, Geor ges, c'est la nouvelle que je vous ai annon cée 1 Ce n'est plus à nous que nous devons penser, mon ami, c'est à lui ! C'ést pour lui qu'il faut vivre... Elle ajouta plus bas : Qu'il faut nous aimer ! Voulez-vous 1 U se laissa glisser â sçs genoux et se ré pandit en protestations. Elle dut les croire sincères. , Elles mentaient I Tout en essayant de la gagner, de la re conquérir, tout en jouant ce rôle d'amant qui lui allait si bien, il était préoccupé d'une idée. Elle lui avait écrit ; « Je sais tout ! » Que savait-elle ? Il était important pour lui de s'en assurer. Que s'était-il passé en sou absence au château de Chanteloup? Sans doute, 11 pressentait une partie de la scène dont la comtesse devait conserver un si triste souvenir. Le télégramme qui l'avait éloigné de Chan teloup et attiré h Paris indiquait tout un plan concerté par le harou Schultz et mis cyniquement à exécution. . Rochenoire imaginait sans peine une en-\ntrevue du banquier avec Valentine, dlnfà mes propositions, te refus de ia jeune femme, sa résistance obstinée au* offres de corrup tion qu'elle repoussait et enfin, en présanea de l'impossibilité pour le baron dê triom pher ao cette vertu, une sorts de rupture et • d'arrangement par lequel le baron Schultz réglait, non sans une certaine lar geur d'idées et presque de grandeur d'âme, leurs rapports futurs et les questions d'ar gent pendantes entre eu*. Mais la baron avait-il eu l'lnfamie de ré véler à la femme la faute du mari pour la forcer à se soumettra par peur du scan dale ? En un root, Valentine connaissait-ella le fan* dont il s'était rendu coupable ? Etait-il déshonoré à ses yeux à ce point qu'elle dût désormais le supposer capable de toutes tes faiblesses et de toutes les lâ chetés ? Il l ignerait et il était dévoré du désir de le savoir. A Chanteloup. quelques mots seulement avaient été échangés entre lui et le baron Schultz dans le tumulte de la réunion, des phrases insignifiantes, quelques questions du comte auxquelles le banquier s'était con tenté de répondre, pour couper court aux explications : , —Je ne saison vérité ce que vous voulez dire ni de quoi il s'agit. Et depuis ils ne s'étaient pas revus. De l'intervention de Jean da Guer dans la nuit du guel-apens, le comte ignorait tout et ne la soupçonnait même pas. 11 devait croire le fatal billet sur lequel il avait ajouté le mot qui le condamnait entre les mains du baron itehuHz et cette croyance le rendait singulièrement timide et réservé en face de son créancier.\nDonc.au milieu des caresses et des paroles ardentes avec lesquelles il essayait de sa faire pardonner tant de blessures, son idée fixe le tourmentait. Et, tout à coup, il prit an parti, celui d'af fronter le danger, de l'aborder de face, de tout dire, d'avouer sa faute, en la palliant si c'était possible. An 1 j'ai été bien imprudent, bien cou pable!... rmnmença-t-il. Le baron a dû. s'em presser de vous le dire !... -Lui! Sans doute... en mon absence... dans le tête-à-té te qu'il s'est ménagé... —Je vous en prie... no remuons pas ces sou venir»... H le faut... Vous êtes assez généreuse pour pardonner... mais je ne veux pas que ce pardon soit dù à une surprise,à votra ignorance... Georges !... Pourquoi insister?... Je vous jure que tout est oublié... Le baron Schultz ne m'inspire qu'une répulsion pro fonde... En parler est pour moi un supplice..» Jamais je ne reverrai cet homme. Hochenoire porta à ses lèvres la main de la comtesse. Ce n'est pas de lui que je veux vous rirler, c'est de moi !... reprit-!!. J'ai été long convertir, mais je le sms et pour toujours. Avant d'obtenir I absolution de ses crimes, encore faut-i! le» confesser, les abjurer! C'est ce que je vêux faire... 11 devint grave. (A suivre.) CHARLES MÉROUVEL.\nLA VIS POPULAIRE pataK le mercredi et le sa medi ; chaque numéro, comprenant-ta colonnes de texte compact, est vendu, avec une super ce gravure, i» reuUmes.\nI—© ï- s et.it I 3 eti-isien\nL.A VIE SPORTIVE FOOTBALL La saison est aux rencontres internationales. Le Racing-Club de France annonce pour le di manche 16 décembre, sur son terrain de Leval lois-Perret, un grand match de football avec une équipe de l'Université d'Oxford, qu'il a conviée à venir se mesurer avec lui. Nous y reviendrons en temps utile. RÉROiTE DES INTROUVABLES Us n'ont pu remporter une seule victoire, Ces rivaux du Congo qu'il a toujours battus ; Leurs défaites n'iront pas même dans l'histoire : Nul ne sait aujourd'hui ce qu'ils sont devenus 1 J. l'almwjént au savonnier Victor Toissier.\nU \"New HOWB\" Marraitia. m n'y n S Si TOUS Toussez PRENEZ DEB PASTILLES GÊRAUDEL\n3L Wœ3\nEn & minutes, la Maladie CONTAGIEUSE réchauffement 1» plus rebelle sont sûrement arrêtas Quelques Jours suiQsatit ensuite pour M (tufirir radicalement et sans aucun danger. N* prenez plus rte «lrogue» malsaines; adrc.s*ez-vous a M soUtMXS4tmxsa. «-membre c de Sociétés *t médecine, au MANS .sarthe), qui envola «méthode «ausetcachatêacoaiM un umhreUe l&i MARCHE AUX CHEVAUX DU 8 DÉCEMBRE Gros trait en âge ... TOaàl «00 Boucherie. 75AKÎ Gros trait liors d'Age. Suo «oo Réforme... 50 SOI Trait leger en àce. S» I 4ofl Ane». . iS lit Trait léger hors d'âge Î5O Soi Mulet» 75 ÎOB Selle et cabriolet.... 500 1 Silo Voiture».. 50 50T Tête» amenée...... 41 î | Vendue» M 3É2\"»T «1E miTJEg» *»S»ï» Cîampsgnie Frsaso-Aagisise, 73, ras de Turhigi Près de la place de la Clé publique, Paris PORCEUIRES. fAICaCES, CRISTAUX, VERRERIES EXPOSITION D'ARTOIS D KTHINVFS Visiter le lACisms m imiter I; CiTALMUE coiorie Calendrier à tout acheteur TÉLÉPHONE\nGOUVERNEMENT IMPÉRIAL DE RUSSIE EMPRUNT 3 7î°/O OR 1894 De 400 Millions de franes Capital nominal ifiaadi i Utl juui k toi. i«ro< H\") KamUoureaula es pair en Ht eus, avec intérêts payables a l'aria, St-Péterabourg, kundrca, Berlin, AmatatKiatn, Bruxelles, eu., «te Vamortiaetment ne pourra tire augmenté et il rte Courra pat tue procédé à la «eeswwa ru nu rem aurument Uudic Emprunt avant le t- Janvier ISOi. Cet Emprunt est divisé eu titres de : | Obtir. h. 553 est», «t», rapp. Fr. |7 53 de rente G Fr. J.SOfr - Fr. »7SO M - Fr. tî SM - , - Fr. 437 S 0 - On souscrit : Mercredi 12 Décembre eliex MM. ée HOTMMIIII.U frèrH, 21, rue Leflliie. An prix de 94 14 •/«. eoit Fr. 473.76 par Obligation de boo Fr. de capital nominal. Jouutan ce du t\" Janvier lë'Ji. Lea intérêts trimestriels au t\" Avril tSyS aerontdédolte du S\" vereerneni, ce qui réduit le comme a vurser par Obligation de bon Fr. A Fr. 469.37 i/a Payable comme tuft }\" \" & •/• rn eooecrivant Fr. 26 20 •/. ala répartition. ...... s 100 25 */• le ai Janvier iBg6 • 126 242/4 •/. le ti Mare Fr. 123 76 > lia S 7 t/* ami ettou I\" l'ai. 4.37 i/»| * '»»\" 1/T 30 •/• la t Mai ittgb ........ a 100 Sr.l i*. |tr ftlijaaM k SU fr. «|. we. fr. 409 37 t/a Hea certificats previaoirea munis du timbre français erront délivré» aux eouxcffjt'.euré au moment de la réitération et aérant échangés ultérieurement contre dae litres définitifs muni» d» coupons trimestriels dont te premier seee à Kfc-ltéatioe de f Juillet iSp*. 4e l'émission, il sers lait uae réduction proportionnelle. IDSeUmwe Mie M iimkra la ai .No,ambra twuj\n","Arrivées el Départs des Paquebots\n■ ' —1 Le paquebot Australien (Vf. M.), allant en Nouvelle- Calédouie. eat arrivé à Sydney le 6 décembre.\nLe paquebot Saghalien (M. M.), venant du Japon et de Ifodo-Clrine, est arrivé i Sue* le « décembre, à & heure» du aolr.\n'-e paquebot . Armand-Bêkie [M. M.), venant de la Nouvelle-Calédonie, a quitté King-Georse's-Sound la 8 décembre, & S heures du soir.\nLe paquebot Equateur (M, M.), allant au Brésil et A la Pah. a quitté Pernainbueo le 6 décembre et a continué pour Bahia.\nBULLETIN COMMERCIAL\nOne des meilleures preuves de leffle&eilé du Santal Midi/ , c'est que tous les fabricants de cap sules au copahu, cubèbe et d'opiats, les aban donnent pour le Santal ; mais il est très difficile à ceux qui ne peuvent distiller eux-mCines d'ob tenir l'essence de Santal pure ; ils sont obligés de se contenter de l'essenoe du commerce obte nue avec toutes les variétés de bois : les jeunes gens doivent donc continuer k exiger le nom Midy sur chaque capsule.\nFOURRAGES\nParis-La Chapelle, 8 décembre. Marché ordinaire et tendance faible. Paille de blé 21)125 Paille de seigle 25 30 Paille d'avoine 20 2* Foin 40 52 Luzerne ..., 40 48 Le toot rendu dans Paris, au domicile de 1 acheteur, frais de camionnage et droits d'entrée compris par 100 bottes de 5 kilos, savoir : 6 fr. pour foin et fourrages secs, 2 fr. 40 pour pailla. Fourrages en gare. On cote sur wagon , les 250 kilos : Paille de blé 22 à 2* Paille d'avoine 20 22 Paille de seigle 22 24 Foin TTT 35 39 Luzerne 33 36 Foins pressés ea balles. On cote sur wa gon les 100 kilos : Foin de choix 7 •» à 7 50 Foin première qualité... 6 ». à 6 50 Pour les marchandises en gare, les frais de déchargement, d'octroi et de camionnage sont * ; la charge de l'acheteur.\nI—iG I 3 ar*isier£\n' La gérant : Bocqcar.\nFar In». 12 M. les 159 k.brutl aies, les 100 kilos 1 h 3 b l/t 1 h. lb.f/2 Courant - 42 20 41 15 Courant... <8 75 18 70 Janvier. . • 42 46 42 25 Janvier.... 18 65 18 50 Janv.-Fév.. 42 50 42 16 Janv.-Fév.. 18 60 18 a 4 premiers 42 55 42 45 4 premiers 16 65 18 65 4 de Mars 42 75 42 «0 4 <\\e Mars 18 80 18 70 4 de Mal 42 90 42 85 4 de Mal... il 95 18 10 Seigles, les 100 kilos Avntaet. les 100 Idlos 1 h. S h.t/1 . » b ih.i/1 Courant... Il 76 11 75 Couvant... 16 40 16 56 Janvier.... Il 76 11 75 ranvler...: 15 90 16 90 Janv.-Fév. Il 75 <1 75 lanv.-Fév.. 15 15 tir 85 15 80 4 premiers. 11 (0 11 75 I premiers, i de Mars 15 80 4 de Mars « .. 12 15 85 16 85 4de Mal... 12 .. 12 10 1 de Mai... 15 90 1» 9» Malle de calas, les 100UU.L Ualle «s Un . les 100 kilos 1 h. îh. 1/2 1 1 h. h. 1/2 Courant... 47 75 47 75 Courant... 49 50 49 50 Janvier — 47 75 47 75 lanvler.... 48 50 48 25 4 premiers. 47 76 47 75 |4 premiers. 47 25 14 de Mars 48 35 48 25 4 de Mars.. 47 25 48 35 48 25 4 de Mal... 47 .. 47 .. 1, de Mal... 48 35 48 25 Aleanls. i'hecto). nu a 90* [ ancres, n- 1, les 100 kil. 1 h 3 h.1/2 i b. Ih. t/S Disponible. . * «S* 14 75 Courant. 26 12 26 il Courant.. 34 75 U 75 ranvler.... 26 25 26 25 Janvier.... «6 . 35 .. 4 premiers 26 62 M B 4 premiers. 36 25 35 .. nie Mars.. 17 .. 27 11 4 de Mai 35 25 16 25 4de Mal... 27 50 37 50 Circulation. 1 625 Sucres raffinés, de 98 50 à M 50 les 100 kilos Farina U boutanticne. — On oot» Marque de Corbeil, 46 rr.; autres marques, de 4 2 à 47 br. le gros sac. L* HAVRK, 8 DfcCKMBKR ( tlfcTtCHB) ' Déceml).. S Janvier s. Février. 3. Mars.... s. Avril..... « Mai 3 Juin .... Si Juillet... 3 Août 2 Septemb. 3 Octobre.. 3 Novemb. . COTC trésoré Louis luverT 75 ./• t 87 1/t i 25 5 12 1/2 5 87 1/2 6 12 1,2 6 37 1/2 6 «2 1/1 B 87 1/2 7 12 1/2 7 87 1/2 >NS inalrs ions Clôture 34 75 ./ 34 87 1/1 15 25 / 36 02 1/1 35 87 1/1 36 12 1/1 36 17 1/1 36 63 1/1 36 17 1/1 37 lï ir 37 87 1/1 -• LAINES CA Buett\"-Ayr\" Sa en suint ries M '6m5~. dot' oiîv\" 9# 50 9« 50 'JO 75 «7 .. 97 .. M . 103 50 102 50 87 50 ! 103 103 .. 87 .. 103 50 103 50 86 .. 104 .. 104 .. 86 75 M5 105 .. M .. 105 50 105 50 85 .. 106 .. 106 85 .. 106 50 106 50 85 . 107 .. 107 .. 83 50 1\nfflill—M 11—\nLES imcomve&sestts DU ; Celui qui est atteint de hernie connaît la gêne que fait éprouver un bandage; néanmoins, en raison du danger qu'il ;a 1 s'en passer, il endure l'appareil avec résignation! N'est-ce pas rendre un immense service aux personnes herniées, que d. leur faire connaître comment on peut ne plus etre gêné, se guérir et devenir aussi alerte que si on n'avait jamais i été blessé? S sdrtssw à M. SOLÊ MES-RIVIERE, ex-membre c* de Sociétés de médecine, au ' ià&rUteJ. Envoyer un timbre de 15 cent, Tm Klagsque Gratis Acoareii-Varee nn-de-stêcie envoyé gratis a toute o\"rso!ine auXen fera la demande. Adresser 15 ««t, oour recev. /Na«« nonv. eatalog illustré de fentt, I ttrauoei Surarist Tour» cmaiantl, 1.000 chanson* IV.r. S U.de XazarrtH. titit\n\\ TIRAGES PAR AT «3 6ACS*rrS*CH*oUETlfi*fiE. 6ROSLOTS tOO.COOFR. Premier lirayc iO-ÎO janvier prochain En envoyant 20 francs on participe immédia tement aux quatre tirages par an des obligations Ville de Paris 1871 qui sont vendues par abon nements et pavables depuis 2 francs par semaine chez M. Franck, 11, rue des Tourncllcs, Paria. Maison fondée en 1878. UINROUSE «!• F«itu*s«f|£| BLANC f f 11l Premier Choix «s» Bff. lo PUc*nr%f iht/iPlfefPU» La O O Sl* Ut r— CD tm litrm 19m iiinM «9 11 PMe« Ni**n i cti+nt huer (M fttnt «8 FRVfIIfUJ U PU4f FAX *cs~ «0\\ Dix«ct«v éa Domaine FOîfTAfTÊS rtu AïonsMOirr vin rouge si°^63;;,r. , n;;.ï S^EOBSES^vIi B H£œ \" («faV Os rmprtmé via qoi a« fiait pas. kà\" e. W toi. :I. k&igisi' ta liuut Tenter. wm ttuncair* «fui).\nA LA TOUR EIFFEL Chaînes argent. 2 fr. 50 REMONTOIR ARGENT, 13 fr. Remontoirs or, argent, métal. 8 a 4000 îrancs, garantis 2 à 25 ant. 22 MONTRE 2g à cylindre, 8 rubis, garantie 2 are, O- VOUILLARMET Fabricant d'Horlogerie Ex-presidtat de /a Seeiéttdaa HoHogtn &, lac iMUaC à Besancon (Itafe) En va; gratis et f* CATALOGUE etûESSIÎB Montre nickel 4 fr. Acier 7 fr. Argent 14 fr. Articles réclame dits garantis contre encrassement et frac ture. Meilleur marché, 1 qualité égale, que partout ailleurs BON VIN NATURELP\"A\" r;Cï JEAN MAKT.tîUC a Béziera, lirre Vie deux, lVcte. Yint.ouvoau, 22 A. Rendu à ses frais en Umte gare de France. 1 £etoantlUona-po«te, 30 c. Un litre franco ave ÔO c. wt \\\nAVAUT oe FAIRT Aucun ACHAT en mmoeene »«.»*. iratfe Citalgpe à Prix réduits < W«* H AaSOl-KASOni ru», â ImiKtli FABRIQUE O HORUSCERIS for.ata m IïS.rmhdk jicarl» basa» qualité cl in h*s prix te ici produit*. Ttsi j intmu Win tf&use semix. Machine automatique à In ester. Cal.\"Aris\", 67, South wark StUafett. .BENZINE COLLAS! DÉTACHE SANS ODEUR /CN J\" « GRATIS bracelet Irs rottr cATALosue <sn XfàTVitaali pu posta jbi F*»*G. TRIBAUDEAU * BESANÇON (DOQMI. dont les Montres mmciiN sont garanties malgré encrassement et fractures quelconques.\nm mlm mm 1 -/. M tt I mém - GRANDS MAGASINS DE LA M ARITAINE PARIS ftaa da Pant~TTeut, Ram de Rivoli et Rne de le Monnaie PARIS LUNDI DÉCEMBRE et pendant tout le mois Jouets et Articles m Etrennes TJa SÎAGSnFÏQVff avec Bloc à effeuiller SERA OFFERT AUX ACHETEURS DEJEUNER tartine te porci aine fine, décor fleurettes coloriées « j»r Prix 1 *r6 Le mène, btsc sooeiuipe ronde Q95 ÉVENTAIL en plumes de catoar, toutes nuance». ?:: lare .* A '. u : 3 90 BÉBÉ marcheur Incassable,articulé,chaussé et chemise pompmlour garnie dentelle et ruban. hauteur o*4l. A an Prix exceptionsl *f 9U i L j. l'■ BOUCLES D OREILLES or i«r~hAi* 11 «vuiT I contrôlé et véritable® diamants.. GARNITURE DE TABLE destins étoi les neirtri ou rouges. La garni- * tare S pièces. Exceptionnel..... T\" 3U Le dessous carafe assorti • 30 DESSOUS PLAT f*ïence décorée, mon ture forte en ehêne dentelé. * ». Prix exceptionnel, | fO gravé, I** choix. 19 eouv., Prix exceptionnel 2350 Emballage 4 fr Franco de port. ACCORDÉON faataUte, boite à gorge, 3 registres, double soufflet, coins nickelée. 11 touches 10 touches I 4. BAGUE or contrôle, nphhr et [ véritables diamants Grand choix de Bijouterie Or contrôlé, Argent contrôlé et Fantaisie Orfèvrerie et Broute» [Démonter le Cetafogue spécial'. SACHET u mouchoirs, parfumé, en satin soie et dentelle toutes nuances. nJP Hauteur 0*37 Z 45 ALBUM pour photographies,en cuir franpé, grand format, pour petites et m m A grandes cartes ...... ......... Q Q|f La même, peut format, pour car- « aa tes de visite. O 5fU BOITE A MUSIGUE, en pallssatidre, 4 stn, avec indicateur. Prit exceptionnel &,£ » BROCHE OR contrôlé et véritables diamants B ?S' 'SSk m iia '•V » m:» T* COUTEAUX d. TABLE aaanchcsébèiic,lamesaclcr fiu d'une seule pièce. La fcurnin,. en » .. derin 5 DU Lan mêmes àde«- , .. •ert— 4 8U Le Servie, à dé- _ .. coupor assorti.. O 911 MÉNAGÈRE composée de g couverts de table, € cuil lères à café. 1 louche, 1 cuillère A rogoêt métal acléré Inoxydable, premier choix, style Renaissance. R«commun- 4A nr dfto 10 Z5 La même pour Ueouveru... 16 76 BEB tYb C £e DE Porce/ai nouvelle (Propriété «xcluaiTêJ Prix tans précédent VERRE D'EAU, I pièces cristal Si-Louis, q »» taillé, gravureflne 9 10 *— «■\"* fin»»»» ~. U(J SERVICE DESSERT, « pièoee, 11 personne,. Prit , »9 fr SERVICE CAFE assorti, li pièce,. 0 90 | SERVICE THÉ assorti. Il plèeea. 11 71 CAVE A LIQUEURS en ébène, filet culrre, inté rieur ai porte-liqueur, pnUuecdrc. 4 «refont et 22 50 La même avec m utMtqu. ialra. 33 * REMONTOIR ORcoatrfilé, donUe boitler or, mouvement garanti s eut, .. .. pourdeoto, 39 59 Pour bomatee 73 a En Argent coucrélé, pour heanaeoao damai. |.g. 35 EPINGLE de Cravata or coati 6lé 4 _ A et véritable» sfiemeau et sopbir. |5 50 Epingle argent dor* f 2E> fSBBBBS tout an enù- de Ruade. intérieur moire. « Etcrpfinatl g fQ PORTE - CIGARES A musique, 1™ qualité, palissandre ou érable, lin 1 » 4 g Pru ia » 17 , ai » as . EXCEX3IOR, ajoute à dga. , recto, ad rte nickelé perfectionné. I Jo PAPETERIE fiioiii '•lUlllliH'J p.lgnéca aiekelée.créa «deo garnie, g Qn eeee «phare.. Q 3U BUVARD garni pair éaUst hmau k . ... clef Prix exceptionnel 1 4u DESSOUS DE PLAT A MUSIQUE, «rature ebéec «culpce, émaax couleur.. 3 air, 3 air. « aire g air, 12 BO 18 BO 19 > 23 > ,•/; - r > L r- Porcelaine de Limoges ï±L, *5 ièU exclusive] SERVICE DINER, 74 pièce,. 11 personne». «« 1 'r-* , r ! ■ Peur la Prorlnce, frais d'emballage es tna. Service de table B fr., Bervlc» k deeeert, k fr.; lea drax servlee. réunis 7 fr., Sorvlee à tbé ou k café, 1 fr., framti de port, petite vîteste. LAMPE BRONZE fondu, elselé et AWERTgMMW vt^lbTjîïS. 1, ® 0M9 860 Hent. 9-M. simple... 880 a -?r 25 fr. 4 75\nGRANDS MAGASINS DE PYGMALION Bouktud StiMiicpcl Bue de Riftli But Scut-Bttii LUNDI IÔDËCEMBRE ET JOURS SUIVANTS EXPOSITION ÏA&IIJ WSj Articles pour (Et renne s SOLDES E«roi frince du Journal IlluatrS \"PJTOMA-LIOIT\" rmftmtntlUrtrurti tft Jouatsaf XrUolea pour Etrennss. Emma pardomie, viens suite,évite miUbeur,Jßâlsde,Charles PCtn-cwAßfs * P#rr{-»tf arettu MAGIQUES ÙÀI »v * 3 mertttar failli «ambr* Terltablc lT L» fteeiée peo*e!t dâ : £p* ■*«*><'> Ima^e-R MajgïpjKgâw -S»s2fcTl!£s«il /BE^feOSTmv tMes pue «Wr. a A. SCHAfNRO UVAUtOI* • PCANCT (ftfINC) XV Vtrt porte.etfmrHU r%t rnVw-: cortMtt* #i MMS-ncrma ««m jwu sowmlti de met «il. F. BARBE, à PhiltpFtTil'« (JUfétk). JBi reçu U po*U~*if*retU que wwu m '«mm envoyé. J'en tm* Ni wm««I «i <« irswi trti amaust. BIZCAU t 9.> « S*i*t-Flr»!B 4 Ob»«<Mv <OUt SOCIÉTÉ VINICOLE DU MIDI «5, Km Qodmfroj-Cmvmiamme, Psrif. & Sn4 3S W SIS LAMBIC EGRO «RUEMATHIS MRI< yS&KKSSSfc i JLLAI iU IN uOfiSTF.UCTIQ ik - E Officiers Ministériels ETUDE de M* Patenôtre, avoué & Paris, place des Vosges, 26. 1 VENTE au Palais de Justice à Paris, le mercredi 19 décembre nDAMDI&TÉ à Paris. 1. r. Be -1894, de i IlUl lillSl 1; erét«n,C'66B mèt. Revenu, 20,245 îr.; mise ft prix, 180,000 francs. S'adresser à Paris à M\" Patenôtre et Beaumé, avoués, Hocqcet, notaire. VIIID ne D i DIC 2 TERRAINS, r. des Fllles llLLfi Dr, 1.1 II lu Oiau.i' 232-til.M.à p. 93,044 f. 2* 244-36. M. à p. 97,744 f. A adj. s. 1 ench. Oh. des not. de Paris, 18 déc. 1894. M- Mahot de la Que rantonnais et Delorme, ll.r.Aubcr.dép.de l'ench. Etude de M* Gtur, avoué à Paris, rue Richelieu, 15. VENTE au Palais de Justice, le 19 décembre 1894, ' \"™* s GRANDE PROPRIÉTÉ svî ESS Oame-des-Champs. Contenance : 3.326 mètres en viron. Revenu brut : 20,000 fr. envir. Mise à prix : 250.000 fr. S'adresser h M\" Giry,Root, Mancbau, Passion, Charnkac, Marmottas et Salats, avoués, et & M* Brecillauo, notaire 3 Paris. Le journal ne répond pas des manuscrits qui lui sont adressés. Ces manuscrits ne sont pas rendus. farii. Bqoqcbt, Imprimeur du Petit fur»aea, 18, rus d Eaobien.\nRue d'Amsterdam .lue de Saint-Pétersbourg Place Moncey PARIS Grands Magasins de la -ACE CLICHY LUNDI PROCHAIN 10 DECEMBRE et jours suivants Rue d'Amsterdam ■ Rue de Saint-Pétersbourg Place Moncey PARIS INAUGURATION DES AGRANDISSEMENTS (Hall Moncey) SOLDES de toutes les MARCHANDISES ayant figuré aux Expositions du Livre (Palais de l'lndustrie), et d'Anvers (Médaille d'or), ainsi que de plusieurs Vitrines de Soieries achetées en solde à J'Exposition de Lyon et qui ont obtenu des Médailles d'Or. Soieries 2.951 39 >| Tapis & l'Extrême-Orient (Chine Rrnrhp nara hs. Velours façonné\", noir OOA jUnn/no' o en drap qo:r très chaud, art \"7C Dr UL/IC t ( coulour» Le mètre O.jU \"» «'/'\"wavec balle pèlerine ornée de tapoma li?. 10 to Japon) ayant servi 4 la décoration de l'Exposition du Livre, Palais de l'indus trie. Jolies colorations, toutes les dimen sions Le mètre carré pA 1/ in tv.oiré, Velours broché. Damas, noir * vni// e t couleurs ; valeur: 10 à 15 fr.HMé w'\"t t conteurs ; valeur: lo à 15 fr.) (Mé daille ii'Ori i'hxpoSilienis Lyonl. Le m. 6.904 5.90 / â/Tina? Broché. Veiours brochés et fa t-o//Ifjao rpunés, couleurs, toutes étoffes riches d'une valeur île 00 4 40 fr. (Médallei A rvr d'Or a 111 rposition de I.von) Le metre IU. / 0 Boas?*\"™ naui ' u TF r JS& 7.90 /\"Y>/o de Mongolie noirs, avec attache de ru- O Qi\"t v/V/O ban de aoie. no.ve... Prix exceptionnel U.v/U *>»?.. Confortable Pardessus 9.95 At/ntro / .... es sroaeries ayant exceptionnelle » ®A\"» figuré 4 l'Exposi tion d'Anven (Médaille d Orj. Tapi» anciens dn Daghestan, Caracks et Derbeng; coloris Ta nie Broderies ayant / afJ/o figuré à l'Expoei ojatull. s*»»-, T..:. Robes de chambre t £j£\"ï£. 0 blées d'une très bonne finette au corsage i IZ.OU du Daghestan, Caxacks et Oerbens; coloris doux, soyeux, gr. tailles. Lo Tapis, 9a fr. et Exceptlounol : pn/rnnne déelassé», purs Dn Lot do Lroupons u ine , K ra!.do largeur ayant valu de 0.95 à 1 go Soldés Le mètre /)r>j}/l foulé pure laine, largeur i-. Soldé a H Le metre RmriiA 9'ooé. largeur 120. pure laïue, D! Ulsllt7 valeur réelle 3.50 Soldé, le meire Lot Coupes et Coupons 0.65 1.25 1.95 i/inne «\" très joli lainage boueie, ornees des C C A u Uf- oo piqûres genre tailleur (arOctt Bars U«ae)IQ.QU Rmr/onioe anciennes de Turquie et Dr UUCt /Do d» Perse, tissu de sole brodé »r\\ or et soie. La Broderie 24.50 et li# \" innnne Jc «alin de laine noirs, pioaés et A ri ne <J U put là ouates, doublure de tous le» tons iïU./Q Piripattv iaine unie, frange deux sens; mUCaUA hauteur 3». Valeur réelle, 9.50. c ffC Le Ridcsu soldé O. / O Robes de bébés %£ ment coulissé «t berthe découpée, en tits bonne flanelle 5.90 chés, Cheviottes, Foulés et Sergés, grande larg., valeur de 1.80 Occasion, le metre Tnnrtoe P oar dames et jeunet filles, en / C/(/ UCo tics jolie loutre de Fmlaiide, in térieur très soigné, bord de Hagondm et aile de côte a Un d^ l Fins de Pièces£ gogneo. Rayures, Cbeviotus anglaises et Croisés, p ire lainé, grande largeur id'une valeur do 2 fr.) Sans précédent. Le mètre Mniipfnn P urn Usa pour peignoirs et /r/U//clOn matinées Largeur lîu. qualité de 3.80. Le mètre 2.30 térienr Ires sojgue, bord de Hacondin et tiîe T A A de côte a /.uU Chemises de nuitt£%s£??: 7.50 Pantalons ïS * orU *' forme 3.45 Pantalons 3.90 Rmrvprfr/rpe blanches, pure lame. isvuwnurvà pour grands lits. Long-J/v Cf\\ 2-55; largeur 2-10... . iID.OU Pri rprinne américains, intérieur très LUI OUI///0 bon duvet, salin des Jeun n I-/* avec pèlerine mobile, draperie nouv. doublée en tartan. Mis en vente au prix rentarqualdede ho»\". JHégant Complet *££ croisé en solide cheviotte,noire, bleue marine eu nuances de la saison.... Sans précédent g»S£et, Superbe Costume £é\" blouse oroisée avec coi ehevalière, ceinture \"JElé gant Complet sé en solide cheviotte,notre, bleue marine pareille, existe en belle diagonale de nuances beigt et gris moyen. Prixexcep. de 3 i 9 ans :g* et gris moyen. Prixescep. de 3 i 9 ans De 10 4 12 ans 14 » 15 s Pinffo fantaisie doublc-faee, pour rideaux, j nr C/UfJC Largeur 1-30 Le mètre solde I.yO Pour / 0 P.w/iA. Costumecbemi gerçouueu X-C Ot/bbCO sette en velours 4 côtes, tissu très solide, existe dans les tons Largeur 1-30 Le mètre soldé a cotes, tissu très solide, existe dans les tons» p rn marron, gris, bleu marine. Enfants de 34 9 ans! D.O U Enfants de 10 4 12 ans P hoipe tricot laine et soie, dessin pioot très L/f/cj/Co serré, ornés belle frange.Val. 4.78 bon duvet, satin des deuiiQ r/v e assortie. Prix exceptionnel!i7. OU Coûtés, cordelière assortie. Prix exceptionnel Le même, doublure satinette Pa m l'en!p e mértnos, jersey pure lame, Lrd/Ti/ùU/GS entièrement festonnées (vaL 3.90) pour dames, toutes tailles... Pnhoç tissu peau d'agneau des Pyrénées, Pnrtnppi appliques japonaises, hauteur I nUUCÙ pourenfants de 1 4 S ans. Soldées tUuJJGUo o-SO: ayant figuré 4 lExposi- A /, C j ////vrieyr. tissu peau d'agnea« des Pyrénees, Don du Livre Soldées t.40 j d UpU/lo qualité forte brodée et festonnée. A nn Prran<! dtoormti t»j modèles très variés; .. QF pour daines Soldés ,i Mil otto ayant 11g. 4 ITSxp. du Livre. Soldés \" ï?0 P! fatc flanelle, cretonne forte pure laine. O /V/)/l / Borèennou suthenti \\J//010 haut.o-60,p'h--.touUstaiUes.Soldés 2,000 Lances Ha»t isADiûsmriauAn trn. Sans manches bemi-roanebes Manches longues 1.95 2.45 2.75 3.90 hL u piïlul*,Coupes et Coupons de Finettes couleurs et Tennis grand teint _ (valeur réelle, 0.75 i. prix rédnit. Le métré \" P a nfe «noscovitee fourres laine, bords four fjar/io pure, fermeture ressort peur hom mes et dames a Pr) rani/n'oo «erge soie, manche fciyou rar afJt U/CC> t« r ,« nouvelle, monture très Serviettes de Table massé pur (11 blanc et demi-blanc, avec et sans encndrcmeni fanlvisie. Prix de solde, l.aserv. légère, fourreau soie. Soldes à. Cravates Régates p dT gX, l^- nière nouveaaté, v*l réelle 1.95 La cravate 5.75 » 95 9 non / anrpç 9°rèennee authenti- P ,WU U L-aflOCù quee; avant figuré au J o rn gr escalier de l'Exposition du Livre. Soldées iifi.OU Çnitiipre élégants en veau verni, Phpmiepe fianetle pure laine, séries de- OUUttcr Ci bords fourrures avec n ruds de A AC sassortses (val. 980 a 12fr.) /. (r ruban dessus, setneHes cousues 4 talons. 4 C.oD Pour hommes, toutes les encolures «t.HO I 'lPCIif) 1 I QQC de le PLACE C E I C H Y est le plat pratique pour lee ménagères. L AUCHu A IOuO donne un aooihre coßsfdérahle de renseignements, et n'est vendu que Pour le recevoir /roi»co dans lea départements, ajouter pour frais de transport, 90 e. i\nÎLjÊii *i/ i*\"ll 1\" .ÏÎlflftM Tï R 1 * A Ïl2 U* k® Nouveau Dentier PRCECISUS-DUGHESNE, krmti ut ut Ttriubie trtiraille. (Uet pttgru acuetii ! Ftire nuger i«t «hacatt lu fia» 4jt*»«c lu dtits trtiidtllM ;IC Rua I slbtisilo Porte \"**\" w «M w A «Va* VJEiJiI & AIfUU plu* de maux d'estomac, là, pu i'éqtmqw, u24 ktirc* « iu»t ui fruit irrUtitbk cl HU rblnitaot. lu éuùtr» MxUtnx tut tnufkrafe, »rii tm «dfek*. Eerirt :Wi HIW L4f«JSUB| rffl la\nU BON MARCHÉ PARIS. MAISON ARISTIDE BQUCIÇATJT PARIS. ETRENNES PETITS MEUBLES, BRONZES, OBJETS de U CHINE et du JAPON, ÉVENTAILS JOUETS Articles de Paris, Livres, Maroquinerie, Bijouterie, Services de table GRAND CHOIX D'ARTICLES POUR ÉTRENNES UTILES PLUS I INJECTION PEYRARD d'ALGER • donné «Il euerisons. » i«a i joursue traitement. Deuxième eesal fait sur iti Uiropeena . remet, me* <* Caitm. i thimm. a au mm lu rutiea\nFonds d* Commerce l rfni'ti i P rès dé< ** Fonds de Serrurerie, grande ntle S litßr.n du centre, SO an» d'existence, belle clientèle. S'adresser à M. Joret, M, rue de Montreull, Parte. apris fortune, en bal». Bon. neU3O,OOO. M~d« •«ordre, la mieux situee et la meilleure de Paris, A trait- av. 30 000. Dec. G entlen,&:,.b«Sébaslopol.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,741825"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1894-12-09"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784638","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784638","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784638","http://gallica.bnf.fr/ark:/12148/bpt6k517297j/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}