{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5634075","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1909/10/27 (Numéro 12051)."],"contentAsText":["TRENTE-QUATRIÈME ANNÉE. —N* 12.051. Le pIUS fort Tirage des JoUTIiaUX du Monde entier J TRCR OCTOBRE IM\naxw jv o zv m Ui, qnon««» «t Réclama» MB* ra^OMa ' -à I'OFFICE D'ANNONCES ittFJTBOiN» B» tIJJ» ao. plans do la «oui »». HaUIS'JI\nDIRECTION 18, rue d'Enghlen, PARIS (10*) TELEPHONE N\" 102.73 102.73 115.06 bex manuscrits non inscris n« sont pas rendus -» mil\nABONNEMENTS Seine et Seine-et-QI» TROIS M 015..... S FR. Sir Mois » tr. UN AN ... (» tr.\nSIX; PAGES O centimes SIX PAGES\nA SONNEMENTS léprtttntab et Unie* Etrwjtr 6 tr. TROIS MOIS 8 fr. <2 tr. Six MOIS 43 tr. « fr. UN AN 3® fr.\nI TOUTE» L.BS SBMAINBA Le Supplément Littéraire illustré en couleurs (buit pages) UK. (TUJWÉHU <> C.NTIME3 |\nÉDITION\nI'ASSASSINAT DO PETIT BOOILIET\nUN ATTENTAT POLITIQUE EN EXTRÊME-ORIENT\nM. Hillerand crée l'office du tourisme\nLE MINISTRE NOUS EN EXPOSE L'OBJET\nLe ministère des Travaux publics, qir groupe les services les plus indispensa bles à l'activité moderne, est, par cela même, un de ceux où l'initiative dun organisateur peut le mieux se manifes ter. M. Millerand vient, une fois de plus, de nous en fournir la preuve. Dès les premiers mois de son retour au pouvoir, M. Millerand s occupait le simplifier et d'accélérer le.= rouages de l'administration postale. Il n'avait pas plutôt achevé cette réforme que, oubliant un instant qu'il était ministre des Postes pour se rappeler qu'il était aussi le erand maître des « voies et communica tions », il réalisait une création depuis longtemps attendue, celle de 1 « Office dn tourisme ». , Chez M. Millerand, « I idee se tradmï aussitôt en acte », et, hier matin, ses collègues l'entendaient lire un projet détaillé, auquel il ne manquait plus, pour être réalisé, Que 1 allocation aun budget spécial.\nQuelques heures plus tard, le mi nistre nous recevait dans son cabinet, où avec sa bonne grâce habituelle, il nous développait son projet. : Dès mon arrivée ici, nous a-t-il Oit, j'ai pense qu'il y avait quelque chose à faire pour développer le tourisme en France. Sans vouloir diminuer la beauté des pays qui nous entourent, nou« pouvons bien dire qu'on ne trouve, nulle part, des sites aussi variés, des cités aussi intéressantes par leurs souvenirs glo rieux ou par leur beauté architecturale. Mais, il faut l'avouer, il y a beaucoup à faire dans notre pays, en ce qui con cerne les transports et les facilités de sé jour. Je vous citerai un exemple qui m a toujours frappé : vous savez dams queites agréables conditions les touristes peu vent descendre le Rhin de Bingen à Bonn. J'ai eu, nu jour, l'occasion, de des cendre le Rhône de Lyon a Avignon. Sans doute, le spectacle était grandiose, il surpassait même, à rnou avis, celui qu'offre le fleuve allemand, mais, avec quelles difficultés s'eflectue ce voyage 1 On pourrait multiplier ces exemples : chaque voyageur a gardé le souvenir d'excursions admirables mais malaisées. Nous devons remédier à ces conditions et c'est là le but que je me suis proposé en créant l'Office du tourisme. Je n'ignore pas qu'on a déjà réalisé de grands progrès dans cette voie. Des as sociations, au premier rang desquelles je place le Touring-Club de France, et la commission de tourisme de l'Automo bile-Club, ont donné une grande impul sion à la mise en valeur des beautés de notre pays. En province, les syndicats d'initiative se sont multipliés ; ils sont aujourd'hui deux cent cinquante, dont l'influence se manifeste déjà avec beau coup de succès. Vous pensez bien que je ne songe pas à contrecarrer les efforts de ces groupe ments. Mais j'estime qu'il appartient à mon administration non pas de se sub stituer à eux, mais d'aider et de provo quer leurs efforts. J'avais un modèle sous les yeux ; la section de la circulation des étrangers qui, à l'époque de mon arrivée au minis tère, venait d'être adjointe au ministère autrichien des Travaux publics. J'ai vou lu créer une œuvre analogue. Après avoir recueilli les avis de per sonnalités compétentes en matière de. tourisme, après avoir étudié le fonction nement de l'Office colonial et celui de l'Office du commerce extérieur, j'ai cru qu'il était possible d'instituer un « Office du tourisme ».\nLoin de moi la pensée d'avoir voulu créer de nouveaux fonctionnaires. Il suf fira au nouvel Office d'un directeur, d'un adjoint, d'un expéditionnaire et peut être d'une dame dactylographe. Mais, j'y adjoindrai un conseil de perfection nement où seront appelées les personna lités du monde sportif, industriel, com mercial, qui seront en mesure de don ner des conseils précieux en matière de tourisme- J'ai déjà signalé, ce matin, à mes col lègues de l'Agriculture et des Beaux- Arts, le concours précieux que leurs ad ministrations pourront prêter à l'Office du tourisme. Les questions du reboise ment, celle des monuments et sites na tionaux, seront, en effet, aussi chères à mon administration qu'aux leurs. Vous pouvez juger ainsi, ajoute le mi nistre en se levant, qu'un vaste champ s'offre à notre activité. Je serai heureux de pouvoir associer mes efforts à ceux de nos associations d'initiative privée.\nline séance de Cinématographe à l'Académie des Seienees\nUn jeune savant, M. Comandon, fait assister les spectateurs aux luttes mouvemen tées de quelques microbes injectés dans une goutte de sang.\nUn coin du mystère qui enveloppe encore le monde invisible a été soulevé, hier, à l'Académie des sciences. Grâce à une série de projections qu'un jeune savant, M. Co mandon, a fait défiler sur le film d'un ciné matographe, ceux qui assistaient à cette séance mémorable ont pu saisir sur le vif les péripéties de la lutte que notre organisme engage parfois contre les microbes. Us ont pu ainsi pénétrer plus en avant dans la structure intime de nos tissus. Et pour ar river à ce résultat, M. Comandon n'a eu qu'à imaginer un appareil dans lequel l'ui tra-microscope est associé au cinématogra phe. On devine aisément l'intérêt scientifique qui se dégage des projections lumineuses qu'on obtient avec cet appareil. Voici uns gôutte de sang frais ; pour en apercevoir les éléments dans un microscope ordinaire on est obligé de la colorer. Point n'est besoin de secourir à cet artifice si l'on opère avec l'ap pareil de M. Comandon. Sur l'image projetée, les globules rouges et les globules blancs ap paraissent, puissamment grossis, avec tou-, leurs détails de structure. Leur enveloppe, leurs noyaux, les parcelles invisibles qifi constituent leur corps se dessinent mainte-\nnant avec une netteté parfaite. Et au lieu de rester immobiles, comme dans le micros cope ordinaire, on voit les globules se dé placer dans tous les sens, « nager » en quel que sorte dans le séruxri dans lequel ils bai gnent. On croyait que ce sérum était un li quide homogène : sur les images obtenues avec l'appareil de M. Comandon, on aper çoit une multitude de corpuscules animés de mouvements « browniens », dont l'exis tence était jusqu'ici seulement soupçonnée. Mais le spectacle est autrement captivant quand on voit apparaitre sur le film la pro jection d'une goutte de sang prise sur un animal auquel on a injecté des trypanoso mes, les microbes de la maladie \"du som meil. Sur l'image projetée, on aperçoit ces microbes se glisser entre les globules du sang, heurter de front tantôt un globule rouge, tantôt un globule blanc. Sur une de ces préparations on a pu voir un trypano some particulièrement mobile pénétrer dans le corps d'un globule rouge et s'y immobili ser. A voir ces images, or. se rend admira blement compte des méfaits que peuvent causer les microbes lorsqu'ils pénètrent dans le sang. C'est ce qu'a dit le professeur Dastre, qui a présenté à l'Académie la découverte de M. Comandon. C'est ce qu'a pensé cer tainement le docteur Roux quand, à. la fin de la séance, il a demandé à M. Comandon de venir faire ces projections à l'lnstitut Pasteur-. R. D.\nNOS ESCADRES\nJv Le ministre de la Marine, ayant modi tP fié l'ancienne organisation de nos forces maritimes, a créé deux escadres, sans dési gnation spéciale, dont la réunion constitue l'armée navale de la France. Dans sa pensée, qui mérite toute approba tion, nos escadres ne se borneront plus à exécuter des manœuvres sur nos côtes. L'une d'elles, tout au moins, fera de langues navigations, affrontant les hasards des tra versées lointaines, bravant les tempêtes et donnant ainsi à nos officiers et aux équipa ges la rude instruction de la haute mer. Naguère, une division de nos cuirassés traversait l'Atlantique à grande allure et montrait notre pavillon aux Etats-Unis. D'autres vaisseaux ne tarderont pas à se rendre dans l'Amérique du Sud, déployant nos trois couleurs devant des rivages qui ne les voyaient plus depuis des années. On a beaucoup médit de notre marine. Mais c'était là une de ces calomnies fran çaises dont nous sommes coutumiers, avec notre détestable habitude de nous diminuer nous-mêmes. Il est bon de prouver à l'étran ger que notre flotte est toujours digne de son glorieux passé. Une de nos escadres vient d'arriver à Na ples, où sa présence aura une signification évidente. On a vu, à Racconigi, l'ltalie et la Russie, à Modane, la Russie et la France, et l'on va apercevoir à Napies la France et l'ltalie. Ce ne sont pas là de-simples> et,- comme les sentiments pacifiques des trois gouvernements de Paris, de Rome et de Saint-Pétersbourg sont connus, nous y trou vons de précieuses garanties pour la paix.\nUN CURIEUX PROCÙM\nUN VIEILLARD ASSIGNE LE MINISTRE DE LA GUERRE\nDes gendarmes ont tné son fils qui étaif son seul soutien. Nice, 26 octobre. Un de nos concitoyens, M. Asso, a obtenu le concours de l'assistance judiciaire pour intenter un procès au ministre de la Guerre. M. Asso, qui est âgé de quatre-vingt-deux ans, avait un fils, clerc d'avoué, qui sub venait à ses besoins. Un beau soir c'était dans la nuit du 31 mai au l\" r juin 1905 Pierre Asso revenait de Villefranche lors que, sur la route, à Montboron, il fit la rencontre de deux gendarmes. La nuit, très noire, ne lui permit pas de voir à qui il avait affaire. Il crut être en présence de quelque malfaiteur et sortit son revol ver. 11 allait s'en servir lorsque l'un des gendarmes, apercevant son geste, sortit à son tour son revolver et tira. Le malheu reux clerc d'avoué tomba mortellement frappé. Depuis cette époque, le père, incapable de gagner sa vie, a demandé à diverses repri ses aux autorités de lui venir en aide. La demande n'a jamais été écoutée et au minis tère de la Guerre', on lui répondait qu'on ne pouvait rien faire pour lui, aucune faute ne pouvant, dans la circonstance, être repro chée au gendarme, qui avait pu se croire en état de légitime défense. L'infortuné vieillard, qui vit de la charité de ses voisins, ne s'est pas contenté de cette fin de non-recevoir. Il assigne le ministre de la Guerre en dommages-intérêts, comme responsable de la faute d'un de ses agents.\nLe prince japonais Ito assassiné par un Coréen\nIL FUT L'UN DES FONDATEURS DU JAPON MODERNE\nTokio, 26 octobre. Le prince lto, vice-roi de Corée, a été as sassiné à Kharbine, en Mandchourie, par un Coréen. Il descendait de wagon ce malin à neuf heures et passait devant la garde d'hon neur, en compagnie du ministre russe des Finances, M. Kokovtzof et des autorités mi litaires russes, quand plusieurs coups de (eu retentirent derrière lui et il tomba mor tellement blessé. Il avait été frappé en trois endroits. En même temps, M. Tanaka, directeur général du chemin de fer sud-mandchourietkï était légèrement atteint au pied, le consul général japonais, M. Kawakani, était blessé assez grièvement, sans cependant que ses jours soient en danger. Le meurtrier, aussitôt arrêté, a déclaré être Coréen et avoir accompli tout exprès le voyage de Kharbine, pour assassiner le prince lto. Il voulait aussi, a-t-il déclaré, venger son pays et satisfaire également une vengeance personnelle, le prince lto axjant fait' exécuter, lors de son séjour en Corée, plusieurs de ses proches parents. 1M nouvelle, arrivée ici à 3 heures de l'a près midi, a provoqué une consternation gé nérale. Le ministre des Affaires étrangères, au reçu de la première information, la fit com muniquer à la princesse lto et à son fils Hiro Kuni, actuellement à Londres. Honneurs funèbres La dépouille mortelle du prince lto a été transportée dès aujourd'hui dans la direc tion du sud avec les couronnes que M. Ko kovtsof et l'administration des chemins de fer ont fait déposer sur le oercueiL A toutes les stations, on rend les honneurs au prince défunt. Le ministre de Russie à Pékin accompagne le corps jusqu'à Kouan- Tchen-Tsi. Il a envoyé aux représentants di plomatiques de la Russie à Moukden et à Dalny des instructions en vertu desquelles ils feront une réception solennelle à la dé pouille mortelle du prince lto. M. Kokovtsof a fait exprimer ses condo léances au gouvernement japonais par le ministre de Russie à Tokio.\nLA CARRIERE OU DÉFUNT\nLe prince Ito fl n'était prince que depuis deux ans avait conquis une place de pre mier ordre parmi les hommes politiques du Japon contemporain. Issu de la petite no blesse, dans un des plus fameux clans féo daux, il fut l'un de ceux qui adaptèrent le Nippon aux besoins de l'Etat moderne. On peut même dire de lui qu'aucun ministre ne joua dans le grand empire d'Extrême-Orient un rôle comparable au sien. Nul ne parti cipa plus activement à l'évolution qui s'est poursuivie de 1868 à 1905 avec une continuité remarquable et qui a fait, de la contrée per due dans les mers lointaines-, une puissance égale aux plus respectées. Ito était né en 1841 ; il débuta de bonne heure dans l'administration. Gouverneur d'Hiogo en 1868, vice-ministre des Finances en 1869, il occupa souvent la présidence du conseil. Il fut le principal auteur de la Constitution parlementaire qui prévalut après 1881. D'ailleurs, le mikado faisait ap pel à son concours chaque fois que surgis-\nsaient des conjonctures difficiles. Il connais sait à merveille cette Europe avec laquelle son pays nouait des rapports de plus en plus étroits, car il y avait séjourné à quatre re prises différentes, la dernière an 1901. A ce moment il prépara l'accord anglo-japo nais qui devait exercer de si grands effets sur 1a politique mondiale, et visita Paris, Londres et Pétersbourg. C'était un esprit avisé, acéré et dont les vues étaient à longue portée. Beaucoup prétendent que tes deux guerres paar les quelles le Japon affirma sa grandeur, la guerre avec la Chine et la guerre avec la Russie, furent son œuvre. Il dirigea de près la diplomatie du Nippon lors de la si gnature ae l'accord de Simonosaki et de plus loin tandis qu'elle discutait à Ports mouth les conditions de la paix avec le comte Witte. Le marquis lto il était alors marquis s'attacha à organiser la' Corée, deve nue protectorat japonais. Ce fut fui qui, installé à Séoul, en décembre 1905, brisa peu à peu tous les anciens rouages de <c l'empire du Matin Calme », et l'assouplit à la domina tion nippone. Il réprima les émeutes, rem plaça les fonctionnaires, couvrit la contrée de troupes et, finalement, en juillet 1907, dé posa l'empereur. Un autre empereur choi si par lui monta sur le trône, puis il fit ve nir l'héritier de la couronne du Japon. Quand ce voyage triomphal fut terminé, lto s'en alla montrer Tokio au prince impérial co réen dont il s'était proclamé le tuteur. De puis le mois de juin 1909, devenu président du conseil privé, il avait cédé la résidence de Corée au vicomte Sone. Entre temps, il continuait son œuvre diplomatique et il était allé, croit-on, à Kharbine pour négocier une convention économique avec M. Ko kovtsof.\nLe prince lto, assassiné à Kharbine\nEN L'HONNEUR DE SAN MARTIN\nLes grenadiers argentins • seront ce matin à Paris\nLes grenadiers argentins, dont les sha kos; les tuniques bleues à boutons d'or et les baudriers blancs évoquent les cavaliers de la grande Armée, arriveront ce matin, à dix heures quarante, à la gare du Nord. Malheureusement et les Parisiens en éprouveront quelque déception ces bril lants cavaliers dont les Boulonnais admirè rent l'élégante souplesse et la belle tenue en selle viendront sans leurs chevaux, qui res teront à Boulogne. M. Ërnesto Bosch, le distingué ministre de la République Argentine à Paris, qui as sista aux fêtes de Boulogne-sur-Mer, re viendra, aujourd'hui, avec ses compatriotes et donnera un déjeuner en leur honneur.\nAUTOUR DE L'AFFAIRE STEINHEIL\nUn grenadier argentin\nUn condamné dit connaître la fameuse femme rousse\nPrès de huit jours nous séparent encore de l'ouverture des débats de l'affaire Stein heil, et voici que déjà surgit un incident !... Que sera-ce lorsque l'inculpée, qu'on ap pela la « veuve tragique » et la « veuve rou ge », se trouvera face à face avec les jurés ae la Seine !... Après tant d'autres, un individu condam né au bagne à perpétuité prétend connaî tre la fameuse femme rousse qui, selon Mme Steinheil, accompagnait les nommes à lé vites lorsqu'ils assassinèrent son mari et sa mère, impasse Ronsin. Get individu est l'ancien ouvrier électri cien Adrien Michel, âgé de vingt-quatre ans, récidiviste dangereux, qui, le 14 novembre 1908, tira sur sa maîtresse, Marie Mind ling, fille publique, un coup de revolver et la Blessa grièvement. Michel fut condamné, le 23 décembre sui vant, en police correctionnelle, à deux ans de prison et dix ans d'interdiction. Le pro cureur fit appel a minima et la cour, sur les conclusions du défenseur de Michel, se déclara incompétente. Michel voulait aller en cour d'assises. Il obtint cette... faveur. Elle tourna mal pour lui. , Le jury, dont 0 avait escompté l'indul gence. së montra, tout au contraire, impi toyable. Or, le bruit se répandit, hier, dans les couloirs du Palais, que ce même Michel, ac tuellement d été pu à Fresnes, en attendant sort départ pour Saint-Mari in -de-Ré, venait d'écrire à M. le conseiller de Vallès, qui pré sidera les débats du procès Steinheil, ainsi qu'à M* Antony Aubin, le défenseur de la veuve, que la fameuse femme rousse n'était autre que Marie Mindling, son ancienne maltresse. M* Antony Aubin, que nous avons ren contré, hier soir, chez hii, n'avait pas en core reçu la lettre de Michel. Il se borna à . nous dire : L'affaire Steinheil doit être appelée dans les premiers jours de novembre devant les assises, j'espère bien et je souhaite que rien ne surviendra de nature à la retarder en core ». Ce que dit Berthon Nous avons vu ensuite M\" André Berthon, qui défendit Michel en cour d'assises. =Le23de ce mois-ci. nous dit-il, mon\nclient, m'écrivit pour me demander l'adresse de l'avocat de Mme Steinhei). 11 ajoutait; Comme dans cette album il se trouve une « rouquine », je vous demande de me faire eiter comme témoin. Je déclare que je conna-'s le vrai coupable et les complices du meurtre ae I impasse Honsin et je pourrai fournir les preu ves de l'innocence de ivlrne Steinheii. Plus loin, Michel citait le nom de son an cienne mal tresse, ajoutant que celle-ci avait, jadis, servi de modèle au peintre Steinheii. Pouvons-nous connaître votre opinion sur cette accusation 7 demandons-nous. A vrai dire, je n'en ai aucune, nous ré pond-il. J'ai écrit tout de suite à mon client, comme il me le demandait, en fui donnant l'adresse de M* Antony Aubin, Je l'ai fortement engagé, en même temps, à écrire à M. de Vallès, le président des assi ses, pour le mettre au courant des faits nou veaux qu'il prétend connaître. Je ne sais s'il a suivi mon conseil. Connaissez-vous Marie Mindling ? Oui, pour l'avoir vue au procès et par les pièces du dossier. Cest, effectivement, comme le dit Michel, une femme rousse, de vingt-huit ans. Elle a été mariée à un M. Ar naud, puis, ne pouvant s'entendre avec son mari, elle se lança dans la galanterie. Quand survint le drame dont elle faillit être vic time, elle était pensionnaire d'une maison de la rue Chabanais. Elle était jolie, bien faite et posait aussi citez les peintres. Cest tout ce que je sais sur cette fille, que je n'ai du reste plus revue. L'avis du logeur A l'époque du crime de l'impasse Ronsin, Marie Mmdling, qui est actuellement en province, et son amant Michel habitaient ensemble en hôtel meublé, 15, rue de Mais tre. Leur ancien logeur nous a dit : Marie est une bonne fille, passive et douce. Lorsqu'elle était ici, son amant la rouait de ooups, mais elle n'osait se plain dre de hii. A l'époque de l'assassinat du peintre Stdnheû, rien, dans son attitude, n éveilla mon attention. A mon avis, termine notre interlocuteur, Michel, en la dénonçant aujourd'hui comme ayant participé au crime, veut seulement se venger d'avoir été condamné au bagne à cause d'elle. Cette opinion donnera, peut-être bien le fin mot de l'histoire.\nLES TEMOINS DE LA DEFENSE\nNous avons publié les noms des soixante sept témoins de l'accusation dans l'affaire Steinheil. Voici ceux de la défense, dont les noms ont été notifiés, hier, au parquet gé néral, par M* Antony Aubin : MM. Pavion,. journalier; Blot, Eried, jardinier, de Beaucourt ; Pierre Buisson, soldat au 4* dragons ; le capitaine Scheffer, du 162* d'infanterie : M* Faisant, avocat à la cour ; Mmes ïonneain et. Cordier, de' Beau court, Mme Joute. La défense fait remarquer qu'elle ne fait citer que neuf témoins, parce qu'un très grand nombre d'autres, qu'elle avait l'in tention d'appeler à la barre, figuraient déjà sur la liste de ceux de l'accusation et seront donc, en même temps, témoins à charge et à décharge.\nUn accord italo-rnsse\nU DÉFENSE DU \"STATU 1810\" BALKANIQUE\nRome, 26 octobre. D'après ce qui me revient des négociations italo-russes gui ont eu lieu à Racconigi, MM. Isvolski et Tittoni auraient abotiti à un ac cord complet en ce qui concerne les affaires balkaniques. L'ltalie et la Russie auraient passé un pacte analogue à celui qui est intervenu ja dis à Muerzsleg entre la Russie et l'Autri che et que M. d'jErenthal a déchiré dans le courant de 1908. Elles se seraient engagées l'une vis-à-vis de Vautre à détendre l'autono mie des Etats slaves, Serbie et Monténégro, et à combattre toute ingérence qui s'exer cerait au détriment de ces Etats. En d'au tres termes, elles sauvegarderaient le statu quo en Orient. L'ltalie aurait encore manifesté son par fait accord avec la Russie, la France et l An gleterre au sujet des affaires créloises.\n». PICHON RENTRE A PARIS\nM. Pichon, ministre des Affaires étrangè res, est rentré hier à Paris à deux heures ! vingt-cinq de l'après-midi. Aux journalistes qui l'attendaient sur le quai de la gare, il a déclaré qu'il était très satisfait des événements des derniers jours. L'alliance franco-russe est plus solide que jamais, a-t-il ajouté. les conférences qui viennent d'avoir lieu constituent une garantie de plus pour la paix, et le statu quo en Orient se trouvera fortifié par l'entente italo-russe. C'est la confirmation, venue de la meil leure source, de la dépêche de Rome qu'on a lue plus haut. M Pichon a rendu visite, hier soir, au Président de la République et à M. Briand.\nLE VOYAGE OU TSAR\nBeJfort, 26 octobre. Le tsar n'a pas été salué ce matin par la mission française qui devait lui porter les •hommages du gouvernement de la Républi que à la frontière. 11 avait demandé que les instructions données à cet égard fussent rap portées. M. Nekludof, conseiller de l'ambassade russe à Paris, a quitté son souverain à Pe tit-Croix. En Allemagne Worms, 26 octobre. Te train spécial de l'empereur Nicolas est arrivé à 1 heure 44 en gaxe de W'orms ou l'attendaient le prince et la princesse Henri de Prusse, le .grand-duc et la grande-du chesse de Heese et la princesse de Balten berg, qui après l'avoir salué cordialement sont montés dans le train pour accompa gner le tsar jusqu'à Francfort. S'àrrêtera-t-fl à Potsdam? Berlin, 26 octobre. Tin bruit circule ici, ce soir, d'après lequel le tsar Nicolas II s'arrêterait à Polsdam où il aurait une- entrevue avec C empereur Guil laume IL A C heure avancée où- ce bruit, d'ailleurs peu vraisemblable, arrive à ma connaissance, il ne m'est plus possible de le contrôler. Je vous le transmets donc sous toutes réserves*\nLE ZOUAVE I6NOU DEVANT SES JU6ES\nCe soldat, qu'on accuse d'avoir éventré et étouffé un garçonnet de douze ans, après lui avoir fait subir d'odieuses violences, invoque un alibi que les témoins contredisent for mellement. (DE NOTRE ENVOYÉ SPÉCIAL) Evreux, 26 octobre. Le crime dont le zouave ignou répond ac tuellement devant lu cour d'assises de l'Eure est peut-être plus odieux encore que celui dont le misérable Soleilland se rendit jadis coupable ; il est encore présent à la mémoi re de tous, et il nous suffira d'en rappeler brièvement les circonstances. Les époux Bouillet, qui tiennent à Evreux un débit de boissons, avaient, outre deux' petites filles, un gentil garçon de douze ans, Edouard, un bel enfant, brun, aux yeux bleus, à la physionomie agréable. Au mois die mai, un cirque vint donner des représentations dans la ville ; le dimanche 24, le petit Bouißef, que sa mère n'avait pu accompagner, voulut assister à la soi rée, pour laquelle il avait droit à des places gratuites. Par timidité sans doute, il n'osa présenter l'affiche programme qui lui don nait droit d'entrée et chercha, avec son ami Buisson, à entrer en fraude. Buisson réas-, sit. Edouard Bouillet n'eut pas la même chance: il resta seul, dans la nuit, près du cirque. La représentation terminée, les parents du pauvre enfant, ne le voyant pas revenir, se mirent à sa recherche. Après avoir inu tilement exploré le champ de foire, les bords de l'lton, après avoir reçu l'assurance que son enfant n'était pas entré dans le cirque, la mère du jeune Edouard rencontra enfin un groupe de trois hommes qui avaient décou vert le cadavre horriblement mutilé du pe- garçon, au pied d'un remblai, au Bel- Le malheureux était étendu, la face contre terre. L'une de ses mains, crispée, tenait son abdomen. Sur le côté gauche de son cou la justice releva l'empreinte très nette de trois doigts, ainsi que celle d'un pouce sur le côté droit. Les vêtements étaient intacts. Quand on les lui enleva un spectacle ef froyable s'offrit aux magistrats enquêteurs, qu'on avait aussitôt prévenus. Edouard Bouillet avait le ventre ouvert et par rhorri- 1 plaie, faite de bas en haut, les entrailles s'é chappaient. ,\nL'autopsie révéla une chose plus révoltante encore. La garçonnet avait sur le corps les traces de deux genoux. La pression ainsi exercée par son meurtrier avait été si vio lente qu'elle avait déterminé la rupture du foie et causé une mort presque immé diate. Le terrible coup de couteau avait donc, selon toute vraisemblance, été porté quand l'enfant avait déjà cessé de vivre. Le petit Edouard avait été, en outre, vic time a'un abominable attentat. On arrête Ignou Après des tergiversations nombreuses, les soupçons se portèrent enfin sur le nommé Al bert Ignou, du ler1 er zouaves, alors en permis sion à Evreux. Il était originaire de la ville et, avant son départ, avait déjà acquis une triste réputation : violent, brutal, paresseux, il était méprisé pour ses mœurs spéciales et personne ne l'aimait. On trouva étrange qu'après l'inhumation du petit Edouard il se crût obligé d'aller pleurer sur sa tombe ; de plus, au restaurant Loiselet, comme divers consommateurs par laient du crime et disaient, parlant du cou pable : « Celui-là, si jamais on met la main dessus, il faut espérer qu'on lui coupera la tête », Ignou, qui avait entendu, avait blêmi et laissé échapper cette exclamation : « La tête à moi ? » II fut donc mandé chez le juge d'instruc tion, d'autant que la soirée du 24 mai avait été des plus tragiques pour lui. Ignou avait, en effet, essuyé un coup de feu d'un artiste du cirque, nommé Kushmier-Korem, avec la femme duquel il avait essayé de prendre quelques privautés. La balle lui avait tra verse la main. Le crime, d'après les médecins, avait été accompli entre neuf heures et demie et dix heures : le zouave fut donc invité à faire con naître l'emploi de son temps dans la soirées Il donna en ces termes des explications sur oe qu'il avait fait dans la journée du crime : Le 24 un a pu me voir entre trois et cinq heures au Bel-Ebat, mais je n'y suis pas re tourné après dîner. Moh cousin Charles Rosé, soldat au 74* de ligne à Rouen, en permission comme moi', pourra en témoigner. De cinq à sept nous sommes allés voir un ami, M. Mablre, teinturier, au service de M. Cochtn, puis nous sommes rentrés souper, 33 rue David, chez ma tante. Et ensuite ? insista le magistrat. Ensuite nous sommes retournés an res taurant Loiselet. Il était neuf heures et demie environ quand nous y arrivâmes, te comptais y trouver un ami, Martini, qui n'y était pas - mais j'y rencontrai par contre Foumy avec le quel nous lestâmes jusqu'à onze heures. C'est seulement en sortant de là. que je me suis que rellé avec un individu du cirque, lequel m'a tiré un coup de revolver SOMS prétexte que je voulais lui prendre sa femme. Malheureusement pour le zouave, son alibi fut complètement détruit par la dépo sition de M. Loiselet, restaurateur, et plus encore par celle de la bonne, Berthe Monté gut. Cette jeuûe leaisie assura, au contraire\nLe zouave Ignou Photographie prise la veille de son arrestation\n","Scie ce qu'il affirfnait, qu'Albert Ignou s'était présenté seul au restaurant entre neuf heu res moins-un quart et neuf heures et était reparti aussitôt. C'est seulement à dix heures et demie qu'elle le revit, toujours en compagnie de son cousin Rosé. Le forfait était déjà accom pli à cette heure. - - - Ces contradictions étaient trop graves pour que la justice ne s'assurât pas de la personne d'l gnou, pris en-flagrant .délit de mensonge. ' ----- —- Le témoignage de M Fourny, sur lequel le zquave comptait par-dessus tout, fut en core phrâ accablant po'ur lui. Celui-ci affir ma qu'il \"n'avait'pas vu Î-TOÛ avant lix heures et derme au\\soir. -, Là ne s'arrêtèrent pas les charge e euetilies contre l accusé. Au cours d'une-perquisition pratiqi a domicile dé Mrpe Rosé, 'sa tante.. chi »■ quelle il logeait, on découvrit une tachée et un couteau dont la lame était ma culée de sang humain. Ignou prétendit avoir donné ce couteau à son \"père avant le erinfie, ce qui est faux. C'est postérieurement qu'il l'échangea con tre un autre. A côté d'lgnou est venu s'asseoir sur le banc des assises,, non.comme complice du crime, niais comme complice de vol par recel, son cousin Rosé, qui ne le quitta bas un instant, té dimanche-24, date <iu forfait, et, par-'suite, fut certainement au courant du drame II reçut d'lgnou les objets que celui-ci déroba à la malheureuse petite vic time et, notamment un porte-monnaie con tenant une pièce de cinquante centimes.\nLES DÉBATS La plus grande partie de l'audience d'au jourd'hui a été consacrée à l'interrogatoire d'lgnou et de Rosé. Le zouave a conservé son système de défense, qui est de nier continuellement r il n'a pas mis le pied sur le Bél-Ebat et, malgré las témoignages re cueillis à l'instruction, prétend établir son alibi en déclarant qu'il est resté au restau rant Loiseiet jusqu'à onze heures et demie. Quant au couteau trouvé chez lui, il affir me l'avoir donné avant le crime à son père, alors que celui-ci reconnaît ne l'avoir reçu que postérieurement. Rosé se cantonne aussi dans des dénéga tions continuelles ; Ignou ne lui a pas remis le porte-monna>e vo.é à la petite victime, alors qu'une bonne de M. Loiseiet déclare avoir reçu de lui la pièce de cinquante cen times qu'il contenait; et ni.Rosé, ni Ignou n'avaient d'argent antérieurement au forfait. Los témoins On entend ensuite M. Guillaume, commis saire de police d'Evreux, qui rend compte de..son enquête ; M. Balthazard. qui a ex pertisé le pantalon du zouave, et n'y a rien trouvé d'anormal, ce pantalon ayant été lavé après le crime. Puis, c'est la mère de la victime, qui fait le récit de la soirée du 24 mai : elle ne sait rien \"dlgrrbu et ne peut rien dire. Le père et la mère- d'lgnou déposent sur le fait du couteau; dont nous avons déjà parlé. M, Loiseiet détruit, comme il l'avait fait à l'ins truction, Taiibi invoqué par le zouave et son cousin ; sa bonne et tes enfants, qui' vi rent jouer le jeune Edouard sur le Bel-Ebat, déposent à leur tout et l'audience est levée.\nConseil des Ministres\nL'armée noire. Les Retraites ouvrières. •;.La France à Buenos-Ayres. Lés ministres Be sont réunis, hier matin, en conseil à l'Elysée, sous la présidence de M. FaJlières. c Après les déclarajions du président du Conseil relatives à la réforme électorale, 1e ministre de la Guerre et le ministre des Co lonies ont entretenu leurs collègues des con ditions dans lesquelles pourrait être com mencée, eh Algérie, i'expériegee de la for mation des troupes noires recrutées en Afrique occidentale. C'est une véritable conscription qu'il s'agit d'organiser. Cha que village devra fournir un .certain contin gent-, 4'hommes et, pendant le temps que ceux-ci passeront sous tes drapeaux, leurs champs seront cultivés par tes soins de la collectivité indigène du village. M Viviani, ministre du Travail, a fait un exposé complet du système des retraites ou vrières conçu par la commission sénatoriale et a précisé les modifications que ce projet appelle. M. Jean Dupuy, ministre du Commerce, a fait approuver le projet qui sera déposé poiir la participation de la France à l'expo sition de Buenos-Ayres. 11 a entretenu ses collègues de la discus sion du tarif douanier qui commencera cet après-midi à la Chambre.\nL'uxp'osion de la gara de l'Est\nL'émotion causée, à la gare de l'Est, par l'explosion qui s'est produite avant-hier, dans les sous-sols réservés aux calorifères, est loin d'être caJmée. L'état de trois des blessés est aussi satis faisant que passible. Par contre, celui de M. Félix Gruselle, soigné à l'hôpital Lari boisière, demeure inquiétant. Le malheu reux est tombé dans 1e coma et l'on craint une issue funeste. M. Aibanel, juge d'instruction, est retour né, dans la matinée d'hier, à la gare de l'Est, pour y continuer, concurremment avec les inspecteurs de la compagnie et ceux du contrôle, son enquête sur les cau ses de l'explosion. Jusqu'à présent, il a été impossible de les déterminer. Eh tout cas, toute idée de mal veillance doit être écartée. La mort de M. Poizau a été déterminée par la rupture du foie. Le malheureux avait, en outre, 1e crâne fracturé à plusieurs en droits.\nLa réforme électorale\nCE QUE DIRA JEUDI LE PRÉSIDENT DU CONSEIL\nAu conseil des ministres d'hier matin, M. Aristide Briand a fait connaître le sens des déclarations qu'il apportera demain à la tribune de la Chambre dans la discussion de la réforme électorale. Le président du Conseil ne se déclarera point opposé à cette réforme. Il fera simple ment ressortir que les différents systèmes en présence, systèmes qui sont tous basés sur le scrutin de liste et la proportionnelle, ne paraissent pas encore suffisamment étudies. Il s'attachera à démontrer le péril qui pour rait résulter d'un vote immédiat, d'une appli cation hâtive. Il avertira le parti républicain et lui de mandera de mettre à l'étude un système clair, précis, propre à éviter des surprises. Pour contribuer lui-même à cette étude et en prouver le caractère profondément sérieux, le gouvernement aidera à toutes expériences valables. Pour commencer, il sqisira la Chambre d'un projet de loi qui esl actuelle ment en voie d'élaboration, et qui a pour ob jet d'appliquer la représentation proportion nelle à l'élection des conseils municipaux des villes de 50,000 habitante et au-dessus. L'ex périence qui sera faite à l'occasion de ces élections municipales donnera des éléments d'appréciation pouvant être utilisés dans l'étude de la réforme électorale législative. Ces vues ont été approuvées par le con seik\nLA GAUCHE RADICALE S'EST MONTRÉE SATISFAITE\nLa gauche radicale devait délibérer, hier après midi, sur la réforme électorale. Op posés à toute modification immédiate du sys tème actuel, presque tous les membres du groupe proposaient de voter, dès l'achève ment de la discussion générale, contre le passage à la discussion des articles. Là-dessus, plusieurs députés radicaux rapportèrent à leurs collègues les intentions exprimées par M. Briand et exposées plus haut... Ces intentions étant jugées absolu ment rassurantes, le groupe se déclara sa tisfait et la délibératnn se trouva tout de suite terminée.\nLe débat à la Chambre\nHIER. IHM. GIOUX, REINACH ET VARENNE, RAPPORTEUR\nTroisième journée du tournoi, aussi ani mée, aussi intéressante que les précédentes. Il appartint à M. Gioux, partisan du statu quo, de rompre la première lance. Sans la moindre prétention à l'éloquence, mais avec une parfaite clarté, te député radical de Mai ne-et-Loire énuméra ses raisons, dont l'es sentielle fut celle-ci : Pourquoi un change ment alors qu'il n'y a point péril en la de meure ? M. Jaurès. Mais si, il y a péril !... Seulement, vous ne. l'apercevez pas ! . - M. Gioux. Eh! non, je ne l'aperçois pas... Le pays non plus, croyez-le bien... Et puis, qu'ar rivera-t-il avec vos listes ? Vous mécontenterez l'électeur, qui est un hom me averti et qui veut connaître personnellement son candidat. Votre Toi du chiffre a pour elle les apparences et rien autre chose. (Applaudisse ments à gauche.) Le paysan n'admettra jamais que l'homme pour qui il votera ne soit pas son député. Aura-t-il tort ? Avec M. Joseph Reinach, partisan de la R P., point de ces petits détails : avant les préoccupations d'ordre personnel, avant même 1 intérêt de parti, il faut faire passer la justice. Et la réforme préconisée réali sera la justice M. Joseph Reinach. La réforme électorale n'est pas une panacée, mais l'instrument néces saire des réformes, ia hase de constitution de partis politiques forts et orientés vers des buts nettement définis. C'est donc bien à tort quç. M. Breton ncus accusait hier de marcher avec la dr'oite contre la République. Il ne s'agit pas de savoir si la représentation proportionnelle est ou n'est pas réactionnaire, mais uniquement si elle e6t juste. (Très bien !) Le système actuel est vicié. Il conduit à une politique d'avortenients successifs, car nul ne connaît la volonté réelle du pays. Avec la R. P. au contraire, tous les citoyens étant représentés, cette volonté serait \"connue et pourrait être obéie. Réplique de M. Modeste Leroy : 1e scrutin d'arrondissement n'a pas conduit qu'à des avortements puisqu'il a permis, jusqu'à pré sent, la réalisation du programme républi cain. En outre, et par deux fois, n'a-t-il pas sauvé le régime ? Le discours de M. Varenne fit le mor ceau de résistance de l'après-midi. Avec un tact apprécié par tous le ipporteur socia liste de la réforme nous épargna longueurs et redites. Il en arriva, après un préam bule serré, à ce qui importe le plus, en som me : aux conséquences politiques du nou veau système... • M. Varenne. Au fond, l'argument capital qui domine les préoccupations des adversaires, c'est cetui-ci : « Quel sera le résultat de la représenta tion proportionnelle pour la force de la majorité républicaine? » Il apparaît à certains que mes amis socialistes et moi, qui avons, d'accord avec nos collègues de droite, défendu cette réforme d'équité, commet tons comme une sorte de trahison. Je repousse, en leur nom comme au mien, de pareilles accusations ou insinuations. Bien plus, comme militant socialiste, je le déclare : si équi table qçe soit le principe de la représentation\nproportionnelle, je la repousserais de toutes mes forces s'il m'apparaissait qu'elle fût un danger pour la République, un recul pour l'ensemble de la majorité, ou un ajournement du progrès ré publicain. La France est républicaine. Donc, elle con tinuera d'élire une majorité républicaine... Les adversaires de tout changement crain draient-ils l'élection d'une majorité de droite ? M. Delaunay. Non, mais l'affaiblissement sensible de la majorité républicaine. (Mouve ment.) Ainsi, qu'arrivera-t-il dans certains départe ments péniblement conquis et où. aujourd'hui, toute la députa lion est de gauche?.. Il faudra reculer. (Applaudissements k gauche.) M. Varenne. - Mon cher collègue, je repré sente un déparlement qui n'a pas un député de droite. On m'a dit qu'avec la représentation pro portionnelle ce département aurait uri Ou deux députés de droite. J'ai répondu . « Il n'est pas bon, pour les républicains eux-mêmes, qu'il y ail des électeurs sans représentant. » M. Jaurès. C'est très vrai ! M. Varenne. Et si !a majorité au pouvoir veut m'entendre. je le lui dis sur ma parole, nous lui donnons, par notre projet, le pouvoir pour plus longtemps qu'elle ne l'aurait sans cela. (Mouvements divers.) •Les radicaux seront un peu moins nom breux, mais ils seront plus forts, plus as sis. A vouloir tout garder, ils risquent de tout perdre... M. Varenne. Si j'étais radical, je serais plus proportionnalisté encore que je ne le suis.. M. Delaunay. Vous ne nous ferez pas admet tre qu'il soit nécessaire de nous affaiblir pour nous fortifier. (Rires.) M. Varenne. Prenez garde 1 Je vous parle en républicain, en allié d'hier et de demain : si la réforme n'est point faite par vous, elle se fera contre vous... (Vifs applaudissements à l'exlrè me-gauche et à droite.) Jeudi, suite du débat et discours de M. Briand. Aujourd'hui, revision du tarif des douanes. Lucien VRILY.\nINFORMATIONS POLITIQUES\nPlus de feuilles de présence ! Le groupe de la gauche radicale s'est oc cupé, nier, de la feuille de présence dont la signature est imposée aux députés. Après avoir examiné les critiques de toutes sor tes que cette innovation a provoquées, le groupe a résolu de s'entendre avec tes ra dicaux socialistes pour les décider à s'abste nir désormais de signer la feuille de pré sence. ' La gauche radicale estime que cette abs tention collective déterminera la Chambre à voter l'abrogation de la gênante et inu tile formalité. Les travailleurs de l'Etat chez M. Millerand En l'absence de M. Millerand, retenu par le conseil des ministres, une délégation de l'Union fédérative des travailleurs de l'Etat a été reçue, hier matin, par M. Persil, chef de cabinet du ministre des Travaux pu blics, auquel elle a remis un rapport con cernant les différents, projets dont nous avons fait hier l'énpmération. Sans vouloir prendre d'engagement for mel au sujet des demandes de réintégra tions formulées pour une quarantaine d ou vriers des P. T. T. révoqués au lendemain de la dernière grève, M. Persil a rappelé aux délégués que le ministre des Travaux publics avait déjà déclaré qu'il irait aussi loin que possible dans la voie des concessions. Le chef de cabinet de M. Millerand a pro mis à M. Gervaise, secrétaire de l'Union fé dérative, et à ses camarades de leur faire parvenir au cas où une nouvelle audience ne pourrait être accordée à bref délai une réponse écrite du ministre à toutes les ques tions posées.\nAu Palais-Bourbon\nUNE QUESTION A M. MIL' ERAND SUR LES CONCESSIONS DE MINES\nAvant de reprendre le débat électoral dont on a lu d'autre part le compte rendu, la Chambre avait entendu M. Zévaès poser à M. Millerand, ministre des Travaux publics, une question relative aux concessions de mi nes en Meurthe-et-Moselle. Dans quelle forme et sous quelles conditions, demanda M. Zévaès, les concessions sollicitées seront-elles accordées? Le prédécesseur de M. Millerand, M. Barthou, avait annoncé son intention de n'accorder au cune concession nouvelle avant que la Chambre ne se fût prononcée sur le régime minier lui même. . ~ _ .. M. Millerand. La réponse de M. Barthou se comprenait en 1907, dans les circonstances où elle a été faite, alors qu'il était question de la discussion possible d'une proposition sur la na tionalisation des mines. Mais qui pourrait pen ser que cette discussion puisse se produire et être achevée avant l'expiration de la législature actuelle? • ~ Mettre ce projet à l'ordre du jour, ce serait pur simulacre, indigne de la Chambre: une so lution meilleure oonsiste à chercher le moyen de ne pas laisser dormir une source précieuse de richesses. (Très bien î) L'heureuse découverte a été faite d'un somptueux gisement de fer et de houille en Lorraine française. Il y a là pour notre payß un élément de prospérité et de sécurité presque incomparable. Ce n'est point parce que l'on ne peut légiférer sans délai sur le régime minier que toutes ces richesses doi vent demeurer inemployées. Au surplus, il sera suppléé à ce régime minier par une clause protectrice de la main-d'œuvre. M. Millerand. Nous donnerons force de loi à une clause qui permettra l'accession des ou vriers aux bénéfices de l'exploitation. La part d'actions attribuée aux travailleurs sera précisée, avant l'octroi de toute concession. Toute la Chambre, socialistes compris, applaudit. L. y.\nAU SÉMAT\nLe travail garanti aux femmes en couches\nLe Sénat s'est prononcé, hier, sur la pro position de loi garantissant leur travail et leur emploi aux femmes en couches. Làr ticie unique sur lequel la Chambre devra se prononcer a été, enfin, eiahoré. Mais, pour arriver à ce résultat, il n'a pas fallu moins de deux heures de discussion. La commission présentait un texte qui stipulait que <■ la suspension du travail pffl\" la femme, soit pendant le mois qui précédé ie terme présumé de sa grossesse, soit pen dant le mois qui suit \"accouchement, ne peut être une cause de rupture par l'em ployeur du contrat de louage de services ». M, Cazeneuve. esltmani ce .texte trop pré cis, 'demanda au Sénat de décider quç la femme pourrait disposer à sa guise des huit semaines de repos auxquelles elle a droit. (.'essentiel, dit-ii. est de protéger la femme avant et après la grossesse I! esl des femmes qui n'ont besoin de repos que quinze jours ou huit jours avant leurs couches. C est autant de gagné pour le repos après la grossesse. fi faut un texte plus large. La science interdit tout travail pendant huit semaines, soit avant, soit après ta grossesse. C'èst ce texte que j'ai repris dans mon amendement, il est plus souple et plus efficace que celui de la .commission. Il est plus en rapport avec lés nécessités ordi naires de l'accouchement. M. Strauss. La commission accepte l'amen dement. M. Touron. Les huit semaines seront-elles consécutives? M. Strauss. Parfaitement. M. Touron Les domestiques ne doivent pas être comprises dans la loi. Celle-ci ne doit s'ap pliquer qu'aux femmes travaillant dans les usi nes et dans les établissements commerciaux. M. Strauss. I,a loi est faite pour toutes les femmes, sans exception. A ce moment le débat devint très confus Dix textes différents furent remis au prési dent. On sqspendit alors la séance. Un quàri d'heure plus tard, là commission revint avec une rédaction qui devait contenter tout le monde. Erreur.. M. Reymond protesta timi dernent, il est vrai Le nouvel article fut en fin voté. Il est ainsi conçu : La suspension du travail pour la femme pen dant huit semaines consécutives dans la pénod qui précède et.suitri'accouchement ne peut être une cause de rupture, par l'employeur, du cofi (rat dé louage de services, el ce. ,a peine de dom mages-intérêts au profit de la femme. Toute convention contraire est nulle de plein droit. L'assistance judiciaire sera de droit pour la partie lésée devant la juridiction au premier de gré. On adopta ensuite le projet interdisant la vente et ! importation du biberon à tnbe. Sans discussion on prit en considération une proposition de loi ae M. Poulie, exigeant des déclarations préalables à leur établisse ment de tous les médecins et sages-femmes Avec cette proposition le scandale médical de Montmartre ne pourra se reproduire, Une personne non diplômée ne pourra exercer illégalement la médecine. Les retraites ouvrières L'ordre du jour épuisé, M Viviani, mi nistre du Travail, demanda au Sénat de fixer au jeudi 4 novembre l'examen du projet des retraites. M. Viviani. D'accord avec la commission des retraites ouvrières, je demande au Sénat d'ins crire à son ordre du jour de jeudi 4 novembre la discussion de la proposition de loi relative aux retraites o-uv.ières et paysannes. Le rapport de M. Cuvinot au nom de la com mission spéciale est distribué depuis plusieurs semaines ; celui de M. Ferdinand Dreyfus, au nom de la commission des finances, a été dé posé aujourd'hui même et sera distribué certai nement après demain. Le Sénat, dans ces conditions, pensera oertal .nement être en mesure de commence)' le 4 no vembre cette grande discussion que la démocra tie attend avec impatience. (Très bien ! Ap plaudissements.) Satisfaction est donnée à M. Viviani. Le Sénat siégera demain. Paul GREZ.\nUN AGENT TERRASSÉ PAR UN CHIEN APACHE\nAu chien policier les malfaiteurs répon draient-ils par 1e chien apache, à l'instar des contrebandiers ? L'aventure dont fut vic time, à Versailles, l'agent cycliste Ferrauo tendrait à te faire supposer. En effet, au cours d une ronde, ce gardien a été assailli, la nuit dernière, avenue de Saint-Cloud, par*un énorme chien tout noir, qui lui sauta à la gorge et parvint à le ter rasser. L'agent eût été égorgé par l'animal si ses collègues ne l'avaient bientôt secouru, mettant en fuite la béte dangereuse. Grièvement blessé, Ferraud dut être trans porté à l'hôpital. On ignore d'ailleurs si 1e chien n'est pas enragé. L'agent, entendu par le commissaire de police, a déclaré que le molosse avait été lar.oé sur lui par des rôdeurs en expédition qu'il venait de surprendre et de déranger.\nLas coiffeurs et les bureaux de placement\nPersévérant dans leur résolution de dé serter les bureaux de placement, les ouvriers coiffeurs répondent, toujours nombreux, à l'appel de la chambre syndicale qui, chaque jour, organise une réunion spéciale à la Bourse du travail. Des engagements ont été pris par les ou vriers « en place » : ils ont promis de soute nir pécuniairement leurs collègues « chô meurs » car la suppression effective des bu reaux de placement les intéresse au même degré Les fonds seront centralisés par M. Cter geot, 3, rue du Cliàteau-d'Eau.\nSignalons, d'autre part, un autre mouve ment professionnel non moins intéressant : tes ouvrières « pasticheuses » or, en compte environ six cents à Paris manifes tent l'intention de se constituer en syndi cat. L'art du « postiche ■>, la mode des bou clettes et des « chichis » aidant, s'est déve loppé rapidement, en « s'industrialisent » si l'on peut employer une telle expres sion. Quelques grands ateliers se sont consti tués occupant chacun de 10 à 50 ouvrières el aussi des ouvriers mais en nomhre beau coup plus restreint. , Douilleuses, posticheuses. implanteuses, etc., ne seraient pas fâchées d'obtenir cer laines améliorations dans tes conditions de travail comme au point de vue de l'hygiène. De tout cela, on parlera au cours d une réunion qu'organisent la Fédération natio nale et la-chambre syndicale des ouvriers coiffeurs, réunion qui se tiendra le 3 novem bre prochain à la Bourse du travail.\nLE DÉPECEUR D'tHFAKT DEMEURE INTROUVABLE\nNous avons signalé, hier, la macabre dé couverte, dans un égoùt de Neuilly-sur- Seine, du corps coupé en morceaux d'une fillette .ayant vécu huit jours environ. Les tristes restes de la pauvre petite vic time de ce drame horrible ont été, ainsi que nous l'avons annoncé, transportés à la morgue, et on attend avec assez d'impa tience les résultats de l'autopsie, dont les magistrats espèrent obtenir quelques éclair cissements qui pourront les guider dans leurs recherches. Car, pour le moment, les investigations entreprises n'ont fourni au cune indication précise. Pourtant, M. Barthélémy, commissaire de polies, a poursuivi pendant toute la journée d'hier ses recherches avec la plus grande activité. Dans la matinée, le magistrat a fait de nouveau visiter fort minutieusement la par lie de l'égout de la rue Montrosier où ont été découverts les débris sanglants ; les chercheurs, agents et égoutiers n'ont abso lument rien trouvé. Pendant ce temps, M. Barthélémy rece vait les déclarations complémentaires des ouvriers, MM. Morin et Lecomte, qui avaient découvert les tristes restes mutilés de l'en fant, et entendait également de nombreux aabitants du quartier. Nul d'entre ces té moins n'a pu lui fournir l'indication décisive qui aurait pu mettre sur la trace du ou les coupables. On annonçait pourtant, hier soir, que des inspecteurs de la sûreté suivaient une piste qui, prochainement, pourrait donner des résultats.\nÉCHOS\nVOYAGES PRINCIERS\nLe grand-duc Alexandre et la grande-duchesse Xenia, 6œur du tsar, ont quitté Cannes, hier, pour se rendre à Paris.\nM. BRIAND ADMIS AU BARREAU DE PARIS M. Briand, président du Conseil, qui, jusqu'ici, faisait partie du barreau de Pontoise, a été ad mis, hier, par le conseil de l'ordre des avocats i la cour de Paris, comme membre de ce bar reau.\nL'ENTENTE CORDIALE Les commerçants et industriels anglais, invités >ar le Comité républicain du commerce et de l'industrie à se rendre en France, ont été reçus, lier, par le bureau du conseil municipal, dans le oui-eau du président, à l'Hôtel de Ville. Des allocutions de bienvenue ont été pronon ces par M. Chausse, président démissionnaire, et M. Lépîne. Le président de la délégation a répondu en quelques phrases aimables.\nA L'HOTEL DES INVALIDES Après le bureau de tabac, supprimé il y a quel ques ïnois, disparait aujourd'hui la cantine que fréquentèrent jadis les grognards de la vieiiie garde. Depuis longtemps, hélas! les consommateurs -e taisaient rares et le titulaire de la cantine avait grand'peine à joindre les deux bouts. Dans le local vacant vont être installées les archives du gouvernement militaire de Paris.\nLES OBSÈQUES DE M 1\" DODU Les obsèques de Mlle Juliette Dodu seront cé ébrées à la chapelle de l'hôpital du Val-de-Grâce, la famille ayant demandé que le service funèbre' soit célébré dans une « église militaire ».\nDÉCOUVERTE D'UN CERCUEIL A LABBAYE-AU-BOIS Au cours des travaux exécutés en ce moment, rue Récamier, sur remplacement de l'ancienne Abbaye-au-Bois, les terrassiers ont mis au jour, hier, un cercueil presque ouvert, en raison de' sa vétusté. A l'intérieur, sur une plaque de cuivre, était gravée cette inscription : « Ici repose le corps d'Anne Pithou, veuve de très-haut et très-puissant seigneur messire Louis- Charles de la Rochefoucault, marquis de Montan dré, décédée le 15 mai 1714, âgée de quatre-vingts ans. » Le commissaire de police du quartier a été pré venu. Ce oercueil devait se trouver au bas de la nef de la Sainte-Chapelle, qui a été démolie.\nLE DUEL BERN\"STEIN-CHEVASSU Nous avons annoncé, hier, l'envoi de témoins de notre confrère Francis Chevassu à M. Henry Eernstein, l'auteur de la (iri[[e. MM. Maurice Donnay et Rivollet, pour M. Che vassu. se sont abouchés hier avec MM. Abel Hermant et J.-J. Renaud, les représentants de M. Bernstein. Nous croyons savoir qu'une rencontre a été ju gée inévitable et qu'elle aura lieu aujourd'hui.\nUNE GRÈVE ORIGINALE\nDes ouvriers aveugles abandonnent le travail\nDans notre courrier, nous trouvions, hier matin, une carte-télégramme ainsi libellée : Veuille! envoyer un reporter. demain matin, a huit heures et demie, pour assister à une greva comme on n'en a jamais vu. Les aveugio- t'a vailleurs de la rue Jacquier, n° 3, vont revendi quer leur droit... Une grève d'aveugles !... Voilà certes qui n'était point dépourvu d'originalité ; aussi, fûmes-nous exact au rendez- vous La rue Jacquier est une voie étroite du quatorzième arrondissement, qui se termine en impasse. Au n° 3, s'élève un bâtiment spacieux, légué naguère par Mme Furtado- Heine à un philanthrope, M. Lavauehy- Clarke, pour y fonder une école proiession nelle d'aveugles. Dans cet établissement, ad ministré par un comité de patronage ayant actuellement à sa tète MM. Percheron, tré sorier ; Girardet, trésorier adjoint ; Ber thod, secrétaire ; Meyer, secrétaire adjoint, une trentaine d'intirmes, aveugles el demi voyants, apprennent à fabriquer des tapis. Lorsque ia profession n'a plus de secrets pour eux, les élèves qui, durant leur séjour à l'école, ont touché des salaires leur per mettant de vivre cèdent la place à de nou veaux venus ; mais, en partant ils empor tent leurs instruments de travail, ce qui leur permet de s'installer chez eux sans bourse délier. Or, depuis un oertain temps, un vent de révolte souffle sur la maison de la rue Jac quier. M. Lavauehy-Clarke, s'étant trouvé dans l'obligation d'abandonner momenfanément la direction de l'œuvre à laquelle il avait consacré une grande partie de sa fortune, les choses allèrent à vau-l'eau ; des abus furent, paralt-il, commis et les relations en tre employeurs et employés se gûtèrent. Bref, M. Lavauehy-Clarke, dans l'espoir de ramener le calme, revint rue Jacquier et, sur son initiative, un nouveau comité de patronage entra en fonctions. Mais rien n'y. fît : les aveugles étaient mécontents et ils le prouvèrent... REVENDICATIONS \" Au cours d'une réunion tenue récemment, ils décidèrent d'abandonner le travail si on refusait de tenir compte de leurs revendica tions concernant : 1» La suppression de l'atelier des tapis brosses, dont les ouvriers - les plus anciens de l'école devaient être prochainement mis à la disposition d un entrepreneur privé qui chercherait plutôt à faire des affaires que de la philanthropie ; 2° Le refus, signiflé par la maison, de ven dre des marchandises aux brossiers occu pés à l'école, refus à la suite duquel il leur est impossible de travailler chez eux après leur journée, comme ils le faisaient aupara vant pour augmenter leur saiaire en se cons tituant une petite clientèle personnelle • 3\" L'augmentation de 10 0/0 du prix de fou tes les matières premières fournies par la maison, augmentation qui cause un tort con sidérable, non seulement aux brossiers aveugles de Paris, mais encore à ceux de province, qui n'ont pas la ressource de se fournir ailleurs , 4» La mesure prise de ne vendre ces ma tières que trois jours par semaine, ce qui gêne l'ouvrier dans son travail ; 5° L'intention de remplacer par des voyants les demi-voyants qui, pourtant suffisent dans leur rôle de manutentionnai res. Trente-six signatures d'ouvriers et an ciens ouvriers furent recueillies par les pé titionnaires, qui allèrent ensuite trouver les membres du comité. La réponse ne fut point satisfaisante, puisque, hier matin, à l'ouver ture des portes, aucun des aveugles ne pé nétra dans les ateliers. Groupés devant la grille, ils discutaient avec des grands ges tes. Finalement, sur l'invitation de M. La vauehy-Clarke,qu'entouraient les principaux membres du comité de patronage, ils con sentirent à pénétrer dans l'établissement. Et c'était lamentable, ce défilé de malheureux. Appuyés aux bras des demi-voyants, les aveugles gravirent lentement et pénible ment les marches ; mais, devant les « mé tiers », ils demeurèrent farouchement im mobiles. Nous ne travaillerons pas, dit l'un d'eux. Successivement, alors, en termes parfois violents, MM. Girardet, Berthod et Meyer leur expliquèrent que toutes tes mesures prises 1 avaient été dans l'intérêt des ou vriers ; que ces ouvriers, au lieu de ae muti ner, devraient vouer à leurs bienfaiteurs une reconnaissance sans limite..., que, sans l'initiative généreuse de M. Lavauehy- Clarke, la plupart d'entre eux en seraient réduits à implorer la charité des passants... Des hou!... hou!... de révolte, accueil lirent ces parole®. Ce ne fut que .lorsque M. Clarke eut, à son tour, prononcé quelques phrases d'apaisement que les mécontents consentirent à reprendre le travail. Le di recteur leur assura que samedi prochain lé comité se réunirait pour examiner, avec la plus grande bienveillance, leurs desiderata. Alors on peut avoir confiance ?... ques tionna un aveugle. Nous ferons tout notre possible pour vous donner satisfaction fut-il répondu. Cependant, comme les protestataires hési taient encore, M Meyer les avisa que ceux d'entre eux qui, mercredi matin, n'auraient point repris le travail, seraient immédiate ment remplacés par d'autres ouvriers plus dociles. Sur ce, la sortie s'effectua en silence et les pauvres gens, allèrent déjeuner dans un débit du voisinage.\nN° 92. Feuilleton du Petit Parisien.\nLa Jolie Midinette\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nIl (suite) Les grands-papas » Et il a fallu un hasard pour me faire dé couvrir quTls sont intimement liés, associés peut-être, avec un certam.baron. de Gorg... Qu'est-ce que c'est que ça, voyons, petite ?... Rien que cfavoir entendu son nom, et ma dé fiance était en éveil ! Céleste hésita bien un peu, puisque- son père faisait tant de mystère de ses nouvel les entreprises envers papa-.Leregrattier... Mais était-ce une indiscrétion que de défen dre contre les méfiances de son grand-pè re ce baron de Gorg... « très instruit, aima ble d'excellentes manières, aftirma-t-elle, et jugé comme très intelligent par tous ces mes sieurs... » Et leur ancien ami, grand-père, puis qu'ils l'ont connu... au quartier Latin, je crois !... Ils se tutoient tous. Qu'est-ce que tu me racontes là ? s'é cria M Lêrêgrattfer, dont le regard, devenu extraordiriairement aigu, allait chercher daiis lessouvénirs d'antan : un baron de\nProduction et reproduction tormeuereoi w tenu ta». Oui>yrtifet Dy pierre Saie». i#o».\nGorg... que ton père aurait eu pour ami... au quartier Latin ? Et mon oncle Charles aussi, grand père... et M. de Listrac ! Un baron... de quel pays ? Baron autrichien, je crois, grand-pè re... Il me semble bien pourtant qu'il doit être d'origine... attends... oui, d'origine rou maine... Dieu de Dieu ! Mais ils étaient arrivés rue de Courcelles. Et. an moment où M. Leregrattier, pris d'impatience, d'irritation, allait poursuivre sa découverte le concierge remettait à Céleste une lettre portant la mention : « Ri goureusement personnel ». Machinalement, M. Leregrattier y jeta un coup d'oeil : rien qu'à l'allure de l'adres se, à l'écriture maladroite, son vieux flair pressentit la lettre anonyme. Céleste avait froncé les sourcils en la re ! gardant. Ce n'est pas l'écriture d'une de tes amies, cela, hem ? Je ne crois pas, grand-père... Peut-être ; bien quelque demande de secours ?... Voudrais-tu ?... Non, je ne peux pas te ! demander de me donner cela... tu es une ! grande tille dont personne n'a besoin de ! surveiller la correspondance... Et pourtant, | j'ai idée qu'il vaudrait mieux que.. Il s'arrêtait. Quoi donc, grand-père ? j —Je mettrais presque ma main à couper ' que c'est une lettre anonyme que tu vas trouver dans cette enveloppe ! | —Si j'étais certaine de cela, grand-père, [je la jetterais au feu sans l'ouvrir... Bigre non ! Si les lettres anonymes ' sont de parfaites infamies, elles ont du\nmoins l'avantage de vous révéler que vous avez des ennemis... que l'on ignorait... Ou vre donc... Te voilà prépaiée, au cas où ce serait une trop désagréable, surprise. Bah ! fit dédaigneusement Céleste, en déchirant l'enveloppe. Mais elle avait à peine jeté les yeux sur la lettre que ses traits se contractaient, son visage s'empourprait, puis blêmissait... Eh bien, ma pauvre petite ? Ah ! que tu avais tristement raison, grand-père ! Veux-tu me permettre de lire ? Il le faut bien, grand-père : car... sans savoir ce que je vais faire... je vais avoir j besoin de toi !... Que d'ignominies !... C'est i vraiment trop pour une fois... Et de quelle I boue, mon Dieu ! les hommes, certains hom-> | mes. sont-ils donc faits ?... Le coup avait été si rude que Céleste -était-i forcée d'aller s'asseoir sur un canapé placé i ; dans le vestibule, tandis que le père Lere- I grattier lisait minutieusement cette petite : ordure, écrite avec l'orthographe particu- : i lière qui ne trompe plus personne : « Mademoiselle, j » Vous n'çn voudrai pas à une personne j ! que vous lui avai fait boeoup de bien et qui ; veut vous prouvé sa reconnaissance en vous : prévenant du peu de foi que vous devai ac- ; corder à la Sincérité des beaux messieurs qui vous font la cour. » Ils vous dise qu'ils vous aime et n'en j veule kà votre fortune. ILs ont enpaumé ! votre père par des moyens que s'il s'en dou tait, il les ficherait joliment deors. Car le ! député et l'officier ont été les amans, en i Gascogne, ou autre part, de la jolie petite : vertue qu'est en train de ruiné votre papa, vu que c'est lui qui fait l'argens du concert de la Sauterelle où s'qu'elle débute ce soir, j ! dan la revue Regardei-moi donc / C'est là '\nque passe votre galette, comme \\l. Philippe Gaubert y passe tout son temps Vous pensez si on se fiche de lui et quelle comédie on lu> joue, et dont vous aites la victime, puisque c'est vous qui paierai les pots cassés. Vous verrez, c'est du propre ! » Et vous nenvoudrez pas, à quelquun qui vous ai si reconnaissant, de vous avoir renseignée, qu'une belle demoiselle comme vous, et si bone, ne tombe pas plus long temps dans le paneau. 111 « Regardez-moi donc S » Depuis huit jours, Paris était couvert d'af fiches, merveilleusement jolies, où Rosette souriait à ses futurs spectateurs, semblant tout autant leur dire : » Venez m'applau dir ! » que ce « Regardez moi donc ! » qui avait été considéré comme une trouvaille de titre. Et tout Paris déjà, c'est-à-dire le Parus qui s'amuse, regardait, avec le plus sympathique enthousiasme, celte ravissante créature, si mignonne, si attirante, de si franche gaieté image du bonheur, si c'é tait bien son portrait ! L'affiche, cependant, était au-dessous de la réalité : car le dessin, la couleur ne pouvaient traduire complètement la flam me de ces yeux, le charme de ce sourire, par lesquels se traduisait sans cesse le bonheur de la petite Rosette. Combien de temps ce bonheur durerait il ?... De quel degré de fidélité un homme est-il capable ?... La lassitude n'use-t-elle pas les amours les plus violentes ?... Les rares fois où Rosette, déjà si informée de la vie, se laissait prendre par ces in quiétudes, elle les chassait bien vite. Il fal lait profiter de l'heure présente, c'est-à-dire d'un caprice absolument partagé, et aussi\nsincère de sa part que de celle de son ami. Le simple repos qu'elle avait d'abord trouvé auprès de lui, grâce à lui, s'était ra pidement transformé en une impression de béatitude, de paix infinie, où elle l'aimait de la plus honnête manière, ne désirant pas autre chose que la possibilité d'être à lui, même dans la plus modeste des situations. C'est lui qui l'avait voulue élégante, luxueusement installée : car du simple lo gis qu'il lui avait offert, il avait fait une bonbonnière des plus raffinées. Et c'est lui, encore, qui la voulait célèbre, séduisante, petite reine de Paris. Et elle avait compris que son empire deviendrait d'autant plus grand qu'elle triompherait devant 1e public : ce serait presque un triomphe pour lui aussi. A mesure que ce triomphe approchait ce pendant, elle avait des craintes : n'allait elie pas tomber de ce piédestal où il l'avait si aisément mise ? Etait-elle artiste assez fine, assez expérimentée, pour créer le rôle principal d une pièce ? Son accent mé ridional avait-il suffisamment disparu, pour que tes Parisiens n eussent pas envie de la railler ?. Elle se rappelait alors, mélan coliquement, la lourde brutalité avec la quelle, un soir, elle entendait une trou pe de soldats en goguette crier à une de ses camarades : « Tu l'as, fassent, hein? » Mais l'auteur de la revue l'avait presque rassurée là-dessus : car il avait profité, jus tement, de cette pointe d'accent, pour don ner un charme de plus à cette nouvelle ve- j nue. Très vite, il avait protesté contre l'idée de faire d'elle la commère de sa revue : elle n'avait certainement pas le parisianisme nécessaire pour cela,\" 1e tour de voix, le ta lent avec lesquels on détaille ces rondeaux j sans lesquels ne sauraient exister ces spec- !\ntacies. Et pourtant, il lui avait réservé la première place, la faisant paraître sans ces se dans les personnages les plus divers, sur» tout exotiques, avec une variété de costu mes où elle était d'autant plus éblouis sante... que c'est M. F'iiillippe Gaubert qui les payait. Il payait tout oe qu'on voolait, du reste, et affiches, et suppléments de décors, et sup pléments de répétitions, et réclames dans les journaux. Et quand Rosette s'en déso lait, il avait un geste léger : ce n'était rien pour lui. Il lai arrivait d'ajouter ; Si vous saviez, petite amie l'argent que j'ai sottement dépensé pour des gredi nes qui se sont moqué de moi 1 Il avait la tranquille certitude que celle-ci était bien toute à lui. Et lui aussi était par faitement heureux, par elle. Par elle, il,avait un foyer de jeunesse, de charme, où ne retentissait jamais une pa role acrimonieuse ; par elle, il connaissait une tendresse ignorante de toute jalousie ; par elle, il avait la paix bienfaisante, néces saire, sans ombre de souci. Malgré sa marche triompale vers le suc cès financier, malgré les adulations dont il était l'objet, il sentait partout l'envie, la haine même : partout, il trouvait les hom mes, les femmes, les employés, ies ouvriers, presque obséquieux devant lui, tellement il était un mais prêts à l'abandon ner, il en était bien certain, le jour où la fortune cesserait de lui sourire. Il ne re trouverait, alors, que l'affection acariâtre de son beau-père et de sa belle-mère. le dévouement gémissant et acrimonieux de sa femme, la tendresse presque haineuse de sa fille,— surtout si elle découvrait jamais quelle rivale elle avait dans le cœur de son père. (A suivre.) PiERBE SAj.ua.\n2\nLe IPôtit Parisien\n","N\" 18. Feuilleton du Petit Parisien.\nDernière Heure\nLE MEURTRE DU PRINCE ITO\nDÉPÊCHES ET COMMUNICATIONS TELEPHONIQUES DES CORRESPONDANTS SPÉCIAUX DO • PETIT PARISIEN *\nUNE LIQUIDATION TRA6IQ.IE\nUn complot\nKharbine, 26 octobre. L'assassinat du prince Ito est évidem ment le résultat d'un complot organisé par plusieurs conspirateurs. 1-a police russe avait déjà arrêté hier, à la station de Tsal- Tsa-Gon, trois coréens suspects, armés de Revolvers. Il était difficile de prévenir 1 attentat con tre le prince lto. parce que le consul Kawa kani avait prié, la veille du voyage, l'admi nistration du chemin de fer de laisser pé nétrer tous les Japonais dans la gare et qu'il était tout à fait impossible de faire, d'après leur extérieur, une distinction entre lés meurtriers et les Japonais. Tous les Russes qui accompagnaient le prince Ito couraient le même danger que lui. M. Kokovtsof se trouvait tout près du prince, môme beaucoup ni us près de lui que les Japonais qui ont été blessés. Le secrétaire particulier du ministre japo nais de la cour & été blessé légèrement.\nTokio 26 octobre. Un navire de guerre japonais a reçu l'or dre de se rendre à Dalny pour y prendre la dépouille mortelle du prince lto et la con duire à Yokohama. C'est le baron Komura, ministre des Affai res étrangères, qui annonça l'assassinai à l'empereur. Le souverain, en proie à une émotion extraordinaire, fit appeler immé diatement les chambellans et les autres membres de la maison impériale, puis il en voya un courrier spéciai porter la nouvelle & la princesse Ito. Les ministres et le corps diplomatique se sont rendus, cet après-midi, au ministère des Affaires étrangères pour présenter leurs condoléances. Beaucoup de journaux japonais jettent la responsabilité du crime sur les agitateurs en Corée, y compris plusieurs étrangers.\nLE FILS DE LHOWIWE D'ÉTAT\nInterview d'an diplomate japonais Londres, 26 octobre. La nouvelle de l'assassinat du prince Ito a causé ici une vive émotion. On avait annoncé que le fils du prince Ito, M. Hiro-Kuni, se trouvait actuellement à Londres avec sa mère. Cette nouvelle est inexacte. A l'ambassade du Japon où je me suis rendu, le premier conseiller, M Ya matza, m'a déclaré que M. Hiro-Kuni avait quitté Yokohama à bord du vapeur Atsula-Maru, le S octobre dernier, à destina tion de Londres et que |on venait de rece voir à Gênes la nouvelle de son arrivée, à bord du steamer japonais Alsuta-\\laru ; qu'on lui avait remis quelques dépèches annonçant l'attentat, mais disant seulement que le prince est grièvement blessé. Quant à la princesse Ito, qui n'avait pas accompagné son mari à Kharbine, elle se trouve actuellement à Tokio. Comme je l'interroge au sujet du défunt, M. Yamatza m'a déclaré : C'est un grand homme d'Etat que vient de perdre le Japon. Si l'assassinat du prince nous a causé la plhs vive tristesse, il ne nous a pas extrêmement surpris. Si l'homme d'Etat n'avait pas d'ennemi au Japon, il n'en était pas de même en Corée, où, à plusieurs reprises en effet, quand il était résident gé néral, on a essayé d'attenter à sa vie. line fois même, c'est par un pur hasard qu'il a échappé à la mort. Des meurtriers, ayant réussi à pénétrer dans son habitation, en fouillèrent toutes les pièces, malmenant mê me la princesse Ito, mais ils ne purent dé couvrir le prince- qui ne se trouvait juste ment pas chez lui.\nAU MAROC\nMéfaits des Hafidistes\nTanger, 26 octobre. On mande d'El-Ksar en date du 24 : Les exactions commises depuis plusieurs mois dans le pays par les caïds liaridistes contre tous les agriculteurs indigènes, y compris les protégés européens, sont inad missibles ; elles peuvent cependant s'expli quer de la manière suivante . le nouveau pacha Remiqut, qui n'est point investi de ses fonctions, a déjà fait beaucoup parler de lui. Il appartient à une riche famille du pays. Nommé pacha d'El-Ksar il y a quatre ans, à une époque où celte charge se payait au sultan entre cent et cent cinquante mille pesetas, il se montra administrateur correct à l'égard des indigènes et des protégés, res pectant leurs biens ei 'es intérê's européens qui leur étaient confiés. Remiqui. qui était resté pacha d'El-Ksar jusqu'à l'année der nière, fui un des derniers partisans d'Abd el Aziz dans le nord du pays et il n'aban donna le sultan déchu qu au moment de sa déroute près de Marakech. Remiqui fut donc traqué par Menebbi, grand inspirateur de la politique marocaine à Tanger.\nAu moment de la proclamation d'Uafld, on le captura et on l'emprisonna jusqu'à ce qu'il eût payé sa liberté par une forte ran çon à Guebbas et Menebbi. Depuis, Remiqui a poursuivi un double but : d'abord, reprendre en mains l'admi nistration de son ancien pachalik ; ensuite, se venger de tous ceux qui maltraitèrent sa famille durant son emprisonnement, qui pillèrent ses biens et incendièrent ses im meubles. Il vient d'atteindre son but, mais après combien d'intrigues et de démarches a la cour de Fez ! Sa charge lui coûte 125,000 douro3 remis à Hafid, plus un courtage de 80.000 douros qu'il a dû verser au grand-vizir Glaoui, soit 205,000 douros ou 700,000 francs. Pour ré cupérer ce capital immobilisé et faire rap porter à sa charge des bénéfices sans les quels cette combinaison serait un marché de dupe, Remiqui a rassemblé les notables d'El-ksar et les a informés de son pro gramme, qui consiste à frapper de taxés fantastiques tous les indigènes, protégés ou non, de manière à rentrer dans ses fonds le plus tût possible. D'une façon générale, dans tout le Maroc, les gouverneurs emprisonnent, sous divers prétextes, tous les indigènes placés sous la protection des légations étrangères et con fisquent leurs bestiaux, leurs denrées ali mentaires, leurs marchandises leur ar gent et leurs biens, ainsi que ceux de leurs commettants européens. Les légations sont accablées de plaintes au sujet de ces persécutions continuelles. Le ministre l'Allemagne a fait une démar che auprès du maghzen, paralt-il, pour le presser de conclure l'accord financier avec la France. -\nDaNM H- - KIFF\nNÉGOCIATIONS ENTAMÉES\nMelilla, 26 octobre. Les envoyés marocains chargés de l'orga nisation de la police indigène à Penon et à Alhucemas sont arrivés ce matin à huit heu res, à bord de la canonnière espagnole Don- Aliaro-dc-Bazan. La délégation va se rendre à Selouan, où elle entamera des négociations avec les chefs des tribus ennemies, auxquels elle trans mettra une lettre de Mouley Hafid. Au Penon de Gomera, les Riffains de la côte voisine qui, depuis le commencement de la campagne, n'ont pas cessé de harceler la place, ont demandé aujourd'hui, après une trêve de quelques jours, à entrer en négo ciations avec le commandant militaire, en vue d'une paix prochaine.\nMardi 20 octobre 1309 Berlin. D'après une dépêche arrivée ce soir d 3 Douvres au Berliner iagcblatt , on ferait, à la cour d'Angleterre, des préparatifs pour rece voir la reine d'Espagne, qui y arriverait prochai nement, accompagnée de ses enfants. Berne. —• La légation d'Espagne à Berne a fait remettre aujourd'hui à tous les membres du Conseil fédéral, aux gouvernements de plusieurs cantons et aux rédactions des principaux jour naux des copies du dossier du tribunal militaire de Barcelone, relatif à l'affaire Ferrer. Devonport. Explosion à bord du croiseur liaquc huit blessés. Londres. Deux cents derviches ont massa cré, non loin d'Adad, le il octobre, l'escorte d'un convoi anglais. Poursuivis par deux compagnies de cipayes. Us ont tué cinq soldats et deux con voyeurs. Madrid. On parle de la nomination du géné ral Weyler comme capitaine général en Catalo gne. mais rien n'est encore décidé à ce sujet. Salonique. L'ancien sultan Abdul Hamid demande à quitter Salonique et â venir habiter à Conslantinople.\nArrêté, on armateur s empoisonna devant la juge destruction\nAlger, 26 octobre. Un drame qui a causé une grande émo tion, en raison de la personnalité de la vic time, s'est déroulé aujourd'hui au palais de justice, dans le cabinet du juge d'ins truction. M. Marc Leroux, un des plus im portants armateurs de notre ville, s est sui cidé en avalant un poison violent, au mo ment où le magistral lui annonçait qu'il al lait être mis en état d'arrestation en raison des nombreuses plaintes en faux, usage de faux, escroquerie et abus de confiance, dé posées contre lui au parquet D'après la plainte principale, émanant de M. Jobez, ancien directeur de la compa gnie de navigation les « Lignes côtièree al gériennes », les détournements commis par M. Marc Leroux, au moment de la liquidation de cette société, s'élèveraient à 753,000 francs. Mais, après expertise, i] ne fat re tenu à la charge de M. Marc Leroux que 83,000 francs de détournements, et 28,500 francs de traites fausses signées Jobez. En raison de oes faits, après une instruc tion qui dura près de deux ans et au cours de laquelle l'inculpé s'était pourvu en cassa tion pour décliner la compétence du juge et faire dire que l'affaire devait relever des tribunaux civils, M Marc Leroux fut convo qué ce matin chez le magistrat instructeur. En présence de son avocat. M® Arbelot, et après un interrogatoire très serré, auquel il répondit sans émotion apparente, le juge lui annonça qu'il allait le mettre sous man dat de dépôt. Le défenseur demanda si cette décision était irrévocable, puis quitta le ca binet du juge pour aller intercéder en faveur de son client auprès du procureur de la Ré publique. A ce rnomentj M. Leroux, sortant de sa poche un mouchoir, fit semblant de se moucher, et il avala le contenu d'une fiole remplie de poison, en disant au magistrat • « C'est fini ; je ne signe plus rien », Quelques secondes après, H tombait com me une masse, et succombait presque aussi tôt. L'aspect de la fiole et l'état du papier dans lequel elle était enveloppée démontrent que M. Marc Leroux portait ce poison sur lui depuis quelque temps. Il s'attendait sans doute à une mesure de rigueur, et avait dé cidé de se supprimer violemment, plutôt que d'aller en prison.\nUne femme s'égorge Son mari s'évanouit\nSoissons, 26 octobre. Une débitante habitant Vregny, Mme Guil laume, désespérée de souffrir d'une maladie incurable, s'est ouvert, hier, la gorge avec un rasoir, au moment où son mari venait la chercher pour la faire promener. Elle tomba au moment où M. Guillaume survenait, inondant ce dernier de son sang. Suffoqué par l'émotion, le mari battit l'air de ses bras et s'affaissa sur le corps de sa femme. Quand on intervint, peu après, on les trou va gisant inanimés. La débitante avait cessé de vivre. L'état de son mari est fort grave.\nLE SCANDAub DE ROUE!\nRouen, 26 octobre. M. Hatte a interrogé aujourd'hui, à nou veau, les principaux accusés du procès d'a vortements. Julia Haudrechy, la principale complice du docteur Bouju, s'est décidée à avouer sa participation à de nombreux avortements. Toutefois, pour l'infanticide de Ronseoours c'est l'affaire la plus importante elle déclare ne pas savoir ce qui s'est passé. Bouju continue à tout avouer, et, dans les couloirs du palais de justice, Leroux, l'ac cusateur, plastronne. Actuellement, il y a huit inculpés, dont trois détenus qui ont fait choix de défen seurs.\nPerquisition chez l'artilleur qui lit chanter son ex-patron\nRoanne, 26 octobre. Le parquet de Roanne, saisi d'une com mission rogatoire par le parquet de Paris, a fait procéder à une perquisition au domi cile des parents de Rousset, l'artilleur pré venu de chantage à l'égard de son ancien patron. Au cours de la perquisition, an a trouvé, dans un tiroir, 900 francs en espè ces, trois livrets de caisse d'épargne, un reçu de 16.000 francs, délivré par une banque. Quatre lettres de l'ancien patron de Rous set étaient déposées, dans le même tiroir. Les résultats de la perquisition ont été aussitôt transmis à Paris.\nAU JOURNAL OFFICIEL\nLe Journal olliciel publiera ce matin : Finances. Décret aux termes duquel M. Ga gniet, directeur des contributions indiiectes à Orléans, est rx rrimé directeur à Versailles, en remplacement de M. Baretti, admis à la retraite.\nLE CRIME DE PONTIVY\nON BANQOEF FfcANCO-ANGLAIS FOOB L ENTENTE CORDIALE\nLe comité républicain du commerce et de l'industrie offrait hier soir à ses hôtes an glais, les membres de l'association com merciale de la cité de Londres, un somp tueux banquet qui a eu lieu au palais d'Or say, sous la présidence de M. Jean Dupuy, ministre du Lommerce et de l'lndustrie. Parmi les convives on remarquait MM. Anlonin Dubost, président du Sénat ; Henri Brisson, presidenl de la Chambre ; TrouÛ lot, ministre des Colonies ; Adolphe Carnot, président de l'Alliance démocratique répu blicaine, el un très grand nombre de mem bres d-u Parlement. Au dessert, après les toasts traditionnels au roi Edouard et au Président Fallières, M. Mascuraud, sénateur, président du co mité républicain, a souhaité en termes ex cellents la bienvenue aux membres de l'As so- iation anglaise. Après lui, M Coilins, [.ré sident de cette association ; M. d'Estour.asi les de Constant et M. Jean. Dupuy ont porté des toasts vigoureusement applaudis. Le ministre du Commerce s'est félicité r.oiam ment des rapports commerciaux et amicaux, chaque jour plus étroits, qui ut misent la France et la Grande-Bretagne et il a exprimé le vœu, au nom du gouvernement de la Ré publique, que cette bonne entente Commue et s'accentue pour le bien des deux nnt.< r s. La musique de la garde ripuolicame »e?t fait entendre pendant le banquet.\nLMMLG Brigant est-il vraiment coupai?\nD sera interrogé aujourd'hui. Les coniron tations avec divers témoins laissent pla ner un doute. Un pharmacien de Languidic fournit un témoignage favorable. L'assassinat de M. Duringer, qui a pro voqué l'arrestation de Marcel Le Brigant, donne lieu à des témoignages contradictoi res. Les uns sont favorables à l'étudiant, les autres demeurent douteux. Aucun n est formel, si ce n'est l'affirmation apportée pur un pharmacien de Languidic. Ce qui est à retenir, c'est que, au cours de l'interrogatoire que les inspecteurs de la ori gade mobile firent subir à Marcel Le Bri grant, au moment de son arrestation, le jeune homme ne songea pas à invoquer la libi que vient de préciser en sa faveur un pharmacien de Langui dit Ce' dernier a, en effet déclaré nettement que Marcel Le Brigant se trouvait dans cette localité le jour du crime. Languidic est à 12 kilomètres d'Hennebont et Pontivy à 40, ce qui eût exigé que le jeune homme accom plît, aller et retour, 104 kilomètres en bicy clette dans sa journée, chose assez difficile puisque, depuis plusieurs années, il n'était plus entraîné. Ce témoignage, que son auteur a tenu a rendre public, est particulièrement trou blant. Voici, d'autre part, les dépêches que nous adressent nos correspondants : A Pontivy, on doute Pontivy, 26 octobre. Marcel Le Brigant n'a pas été, jusqu'ici, interrogé par le juge d'inslrucllon. Sa mère a été entendue hier soir ; l'interrogatoire a duré deux heures. Malgré le mutisme des magistrats, j'ai pu savoir que 'a pauvre femme ne croit pas son fils coupable. « Ou alors, dit-elle, c est qu'il est devenu fou subitement. » Pourtant, a ajouté Mme Le Brigant, le soir du crime, Marcel est venu m'embras ser dans ma chambre, il ne pouvait donc être à Pontivy à dix heures, heure à laquelle M. Duringer fut frappé, au coin de la rue Jullien et de la rue d'Austerlitz. Quant à Mme Duringer. il ne se trouve personne ici pour croire à sa complicité. C'est une femme «'occupant très sérieuse ment de son commerce et faisant honneur à ses affaires ; elle est incapable d'un tel forfait. Mme Duringer a confiance dans les ré sultats de l'enquête et elle ne craint rien personnellement. Un témoin nommé Briet, qui a vu le cy cliste assassin le soir du crime, n'ayant pu être entendu dimanche, a élé confronté hier soir avec Marcel Le Brigant. Les résultats de cette confrontation ont été tenus secrets. L'assassin présumé sera sans doute in terrogé aujourd'hui.\nA Rennes, on attend Rennes. 26 octobre. On sait que, dans l'assassinat du brasseur de Pontivy, 1 idée de vol ayant été écartée, l'enquête tendait à établir la présomption passionnelle. Elle se basait, pour cela, sur la correspondance échangée entre Le Bri gant et Mme Duringer et surtout, disait-on. sur la dédicace figurant au dos d'une photo graphie de cette dernière Or, on connaît maintenant le texte exact de cette dédicace , le voici : A mon petit Marcel, sa grande sœur. Anais. U résulte d'autres renseignements re cueillis que les relations entre Mme Du ringer et Le Brigant ont constamment gar dé un caractère platonique. Après la mort de son père et de son frère, ce dernier établi médecin à Hennebont, Marcel Le Brigant, qui avait fait ses étu des au lycée de Ponliyy, resta seul avec sa mère, pour laquelle il paraissait profes ser une profonde affection. Il y a quelques mois, U s'agit de choisir une carrière au jeune homme. M. Duringer qui, comme vous le savez, avait épousé la cousine ger maine de Marcel et s intéressait beaucoup à la famille de sa femme, engagea le jeui ne homme à venir prendre ses inscriptions à la faculté de droit de Rennes, réussissant en même temps à lui obtenir une place de répétiteur au lycée de la ville. Au lycée. Le Brigant apporta des allures simples et qui lui valurent fa sympathie de ceux qui l'approchèrent . les principes religieux qu'il avait reçus dans sa famille paraissaient avoir développé en lui un sentiment de pensivité constante, ca chant une mysticité propre à s'enflammer. Avec cela, franc et même ironiste vis-à-vis de ceux qu'il connaissait intimement Avec les autres, il ne se livrait guère Les contradictions de détail abondent du reste, dans les déclarations recueillies, et cela n'a rien de surprenant, puisque les personnes qui ont approché le ieune répéti teur ici ne lont connu que pendant trois se maines à peine.\nA Lorient, on s'étonne Lorient, 26 octobre. J'ai vu plusieurs personnes qui ont connu Marcel Le Brigant à Lorient, où, tout en habitant Hennebont, il suivit les cours du lycée. Il échoua aux examens de l'école na vale, mais réussit à son baccalauréat en 1907. Toutes sont stupéfaites que le jeune Le Bri gant soit supposé capable du crime dont il\nest inculpé. 11 était très doux, excellent ca marade et rêveur. Après son baccalauréat, il s'engagea au 62* d'infanterie, mais tut réformé au bout de six mois.\nQue conclure? De cet ensemble d'éléments contradictoi res il est encore impossible de dégager une idée claire. Tout d'abord il semble que les policiers qui pratiquèrent la perquisition au domicile de Marcel Le Brigant et découvrirent les lettres de Mme Duringer ont attaché à cette découverte une Importance qu'elle paraît ne pas avoir. Des charges pèsent cependant sur le jeune homme. Quelques témoins ont reconnu en lui le cycliste fuyard du soir du crime ; un Jnuteau maculé de sang a été trouvé dans la chambre de l'étudiant. Coïncidences ou réalités, il faut attendre l'enquête du juge pour être lixé.\nSURPRIS, UN BRACONNIER FAIT FEUJUR UN GARDE\nBeauvais. 26 octobre. Quatre gardes du domaine de Sandricourt, commune d'Amblainville, appartenant à un Américain, M. Cloglet, faisaient une battue la nuit (Dernière. Un d'eux, M. Alluard, sur prit bientôt deux braconniers cachés dans un fourré. Aussitôt les deux individus s'en fuirent. Le garde s'élança sur leurs traces, mais soudain un des fuyards se retourna et tira un coup de fusil sur M. Alluard. Celui ci reçut la charge dans la figure! Fort heu reusement les blessures du garde ne sont pas très graves\nFAITS DITEBS\nLe temps I! a plu presque continuellement hier t Paris, de; uis 4 h. 45 dt> math a minuit. La tempera ture avait considérablement baissé et il gelait en banlieue. Le vent a soufflé du sud-est à une vitesse de 24 kilomètres à l'heure, Le barurnètre a baissé : à 2 heures, il était à 750. à 4 Meures, a 749, à minuit, à <49. Le thermomètre marquait : à 2 heures, 9° ; â 4 heures. 9° ; à 6 heures et à minuit, 10». Pronostics du bureau central météorologique : pluies probables, la température va se rappro cher de la normale, à laquelle elle est inférieure de 2°5. Qu'est deoenue cette Mette? Au numéro 86 de la rue d'Allemagne ha bitent les époux ScotL Le main est chauf feur dans une usine électrique du quai de Jemmapes ; la femme s'occupa- du ménage et l'unique enfant de ces braves gens, une fillette de quatorze ans, Lucie, est em ployée dans un magasin de confection, 132, rue Montmartre. A diverses reprises Mme Scott avait cons taté la disparition de petites sommes d'ar gent Samedi ce fut un billet de cent francs qu'on lui déroba dans son armoire à glace. Aucune personne étrangère n'ayant péné tré dans le logement, la ménagère soup çonna sa fille d'être l'auteur de ces divers vols. Elle la pressa de questions et, finale ment, en pleurant, Lucie fit des aveux. Elle déclara qu'elle avait caché le billet de ban que dans un tiroir de son atelier. Son père, mis au courant, l'accompagna, lundi, rue Montmartre. Elle lui remit une boite en disant: Les cent francs sont là-dedans. Je te demande encore pardon, papa... M. Scott partit, laissant sa fillette au ma gasin. Rentré chez lui, il ouvrit la boite et y trouva, outre le billef de banque, un feuil let de carnet portant les mots suivants : « Jamais je n'oserai reparaître devant vous. Je vais me suicider. » Affolé, le pauvre homme retourna rue Montmartre, mais là il apprit que sa fille avait quitté l'atelier quelques minutes après lui. On ne t'avait point revue. Depuis ce jour, Lucie n'a pas reparu. Petit drame Un cocher de fiacre, Léonard Lanquet, quarante-deux ans, dem-%irant 109. rue Le gendre, vivait, depuis six ans, séparé de sa femme, Aimée, qui était allée haDiter 10, cité Nollet. A diverses reprises Mme Lanquet avait menacé son mari de le tuer. Plusieurs fois, même, elle avait tenté de mettre ses mena ces à exécution ; mais, toujours, elle avait échoué. Hier soir, elle alla attendre son époux à la porte de son dépôt, 122. rue Champion net. Quand il parut, elle lui tira deux coups de revolver. L'un des projectiles traversa l'oreille de M. Lanquet, ne lui faisant qu'une blessure insignifiante : l'autre se perdit... Immédiatement arrêtée, la femme Lan quet, qui a été naguère internée dans un asile d aliénés, a pris le chemin du dépôt. Acte de orobità Un ouvrier fleuriste, M. Auguste Miret, passait boulevard Poissonnière, hier après midi, lorsqu'il aperçut un portefeuille et le ramassa. Il contenait pour 46,000 francs de titres. Le brave homme est allé immédiatement remettre sa précieuse trouvaille à M. Rieux, commissaire du quartier du Fau bourg-Montmartre, qui l'a vivement félicité.\nM. Besurain, commissaire de police du quartier chi Mail a envoyé au dépôt le nommé Arbolt et sa maîtresse Louise I.efane. Etant em plr yés chez un gros commerçant de la in- du Sentier, ils avaient été toucher, chez un client une facture de 8,000 francs et s'étaient appro prié oette somme. Lne ménagère, Mme Mogenat. demeurant 4ê rue des Panoyaux. a étouffé, en dormant la nui' dernière, son bébé, Marcel, âgé de trois mois.\nCONTES DU \" PETIT PARISIEN «\nLe Sexe de l'Enfant\nPAS\nHENRY BIDOU\nMme Herbelin et Mme Roché ayant pareillement des espérances, formèrent des vœux opposés. La première voulait un garçon, par la raison que les filles sont trop difficiles à établir, quand on a peu de fortune ; la seconde voulait une fille, par la raison que les garçons sont Irop difficiles à élever et tournent mal. Vlme Herbelin prépara une layette rose et Mme Rocné une layette bleue. « Mon fils, disait Mme Herbelin, s'ap pellera Georges ; c'est un nom cavalier. On dit le beau Georges, plus volontiers que le bel Isidore. » « Ma fille, disait Mme Roché, s'appellera Madeleine ; dans l'intimité nous la nommerons Mad ; c'e°t le prénom de l'année, et Mme de Sainte-Alberge n'en a pas voulu d'au tre pour son enfant » Georges et Mad commencèrent donc de développer leur vie inconsciente, dans te sein de mères abondantes en projets. On envoya l'un à l'Ecole poly technique, a l'Ecole des Beaux-Arts, à la Sorbonne, et, de toute façon, à l'lnsti tut ; l'autre fui blonde, brune, rousse, avec des yeux noirs, bleus, verts ; elle fui bonne musicienne de caractère doux, avec une pointe de vivacité, et d'esprit tendre avec un peu de raillerie. Enfin, ce furent des êtres exquis; il ne leur restai! plus qu'à naître. On avail fait tant de rêves, qu'on n'en inventait plus de nouveaux ; on retom bait, à chaque pas, dans de vieilles ima ginations. Pour achever lt temps de leur grossesse, Mme Herbelin et Mme Roché prirent le parti de disputer. Chacune dé nigra l'enfant de l'autre. « Sera-ce seule ment un fils? » dit celle-ci. « Sera-ce même une fille ? » dit celle-là. Alors elles s'inquiétèrent. Elles obser vèrent les signes physiques sur leurs personnes ; elles interrogèrent les petits êtres qu'elles portaient. « Les filles re muent plus tôt. » dit Mme Roché. « Non, dit Mme Herbelin, les garçons sont plus impatients. » Elles consultèrent aussi des almanachs et se perdirent à travers les L'onionctions des astres elles prirent les nourritures les plus propres à fortifier leurs espérances : des lentilles, des vian des crues et des œufs battus à qui veut un garçon ; de la laitue, des céleris et des pommes vertes à qui veut une fille. Enfin, un jour. Mme Herblin apporta triomphalement à Mme Roché >e sup plément illustré de VAube. Elle lui fit lire : Docteur médecin, diplômé , prédit sexe des entants, 257, rue d'Aboukir. Nombreux succès. Ce médecin était un grand homme chauve, avec un long nez et une mina d'ascète. B.lle° lui firent part de leur désir. 11 les introduisit avec bonté dans une salle tendue de ncir. Du plafond descendait un immense pendule dont œ poids avait la forme d'une roue. Le bandage de cette roue étai» d'acier et fort brillant. Tout le fond de la pièce était forme d'un tableau obscur, gradue à partir du milieu, au dessus duquel une fente vivement éclairée dardait dans la salle un rayon lumineux. Ce rayon frap pait l'acier de la roue, et. revenant par réflexion sur le tableau, y dessinait une raie blanche et verticale. Cette raie di visait le tableau en deux parties égales, coïncidait avec le zéro de la graduation. Mesdames, expliqua le docteur, je ne vous cacherai point quel est le méca nisme de ma découverte Je vais placer chacune de vous sous ce pendule, que je mettrai ensuite en mouvement. Il doit, comme le balancier d'une horloge, 6e déplacer dans un plan : tant qu'il y res te, le reflet de lumière qu'il projette sur le tableau reste immobile ; mais s'il dé vie à droite ou à gauche, le rayon iumi- ' neux dévie avec lui et se déplace dans l'un ou l'autre sens sur la graduation. Or, j'ai remarqué, après de longues re cherches, que l'électricite d'une femme enceinte d'une fille, repoussait le pen dule sur ta droite ; la mère d'un fils le reporte à gauche. On passa à l'expérience. Avec émo tion, Mme Herbelin vit la raie tourner à gauche. Le docteur cria : « Un gar çon. » Avec émotion, Mme Roché vit la raie tourner à droite : « Une fille », cria le docteur. Chacune des jeunes femmes, ainsi exaucées, donna vingt francs avec plaisir. EUes passèrent ensuite dans un grand cabinet où était un registre, l e médecin écrivit leurs noms, leur adres se. la date de la consultation et le pro nostic. Elles furent si contentes qu'elles pensèrent accoucher sur-le-champ Elles le firent trois mois plus lard, à quelques jours l'une de l'autre. Mme Roché, qui voulait une fille, mit la pre-\nles Amants , de la frontière\nGrand Roman inédit\nPREMIÈF PARTIE\nDEUX FRÈRES ENNEMIS\nVI (suite) Une naît d'épouvantes Il y eut une gêne entre eux, incompréhen sible, douloureuse. Leur cœur, à tous deux, battait lourdement.. Renaud devint grave... Il voulait pénétrer ce mystère... Assieds-toi encore un Instant près de moi, dit-il et causons 1 Les pleurs de Josette redoublèrent Elle savait bien qu'ij allait la mettre à la torture. Il parla... Il disait des choses passion nées et sa voix restait sérieuse et comme indifférente.. Contraste singulier. . fl faisait efforl pour surmonter sa violente émotion .. et celle-ci n'apparaissait, parfois, qu'à la voix qui s'enrouait un peu.. Il lui rappelait comme un reproche, toutes leurs heures amoureuses, el ainsi, il était sur qu'il l'at tendrirait, qu'elle ne résisterait pas plus longtemps, que tout le courage qu'elle met tait dans son silence obstiné tomberait en fin, en même temps que tomberaient les voi les de son secret... Il était cruel mais il fallait qu'il le fût, et D Tétait à cause de son amour - .\nTraduction et reproduction formellement interdite» Copjrmm o> Jules Mary. 1909.\nTu as donc tout oublié ?... Il y a deux jours, tu m'aimais.. Aujourd'hui, j'hésite à le croire... Que s'est-il passé dans l'inter valle?. Qu a-t-on pu dire de moi et n'est ce pas ton devoir de me le répéter ? Enfin qui t'a changée ?... Toute ta vie a été à moi depuis que nous nom connaissons... et je t'avais donné aussi Ip mienne... Nous n'a vions pas besoin de cacher nos amours... Chacun les voyait et les protégeait... Elles ont pourtant jeté la discorde entre nos pè res.. mais ton père, à toi, ma gardé 6on atïection... son refus de te donner à moi était subordonné à certains événements.. Ces événements se sont accomplis cette nuit, Josette. . j'ai quitté l'Allemagne pour toujours... et si je suis encore obligé de me séparer de toi pendant cinq ans, parce que je veux servir la France, même dans sa légion étrangère, du moins je ne serai plus l'exilé du territoire français... et si loin qu'on m'envoie., je serai près de toi... Tu as donc tout oublié ?... Non. je n'ai pas oublié... mais rien de nos rêves n'est plus possible. Pourquoi, mon Dieu, pourquoi ? Ne me questionne pas, je ne peux ré pondre... Alors, tu mens, tu ne te souviens plus... lin jour, tout enfant, ne t'ai-je pas dit... « C'est parce que je sais que nous de vons être malheureux qu'il faut que nous nous aimions bien en nous jurant de nous aimer toujours... » Et loi, tu disais, si ten drement... Je disais : « Nous ne pourrons être heu reux l'un saiis l'autre.. » Pourquoi voulais-tu mourir sans moi ? Je ne peux répondre... H y a donc quelque chose de plus fort que ton amour ?... Oui.. Quoi ? La crainte de perdre le tien... En mou rant, je remporte 5... et c'eût été très doux de mourir ainsi...\nEn Renaud, grandissait l'épouvante du mystère.. Mais sa voix devint pius brève, presque dure : Tu as donc oublié nos projets d'avenir? lorsque je serai revenu de la Légion, nous devons nous marier, car ton père ne s'y op posera plus, et nous ne quitterons point no tre pays, hors duquel il me semble que je ne pourrai pas vivre... Et quel que soit le mo tif de tes inexplicables terreurs d'aujour d'hui. tu seras heureuse, ma Josette, je te le promets Non, non, le bonheur est fini pour moi Tu sera 3 heureuse puisque ]e t'aime, puisque mon amour grandira auprès de loi, chaque jour, et puisque ma vie le sera con sacrée... Je ne serai plus heureuse... Alors, c'est que tu mens, dit-il avec vio lence, c'est que tu ne m'aimes plus 1 Renaud ! Oh ! mon Renaud ! C'est que tu en aimes un autre... Et voi là, peut-être, la raison.. Ne blasphème pas, Renaud... Renaud aie pitié de moi si tu ne veux pas te repen tir éternellement de m'avoir fait souffrir... Je veux savoir, entends-tu ? Je veux... Je saurai... Jamais ! Jamais ! Mais quoi donc ! Que me caches-tu ! ! dit-il, lui serrant les poignets dans un mou vement irréfléchi de son exaspération. Tu me brises les mains. Il la laissa et murmura : Pardon ! Tu vois pourtant ce que tu fais de moi, par ton obstination et ton si lence Ainsi, Josette, notre mariage ? N'aura jamais lieu. Notre amour. Est devenu impossible. Tes serments ? Je les oublierai. Toute notre enfance ? Je ne sais plus comment je l'ai vécue Malheureuse ! malheureuse ! Oui, dit-elle farouche, plus malheureu se encore 1\nEt ils gardèrent longtemps le silence Mal gré son trouble, Renaud la surveillait, et il voyait de temps en temps le regard de Jo sette se tourner lentement vers la rivière parce que c'était là son but. sa pensée uni que.. Céta't grâce àla rivière qu elle eût évité ces tortures, si elle n avait joint ren contre Renaud... Et depuis longtemps, ce se rait fini.. Tu ne mourras pas., et je saurai ton secret, dit-il, âpre emporté par le déses poir et la colère, après, si tu veux encore, nous mourrons ensemble... Elle secoua la tête, mais ne dit plus rien. Elle n'avait plus la force de parler. Il y a un homme qui te recherche... que tu as rencontré quelquefois dont l'i mage revient peut-être malgré toi dans ton cœur... Il y a un homme uont lu m'as ré vélé la passion violente et brutale... qui sait, malheureuse, si tu nas pas fini par être inquiète et émue plus qu il ne faut ?... Qui sait si tu nes pas éperdue de ce qui se passe dans ton cœur?.. Qui sait si tu ne veux pas échapper à l'épouvante que tu ressens, malgré tôt, à la pensée que tu se rais capable de l'aimer... Renaud, c'est trop! râle-t-eile... Tais toi ! Tais-toi !... , Ah ! j'ai deviné... Tu blasphèmes, te dis-je !... Lilienthal, n'est-ce pas ... Tu as revu ce Lilienthal... Elle se jeta à son cou, lui mit la main sur les lèvres et, à demi-folle ; Je te défends de prononcer ce nom là... si tu m'aimes, Renaud, si tu m'ai mes ! Il se dégage. Il est fou ; lui aussi ne sait plus ce qu'il dit... Cette journée a été si cruelle pour lui, et cette nuit si pleine de tragique, qu'il perd un peu l'esprit... Il bal butie : Cest Lilienthal qui trouble ainsi ta vie, j'en éta/is sûr.. Depuis quelque temps, sans bien me rendre compte je voyais un changement, en toi... tu étais préoccupée et\ntriste, alors que rien ne devait motiver ta tristesse... tes lèvres me disaient Dieu en core que tu continuais de m aimer, pendant que ton cœur, déjà, nesitait à suivre les lè vres... Tu as été tlaltee, dans La vanité de femme, de la recherche de cet homme, de cet hommage de l'ofucier - vamqueur, de cette tiurmiiation et de cette preuve amou reuse de I'euuemi devant ta jeunesse ado rable et devant ta beauté... C'est par l'or gueil et pai la curiosité qu'il t'a prise... et quand tu as pu léllèchir aux désastres que ta faiblesse emportait autour de toi. à mon désespoir, à mon mépris, à la malédiction de ton père et à sa honte., quand tu tes vue devant tant de larmes et tant de rui nes... quand tu tes dit, enfln . «J'aime La htnthal et je n aime pius Renaud !» tu as reculé devant iabtme... et tu as cherché la solution des lâches, lè suicide... Et tu as bien fait, Josette, car, en vérité, je ne vois plus que la mort, qui puisse dénouer cette situation... elle sera moins douloureuse que la vérité, pour ton père, et pour moi !.. Et, reculant d'un pas, pour qu'elle fût libre: C'est la rivière que tu regardes, Jo sette... c'est la mort qui t'attire, va, je ne te retiens plus ! Il détourna les yeux pour ne point voir. Elle ne bougea pas... Une voix très faible, très basse bégaya : ÎVlon Renaud, je t'aime !.. Je n'ai rien oublié; «S'aimer, malgré tout!» Tu mens ! Tu insultes à uos promesses si chères! Je t'aime, et puisque tu l'exiges, avec t«nt de cruauté, avant de mourir je te dirai tout. Ah ! parle ! parle !.. Mais a faut que tu saches, d'abord... Tout ce que tu viens \"de dire n est ren. . Ce serait un simple et douloureux roman da mour.. La vérité, Renaud, est bien plus ter rible... Dans tout ce que tu as dit, Renaud, une seule chose est vraie,„ Oui, j'ai revu Lilienthal...\nAh ! j'avais deviné... to vois ? tu vois T Hélas 1 Tu l'as revu, aujourd'hui ? Oui Pendant la fête ?... il aura pu s'esqui ver de Haute-Gouiame sans être apeitu .. Avant la fête Ce matin, alors ?... dit-U tout à coup, pris d'une vague inquiétude. Oui. ce matin A quelle heure ? A I heure que tu m'avais flçée toi-mê me, il y a quelques jours, notre ren dez-vous... Dans la car rière ? . Oui, dit-elle, d'un s : gne de tête... ré solue à l'aveu, comme au martyre.. Il eut une effroyable étreinte au cœur. I ne vision de crune venait de passer de vant ses yeux.. Uu sourd gémissement... Un geste-pour écarter la vision... Et il gar de le silence., devant Josette Dâle comme une morte, les yeux cios et qui attend qu oa l'interroge... Mais lui ne veut plus... Il a peur... Ce serait trop affreux, ce qu'il pense, ce qu'il n'ose croire 11 essaye, pourtant, de prononcer quel ques mots : Josette... pardon... maintenant, puis que tu m as tout dit... J'attends que tu me questionnes encore. Non, Josette, non... C'est toi qui l'as exigé.. tu m'as accu sée... interroge toujours, Henuud ! Puisque je te demande pardon, Josette. Il laul que tu ni interroges... Il eui un cri de détresse : Je ne veux plusl Je ne venx plus sa voir !... Sans un geste, sans un mouvement, pa reille à une statue du désespoir et de ta résignation, elle redisait, la voix lente et douce : Il faut que tu saches, Penaud, puisque telle a été ta volonté cruelle !... Ainsi, tu as rencontré LUienthal dans la carrière..,\nLe Petit Parisien\n8\n","mière au monde un garçon ; Mme Her belin, ébranlée dans sa foi, et voyant que l'événement tardait, ne douta plus Îu'elle fût aussi menacée d'un malheur. t, en effet, elle eut unefille. Lacolèredes deux femmes fut sans bornes, et elle se tourna toula contre le médecin qui les avait déçues. Dès qu'elles furent réta blies, elles firent, pour leurs relevailles, partie de le houspiller. L'homme de l'art les reçut avec une dignité silencieuse et beaucoup de politesse. « Il faut, dit-il, qu'il y ait quelque malentendu. Nous allons, mesdames, nous reporter à mon registre. Nous disons que vous êtes venues le 17 juin... 17 juin... Ma dame Roché, n'est-ce pas? C'est bien cela. Madame Roché, un garçon. Vous voyez, c'est bien ce qui est arrivé. Et madame Herbelin... Lisez vous-même. Madame Herbelin, une fille. M'étais-je trompé?» Elles s'en furent, interloquées et pe naudes. Leurs enfants grandirent, et el les en prirent leur parti. Ce ne fut que quelques années plus tard que le méde cin fut arrêté après des plaintes innom brables. Il garda, devant le tribunal, la même • décence qu'il avait accoutumé d'observer devant ses clients en fureur. Convaincu d'innombrables pronostics faux qui se trouvaient tous justes quand on se reportait à son livre, con vaincu aussi de l'impossibilité d'émou voir un pendule en lui présentant ces légères différences que peuvent montrer deux enfants, il répondit avec grâce : Vous avez parfaitement raison, monsieur le président, de penser que le pendule ne se gouverne point par une préférence pour un sexe. Je le condui sais moi-même par un mécanisme dont la description n'intéresserait pas le tri bunal. Mais puisque j'ai la bonne for lune de rencontrer pour juges des es prits formés aux méthodes critiques, je me ferai un plaisir de déceler à leurs yeux le procédé véritable qui, après m'avoir si longtemps servi, a procuré à mes vieux jours une aisance honnête. Je faisais toujours indiquer au pendule le -sexe que souhaitait la mère, et j'avais soin en même temps d'écrire sur mon registre le sexe opposé. Si ma prévision était bonne, les parents ne revenaient pas, si elle était mauvaise, mon registre les convainquait d'erreur. C'est tout. Il fut condamné à je ne sais combien de mois de prison, qu'il fit, et après les quels il vécut heureux. Henry BIDOU.\nIl est venu m'y rejoindre... j'avais con fiance... Que faisais-tu là ?... Je t'attendais, mon Renaud, puisque tu avais voulu me voir... Tu n'avais pas reçu ma lettre... Celle que Line t'apportait ?... S'il se refusait a l'interroger, c'est que le guet-apens tendu à Josette éclatait mainte nant dans un coup de lumière aveuglante... Du haut de la fenêtre du donjon, à Haute- Goulaine, c'était bien sa lettre qu'il avait vue entre les mains d'Elise et passer ensui te entre les mains de Lilienthal. Et le cri me accompli quelques minutes plus tard se développait à ses yeux. Mais ce crime ? Non, non, c'était trop affreux. J'étais partie de la Faloise ■ avant l'ar rivée de Line... Si j'avais été là, je n'eusse rien reçu, car l'aveugle ne m'apportait rien. La lettre avait disparu ! On la lui avait volée... en chemin... on lui avait laissé seulement l'enveloppe... » Elise ? Elise, n'est-ce pas ? Oui. La voiture des Fischer avait bous culé l'enfant dans un fossé ! En la relevant. Elise en profita pour s'emparer de la lettre... et afin que Line fût sans défiance et pût accomplir sa commission jusqu'au bout, l'enveloppe déchirée fut remise dans son corsage.. Infamie !... Maintenant, je sais... D'une part, Line en retard à cause de cet aocident, et d'autre part, Elise, qui n'ignore pas la passion de Lilienthal pour toi, lui livrant la lettre et le secret de notre rendez-vous. Cela dut se passer ainsi, fit-elle, mou rante... Et dans la carrière, inquiète de ne pas te voir venir, après une demi-heure d'at tente, j'allais m'éloigner, lorsque j'entendis du bruit dans le sentier parmi les pierres qui est celui que tu prends pour me rejoin dre... Je me suis précipitée vers toi, et les bras qui m'ont accueillie et qui m'ont rete nue.. N'achève pas... Il faut que tu saches tout, Renaud, puisque tu fas voulu...\nTais-toi... C'est à moi de te supplier... tais toi 1... Non... Si je me taisais, tu ne compren drais pas pourquoi j'ai décidé de mourir... Je ne peux plus être ta femme... je ne puis plus être heureuse... je puis, encore t'aimer, moi, mais toi, tu ne le peux plus, puisque j'ai appartenu à cet homme... Ce fut une sorte de sourd rugissement sourd qui lui répondit. C'était bien cela, la vision du crime... la terreur de l'acte abominable ... Josette ! ma Josette 1 Ce n'est plus ta Josette, mai- celle de l'autre... T#ut à l'heure tu m'as dit : «C'est la rivière que tu regardes, c'est la mort qui t'attire... Je ne te retiens plus. » Adieu !.. Laisse-moi seule... Je suis en ce moment tout engourdie... Je ne souffre pas... Je sens de l'ombre sur mes pensées... Ne me réveil le pas... Eloigne-toi et permets que j'aille jusqu'au bout de mon rêve... Elle désigna la Moselle dont le clapotis berçait leur douleur : Là 11... Eli bien, va donc mourir si tu en as le courage... ma Josette, je l'aime !!... Elle eut un cri d'angoisse ; et dans l'herbe humide, elle tomba a genoux, les inains jointes : Renaud ! je t'en prie !... Ne me prends pas toute ma force... Comme en délire et dans un défi, car ils étaient fous tous les deux, il redisait ; Je t'aime! Je t'aime, ma Josette... Et puisque tu le veux, va donc mourir mainte nant... Ah ! méchant ! méchant ! fit-elle dans une plainte douce qui s'évanouit avec son souffle. Elle était étendue à ses pieds, si belle, si malheureuse, la pauvrette... Il la prit dans ses bras et la retint contre lui... la berçant comme il eût fait d'une sœur, ou d'une en fant... Elle rouvrit les yeux, ranimée par la chaleur de ses caresses... En se voyant si , près, elle cacha sa tête affolée contre l'épau-\nle du jeune homme... et il perçut, ainsi, à l'oreille, la dernière agonie de ce désespoir, le dernier spasme de son angoisse et de sa douloureuse honte ; Jamais plus, mon Renaud, je n'oserais te regarder ! !... Il exhala sa haine dan 3 une menace ter rible. Tant que cet homme vivra... peut-être, ma Josette... mais demain, cet homme sera mort... Il aura été châtié et son souvenir aura vécu!.. Un long friéson secoua la pauvre fille . Voici donc une autre terreur, celle de Renaud aux prises avec ce misérable. De Rerlaud, meurtrier... Mais les âmes se haussent au niveau des événements les plus tragiques. Une lutte entre vous deux !... Hélas ! il ne mérite pas que tu lui fasses un pareil honneur... Pourtant, je suis résignée... Oui, je crcis fermement qu'il faut que pet homme soit puni, et il ne peut l'être que pa • moi; ou par toi..i puisque, seuls, nous connais sons le crime de lâcheté dont il est coupa ble... Mais Dieu n'est pas toujours juste dans ces sortes de rencontres... et il se peut que ce soit toi qui succombes... Or, mon Re naud, si tu succombes, je ne te survivrai pas... Il l'embrassa sur le frcnt. J'accepte ton sacrifice, mais je crois qu'il ne te sera pas demandé... quoi que tu en dises, oe misérable doit avoir honie de son acte, s'il n'a pas perdu tout respect de lui-même et s'il lui reste une parcelle i'honneur. Lorsqu'il me verra, lorsqu'il sau ra que je connais son infamie, sa main tremblera... Je te le jure, Josette... Lilien thal est mort ! ! Il remonta la prairie jusqu'au chemin caillouteux entre les deux haies. Elle était si faible qu'elle se traînait avec peine. Il la soutenait avec son bras tendrement noué autour de la taille. ' Va, maintenant, Josette... rentre à la Faloise sans moi... Je suis certain que tu\nn'auras plus de pensées sinistres, et je ne crains pas de te laisser seule puisque tu sais que je t'aime... -- A te donner ma vie, Renaud, tout de suite, le jour où il te plairait de me la de mander. » Mais toi, Renaud, toi ? Pourquoi ne m'ac cornpagn es-tu pas '? Luienthal est peut-être encore à Haute- Goulaine... C'est à Haute-Gouiaine, devant mon père, donl \"il est f'hôte, devant ses amis, devant les Fischer, devant tous, que je veux lui cracher à la face... et personne n'arrê tera mon insulte.. Ils te prendront, t'emmèneront avant que le misérable réponde à ton outrage... Qui sait ?.. S'il le dédaigne, je frappe rai. et personne n'arrêtera mon bras... Je ne veux pa3, pour toi et pour moi, pour no tre amour, que cet homme puisse croire une heure de plus qu'il est à l'abri du châ timent ... Adieu!.. Adieu, Renaud, je vais prier pour toi, ■dit-elle en retenant des sanglots. , Prie !... Va !... Je t'accompagnerai, de loin, sur le chemin de la Faloise, afin de te rassurer contre toute rencontre, et lorsque tu seras en vue du château, je me séparerai de toi ! Il le fit ainsi qu'il le disait, laissant pren dre à la jeune fille un peu d'avance... Quand les bâtiments de la Faloise se dressèrent dans la clarté de la lune, Josette se retourna ; il ne pouvait distinguer le gesle qu'elle fit et par lequel, cueillant un baiser sur se 3 lèvres fiévreuses, elle en voyait à Renaud son âme et sa rie ; mais s'il ne distingua point, il entendit dans le calme nocturne, ce qu'elle disait* : S'aimer malgré tout, Renaud... Malgré tout, Josette... Et quand elle eut disparu, il fit un dé tour ©fc se dirigea, à grands pa3, vers la frontière. Dans le lointain, Villaville sonna onze heures, derrière Haute-Goulaine. Tout près, Thiancourt répondit en sonnant onze heures, derrière la Faloise.\nla douleur de l'exil s'était apaisée en Re naud... La haine, seule, sublstait... Ou plu tôt, il n'y avait pa3 place en lui pour deux émotions aussi violentes... La douleur revivrait bientôt. Pour Le moment, il volait vers sa haine- Onze heures... Cette nuit d'épouvante ne faisait que commencer. Gravement, pendant qu'ils allaient elle à soh bras le long de la route. Perven che expliquait à la petite aveugle les évé nements de la journée et ses projets pour les jours suivants : Si j'étions seulement à demain soir, je ne pourrions point te reconduire chez la Drouard... A Villaville, c'est le pays alle mand... Je pouvions encore y rentrer cette nuit, mais demain va-t-en voir ! l'aurions les gendarmes à mes trousses..'. Pourquoi, Pervenche î Qu'est-ce que tu as fait?... J'allions te te dire. Et il lui raconta que Renaud avait résolu de déserter... S'il n avait pas été repris, il devait être en France... On le verrai ac courir d'une heure à l'autre... Alors, lui, Pervenche suivrait l'exemple de Renaud... Il déserterait... 11 avait encore une nuit de bonne, pour se dégourdir, puisque c'était le lendemain seulement qu'on devait partir... Voilà pourquoi il n'avait pas peur de ren trer à Villaville, mais il n'y coucherait pas... Aussitôt que Line serait rendue chez la Drouard, il filerait de nouveau... parce que, à cause de Renaud, les casques à boules étaient en éveil et la frontière allait être dure à franchir... Tu me mèneras au plus près, Perven che, sans franchir le poteau... Ensuite, je me débrouillerai bien toute seule... J'ai mes yeux, dit : elle. Elle brandit son.bâton en l'air. Puis, frappée soudain par une r'éfiex'on ; Et moi, que vais-je devenir 1 Je ne te parlerai donc plus jamais ? Il y avait dans cette voix tant de douceur, un reproche si tondre, que le géant en fut\ntroublé. Il se cogna le front /l'un coup da poing, qui eût écrasé tout autre crâne... J'avions point songé à ça I murmura t-i1... Et c'est pas tout... Je resterions pas à rien faire... on s'engagera dans la Légion, avec Renaud... En rlà pour cinq ans !... quoi qu'elle mangera avec toi, la Drouard, pendant que « ton père » sera parti ? Ce qui me chagrine, c'est ton absence, parce que je t'aime bien... Moi aussi, pardié, je t'aimions bien... Pas comme je t'aime ! soupira l'enfant, qui rougit... Pervenche cria : J'ai le moyen... Ça arrangenont tout... J'en parlerions à Renaud... Tu quitteras la Drouard... on t'installera à la Faloise... Mam'seile Josette ne demandera pas mieux ; quant à m'sieur Clément, si sa fille le vou lions, il ne dira ouff, c'thomme... alors, on se pariera toujours jusqu'à mon engage ment... Et pendant cinq ans, tu ne man queras de rien... Via une bonne idée ou je veux qu'on me coupiont le cou 1 Ensuite ? Dans cinq ans î Oui Pardié, je savions pas voir les choses si loin, moi... C'étiont- déjà ben dur de les voir de tout près... Dans cinq ans, on se re trouvera. .. Et je t'aimerai toujours, mon Perven che... La douce main mignonne de l'aveugle se glissait, frileuse, dans l'énorme pince du jeune colosse... Tout à coup, Pervenche s'arrête brusquement... Et la main a senti un courant de glace dans Ses doigts du noué... puis, tout de suite, un tremblement violent... Pervenche tremblait !.. qu'arrivait-il dona de terrible... Et l'aveugle l'entendit qui murmurait : - Ob ! mon bon Dieu de bon Dieu, ayez pitié de nous L.; (A irdvrmj JOUE S MARX.\nCHRONIQUE JUDICIAIRE\nLES ETSENNES DES FACTEURS La chambre des requêtes de la cour de cassation a confirmé le jugement du tribu nal de la Seine décidant que les étrennes des facteurs doivent être partagées entre eux proportionnellement au temps passé par chacun dans le quartier pendant l'année et non également entre tous les facteurs d'un même quartier.\nPAR PHILANTHROPIE M. Emile Collin, président du dispensaire antituberculeux du treizième arrondisse ment, fondation Emile Loubet, était, hier, poursuivi devant la 10» chambre pour in fraction à la loi sur les loteries. L'Union antituberculeuse dont, M. Collin est le présidant, avait été autorisée par ar rêté de juin 1906, à émettre une loterie de 400,000 billets. Or, l'Union émit 1,600,000 billets au lieu de 400,000. M. Collin a expliqué qu'il n'avait agi que dans l'intérêt de l'œuvre de charité qu'il pré side, et MM. Mesureur, Barberet et Rebeil lard, sont venus louer son désintéressement et son zèle philanthropique. Aussi le tribunal s'est-il borné à condam ner M. Collin à une amende de seize francs, avec sursis.\nL» PINTADE \" ALCOOLIQUE La cour d'assises de la Seine a condamné à dix ans de réclusion et dix ans d'interdic tion de séjour le chiffonnier Henri Chevalier, dit la Pintade, qui, le 20 février, boulevard Victor-Hugo, avait, dans un accès d'ivresse, tué d'un coup de revolver un emballeur nom mé Graff. Le docteur Dupré, commis pour l'examen mental de l'accusé, avait conclu que la Pin tade est un dégénéré, alcoolique dangereux.\nL'AFFAIRE DE RÛCQUEFEUIL Le jury de Seine-et-Marne s'est occupé, hier, du cas d'Armand de Roquefeuii, domi cilié à Paris. il s'agit d'une affaire d'émission de fausse monnaie qui se présente à nouveau dans les conditions que voici : De Roquefeuii, jugé une première fois par la cour d'assises de la Seine, s'est pour vu en cassation pour le motif suivant: la loi punissant les fabrication et émission de fausse monnaie absout le faux monnayeur qui dénonce d'autres coupables à la justice ; c'était le cas de l'inculpé. Or, la cour avait omis de poser cette question au jury et, par arrêt du / septembre 1008, la cour de cassa tion a annulé le jugement et renvoyé l'af faire devant le jury de Seine-et-Marne. Or depuis, les individus dénoncés ont été reconnus coupables et condamnés.\nLe jury a conclu à la culpabilité d'émis sion de fausse monnaie d'ailleurs avouée par l'accusé, mais a admis la question d'excuse. De Roquefeuil a donc été acquitté du fait d'émission de fausse monnaie. On n'a retenu contre lui que l'accusation de port d'arme prohibée, et il a été condamné à trois mois de prison, 16 francs d'amende et dix ans d'interdiction de séjour.\nPour avoir, le ES septembre, saccagé un chan tier de l'avenue de Villiers, le charpentier gré viste Léon Puccini a été, après plaidoirie de M* Jean Robin, condamné à deux mois de prison.\nLa cour d'assises de Seine-et-Marne a con damné à trois ans de prison le menuisier Al phonse Huet, demeurant a Donnemarie-eo-Mon lois. qui, en août 1909, se livra à un attentat, à Dontilly-sur-Marne, sur une entant de dix ans, Germaine Sacréas.\nLe tribunal correctionnel de Rambouillet a jugé hier le mécanicien Auffray, qui, le 30 juillet der nier, en essayant une automobile, avait très griè vement blessé, à Saàit-Remy-lès-Chevreuse, ie charretier Baudoin, puis avait pris la fuite. Auffray, qui reconnaît avoir marché à une allure de quatre-vingt-quinze kilomètres à l'heu re, ne peut s'expliquer lui-même la cause qui l'a poussé A ne pas s'arrêter pour porter secours à sa victime, cela malgré les appels du témoin Chauveau. Le tribunal a condamné Auffrav à un mois de prison pour blessures par imprudence et à deux mois de la même peine, plus 200 francs d'amende, pour avoir pris la fuite. En outre, une provision de 1,500 francs a été allouée à la victime, qui en a encore pour de longs mois à demeurer à l'hôpital de Chevreuse.\nLe tribunal civil de Beauvais vient de condam ner, pour vols qualifiés, à treize mois de prison et à la relégation, le nommé Théoduie Boulnois, demeurant a Feuquières.\nLâ cour d'assises de l'Ain a condamné â huit ans de travaux forcés le nommé Petitjean, évadé de la Guyane, déjà quatorze lois condamné.\nA L'INSTRUCTION\nLe satyre de Saclay M Côme, juge d'instruction à Versailles, vient d'interroger ce journalier de Saclay, Edouard Langlois, arrêté pour avoir abusé depuis plusieurs années de ses deux fillettes, actuellement âgées de quinze ans. Le père coupable, assisté de M* Périnard, a de nouveau protesté contre les graves ac cusations portées contre lui. Mis en présence de sa femme et de ses filles il a oppoié de vives dénégations aux affirmations énergi ques de ces dernières. Le magistrat instructeur a commis un mé decin pour examiner les victimes du père sadique. Les manifestants d'lssy-les-Moulineaux Deux manifestants, M. Goldschild, dit H Goldsky », secrétaire de la rédaction de la Guerre sociale, et Xavier Douzand, jeune lycéen âgé de dix-huit ans, arrêtés, samedi dernier, a Issy-les-Moulineaux, à la sortie d'un meeting \"de protestation contre l'exé cution de Ferrer, ont été interrogés, hier, par M. Ghênebenoit, juge d'instruction. On leur reproche d'avoir jeté des pierres sur M. Souillard, commissaire de police, et sur les agents qui s'opposaient à ce que les manifestants enfonçassent les portes du grand séminaire, situé rue Ernest-Renan. On sait que l'agent Damideaux reçut un pavé sur la tête et que le sergent de ville Gravelard fut fort malmené. L'agent Damideaux affirme que c'est le jeune Douzand qui lui a lancé le pavé. L'in culpé nie. Quant à M. Goldschild, accusé d'outrages aux agents, de rébellion et de bris de réver bères, il reconnaît avoir dirigé la manifesta tion, renversé des becs de gaz, mais il sou tient qu'il n'a proféré aucun outrage. Les deux inculpés ont été écuoués à la Santé.\nAUTOUR DE PARIS\nARGENTEUIL. Au moment où il fermait sa boutique, M. Juré, débitant de tabac, 2, boule vard de Sannois, a été assailli par quatre indi vidus et blessé d'une balle de revolver à l'abdo men. M. Bichon, commissaire de police, a dé couvert les auteurs de cette agression. Ce sont quatre jeunes gens de dix-huit ans, domiciliés route de Sannois. Ils seront poursuivis. BOIS-COLOMBES. Une septuagénaire, Mme veuve Seilles, passant hier matin rue des Bour guignons, a été renversée, au moment où elle rentrait chez elle, par une voiture de commerce. Dans sa chute, la pauvre femme a eu plusieurs côtes enfoncées. BUCHELAY. Des inconnus ont pillé, hier, en son absence, l'habitation de M. Vallon, cultiva teur, et ont fait main basse sur une certaine somme d'argent. COMPIÈGNE. te syndicat du commerce en gros des vins et spiritueux de l'Oise vient de tenir son assemblée générale annuelle. Diverses ques tions ont été examinées : modification du régime actuel des déductions ; suppression du délai de crédit : apposition des vignettes : impôt de licen ce ; augmentation et unification des taxes, etc. L'assemblée s'est déclarée hostile à oes propo stions et a émis le vœu qu'elles soient repous sées par le Parlement. Un banquet de cent cinquante couverts a suivi. CREIL. M. Pestre, conseiller municipal à Creil, vient de donner sa démission, qui a été acceptée par le préfet de l'Oise. DREUX La nuit dernière, des cambrioleurs se sont introduits dans le bureau de tabac de M. Brindeau et y ont volé pour 150 francs de timbres, tabac, cigares de luxe, ainsi que des vêtements. Puis ils ont commis un vol analogue chez M. Celles, également buraliste. Dans chacun des établissements, ils ont coupé les fils de la son nerie électrique. Us ont ensuite tenté de cam brioler chez MM. Morin et William, mais ont\néchoué. On croit avoir affaire à une bande par faitement organisée. ESCLES. M. Prophète vient d'être élu maire de la localité, au bénéfice de l'ège. Il remplace M. Duneufgermain, démissionnaire. ESSONNES. M. Pitre, commissaire de police, a arrêté hier et fait conduire au parquet de Cor beil un journalier de vingt-six ans, Ernest 8..., inculpé d'outrages à la pudeur. LA PLAINE-SAINT-DENIS. - Mme Albertine Profichet, demeurant 2, rue de la Boulangerie, est tombée, la nuit dernière, dans son escalier. Elle a été relevée la jambe droite fracturée et si grièvement blessée à la tête qu'il a fallu la transporter à l'hôpital de Saint-Denis. LES LILAS. On jeune homme de seize ans, Georges Bertau, a disparu depuis samedi du do micile de ses parents, 85, rue de d'Avenir. Sa famille est fort inquiète. MARINES. La maison de M. Janesson, en trepreneur de. maçonnerie à Epiais-Rhus, a reçu, la nuit dernière, la visite de malfaiteurs, qui ont cambriolé son -bureau et fracturé un tiroir ren-, fermant une somme importante qu'ils ont empoqat lée, ainsi que divers papiers de commerce. MEAOX. En bordure du champ de manoeu vre de Beauval existait un pavillon fait de terre battue et de paille autour duquel plusieurs gamins étaient venus jouer. L'un d'eux grimpa sur la toiture et ne put en descendre : ses cama rades avaient mis le feu à l'édifice et, sans le secours des ouvriers du parc aérostatique, il eût été grièvement brûlé. MELUN. On a pu établir l'identité de l'in dividu retiré de la Seine à l'écluse des Vives- Eaux, dont nous avons parlé il y a quelques jours. C'était un nommé Félix Chemin, fabricant de stores, demeurant à Dammarie-les-Lys, dis paru de son domicile depuis le 12 octobre. On croit à un accident. —v» Cinq amis habitant la Chape!le-Gon thier chassaient avantrhier aux environs de cette localité. Un d'eux, M. Perrot, tira un lapin et atteignit un de ses compagnons, M. Armand Laloy, propriétaire, qui dut être ramené chez lui en voiture. Il avait reçu toute la charge dans la jambe droite. Le docteur Letailleur, qui le soi gne, déclare que ses blessures ne mettent pas ses jours en danger. PANTIN. Un journalier, M. Emile Rizoux, qui rentrait, la nuit dernière, chez lui, route de Flandre, a été assailli par des maliaiteurs. Ceux ci, après l'avoir frappé d'un coup de couteau dans le dos, l'ont dévalisé. RAMBOUILLET. La nuit dernière, des mal faiteurs se sont introduits chez deux commer çants de la Queue-en-Yvelines : d'abord chez M. Collât, charcutier, où forçant le tiroir-caisse, ils ont enlevé la recette de la journée, puis chez M. Joulain, épicier-buraliste, où ils ont opéré de la même manière, emportant en outre une quan tité de cigares. Enfin, au cours de la même nuit, le distribu teur de la gare du Perray a été brisé et soulagé de son contenu. SOISSONS. M. Legrande, receveur de l'en registrement et des domaines, est mort subite ment, hier matin, dans son bureau. VERNEUIL-SUR-SEINE. L'enquête de la gendarmerie d'Ecquevilly relative à l'agression dont furent victimes le dragon Marcel'et son père semble avoir établi que les auteurs de ce méfait seraient deux individus venus d'une com mune voisine et appartenant au monde des rô deurs. On les recherche. VIARMES. N'ayant pas aperçu depuis de longs jours une septuagénaire, Mme veuve Per dreau. et sa fille. Mme veuve Arnoud, quarante ans, des voisins prévinrent le garde champêtre, qui, avant-hier matin, pénétra dans la maison oc cupée par les deux femmes, route de Paris. I.a septuagénaire et sa fille furent trouvées pendues toutes deux dans le cellier. D'après les constatations du docteur Darène, la mort re montait h un mois environ. Deux chiëtis oui étaient ertfermés avec les ca davres avaient à demi rongé la main droite de Mme Arnoud. Il faut attribuer ce double suicide à la misère dans laquelle les deux femmes étaient tombées. VILLENOY. Un ouvrier de la raffinerie, nommé Louis Fauchart, a été grièvement blessé par la chute d'un sac de sucre. Une fracture de la jambe droite et diverses contusions ont néces | sité son transport à l'hospice de Meaux.\nOn va autopsier Jeanne Lossmiaru trouvée noyée dans ie canal de St-Denis\nNous avons, ces jours derniers, relaté les circonstances dans lesquelles on avait re pêché, dans le canal de Saint-Denis, le ca davre d'une jeune fille de seize ans, Mlle Jeanne Lossouaru, dont la famille habite la Plaine-Saint-Denie. Ses parents, remarquant de légères con tusions sur le visage de la noyée et sur son corps, en inférèrent que l'infortunée avait été victime d'une agression. Un médecin commis par M. Leblanc, com missaire de police, à l'examen du cadavre, n'a pu se prononcer. En conséquence, les restes de la jeune fille ont été envoyés à la morgue \"pour y être autopsiés.\nLA SAISIE-ARRÊT\nUNE CIRCULAIRE DE H. BARTHOU\nL'attention du garde des Sceaux a été ap pelée sur les inconvénients qui ont paru résulter de la perception du droit propor tionnel d'enregistrement afférent aux juge ments qui, par application de 1a loi du 13 juillet 1907, sur le libre salaire de la femme mariée et la participation des époux aux charges du ménage, autorisent l'un des con joints à saisir-arrèter une partie des salai res de l'autre pendant un temps indéter miné. Ges jugements sont, en effet, assujet tis à un droit de condamnation de 1 0/0 au; 1© capital formé par 10 fois le montant de la somme à retenir annuellement. Ce droit, mis à la charge des parties, se rait de nature à nuire à l'heureux résultat de la loi sus-risée et à la détourner du but que s'est proposé le législateur. Après examen, il n'a pas paru nécessaire au ministre de la Justice d'élaborer un pro jet de loi, mais de donner des instructions\nprécises aux tribunaux. A cet effet, il vient d'adresser aux procureurs généraux une cir culaire dans laquelle il dit :\nIl convient, après avoir rappelé à MM. les juges de paix'que la perception au droit de 10 0/0 n'est effectuée que si la durée de la saisie-arrèt n'est pas déterminée par le jugement, d'inviter ces magistrats à évaluer le plus exactement pos sible le temps où cette saisie parait devoir être utile ; dans lous les cas où ils auront lieu de penser qu'elle n'a pas besoin d'être autorisée pour une période de plus de dix ans, Ils devront lixer. d'une manière précise, la durée de l'autorisation accordée.\nIls devront, toutefois, se garder, en fixant une trop courte limite à l'autorisation de saisie, d'obli ger les parties à recommencer une procédure ten dant à l'obtention d'un nouveau îugement et à supporter les frais qui 5' sont afférents.\nL'INCIDENT DE PANTIN\nlasne affirme n'avoir visé ... que les piliers de l'église\nL'ouvrier forgeron Lôopoid Lasne qui, di manche dernier, pendant que l'on célébrait les vêpres à l'église Sainte-Marthe, à Pan tin, fit feu, à plusieurs reprises sans at teindre personne a été interrogé, hier, par M. Bourdeaux, juge d'instruction. J'étais venu à l'église, a-t-il dit, pour crier aux catholiques leur lâcheté dans l'af faire Ferrer. J'avais escaladé à moitié la chaire et dit poliment aux fidèles : « Excusez-moi si je dois vous interrompre, mais il faut que je vous déclare que le parti catholique s'est érigé en bourreau, en assas sin... » On ne m'a pas laissé achever et on m'a entraîné vers la porte. Indigné de cette façon de procéder, j'ai tiré alors quatre coups de revolver contre les piliers. J'étais à ce moment dehors et je ne voulais ni ne pouvais atteindre quelqu'un. Léopold Lasne a été écroué à la Santé sous l'inculpation de tentative de meurtre. Il a choisi M* Alfred YVillm pour avocat.\nBULLETIN DU TRAVAIL\nEH L'K9iiMEUR DE FERRER La commission administrative de la Bour se du travail de Paris a décidé de désigner dorénavant sons le nom de « salle Ferrer » la grande salle des fêtes. Communication de cette délibération a été faite à M. Jacquelin, régisseur de la Bourse du travail.\nDANS LE BATIMENT, SURDISSENT DES DIFFICULTÉS Au lendemain de la signature du contrat qui devait ramener le calme sur les chan tiers parisiens, les entrepreneurs du bâti ment et les syndicats ouvriers avaient con fié à une commission mixte le soin d'établir « l'équivalence de production au salaire ». La tâche était malaisée, aussi la discus sion engagée n'est-elle point encore termi née il s'en faut même de beaucoup. En effet, dans un ordre du jour voté à l'is sue d'une réunion du conseil syndical de la maçonnerie et de la pierre, les représentants des ouvriers signalent certaines divergences de vues et rappellent que, d'après les termes du les parties doivent s'en rapporter à la décision des architectes. Ils prêtent aux entrepreneurs l'intention d'exiger des ouvriers une production dépas sant la moyenne exécutée à la tâche, ainsi qu'il résulte du taux des marchés passés en ces temps derniers entre les tâcherons et les entrepreneurs, c'est-à-dire avant l'apparition de la nouvelle série 1909. Dans ces conditions, le conseil syndical estime indispensable la convocation d'une assemblée générale de la corporation qui se tiendra vendredi soir, au Tivoli-Waux-HalL\nLES MITRONS RÉCLAMENT LA LOI GODARD SUPPRIMANT LE TRAVAIL DE NUIT Cette question, inscrite en tête de l'ordre du jour de la conférence régionale des syn dicats d'ouvriers boulangers, tenue hier à la Bourse du travail de Parie, a été solu tionnée par l'adoption d'un vœu tendant à l'adoption du projet de loi Godard, dont l'ar ticle premier stipule que « nul ne doit fa briquer du pain et parties similaires la nuit ». Les délégués se sont rangés à l'avis de leur camarade, M. Leprince, de Melun, qui a engagé les ouvriers à faire une propa gande toujours plus intense dans les mi lieux organisés afin d'obtenir « la suppres sion d'un travail préjudiciable à la santé des mitrons et mettant à la disposition du consommateur un produit fabriqué dans des conditions déplorables ». La conférence s'est élevée contre toute modification à la loi sur le repos hebdoma daire, celle-ci n'ayant pas été appliquée dans les fournils, et les délégués ont, pour protester, décidé « d'employer tous les moyens révolutionnaires ». Demain matin, pour clôturer les travaux de la conférence, un grand meeting corpo ratif aura lieu à la Bourse du travail, rue du Château-d Eau.\nCOCHERS ET CHAUFFEURS VONT CONNAITRE LA RÉPONSE DU PRÉSIDENT OU CONSEIL Cest demain que M. Briand, président du Conseil, doit transmettre au syndicat des cochers et chauffeurs de la Seine la réponse qu'ils attendent avec impatience relative ment à la suppression de la prison pour con travention. Ils ont déjà obtenu de M. Lépine, préfet de\npolice, une première satisfaction h propos des contraventions au « vol » et des procès verbaux pour fumées incommodes comme pour défaut d'éclairage. Les intéressés ne doutent point que leur cause soit maintenant gagnée. Un meeting a été organisé pour vendredi prochain, à la Bourse du travail ; il leur sera donné là communication officielle des résultats obtenus à la suite des démarches tentées auprès des pouvoirs publics par leurs mandataires.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS DU JOUR : Bourse du travail, 3. rue du Chiteau-d\"Eau : Assemblées générales : du syndicat général des menuisiers (en grève), 2 h. après midi, salle du bas-coté droit ; des coiffeurs (en chômage), 2 h. après midi, salle des grèves ; des travail leurs du gaz, 8 h. 1/2 soir, salle des conférences ; des travailleurs municipaux (canaux), 8 h. 1/2 soir, salle de commission ; du syndicat natio nal des travailleurs des industries électriques, 8 h. 1/2 soir, salle Bondy (constitution d'une sec tion spéciale pour les ouvriers travaillant dans la construction ou l'entretien des ascenseurs et élaboration d'un cahier de revendications). Conférence corporative régionale des syndicats d'ouvriers boulangers , 9 h. matin et 2 h. après midi, salle des conférences (unification des salai res, boycottage et renseignements sur les loca lités ; mesures respectives de solidarité en cas de conflit; émigration sur la capitale, etc., etc.). Réunion de conseil des briqueleurs et aides, 8 h. 1/2 soir. Chambre syndicale ouvrière des coiffeurs de Paris. Réunion spéciale pour les coiffeurs de dames, 9 h. 1/2 soir, rue Richelieu, 85, salle de la Petite-Bourse (réglementation rationnelle du placement et de l'essai). Syndicat du personnel non-gradé des hôpitaux. Réunion de propagande pour les infirmiers et infirmières de l'hôpital Saint-Antoine et de l'hô pital Trousseau, 8 h. 1/2 soir, me de Charen lon, 166, salle Gaguin (l'intégralité des salai res, etc.). Chambre syndicale internationale des fumi* tes en bâtiment. Réunion corporative, 8 h. 1/2 soir, à la Bourse du travail de [.evallois, 61, rue de Cormeilles. Syndicat des employés de l'épicerie. Réunion corporative, 9 h. 1/2 soir, à Saint-Denis, place Victor-Hugo, 13, salle Balby (suppression de la nourriture et du couchage ; intégralité des salai res, etc.). Chambre syndicale de la maçonnerie et de la pierre. Réunion corporative. 8 h. soir, rue Mouffetard, 76, salle de la Prolétarienne (la ré glementation de la production). Syndicat des employés (section féminine). Soirée familiale, 9 h. soir, rue de Bretagne. 49, salle du restaurant coopératif (échange de vues sur les travaux de la section, causerie de Mlle Suzanne Gibault : concert avec le concours de Mlles Hayem, Pégard d'Auriac, etc.) NECROLOGIE. On annonce la mort, S l'âge de trente-quatre ans, de M. Ponsard, qui, depuis sept ans, était délégué au placement de la chambre syndicale dés ouvriers boulangers de la Seine, â là Bourse du travail. LE COMITE INTERSYNDICAL DU BATIMENT. les statuts du comité intersyndical du bâti ment, définitivement élaborés, et examinés déjà par un certain nombre d'organisations, seront soumis à une discussion générale, vendredi pro chain, 29 octobre, dans une réunion qui se tien dra à la Bourse du travail de Paris, et à 'aquelle assisteront les membres de tous les conseils syndicaux. LES FUMISTES INDUSTRIELS. L'assemblée générale de la section des fumis tes industriels aura lieu le dimanche 7 novem bre, à huit heurfe et demie du matin, à là Bourse du travail, rue du Château-d'Eau.\nNOUVELLES MILITAIRES\nMutations Le Journal officiel publie, ce matin, les mutations bimensuelles, parmi lesquelles nous relevons celle du lieutenant-colonel Arthuis, du 14* hussards, à Alençon, qui passe d'office au 5 e hussards, à Troyes, à la suite de l'incident provoqué par le capi taine de Broglie. Le médecin principal de 2* classe Bois son est nommé médecin chef de l'Ecole de guerre.\nFAILLITES\nJugements du Î6 octobre 1909 Pieussan Emile, ingenieur-méeanicien, demeu rant à Puteaux, 26, rue de l'Oasis. M. Pinet, j.-c.: M. Morin, s. Ghesnard Henri, œufs, demeurant 12, rue La Quirttinie. M. Clément, j.-c.; M. Baudrv, s. Fouhenel Emile, 'fins-traiteur, demeurant 88. rue de la Goutte-d'Or, a Aubervilliere. M. Res siga, j.-c.: M. Planque, s. Foiu-caud Alfred, ancien agent d'affaires, de meurant 5, rue Grétry, actuellement; sans domi cile connu. M. Ressiga, j.-c.; M. Lesage, s. Fredeâu Gabriel, filtres et siphons, demeurant 69 rue Sainte-Anne. —M. Clément, j.-c.; M. Be noist, s. Gk-oix Pierre, anciennement matières premiè res pour la chapellerie, 9, rue Barbès, à Mon treuu-sous-Bois, sous la dénomination P. Giroix fils. M. L'Herbier, j.-c.; M. Craggs, s. Guillaume, cuirs et peaux, demeurant 5, rue Legraverend. M. Clément, j.-c.; M. Châle, s. Compagnie crinière et métallurgique de Ihier toi-Lano, 21, rue du Louvre. M. Douin, j.-c.; M. Vacher, s. Zion, opticien, demeurant 140, boulevard Ri chard-Lenoir. M. Clément, j.-c.; M. Hécaen, s. Chantereau François, ancien boulanger, ayant demeuré 44, quai de Passy, puis 6 bis , rue Théo phile-Gautier, demeurant actuellement 225, rue de Charenton. M. Ressiga, j.-c.; M. Armand, s.\nLe tribunal déclare résolu pour inexécution ues conditions le concordat accordé le 23 mai 1907 au sieur Jooffroy Victor, tailleur-confection neur, 81, avenue Ledru-'lollin, actuellement re présentant de commercé, demeurant à A vallon. M. Bordas, j.-c.; M. Ariuand, s.\nLA VIE SPORTIVE\nIaES COURSES\nLE TREMBLÀY Aujourd'hui mercredi 37 octobre 1309, à 1 K t§\nNOS PRONOSTICS Prix Saint-Honorat. 3 ans et au-deasuA, 2.000 fr., 2,300 mètres. Taquin, Ncrth Pôle. Prix Clairvaux. 2 ans et au-dessus, 4,000 fr.. 1,000 mètres. Rovno, Vinci. Prix Riviera. 2 ans et au-dessus, 2,000 fr., 1.400 mètres. Rejuge, Toujours Fidèle. Prix Antibes. 3 ans et au-dessus, 6,000 fr., 3,900 mètres. Chamœrops, Charming LHy. Prix Thebais. - 2 ans, 5,000 fr., 2,000 métro. Corlcpolis, Pcissy. Prix Le-Var. Handicap, 3 ans et au-dessus, 4.000 fr., 2.600 mètres. Tarragone, Valseuse.\nDemain jeudi 28 octobre, courses à AuteuU, & 1 heure 45.\nSAINT-OUEN\nRésultats du mardi 36 octobre 1969 La réunion a été compromise par la pluie qui n'a pas cessé un seul moment de tomber ; l'assis tance était cependant aussi nombreuse que d'ha bitude ; il y avait, comme toujours, beaucoup de chevaux et les courses n'ont pas manqué d'in térêt. Cantinier II a gagné brillamment le prix de la Lorraine sur Belus 11, Jubilé, Mon Chéri e 4 quinze autres, dont le favori Novéilo, qui court de façon bien médiocre en ce moment; Canti nier II parait, au contraire, une recrue de tout premier ordre. le prix Zouave, le gros morceau de la réunion, a été une jolie victoire pour Saint-Amour, mais les chutes de L'Oiseau Bleu, Or du Rhin 111, Le Prince d'Oride, L'Exilé, Edwardine, victimes pour la plupart du terrain glissant, ont certainement facilité sa victoire, sans lui retirer cependant sa signification favorable ; le poulain a sauté très franchement et a gagné dags un canter sur le» huit adversaires restés debout : ça compte.\nPrix de la Moselle. Haies. 3,000 fr.. 3,300 mè très. 1. Biarritz, à M. R. Périac (E. Pratt); 2. Le Falgas (Dale) ; 3. Bastanac (Bourdalé). Non placés : Eolienne 111, Loute, Etendard m. Braggart, White Heater. Pilotin, Rouziers, Loup de Mer 111, Bell. Lattainville. Gagné de trois longueurs, le troisième 4 cinq longueurs. Prix des Islettes. Haies, 4,000 tr., 2,800 mè tres. 1. Kurwenal, à M. H. Hanssens (A.-V. Chapman) ; 2. Montavalle (A. Carter) ; 3. Revan che (Defeyer). Non placés : Lucifer 111, Clalrefonlaine 11, Po poche, Libertine 111. Retraite, Valak, Jess, Mar garite, Weber 11, Clique, Misbourne. Gagné d'une longueur, le troisième à une lon gueur et demie. Prix de l'Argonne. Steeple-chase, handicap, 3,000 fr., 3,600 mètres. 1. Arminius, a M. A. Foacier (A. Carter) ; 2. Ulster (Louth) ; 3. Mora wetz (Defeyer). Non placés : Bébé, Soupirant, Laripette, Tier oelet, Magon, Le Connétable 11, On the Green, La Samaritaine. Gagné de cinq longueurs, le troisième à deux longueurs. Prix de la Lorraine. Haies, 5,000 francs, 2,500 mètres. 1. Cantinier 11, & M. R. Bally (Williams) ; 2. Bel us II (F. Hardjd ; 3. Jubilé (Phi lippe). Non placés : Novello, Kennebec, Tabou. Casus Belli, Balincourt, Joyeux Drille, Mutchikoak, Calé Concert, Champigny, Hérault, Carmosino, Kii kenny, Olaf, Corby Girl, Mon Chéri, Cinderella, Vologèse. Gagné de quatre longueurs, le troisième & six longueurs. Prix Zouave.' Steeple-chase, 10,000 francs, 3,400 mètres. 1. Saint-Amour, à M. A. Veil- Picard (Parfrement) ; 2. Sitting Bull (G. Sauvai) ; 3. Dame des Prés (A.-V. Chapman). Nonplacés : L'Oiseau Bleu, Espérance 11, Pec cavi, Boismehan, Or du Rhin 111, Ulysse IV, Le Prince d'Oride, P. P. C., L'Exilé, Grom, Ed wardine. Gagné de dix longueurs, le troisième à trois longueurs. Prix de la Meurtbe. Haies, handicap, 4,000 fr., 2,800 mètres. - 1. Coq 11, à M. E. Fis chhof (Parfrement); 2. Volubilis (Bourdaié) ; 3, Eastman (E. Delolme). Non placés : Flotan, Roitelet IV, Aramon, Qué lus. Gagné de deux longueurs, le troisième à deux longueurs.\nRÉSULTATS PU PARI MUTUEL\nAUTOMOBIUSME LE CONCOURS DE VÉHICULES INDUSTRIELS Malgré te routes détrempées, les voitures du concours de véhicules industriels ont accompli, hier, de façon remarquable, leur huitième étage : Moulins-Cosne. Parmi te plus réguliers de ces engins, depuis le commencement du concours, citons les Panhard et Levassor, Clément-Bayard, Saurer, Berliet, etc. Aujourd'hui, neuvième étape, de Cosne à Pithi viers, avec détour sur Orléans pour te catégo ries les plus rapides.\nAERONAUTIQUE DELAGRANGE BAT LE RECORD DE LA VITESSE On télégraphie de Doncaster que M. Dela grange, ayant fait 2 kilomètres 392 mètres en 1 minute 42 s. 5, a battu le record du monde. LE DIRIGEABLE « ZODIAC » A ANVERS Le ballon automobile démontable Zodiac, con tinuant sa campagne aéronautique en Europe, vient de remporter un nouveau succès à Anvers, à l'occasion au meeting anversois d'aviation. Malgré un temps peu propice, où te rafale* de vent alternaient avec te ondées, le dirigeable a effectué, hier, sa première sortie. Il était, com me d'habitude, piloté par le comte Henry de La Vaulx, accompagné du mécanicien Legall ; il évo\n4\nIL. g IPeti-fc Parisien\ncnrm PB8- PKU PUS 1 PKL» 10 fr. 5 £p. OikVADS tt fr. K i tt Biarritz....G(318 ..| 1-26 50 CantimerHG Sô 50 20 .. - P 42 50 •24 .. p 19 .. Il .• Le Falgas. P 18 50- 11 50 Belns 18 .. 10 50 Bastanac ..P 14 50 7 .. Jubilé.. . P 'il 50 12 .. Kurwenal..G •223 50 92 . Si Amour..G 68 50 36 50 P 37 50 19 .. — P 35 .. 12 50 Montavalle-P 22 .. 12 50 Sitting BullP 48 50 26 50 Revanche P 10 50 7 50 1). des PrésP 18 .. 8 50 Arminius.. G 53 50 •28 50 Coq II G 25 50 14 50 - P •20 .. 10 - P 19 50 8 50 Ulster P '24 50 10 .. Volubilis ..P 72 50, 20 50 Morawetz..P 19 .. 9 .. ■ • • i\n","tua en tous sens pendant une demi-heure et lutta 'victorieusement contre une atmosphère tourmen tée sous les yeux d'une foule enthousiaste qui assistait pour la première fols à un tel spectacle. LES « SEMAINES » ANGLAISES Le Morning Leader annonce aux Londoniens qu'il y aura cette semaine une réunion d'avia tion à Brooklands et probablement une autre ensuite à \\\\ embley-Park. 11 se peut aussi que le nouvel Aéro-Club de Portsmouth convoque une réunion d'aviation à Cowes l'année prochaine. Cette semaine. Paulhan doit exécuter des vols à Brooklands. jeudi, vendredi et samedi : d'autres aviateurs, sans doute, s'élèveront dans l'air. La réunion ne sera qu'une démonstration de vols : il n'y aura ni courses, ni concours : les vols com menceront chaque jour à dix heures du matin et dureront jusqu'à la brume. A v\\ embley-Park, c'esl l'Aéroplane-Club qui essaye d'organiser la réunion en prenant des arrangements avec les aviateurs de Uoncaster. On dit que Pauilian essaiera sérieusement d ac complir cette semaine le vol de Londres à Man chester. DE JULES CESAR A BLERIOT i>s négociations sont en cours entre plusieurs spcrlsmen alsaciens et l'administration munici pale de Cernay pour ta cession partielle de rOchsenfeld en vue d experiences d aviation Si ces négociations aboutissent, et cela peut ei.re cor sidéré comme certain, il y aurait Van pro chain sur ce terrain la première « Semaine (l'aviation » de Cernay. L'Ocbsenleld est une grande plaine inculte, d'une superficie de 1.000 hectares, qui a un san glant passé historique. D'après Napoléon 111 il vit la fameuse bataille de César contre Arioviste, en l'an 58 avant notre ère. li vit aussi, en 833, la trahison des fils de Louis le Pieux ; une ba taille des Autrichiens contre les Bourguignons en 1428. une bataille des Armagnacs contre les Au trichiens en 1447, une défaite de Charles le ié n éraire par les Suisses et les Gueux aLac ens en 1476 et enfin, en 1635, une victoire de Ber nard de Saxe-Weimar sur Charles de Lorraine. Max AVENAY.\nPETITES NOUVELLES SPORTIVES\nAu meeting d'aviation d'Anvers, Olieslar gère fait une chute de huit mètres de haut, brise son aéroplane et se relève indemne. A partir de janvier 1910. tous les pilotes français de dirigeables ou d'aéroplanes devront, pour participer aux meetings d'aviation, possé der le brevet de pilote délivré par l'Aéro-Club de France. A Doncaster, l'aviateur français Sommer vole 51 kiiom. 200. Le public lui fait une belle ovation.\nPetites Nouvelles départementales\nBrest. On a trouvé sur la grève de Portcre guen, près du sémaphore du cap de la Chèvre, le cadavre d'un homme auquel il manquait une jambe. On croit se trouver en présence d'une victime des dernières tempêtes. Ovon. Le terrassier Jean Madras, quarante deux ans. de Beaujeau, et sa lemme, trente-sept ans, ont été empoisonnés par des champignons. Le mari a expiré, l'état de ta lemme est déses né ré. Rouen. Le luxa du cirque Ancillotti-Plège dépasse l'imagination. C'est certainement le plus beau cirque que nous ayons jamais eu à Rouen. Tous les numéros sont intéressants autant par leur réelle valeur que par leur nouveauté et la mise en scène est splendide. Son succès est sans nré\"édent.\n3 MILLIONS DE TANTALE\nFonctionnent en France La lampe Tantale est la plus robuste, la plus économique et la moins chère des lampes à filament métallique\nrEïITÈS ill URMATIONS\nSociété latino-américaine, les cours gra tuits de français de la Société latino-américaine auront lieu désormais le lundi soir, à 9 heures, au siège social, 2, rue Boucher (l* r arrondisse ment). Les inscriptions y sont reçues les jours de cours. Société coopérative des patrons bottiers et cordonniers de Paris. Concert et bal le 31 octo bre. 10 h. soir, salons Joseph, 159, rue Lecourbe. Conservatoire national des arts et métiers, rue Saint-Martin. Réouverture des cours le jeudi 4 novembre. Ces cours sont gratuits et compren nent l'étude des sciences appliquées aux arts et à l'industrie. Us ont lieu dans la soirée, tous les jours de la semaine, sauf le dimanche. «w» l« Salon de l'alimentation. L'Association de la meunerie française organise, au grand Palais, une exposition internationale de l'ahm'en tation qui sera ouverte du 20 novembre au 5 dé cembre 1909. Anciens chasseurs à pied. Banquet de Sidi- Bmhim le 31 octobre, à midi, restaurant Véfour, 108. galerie de Valois.\nBULLETIN_FINANCIER\nParis, 26 octobre. Le marché continue d'être agité. Après une ouverture généralement terme sur la reprise qui s'est produite hier à New-York, l'ensemble de la cote s'est alourdi à nou veau. On parait craindre des difficultés pour les règlements de la liquidation de Londres, règlements qui doivent s'effectuer jeudi. Le bruit courait également de l'assassinat en Corée d'un ministre japonais. Bref, à part de rares exceptions, parmi lesquelles il laut noter le groupe Espagnol et surtout les Chemins de ce pays, c'est en rooias-value que s'inscrivent les derniers cours. Notre 3 0/0 finit à 98 65. Le comptant est un peu moins satisfaisant. Dans le compartiment des fonds étran gers, l'Extérieure gagne quelques centimes à 95 40 ; par contre c'est la lourdeur qui pré vaut en clôture sur les Russes, le Consolidé reste à 91 65, le 1891 à 76 70, le 1906 à 105 05, et le 4 1/2 à 97 90. Le Turc recule à 93 50, et le Serbe à 84 77. Le Brésil perd û fr. 20 à 85 25. Portugais 62 40 contre 62 45. Les Etablissements de Crédit ne maintien nent pas en général leur avance du dé but. La Banque de Paris revient à 1744 après 1745, le Lyonnais à 1328 après 1332, l'Union Parisienne à 897 après 903. La Banque Ottomane cote 734 et la Na tionale du Mexique 1068. Nos grands chemins maintiennent leurs bonnes dispositions des jours précédents. Le P.-L.-M. s'inscrit à 1355, l'Orléans à 1405 et le Nord à 1750. Parmi les Chemins Espagnols, notons les progrès des Andalous à 2u2, et ceux du Saragosse à 396. Nord Espagne plus calme à 335 au lieu de 334. En valeurs de traction, le Métro reste en avance de 2 points à 613, par contre l'Om nibus est réalisé à 1463. L'action Lille-Roubaix-Tourcoing se tient à 300 et le Central Electrique du Nord à 69. Industrielles Russes légèrement mieux. Sosnowice cote 1467 et Bakou 872 contre 865. Briansk se retrouve à 305. Le.Rio, tout d'abord traité à 1919 et 1920, finit en faiblesse accentuée à 1897 contre 1915 hier. En banque, les mines d'or font toujours preuve de grande nervosité. La Goldiielûs revient à 162 après 165, l'Ëast Rand à 138 après 140 et la Rand Mines à 225 après 227. La De Beers montant à 471 50, est rame née à 468. En industrielles russes, seul le Platine s améliore à 536 Hartmann, au contraire, se tasse à 565 et Maltzoff à 951. L'Afrique Equatoriale Française a ooté 112 et 113.\nNOUVELLES FINANCIERES\nBanque Franco-Américaine. L'assemblée gé nérale de cet établissement s'est tenue, le 22 oc tobre, sous la présidenoe de M. Achille Adam. Les profits nets du troisième exercice clos le 30 juin 1909 se montent à 880,978 fr. 12 contre 638,035 fr. 23 pour l'exercice 1906-07 et 653,683 francs 58, pour l'exercice 1907-08. Le rapport du conseil fait ressortir une pro gression remarquable des affaires sociales. Que si, en effet, nous comparons les résultats de cet exercice à ceux de l'exercice précédent, nous re levons à coté d'une diminution de 90,201 fr. 86 aux charges, une augmentation de 129.592 fr. 68 aux produits des commissions' et participations financières. D'autre part, l'examen des divers postes du bilan nous permet de constater à l'actif une amé lioration sérieuse du poste « correspondants » qui se chiffre par un excédent de 2,520-,820 fr. 31. L'encaisse est également en augmentation de 1,877.612 fr. 57 et les comptes courants de 3 mil lions 033,156 fr. 71. Cet accroissement des comptes courants et du chapitre des correspondants est une des meilleu res preuves du développement croissant des af faires sociales. Par contre, le compte participation a passé de 63,000 fr. à 638,287 fr. 15. Cette augmentation provient à concurrence de 625,000 fr. de la par ticipation prise par la Banque dans la constitu tion de la Société franco-suisse de chemins de fer et de travaux publics, pour le compte de laquelle elle a procédé, depuis la clôture de l'exercice, à l'émission de 16,000 obligations 4 %, série A. du chemin de fer d'Asti-Cnivasso. Cette émission, qui a reçu bon accueil du public, est presque entièrement achevée. L'émission des obligations du Missouri Okla homa and Gulf Railway a également donné de bons résultats. Les dernières nouvelles reçues ac cusent une augmentation progressive et satisfai sante des recettes coïncidant avec la reprise in contestable de l'activité industrielle et commer Ciale aux Etats-Unis. La situation de la Banque apparaît donc sous\nun jour favorable. Le chiffre élevé de ses béné fices lui a permis, tout en attribuant aux actions un dividende de 25 fr., d'augmenter de 123.291 francs 90 sa réserve spéciale et d'amortir à con currence de 22.0RG fr. 51 son compte mobilier et premier établissement. .\nMétropolitain. Recette du 25 octobre 1909 : 130,128 fr. 75.\nCHANCE A PARIS\nCHANCE A L ETRANGER BerUri «hanse a varia. Si 20 R0me..... 100 52 Madrid V 10 Barcelone 0 30 V ennt . 86 51 Saint-Pétersbour» -sur Londres 37 42 lusuonne. €O9 Hio-da-Janeiro change sur Londresl 15 5/6 tUo-de-Janeiro change sur Parut........ cls reu V aipairaso chang sur Londresi » 10 Tfi l Agio sur Cor â Buenos-Ayre5.............. 127 1/4 piastr- mexicaine 204 1/1 Piastre indo-chinoise cours du Trésor .... .. 230 —» marchand. „... 2 311 M\nCourrier lies Théâtres\nMatinées de demain : Comédie-Française. La Fille de Roland- Trocadéro, 2 h. Fête en Vbonneur de Oou nod Théâtre Sarah-Bernhardt, 2 h. 1/2. Britan nica;. Déjazet. Matinée de iam'lle. Théâtre Antoine, Ciuny. Même spectacle que ie soir.\nCe soir : Cl.âtelet, 8 h. 1/2 • répétition générale de la Petite Caporale, pièce à grand spectacle de MM, Victor Darlay et Henri de Gorsse. Comédie-Française : la Rencontre. Opéra : la Vàlkyrie. Opéra Comique : Manon. Odéon : la Bigote , les Emigrants. Nouveau-Théâtre du Château-d'Eau : 'es Clo ches de Corneville (Lucien Noël).\nA l'occasion des têtes de la Toussaint, l'Odton affiche pour dimanche et lundi prochains deux matinées de son beau spectacle : les Emigrants et la Bigote, dont le succès est si grand.\nLe théâtre Ré ja ne annonce pour les fête» de la Toussaint deux matinées de Madame Sans- Gène, qui auront lieu ie dimanche 31 octobre et le lundi l\" r novembre. Le chef-d'œuvre de ifar dou et Moreau aura, avec Mme Ré-ane en tête, la magn'fique distribution que le public a der nièrement applaudie.\nAu Théâtre-Lyrique municipal (Gaîté) : Mme Delna est arrivée hier à Paris. Cédant à de nombreuses sollicitations, la célèbre canta trice, avant sa rentrée dans Orphée au Théâtre- Lyrique de la Gaité, donnera quelques représen tations de la Favorite. Mlle Lucienne Bréval terminera cette semaine la série de ses dix représentations au Théâtre- Lyrique de la Gaîté avant son entrée à l'Oo-Ta- Comique. C'est dimanche prochain, en mâtiné qu'elle chantera pour la dernière fois le rMe de Valentine, des Huguenots avant de revenir à ta Galté-Lyrique pour y chanter Armide, de Gluck.\nAux Variétés. La répétition générale du Cir cuit, pièce en trois actes de MM. beorges Fey deau et Francis de Croisset, aura lieu demain soir jeudi, à 8 h. 1/2. Vendredi, première.\nLa Renaissance annonce pour lundi prochain l« r novembre une matinée supplémentaire de son nouveau spectacle.\nA l'Ambigu-Comique : Les dates des mercredi 3 et jeudi 4 novembre, choisies pour la répétition générale et la pre mière de Nick Carter, sont définitives et seront maintenues de façon irrévocable.\nA l'occasion des fêtes de la Toussaint, l'Athé née donnera quelques représentations, pour les familles, d'Arsène Lupin. Cette reprise qui comprendra les noms de Mmes Duluc, Germaine F.ty, MM. Lefaur. Gallet. etc. etc., dans les rôles quils ont créés n'aura qu'une très courte durée, la première représen tation de Page Blanche, comédie en quatre actes de M. Gaston Devore. étant dès à présent fixée au vendredi 5 novembre. Répétition générale, jeudi 4, au soir.\nAu Trianon-Lyrique : M. Lagrange donnera prochainement un acte inédit, Oaphnis et Chloé , de M. Fernand Le Bor ne, dont voici la distribution : Chloé, Mlle Jane Mcrlet ; Daphnis, M. Collard ; Dorkon, M. Cler gue\nCet ouvrage voisinera sur l'affiche avec Ri chard Cœur d'e Lion, de Grétry. La première aura lieu le mercredi 3 novembre.\nLe théâtre Cluny annonce les dernières repré sentations de Plumard et Barnabé, la première représentation du nouveau spectacle étant fixée au 5 novembre.\nAu Nouveau-Théâtre du Château-d'Eau, 61, rue eu Château-d'Eau (coin boulevard de Strasbourg) : MM. Dufrenne et Grandjean vont renouveler leur affiche Le 6 Cloches de Corneville n'auront plus que trois représentations. Avis aux retar dataires ! Gillette de Narbonne passera irrévocablement vendredi 29 octobre. Dans cette pièce débutera une nouvelle première chanteuse d'opérette. Mile Lina Vandernoott, que les sympathiques direc teurs ont découverte, et dont on dit merveille !\nAu théâtre de Belleville : Dimanche, 31 octobre, première représentation du Chevalier Satan , drame de cape et d'épée, en cinq actes et huit tableaux, de MM. Joachim Re nsz et Jacques Dreux.\nLa « Fête de Gounod », que les Trente Ans de théâtre donneront demain au Trocadéro, s'annon ce comme superbe. On a raccordé, hier, les aetes de Faust , de Roméo, de Philimun. de Mireille, du Tribut de Zamora , ainsi que les délicieuses romances qui auront niace au programme. Quant à l'Ave Maria exécuté par l'orchestre de l'Opéra, sous la direction de M. Paul Vida), avec accom pagnement d'orgue par Mlle Nadia Boulenger, ce sera la première fois que cette œuvre admi rable sera exécutée, sous cette forme, en l'im mense salle du Trocadéro.\nLe buste dè Coquelin, que le statuaire Mail lard a installé dans le parc de Pont-aux-Dames, sur le monument que les artistes dramatiques ont élevé à la mémoire du fondateur de leur Maison de retraite, sera probl&blement inauguré en novembre. Ajoutons que le conseil général de -Seine-et- Marne vient de voter une subvention de 300 fr. à l'œuvre de la Maison de retraite des vieux oo médiens.\nSPECTACLES DIVERS\nOn-dit T On dit que pour le mois prochain, M. Cl Ban nel, directeur des Folies-Bergère, prépare un pro gramme capable de faire oublier ceux déjà si re marquables qu'il a offerts depuis sa sensation nelle réouverture. Un des « clous » de ce pro gramme sera, parait-il, Mlle Adeline Boyer, la ravissante danseuse qui. dans sa pantomime, Princesse d'lsraél , vient de faire courir tout Londres ; c'est une nouvelle Maud Allai, une nouvelle Ruth Saint-Denis, dont nous aurons la primeur, le 1« novembre, aux Folies-Bergère.\n—~ La grande fête de ce soir. La règle absolue de l'Hippodrome, où le nou veau sport obtient un succès si prodigieux, c'est le boa marché. Aussi l'entrée à la grande fête costumée et masquée de ce soir, la première en France ! sera-t-elle à très bon marché : 2 fr 50. Nul patineur n'est admis sur 'a piste s'il n'est travesti. Très beaux prix aux costumes las plus originaux et les plus riches... On dit que nos jolies artistes parisiennes les disputeront vaillamment Pour les spectateurs, tenue de soi rée... Hippodrome !... tous les jours, à 10 h 1/2, 3 h. (familles), et 8 h. 1/2. Toutes les élégantes sont, le vendredi, à la cinderella.\nAinsi que nous l'avons annoncé, le Nou veau-Cirque ae la rue Saint-Honorô donnera après-demain vendredi la première représenta tion de Chocolat aviat'ur. fantaisie comique et aéronautique en quatre tableaux. Aujourdhui mercredi, matinée à 2 h. 1/2.\nLe théâtre du Jardin d'acclimatation don nera demain jeudi la première représenta lion\n(à ce théâtre) du Maçon, opéra-comique en trois actes de Scribe et Delavigne, musique d'Auber. Le Maçon n'a pas été représenté à Paris depuis vingt-cinq ans. il aura pour interpiètes au théâ tre du Jardin d'acclimatation MM. Conrad, Sylva, Bourgey et Mmes de Palhen, Dumand et Mehi. Prix unique à toutes les places : en location, 1 fr.; au bureau, 1 fr. 50.\narque de Parts, avenue La Motte-Picquet. Tous les soirs, à 8 h. 1/2, attractions nouvelles et sensationnelles. LA HERSE.\nDEPARTS ET ARRIVEES DES PAQUEBOTS\nLignes d'Afrique et de Madagascar A/nque (C.R.) pas. P.-Grave £6/10 ail.côte occ.Af. Europe (C.R.) q. Libreville 26/10 ail Dakar-Paui! l . Am.-Baudtn 'C.R.j q. Gd-Bassam 23,10 ail. U/hgo. Melbourne (MM.) q. Majunga 23/10 ail. Marseille. Lignes du Sud Amérique Chili (M.M.) pass. P.-Grave 26/10 ail Brésil-Plata. MalU (C.R.) q. Santos 25/10 ail. Havre. Amazone (M.M.) q. Rio-Janeiro 25/10 a11.8.-Aves. A -Fourichon (C.R.) q.P.-Arenas 25/tû all.Montev. Lignes du Centre et du Nord-Amérique Guadeloupe (C.G.T.) q. Pauiliac 26/10 ail. Antilles. Mexico (C.G.T.) q.la Havane 24/10 a11.N.-Or'cans. Germania (C.C.F.) q. N.-York 23/10 ail. Marseille. Lignes d'Extrême-Orient Océanien (M.M.) q. Colombo 24/10 ail. Marseille. Gange (M.M.) arr. Saigon 25/10 ail. Dunkerque. A.-Lal.-Tréville (C.R.) arr. Haïphong 25/10 de Pauiliac. Am.-Olry (C.R.) q. Port-Saïd 23/10 ail. Pacifmue. Euphrate (M.M.) q. Port-Saïd 24/10 ail. Dunkerq. Sydney (MM.) q. Shanghaï 22/10 ail. Marseille. Lignes d'Australie Australien (M.M.) q. Port-Saïd 25/10 ail. Nouméa. Dumbea (M.M.) q. Colombo 24/10 ail. Marseille\nSPECTACLES OC 27 OCTOBRE\nTHEATRES Opéra, 8 h. La Valkyrie. Opéra-Comique, 8 h. Manon. Comédie-Française, 8 h. 1/2. La Rencontre. Odeon, 8 n 1/2. - La Bigote. les tuiigraute Théâtre lyrique munieipal (Gaîté), 8 h. 1/2. La Dame blanche. Sarah-Bernhardt, 8 h. 1/2. La Révolution fran çaise. Renaissance, 8 h. 3/4. La Petite Chocolatière Variétés. Relâche. Vaudeville, 8 h. 3/4. Suzette. Porte-Saint-Martin, 8 h. 1/2. La Griffa. Chàtelet. Relâche Théâtre Réiane, 8 h. 3/4. Le Refuge. Gymnase, 9 h La Rampe. Nouveautés. 8 h. 3/4. Ihéodore et Cte. Palais-Royal, 8 h. 1/2. Ce vieux Médard. Fa miiy-Hôtet. Folies-Dramatiques, 8 h. 1/2. Une Femme de feu. Ambigu. 8 h. 1/2. La Porteuse de pain. Albénee, 8 h. 1/2. Les Bagatelles de la porte, la Cornette. Déjazet. 9 h. Philosophie, le Petit de la Bonne Théâtre du Château d'Eau iNouv.), 61, r Château d'Eau coin bd Strasbourg (T. 439-051. 8 h 1/2 Les Cloches de Corneville Lucien N'oêt. Clnny. 8 h 1/2. Moulard s'émancipe. Plumard et Barnabé. Trianon-Lyrique, 8 h. 1/2. Les Diamants de la Couronne. Apolio, 8 h. 1/2. La Veuve Joyeuse Molière, 8 h. 1/2. L'Espionne rouge. Belleville, 8 h. 1/2. La Sorcière ou les Etats de Biois. Moncey, 8 h. 1/4. Le Tour du monde à pied Théâtre-Populaire, 8 h. 1/2. Thérèse Raquin. Montmartre, 8 h. 1/4. La Jeunesse des Mous quetaires. Gobelins, 8 h. 1/2. La Terre. Grenelle. 8 h 1/2. Les Deux Gosses. Montparnasse, 8 h. 1/2. Tout en l'Air I (revue).\nSPECTACLES DIVERS\nFolies-Bergère IT. 102-59). Mayoï. les H&rmony Four, les Verona, Merians Dogs. la Manie de la rue Brise-Miche, pantomime. Rdmi Tchdvè. Scala «tir Fursyi. 13 bd Strasbourg IT 435-86. T. 1. soirs, Mars. DevaJ. Le café-concert ; Merca dier.A I hibaut.Dutleuve.etc.PaittasSes et l,ouus. Eldorado IT 442-17) Qui qu'tu m'Uguesf ro vue 18 tabl Dranem. Bruel, Bach. Mon tel. Mines G Lange Anceny Rapha Régis. Parisiana IT 156-70) Volons-y / revue de Gorsse et Nanteuil. L. Ruby, Paul Ardot. Det marès Dutard Frey. Mary Hett. J. Oryan etc. Galte Rochechouart IT 4UJ-23, - La Panthère, pièce inédite de M Yves Mirande, pour les débuts de Mlle Mistinguett Européen. 8 h 1/2 - La revue Amène ta poule, Eugénie Buffet. Landozza icommère russe, La riviere. Defrance. Lafreydière Moreaux MarsalL Theitre Grévin. A 3 h. et à 9 h., le Mator Iliera a 5 h Attente le Sauveteur La Cigale (T. 407-60). Relâche pour répétitions de \"a revue Et aie donc!., de MM. Rip ei Paul Ardot. Barrasiord's Alhambra. Trio Eisa Satanella, troupe Faludy Alfred Holt. les 3 Mayos, Lupino Lane. Mlle Edwtn Merry et Glad. etc.. etc. Grands Magasins Dufayel. Concert et cinéma tographe tous les soirs de 2 heures à 5 heures, sauf te dimanche Nombreuses attractions. Luna Park .porte Maillot/. de 1 h. è minuit. —• Mater chut, scenlc railway, la rivière mysté rieuse etc 1 fr donnant droit à une attraction- Cirque de Paris, av. La Motte-Picquet (T. 731-90). Tous les soirs. 8 h. 1/2. attractions nouvelles. Matinée leudis. dimanches et fêtes. Hippodrome Skating Rink. - 3 séances p. J. Mat. 10 h 1/2 ent. 0 fr 50 loc. patins i f. 50, Ap.-midl 3 h . soir 8 h. 1/2 (1 f. 50 pat. 2 fr./. Leç graL Nouveau-Cirque, 8 h. 1/2 (T. 241-84). Attractions sensationnelles, troupe nouvelle. Mercredis, jeudis, dimanches et fêtes, matinée à 2 h. 1/2. Cirque Medrano. r des Martyrs. 8 h 1/2 IT 240-65). - Attractions nouvelles Matinée jeudis, di manches et fêtes, à 2 heures et demie. Salle Wagram, 39 bis. avenue M agram it 526-93). Bal marais, jeudis, dimanc et fêtes, i S a, Location pour réunions soirées musicales, etc. Etoile-Palace 'T 526-93, - Mason et Fcrbe. The Reno, Babusio. Cécile Daulnay Erminia Valver de Mia Stella. Wartana Trio. Suza Joyel, etc. Tour Eiffel. Ouvert de 10 h matin à la nuit l*r étage restaurant-brasserie déj. 41. et cart Matinée au théâtre dimanches et fêtes à 3 h. Jardin d'Acclimatation .uvert tous les jours). Royaume de Lilliput. de 11 h à 6 h 300 nains dans leur ville naine , Teresa. la voyante naine. La Maison Electrique 24, bd Poissonnière - La RI us prodigieuse création électrique du siècle, ervice entièrement fait par I électricité.Ent 2 f. Enghien - 11 m de Paris 152 trains par jour. Etablissement thermal, casino, théâtre, concert L'Oiseau blesse.\nDépêchez-vous de souscrire si vous voulez ga gne le 5 novembre un million avec 5 francs. Voir aux annonces/.\nNAVIGATION FLUVIALB\nHauteur des eaux du 26 octobre 1909, à sert heures du matin : Haule-Scine. Pont de Seine à Montereau, ; écluse de Varennes, 3 m 20 : pont de Meiun, 2 m 71 : pont de Corbeil, l m t>2 ; écluse de PorUa l'Anglais, 4™59. Marne. Ecluse de Cunières, 2 m 32 ; écluse de Chalifert, ; écluse de Charenton. 1m33.l m 33. basse Seine. Ecluse du canal Saint-Martin, » », pont de la Tournelle, 0 m 96 : pont Rovtl, 2=38 : écluse de Suresnes, 5»31 : barrage de > zens 3 m l2;pont de Mantes 3 m 34 : écluse de Mé rlcourt. â^SCf. Oise Barrage de Venette. 2*>6o.\nBuHt» 00 IfctauM IDe i mois a muioa d« 3 muta « . » De 3 mois à i an 2 ise 5 &ANQOI DU FRANC* Escompte , g « Intérei des avances ... y £ Le Pïtll HAKISIEN est eo >ect« a Kraiel les dans tous les loosquet - Depo; ueotral MM Decoeoae et C\" Messageries de la tressa. iiU rue du Persil\nLe IPeti-fc Ir^arnsier»\nI Le gérant BoPQua». ' [paria. BulvTëT unp de ~câï faruua. I*. rue d'KogQtea,\n5\nOern. VALEURS FRANÇAISES m. Foids d'États, Tilles (Art., SU.) durs précèd. Au- Jourd. Dern. rti. VALEURS FRANÇAISES Poids d'États, Tillis (icL, ObL) Court précéd. AU- jourd. Dern. rev. F VALEURS FRANÇAISES nids d'États, Tilles (Act., Obi.) Cours précéd. Au- jourd. Dern. rev. VALEURS ÉTRANGÈRES Fnds d'État» (Art. et 8M.) Cours précéd. AU- jourd. Dern rev. VALEURS DIVERSES Fonds d'États (Art. et OU.) Cours précéd. AU- jourd. Dern rev. VALEURS DIVERSES ruda d'États /Art. et SU.) Cours précéd Au- jourd. Bourcs du 2B Octobra 1 oOà 'ht I ' a -. 15 •• là .. Lyon Méditerranée a %.J — fusion 'c % 43825 43750 so 437 501 115 ' Eaux de Vie» . act Edison act 2222 . . 1399 . . 2225 r >9 . 25 .. k aigare 5 % 1904 22 50 - 4 1/2 % 1907 511 . . 466 . . 511 .. 467 . . 20 .. 3 1/3 Ottaja. 4 % 1894 r. 500 tr. - :i/2%94tr.Egyp.) 49350 97 40 496 .. lb . .Médoc 3 % reinn a 500 I 15 ..Lille-Béthune 3 % I ■ • '354 . 4 33 . . j 357 75 433 . . SO/riQ * ' octobre 1908 cpt. v O — — tAi>m« 9885 O O T rt 15 .. Qfi «n 12 50 — fusion nouv 1 \" S %). - ont î t'9 8b - VlC 1 * Ir'mman 1862. 435 . . 397 . . 434 50 85 22! 391 . .(15 . parts Sel ai rage électrique 813 . . 272 . . 815 4 0 /OChine 4 % or 1895 ....... 25 ..! - fi ol. of ions J 9980 521 99 4520 .. 522 50 â i fi - 4 % 1901 1905 Uruguay 3 1/2 % 1891 460 . . 76 70 458 ! 25 . Rusa' a Pu\"\" Belgran*5 % 4g7 75 20 ..Tramwavs trancaia * % 488 . . 495 PO U v A » w QB fifi lfi 433 ! 433 . . 5 . ist Lumière 139 50 1 a o o s J _ ia Crt 1 Qfi<d . 517 56 51 7 50 5 0/0 - fi % IQ6fi 99 5c 99 80 var. Créd tonc colon r 300 yv • . 1 fi *? 167 ! ! î rt ,n o 5b amortis j octou cpt. y 8 l D 98 85 Pc OU IJ • 98 60 50 • • Midi act 1158 . . 1159 . . 6 ..> Ouest- Lumière 162 . . 162 50 .Oonaro (Lots) 1S88 .... 9250 92 50 2i> 24 Ranaue l. R P P\" autric. 528 . . 528 .. ver. ! r 250 1 OO . . 137 25 D U 'U 15 . 5 50 c. Dette tunisienne 3 % ... 458 . . 7940 Cl) 4 56 50 25 • — jouissance 576 577 . . 8 64nistrihiition d'Electricité. 420 . . 418 . 3 0/0 Danemark 3 •¥. 1897 :: 88 75 88 85 8 85 — d'Athènes. 127 127 . . 1J Foncière Lvonnaise i * 435 435 An nain ei Ionain 2 1/2 %. Madag om *2 1 2 r a 500. 79 30 15 fiO OA 1» — obi. 3 % ...... 438 . 438 . . U Secteur de la Kive gauche Câbles télégrapbiq . act... 401 . . 402 . 20 — Rann hVT) A % £05505O5 5051 17 — du Mexiqu® 1080 ! ! 457 50 1080 . . 20 ..'Masasin* £ri*npp«uï & % 512 ! 4 37 9fi 514 ! 440 — — 3 % DOUV..« 43775 438 . . 84 75 85 . A O/ÔEirvnfi» Dettp mÔée 1 65 56 1 05 75 2* 81 — Cent 1 ' mexicaine. 457 . . 15 . Eaux 3 % * L il« î % 1903 Afrique occid tranç 3 %. 8* . . 90 . . t Kd 99 îï 5G — - 8 1/9 ■' .i 398 . 400 . . 20 .! navraise rt'énerstie. act.... 424 . . 424 . 3 1/2 - Privilégiée 4 1/4 — Ohlic domanial flfi fi6 Q9 50 2*2 50 — Ottomane 739 5( 737 .. 20 . I — 4 % ancien ,10 ' *■ 0 ! fio n S* • • 450 Tl .. Nord act. ............ 1753. 1750 . . i 5ûjEclairage cbaurlage........ 295 295 ' SS 16656 50 28 Crédit foncier d'Autriche 1232 12 40 20 \\ — n l'étranger 4 % o/u • . fifi 1 500 ! JO 15 .. Algérien 3 % 1902 indu cmne 3i'2 % 1889-190S 4 OU . . 447 . . 447 . ; 56 . • i=i - jouissance. — obi. 3 % 1330 ! '. la fi *» n LÀk 60 .-(Gaz centrai act 12 50iS u du <la.7. d» Paris 1510 . . 310 1505 311 ' 4 0/0 Espagne extér 4 % cpt - 9550 9535 05 35 2» •• 05 40 1/ .. — — égyptien .. — — f* canadien 780 ! ; fi7fl 780 . . 1? ôOCAtaies tôiegrapniq. 3 1/2 20 .. — — à % oui • . 338 . . o38 25 /«n IV 50 la .. •Ai 3 % 1902. 1 Obi 1885 4 % f 500 t. p. 4795C 42250 422 25 15 .. c*7 1*2 50 — - 3 % nouT — — 2 1/9 4 4 0 01. 441 . 401 440 75 *5 •• A no 7Fi 45 Union des Gaz si\" sérte). - (2* série). 880 ; 790 875 *. •7on 3 0 /Ô Fin landais 3 °k 15 .Haïti 1875 5% 1898 - 76 . 225 76 .. 230 .. 20 .. 6 p. — — hongrois... Andalons. act 0 / o . . 476 . . 107 fin 476 50 203 . 20 . 20 . (Electricité de 'Paris 4 % Thomson Houston * % 458 . . {491 - . • a 0/ fin (1 DU . . 493.. /. ofi ZV . • n .. t. - 1871 3 % r 4001. p.\" | — - 1/4 r a 100. 547 . . 406 . . u 4 / • • 4 06 . . 59 .. s na (LA AA Orléans act 1400 *. 968 1395 970 5 50 Houillères d'Abun S6 25 1561 85 50 30 1RQK 11 - 1896 5 % i. i u . 507 . 250 . 5o8 .. 15 .. — 3 % 1\" série est. i y / o v 338 . . OOQ 338 . ! 20 ..luaz et Eaux t» % 20 .*! — Central 4 % 4 y4 OU 503 . . 507 50 2 UO . • 502 . - 507150 447 . . — jouissance « 15 .. — de Dombrowa ..Hellénique & 1881 243 .. 15 .. — — y série est. 0 • . » .. % - 1875 4 % r 5001 p.' — 1 _ i(ffn » a. p um) r n 1 05 5C 1 UtJ «J V 549 . . 13 .. 15 — obi 6 % 440 . 439 50 IQS t. A 10417 — d'Epinac 1994 : /. DR 1 1982 ! n .\\ — 5 » 1884. 2455C O & fi 33 -- Autrichiens-Hongrois, act. O » v • . 792 50 796 ! ! A99 fin 15 . 1 — - S QL 549 . . « — 3 % nouT... 150 Boléo act .......... IO HOl — L 9 1887 ... • • • 2Â5 . . 15 •. — obi. 1\" bypot '20 . . — Frnnrrt» <»t ranir\" k fiL 446 • . K ,. 10 . V 50 10 .. 11 50 * -A i! 50 10 .. 2 50 12 50 2 50 11 .. 2 751 16065 i loio * \"j) r ouf »• |/. ~1 _ 189? î l'2 r 4001 p. 550 . . 550 . . i 9 sn — — 2 1/9 % 435 50 ont* • .} U OU 398 85 71 - parts j — - — « UOI . . 2680 èUDO . 2640 90 -J — A °L 1902 ■£•40.. 4 68.. 471 15 .. — — 2* bypot. 422 . . v*« vU 416 5C 15 . — général de Paris 5 % 500 • . 499 . . CL \\ - - l'4 L p I — 84-9D 5 1/2 p 4Û0 t D 37750 99 . . oii . . » * - rx 98 75 ®8 ™ «Kn 91 Ouest act — jouissance o»D . 960 . 965 l ! A')\"N 100 Carmaux act ...... Escombrera act 2190 ! fi an 2170 ! fifi 2 in — 2 1/2% 1898... 9 0/0nnlland« 2 % 1896 851C QQ Qfi ... .115 .• 02 2 5 15 • • — — r nypoL — Série A 416.. 413 . . 415 75 414 5C 12 . 22 5C J - - - '% — Union des 4 1/2 % 88 319.. 295 50 295 50 1 Vf «tv * »'• 1 * vu w |V« *( - - 1/4 r 1001. p. G | - 1898 8 % f 500 t. p. a J - - 1/4 r à 135 -I - 1899 Mêtr 2% t. p. — j — - t/4 378 . . U • 47 . . 97 50 423 . . 110 25 412 50 106 25 4 oJ 75 92 . 397 75 13 • « — obL 'À 499. 4395C 438 . 391 . 655 . 430 . 203 . 422 56 425 . 408 . «Bu 4 .'O . . 438 . . A'1 C 70 g rand 'Combe u ou .. 1 79 \"s DO O . 1705 . 4 0/0 Hongrois 4 % lor) J LVM 9692 O A rt.fl nfi rt.6 iU s — 4 % 41 4 5C 506 . . 506 . . 284 75 20 . | — - 4 % 1900-03 507 . , 4 96 ! ! 9775 i?; UU» w . 3 Ol nouv 25 . Kri vol- Rog .... 1 / . . 1103 .. 371 . . 1785 . . 675 . a o/o - a % (or) 10 . Ch de fer Congo su.p 20 . Aciéries de France 4 % 496 . . 425 . . 11025 1-2 50* - 3 1/9 % 28 75 Ouest Algérien act 15 . .i — obi. 3 4 .0 . . 393 50 6 j5 43 0 . . 209 50 423 50 421 25 A OR 10 . 50 . i Launum Comp franç.).. Mnkta-pl Hadid act 371 ; 1725 . 675 . 617 . 1241 3 b/4 Italien 3 S/4 % CPT 10405'Ol 40 16 nhl Virvir-Rinmanir 1 ISASon. ?nn sn 15 .. 20 .. Damas-Hamab 4 % - privilégiées Cb de fer de Goyaz 5 %. 283 . . 298 50 474 . . A A fi 291 .. 26 20 . de Trlgnac ... F1v*»s-Ï II In h OL 504 . . 497 . . 49525 500 50 495 . . 4 99 25 41275 10625 452 . . 32 50 Nickel act 4 010 Japonais 4 % O V H . Q 7 (J R Q7 6 0 25 .. 440 ! ! 22 50 H\" Fhurn Russie 4 i/» % £ - 1904 9 1/9 r 5001 p. — — 1/5 f. 100 V p. 13 . 15 . 20 . Sud de la France act obi. 25 60 .. Aciéries de France, act... — de Longwy act 617 .\" ! 1265 . . 1440 . . 112 5 0/0 - a % 25 .. Maroc 5 St . 1907 10510105 . . rt f» O fi f> \"l ié. ; Lombards Sud Autr. act. — obi 3 % 129 . . 290 . . 9Q0 '20 ..Métaux 4 % ij oOMessageries Marlt. 3 1/2 % 400 . . 504 . . 411 50 503 ! J 410 . J — 1906 9 3/4 t. p 9325 Oblia Yunnan 8 % 50 .. — deMlchevtlle.act 14 46 '. iii 4 0/0 Mexicain 4 \"& or . • 07 RTR 97 35 15 .. — - 3% série X. Loi . . nUQ 20 . Omnibus 4 % ~ - */è t n 39950 DOCKS de Marseille act... .. — de Trlgnac act 25 . Minas-Géraes 3 % 1897 u / ou 565 605 . . 20 -. — - 4% 286 . . r C \"y îtoa . . Afifi O fi 17 5C 3 V9 % « 503 50 503 50 wanmift rte F rancâ -£nt , « «« * * 96 25 dO . Magasins Généraux, act... 4 UO 639 75 . Atel et Chant de la Loire 1865 i 1 A . 1855 25 % 1907 . OUO . 500 . 500 . . 30 .. Méridionaux italiens act. •4 O l . . fiO 7 d«D L c *2*2 5C - 4 1/2 503 . . 503 . . 52 IZ - d Aigerie «ouu. . 4300 . . S6 Comp générale des Eaux. Gaz étranger act . Ou» . 1 955 . 1945 ; 1 R 7 n 45 .. Chantiers de St Nazaire 1058 ; .* 1 1 1055 ! 3 0«Norvégien 3 % 1888 .... 87 56 7 16 Nitrate Rallways O fi O 9fi7 .. . Urbaines 4 % 506 25 505 50 65 . — de Paris. . cpt 171 5 . . 1710 35 . 22 - Chantiers de ta Ulronde d J 12 - S 1/î % 1894 o ! Ot, 1 66 56 20 72Ch f nat du Mexique 4% VU* . . / Q 1 17 50Voitures 3 !'3 % 15 *,.» uu .« - terme 1744.. 1742 . . 1080 . . 773 . . 520 . . 1745 . « 174 4 ... 1070 . . 772 . . 520 . . 12 ! C u transatlantique, act... 827 5C 242 eo u . . i 245 . . B0 . Châtlllon Commentry l iou , . 1 528 1535 . 13 1 « - 3 1/9 % 1902 1 UU OU 9835 98 25 22 50 Ch t' Nord Donetz 4 1/2% 483 . . 485 . . 332 ; . 375 . . 366 75 401 . . 486 ÂS • Transatlantique 3 % 385 . . '387 . . 507 . . 478 . . 91 50 381 . J #85 25 482 .' J 91 50 <5 50Compagnie algérienne Kl ..Compt National d Esc\" ït ICretl fooc agr d'Algérie »./, ' TmAri fnnp fi*» Fronon Ai»t. 12 •20 - - priorité Messager Maritimes. act. - - priorité Métropolitain -cpt — fgrrtip 249 1 190. 19650 255 . . 190 .. 201 . . 614 50 613 . . 362 50 1485 60 . 5 .. U 50 35 Commentry Fourchamb\" Const de Levallols-Perret S\" F\" de Const Mêcanlq Dyle et Bacalan Ftves-Lllle 1440 10225 307 . . 659 . . 7QR 1432 . 102 5 306 . |3 0/0Portugais 3 % t\" série ... ,3 0/0 - - 2\" série ... 3 0/0 — - 3 1 série !22 50 Obi Tabacs Port 4 1/2%. 6222 G35C 6425 504 . 9745 Q A 56 62 40 60 50 64 20 504 10 97 60 14 p. 15 .. 15 .. 15 .. Nord de l'Espagne, act. . — 1 n hyp. — — y hyp. — — 8* hyp. 334 ! I 3?3 50 365 . . 370 . . 365 . . 9fi 9 hli 20 . 20 . var. •24 . Etablissements Duval 4 % Moulin? de Corbetl 4 % Jardin d'Acclimatation iLlts Militaires 4 % s i^ 00 comin 1879 '4 00 %. g - - 5** 809 . . 486 . . 100 . . E, 1 N C /\\ 835 • . 484 50 101 . . kd A 615.. 611 . 25 .. 660 . 725 . 1 ina 14 0 «Roumain 4 % 1390 ... 15 .. — — 4* hyp. 370 5C 364 50 OCR Rf) 25 . Paris France 5 % 612 . . 51475 512 25 Q () /fi V16T m Nlnrrt-find 55 .. Aciéries de la Marine < LO . . 1484 . . DfiîïFi 4 0/0 - 4 % amort 1894 15 .. — — 5* hyp. 25 . IPort de Rosarto 5 % c tODC 1879 3 % Omnibus de Paris, act . «J04 . 1 iflfl 85 Fora et Ac Nord et Est H (U • 2035 4 0/0, — 4 % amort 1896 y 9 o i 96 5( 15 . Pampelune (spéciale) OO O OU 7fi7 fin uvd OU 363 20 Ralflnerle Say 4 % 509 . . 510 . I L TT 15 .. 16 £ i comm 1880 3 % dlUOtl 01 U . . CAO èt act Joiiiss Omnium Lyonnais, act... 1 4 *» U . 980 . 1 77 980 ! *. 175 55 . Méditer (Forg ei Ch de la) 1300 !. Dnnain AT An vin OOm 1295 2205 4 0/0 - 4 % amort 18 93 9590 94 25 .. 15 .. Barcelone Priorité «5 O d OU Qfio fin 370 .. • (Panama 3* série ..... 4 77 . <4 < < . . 1883 3 % «... 503 75 oUo i o 1 oo \" 7 *\" 60 .. 4 0/0 — 4 % amort 1905 15 .. Asturies 1\" hypothèque.... ou J Dl 7fi fi 363 25 Suez 5 % 112 50 112 50 #w • • l'a 4,1 - 1885 2 00 % 43 4 5C tèo rn 4 «Jt> . . i - * - mo KA 1.1 Parisienne Eièctnq. act. I « o . Que 298 Forges et Aciér en Russie 410 4 0/0Russe 4 % 1867et 69 r pair 94 2î 94 . 15 .. — 2* hypothèque. .. o Ou • . o«n fin 15 . ! - 3 % 620.. 618 I éô 'C ) - - 5* r à 100 f. 4 /VJ 50 100 . . •1 1 Jl. UU 99 . . . . •• Tram Est Partsien. act-. Zoo.. 625C 62 ! . io Métallurgie de l'Ariêge 285 '. ! 280 ! •4 0/0 - 4% 1880. r 14 0« - 4 % or 1889 ,4 0/0 - 4 % or 1890 pair ... 9325 93 . • 15 .. - F hypothèque.... PhATTliTIt ivirtn crîa 1 c 1 />4 oCU OU 361 . . 15 , 15 . j - 8 % * série 432 . . 474 . . 482 . . 474 .. 12 .. 15 .. u, comm 1891 3 % .*. £ ] - 1892 « 00 401 75 466 50 400 25 4 66 . . 30 . • 10 .. Tramways Français, act. C\"g\"paris Tram (Sud).act 609 . 205 . 609 . . 205 . . io .. uural Volga Tréfiierles du Havre C9 . . 211 . . 69 . 213 5 2* et 3* ém. 9125 9095 91 30 . •• 90 85 la •• viiCUliUS (/Ut lUgalS, dCl. . — — 3% l'rang 320 . . 34 8 25 350 ! .' 25 . o- Domaniales autrichiennes llanla 5 % 30425 510 305 . . 14 ëjroocieres 1895 2 80 %... 48775 487 . . ). \"7 tt 10 . Voilures, aci. Association minière, act 217 . 290 . 217 80 . Le Creusot 1934 . . 1930 . 4 0/u — 4% or 1890 4' émission 91 85 m 75 10 .. — — 3 % 2* rang 2*52 252 . . Espirito Santo 5 % 1S94 500 ! 1 no fin 4 97 ! . 1 1 n 15 .. o/comm 1899 2 60 %r 500 15 .. 287 50 Bateaux Parisiens act 238 ' . 240 . |4 0/0 - 4% or 1893 S'êmisston 9175 m KO 7 .. Rallways et Electricité. 159.. 159 . . 5 0/C Russe 5 % 1822 15 .. 15 A 7 50 f foncière» 1903 3 % £| comm 1900 3 % 4 i O . . 502 . . AA4 tA 502 50 .. .. Aguilas act ilat kcï 1*2 50alpI rtu Nord et de l'Est 134 ; 398 132 .. 404 . . 20 :: Chargeurs Réunis, act .... C 1 * H a rraise pénins act 512 482 .. 515 . 480 . 4 0 /0 — 4 % or 1894 6' émission i4 0/0 - 4 % cous 1\" et 2\" sér. . 9070 91 85 20 91 60 20 .. Russes 4 % Rlazan-Oural. 4 % Moscou Klew 453 .' .' 454 454 50 453 . . \"'d r.\" Gaz Madrid prlv Houillère Russie act 1UUDU 191 . . 11 u • . 165 !! S foncière» 1909 3 % . . OUI ou sH ClnnrrtL UAf nlln strid a/»f Drhaines (Voitures) act.. Appn f*p Hav.lS {tel 4 0/u — 4% cons 3* série n 4 0 fi 20 . . — 4 % Moscou Windau A fi 7 K A \\f a Ai>/ifnQ)i%i 166.. c Bons 100 tr i lots 1887. 26775 6650 6625 579 . . 429 . . 77 . . 268 . . 66 50 66 50 578 25 UlrtiUVAlUUtlU.UlglU. «on... Mines de Malfidano 458 . 601 . . 387 . . 85 . . 719 . . 1240 . . 601 .*! 381 717 i 1 124 0 . . 40 . \" 889 ! ! 888 4 0/0-4% 1901 .. 91 6( 01 on v a a v 91 70 76 80 75 65 00 fi.s 15 .. Salontque- Constantlnople. 453 50 777 7fi 4 Do OU 337 25 396 . . 39-2 .. 7 R fi s ÂOTrtfail Charb dei act 108 . . M • • è w - - 1888. BaDque nypotbée r 1000 r soo 04 - - jouiss Mines d'or et Alrique Sud C\" Française des Métaux 47 50 S60 37 50 '\\5C1ILC UAVAO OLI —.. Annaalre Didoi Bottln Bénédictine de Fécamp... Ciments Français Comp\" et mat*' d'us â gaz 815.\"! 9100 . . R 1 fi 620 ! 820 2100 3 0 10 - 3 % or 1891 et 2\"émis, 94 3 0 10 - 3 % or 1896 3 1 /2 - S !'2 % or 1894 ... Ut JU 7690 7575 17 p. 15 .. Saragosse. act...; — 1\" hypothèque — 2* hypothèque ■Soi i O 393 . . 389 . . 44 JOi ocom\" et Mêcan russes 4a -.(Télégraphes du Nord act iù . . r*,— « i.» 328 . . -535 . . 764 . . 300 . . 135 . . 534 50 785 . . 15 .. Crédit franco égyptien « tn.lnstp 1*25 f nnv • • * • • -- Penarroya act 85 .. oiO , . 2100 . . 5 0/0-5% 1906 16.rt on 1 nfi 65 15 — T hypothèque. 382 . . 77#? fin v°D •• . 378 ver. IBCL '. Ci .ZI L O, C»V.L Carérès \\fflrtrirt nhl 300 . J < 0 A fin ts •\" 10 Se te t?enn.me« 'Russie mér.) \" t; JO .. Fr_»h!\" finval art i a 11 4 4 4 1 i2 - 4 l'S % 1909 «L4C I,K ri Smyrne-Cassaba 4 % 1894 u (O OU /.ÇA 20 .. Lauci lj .vj au 11U. uUi ....... Pn Ffn rrrt i c i. Or 4 \" mnA i-o4 ou le, \" — Lyonnais cpt \" - .... terme y, 50 - MoDltler français. 15 . Foncière Lyonnaise m 26 Société généra ' 950 t pay. jï ac Ban a Franç p' le Com. Union Partslenne. îï \"iBente foncière 'S ••lltnm de France obi 400 f. ? — - - OUI 475 f. 730 . 1330 . . 1330 . . 611 . . 363.. 700 . . 27950 900 . . 592 . . 183 . . 21050 730 •. 1328 .. 1328 .. 608 .. 362 . . 279 *. ; 901 . . 599 . . 183 . 210 50 ' isi ' *128' 71 45 128 go -6 ci . U . 23 . Panama bens a lots) . 123 Canal de Suez act cpt4975.. — — terme 49fO.. — - , action jouiss 4210 . — parts de fondateur 2210. . — Société ci»lle .3650.. — - cinquièmes 737., Dynamite act 700. Etablisse m\" Orosdi-Back 213.. Forces motrices du RbOoe 633 . u U . . l'*3 75 49'JO . . 4970 . . 2225 ' ! 3690 .. 40 .or Dtstill Cusenler, act. 7 50Gr Moulins de Corbell.act. 45 .Bec Auer act ........ .. ..Lits militaires act 52 50 Nouvel Galeries réunies 30 -Petit Parisiens n 125 t p. 30 .; - n p\" bén 'c 78 att ] .. --Phosphates du Dyr 130 phosphates Gafsa. act.... 105 Comp\" Ri cher act iy II . . 636 . . 160 . . 703 . . 3190 . . 1145. . 624 . . 535 . . 81 . . 3845 . . 1948 . . I O I i . 638 . 158 . 790 5C 3135 . 1139 . 540 ! 84 . 1945 ! i4 0/0; - Intérieur 4 % 1894 ... 4 010 - Obi 4 % c Donets 1893 4 0/0, - 4 % Dvtnsk Vitebsk 24 JOj - 4 % Roursk Azof 1889 4 0/0| - 4 % Kliarkoff AZof 1894 24 J0 - 4 % 1889 Orel-Urtas! 3 u/0 1 _ 3 * Transcaucasien . 4 /O - 4 % l a j B' Noblesse 3 1/2 . j25 .iSao-Paulo 5 % 1905 . 5TO 1 O 88 . . 87. . 9050 556 . . 8620 551 . . 76 . . 8925 81 80 502 . . — .. ■• - .uo . , 120 .. — * * '395 45325 87 .117 ..IWagons-LItS onT\", act. J 37150 90 20 1/ ..! — privilégiées.! 390.. 555 .. 4 63Briansk 303 .. 68 95BIP cpt 1920 . . 554 i — termei9i5. ... .. 55 ..jCbarb* de Sosnowice. cp* 1470 . ! — — terme 1466 i l 82 ..25 ..Makeevka prlv 1 330., 502 .. 25 ..Central Mining - i 422 .. «OU . . 457 . . 370 50 391 . . 305 . . 1901 . . 1897 . . 1 467 . . 1467 323 . . 16 66 25 .. i; so 25 .. 17 50 15 .. 20 .. 17 50 •20 .. 20 . • 4 ht) DU 4 % 2\" rang S36 25 S Paulo Rio Grande 5 % 477 Land Bank Egypt 3 l'S % 419 ! . Banq indust du Japon5% 51525 Foncier Egyptien 3 l'2 % 463 .. - - 3% .409.. - - 4 % 504 . . - Hongrie 3 1/2 % 4 67 25 Gaz de Madrid t % 423 , . Omnium russe t % 375.. 418 519 50 460 . . 4C7 . . 502 . . 467 . . 424 80 .. 22 êô Bûne-Gueima act obi uepa rtememaux 684 . . 43350 657 684 432 . J fi 13 20 Le Printemps 18 52 - act prtv QJ BA'l hntnann U.xnclnn oa* 508 . 377 . 749 509 ! ; 375 . . 748 IM « &oie AE unaraoonei VHEURS ÉTRANGÈRES 762 . . 762 . 125 •! - 5 % 1907 25 42 - 5 % 1908 4 h /O Serbe 4 % amortis 1895 500 . . 509 . . 84 80 500 . i shf agunas 509 50 12 bLautaro act 84 F.B . . SIIOPORLPQ /L'PMMTRT OR»* 52 25 235 . . 38 . . ' 53 11 •20 .. 20 .. •23* . . Sosnowice 4 % Wagons-Lits 4 % Vipf/TRTI n Vf i d Q a fi (V 505 50 502 . . 503 ! ! Lit 22 50 Economique» ohL 8 %... Est Algérien act. 430 ; ; 719.. DUO • . 429 . . 71 9 I UUU43VU UVlWtWU <M.è. .... Raffinerie Say act — a At nrtr 222 ! 201 . 223 1 - 202 2 J /2 Anglais 2 1/2 % 5 0/OAnrentln 5 IftftA. 8210 520 . . K2 FIN % J - 5 % 1902 .568 l 06 . •24 .. Tabacs Ottomans act .! - des Philippines act. 385 ! ! SSR 50 25 .. Victoria aSIUaS 0 /Q......... nouv . j .lnm*»lIpfi rtA ThAAtrp 468 • .1 459 . . 1 •? 1 *4 11 . . 459 . . 1 7 JO • • fan • • • •22 50! - 4 1/8 % 1906 ... .. Afifi25455 .. .. 382 ! ! 380 . . 1 75 IV > * la .. 55 60 15 50 25 .. JF - - obi. Bit aci 111,1,i 431 . ! 430 QÂ 19. WKtar.trtr.ltA d» Pari* a/*.t 490 . 487 . . 5 0 10 5 % 1886 523 50 523 50 3 t 2Suède 3 1/2 % 1890 595 . . » 98 ?5 10'5r- — dn Portugal act 678 . . 188 ! • i/UIIICUCJ UC 1 UCallC - ..... Riins (/vrvMltinn IftfiQ 1 / . .1 c or. . :: OOE 950 945 . . 16 50 lèlépbones act 334 . 333 . . 4 0/0 - 4 % 90 Rescision) 98 . . 98 70 98 9 Ci /O - 3 % 1894 8695 s .. 422 . . A n «n M A VC r H L 1 c*iu RBN - Jouissance. 412 ! . 411.. A i./O Ville d Amiens 4 °L 117 . 117 .. 4 0/0 4 % 1900 98 50 A I /2 - 3 1/2* 1835 . G8C0 ramnpmiA S fit - UDI 5 % « - - 8 % ; — — 8 % nouvelles.. — -sut 658 . . fi.^fi on — de Bordeaux 4 % 8t 510 . 509 . . 4 0 /O Autrichien 4 % or 100 10 99 60 4 0/0 — 4 % 1900 9890 98 0 ••* RO k onncmimiPS ri 11 Mrtnl 190 . . r-TyVRTVt*— 8925) ci 89 55\" 44650 LLI KO 11 An — - 3 1/2 91 498 . îiô . 3 0/0 Belge 3 % 2* série 96 27 96 20:4 O/OSntsse 3 ï«90 9-2 70 92 5 J5 ,, Annuités Sedan-Lérourlii* — Orièacs-C béions 56850 614 ! 1 441.. 4 40 50 - de Lyon 3 % 1880 Dakar à Satin Louis art Ch Economiques, act Tvamwnvc Pana et Su»in*> 10925 4 t fl Brésilien a i/o ■* igss 94 50 94 75 9 i fi. - 3 1/2 % 1899 985( 98 0 Lï . . 618 . . L rirunTln à 0L m i y )o il 60 15 .. fct .» 407 . . 402 . . 9nv . là 75 •AA 1 205 . 220 . . 4 0/0 - 4 % 1889 87 10 67 15 3 O/O: — 3 % 1903 8730 87 C0 là .. Nord 430 . . fi r. /O RrSoil fi ctf ichfi 98 50 1 — — Antennes Lyon act .............. 437 . . 1360 . . 437 75 1355 . . 578 . 512 . 520 ! ! o 0/0 5 0/0 - 5 % 1898 — 5 % 1908 106 . . 10090 105 90 4 0/O.Turc 4 % 1903 100 25 A) . ottoman cons 4 % (890 93 50 483 93 0 478 :5 •• EttUoplens 3 % i\" série.... — y série.... 110. . 110. . iiô !! UO .. 5 0/0 A ll/C - * 5 % 1903 « — A q t f?A«fiia1nn 10240 sfion 102 40 86 75 8 :: - obi s % ... - Bourbonnais 3 % — Daupbloé i % — iueu.5 %r. «w tr. 438 . . 437 50 43950 63550 436 438 50 *39 . . 635 50< au . . Banque de l'Indb-C'htne *0 ,.|Banq ptt'èe Lyon Mars'\" lo ..jS' Comptoir de» Entrep\" *U ...Latu. pour 1 étranger, art. 1505 . 411 . 308 .. 394 .. 500 . . 410 . . 310 .. 39$.., 2o . 25 .. 25 •. 25 . - 5 % 1908 Pernamb î. Buenos-Ayre» 5 % 1908 Bulgare 5 % 1696. - 6 % 1902 501 . . 503 . . 508 50 507.. 501 . . 20 .'Douanes Ottomanes. 504 . 4 Q'0ottom trlb d'ftgyp-4 % 91 506 50-20 .•Priorité Tombac 4 % 1893 510..'43 . .lottoto- i % 1826. 49875 10326 473 . 518.'. 496 50.. .. • • .15 . • ;473 . 15 .. 15J7 26 ià .. — 3* série.... Aln-Tlzy a Mascara 3 Mêcbêrla a Aln Selra 3 % Moeiaganem a Htm » % 90.c 427.. 428 427..; 90 .. 426 . 4371.. 3 0/0Mexique 3 * cpt. 1 3505 5 0 4* - 5 % « 1 5195 • # .. Ch Ottomans (Loti turcs) i 9750 à 20Cap# Copper «.«il96. .1 51 75 198 25 195\n0 1 Chèque versement Papier 4 8 mots ! % Londres .. % Allemagne % Belgique .. I B| 13./. 1/4.. 3/4. . 1 25 123 99 454 ■m 21./.à 25 1/4.. 123 11/16 39 1/2.. 45* //16. 20/ 24./ 1/2.. 13/16 1/2.. 15/1(1 Vj Espagne .. 1/2.. 5/1 « % Italie. % IN ew-York Yt fortueai. % Pètersbrg . H Suisse .... H Vienne ... escompte yy 514 48; 288 33 104 UOI ti/32 yy 3/4. 517 ./... 4e7 1/4.. 20» il/15 o3 1/2.. 104. s uenque 19/32 1/4. ./.. . 1/4.. 13/16 1/4.. / yy 514 482 ■26o !>3 104 > i 3/4. iuO 1/4.. ail ./... 432 1/4.. 267 11/13 »v 1/2.. 104 .1 - 0 ./... 1/4.. ./... 1/4.. 13/16 3/4..\nOei SlJJ.HiUtl Hl'l'lll Cours An- . re ï| TERME priai. Jour* 5 .. • • • • 25 Cbartered. _ ..Crown Mines .... ..De Beers ord , 4675 204 . 4G7 5C 431 47 .? 205 468 1 10 25Durban Ruod Deep...„„... OOEast Rand _..... 57 5C .... Sf n ibferreira iô ii .. ueduid /Ooemennuis Deep J5CieidenQuis ....... 07 25 100 . j 66 ,J • • 20 3 ..General Mining . Guère ei C\" ... ..;liotn Newi .. .. .Golden Horse Shoe..„.„„ , ,'Goldbelds. 55 75 54 50 4925 180 . 163 52 75 55 .. . 48 25 181 .. 1 162 . J 87 >25 sOHarpener ..Haut Vulga privilégiée.... .. Huancbaca 1562 . 195 . 67 25 196 !! U 0 .. .zJagerslonteln ordinaire*.. •1 - privilégiées . .laurium Grec 187 50 130 . 61 75 188 50 60 75 29 10 .gMacbmes Hartmann ..Ma» Consolidated. 578 . 33 . . 565 .. •5 12 ■k SI New Rletnfumein ...„™... SONew Primrose .. Randfonteln estâtes /5Kaud Mines . W/Rjplnsun Deep 6275 66 . . 59 25 22550 96 . . 62 75 : 59 50 225 . . |3/ ) bORuDinson Guld os Rose Deep 6ÛSimmer and Jack 257 50 118 . . 4950 47 25 258 . . 116 50 46 25 II) ..TDarsis . 1 ransvaal constat rand.. sOUrikany 7775 77 50 171 ... 105 . . Pi naut ijj /«Village Main Reef 1 COMPTANT Pt 181 A O/OAlagoas i % isp*, 5 0/OAmazone 5 % 1906 435. . 42450 435 . : ,o CO Buenos Ayres e % |5 0«Colombie 5 % igoe , j o/oParaoa 5 t or 457 . . 343 50 467 . . 42850 440 . . 62.'. 36350 48650 1170.. 457 .J . J 344 50 470 . . 429 50 441 .. 62 75 864 . . 4 86 5» 1173 .J iô •25 •20 30 23 is 25 25 ..Banque franco espagnole. SOCrêd lonc mut Rus 380% . Pernairjpuco Etatdel5% ..Amer Rallr P\" Rico«% jMColomnla uai Rail s% .. Ch ter Nord Parana 5% .. Porto-Rico est) obi 500 fr. • - mm 3% rnyp. \"L M0'5%2 , byp. .. Dniéprovienne , Donetz i*; ..Syndicat minier., ZZ.'.'. . Arnoya 41 . . 41 (j •25 ÎJ 25 ..Cevreoi Breg Mines dei .. Vieille Momagne . Rletfonteln Deep _J ..liiiu e. at,i <1 Auberl'yes ..iClnéata omnta .Gaz Vletbane b>mb Hella : . . Port de Bahla 5 * . 883 .' 1975 135 . . 104 50 457 ; ; 1 886 19 75 140 106 59 457 .'j jOO Monaco Cercle de) 60 ; - cinquièmes. 'i .M Poko •25 .. Port de Para 5 % 5340 . . 1076 . . 158 . . 457 . . 5350 . J 1 078_ .< 108 . .< 458 '..' 1-20 ..Plaques 1 umiere louis.. i • • , w .. MancnoOt Hella ..iDuest Africain franc, act. .. - J - Parts ..Cercle de Mona-o « % ... 1275 635 . . 358 . . 304 . . 13 25 639 . . 359 . ' 305 .y\nVoulez-vous guérir vos Dl HC VICTOR rhumatismes, employez l« DRUBIL III» lUII 2' le tlac. P®. P. G laesel, pli®\" ,28.r. G rammont. Paru.\nVoulez»vous, en vous amusant, gagner une T ▼ i » participez au offert à ses Lecteurs par la beile Revue populaire\nHors Concours 1638 Rhum CHAUVET SIX GRANDS PRIX\n","umm cûfffiim\nMARDI 26 OCTOBRE 1909\nMarque CorbeU : te gros sac, 55 francs.\nCOTE OFFICIELLE DES MARCHANDISES\nOu mardi 26 octobre I6uj\nfarines 1teur...... 100 idion 29 50 a 23 75 Blé 23 .. 23 25 Avoines... 1< 25 17 50 5eig1e......... 16 2u 16 60 Huile colza 59 75 .... r- Un 56 Sucre roux 88° 28 75 .. .. blanc d\"J Jl 75 32 25 Aicooi à 90°. s heeto 44 50 ....\nLE HAVRE 26 OCTOBRE 1-JO9 (DEPECHE\nCRIEE DES VIANDES ALX HALLES\nBœu: 55.6651 Mouton. 36.911 Veau... 81 975 I Porc 16.691 BŒUF .prix du kilogramme!. 1/4 de der.. uBoal 66 | Aloyau 1 . a 2 50 1/4 de dev.. 050 116 déhanché 150 370 Cuisses 080 150 |Trains...... 090 180 Pis et cca ue O au a t VEAU. Extra 196a210 | o\" qualité... 140 à 1 50 1™ qualité.. 176 180 I 4'qualité... 120 130 ï' qualité... 160 1 701 Pans cuiasœ 120 240 VEAU DE CAEN. 114 de dev.. 1.. a 1 361 1/4 de derr. 190 a % .. MOUTON .»ant irsssurej 1\" qualité., s9oa3 10 , Agn. .. tête, i2oà 2 20 3' qualité... 170 190 .Agn. de lait, 3' qualité... 150 1 601 ni téle, ni ir. 180 246 4' qualité... 110 1 401 i'resaie ent. 180 230 Ligota ..... 160 2 So| culotte.. 2.. 240 ' PORC. Extra 136 a 14b .Jambons... 120 a 1 40 !*• qualité.. 120 130 Poit valée.. 120 170 2 quautè... 1.. 116 | iraic.. 1.. i 46 Eleta. 120 190 I Pleins !.. 156\nMARCHE AUX VEAUX\nLa Villette, mardi 26 octobre. Veaux amenés. 158; vendus, 116. Vente très calme et prix difficilement soutenus Les veaux de choix de Seine-et-Marne, de l'Eure de Seine-et Oise, d'Eure-et-Loir, du Loiret se sont vendus de 1.05 à 1.10 ; tes champenois de 1 fr à LO5 . les manceaux de 90 c à 1 tr. ; les gournayeux de 90 à 95 c. ; les caennais de 85 à 90 c, ; les sortes inférieures de 75 à 80 c Le demi-kilo net.\nHALLES CENTRALES\nBEURRES '.en rnousa) Pnx en hausse ne Koni Centriluvm f> idl* Fsrrn. isimy..-» 2 2<mo 40 Normandie....™ 2 3043 50 Gournay 2 20 J 10 Bretamii..e 50 3 .. M' Ncnnaniia. 2 30 2 90 -CharsnLa _ ï 40 3 50 Uretasma... i..e 80 Nora-fcat...._. .202 90 Centre X 20 n 70 ioaraine...... * 40 3 10 dlvets.. 1 70 2 80 Hivers™.... _ „ 2 30 j 40 BEURREE ten livres) Piit soutenus. Fermiers Je Ici 2 1042 90 t BoursrotrnJ 'kil.l 2 2042 30 aounù» 2202 70 Le Matu 210 i 30 Gâtinai* 2 .. 250 II'\"\" loit. 2 lu . 30 ŒUFS île 1.800) Prix en hanssi Beauca .. 145 220 Boursrœne 125 1140 Bnt„ 145 220 Bourbonnais.... |3O 140 Bretagne _ 95 120 t'oitou...l2o 19,. icuraiae_„_.. 125 i 55 Auvergne. ... ... 115 120 Cbampa»na __ 125 510 àl-di. 120 145 Picardie . 135 180 Autr\" proveu\" . ... fsormandie. .. 125 170 IJe conserva.™.. .. ur«uc 145 170 Étrangers .. „„ jj 100 FROMAQES Prix en hausse. Bïie Fermiers (la dlzatnap Couiommiers(lool 25 1 85 Haute marqua .. 80 a 100 Pont-i'Êvêqua .. 40 70 Grand m0u1a.... 45 80 Livarot .. ™™ ™ 20 85 Moyen moule.™ cô 50 Gruyere <lOO tol.l 150 245 Peut moule ™™ 25 40 Hoquelori„™_. 23a Uondons.™™™ 3 16 Port-Salut ..... i4u îyo Gournay, ~ ™„ 12 20 Hollande...™™ 14u Jttu i-eitirnißett ™™ 10 60 Gantai .™_™™ 130 160\nFRUITS ET LEGUMES\nMalgré le beau temps de la semaine dernière te raisin n'a pas haussé, par suite des arrivages im portants et surtout des plus gros apports de traits de nos enviions Depuis trois jours, le temps plu vieux a rendu les aiïaires très difficiles sur tous les fruits en général et les prix oni liécht sur les poires, les pommes, les raisins et les figues fraîches Par contre, les belles noix sèches s'écoulent régu lierement Les grosses châtaignes de bonne qualité sont de vente facile Les liarlcots verts du Midi ont fléchi par suite d'arrivages importants La belle tomate salue est en hausse. Les oranges et les citrons commencent à arriver Oignons tluoxiu 12 • 16 Perii: juo oui 10 20 figues 40 45 Au ~... 40 50 Haricots verts... 18 70 certeuu. 1J 20 Haiicuw Deurts. 2a 45 upuiarji„ _... 12 2b I. lutiiipigaam. . 100 190 —• annotes ~.... 40 100 .„iiuungnes..... la 50 ffiioux- luxubsi 20 3a Haricots a ecass. la 20 Macues 2a 35 ÎCUIULCS 8 35 chaux- ae ceon 3 s cuiiivu........ 50 80 Aruoiauu a 25 ruiisins.2o 80 cii aux neurs ... io 30 r'eiros.. UMM ... 12 50 Huuiames.,4 1s caufier.-. 3o 45 oaioUes UO u.l 10 20 HauandJ aauv* 1 ' 10 14 Navets 16 yy . huNA 40 70 poireaux. 20 30 -oiugs sa. 5 le t-ansis. ..... M .. 15 05 femme 5........ 1-2 45 Lfc.cn,.......... 4O Ustiue 10 15 Créaient 20 août., a 12 hiSiEH la piecei eécassines.... 1 ..ai aO Lièvres irancais 3 ™é6 50 Caneoctiàr'j.. 150 2 501 uuiian Jau 3.. a5O faisan.. 3 ..6 .. I ausuaa.-oi 5 . 6 perdreaux 1 50 3 501 «aimera 0 75 i 25 Canard sauv. 250 4 . | Hâiei i .. 1 50 VOLAILLES la pièce) Canards Houen. a ..e6 .. PotL\" Hauoan 4 ..t.6 50 Nantes . 4 .. 6 .. Naatan.. 2 25 5 croim .. 2253 50 bauiuu 22e 5 \" Pintades 2503 50 uresse „250 5 50 Dindonneaux .. 5..10 .. 1 .ura.us 22a U oies ..5 5 .. Chartres. 250 5 50 Pigcous wuu U7ii 180 Char eue. 2.. 325 POISEOM.- MAREE Marée Je auo. i'IUSSO-i iujL-ols. ....... i a'Ja3 -„ c'eau uousi ut aux liaiouei 1 25 3 ~ Anguuies vi cari—...».... '2 .. 550 variun .._ j a 2 Mulets. 1 50 3 50 tirocneM 1 II 2 50 bines..... 1 .. 6 50 Carpes. 1 .. 2 50 tio tige ta 1 50 3 50 ooujons _ 1 50 2 50 Merlans. ...... 0 40 1 50 meines..o 30 1 Homards 2 ... 4 60 cariions - 3o 0 !y Langoustes. . „ 2 50 4 75 i'atfcUro. i I ' oaunious. ..... ...... Percnai u 30 1 50 , ru. un sauma- iau vues u 75 g utas ........ 3 .. 7 .. coites .......... c 60 i !\" ■ i» tuées. lruiUM . _ 5,. a aô Haies doucai... 5 .. 9 * cens. maies...... 4 . 6 Êcrevisstsj. 7 „ 25.. —. bouclées .. 2 .. 4 .. a miisa. 1 nous. 1 .. h n uscarsroin doo * cent chôs 15 „30.. Harengs 5 _ 7 auras ....... 10 _22 .. Maquereaux 8 .. 25 „ petite TO. .. 2 .. 7 ..\nChemins de ter de Paris à Lyon et i la Medi terraoée. A l'occasion de ia fête de la ious saint, les coupons de retour des billets d'aller et retour, déiivrés à partir du 28 octobre 1909, se ront valables jusqu eux derniers trains de la journée do i novembre, étant entendu que les billets qui auront normalement une validité pi as longue conserveront cette validité. La même me sure s'étend aux billets d'aller et retour collectits délivrés aux familles d'au moins quatre person lie*- ■ .....\nCOURRIER ÛRPHÉOIÎIQDE\nL Union des commerçants et Industriels de Namerre (Seine), d'accord avec la municipalité, organise, pour le dimanche 5 juin 1910, un concours international d'orphéons, de musiques d'barmonté et de (anlares Le règlement est sous presse. —~ Le concours musical de Pierrelonds-les Batnj (Oise) est tixé au 12 juin 1910 - Le comité d'organisation du concours musi cal de (jourdou (Lot). 26 et 27 juin, a décidé d'ajou ler a son règlement un concours individuel d# solistes de vielles et musettes —Le cornue central de la Fédération musicalé de France tiendra sa séance trimestrielle a Parts, salle Pleyel, sa, rue Itocûechouari, le dimanche 31 octobre, a neut heures du matin La veille, meme local, a huit heures et demie du soir aura lieu une séance préparatoire .— — La municipalité du Cateau (Nord) organisera. I an prochain, un festival musical avec primes en espèces, a l'occasion des fâtes de la Pentecôte. —~ Un concours d'urpnèons, de musiques d'har. munie et de tantales est projeté, a Joinviue .Haute iiarne), pour la saison prochaine, les dates mises eu avant sont celles des letes de Pâques ou de l'As somption. ,v — La fanlare de Mornant (Rhône) organise un festival de musique pour le printemps I9tû. La Société chorale et lyrique des chemins de fer de l'Etat, classée en division dexeellence Islège social : gare Saint Lazare, cours et répétitions preau de i'eeoie de garçons, 9, rue Blanche), a pro cède, le 19 octobre, à la réouverture de ses cours et a i elecuou des memhres de sou comité et de sou bureau pour l'exercice 1909-1910. Apres l'exposé de la siiuauou financière, en état croissant de prospé rité, et le compte rendu de la commission de con trôle. ent été réélus : présidents d'honneur M Beaugey, directeur du réseau de l'Etat, et M Ber teaux vice-presldent rie la Chaninre des députés; Président. il Paul Cabamer . vice-prestdént ; M Lathoud , secrétaire : M Kousset ; trésorier . Il Thi baud . régisseur. M Boute archiviste bibliothécai re : .M (jeudran, directeur-chef: il Paul Paslor; dlrectenr adjoint : il Uuitlemtn , membres du co mité : MM ULS. Jayez, Leoerf ; membres de la com mission de contrôle . Mil Boitte et Jayez. En ou tre. M. Bougé a été nouvellement désigné conon membre du comité. A la suite d'une grande réunion tenue a i hôtel do ville de Saint-Bélier, le 20 septembre der nier. le principe de l'organisation d'un grand con cours international de musique a Jersey, pour la saison prochaine, avait ete déflnntvemeni adopté. Le comité qui avait su si Dien assurer le succès des brillantes têtes de 1007 a été maintenu par ac clamations dans ses fonctions Quelques vides s'é lant produits dans ses rangs depuis cette epoque, une réunion pour l'organisation définitive du co mité vient d'avoir lieu, sous la présidence de M. ti.-ll Gellender Ont été élus président: M G.-H. Gellender; vice présidents Mil E X Nicolle et E Lander ; tré sorier, il G-A. Piquet, secrétaire provisoire: il. C-H -E lleath , comité: MM Wilired Baker, J F. Beiford, T Corbin, O Dubras. E.-J Galllchan, F-G Gallichan, G.-H. Gellender jua., C -H. E. Keath, J.-W Labey, P.-V Le Feuvre, F.-E Le Gal lais. C.-T Maine. C-J Nicolle, E.B Renouf, cap. G Roy. J.-P Selby. Albert Smith. E Hamiluio Toovey. J.-P TostevLi et D' E u -B Voisin La date du concours est dés maintenant fixée au 10 mai 1910.\nr^—\n6\nLe IPetit jPar'isien\nLe gérant: UuuguK'l\n_ A jCî&rs pntùra Ouverture ! — —- CUtun |P. haut;? lus ! 1 1 FARINES Leur -e:; 100 Kilo » Ccurant »».. |2» 50 - 2a 75|2J 63(23 «0129 50 a 29 75 Novembre * • 29 75 30 .. 30 .. 30 .. 30 .. .. Ncv.-Oéc... 30 .. 30 25 30 10 30 10 30 .. 30 25 4 de Novem. 30 25 30 25 4 premiers.. 30 50 30 75 30 50 30 75 Circulation guuitausj ... 1.O50 l armai supérieures de consommation de Pans 53 ,, a .. ,. autres marques. oO .. a 53 .. ;e gros sac. BLÉS, «3 109 kilos. Courant*..... 23 . . . 23 25(23 x0|2o iOl 23 - 23 25 Novembre ». 23 .. 23 25 23 15123 15 23 .. 23 25 Nov.-Déc... 23 25 .... 23 25 \"23 25 23 .. 23 25 4 de ïMovem. 23 25 23 50 .. .. . '23 25 23 50 4 premiers.. 23 50 23 25(23 65|23 05(23 50 23 75 circula uun ...... . , , 1003\nSEIGLES, 163 100 kilos. Courant »... lit) 20 a it> 50t.. .. .. . .115 25 a 15 50 Novembre ». 116 60 !x : ... .. la 5» JNov.-Uéc... 16 50 •• , ,|. i ». .. ... 16 50 d ftp. Nnvnm. 16 .. .. 16 75 .. 4 première.. |it> a0 18 75|„ .. .. .. 16 50 16 75 Circulation quintaux). AVOINES f 100 kilos. Courant*... 17 a 1/ 501/ 40 1/ 35 17 25 a 17 50 Novembre*. 17 .. 17 25 .. .. .. ..17 .. 17 25 Nov.-Dec... 17 .. 17 25 .. . .. 17 .. 17 25 4 de Novem. 17 25 •• .. 17 25 4 premiers.. 17 25 17 50 V 40 17 40 17 25 17 50 i imita Lion muntailXi . 750 HUILE OE COLZA, tes 100 kilos. Courant *... ;59 7a <* .. |59 75(50 50.50 50 0 .. » • Novembre ». 59 75 60 .. 59 75 50 75 59 75 # . Nov -D6c.. .160 .. .80 . 60 .. 60 .. . . 4 premiers. .|6l .. 61 50 |0l 5 5 81 2à|61 25 .. •• Circulation quintaux). KSJILE OE LIN, es 00 kilos. Courant »... 16a 26 u 6a 50(66 ,, o5 50|66 .. a 66 25 Novembre ». 65 25 65 /5 .. .. .. ..te .. 66 50 Nov.-Déc... 65 25 65 75 66 65 75 66 25 66 60 4 premiers.. 63 50 63 75104 a0|S3 75154 -0 .. Cucuiauoo quintaux '250 ALCOOLS. beeto nu 0 DO* Courant*... 44 50 a .. .. . 44 50 44 û0|44 aO a .. Novembre». 43 76 .. 45 75 40 50 43 75 44 Nov.-Dec. . 43 75 .. 43 75 43 5'1|43 7o 4 premiers.. 43 75 •• .. 43 75 43 301L. 75 4 de mai.... 44 75 ..(44 /5 |44 75|44 75 45 Circulation pip^s\\..«. btock pipes;.......•• bUCREi n' 3. tes 100 kl. as. Courant » 31 7*» a 32 . .132 25131 75.02 12 a .. Novembre ». 31 75 32 ..te 25 31 87 32 2a .. m m 4 premiers.. 32 75 ,tô3 32 >5te •• #m 4 de mars... 33 .. 33 25133 50133 12133 37 33 50 circulation sac:) 7.600 Sucres rallines. de 61 .. à 61 50, surchoix ; casses. rangés en caisses, de 63 à 65 50, droits acquittés). ft us de « ir. de taxe de ralttnage.\nCOTONS très ordinaires Louisiane les 50 kilos LAINES Bueno-Ayr\" en suint (les 100 kilok CAFÉS Santos les 50 kilos Ouvert. | Clôture Ouv Clôi. (Ouv./Clôt. Octobre ., 88 1- 1 Nôvemb e 88 *25 . Décembre. 88 • • Jonv. 1910 87 8/ 1 Févrer. .. 87 75 . Mars 87 75 . Avril. .... 87 b3 1 Mai 8? 6*2 1 Juin ..... 87 50 Juillet. .. . 87 87 1 12 88 1*2 1 ,2 1. 88 2o . /. /. 83 . . . j2 87 87 fi. /. 87 75 /. i. 87 75 /. /2 8? <52 1 « 72 87 62 1 fi /. 87 10 . /. /2 87 87 1 /2 181 50 170 . . 174 50 174 50 173 ... 17-2 . 171 .. 171 .. 171 .. 171 .. 181 -0 176 .. 174 .0 174 .0 173 .. 17-2 . 171 .. 171 .. 171 .. 171 .. 43 /à 43 0 43 50 43 25 43 *25 43 .. 42 25 43 .. 43 -5 43 . 43 50 43 25 43 50 43 25 «50 43 25 43 50 43 25 43 75 43 uO 13 7u 43 50 Août ....|87 .. . 7. 87 u . 1. 171 .. 271 ...\n\"FORMES IGNOREES DE DA SYPHILIS \" (fest le litre de la sensationnelle brochure que rient fle publier le D f DÏÏPETBODX, comme suite à son traité de la SYPHILIS. Il y prouve, faits en mains* que toutes les maladies de la peau, du sang 1 , de l'es» toraac. de l'intestin, du foie, du cœur, des veines, des arteres, du rein, du poumon, de la vessie, des veux, de la gorge, des oreilles, du système nerveux, les ulcères variqueux, les paralysies, les rhumatismes, les névralgies cl, en générai, toutes les maladies belles aux traitements ordinaires et réputées incu rables, sont, le plus souvent, causés par de la Syphilis héréditaire ou acquise II envoie ses deux ouvrages gratis et franco; il sufflt de lui en faire la demande à •on cabinet, 5, square de Messine. 5, Paris. Consul tations gratuites à son cabinet et par correspondance.\nOFFRE SENSATIONNELLE - Pendant 5 Semaines 9§ Pour recevoir une Série de sent Objets, CHOISISSEZ entra les deux Stries sutoantes : 1r» CCDIC composée d'un *pleniiide Rasoir \"Metropol\" pour I JUUL se raser soi-même sans danger de se coup-r ;un Cacha-Col en tricot soyeux de boute fantaisie. uni* Ravi»* •mate GUce à Mains, ciselure très fine, en doré Inaltérable; une Cravata dernier* nouveauté, ornée d'une jolie Spinale or sur argent; une Montre-Remontoir en scier oxy<ié. garantie 3 ans. avec une magnifique Chaîna Américaine en Tltror Je CCMC composée d'un Collier Porto-Bonheur ea Titrer, L uLiUL Chile-Echarpe. article riche en tiasu soyeux crème; une paire de Bondes d'oreilles or sur argent etriche Broche- Pendentif Titrer avec paon pille; une Chemisette mi-con fectionnée en tissu américain ; une jolie Montre remontoir en acieroxydégarantie 3 ans avec un beau sautoir en Tltror. Vous ne trouverez nulle part pareille occasion. Au fur et à mesure que nos envois se suivent, nos cliente sont de plus en plus satisfaits car la vente de noe deux Séries d objets constituent le plus colossal effort de publicité ait jusqu'à ce jour pour propager partout des marchandises d'un goût exquis et d'une qualité supérieure Hatex-vous d'en profiter. Envoyés aujourd'hui même mandat de 2.95 en indiquant la Série choisie. Etablissements \"UNION\". 1, Pue Csstex. Parts. M. Noos MQS engageoa J À rembourser nos Clients en cas de MB-CÛBVMIBCS. Envoyez h y\nSITUATIONS D'AVENIR Les Jeunes gens et les jeunes ûJles qui veu lent entrer dans les affaires commerce, industrie banque, etc., s'y feront rapidement de belles situations s'ils sont munis des connaissances pratiques indispensables ils les acquerront à bref délai et à peu de frais et auront l'avantage d'être placés gratuitement, s'ils s'adressent à l'Ecole Pigier, à Paris, 19, boulevard Poisson nière, 19. ou aux succursales rue de Rivoli. 53, pour les hommes, et rue Saint-Denis. 5, pour les dames (Internat et externat, cours par corres pondance!. Demander le programme.\nMANUFACTURE FRANÇAISE d'Articles ds Sparts de CH ATELIER AULT 1000 VELOS Ma. likri. frttn, fardt ksia utotfcl, Pneus MICHELIN. 139 aeudS 250 cydt'pX? armes, etc. contre 0.25 en timbres. rrrttiV*tr J/ 81 tlB f-eoîttea supprlm* troubles ■ ÜBARLET. 112. Rue Resumur, Parla. TROUBLES MENSUELS ( otb Â& J \"E*XTSFdocrat,i-2l6]it.f vot.Gtr* tEch.Grtfit) A* Wflfi VFnomCNT.VIIIe(raBcbe>BEAUJOLAIS(UAa*tO«Zo\nTout» nos Montres sont garanties contre tous vires lie taxation pendant une durée de 5 ANNÉES Elias sont toutes an boitas très fortes ou double cuvette en or contrôlé. Elias sont vérifiées avant l'expédition et nous an assurons la bonna marcha. Las modèles avec décor an joaillerie sont montés avec des diamants de ler1 er choix. >. *f- ~9-' ;.-v .•« --.n-'* • - r ses. ■; t- V •- gjL lg:- \"*r f. 4\"' f Ct'y ':•&%'> * ferT#. 6 . A-.t =? ; âirv w '£ > m IV Ho 1. Monvement-remontoir à cy lindre lOrubKjolie gravure tsille donoe louis XV f, cadran fantaisie, pendant et aiguilles Louis XV. PRIX : 77 Francs. Payables 5 Crânes par nais. K« 2. Même mouvement «pie ls modèle no 1. Bottes facettes lapidées. PRIX: 94 Francs. Payables 6 Crânes par mets. Ho 5. Même mouvement que le soi. Boite Lonis XV, Innettes fine ment ciselées, diamant solitaire an centre. PRIX : 136 Francs. Payables 10 Crânes par mefs. BROCHE EN OR CONTROLE BOURSE CARREE en ARGENT contrôlé pour Fillettes 5k 5^ m Fleurettes grevées gui (porte-bonhonr) avec 3 pertes Eues d'un très bel Orient et d'un effet magnifique. La Broche d'nne belle ondulation est munie d'une tige très farte qni évite tont danger de perte. PRIX : 49 fr. 80. Payables 5 francs par mois. ÏW )% Y;rv 11 ■ SwKßlî >y 'mm itX'Scj; & Mlttètégitittil'J Cadre artistique, ciselé ebardous, cottes de mailles argent extra-forte, contenant plus de 1000 anueaux soudés les uns aux autres, représentant plusieurs journées de travail. Cadre 0\"054 avec pendentif initiale argent (indiquer en commandant l'initiale du prénom). PRIX : 29 fr. 80. Payable 3,4,5, ou 6 francs par mois (au gré des sonscriptmrs). Pour souscrire, écrire à la Maison P. Strembel 21, Rue du Pont-Neuf, Paris (1*). Envoi franco sur demande des Catalogues et Pros pectus spéciaux de Montras, Bijouterie, Orfèvrerie, Horlogerie, Instruments de Musique, Disques i ai guilles \"Odéon\", Articles de Voyage, Armes, Bicy clettes, Machines à Coudre, Suspensions, Appareils Photographiques et de Projections, Librairie, etc., etc.\nMÉMÉot\" Nouvelle création essentiellement recommandée à toutes les personnes soutirant de l'abdomen. Légère, sans baleines ni boucles, elle s'adapte merveilleusement au corps et lait rapidement dis paraître l'embonpoint tout en protégeant les or ganes contre toute crainte de déplacement ou de refroidissement. Lire l'intéressante Plaquette Il lustrée que M. C. A. Claverie, spécialiste breveté. •234, faubourg Saint-Martin, à Paris, envoie gra tuitement sur demande.\n60.0000 VOLUMES VENDUS!! Comtesse de Trama» L'AMOUR OBLIGATOIRE Les Etapes de le Vis d'une Femme On fort volume de 600 pages. Cru Banco Str 60 aUCC£UEB TITREB OS CHAPITRCS La fillette. Fruit* «ei A milieu entre fillette». ■ Pour conserver huumv de l'homme La pudeur de U jeune fille- I Les révélation* «fi Intimité Fiançailles ctastes at dente» Nuit de œc Filtrée en ménagé. Le» secrets féminin». LE truit défendu. L aquant La romanesque La eeo sueUa - Le traie use Le femme dans eoa rapporte l'allumeuse l peaeieniiee avec son mari Moyen» de se faire aimer I rntlqaas «serti m 4» fanoar Envoi franco contre 3.50 en manda ux>o» m timbre adresses à M. p. PANOIER» totraue 16. Eue des Posaêa St Jacques Parts v À -»v 250 Télos, root iiire. frein, gardo-Poue, gar2 ans 80 t. jmari laeMeesaeoudrefamiJeàeoßhit.sar.lOaai 75t mM2Ùts(Sï*bi. 1,3 iPP»™!» pbotog. Polding 9x12, 3 cisssis 20 t. e-'lSffl 6\"JE|S 1-200 lanternes, dm. f'4o | 300 Ptaib, dep. 40 r. ' -iytie «00 écartions, 10 touebek, 2 tasses, depuis. 1 Br. 250 Graphopftooes p». 46x62 très 12 morte.ui Odéoo M 25 c/m 681. btis feuilles sois. VALTER. 12*14. rue des Boulets, Pxrbc. Tel. 945.01 PPC T-. Aixcnt sur SOCIETE INDUSTRIELLE ■ ne* I QJ.r.l,sfayatts.Psrlsj3o'aanà.l F'.«» reutTio>u.ier ORCTS D'AwacfM-r urui. a rays» D-a»a»cs. soi.mou R. 3 jomf. rniIoCOKPTOIRS néUNlS.t». r.Hautevill«ttrL.tAFATMTT»Tp£ïSi\" W|aa|>< PROPISIETAIRS i S n. I,'SKCTOX.ITKK. SCSM «ou ■ ■■VunuaumiuuUi ■■SA.BERTRAND S' CAsalru.eosl\nM I I / Ls.4 I ■■ ■ t -Y /. , v ê. :•= IPIII .'J - M à souscrira : J 'V ■ ■vît :?■? M fi» >. K.-vrri\"? ■1 -'f; Y V\" I : u'. • ; . ' V %| 3 ' J J . ; : .'•,. V-' ~ ... .... r . i >. , S /' • • j / i _ d'UN *# ' * î ,-T^ avec 9 francs! j En adressant ■ francs pour souscription au Livret de la Fortune, on devient immédiatement et exclusivemen' propriétaire d'un billet de la Grande Loterie de Bienfaisance dont le numéro est communiqué de suite (premier tirage 5 novembre prochain). Adresser les demandes à MM. les Directeurs du et de CRÉDIT, 24, B* Poissonnière, PARIS. v.; ï i Y' ■' Si\nLe Marque de Fabficme A L'OLIVIER iffjgo MMFOIE-MORUE Le kilo, 6 fr.; 1/2 kilo, 3 fr.; 1/4 kilo, 1 fr. 50, en tlae. porcel. blanc. (Franco Paris). En France Expéd. Franco des caisses de un ou six 11' de 1 k° contre mandat de 7 fr. ou 32 fr.SO, adr. à COLUET. 70. rus d» HiOOIL PAHIS. ORFÈVRERIE CHRISTOFLE RÉARGENTURE do tous Objets. EXIGER cette MARQUE Envoi franoo du Catalofue« et le NOM ear chaque pièce, jfeàfii Manufactura : 56, Rae de Boady Pans.\nï SALLE A MANGER RENAISSANCE! CHAMBRE LOUIS XVI g Buffet vieux chêne 5 porte», panneaux sculptes, a colonnes, eu bots massif, armoire a glace, lite- m largeur 4\"to, Table 3 allouées, 6 chaises à froutoa » rte coaipiete,ceuverture.dese. de Ut etî chaises. cui i-w. laine » «(«mite», o cuaises a iniuiou » ne coDipieic v ceuveriure.aesc. ae ut et s cuaises. AUX MEUBLES MASSIFS 31, Fauùg St-Antame, PARIS À Rxpédltioas fraae# Port et Emballa are C«talaru« arrêtait et frasee BE 4% \\f Hm 48 IIHKTiGBII Jolic,do »\"• Pr ' mi * n p ' èc, • PDATR W % InS 80U0JETTE,nintfuiu.*fûïS(M).lck«uii«ISUÂ I Ed\nMANUFACTURE FRANÇAISE D'ARMES & CYCLES DE SAINT-ETIENNE Cajiilal 6 \"MîiHnwg SfIVOLES O'ESC«/jjJ£ :4 îr'.i MAISONS DE VENTE PARIS (42. rue du Loutre), MARSEILLE, BORDEAUX LILLE, TOULOUSE, NANTES, ROUEN, TOURS Knooi franco du TARIF-ALBUM n* 60 contre 30 cnt Gros volume pesant 1 kg 1/1 Sl.ooo gravures.\nLa Cote Parisienne QUOTIDIENNE Contient tons Renseigne me nts indispensable» au BOURSIERS. CAPITALISTES, SPttULATEURS, RENTIERS Encoi gratuit ua mois sur demanda. ,16**. RUE DE LONDRES. 16*\" PARIS . 53? POUR FAIRE PONDRE LES POULES tous les josrs, même par Jm plus g raids froids do l'hiro* 300 oeufs par poêla ot par as. Déptiue nulgiUßaot». Notice gratis. ter. àP.A»»ai»,23.r.S^Sabin,Paris pjfljjr 15 cent, le litre. Ecrire Régisseur Château ul UnC <in Champ du Genest parAvranches'Manche) flfl JfeA.prol.22o 1. port régie tnt t.comfiMt pris arec barii muscat pour une seule 0& barri «u© B. RE Y et FILS NARBONNB TOURTEL & itiSS 5Q 1 « ViNlOttJL ta. ». ou é limiii6».PAmâ IN il» FfITP QO naturel. 220 litres aeUUIC3 les 110 litres 31 fr Vieuxs7';3aQs6s'; Blanc7o' Aveo Cadeau Caisse blanc réserve. Port, fût,régit comp. Prix reeH K*\" 30«) Contre Remltours* Ab/n CHIFRE.Rue Victar-Hugo BEZîERS 52 SI VOUS VOULEZ ACHETER - LOUER • VENDRE Une Ferme, Une Exploitation Rurale USEZ CHAQUE SAMEDI L'AGRICULTURE NOUVELLE Le Numiro: DIX Centimes Composé sur machine» Linotypes, w ukhkens. Parla.\nROUGE son*rieur, garanti Daterai ma #»tr. 220 titres VIEUX. 68' BLANC 68'EcH srat U \"jf part,aire*», Contre remb. 5 °: 0 acompte _ 9*ll tout ca morit aUMaUJ-BT.reaOâ/Jlw.Kr'are »«r» o«rt EN VENTE PARTOUT L.K Supplément Littéraire Illustré du « Petit Paris®» R Centimes 1© Numéro\nJAMAIS ON NE VOUS RACONTA Plus passionnantes Aventures que celles de T I Vous pourrez les lire dès G\\C <^o AUJOURD'HUI G\\e <yD dans la superbe Collection des JBeaux Contes illustrés EN VENTE CHEZ TOUS LES MARCHANDS DE JOURNAUX AU PRIX DE\n°'!rs Novembre Ç VTirage ? Loterie Z4%ïßzZ6 LOTS MILLION Les retardataires peuvent obtenir des Billets au prix de 22 fPm 50 l' ua en envoyant leur ordre sans retard àla Banque GEORGE GRILHÉ, 12, rue de Port-Mahon, Paris. Joindre Ofr. 50 par Billet pour frais d'envoi. La Banque George Grllhé (Maison de confiance fondée en 1903) offre on ontxe d'envoyer gratuitement et par lettre a tout Lecteur de ce Journal des renseignements snr les VALEURS DE BOURSE ou sur les OPERATIONS SPÉCULATIVES qui peuvent l'lntéresser.\nFONDS DE COMMERCE m A A LIOUEVRS (Sanllei •/ A rap. iIOOO Av. BCOO et &mzporsa* et lemisei. AÏ. Caution en Banq. BUHIE&, 2, nie Turbigo 0171|41f vins, av. 1,300 i. gar. 6501. p. mois, D iJCii ï' 1 log. Essai. Lieger, 300, faub. St-Denis. EUf[i OCTROI, banlieue, buv. et épicerie, sans a ALEJ aucun concurrent possible. Loy. 500. 80 f p. pur. Px 2.200. Ap. 2 décès Augier.66, r. Rivoli. f.VMK Ppeterie jx. Px 700 à l'essai. Loy. 500 av. 2 b. piô ces.Bén. 4800.Tremoiière,ll bis, r. Drouot, au 3\" I 1 il AI 'I Rapp' 34.000 fr. à louer 8.000 fr IH V 1 1 1 il f s ® l ??' '34-000 fr. à louer 4.000 f» II 11 f v 1 il V' Macios-Vernesse, 47,r.Turbigo bijou, pr. pl.Repubiiq.Départ for ïlllij cé et uniii. Traite même av. 1,000 f. cpt Louettc et C l \",vins en gr.,17, £g Montmartre.R.d.a rDirrDir VINS. AU. S 0 fr. Moitié prix lil il.ijïltïi Mater. ISORË, 59, boui. Magenta. * .000 ir. p. an à M. disp» de 3,000 fr., travail 'i bureau fac. Marchai, 4. r. d'Abbeville. Paris el. occ. Posles-Papet., 25,000 bén. net gar.19,000, loy. 1,500. Représentants réunis, €5, av.Républ. L i | \\la\\ viticulteurs dem. ménages av. I.OQOt. L Li'lU l p.gêrer dépots vin, 300 fixe p.m.,3%». ait M. Margot, vins en gr05,36.1g St-Mariin,Paris. flépôts de vins p. dame» et méu. av 1.000 I. gar. lï 450 { p. m..b. log'.Ess. La Gironde. Si.r.Mbage. fflßAlfifP DEPOT VINS av. 1200 f. en banque. vEiUAiiLfi Fixe 560 f. p. m. log» et éclairage. Pointeau, vins en gr.. 139, r. Lafayette <\\l° Nord). AiV Jtr\\i 4 \\W? dci Ménages au Comptoir IJ;i [fr.llitl.i'jfj Vinicole, 29, r. du Château d'Eau. avec 600 t, déposés en banq. p. tenir dépôt vin à emporter, fixe 350 f. p. mois, remise et logé. COULEURS Ménage.Px 12,000. Ali. 36,000. Bén. ll,oQo. 2 boutiq. 4 pièces Béraud, 46, r. de Rivoli, 2 à 6 il. | h. Paris-Nord. Café, ehamb.meubl.Beau matér 1 Av.ijïOODép.forcé,Lenglet,avoc.,36.r.St-Quent,n nafri VINS P r menag. début, ay. 2,000 tr., Hll I IrL 18 n . Loy. 1,200. Bénéf. net 7,800 ir. H Teu.l6 a. Kiéfer.vins en gros, 4, r. d. Archives Banlieue. VINS-CAFE form» coin centre jol. pays 20 min. Paris, siat. tramw Loyer 800 f., eous location 700 t.. b. local, jardin, bosq. Pour cause intime à eniev.av.l,soo f. cpLElie 50, bd Magenta.\nOTEL-Vins, Centre, 28 n°» rap.lo,ooo f.Décès du inari.A en1.av.5500 fCiément,Ô3.r.Lafayelte,2 à 6 OCCASION RARE. PLACE DE LA REPUBLIQUE Tr bon Vins-Liqueurs, alf.à l'es.so f.p.loy.Jo.loge. Paillard,vins gros, 51, bd Magenta (T. près.) (2 a 6i ftIWAT Teinturerie p. dame, s risque, ? francs ULIU I p. jour assurés.S'ad. 9, av. Parmentier Papeterie à céd. occ. extr. mais urgente, px 300 f a été payée 3,000 f.Parans,so,r.Arcliives, au l or Crémerie, p\" S'-Denis, loy. 500 tr., ail. 65 fr. p. j net 25 f. Px 1,500 f. ess.Arondel,73,bd Magenta. \\fin-Epic. p. 1,200 t., rich. afl. 70 f. p, j Vin-Liq. av 900 t., occ., b. matériel.James,7,r.Turenne.l à 5 Caié-V.-Liq. à céd. S'ad. Alexis, 18, r. Dauptiine. Plusieurs bons fonds alimentation à v depuis 500 f. à 5,000 f. M me Dutron, 30, r. Le Brun. ÔO m ËLS \\ffane commerciale facile à conduire lnipc rt matériel. Px demandé 100,000 fr )ans ce prix les constructions seules valent plus de 70,000 fr H. ROUSSEAU, 16. boulevard Beaumarchais. 16 i ÊAÏ AÛKCITS TABACS-HOTELS, Papet«r<« Lfllï lllllij i LIJ Liste graiuile,midi à2h l/2et de 6 1/2 à 8 h J. Louis, représ'. 47. bd Magenta. 47 T4IÎ4PQ I Jst - Srat. Ecr.absent.V. Bazille, rep l I .ID.H a art. fumeurs. 14. r.de Chabrol R.d.ag PATCI î a céder, liste gratuite. E. Lacou, H'fJLLil représentant, 8, rue de la Fidélité, 8.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,731566"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1909-10-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750153","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750153","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750153","http://gallica.bnf.fr/ark:/12148/bpt6k5634075/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}