{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605585s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1923/12/01 (Numéro 17077)."],"contentAsText":["■»»%. DERNIÊRE ÉDITION DE PARIS /5K\n48* ANWËE. N° 17.077 SAMEDI 1 DECEMBRE 4923 Saint Eloi ABONNEMENTS 3 mil IBM lai Seine et S.-O. 12.60 24.» 48.» France et CoL 13. » 25.» 48.» Etranger 22. » 43.» 82.» 16&22, KOED'BNOHDEN.PAHIS\nTEMPS PROBABLE : REGION PARISIENNE Assez beau temps ; ciel bru meux. Belles iclaircles au mi lieu du jour. Vent taible et variable s'orlentant h su d ouest ; température statlou naire. Nuit : I°. Jour ; + 5». EN FRANCE Même temps que sur la ré gion parisienne ; pluies pro chaines dans le Nord-Ouest. Température assez douce. SOLEIL: lev. 7 b. 23, couc. 15 b. 56 LUNE : nouv. le S; pr. qu. le 15\n15 cent.\n•k 8 pages\nLE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER -fr ☆:\nEntre Londres et Paris l'entente renaît, cordiale\nDans le ciel des relations franco-bri tanniques où, depuis' un mois, tant de nuages s'amoncelaient, voici, brusque inefit, «une éclaircie, à l'heure même où l'on nous prédisait le pire. A la veille des élections anglaises, lorsque le sort du cabinet Baldwin est encore incertain, on ne peut voir dans ces symptômes propices la certitude que des jours meilleurs se préparent ; saluons pour tant ces favorables présages ; même s ils annoncent seulement une accalmie entre deux bourrasques, ils témoignent qu un heurt entre les deux politiques n a pas le caractère de nécessité que d aucuns voudraient lui donner. Il s'est produit, en deux jours, trois faits intéressants. Tout d'abord, à la conférence des ambassadeurs, l'entente s'est établie aisé ment sur les suites qu'il convenait de donner aux incidents survenus en Saxe et au cours desquels un officier anglais, un officier belge et un adjudant français avaient été arrêtés et molestés par des soldats de la Reichswehr. Lord Crewe a été d'accord avec M. Jules Gambon et le baron de Gaiffier pour estimer que les regrets que le gouvernement allemand, depuis plusieurs jours, faisait exprimer un peu partout, étaient insuffisants et que des excuses devraient être adressées par l'Allemagne à la commission de contrôle dans les conditions que celle-ci fixerait ; les délégations alliées se sont de même rencontrées pour exiger con tre les coupables des mesures discipli naires et pour affirmer que les contrô leurs ne pouvaient être soumis, dans leurs investigations, aux restrictions dans lesquelles l'Allemagne aurait voulu les ligoter. Voilà d'excellente besogne. On veut espérer que le nouveau chance lier allemand comprendra l'avertisse ment et le fera comprendre au général von Seeckt et que, de notre côté, ceux qui critiquent les décisions prudentes adoptées la semaine précédente par la conférence se, rendront compte que la modération que nous avions montrée le 21 novembre a trouvé, dès le 29, sa justification. Avant même que l'accord fût complè tement réalisé entre les ambassades alliées, paraissait, à Londres, la note Reuter qu'on a lue hier. Sans doute, le Foreign Office déclare être étranger à line publication dont le pessimisme a pu être jugé excessif; il n'en resté pas moins que le document a une 'origine officielle. Voilà donc la preuve qu'il y a, à Londres, des hommes qui comprennent nos préoccupations et qui s'inquiètent do l'état d'esprit qui se manifeste et des préparatifs qui se poursuivent outre- Rhin ; le cas échéant, nous ne manque rions donc pas, dans les conseils du gou vernement anglais, d'avocats autorisés pour développer nos arguments et jus-\ntifier notre souci de voir mieux garantie notre sécurité. Troisième fait. Comme on l'avait, dès jeudi soir, annoncé à Londres, sir John Bradbury (qui ne reçoit pas d'instruc tion c'est entendu mais qui prend tout de même des avis !) n'a pas réservé, hier après-midi, à la proposition de M. Barthou sur la formation d'un comité d'experts alliés et associés, l'accueil hos tile que ses déclarations ironiques pou vaient faire craindre ; il n'a pas davan tage soulevé la question de la légalité de l'occupation de la Ruhr, et il n'a fait en cela que se conformer à l'attitude adoptée par les agents anglais dans les territoires rhénans, où ils suivent, avec un intérêt de plus en plus attentif et bienveillant, le fonctionnement du service des gages. Ainsi, lorsque, abandonnant le do maine dangereux des principes, on se place sur le terrain des faits, il apparaît qu'une collaboration franco-britannique est tout de même possible. Pour notre part, nous n'en avions jamais douté ; ce n'est pas une raison pour nous réjouir moins sincèrement de l'évolution qui se dessine à Londres ! A quelle raison l'attribuer ? Faut-il y voir une conséquence de la erise minis térielle allemande et des excès de langage de l'extrême droite nationaliste ? Est-ce le succès des négociations poursuivies par la M. I. G. U. M. avec les industriels de la Ruhr qui a convaincu le Board of Trade et le Foreign Office qu'une colla boration avec la France serait plus avan tageuse pour les intérêts britanniques qu'une rupture ? Est-ce le besoin de rassurer les électeurs sur la situation internationale ? Il y a peut-être un peu de tout cela dans les résolutions prises chez nos voisins au cours de ces derniers jours. C'est, en tout cas, un très intéressant symptôme. Nous sommes convaincus que notre gouvernement le comprend et qu'il se rend compte que, si les élections donnent la majorité aux partisans de M. Baldwin, une suprême occasion s'offrira d'établir sur des bases solides l'unité franco-britannique. Nous ne la laisserons pas échapper.\nM. BALDWIN VEUT LE MAINTIEN DE L'ENTENTE\nLondres, 30 nov. ( dép. Petit Parisien.) Le Daily Mail a publié ce matin le texte de la lettre que le premier ministre bri tannique vient de faire adresser à un élec teur influent de Northampton qui lui avait demandé quelle était son attitude à l'égard de la France. De cette lettre, nous extrayons le passage suivant : Personne plus que le chef du gouvernement ne désire collaborer en pleine cordialité avec la France ni n'a fait de plus grands efforts pour améliorer les relations entre les deux pags, mais, âomme l'a déclaré le premier ministre, il est proanglais d'abord, et profrançais ensuite.\nLA COMMISSION DES RÉPARATIONS DÉCIDE A L'UNANIMITÉ DE CONSTITUER DEUX COMITÉS D'EXPERTS\nBonne journée, hier, à l'Astoria. Pour la première fois, en effet, depuis la constatation, en janvier dernier, du manquement de l'Allemagne en ce qui concernait les livraisons de charbon, la commission a pu, sur une question concer nant l'Allemagne, prendre une décision unanime. Cette décision est enregistrée par le Communiqué officiel suivant : En vue d'étudier, conformément aux dispositions de l'article 234 du traité de \"Versailles, les ressources ainsi que les capacités de l'Allemagne, et après avoir donné aux représentants de ce pays l'équi table faculté de se faire entendre, la com mission des réparations décide de consti tuer deux comités d'experts appartenant aux pays alliés et associes. L'un serait chargé de rechercher les moyens d'équilibrer le budget et les me sures à prendre pour stabiliser la mon naie. L'autre aurait à rechercher les moyens d'évaluer et de faire rentrer en Allemagne les capitaux évadés. La délibération qui a abouti à cette double résolution avait été, on le sait, motivée par la proposition, faite le 13 no vembre par M. Barthou, de constitution d'un comité d'experts alliés et associés Chargé d'évaluer la capacité de paiement actuelle de l'Allemagne. Le rapport de ces experts devant fournir à la commission des réparations « les éléments de la décision par laquelle elle fixera les paiements alle mands pendant les trois années 1924, 1925, 1926 ». La proposition française, ainsi formulée, se heurtait, du côté britannique, à certaines objections. On disait que l'enquête limitée à la capacité de paiement actuelle de l'Alle magne serait incomplète, que ce qu'il fallait envisager c'était la capacité de paiement générale. De plus, on manifestait le désir de voir siéger dans le comité d'experts, à côté des experts des pays alliés et associés, des représentants du Reich et des personnalités appartenant aux pays anciennement neu tres. A la suite de l'audition des experts alle mands, de nombreuses conversations avaient eu lieu entre les différents délégués à la C. D. R., principalement samedi matin, entre M. Barthou et sir John Bradbury. De part et d'autre, on s'était efforcé de trouver un terrain d'entente, M. Barthou se tenant en étroit contact avec le président du Con-. seil et agissant en plein accord avec lui. Sir John Bradbury se rendit alors à Londres pour conférer avec lord Curzon et avec les experts anglais. A la suite de ces réunions, noire correspondant dans la capitale an glaise pouvait annoncer que le délégué britannique à la CL D. R. avait reçu mission d'examiner sous quelle forme le projet de M. Barthou pouvait être réalisé. Hier matin, au cours d'une dernière conversation entre M. Barthou et sir John Bradbury, l'accord que les échanges de vues préalables avait rendu possible était Virtuellement réalisé. Au début de la séance qui s'est tenue l'après-midi, air, içhp graçiburj prij, la\nparole. Il déclara qu'étant, donné la situa tion actuelle de l'Allemagne, il considérait « comme un crime » de ne pas faire tout ce qui pouvait être fait pour restaurer les finances de ce pays et parvenir par suite à un règlement équitable des réparations. Il parla également, en termes très chaleureux, de la nécessité do maintenir l'union entre les alliés et affirma son désir de coopération loyale avec les autres délégations. M. Bar thou, M. Delacroix, le marquis Salvago Raggi s'associèrent à ces paroles et mani festèrent leur contentement de voir rétablie l'unité de vue alliée. Et, après avoir pris la résolution que l'on sait au bout dune heure et demie seulement, les délégués sor tirent de la saile des séances visiblement satistrits. Ainsi qu'on l'a vu, il n'est plus question que le comité d'experts examine la capa cité de paiement de l'Allemagne. Par conséquent, on évite de se trouver en désaccord sur la question de savoir si la capacité examinée devra être actuelle ou générale. La commission des réparations se réserve cet examen après l'enquête de ses experts. Peut-être alors la difficulté renaîtra-t-elle ? D'autre part, les comités d'experts ne comprendront que des représentants des pays alliés et associés. Ce dernier mot, on le sait, permet la collaboration d'experts américains. Mais les Etats-Unis partici peront-ils à la double enquête ? Tout le monde, à l'Astoria, le souhaite, mais sans pouvoir l'affirmer : l'observateur améri cain, M. Logan, qui assistait à la séance, est resté plus muet que jamais. Quels seront les experts ? Ils seront nommés par la C. D. R., mais vraisem blablement ne seront pas pris dans son sein. Ils ne seront, au reste, désignés que dans quelque temps, car les différentes délégations ont besoin de se concerter à ce sujet avec leurs gouvernements. Comment travailleront-ils ? Sur ce point, nous croyons savoir que toute liberté leur sera laissée par la commis sion. Néanmoins, on peut présumer que i« premier comité, celui chargé de recher cher les moyens d'équilibrer le budget allemand se rendra à Berlin, Le second comité, celui dont la tâche sera assuré ment la plus diffîoile, se déplacera peut être aussi pour se rendre dans les princi paux centres financiers d'Europe et peut être des Etats-Unis. Mais on aurait tort de penser que tout cela pourra se faire en quelques semai nes.\nA la dernière heure : Déclarations de sir John Bradbury à la presse anglaise\nLa protestation des ambassadeurs au sujet des incidents de Leipzig\nLes termes de la communication au Reich relative à l'incident de Leipzig, dont les grandes lignes avaient été élaborées jeudi par la conférence des ambassadeurs, ont été définitivement arrêtés hier. La note va être transmise sans retard à Berlin.\nLe nouveau chancelier du Reich\nM. Marx va se heurter aux mêmes diffi cultés que son prédécesseur En ouvrant l'annuaire du Tout-Berlin, Wer istes, au nom de M. Marx, le non veau chancelier du Reich, on y trouve quelques lignes seulement : né à Cologne en 1863, étudiant à l'université de Bonn, désigné pour des fonctions considérables dans la magistrature, représentant de Mulheim-sur-le-Rhin au Parlement, or ganisateur de l'enseignement catholique, puis, en 1919, membre de la Constituante et enfin chef du parti du centre dans le nouveau Reichstag. Trois mots caractéri sent cet inconnu du public international.\nC'est un Rhénan. C'est un catholique. C'est un bourgeois. Rhénan, il répudiera tout séparatisme et représentera aux yeux de l'Allemagne le principe de l'unité allemande. Catholi que, il plaira à la catholique Bavière. Chef du Ccntrum, le fait que les démocra tes lui aient donné leur appui prouve qu'il essayera de maintenir si»n parti dans la ligne médiane où celui-ci se tient depuis deux ans.\nLe chancelier Marx succède au chance lier Stresemann. C'est une nouvelle com binaison parlementaire imaginée par le président Ebert reculant devant l'éventua lité de la dissolution du Reichstag, mais qui se heurtera bientôt aux mêmes--inextri cables, difficultés, que la précédente. L'histoire de la crise gouvernementale que vit le Reich depuis huit jours le prouve suffisamment. Le deuxième cabinet de M. Stresemann était tombé abandonné par la droite après l'avoir été par la gauche. Le président Ebert distingue alors la per sonne du fonctionnaire Albert, en dehors et au-dessus des partis. Albert ne réunit que quelques suffrages. Von Kardorff, membre du parti de Stre semann, s'essaie ensuite à une combinaison. La Deutsche nationale volkspartei, c'est-à -dire Hellferich, Hergt, Westarp, lui refu sent leurs voix. Le président Ebert revient au docteur Albert, qui, cette fois, échoue complètement. Les partis cherchent alors eux-mêmes à se mettre d'accord sur un homme. Steger wald, chef des ouvriers catholiques, ancien président du conseil de Prusse, apparaît un instant comme possible. Il veut s'appuyer sur la droite en même temps que sur les démocrates. Il échoue, la Deutsche natio nale volkspartei lui ayant demandé des modifications, à son sens inacceptables, dans le gouvernement de la Prusse. Le président Ebert désigne alors M. Marx, chef du parti du centre,''pour former le cabinet. Et M. Marx, renonçant à l'appui de la droite, forme un ministère qui, fina lement, s'appuie sur son propre parti, le Earti de M. Stresemann, les démocrates. es vingt et un députés du parti populaire de Bavière l'aideront probablement. Le chancelier Marx ne dispose pas ainsi de la majorité, mais il est assuré; de vivre si n'importe lequel des partis restés en dehors de son ministère lui consent sa neutralité bienveillante. Solution précaire, mais qui répond bien à la situation précaire du pays dont il est appelé à contrôler la destinée. Deux remarques essentielles, cependant : le général von Seeckt,chef de la Reic-bswe.hr, reste fidèle au gouvernement, et le principe de la République n'est pas mis en cause.\nLa tâche qui attend le nouveau chance lier et, sinon lui, ses successeurs, semble dépasser ce qu'un seul homme peut faire. C'est une tâche d'administration intérieure. Comme le disait. Ruprecht de Bavière, en visageant le pouvoir : « Il faudrait donner à tous nos millions d'Allemands à boire et à manger. » Mais pour y réussir il serait indispen sable d'assainir la situation internationale de l'Allemagne. Or, M. Stresemann, dans la combinaison du chancelier Marx, reste aux Affaires étrangères. Il semble que, dans les circonstances actuelles, les hommes de premier plan qui ne se sont pas encore usés au gouvernement du Reich se récu sent.\nLes principaux collaborateurs du nouveau chancelier En haut : MM. Jarres, Brauns. En bas : MM. Gessler et Luther.\nPLUS DE FRANÇAIS PRISONNIERS EN ALLEMAGNE\nEn réponse à une question posée par M. Désiré Ferry, concernant une informa tion d'après laquelle les troupes fran çaises, en occupant te château de Mannheim, auraient délivré un Français prisonnier de guerre, tenu au secret de puis plus de six ans, M. Poincaré a fait connaître au député de la Meurthe-et-Mo selle, qu'après enquête, aucun prisonnier français n'était incarcéré à la prison de Maoaheim, lors de l'occupation effectuée par nos troupes, le 20 septembre dernier. Tous les prisonniers étaient de nationalité allemande ou neutre. Il n'est pas parvenu, d'autre part, à la connaissance du président du Conseil, que des Français prisonniers de guerre puis sent être détenus encore dans les prisons allemandes,\nL'indemnité de cherté de vie aux fonctionnaires\nLE MWISTRE DES FINANCES ENVISAGE LE RELÈVEMENT DE 50 0/0 DE L'INDEMNITÉ POUR CHARGES DE FAMILLE\nM. de Lasteyrie a adressé au président de la commission des finances la lettre suivante : Je m'empresse de vous accuser réception de votre lettre en date du 21 novembre 1923 par laquelle vous voulez bien me demander de faire connaître à la commission des finances l'avis du gouvernement sur les propositions tendant à relever le taux des traitements ou indemnités actuellement alloués aux fonction naires. Etant donné que les indices du coût de la vie sont actuellement inférieurs à ceux atteints en 1920. le gouvernement estime qu'il n'y a pas lieu d'accorder aux fonctionnaires un relè vement de l'indemnité de cherté de vie qui était en vigueur à cette époque et a été'jus qu'à ce jour maintenue, en dépit de la baisse sensible des prix constatés au cours des années 1921 et 1922. Le relèvement de cette indemnité de 720 francs à 1.800 francs, demandé par cer taines associations, imposerait au Trésor une charge directe d'un milliard 800 millions qu'il serait dans l'impossibilité d'assumer sans créer d'impôts nouveaux. Eu égard toutefois à certaines critiques adressées aux échelles de traitements en vi gueur le gouvernement m'a autorisé, si le Parlement en témoigne le désir, à procéder, dans un bref délai, à la nomination de la com mission chargée d'effectuer la revision des traitements dans les conditions prévues par l'article 39 de la loi de finances du 30 avril 1921. Et. afin de faciliter l'œuvre de cette commission, le gouvernement a l'intention de mettre immédiatement à l'étude, lg proposi tion dont 11 a été saisi par le rapport de M Marin tendant à réaliser des économies importantes et des réformes profondes dans les différents services publics. SI l'examen des conditions comparées de l'existence en 1920 et 1923 a conduit le gou vernement à cette conclusion qu'un relève ment des indemnités de cherté de vie ne serait pas justifié, il a révélé, en ce qui concerne le budget familial des fonctionnaires pères de famille, une situation digne de retenir 1 at tention. Il a semblé que la différenciation en tre ceux-ci et les fonctionnaires célibataires était insuffisamment assurée par les indem nités actuelles. Fidèle à la politique d'encouragement à la natalité et aux familles nombreuses dans la quelle il s'est engagé d'accord avec le Parle ment, le gouvernement a l'intention de pro poser à la Chambre de relever de 50 0/0 le taux des indemnités pour charges de famille, attribuées aux fonctionnaires depuis la loi du 18 octobre 1919. La dépense résultant de cette majoration serait de 100 millions environ. Le- ministre, entendu par la commission des finances, a déclaré que ce relèvement des indemnités pour charges de famille pourrait s'appliquer également aux chemi nots, ce qqi constituerait une dépense nouvelle de 60 millions. La commission statuera mardi prochain sur cette propo sition.\nL'augmentation des salaires du personnel municipal\nAsa dernière session de juillet,'le con seil municipal, on le sait, avait accepté de donner satisfaction aux revendications des travailleurs municipaux jusqu'à concur rence d'une dépense de 17 millions. Se ba sant toutefois sur la loi qui interdit aux communes d'accorder à leur personnel des améliorations de traitement supérieures à celles consenties par l'Etat à son propre personnel, le ministre de l'lntérieur n'a pas cru devoir homologuer la délibération. La question est revenue hier en discus sion devant l'Assemblée. La cause des tra vailleurs municipaux a été chaudement plaidée par MM. Teneveau, Roéland, Mar cePïïér'aud 'et le rapporteur général du personnel, M. Georges Lemarchand. Intervenant dans .le débat, le préfet de la Seine a déclaré alors être dans l'obligat on de faire sur le nouveau projet de délibé ration les mêmes résérves qu'il avait for mulées en juillet dernier. Après avoir ex posé que la réforme proposée se traduirait par. une dépense de 34 millions, M. Juillard a rappelé que le problème de l'améliora tion des salaires est posé pour tous les personnels de France. On a le droit de supposer, a-t-il ' ajouté, que la question n'est pas close et sera étudiée par l'Etat. Il a engagé le conseil à réserver jusque-là sa décision. Finalement, après une intervention de M. Denais, l'Assemblée a adopté un ordre du jour déposé par M. Lemarchand, main tenant sa délibération du mois de juillet dèrnier.\nRamera Rojas et Nilles qui se rencontreront ce soir au Vélodrome d'hiver\nLE BUDGET DE LA VILLE «DE PARIS POUR 1924 s'établit à 1 milliard 400 millions\nII présente une insuffisance de ressources de soixante-quinze millions Le préfet de la Seine a déposé au con seil municipal le projet de budget de la Ville de Paris pour l'exercice 1924. Il s'élève à 1.325 millions en recettes et à 1.400 millions en dépenses, d'où une insuf fisance de ressources de 75 millions. Un mémoire spécial fera prochainement con naître à l'assemblée les propositions de l'administration quant aux ressources à créer pour assurer l'équilibre du budget. Déjà il est fait état dans les recettes, pour une somme de 78 millions, de diver ses taxes déjà votées en instance d'autori sation devant le Parlement ou le conseil d'Etat : taxe unique pour l'enlèvement des ordures ménagères ; taxe sur les lo caux meublés ; augmentation de la taxe de balayage. Dans l'exposé très précis qu'il fait de la situation financière de la Ville de Paris, M. Juillard explique que l'équilibre re cherché serait rétabli si le Parlement avait autorisé la Ville à percevoir les 96 centimes nécessaires à gager l'emprunt de 1.800 millions conclu en 1921 pour procéder à l'extinction des charges occa sionnées par la guerre et à la remise en état du domaine de la Ville. Les 50 cen times autorisés ne couvrent que pour moitié les charges de-cet emprunt de li quidation. Le complément, soit 57 mil lions, doit donc être demandé aux ressour ces générales du budget. C'est ce qui est cause pour une large part du déficit cons taté qui a été encore, aggravé .par la hausse générale survenue sur le charbon et les matériaux. La répercussion de cette ■ hausse se fait sentir sur taù*s les marchés 'passés par la Ville et se traduit pour le prochain budget par une dépense supplé mentaire de plus de dix millions. Elle a également pour résultat d'entraîner une diminution de rendement des services concédés. C'est ainsi que le Métro et le Nord-Sud, au lieu de procurer à la Ville comme en 1923 une recette de 3 millions, ne figurant au prochain budget que .pour mémoire et que l'on envisage leur exploi tation comme déficitaire. Un gros effort de. compression des dé penses a cependant été réalisé. Le nombre des emplois supprimés s'élève à 610. M. Juillard affirme sa résolution de-pour suivre cette politique d'écohomies qui ne peut toutefois produire son plein effet budgétaire avant un certain temps.\nUne adresse de sympathie au Japon\nAu début de sa séance de l'après-midi, la Chambre a, été saisie par MM. Maître et Perreau-Pradier d'une adresse de sympa thie à envoyer au Parlement, japonais. M. POINCASÊ. Le gouvernement a déjà exprimé ,au Japon la sympathie de la France à l'occasion de la terrible catastrophe qui l'a éprouvé, il .s'associe entièrement à la proposi tion qui est soumise à la Chambre. (Vifs appl.) La Chambre * a adopté à l'unanimité le texte suivant : La Chambre française, devant les désastres provoqués par le tremblement de terre qui a dévasté uner partie du Japon, adresse aux re présentants de la nation japonaise qui fut a nos côtés aux jours d'épreuves, l'assurance de sa profonde sympathie.\nL'EXPOSITION DE PHYSIQUE ET DE T. S. F. AU GRAND PALAIS\n. , L'exposition de physique et de T. S. F. au Grand Palais a été inaugurée hier. Notre cliché représente : en haut, la rétrospective de l'éclairage ; en bas à gauche, M. Le Trocquer devant le stand du service géogra phique (derrière lui M. de Valbreuze, commissaire général de l'exposition) ; à droite, l'ancien poste h émission renflée de la tour EiffeL\nLE CRIME DE VILLAPOURÇON\nC'est bien François Laudet qui a tué la petite Marceau\nMais le cadavre de la fillette n'a pu être retrouvé A-t-il été brûlé ou livré aux porcs ? Château-Chinon, 30 novembre (dép. Petit Parisien.) Le 17 novembre, au hameau des Mar-ï ceaux, une enfant de trois ans, la petite Jeanne Marceau, que sa mère avait laissé jouer seule devant sa maison, disparaissait sans qu'on ait pu, depuis cette date, retrou ver sa trace. Une enquête fut aussitôt ouverte et des recherches furent partout effectuées. La petite Marceau demeura introuvable. C'est alors que M. Mute!, com missaire de la brigade d'Orléans, reprit l'affaire à son début et qu'il s'efforça de reconstituer la scène. C'est vers midi que l'enfant avait quitté, la maison paternelle. On retrouva plus tard! ses traces dans un chemin montant vers le] lieudit la Gravelle. La piste, suivie sur une! cinquantaine de mètres, disparut tout à' coup. Or, quarante mètres plus haut, dans S une maison isolée du hameau, habitent lesl époux Laudet. Ce ménage de cultivateurs| est composé du père, François Laudet, cin quante ans, de sa femme, née Juliette Mar-} tin, trente-huit ans, et. de deux enfants de. neuf et quatre ans, les petits Maurice et\" Louis. Une affaire de famille Ce n'est que trois jours avant le crime que les époux Marceau vinrent s'installer, dans le domicile qu'ils occupent actuelle-, ment. Cette maison et la terre qui l'envi-t ; renne appartiennent aux héritiers Laudet.] C'est là que naquit François Laudet, qu'il\" passa toute sa jeunesse. Il ne quitta sa.) demeure natale que le jour de son mariage. avec Mlle Martin. II avait l'espoir que cette J terre lui appartiendrait un jour. Sur ces : entrefaites, la guerre éclata. Un de ses frères, à qui était revenue la maison, y fut tué, et sa veuve se remaria avpc M. Lazare Soyeux. C'est elle qui loua la maison aux époux Marceau. François Laudet aurait conçu contre sa belle-sœur un vif ressentiment de voir la demeure paternelle occupée par des étran fers. Il ne cachait pas son dépit, et d'une açon si manifeste, qu'on l'accusa dès le premier jour d'être l'assassin de la petite Marceau. M. Mutel décida aussitôt d'enquêter chez les époux Laudet. Il suivit la piste de la malheureuse victime et arriva bientôt', dans une cour où, avant même qu'il n'ait+ prononcé une parole, le petit Louis Laudet] cria : « Moi n'ai rien vu d'abord. » On » l'interrogea. Mais comme on ne put lui ti rer rien d'autre, on pria le petit Maurice , de parler. « Je veux bien le dire, -répon-* dit l'enfant, mais mon papa va aller enj prison. » Et le petit Maurice raconta la' scène. Le récit du petit Laudet La petite Marceau, que je ne connaissais d'all leur pas, arriva vers midi et demie à la mal-i son. Elle pénétra chez nous en s'aidant des ge-] noux et des inains. A ce moment, mon père.v qui rentrait du travail, demanda quelle était] cette enfant. Maman lui ayant répondu que? C'était la petite Maroeau. mon père se saisit] soudain de la fillette et l'étrangla en la serrant' contre le lit. Lo récit du petit Laudet s'arrêta là.\" M. Mutel fit alors appeler François Laudet. et l'interrogea. Mais le paysan ne répondait' que par le même leit-motiv : « C'est faux, c'est faux. » Mme Laudet comparut à son tour de vant M. Mutel, mais ne prononça pas une parole. Laudet fut alors « consigné » dans la chambre secrète de la brigade de gendar merie. A 14 heures, M. Mutel vint le re trouver, C'est alors que le paysan décida de tout avouer. Les aveux du meurtrier Mieux vaut aujourd'hui que demain ou plus tard, dit Laudet au commissaire spécial. C'est moi l'assassin. J'ai étranglé la gosse, là-haut, dans le grenier. Qu'avez-vous fait du cadavre ? Ça, ça... je ne sais plus, je ne sais plue„. Mais encore... Je l'ai porté dans le bois de la Gravell«, flnit-il par dire. M. Mutel s'y rendit aussitôt avec Lau det. Ce bois s'ouvre à huit cents mètres environ de la maison du meurtrier. Il est tout couvert de neige. De buisson en buis son, fouillant fiévreusement parmi les feuilles, l'assassin marchait, le dos voûté. Il ne trouva rien. Il • assurait cependant qu'il était venu déposer le cadavre dans ' le bois. Mais il ne savait plus exactement où. Quels sont les mobiles du crime ? D'après la rumeur publique, ce serait] un drame de la vengeance. Il faudrait? plutôt croire, avec M. Mutel et le parquet ; J de Château-Chinon que les mobiles du} meurtre sont d'un autre ordre. Il semble( que Laudet gui mit d'ailleurs bien temps à étouffer sa victime, une enfant f de trois ans ait voulu assouvir sur! cette enfant une passion brutale. Son cri-< me accompli, il n'a voulu en laisser au cune trace. L'a-t-il brûlée dans un de ses| fours à cuire le pain ? Ou l'a-t-il donnée en pâture aux porcs de sa forme ? Laudet, qui, des Marceaux, avait été amené à Villapourçon, a quitté ce dernier i village avec M. Mutel pour Château-Chi- ' non. Il a failli être écnarpé par la foule\"* qui criait : « Assassin ! Assassin I » ce pendant qu'il montait en auto. Arrivé à Château-Chinon, il a été in terrogé à nouveau. Mais il n'a rien voulu répondre. Il a choisi comme avocat M' Fouillet, du barreau de Château-Chi non.\nLes essais de T.S.F. entre l'Europe et l'Amérique\nDas messages à courte longueur d'onde ont été échangé l entre Nice et le Connectleut Londres, 30 novembre {dép. Petit Parisien.) Le correspondant du Daily News à New- York annonce que le record mondial de la transmission par message T. S. F. à courte longueur d'onde a été battu, dans la nuit de mercredi à jeudi, sur la distance de 5.000 kilomètres séparant la France de FAmérique. Les communications ont été établies et maintenues pendant deux heures entre deux postes d'amateurs situés respective- i ment à Nice (Alpes-Maritimes) et Hartford, t dans le Connecticut. En réponse à cinq { appels lancés par l'opérateur français, M. i Deloy, les ingénieurs des Etats-Unis ont f envoyé deux messages sans fll d'une lon- j gueur d'onde de cent mètres, dont l'un était ! adressé au général Ferrie, commandant les# services téléphoniques de l'armée française,! et exprimait les compliments des amateurs ' américains aux techniciens français.\n","LE DEBAT A LA CHAMBRE sur la politique extérieure\nDans la suite du débat sur la politique extérieure qui a rempli, hier, la séance tenue par la Chambre, sous la présidence de M. Landry, MM. Cachin, de Magallon et Ernest Lafoùt ont développé leurs inter pellations. « Les résultats de la politique du gou vernement dans la Ruhr ;> font l'objet des observations de M. Marcel Cachin. Ces ré sultats, l'orateur les envisage sous un aspect défavorable, leur attribuant une influence sur la vie chère, le mouvement des changes, l'état des finances et la si tuation de l'industrie. Il attend peu d'effet utile des contrats signés avec les indus triels de !a Ruhr. Examinant la situation économique de la Ruhr, M. Cachin déplore Je sort, rail aux travailleurs et les réper cussions subies par l'Allemagne, notam ment dans ie sens d'une exaltation chau vine. Les paroles de l'orateur suscitent do vives exclamations à 1 extrême droite, aux quelles répliquent des protestations au banG communiste, quand il soutient que le mouvement nationaliste bavarois a reçu des encouragements du côté français. Il met en cause divers fonctionnaires et les opinions qu'ils auraient exprimées, M. POINCASÊ. Je n'ai pas à prendre à mon compte les opinions exprimées par les fonc tionnaires. J'en serais bien embarrassé. (Applau dissements et rires.) M. CACUIM. J'attends vos démentis, mon aieur té président du Conseil. IX. POINCARÉ. Ne les attendez pas, vous les avez déjà reçus. ( Applaudissements. Protes tations aux bancs communistes. Brulf.) Les députés communistes et tout parti culièrement M. Vaillant Couturier lancent de violentes invectives contre le président du Conseil. Quand les clameurs s'apaisent, M. Poincaré ajoute : Les allégations que M. Cachin porte k la tri bune ne relèvent que da la fantaisie. (Appiau disseinents au centre, à droite et à gauche.) M. Cachin conclut, vivement applaudi par ses amis communistes, en faisant des vœux pour le succès de la révolution alle mande. M. de Magallon interpelle sur « l'atti tude du gouvernement de la République française \"à l'égard des républicains rhé nans* ». Il envisage la' constitution d'un pays rhénan indépendant « comme la pierre angulaire de la paix européenne ». Et il considère comme méritant une pleine sympathie tous les mouvements qui ten dent à la réaliser. L'attitude de la France à l'égard du Reich I forme le fond des observations que M. Ernest Lafont porte à la tribune, Pour apprécier les dernières négociations diplo matiques, il recherche les commentaires publiés sur leur développement, et leur aboutissement dans la presse britannique. [Les rapports actuels entre alliés no satis font pas l'interpella tour qui critique les événements et les négociations dont ils sont, assnre-t-i'l. le résultat. A propos du retour du kronprinz en Allemagne, il s'étonne que l'on n'ait pas pris des mesures contre le •kronprinz Ruprecht de Bavière. 51. PoixcAnÉ. vous savez bien que Ru precht figurait en tête do liste dre coupables et que si l'on n'a pas agi contre lui, c'est par suite de l'attitude adoptée par l'Angleterre -au sujet des coupables et pour maintenir l'union des alliés. Pour appuyer ses appréciations sévères feur le mouvement séparatiste rhénan, M. Ernest. Lafont recueille los avis émis dans les journaux de Londres. 51. MAURICE BARRÉS. En simplifiant trop, on fausse le. problème. Il y a. dans les pays rhénans, des manifestations d'-efferveseenee qui varient d'un point à l'autre, scion les milieux sociaux, certaines on tun caractère indéniable de séparatisme sincère. M. Uhry donne lecture d'uale liste de (condamnations subies, àssure-t-il, par les principaux chefs du gouvernement qui (s'est constitué en Rhénanie. M. -MAURICE BARRÉS. Je n'ai pas à juger des cas particuliers que je ne connais pas. Il ne faut pas juger la ftliénanie par de telles allégations. M. POIXCARÉ. Il n'est pas dit que parmi les personnes dont a parlé M. Uhry, des agents provocateurs n'aient pas été glissés par le gou vernement de Berlin pour discréditer le mou vement. 51. Ernest Lafont donne lecture à la Cham bre de divers textes pour soutenir que les dirigeants du mouvement séparatiste rhé nan « n'offrent aucun sérieux » et que c'est '« une illusion que de croire aux tendances séparatistes des populations rhénanes ». M. Oberkirèh apporte à la Chambre les observations personnelles faites sur place. Le député alsacien montre qu'il y a choc entre les tendances centralisatrices et les tendances fédéralistes en Allemagne et que la centralisation allemande n'a de soutien que le militarisme. L'interpellateur souhaite que l'on re connaisse qu'il y a des tendances multiples dans la population allemande et réclame des encouragements pour ceux des élé ments qui s'inspirent de l'esprit démocra tique. Il regrette qu'il n'y ait pas eu de conversations après la fin de la résistance passive et il se demande ce qu'il advien dra du règlement définitif de l'opération de la Ruhr quand on en discutera entre alliés et quand on aura liquidé avec les (industriels. Le débat continuera vendredi.\nLES ACCDRSS PROfESSIQSNELi POUR LE REPOS HE6OSIAOAIRE\nM. Roustan a fait approuver par la commls- Rios sénatoriale du commerce un rapport fa vorable au projet fixant les conditions de la fermeture obligatoire des -établissements d'une même profession et d'une même région pen dant la durée du repos hebdomadaire. La con dition essentielle est l'accord intersyndical en tre les groupements patronaux et groupe ments ouvriers.\n* AU PARTI RÉPUBLICAIN DEMOCRATIQUE ET SOCIAL\nUN DISCOURS DE M. RATIER Le comité directeur du parti républi cain démocratique et social, réuni hier matin, a décidé à l'unanimité de nommer M. Jonnârt -comme président d'honneur et M. Antony Ratier comme président. M. Ratier a prononcé, en prenant la pré sidence du parti, le discours suivant : Je suis profondément touché du grand hon neur que vous me faites en m'appelant à la présidence de notre grand parti. De plus dignes que moi méritaient vos suffrages et j'aurai be soin pour justifier votre confiance de m'inspi re- des hautes pensées et des exemples do mes éminents préeénesseurs- Vous serez certainement unanimes à vous joindre à moi pour remercier 51. Jonnart des signalés servioes qu'il a rendus à notre associa tion et je suis sûr que je serai votre interprète en lui adressant nos vœux ardents pour 1® ré tablissement rapide de sa santé. Mon ambition sera satisfaite si le parti répu blicain démocratique et social continue, sous ma présidence, à bien servir la France et la République et demeure attaché à ses tradi tions. Nous voulons, aujourd'hui comme hier, une république ouverte à tous et respectueuse de toutes les croyances, mais aussi réformatrice. Ce sont des républicains de gauche qui ont fondé avec M. Carnot l'alliance républicaine démocratique dont nous ne sommes que les continuateurs. Les parlementaires qui la diri geaient ou, l'inspiraient ont tous voté les grandes lois de la République, spécialement les Fois laïques; et l'alliance républicaine démo cratique a soutenu de toutes ses forces le mi nistère de défense républicaine de Waldeck- Rousseau, Républicains de gauche nous avons été, ré publicains de gauche nous restons. Les prin cipes qui ont dirigé nos actes dans le passé doivent dicter nos résolutions dans l'avenir. Une politique sociale généreuse est plus que jamais nécessaire pour le maintien de la paix sociale. Le progrès est indéfini ; il nous faut le poursuivre sans relâche et notre démocratie doit démontrer, par des réformes fécondes, qu'elle reste fidèle à son idéal de justice et de fraternité. Ce n'est que par l'union des républicains, dans la légalité et dans la paix, qu'une large politique de progrès social peut être réalisée. Gette union s'impose d'ailleurs, aux heures difficiles que traverse la France, pour assurer notre reconstitution économique et financière. En face d'une Allemagne en révolte contre le traité de Versailles, nous nous félicitons d'avoir à la tête du gouvernement le grand j Français qu'est M. Poincaré. Nous avons con- 1 fiance dans sa ténacité et dans son clairvoyant patriotisme, comme nous avons confiance dans sa sincérité et dans sa foi républicaine. Nous ; sommes fiers de l'avoir comme président d'hon neur. Nous travaillerons ensemble, mes chère col lègues, de tout notre pouvoir au succès de sa politique nationale. Une nouvelle consultation du pays est pro che. Nous nous efforcerons de faire triompher les candidats qui acceptent notre programme républicain et laïque à l'exclusion des socia listes unifiés, des communistes, des internatio nalistes et de tous ceux qui, quelle que soit l'épithète dont ils s'affublent, ne craignent pas de pactiser avec eux. (Test eu pensant à la France que nous trou verons le oourage d'aocomplir notre tâche patriotique.\nLA RÉFORME ÉLECTORALE\nUn amendement de MM. Kiotz et Israël tend à disjoindre les dispositions nouvelles présentées par la commission MiM. Klotz et Israël viennent de déposer un amendement tendant à disjoindre l'arti cle 4 du projet de la commission du suf frage universel, article qui consacre la sup pression do la prime à la majorité et une nouvelle répartition proportionnelle des sièges. Dans un court exposé des motifs, M,M. Klotz et Israël disent que, la Chambre s'étant divisée en deux parties égaies ît l'oe chsion du vote relatif au maintien de l'élec tion du candidat ayant obtenu la majorité du suffrage, les dispositions nouvelles pro posées par !a commission n'ont'plus aucune chance d'aboutir et qu'il est. sage d'éviter la prolongation dun débat désormais sté rile*. Grâce à cette disposition, la Chambre pourrait envoyer rapidement au Sénat les modifications à la loi,de 1919 sur lesquelles l'accord semble complet, notamment celle qui décide la suppression des listes incom plètes. Dans le cas où la disjonction demandée par MM. Klotz et Israël ne serait pas adop tée, M. de Moro-Giafferi a déposé un amendement tendant à rétablir l'attribu tion des sièges non .encore dévolus à la liste ayant obtenu la plus forte moyenne. Cette disposition est exactement celle de la loi actuelle, tandis que le projet de la com mission attribue les mêmes sièges aux listes avant obtenu le quotient qui repré sentait les plus forts restes. La commission du suffrage universel doit se réunir lundi pour examiner ce texte. Le gouvernement délibérera mardi à ce sujet avant la séance de la Chambre.\nÂToeats Belges et luxembourgeois en visite A Paris\nSous la direction du bâtonnier Rcmfein, ancien ministre d'Etat, et M* Ptiolien, une dé légation du jeune barreau belge est arrivée, Hier, à Paris, pour rendre la visite faite à Bruxelles par le bâtonnier Manuel Fouro&de et tes secrétaires de la conférence des avocats parisiens. Une délégation du jeune barreau luxem bourgeois, présidée par M\" Pemmers, accom pagne les avocats beiges. Los deux détégaltons assisteront aujourd'hui, au palais, à la séance d'ouverture de la confé rence des avocats qui sera tenue à la biblio thèque de l'Ordre, sous la présidence du Pré sident de la République. Dès liier soir, elles ont eu l'a vaut-propos d'une conférence Contradic toire donnée & la salle des criées, par M\" Ra qué do Sariae, Paul Arrigbi et Landoiïiont, sur îe secret professionnel des journalistes.\nLES MODIFICATIONS A LA TAXE SUR LE CHIFFRE D'AFFAIRES\nUn amendement de M. Vincent Auriol ten dant au remplacement de cet impôt par une majoration des droits successoraux a été repoussé par 391 voix contre 185 Continuant, hier matin, Je débat engagé sur le projet relatif aux modifications à ap porter à la taxe sur le chiffre d'affaires, la Chambre a été appelée à'examiner un con tre-projet de M. Vincent Auriol, comportant comme disposition essentielle le remplace ment de cette taxe « -par une majoration progressive des droits successoraux, à partir de 50.000 francs et au-dessus, et par les produits résultant de l'endossement obliga toire des titres au porteur ». H „ 1 Le député socialiste 5.F.1.0. de la Haute- Garonne. adversaire avec ses amis de la j taxe depuis son origine, demandé à tous Ceux qui ont pu apprécier « son caractère injuste et inquisitorial », de se rallier à la solutioh qu'il propose pour l'abolir. Il re proche à cet impôt d'entraîner par réper- j cussion une augmentation du coût de la vie et, il envisage comme conséquence de sa disposition un nouveau p&s dans la voie du relèvement économique par la plus grande activité de la production. M. Guérin, sans méconnaître les inconvé- ] nients de la taxe, ne croit pas sa suppression j possible et la mesure proposée pour son remplacement lui parait inapplicable. M. Ferdinand Bougère combat la suppression de la taxe, ne demandant que son amélio ration. Le ministre des Finances adresse à la Chambre un pressant appel pour qu'elle limite son œuvre à l'amélioration de la loi existante et pour qu'elle écarte un dis positif qui conduirait,, à l'improviste, au remaniement de tout le système fiscal. M.' de Lasteyrie ajoute que l'impôt qui frappe les successions est déjà très élevé, puisqu'il peut atteindre 80 0/0. M. BOKANOWSKI. Les barèmes auraient atteint beaucoup plus. Il a fallu fixer 80 0/0 comme un maximum. M. DE LASTEYRIE. C'est exact. Cet Impôt est donc déjà des plus lourds et le produit des droits de succession a été triplé depuis trois ans. Il serait imprudent, et l'on risque rait de détruire la propriété elle-même, en allant plus loin. ( Applaudissements.) . L'orateur s'attache à établir par dèV chiffres que l'accroissement du produit de la taxe sur le chiffre d'affaires ne pro vient pas rigoureusement de l'augmenta tion de l'indice des prix. Le facteur du change et de la vie chère n'a pas joué dans une limite supérieure de 10 ou 15 0/0. Les plus-values, ajoute M. de Lasteyrie, proviennent surtout de la reprise des affaires. C'est là un des phénomènes les plus réconfor tants qui frappent tous les étrangers. En France, partout, tout le monde travaille ! Puis l'amélioration du rendement provient encore d'une meilleure perception de la taxe et enfin de sa perception dans les régions libérées, qui retrouvent peu à peu toute leur activité industrielle. A l'impôt indirect M. Herriot préfère l'impôt direct ; pour cette raison il accorde son vote à la prise en considération de l'amendement Auriol. Mais ayant accepté d'expérimenter la taxe sur le chiffre d'af faires, il se prononcera pour les amélio rations proposées. M. Bokanowski fait observer que les mesures de remplacement prévues par le contre-projet ne pourraient avoir leur effet qu'à lointaine échéance. « Le Parlement ne peut en ce moment transformer notre système fiscal », dit M. Loueheur. Il ajoute qu'en fin de discussion « il est prêt à déposer une motion invitant le gouvernement à étudier la % suppression de la taxe sur le Chiffre d'affaires. » La prise en considération est refusée à l'amendement Auriol par 391 voix contre 185. Suite du débat mardi matin. La suppression de la taxe sur le chiffre d'affaires... pour 1925 MM. Loueheur, Herriot, Daniel Vincent et un grand nombre de leurs collègues ont déposé une proposition de résolution invi tant le gouvernement à proposer à la Cham bre, dans le projet.de budget pour l'exercice 1935, des dispositions permettant la sup pression de la taxe sur le chiffre d'affaires et son remplacement par des taxes ou im pôts à rendement équivalent, tant pour l'Etat, que pour les départements et com munes.\nLA MISSION CANADIENNE OFFRE SON DINER D'ADIEUX\nHier soir, la mission canadienne offrait son dîner d'adieux sous la présidence de M. Beau bien, organisateur de la tournée en France du train-exposition. Parmi les deux cent cinquante convives qui avaient répondu à. son invitation, on remarquait : MM. Le Trocquer, Chéron, Rei bel et Dior ; le maréchal Poeh ; les généraux Mangin et Gouraud : Mgr Baudrlllart et M. René Bazin, de l'Académie française ; Mgr Andrieu ; MM. Dal Piaz ; Louoheur, Raphaël-Georges L'é vy, Roger, président de la chambre de com merce, etc... MM- Millerand et Poincarê s'étaient fait représenter. Au dessert, des discours éloquents furent prononcés par MM. Beaupicn, Phllipp Roy, com missaire général du Ganada à Paris et Lemieux, président de la Chambre des communes.\nLes avantages de carrière aux fonctionnaires mobilisés\nM. Alphonse Chautemps, sénateur d'lndre-et- Loire, a déposé iin amendement au projet sur les pensions civiles et militaires. Cet amende ment a pour objet de permettre aux fonction naires qui, dégagés de toutes obligations mili taires, ont été mobilisés sur leur demande, do rester à l'activité de service pour un temps égal à celui de leur mobilisation.\nRECONNU GRÂCE A SA CHEVELURE\nUn audacieux escroc dévalisait, avec l'aide de complices, des banques et les automobiles de luxe Depuis plusieurs mois, les automobiles sta tionnant à Montmartre, devant les établisse ments de nuit, étaient pillées par d'audacieux malfaiteurs, qui, tandis qu'une femme, leur Complice, occupait le chauffeur, faisaient mai d.-basw sur tous les objets : fourrures, vê tements, etc., laissés dans les voitures. Après une longue surveillance, Ses inspec teurs Itennique, Julien Liévin et Larnoureux, de la police judiciaire, parvenaient enfin, avant hier dans la soirée, à surprendre en flagrant délit de vol d'une couverture de 3.600 francs, Un malfaiteur. Plusieurs de ses complices, dont Une jeune femme, étaient appréhendés peu après. ■ Conduit devant M. Guillaume, commissaire à la police judiciafre, l'homme déclara se nom riier Gaston Détraux, vingt-sept ans, artiste ly rique, né à Lyon. Sa chevelure exlraordinaî reifiéht fournie attira l'attention du magistrat, qui, après avoir •consulté les fiches du service anthropométrique, put bientôt prouver au. pseudo-Détraux qu'il venait de donner un faux état, civil. L'homtne à la chevelure absalonienne, ayant\ndéjà encouru six condamnations, se nommait en réalité Roger Prat, né à Lyon, le 6 octobre 1496, Il était recherché pour un grand nombre de vols commis au préjudice de clients des ■grands établissements de crédit, à Paris, Lyon, Toulouse, Marseille. Prat finit par avouer el sa véritable identité et ses méfaits. Le véritable Gaston Détraux avait été arrêté, place Pigalle, au moment où il recevait de Prat ia couverture volée. Bien qu'avant d'abord refusé de répondre, il se vit bientôt' obligé d'in diquer son état civil : Charles-Benoti-Gaston Détraux, artiste lyrique, né le 26 janvier 1896 à Lyon, et son domicile actuel à Paris, 6, rue Puget. La jeune femme, qui, par son habile ba vardage, se chargeait de retenir l'attention des chauffeurs, Yvonne Genaud, vingt-deux ans, également Lyonnaise, demeurait avec Prat, dont eiio était l'anne, S, rtic J'Hautcvifle Prat opérait dans les établissements de cré dit avec un étonnant sang-froid. Correctement vêtu, nu-tête, le crayon sur l'oreille, très à son aise, il arpentait le hall de la banque choisie par lui comme théâtre de ses exploits. Surveillant, sans en avoir l'air, la caisse, 11 remarquait les clientes ou les jeunes gens qui venaient y toucher des sommes importantes. Non loin de la sortie, le filou rejoignait sa future victime et, avec une extrême politesse, lui déclarait : « Madame ou Monsieur la direction de la banque s'excuse du dérangement qu elle va vous occasionner. Un vol de plus d'un million a été commis ce matin et, pour son contrôle, elle désire noter les numéros de tous les billets dont elle se sert pour ses paiements. Or, le caissier vient d'oublier cette forma lité. Veuillez dono avoir l'obligeance de m'aè cornpagner, pour que nous puissions réparer cet oubli. » La personne ainsi interpellée n'hésitait pas une seconde. Elle s'installait à une table en compagnie de Prat ; l'escroc étalait devant lui un bordereau, se faisant remettre les billets, dont il relevait consciencieusement les niîm-éfos « Je vais à la caisse générale », déclarait-il ensuile et, toujours accompagné de la c-liente ou du client, il gagnait un couloir. Là. sous pré tçxto d appeler le caissier, il entrait dans une pièce et disparaissait enfin avec les billets de banque. lorsque, lasse d'aiiendre, ia victime s'adres sait, à un véritable employé, elle ne tardait pas à se rendre compte qu'elle avait été la dupe d'un filou. r Prat et ses complices ont été envovés au dé pot\nPrat et la fillo Génand\nAVEC D'INQFFENSIFS BOULETS LE POELE RENFERMAIT UNE GRENADE\nNous avons signalé, hier, l'explosion qui se produisit dans l'appartement des époux Lainé, 1; cité Alfort, à Maisons-Alfort, où un poêle, chargé de boulets et placé dans la salle à nian gêr, vola soudain en éclats. M. Valentin, du laboratoire municipal, qu! avait été chargé d'examiner les débris de l'ap pareil mis sous scellés par le commissaire de pqlice, M. Possler. a fait, hier, une découverte trbublante. Dans l'amas de boulets à demi con sumés, M. Valentin a trouvé des fragments dtme grenade du type Mills, employé dans l'ar mée anglaise. L'enquête se poursuit pour éta blir comment et par qui cet, engin a au se trouver introduit dans le combustible.\nLe privilège de la banque d'lndo-Chine\nM. Albert Sarraut, ministre des Colonies, a été entendu à la ' commission des finances de ta Chambre sur le projet de loi portant re nouvellement du privilège de la banque d'lndo- Chine. Le ministre a indiqué les modifications apportées à la convention primitive ainsi qu'aux statuts et il a insisté auprès de la commission pour que le vote du projet de loi intervienne avant la clôture de la session. La commission se prononcera prochaine ment sur les conclusions que formulera en srni nom M- Archiiribaud.\nM. Estaunié à l'académie de Dijon\nDijon, 30 novembre (etép. Petit Parisien.) A la séance que vient de tenir l'académie des sciences, arts et belles-lettres assista M Edouard Estaunié récemment élu membre de l'Académie française, qui avait tenu, a-t-il d|t, à venir s'asseoir parmi ses confrères de l'académie provinciale, à laquelle il appartient depuis déjà longtemps.\nnos ÉCHOS\nPOUR ET CONTRE\nJe n'avais pas tort d'écrire, récemment, qu'il valait parfois mieux pour un accusé être cou pable qu'innocent. Je disais qu'un coupable notoi rement coupable a des chances d'être assez rapi dement jugé. Et devant les juges il peut s'en tirer et se faire acquitter très tranquillement. Un accusé dont la culpabilité au contraire est dou teuse et dont l'innocence n'est pas mathémati quement démontrée risque de passer des années et des années en prison préventive... Et, même préventive, la prison est la prison... Il est dangereux d'être innocent tant qu'on n'est pas reconnu innocent. Il est même très ennuyeux d'être innocent quand on a été reconnu innocent.- s Des lettres qui me sont arrivées et qui éma nent de justiciables dolents m'apprennent de bien tristes choses... Elles m'apprennent que notre tutélaire et rigide administration tient éternelle ment rigueur à un innocent d'avoir été innocent. Un innocent n'est pas, en effet, aux yeux de l'ad ministration un innocent. C'est un « individu qui a été l'objet de poursuites judiciaires »... Et ça, c'est une tare, parait-il, indélébile. Des innocents, reconnus, proclamés innocents ont voulu, après avoir subi toutes les vexations et toutes les sévérités du régime d'inculpé, gagner honnêtement leur vie. Car ce n'est pas un métier d'être innocent et l'acquittement en cour d'assises ne constitue pas une situation sociale. Certains de ces braves gens, qui ne doivent rien à la société à qui, en revanche, la société doit quelque chose puisqu'elle s'est trompée à leur égard, puisqu'elle les a soupçonnés à tort, empri sonnés, inquiétés, interrogés et traqués à tort certains de ces braves gens ont eu l'audace de vouloir remplir une fonction de l'Etat le plus souvent une toute petite, toute modeste fonction. Certains ont passé des concours, les ont passés de façon satisfaisante, ont bûché comme des nègres, ont accompli mille démarches— Au moment même où ils ont cru, enfin, être payés de leurs peines, ils ont reçu, tapé à la machine, le petit poulet suivant : Monsieur, Nous avons le regret de vous informer qu'il ne nous est pas possible de donner une suite favorable à votre candidature. Vous avez été, en effet, en... (ici, de* dates) l'objet de pour suites judiciaires,.. Veuillez, etc... L'innocent n'est pas un citoyen comme tout le monde... Il a été soupçonné d'être coupable... C'est un crime !... ...On ne sait pas, en vérité, de quoi la société tient le plus rigueur à l'innocent : si c'est d'avoir été injustement inculpé ; si c'est d'avoir été reconnu innocent... Maurice Pra.v. Une occasion. Un exemplaire de« œuvres de Victor Hugo, mis en vente hier à l'hôtel Drouot au prix de 30.000 francs, a atteint, d'enchère en enchère, la gentille petite somme de 55.000 francs. C'est assez coquet! Mais à ces 55.000 francs ajoutez la taxe de luxe, qui est de 17,50 0/0, et vous obtenez l'ai mable total de 04.625 francs. C'est pour rien! Il est vrai que cet exemplaire est de l'Edi tion nationale; il est vrai qu'il est un des cin quante sur papier du Japon; ii est vrai qu'ou tre ses deux cent dix-huit illustrations hors texte en trois états, il contient une quadruple suite avec la lettre en noir sur peau de veLn, sur papier bleu, sur papier vert, sur papier rose. Il est vrai, enfin, que cet exemplaire est unique. II figura à l'Exposition de 1000 et, pour cette fête, son possesseur d'alors, un libraire célèbre de Lyon, l'ayant fait vêtir, par un re lieur non moins célèbre de Paris, d'un habit somptueux et magnifique auquel le temps n'a rien enlevé de sa richesse. Et ce vêtement est de maroquin olive, au dos il quatre nerfs doubles avec fleuron mo saïque serti à froid. Il se rehausse d'une grande Composition en cuir de bœuf incisé et teinté. Sa doublure est de soie gorge de pigeOn avec bandes de maroquin olive et ornements d'or...\nAujourd'hui La flamme du Souvenir sera ranimée par l'Amicale des anciens combattants et mobilisés de Mêry-sur- Oise. Te Deum anniversaire <le la proclamation de l'union des Serbes. Croates et Slovènes, 14 H, 30, église tusse de la rue Daru. Ventes de charité : Cercle du Soldat de Paris, 14 b„ 8, rue Jean-Goujon. Pour les aveugles de guerre, 43, rue Pierre-Charron. Expositions : Cercle Volney, il h., 7, rue Volney. Groupe « Essor », 14 h„ 153, avenue de W.lierain. Salon du théâtre, 14 h., 8, rue Bolssy-d'Anglas. Assemblée générale de l'œuvre Grancher, 17 h., 36, rue Beaujon. Banquets : La Prévoyance, 19 h. SO, 9, avenue Hoche. »- Harmonie du chemin de fer du Nord, 19 h. 30, 85, rue Chariot, Ancieus du 16° R. I. T., 20 h., 1, place Armand-Cartel. Anciens de la 121* D. 1., 19 li. 30, buffet de la gare de Lyon. 17» section de l'tl. N. C., 19 h. 30, 29, avenue Mae-Mahon. Anciens du 117» R. 1., (9 li. 30, 200, avenue d'Or léatis. Anciens des 113», 313» R. I. et 39» R. t. T., 19 h. 30, 27, avenue de Nruiliy. Anciens du 5« R.A.P., 19 li. 4R, restaurant de la Garde-Natio nale (place de l'Hélet-de-Ville). Anciens de la 126» D. ï„ 20 h., 31, boulevard Boune-N'ouvclle. « La Vie », 19 h. 30, 8, rue Danton. Conoerts et bals : Anciens dés 91», 291» R. J. et 43» R. I. T., 20 h. 30, 8, boulevard de Strasbourg. Anciens élèves du collège Chantai, Clartdge's Bétel. ■«- Union Nationale des Combattants (13» section), 20 h. 30, 34, rue Bobillot. Cheteurs limousins de Parts, 22 h,, mairie du 4», Au profit de la\nralssc des écoles du 2* arrondi àScment, Mtel Con tinental. Réunions : Anciens du t« dragons. 4, rue f4int-I.au rent. Anciens du 223° R. A. C„ 5, rue îles 111 les- Saint-Thomas. Anciens du 201', 21 li., is, boule vard de Strasbourg. Anciens du 4M» R. 1., 20 li. 30. 1. rue Auber. Anciens du I î5» It. 1., 21 h., 79, boulevard SébaStopol. Ancien- <tu 4M* H. !.. 20 11. 43, 73, boulevard .Sêbastoiud. Anciens du 408 e R. l„ 21 li„ 21, rue des Petites-Ecurie». Comité central de l'association des anciens éléves de l'école du génie civil, 20 li. 30, 132, avenue de Wagram. Conlérences : M. Pierre de Noßiac : « lai Jeunes»* de la pléiade », 14 b. 30, Société de géographie. Ctttb du Faubourg, li 11., 9, rue de Ta Fidélité. Journal parlé, 14 11. 30, 30, boulevard onne-Noit velle. —La Controverse, 15 h., 30, aveu de Cllcby, .M. Tristan lleriiard : « Le Folklore. », lé li„ 43, rue La Boétie. Le r.amé'.éen, 20 h. ao, ïit, boulevard Raapail. M. Serge Robert : « Les sciences occultes », 21 b.. 73. boulevard Sébastopol. M. Gerbauit : « On peut faire, des affaires avec la R-ussie », 14 b., io, rue des Petites-Ecuries. M. le sénateur Poitevin : « Digestion et digesti bHité de« alimenvs », 21 b. 13, Conservatoire de» arts et métiers. Distribution des récompenses de la Société protec trice des animaux, ao h., «orbonne. Fêtes foraines : places d'ltalie et des Fêtes, boule vard Bessiéres. Marché aux croûtons, 13 h„ pi. Constanttn-Peeaueur. Courses i Enghien, à 13 b. 15. Théâtres ; Répétition générale des OEuvriers à la Maison dé 1 Œuvre (le Mnllrr de feu). Première, a la Maison de l'Œuvre (Berntqwti. an Grand- Guignol (nouveau spectacle), aux Folles-Dramati ques (Un homme sur ta paille) et au l&ttire Fon taine (Morphinomanes). T. S F. : Ondes étalonnées de la tour Eiffel : trans mission dune conférence de M. Tristan Bernard êt radio-concert par la station des P. T. T.- émis sions et radio-conrert de la tour Eiffel ; émission* Radiola. (Voir au Courrier des amateurs.) Le président du Conseil a reçu hier malin le P. Doipueh, supérieur du séminaire de Sainte-Anne à Jérusalem. L'Académie des inscriptions a élu au troisiè me tour de scrutin, par 23 voix sur 35 votants, M. Aimé Pueoh, professeur à la Sorbonne, hellé niste qui a traduit Pindare et publié d'im portants ouvrages sur Prudence ei Jean Glirv sostome. —-<> Cet après-midi, à 4 h. 30, au théâtre Femina, Mme Lucie Deiarue-Mardrus fera une confé rence, sous le patronage du comité des « Gran des conférences coloniales ». Sujet traité : « Quelques épisodes des guerres puniques. » Une grande vente de charité au profit de 1 œuvre « l'Enfant au grand air », dont Mme Raoul Péret est la présidente d'honneur, aura lieu aujourd'hui et demain, dans les salons de la présidence de la Chambre des députés. Les obsèques du peintre Courtois, dont plu sieurs œuvres sont au musée, du Luxembourg, ont eu lieu, hier, à Pusey, près de Vesoul, Par décret rendu en exécution de la loi du 2o juin 1923. MM. Rigaud et Duvnl-Pleurv sont nommés adjofuts au maire du neuvième 'arron dissement. Le dernier bulletin communiqué sur l'état de santé de M. d'Aubigny, porte que l'améliora tion continue. —<®»*~ MAMANS ! Voyci au HaM de La Voiture d'en faut les dernières créations en laudau», voi tures de poupées, voitures pliantes .. Alwin », de tous modèles. Prix bas. Catalogue franco. 228, faubourg Saint-Honoré, Parie. MARIAGE On annonce le prochain mariage de Mlle De nise Lazarus, la fille du banquier, avec Al. Lucien Dautresme, chargé de mission au cabinet du sous-secrétaire. d'Etat aux Postes et Télégra phes, fils de l'ancien préfet.\nELLE. Tu me rends maUieureuse ! pense, ce pendant, à ce que serait ta vie sans mai ! Lui. Meilleur marche !!.'\nIS\" 4P.— Feuilleton du Petit Parisien du f\"-12-1023\nJOSIANE\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE LE MYSTÈRE DE LA MAISON DES FINS XII (suite) En cour d'assises Le président consulta ses assesseurs. Tous deux hochèrent affirmativement la tête». Alors, M* Manry-Trobert se leva... La loi, dit-il, récuse le témoignage des aliénés... Mme de Nordès étant privée de rai son, je dépose des conclusions tendant à la. non-comparution du témoin... Maître, répondit le président, dans l'ln térêt même de la vérité et de la Justice, je vous demande de ne point vous opposer, par un dépôt prématuré de telles conclusions, à la convocatir n d'urgence de la comtesse Josiane... . - - Je les maintiens néanmoins ! dit le cé lèbre avocat. ' La cour les rejette, dit le président après une rapide consultation de ses conseillers. En vertu de notre pouvoir discrétionnaire, noua ordonnons la comparution Immédiate de la comtesse Josiane de Nordès,.. L'audience est suspendue... ' < Dans un remue-ménage de sièges, la cour se retira et le public, pris par une angoisse poi gnante, regarda se retirer A leur tour Roland Le Charroys et M* Manry-Trobert».\nCopyright bj Uaston-Ch. Richard im TradaeUOtt et reproduction interdites pour tous pays.\nXIII La tolie de Josiane Une longue heure s'émula... Enfin, l'huis sier audiencter reparut et annonça... La cour 1 En silence, les magistrats reprirent p'ace sur leurs sièges... Roland Le Charroys, d'Une pâleur de cire, regardait Intensément lu porte <iui livrait passage aux témoins... Il allait re voir Josiane ! Tonte sa vie tenait dans cette pensée... «Josiane va venir»! Huissier ! faites entrer Mme de Nor dès 1 ordonna le président. Un silence de mort régna dans la grande salle, La foule hnletalt, dans la rumeur loin taine venue de la ville... La lourde porte de chêne grinça, en tournant sur ses gonds.» Roland joignit les mains... Et dans le cadre d'ombre de t'huls ouvert sur le couloir. Josiane apparut, an bras d'une infirmière... Elle était vêtue de noir... Un léger chapeau de crêpe couvrait son admirable che velure fauve. Elle souriait et regardait avec une tendresse profonde une poupée qu'elle serrait contre son crnnr... Un murmure de pitié courut dans le prétoire... Approche* sans crainte, madame ! mur mura l'huissier... Sans résistance, Josiane s'approcha de la barre». Avec douceur, l'infirmière lui retira sa pou pée et la jeune femme demeura debout, devant les juges qu'elle contemplait, un sourire étonné sur les lèvres... Jacqueline ! dit-elle tout à coup ! Je veux ma poupée ! Tout à l'heure, ma chérie, dit l'lnfirmière, qui n'était autre qu'Ella Down». Regardez Ici, sur la table... Elle lui montrait, sur la table des pièces h conviction, le browning, les vêtements de Claude de Nordès, sa chemise maculée de sang, son propre monteau à elle, Josiane, son joli manteau de soirée, d'un Weu délicieux... Jacqueline l répéta Josiane... Elle a peur ! • Regardez, chérie, répéta Ella». Je la veux 1 Méchants .1 dit Josiane, boudeuse, gpn.l\nc'est laid ! c'est sale... J'ai peur.» Je veux m'en aller ! Haletant malgré lui, toute son âme passée dans ses yeux, Roland s'était levé... Et, tout à coup, dominé par une impulsion irrésistible, U tendit les bras vers sa bien-aiméc... Josiane ! cria-t-il d'un tel accent que le môme frisson profond laboura la chair de tous les assistants ! Il était debout, pâle, les lèvres tremblantes, les bras tendus, beau comme l'archange du Désespoir. La folie, surprise, s'était retournée,.. Elle regarda Roland, puis les juges, puis E11a... Et elle eut un rire argentin de fillette heu reuse, un rire cristallin qui s'égrena dans la salle, tragique, comme un rang rompu de per les dans la coupe de fer de la mort. Assez ! assez 1 crièrent quelques fem mes.» C'est atroce t Silence ! dit le président. Ces manifés tations sont déplacées... Emmenez Mme de Nordès, madame ! dit-il à Ella Down... Ella inclina la tête... Elle rendit sa poupée à la démente... et toutes deux, lentement, sor tirent du prétoire... Roland, debout, les vit s'éloigner.» La porte se referma. Et il n'y eut plus dans l'âme et dans les yeux du jeune homme que le spectre hagard de la folle riant, devant la joiie cape, poissée de taches brunes, qui avait recouvert le cadavre de Claude de Nordès !\nUne autre épreuve attendait Roland... Parmi les témoins à décharge figuraient M» Argoulet Barsotin et Maryelle Lacabrides, sa servante... La déposition de M* Barsotin, que toute la CI le connaissait, estimait et ai mait, arracha des sourires et des larmes. Avec une simple et grave éloquence, une affection passionnée, une gratitude infinie, le vieillard étala devant les juges la vie profonde de Roland Le Charroys, sa vie à lui... Messieurs les jurés, dit-il enfin, j'implore non votre pitié, non votre clémence, mais votre Impartiale justice... Parce qu'une inconcevable fatalité a rendu meurtrier le bras de celui qui ne m'est rien par le sang et tout par le cœur, jrez-yous à jamais briser sa .vis 2 îîa-i-il pas\nassez souffert ? Il a conquis la gloire... il a marché, inflexible, dans les sentiers du monde, avec ie travail et l'honneur pour guides... Il a accepté le renoncement à l'amour. Permettrez vous que cette vie s'effondre dans le déshon neur, et aille s'achever au bagne ! Et comme il quittait la barre... II eut vers Roland un geste d'incomparable tendresse : 11 mit ses mains sur sa poitrine : Petit ! dit-ll— Dieu te garde ! autant que je t'aime ! Et ce fut Maryelle... Elle s'avança vers la barre, les yeux baissés, mais le visage si ferme, si pur, si grave, que le siience se fit plus profond. —■ Qu'avez-vous à dire ? demanda le prési dent, quand la vieille femme eut prêté ser ment... Ce que j'ai à dire, juges ? dit-elle en empoignant la barre de ses deux mains, ce que \"ai à dire, c'est qu'il faut prendre garde à votre jugement, car il vous en sera demandé compte... Ce que j'ai à dire, c'est que toute cette vieille chalr-ià se hérisse d'horreur à la pensée que vous pourrez, tout à l'heure, me le voler, pires que la mort, pour l'envoyer avec les forçats... Ah ! oui 1 vous vous dites : « Cette vieille ! Elle est folle ! On ne parle pas comme ça à des juges I » Ils sont tout ! Je le sais bien, pardi ! Ils sont la loi ! Us sont la prison ! Us sont la guillotine ! Ils sont ceux que tout soutient et que nul ne dément... Bonnes gens, et vous aussi, avocats, juges, et tons, je sois plus que vous, moi ! Je suis celle qui l'a élevé, je suis la louve qui défend son louveteau, et je suis celle qui l'eût nourri de son sang, s'il l'avait fallu 1 vous ne savez pas, vous, ce que c'est qu'aimer un en fant, quand on n'a rien eu, de l'amour, ni de la famille... A neuf ans. j'étais servante ! Qui est-ce qui m'aimait ? Personne I .T'étais celle qu'on ne regarde pas... A dix-sept ans, belle fille, économe, j'ai eu un galant, Tonio ! La mer me l'a pris, un soir, sur les côtes de Corse... Et je suis restée, vierge et Veuve, dans ma tendresse et dans ma peine... Qui est-ce âui faisait attention à mol ? J'étais triste, et ure, et noire de cheveux, noire d'âme, noire âS yêture l Est-ç§ qu'as mç regardait gu m'iq-\nvltait ?... J'apportais de la nuit avec moi.. alors, au bal, je faisais trop sombre... J'étais résignée à tout, juges... à vieillir comme une bête, dans mon coin, travailler toujours, et à penser le moins possible... Et puis, un jour, M e Ax-goulet Barsotin est revenu, avec ce petit dans ses bras... Il dormait, le pauvret, la tête sur l'épaule du grand brave homme qui le ramenait... Il était fatigué... Il avait trois ans... Il portait un petit bonnet de velours cerise... et une robe en pareil... Je les ai encore... Et quand M» Barsotin m'eut dit de l'aller coucher et que je le pris dans mes bras... Ah ! juges ! juges ! ce fut une douleur et une extase quand je le sentis là, contre ma poitrine... C'était... c'était comme si je l'enfantais. Il m'avait, par sa seule présence, fait renaître à la vie... parce que mou coeur, mort à l'amour de l'homme, venait de donner le jour à l'amour maternel... Elle se tut pour reprendre haleine et es suyer du revers de sa main les lourdes larmes qui perlaient à ses cils. Puis elle poursuivit : Alors, et sûrement parce que le bon Dieu le voulut ainsi, il ouvrit les yeux, ce pauvret... il me_ regarda... et puis il remit sa tête sur mon épaule et il me baisa, là, dans le cou, en disant tout, bas : « Maman ! > Il m'appelait sa maman ! Il me baptisait sa maman ! Et je compris, moi, que ce petit me venait du ciel, que c'était ma récompense snr terre, que Jésus m'envoyait ma part de paradis et que de là-haut sa vraie mère venait de mettre dans mon cœur tout l'amour qu'elle avait dans ie sien ! et qu'elle n'avait pas pu lui donner,.. Une émotion protonde étreîgnait l'audi toire... L'éloquence passionnée, la poésie po pulaire de cè témoignage, qui n'était qu'un cri d'amour, bouleversait tous les coeurs... Maryelle continua : Alors, 5e l'ai pris, pour le bonheur et pour le malheur... Le bonheur, je l'ai eu... Vingt-cinq ans durant, juges, j'ai été la plus heureuse des créatures... Il a été mon soleil, mon ciel bleu, mes étoiles ! I] m'a donné, au centuple, tout ce qui m'avait été refusé... Ii a été malade... J'ai passé des nuits, des semai nes a le veiller... Et quand je le regardais s'endormir, appuyée de la tête au pied de Sôû lit. it genoux sur le .carreau, j'avais le bon\nDieu à côté de moi, bien sûr, tant j'étais à là fois ravie, inquiète et heureuse... Toutes ses pensées je les ai connues... Tons ses rêves, il me les a donnés, en leur prime fleur... Et c'est sur mon épaule qu'il a pleuré de chagrin, au soir on il a avoué son amour pour Josiane Beilacci à M* Barsotiu et que son tuteur lui a dit que miens valait pour lui ne pas penser à mettre si belle colombe dans sa volière... Tout son cœur, je le connais : li est clair comme Un matin d'avril ! Et ee ceeur-là, tant aimant, aurait nourri l'ldée d'un crime ! Et cette tête-là, toute belle, toute saine, aurait pensé à faire cette sale chose de trahir son hmi et de souiller soit amour ? Allons donc ! juges ! Ce n'est pas vrai... Tout me le dit, tout me le crie... Ce n'est pas lui qui a tué... C'est... je ne suis pas qui.... Ce h'est pas lui... Et si c'était e11e... Et si c'était de ça qu'elle est de venue f011e... dites, juges ? Ali ! vous vous regardes, vous vous demandez si je ne rêve pas... Mais il est capable de tout pour «lie ! de s'en aller pourrir, avec les ba gnards à C'ayenne... capable de s'accuser pour qu'on ne lui fasse aucun mal... Mais vous ne le croirez pas, dites, juges ? NI vous, quand vous devrez dire oui, ou non, vous ne croirez pas qu'il est coupable. Vous ne l'écoutetez pas! Ce n'est pas lui... Je vous le jttre... Rendez-le moi I Rendez-le nous.., Nous sommes des vieux, déjà, M» Barsotin..» et moi.» Laissez-le nous I Que nous ayons cette douceur, à l'heure de mourir, de savoir que c'est lui qui nous fermera les yeux... Dites, vous aurez pitié... juges ? Ah ! mon Dieu ! si je pouvais le remplacer jusqu'à la guillotine, mais C'est en chantant des actions de grâce due je don nerais ma tête au bourreau,.. Voila 1 j'ai tout dit... Bien mal, pour sûr... Je ne suis qu'une pauvre femme... Je vous demanda bien pardon, messieurs..» Je te demande aussi pardon, d'avoir dit tout ça,» mouu Rolandet... Maman Maryelle ! dit Roland, eu se le vant, je té remercie et je t'aime de tout mon cœur, maman Maryelle... Et Maryelle, presque défaillante, fut emme née par 1 huissier audiencler... (A MIVREÙ GA§TOJÏ-CH. RICHÀJUJ.\n2\nLe Petit Parisien\nLA VIE A BON MARCHÉ LA MAISON JULIEN DAMOY met en vente à. partir de ce jour dans ses Établis sements, sous la marque V. B. M. des articles de bonne qualité ordinaire aux prix les plus bas P'J i&d flàijw PL DU G? CONCOURS de VACANCES ««ont exposés chez MM, MELLERIO dit» M2LLER 16» rue de U Paix du l er au 10 Scctmbra 1923 Ltt RéKiUota «u Concours seront pitrltis entre |Î 10 et le 20 O te. THÉ chambard te plus agréable des Purgatifs, le meilleur remède de la CONSTIPATION\n","% DERNIÈRE HEURE J 5\nLES DÉCISIONS DE LA C. D. R.\nLA SITUATION POLITIQUE A BERLIN\nSERVICES TÉLÉGRAPHIQUES A TÉLÉPHONIQUES SPÉCIAUX OU Petit Parisien ET OU Sinus\nSir John Bradbury fait des déclarations à la presse anglaise\nLondres, 30 novembre (dép. Petit Parisien.) Les dispositions plus conciliantes du gou vernement britannique à l'égard de la Belgique et de la France, que le Petit Parisien a annoncées ces jours derniers, se «ont affirmées aujourd'hui à Paris à la commission des réparations. Cela résulte tout au moins des déclarations que sir John Bradbury a faites ce soir aux représentants de la presse anglaise à Paris et que rapporte le correspondant de l'Exchange Telegraph. En premier lieu, sir John Bradbury a déclaré qu'il serait excessif d'interpréter la décision unanime de la commission des réparations comme l'expression finale du point de vue britannique ou du point de vue français. La solution à laquelle on a abouti ne constitue qu'un échelon. Nous nous sommes plus appliqués, a-t-il dit, à éviter les obstacles qu'à les abattre. Notre désir a été d'aboutir immédiatement à un accord, qui peut être le prélude d'une entente définitive. Aucun argument juridique ne s'est mis au travers de la décision à laquelle nous sommes arrivés. Du moment qu'un premier accord paraissait possible, il eût été criminel de ne pas le conclure. I.a situation en Allemagne, a poursuivi le délégué anglais, est particulièrement grave. Nous avons le devoir d'assurer tout d'abord l'équilibre du budget, puis de travailler à la stabilité du mark. Deux comités en dehors desquels il serait impossible d'espérer la moin dre réparation, vont être constitués. Dès que la tâche des nouveaux comités aura été rem plie, la question relative à Vétude de la capa cité de paiement de l'Allemagne va nécessai rement se poser à nouveau. En conclusion, sir John Bradbury a dé claré que l'accord qui a été conclu aujour d'hui et qui autorise enfin l'espoir d'une solution rapide et finale du problème euro péen, ne peut que recevoir l'approbation des Etats-Unis. Le délégué britannique croit fermement que l'Amérique n'aura plus désormais d'hésitation à se faire re présenter dans les deux comités.\nBERLIN NOTIFIE A LA C. D. R. L'ACCORD ENTRE LA M. I. C. U. M. ET LES MINES DE LA RUHR Berlin, 30 novembre Ulép. Havas.) Le gouvernement allemand a fait remet- Ire aujourd'hui à la commission des répa rations une note dans laquelle il donne connaissance à cette commission de la con clusion d'un accord provisoire entre la 31. I. C. U. M. ot le 3 associations minières allemandes. Le gouvernement reproduit, dans cette note, les déclarations déjà faites à l'occasion de la notification de l'accord provisoire entre la M. I. C. U. M. et l'Association des fabricants de matières colorantes dans les régions occupées, à savoir qu'il ne reconnaît comme légale ni l'occupation de la Ruhr, ni fa politique de gages pratiquée dans la Ruhr, ni la méthode des conventions con clues directement entre les autorités d'occu pation et les usines allemandes. Le gouvernement estime que toutes les prestations faites par l'Allemagne doivent être inscrites à son crédit au compte des réparations ; \"le gouvernement invite la commission des réparations à prendre une décision dans ce sens. La note fait observer que la commission des réparations a seule qualité pour en caisser les versements de l'Allemagne et s'élève contre l'affectation des taxes perçue» par les gouvernements français et belge à la constitution de gages, en prenyer lieu, nu remboursement des frais d'occupation. Pour la rentrée des créances non prévues par le traité de Versailles, l'approbation do la commission des réparations serait né cessaire et le gouvernement est opposé à cette approbation. La note déclare en terminant que la ques tion des réparations intéresse toutes les puissances et que l'une de celles-ci n'a pas le droit d'agir contre l'Allemagne. BERLIN ANNONCE LA SUSPENSION DES SECOURS AUX CHOMEURS DE LA RUHR Dusseldorf, 30 nov. (dép. Petit Parisien). Les autorités municipales de différentes villes de la Ruhr viennent d'être avisées que le gouvernement allemand cesserait, le 2 décembre, toute allocation aux chômeurs des territoires occupés. La municipalité do Dusseldorf fort émue de la décision de Berlin de ne plus rem bourser aux différentes villes, les avances faites par elles comme secours aux chô meurs, s'est réunie hier d'urgence et a dé cidé d'envoyer à Berlin trois de ses mem bres en délégation pour prier le ministre du Travail et de la chancellerie d'Etat, de vouloir bien continuer à paver les alloca tions, tout au moins jusqu'au 15 décembre prochain.\nLES FASCISTES FONT IRRUPTION CHEZ M NITTI\nIls s'emparent de documents et renversent les meubles Rome, 30 novembre (dép. Petit Parisien.) A la suite des attaques dont M. Nitti a été ces jours derniers l'objet de la part de la presse fasciste, qui lui reprochait d'avoir exprimé des jugements tendan cieux sur la situation de l'ltalie dans les journaux américains, les fascistes ont or ganisé, hier soir, une manifestation hos tile à l'adresse de l'ancien président du Conseil. Une colonne de manifestants, armés de gourdins, s'est rendue dans la soirée au quartier des Prati, où se trouve la villa de M. Nitti, dont un cordon de carabiniers barrait l'accès. Malgré la résistance oppo sée par la force publique, les manifestants ont réussi à pénétrer à l'intérieur de la villa. Selon la version la plus accréditée jus qu'à présent, M. Nitti était absent. Les fas cistes s'emparèrent alors de plusieurs documents et renversèrent les meubles de l'appartemênt. Us sont ensuite redescen dus dans la rue et se sont 'portés jusqu'à la place Colonna, où ils ont été harangués par M. Polverelli, secrétaire du Faisceau romain, qui les a invités au calme. Des forces de police gardent toujours la maison de M. Nitti, ainsi que les rédac tions des journaux d'opposition.\nLe tremblement de terre du Japon a fait plus de 250.000 victimes\nLondres. 30 novembre ( dép. Petit Parisien.) O» mande de Tokio à l'agence Reuter que, d'après un document publié lundi der nier par le ministère de l'lntérieur, la catastrophe sismique qui a récemment ravagé une partie du Japon aurait fait le nombre de victimes suivant : morts, 99.375, blessés, 113.071, disparus et présumés morts, 42.890. Le nombre des victimes at teint donc 255.336.\nLe cabinet Marx a déjà contre lui le parti nationaliste\nQuant aux socialistes, ils décident d'attendre la déclaration ministérielle pour prendre position Berlin, 30 nov. {dép. Petit Parisien.) La orise ministérielle du 23 au 30 no vembre et la constitution du cabinet Marx resteront, dans les annales de l'Allemagne, comme un exemple à la fois grotesque et pittoresque du sens politique de ce pays et de l'impuissance avouée de son sys tème parlementaire, basé sur des combi naisons de fractions étanches et elles mêmes divisées. A 2 heures de l'après-midi, l'agence Wolff publiait une liste du ministère offi cielle mais incomplète. On avait hâte de proclamer le nom des hommes de bonne volonté qui avaient consenti à monter sur l'estrade. A 4 heures, ces ministres bénévoles voyaient leur situation déjà remise en question. Les nationalistes interdisaient à leur collègue, D' Schiele, de se charger du portefeuille de l'Alimentation. Le popu liste bavarois, D\" Emminger, à cette heure là « presque » ministre de la Justice, dé clarait vouloir s'en aller si le D' Schiele ne faisait pas partie de la combinaison, et l'on parlait d'une nouvelle crise. Une dépêche de la présidence de l'Union agrarienne venait toutefois, vers 5 heu res, autoriser le D r Schiele à alimenter le peuple allemand, et tout rentrait dans Tordre. A 8 heures du soir, cependant, la fraction nationaliste, réunie d'urgence, rappelait définitivement le D r Schiele. Le D r Emminger, pour ne pas sortir par trop du domaine de la farce, déclarait îlors, réflexion faite, vouloir conserver le portefeuille de la Justice. La constitution du nouveau ministère Bien que les ministres se demandent ■ encore ce soir s'ils sont définitivement nommés ou non, il convient de donner une liste, même provisoire, de leurs noms et attributions : Chancelier: D r Marx (centriste); Vice-chancelier et Intérieur : D' Jarres (aile droite populiste, mais au fond franchement nationaliste) ; Affaires étrangères : D' Stresemann (populiste à orientation variable) ; Armée : Gessler (démocrate) ; Travail : D r Braun (centriste) ; Finances : D v Luther (n'appartient à aucun parti, mais d'opinion nationaliste) ; Commerce et industrie : D r Hamm (populiste bavarois, ex-homme de confiance du docteur Cuno) ; Justice : D r Emminger (populiste bavarois) ; Postes : D r Hoefle. A bout de patience, le D * Marx s'est rendu hier soir chez le président Ebert et lui a déclaré qu'il se présenterait devant le Reichstag mardi, à trois heures, même si, d'ici là, son ministère n'était pas com plètement formé. Il est encore possible, en effet, que des titulaires changent de poste et renoncent à leur portefeuille actuel. Le cabinet Marx est un cabinet de for tune formé devant les complications exté rieures et l'appréhension de la crise finan cière, véritablement indescriptible, après la menace de la dissolution du Parlement et du saut dans l'inconnu. Tels sont les raisons qui ont conduit à l'élaboration de la combinaison hétérogène ci-dessus. Bien qu'il n'v ait pas de nationalistes dans le cabinet \"(le D r Schiele ayant été dé finitivement rappelé), on voit que le chan celier Marx a fait, à droite, des concessions extrêmement sérieuses. Les nationalistes, d'ailleurs, ont déclaré vouloir réserver leur liberté d'action et revendiquer, dans tous les cas, pour prix de leur neutralité, les portefeuilles de l'Alimentation et des Transports. La personnalité du nouveau chancelier Le chancelier Marx jouit d'une grande sympathie dans les milieux politiques alle mands, même chez les socialistes. Dé pourvu de toute éloquence, le D r Marx lit toujours d'une voix profondément triste et comme résignée les déclarations qu'il ne peut pas éviter de faire. Ce que l'on sait de son caractère et de son passé montre que le D r Marx assu merait provisoirement le poste de chance lier pour sortir son pays d'une impasse. Le D r Stresemann sera l'âme et la voix de de ce nouveau cabinet. Si l'on s'en tient à l'arithmétique parle mentaire, le cabinet Marx n'est pas viable. Il peut compter, tout au plus, sur 200 voix sur 459 députés. Il lui faudra donc cher cher un appui soit à droite soit à gauche. Très déçus des résultats acquis, les na tionalistes vont le bouder sérieusement. Ils ont déjà manifesté leur mauvaise humeur en rappelant le D r Schiele, déjà nommé à l'Alimentation. Le D r Marx confère avec le général von Seeckt Le D r Marx a conféré ce matin avec le général von Seeckt en vue de la transfor mation de l'état d'exception militaire en état d'exception civile. Il est difficile de dire si le nouveau chan celier arrivera à satisfaire suffisamment la fraction socialiste pour s'en assurer le con cours. Sur la simple nouvelle que le gou vernement envisageait l'aide socialiste, l'aile droite populiste donnait immédiate ment des signes manifestes de méconten tement. En outre, la présence du D' Jarres à l'lntérieur ne fait pas augurer d'une orientation très libérale. Ce ministre est un homme de liaison entre le cabinet et le parti nationaliste. En dernière heure, les socialistes ont déclaré qu'ils prendraient position après avoir entendu la déclaration ministérielle. Il serait prématuré de porter un juge ment sur Vorientation probable du cabinet Marx; c'est un cabinet Sh csemann rema nié, qui tient compte des éléments bavarois et rhénans. Il semble condamné a évoluer sur la corde raide et ne qu'une solution de fortune, vraisemblablement toute provisoire. Loutre.\nLe torpillage du « Lusitania » avait été prémédité par l'Allemagne\nNew-York, 30 novembre (dép. Radio.) Le correspondant à Washington du New- York Times annonce que les archives se crètes du gouvernement américain con tiendraient un document qui n'a encore jamais été rendu public et qui démontrerait d'une façon indiscutable que l'Allemagne avait prémédité de longue main le torpil lage du Lusitania et que des ordres précis avaient été donnés dans ce but aux com mandants de sous-marins allemands. Le correspondant ajoute que ce docu ment sera soumis à la commission mixte des dommages de guerre, chargée d'exami ner les demandes d'indemnité présentées par les ayants-droit américains pour perte de vies ou de biens.\nL'opinion anglaise et les armements du Reich\nL'AGENCE REUTER EXPLIQUE LE SENS ET L'ORIGINE DE SA NOTE DE JEUDI\nLondres, 30 nov. (dép. Petit Parisien.) Nous avons signalé, hier, la mise au point que le Foreign Office avait cru de voir opérer à l'égard de la note Reuter qtr présentait comme émanant de milieux bien informés ses renseignements sur les préparatifs militaires de l'Allemagne. Cette rectification qui se bornait, au fond, à dégager la responsabilité officiellle du gouvernement anglais dans la divulgation de faits où un gouvernement étranger était en cause, a été il fallait s'y attendre présentée comme un démenti dans certains milieux politiques que ces révélations gê naient, surtout en période électorale, et quelques organes, un peu désemparés, ont même émis l'incroyable hypothèse que le document pouvait \"être d'inspiration fran çaise. A toutes ces interprétations, aussi fan taisistes qu'intéressées, l'agence Reuter a off.-osé, à son tour, le démenti suivant : L'agence Reuter déclare que la note publiée hier sur la question du désarmement allemand était le résultat d'enquêtes effectuées au sujet des rapports télégraphiés de Berlin et aussi de Paris et attribuant certaines déclarations au général Blngham. Les informations conte mies dans la note, quoique ayant une origine autorisée, n'étaient en aucune façon officielles et n'émanaient pas non plus d'une source française. , Voilà qui clôt l'incident quant à la forme. En ce qui concerne le fond, la note Reuter conserve toute sa valeur documentaire, et il y a d'autant plus lieu de se féliciter de sa publication qu'elle s'est produite à un moment où le gouvernement britannique témoigne d'un plus grand esprit d'entente avec ses alliés franco-belges. J. M.\nA LA CHAMBRE ITALIENNE\nM. Mussolini parle des relations avec la Russie\nRome, 30 novembre (dép. Petit Parisien). Cet après-midi, à la Chambre, M. Musso lini a fait des déclarations intéressantes au sujet de la reprise des relations avec la Russie. Après avoir rappelé les négociations poursuivies successivement avec MM. Kras sine, Vorowsky et Jordansky, il a ajouté : Nos relations spirituelles avec la Russie sont excellentes ; pendant les mois où se produisit l'incident de Corfou, la seule press - qui démon tra de la sympathie pour l'ltalie a été la presse russe. II y a des pays qui ont renoué avec la Russie des relations normales ; il y en a d'au tres, comme la Tchécoslovaquie, qui ont choisi une forme intermédiaire. Il n'y a aucun doute que tous les Etals européens essayent de re nouer leurs relations avec la Russie. En couclusion, dit Mussolini, la question de la reconnaissance des soviets se réduit pour moi à une question purement de forme. A mon point de vue, il vaut mieux traiter avec un véritable ambassadeur que d'être en présence d'un com merçant réunissant les qualités d'homme d'af faires et d'envoyé politique. Mussolini poursuit en disant que le pro blème doit être envisagé au point de vue de l'utilité nationale. Est-il utile, demande le président du Con seil, de renouer nos relations avec la Russie ? Je réponds que oui. Mais je dis (t la Russie : « Le gouvernement italien reconnaît votre gouvernement, mais vous devez faire davan tage. Vous devez renouveler vos traités de commerce et des matières premières. » Il y a des difficultés inh'érenles à la situation inté rieure et dues aux différences existant entre les économies des deux pays. Le gouverne ment italien est animé de bonnes intentions et s'il est vrai ce que les orateurs socialistes affirment que la Russie est animée aussi de bonnes intentions, 11 n'y a pas de doute que le traité de Commerce italo-russe sera rapide ment conclu. Le discours de Mussolini a été Vovemeat applaudi par toute la Chambre.\nLe corps d'une jeune Anglaise trouvé sur la voie ferrée près de Dijon\nDijon, 30 novembre {dép. navas.) Le corps d'une jeune femme âgée de trente ans environ a été trouvé ce matin vers onze heures sur la voie ferrée au point kilométri que 321-300 sur le territoire de Perrigny. D'après les papiers qui ont été trouvés dans lo sae à main de la défunte on s trouverait en présence d'une femme de nationalité an glaise revenant de Nice par le rapide qui passe à Dijon à 9 h. 30. Elle devait se rendre à Londres ainsi que l'indiquait le billet de 2* classe dont elle était munie et son bulletin de bagages établi à Nice pour la gare de Vic toria à Londres, pour trois colis. Une carte au nom de Grafke a été également retrouvée. La femme portait au sommet de la tOte une grave blessure et n'a pas tardé à succomber. On croit qu'elle a dû ouvrir par mégarde la porte extérieure du wagon et tomber acci dentellement sur le ballast. La gendarmerie a ouvert une enquête.\nUne propriétaire menaçait ses locataires d'an revolver et avait bâtonné un gendarme\nBrioude, 30 novembre (dép. Petit Parisien.) Mme veuve Augustin e Bergougnoux, née Mergoil, quarante-six ans, qui possède un im meuble près du Postel, avait la fâcheuse habi tude de menacer ses locataires d'un revolver. Plusieurs d'entre eux jugèrent prudent d'aller loger ailleurs. La gendarmerie ayant été avisée, le gen darme Bastide se rendit chez la veuve Ber gougnoux pour enquêter. Mais celle-ci l'ac cueillit à. coups de bâton, le blessant â l'œil. Au cours d'une perquisition qui eut lieu dans l'appartement de l'irascible propriétaire, on découvrit un véritable arsenal d'armes et de munitions. Sur l'ordre du procureur de ia République, la veuve Bergougnoux a été con duite en prison.\nLa caur de cassation a bien rejeté les requêtes de certains inculpés dans l'affaire des carnets médicaux de Marseille\nMarseille. 30 novembre [tep. Petit Parisien.) La chose est maintenant officielle. La cour de cassation, a bien rejeté '.es requêtes pré sentées en date du 19 novembre par M* Morn hardt, au conseil d'Etat et à la cour de cassa tion, au nom des docteurs Platon et Cousin, et aussi du pharmacien Dianoux. La partie civile se propose de demander que l'affaire des carnets médicaux vienne devant le tribu nal correctionnel avant la 16 janvier. Mais, dès à présent, le groupe Platon, avant même de soulever l'exception d'incompétence, présente le motif de nullité de procédure, basé sur quelques irrégularités qui se seraient produites, au cours de l'instruction, entre autres la non prestation par un greffier d- serment pres crit par la lot.\nUn château historique transformé en hôtel\nGap, 30 novembre Petit Parisien.) Le château de Charance, qui domine Gap à une altitude de 800 mètres et qui fut autrefois la demeure des évêques, vient d'être acheté par l'Etat, par l'entremise du ministre de l'A griculture. Le Syndicat d'initiative de Gap a reçu la promesse d'avoir le château en location pour en faire un centre de tourisme, et, avec le con cours d'une société hôtelière, un grand hôtel en rapport avec le site merveilleux qui l'en toure.\nEncore une affaire de trafic de carnets médicaux\nLe docteur Mîchel, ancien médecin-chef de l'asile d'aliénés de Tours, est inculpé d'escroqueries Tours, 30 novembre (de notre env. spécial). L'instruction ordonnée par le parquet d'Orléans sur les agissements d'un ancien médecin-chef de l'asile d'aliénés de Tours, le docteur Michel, s'est transformée au jourd'hui en une inculpation d'escroquerie, et M. Cador, juge d'instruction à Tours, a été chargé de l'enquête. Déjà M. Péneau, commissaire à la brigade mobile d'Orléans, agissant en vertu de commissions rogatoi res, a entendu un certain nombre de té moins, dont les dépositions ont été acca blantes pour le praticien mis en cause. Bien que M. Duport, procureur de la Ré publique, ait donné l'ordre d'observer sur cette affaire une discrétion rigoureuse, j'ai pu connaître les faits qui ont motivé l'in tervention de la justice. Celle-ci n'a pas surpris la population tou rangelle. Depuis longtemps, les agissements du docteur Michel étaient connus. Ils avaient été dénoncés par un journal local et, à la suite de cette campagne, le conseil d'administration de l'Hospice général avait invité le médecin-chef, en juin dernier, à demander sa mise en disponibilité. Une promotion intempestive La nomination du docteur Michel comme médecin-chef de l'hospice des aliénés de Tours en 1919, en remplacement du doc teur Archaimbault, décédé, avait étonné le corps médical. On ne connaissait pas le doc teur Michel et ses titres paraissaient min ces pour la nouvelle fonction à laquelle il venait d'être appelé. On apprit bientôt qu'avant la guerre il avait exercé à Niort ; qu'il s'était engagé en 1914, avait été blessé en 1915, était reparti au front en 1916, avec une division marocaine, avait été blessé une seconde fois et soigné à Paris. On mit sur le compte de sa brillante con duite, sur le compte aussi de la politique car le docteur Michel était conseiller géné ral d'Aulnay, en Charente cette promo tion intempestive. Et puis l'oubli se fit. Le docteur faisait d'ailleurs de très ra res apparitions à l'hospice, laissant à son adjoint le soin de la direction. Mais en juin dernier, en examinant les mémoires du directeur de l'hospice des aliénés la commission extra-municipale s'aperçut de certaines irrégularités. Le docteur Michel demandait le paie ment d'honoraires pour soins donnés à un blessé de guerre M. Vergniaud ; or, à cette époque, celui-ci était hospitalisé et depuis plusieurs mois à l'école d'Ar nouville-les-Gonesse (Seine-et-Oise). Sur le relevé figuraient également des consul tations données à d'anciens combattants atteints d'aliénation mentale, qui se trouvaient en traitement à l'asile, aux frais du département. Où apparaissent les carnets médicaux La commission décida alors de procéder à une vérification et refusa de payer les mémoires. Elle apprit ainsi que le docteur Michel conservait par devers lui des sou ches de carnets médicaux établis au nom do mutilés de guerre, notamment au nom de M. Boisseau, domicilié à Manthelan, petite commune des environs de Tours. Le docteur fut convoqué devant les vé rificateurs, MM. Théré, président de la commission, Dubourg, conseiller munici pal, Bardot, Bourrassin, Joubert, et le doc teur Farré. Il avoua s'être livré à un tra fic illicite et s'excusa en pleurant. Il In voqua la nécessité où il se trouvait de subvenir aux besoins de sa mère et de sa sœur. La commission exigea une demande de mise en disponibilité, qui fut immé diatement accordée. Les membres de la commission et le conseil municipal de Tours croyaient le scandale terminé ; il devait pourtant re bondir. Le docteur Michel a bien son diplôme A la suite de la déchéance du docteur Michel, certains de ses confrères apprirent que son casier judiciaire portait une con damnation à deux cents francs d'amende prononcée, en 1906, par le tribunal de Saint-Jean-d'Angély pour exercice illégal de la médecine. On se demanda doiic si Michel était réellement médecin. Les re cherches entreprises en vue de découvrir à quelle date avaient été faites à la préfec ture d'lndre-et-Loire, la déclaration du docteur Michel et le dépôt de son diplôme furent vaines. Son nom ne figurait pas davantage sur la liste officielle des méde cins du département avec la date de leur nomination. Il ne s'agissait là que d'une négligence Une condamnation avait bien été pronon cée contre le docteur Michel pour exercice illégal de la médecine, mais peu après exactement le 30 juillet 1908 celui-ci soutenait, avec succès sa thèse devant la faculté de Bordeaux.\nUne jeune femme tente de tuer à Nancy son ami qui la délaissait\nElle le rate, mais blesse une passante Nancy, 30 novembre (dép. Petit Parisien) Ce soir, vers 8 h. 25, le public qui se rendait au casino pour assister à la repré sentation d'une revue locale a été témoin d'un drame gui a causé une vive émotion. Une ancienne fille soumise, Jeanne Ar noutd, née à Gerbévillers, le 14 décembre 1897. a tenté de tuer son ami, le baryton Ruquet, du casino. Jeanne Arnould attendait son ami rue Saint-Georges, à quinze mètres du casino. Le voyant arriver, elle tira sur lui alors qu'il n'était plus qu'à cinq mètres d'elle. Une première balle fut tirée sans atteindre personne; une deuxième suivit, blessant une passante; ce que voyant, un courageux ci toyen, M. Peltier, bondit sur la criminelle e'iui saisit le poignet juste au moment où celle-ci tentai! de se suicider-. Le coup par tit et, par suite de la déviation imprimée au bras de la meurtrière, la balle vint ri cocher sur le trottoir et traversa la glace d'un boulanger qui se trouvait en face. Une dame, venue passer la soirée à Nancy et qui, accompagnée de son mari se rendait à la représentation, fut blessée aux deux jambes. Elle fut immédiatement transpor tée à l'hôpital. On s'aperçut que Jeanne Arnould sai gnait de la main droite. Elle fut également transportée à l'hôpital, où elle tomba dans une crise nerveuse'si violente qu'il a été impossible de l'interroger. L'artiste, lui non plus, n'a pu être entendu, parce que, aus sitôt, il est ailé au casino tenir son rôle. Mais, après la représentation, il a pu.faire sa déposition. Il s'agit d'un drame passionnel : le bary ton Ruquet avait fait, l'an dernier, la con naissance de Jeanne Arnould, dite Nénette. qui était devenue bientôt son amie. Le faux ménage durait depuis quelque temp3 déjà, lorsque Ruquet délaissa son amie pour certaines actrices. Jeanne Ar nould en ressentit une vive douleur. C'est pourquoi elle décida de tuer le baryton et de se suicider aussitôt après son crime.\nLe secrétaire de syndicat pi fit l'apologie de Cottin est renvoyé devant le tribunal correctionnel de Lille\nLille, 30 novembre (dép. Petit Parisien) Maurice Porreye, secrétaire général de l'Union départementale des syndicats ouvriers unitaires du Nord, inculpé d'apologie de l'at tentat de Cottin, est renvoyé, par le juge d'ins truction, en correctionnelle.\nUne enquêtesur le trafic d'or à Grenoble amène l'arrestation de trois escrocs\nGrenoble, 30 novembre (dép Petit Parisien) En procédant à des recherches sur le trafic de l'or, la police mobile de Lyon vient do pro céder à l'arrestation de trois individus qui s3= ront poursuivis, au moins pour escroquerie. Il y a quelques jours, un Italie n, Jean Vigo, quarante-cinq ans, visitait les bijoutiers de Vol ron, leur offrant des lingots d'or nu prix de six francs le gramme. 11, ne semble pas avoir trouvé preneur. Mais une perquisilioh effectuée dans sa chambre amena ia découverte de onze lingots de trois mille grammes chacun, que le parquet de Grenoble fit analyser Ils étaient composés de laiton et de cuivre, mais ne con tenait pas la moindre parcelle d'or. Vigo, qui avait disparu, vient d'être arrêté à la gare de Grenoble, au moment où il arrivait d'ltalie. De leur côté, deux négociants grenoblois, nommés Brun, fumiste, et Rivoire, cafetier, avaient entraîné à Voiron un marchand de fro mages de noire ville, en lui proposant un fruo tueux achat de pièces d'or. Us se firent remet tre sei'/.n mille francs par leur victime pour traiter le marché, puis disparurent. Vigo, Brun et Rivoire viennent d'être écroués en même temps.\nLE MAUVAIS TEMPS\nLe mauvais temps continue, affectant parti culièrement certaines régions de la France. L'Est semble avoir beaucoup souffert des der nières tempêtes de neige. Sur le territoire de Belfort, les dégâts s'élèvent à plus de six cent mille francs. Les rouies sont obstruées. Dans la Côte-d'Or et le Jura, la circulation est deve nue difficile par endroits; les usines électri ques ont dû cesser toute distribution de lu mière. La crue du Rhône s'accentue. A Lyon, la cote était hier de 8 m. 31 ; à Pont-Saint-Esprit, elle est de 5 ni. 35. Quelques rues des bas-quartiers d'Avignon ou le Rhône atteint 5- m. 10 sont inondées. Le village de Corups est égale ment sous l'eau et les communications sont rompues avec l'extérieur.\nAu « Journal officiel »\nMarine marchande. Sont nommés chevaliers de la Légion d'honneur : MM. Argento, capitaine au long cours, Marseille; Meltier, capitaine au long cours, Honneur; Loranehet, capitaine au long cours, le Havre; Darhol, capitaine au cabotage, Cayenne; Le Layec, capitaine au cabotage, Auray; Philippe, pilote au Havre; Chaiidru, secrétaire général, chargé de la direction des services de la Société provençale de constructions navales; Rolland, di recteur de la Compagnie des chargeurs français.\nA la sixième page : Courrier des amateurs de T. S. F. Bulletin commercial. Mou vement des navires.\nLES COURSES • Aujourd'hui, à 13 heures 15, à Enghien\nHIER A VINCENNES. tes résultats Prix de la Mièvre. Trot monté, 5.000 fr., 2.200 m. 1. Urbain, A M. E. Pannier (L. Dufour); 2. Uncle Sam (Verzele); 3. Urgent (H. de Moussac). Non placés ; Ultima Ratto (P. Poey); LTante (Dessauze); Udon (O. Pentecôte); Uranie (Legros); Ukase Impé rial (Neveux); Uppercut (A. Choisselet); Un Ami.(H. Picard). 10 partants. Prix de Paray-le-Monial. Trot attelé, 6.000 fT., 2.800 m. l. Tante Hélène, A M. H. du B. de Troarn (Th. Monsieur); 2. Toscane (Riaud); 3. Thémis (P. Forcinal). Non placés ; Safely (Guéroult), Source d'Or (M. L. Joliet); Sirène (Vercruysse) ; Salle Favart (Capovilla); Thionville II (Rous3elet); Sibérien (Le gros); Sulivane (Simonard); Souplesse (Labrollle). 11 partants. Prix de Barcelonnette. Trot monté, 5.000 fr.. 2.500 mètres. 1. Saltimbanque, A M. 1. Nottinger (Chré tien); 2. Quercus (Le Moël); 3. Sallenelles (Guéroult). Non placés: Salaise . (Tluard) ; Rameur (M R. Deveau); SaiUagousse II (A. Méquignon); Suffragette (Roilin): Sarcelle (L. Pottler); Reims (P. Gltton); Quinte (P. Pamiers). 10 partants. Prix Loui» Tillaye. Trot attelé. 15.000 fr., 2.500 m. 1. Titus. A M. C. de Wazlôres (le propriétaire); 2. Tourlourou (Pentecôte); 3. Tienneva! (Gongeon). Non placés ; Touthmès (Th. Monsieur); Touareg '.Bakker); Tiégo (P. Forcinal). 6 partants. Prix de Poitiers. Trot monté, 8.000 fr., 2.500 m. 1. Sancourt, à Mme D. Victor Hugo (Delamare); 2. Tribun (Limant'); 3. Saint-Léger (Chrétien); Non placés : Tlmarlot (Gougeon); Robert Btsmont (Rolln); Petivllle (Vandeghtnstj; Sonia (E. Picard); Quimus de Smyrne (P. Gltton) ; Riva Bella (Guéroult) ;\nQuarantaine (Leportler); Rosière (P. Daubtchon)j Rivoli (L. Pottier). 12 partants. Prix d'Auch. Trot attelé, 8.000 fr., 2.900 m. l. Revercourt. à M. Essnrtial (le propriétaire); 2. Ra tine (TH. Monsieur); 3. Reluisante (Choisselet). Non placés : Revlgny (Verzele) ; Oriflamme (H. Picard): Radon (Bakker); Quel Original (Libeert); Question (Soucbon); Ripaille (A. Dupuis). 9 par iants.\nRÉSULTATS DU PARI MUTUEL\nLa Société de Sport de France augmentera son budget d'allocations de 230,000 francâ en 1924, ce qui en portera le total à 2.300.000 francs. Le duc Decazes a vendu l'Yser, Waterford et Adrasius a M. York. Les trois chevaux Iront A l'en traînement chez Flllppl. Le vicomte de Damplerre s vendu Xophime A un propriétaire américain.\nL'AFFAIRE DE L'ESCROQUERIE AUX DOMMAGES DE GUERRE DE LILLE\nM' Adam, retour à Lille, est prié de rester à la disposition de la justice Lille, 30 novembre (dép. Petit Parisien.} M* Adam, l'avocat compromis dans l'affaire des dommages de guerre qui, on I 3 sait, a fait l'obje' de perquisitions dans sa villa de Versailles et dans son cabinet d'affaires de Paris, est rentré aujourd'hui à Lille et s'est rendu directement au ca binet de M. Dorigny, juge d'instruction. Celui-ci, qui n'a pu l'interroger, l'a pris de rester à la disposition de la justice. D'autre part, nous apprenons qu'au cours de la perquisition faite à Annœul lir, ehpz l'architecte Willefert, un nombre considérable de dossiers furent soigneu sement triés. On a reconnu que beaucoup d'entre eux étaient déjà maquillés. L'ar chitecte, au cours de son interrogatoire, l'a pris de haut, mais a néanmoins avoué que certaines majorations avaient été opérées. Il a ajoute qu'il avait été forte ment engagé à agir ainsi par l'ex-prési dent de la commission cantonale de Seclin, aujourd'luii M* Soutème. Il a fait choix comme défenseur de M\" Bonduel, ancien bâtonnier.\nÂ la commission sénatoriale des finances\nSous la présidence de M. Milliès-Lacroix, la commission sénatoriale des finances a délibéré, hier, sur l'avis financier concernant le projet relatif aux chambres d'agriculture. A t'unanimité, sur le rapport de M. Fernand David, elle a ém>s un avis défavorable à l'au torisation pour les chambres d'agriculture de voter et de percevoir dix centimes additionnels sur la propriété non bâTle. A l'unanimité, elle a émis un avis défavorable à l'article 40 modifiant la composition des of fices agricoles départementaux. Sur le rapport de M. Roustan, la commission a approuvé la proposition tendant à modifier les dispositions relatives à la forclusion des pensions des armées de terre et de mer. Enfin, la commission a entendu la lecture ds trois rapports de M. Henry Bérenger sur les projets portant autorisation d'avances de 400 millions à la Pologne, de 300 millions à la You goslavie et de 100 millions à la Roumanie. Avant de statuer, la commission a décidé d'entendre mercredi prochain le président d» Conseil et les ministres intéressés.\nLe jPctit Par isien\n3\nPRIX eu VELAY 3t.-ch., A réel., 4X100 fr., 3.500 m. M. Gamard Crépitement 73 Stringer H. Besnus.. Monastery... îSSpOoner A. Vlcarf.... Plouvaln 71 Vicart A. Pevaux.. Pommeret... 68 R. Petit F.Pellissier Cloan Sweep 68G. Mttch. Colntreau... GalvaûUeusc GSX. part. V'»« Vlgler.. Revoit C8Legros Wattinne... Mar ciel PIat.68 Lancast. Thlél aux... Crown Agal\" 6» F. Hervé Guerlain.... Qui y Pense. 64R. Caron Z Viau noll Pnppv., fii Rovella PRIX DES CÉVENNES Haies. — A vendre aux enchères 4.000 francs. — 3.000 mètres Thiébaux... Hamlre 72 Thibault P. Psntall... Pleas. Wal.. 71 Caslainff J,. Fahre Hallier 68R. Petit I.. Prate Sarrette 60 R. Caron Philtdor.... \"Ignaucourt. 66 P. dout. Fumagalli.. Front de M'. 66Davis A. Devaux.. Pommeret... 66 H. Petit Motheau.... Faire le Faut C6Gittins F. Durand.. Once More... 63X... A. Vogel.... Mourad 63Berthelot 1. W. Coït.. Despard 65Bush De I.lano.... satyricon..._ 63Gaudinet De Llano.... Spanish Flu. 65 Riolfo H. Coulon... Prétexte 63 G. MIteh. H. Coulon... St xabor GSBarberay L. Agopian. Le 'Fanfaron 65 A. Bens. Zaflropulo.. llayder Ail... 65t.. narré Oottevielllc Lélita 04 A. Bens. B» N'exon... corrèze 60 R. Vayer C» Cimera. Mexic. Eagle COruffourc L Volterra Bpade COSsmpast. Zaflropulo.. Rival III OOGottlleb J. Tissot Tournoi CODortge ll.Le Corre. Pet. Orange 60 M. Ory PRIX DE L'ARDÈCHE Haies. — 5.000 fr. — 2.800 m. Carrance.... Capucine 11.. 67Rovella Pelissolo... As II 63 p. Borol TchermoèiT silvester ,,,. osEnifTourc IF. Caillé Tlltil 63R. Caron Pntx BLAGUEUR 11 5t.-ch„ Handic., 8.000 fr.. 3.700 m. PRIX DU GIER Haies, Handic., 6.000 fr., 2.800 m. Sabathier... Mirebeau II. TJX. part. T. Tabard... Le Morler,... 60 X. part. A. Gosset.... P\" Dauphin. 04 Strlnger G. Malo ... Sea Lady 61 Howes J. W. Coll.. Argus 64 .V part. Letellier.... Pochard 68G. Mttch. H. Count.... Golden Popl. Giilmtrourc LetelHer.... Gaston de F. 05G. Mttch. P. Baudln... Charabia 64R. Head Werth 1 »\"... Mariposan... 63 Bedeloup H. Count.... Red Jack 64Bedeloup p Gillou... Belle Corièr. 64 A. part. Pourtalé.... Prince Magi* 61 PufTourc H. Balsan... Ramille 64DuIuc R. Gallo xaintrallles. C4GottUeb Christophe Orvanne 64 F. Hervé II»\" Catona. Salomé 64 X... Gugenhelm Harr 04 Delfarg. Beauregart Craplnév 61N. part. Pntx LILIUM Haies. — 10.000 fr. — 2.500 m. V\" Rivaud canon II 70 F,. Haês Bcauregard Craplné...—.. 70N. part. E. I.auzlcr.. Mingrélie II. 63 A. SUC L. Agopian. King Crown. 61 L. Barré Hennessy... Montmor. II. M) A. Bens. J. W. Coït.. Despard OOBush Wattinne... Arrbidée...... 601-ancast. Oppeuh™\". Silver Gray. 60 LufTourc XIcol. Ass.. Laponle 60 ri'ulfourc H.Le Corre. Guémar 60 M. Ory J. Arditi Miette 64Delfarg-. 'Sabathier... Guerrier GôAtJcinson 'Héliopoul\". La Mirabelle G0R. Petit NOS PRONOSTICS. _ Prix du Velay : Clean S weep, Revoit ; Prix de VXrdèche : Rappel, Sea Lady ; Prix des Cévennes : Pleasant VaRey, Hallier ; Prix Blagueur 11 : Golden Poplar, Harr : Prix Lilium : Guerrier, Canon II ; Prix du Gier : Gaston de Fois, Despard.\nCkoaui Pesage Peta» Ckenux Puige PclMH» Urbain (} 40 » 19 50 i Titus. fî eni rjt 45 50 — P 13 50 6 50 — P 46 50 10 > Cncle Sam.P 12 » 5 50 TourlourouP 38 » 17 50 Urgent P 16 50 8 » Sancourt....O 34 50- 15 > T'« Hélène.G 23 » 10 50 — P 13 50 6 50 - P 13 » 5 50 Tribun P 16 » 7 50 Toscane P 24 50 9 » Saint-LégrerP 35 50 12 • Tbémls P 10 » 8 50 Revercourt.0 39 50 47 » Saltimbanq.'J 30 » 13 50 — P 16 » 11 50 — P 15 50 6 50 Ratine , ,,.P 13 > 6 50 Quercus p 39 50 14 » Reluisante..P 17 » 9 s saueneiles.P 16 » 7 50\nî Aujourd'hui L'lll ustration fait paraître son NUMÉRO Je NOËL L'ILLUSTRATION r •- - f ; Maa : - S • jr- v mm • i EN VENTE PARTOUT : 10 FR. Ce merveilleux volume, contenant plu» de 5o reproductions en couleurs et en héliogravure dignes d'être enca drées, est la synthèse des dernier» progrès de l'Art du Livre. Le \" Noël \" x 9 23 de L'lll ustration marquera une date de l'édition française. DOMAINE DE CHAMANT par Senlis (Oise) VENTE DE BOIS SUR PIED Sur adjudication aux enchères, par lots, avec faculté de réunir en un seul 23 hectares de coupes de bois taillis et grande futaie le 1 { décembre 1923, h 14 heures, eu l'étude U« M* GAZEAU, notaire à seuils, dépositaire du câbler des chtrges Pour tous renseignements, s'idresser a M' GAZEAU ou A M. Fauqueux, si, rue Maubeuge, Paris. VIENT DE PARAITRE LE CHOU D'UNE SITUATION DANS LES AFFAIRES .îfUïïlo 2\"\"* PUBLICATIONS PIGIEB, 63 ( Rue de Rfrs/.', PARI* ?' *v * I MOUVEMENTS ET FABRICATION GARANTIS EN VENTE CHEZ LES BONS HORLOGERS M BENEDICTINE xvts 1\n","L'exposition de physique au Grand Palais\nSi la physique s'offrait partout sous dos couleurs aussi séduisantes qu'au Grand Falais, les classes spéciales do nos lycées et les laboratoires do nos facultés seraient surpeuplés et riches. Au « Salon », très particulier, quo la Société de physique vient d'ouvrir pour célébrer son cinquan tenaire, pas de formules sèches, pas d'hié roglyphes sur des tableaux noirs, pas do cornues fêlées ou d'éprouvettes miséra bles sur des fourneaux demi-éteints. Cin quante mille lampes électriques jaunes encadrant les écriteaux des stands ou bien groupées en motifs artistiques agrémentés «e soieries tango ou encore formant des girandoles sans lin qui courent en corniche tout autour de l'immense nef. Et, dans cette féerie de lumière, un monde de mer veilles qui plongent le visiteur d'étonne ment en étonnement. II y a cinquante ans... Tout d'abord, la « rétrospective » per iraet de mesurer le chemin parcouru depuis un demi-siècle. Rien n'y fait penser à l'acétylène, à l'aniline, aux accumulateurs, à l'aluminium, au cinéma, à la photo ins tantanée ni à celle des couleurs, aux moteurs à essence, aux rayons X, à la T, S. F. Les piles elles-mêmes qui y re présentent pauvrement la fée électricité sont de modèles vieillots qui font sourire. Que de chemin parcouru depuis ! On se représente difficilement ce qu'il a fallu d'expériences et d'efforts, de recherches passionnées couronnées parfois de succès, a la minute même 0(1 leur auteur venait de désespérer. On voit, *par contre, d'un seul coup d'œil dans le hall fantastique, quelle ■richesse fut créée par tant de pudiques misères. Aucune branche de l'activité humaine ne peut plus se passer de la' science qui diminue ou supprime l'effort, décuple les résultats, et qui d'un progrès fait la source de cent autres progrès... Alors, pourquoi la science reste-t-elle tou jours indigente ? Quelques becs de D'hier à aujourd'hui, on peut mesurer les gains de 1 industrie, ou si l'on préfère de l'esprit pratique des hommes dans la seule exposition de l'éclairage. On nous y a fait grâce de l'ancienne « lanterne » à pé trole qui n'aurait plus aucune raison d'être dans notre Paris moderne, où les annonces lumineuses l'écraseraient de leurs rouges, de leurs verts, de leurs jau nes éblouissants... Mais on nous montre l'ancêtre des becs de gaz, le simple « papil lon » dans son coffre mal dégrossi de zinc et de verre. El, h quelques mètres de ià, après douze ou treize modèles intermédiai res, trônent, orgueilleux et blessants au regard, la lyre d'éclairage de 3.000 bougies et le bec à gaz surpressé. Le pauvre « pa pillon » ne brille guère auprès de fes rivaux modernes du soleil. Lampes électriques En éclairage électrique, des tableaux in telligemment conçus nous montrent trente années de progrès. Trois cents bougies, il y a trente ans, dépensaient 1050 watls, avec le filament de carbone. En 1906, le filament de tungstène faisait tomber du coup la dé pense à 400 watts. Le filament de tungstène étiré faisait encore diminuer cette dépense qui descendait à 300 watts. En 1913, la substitution d'un milieu gazeux au vide complet» de la lampe abaissait la dépense à 150 watts. Dans tous les domaines où l'élec tricité est employée, les recherches n'ont cessé de porter sur cet important chapitre de l'économie. Il viendra sans doute un temps où chacun l'aura presque pour rien et où cette bonne domestique docile et muette nous fera oublier la crise actuelle des gens de maison.\nLa tee électricité Dire toutes les inventions pittoresques, foutes les révolutions scientifiques ou in dustrielles dont le spectateur s'émerveil lera, il n'y faut pas songer. Rien qu'en T. S. F. il y a de quoi rêver des heures. Un tank, une auto-mitrailleuse sont là, équipés avec un poste d'émission et de réception ; et ici encore, bien que nous ■soyons en présence d'une industrie et d'une science neuves, une rétrospective montre les pas de géant accomplis depuis IQIS. Les cabinets médicaux (rayons X, ul tra-violets, tables d'opérations ultra-mo dernes, etc.), ressemblent plus à des antichambres de l'enfer qu'à de simples laboratoires. Et il faut encore voir, sous d'impressionnants spécimens de lignes à haute tension, une usine de céramique électrique, des fours industriels énormes, des arcs lumineux, des tubes fluorescente, ■etc. Tout cela éclate, aveugle, vibre, pétarade, halète, travaille et travaille sans jun instant de répit. Instruments de précision... et autres Plus loin, d'étranges canons, des mitrail leuses bizarres sont pointés veors le ciel : instruments pacifiques d'observation des astres : théodolites ou cercles azimutaux, aidérostats, équatoriaux ou méridiens. Près de ces instrumente savants et com pliqués, il fallait le contraste de quelques balbutiements : ils y sont pleins d'une charmante éloquence. Ce sont les appa reils de démonstration fabriqués par les élèves-maîtresses de nos écoles normales d'institutrices (Seine et Isère, notamment). U y a là d'étranges et rudimentaires mou lins ; des pompes aspirantes faites d'un verre de lampe, de deux ou trois tiges de bois et de quelques morceaux de liège ; une balance primitive, une turbine laminoir et tm pendule même, pour lequel une cloche de cuisine en treillage remplace de son jmieux la coupole du Panthéon. Le travailleur de l'aquarium Plus loin, il v a les gigantesques et mul- Uformes lentilles qui vont équiper le phare do Faraman, dans les Bouches-du- Rhône. Et, presque à côté, un aquarium do grande taille sert d'atelier à Pouliguen, a-ecordman de la plongée. Armé d'un cha lumeau à gaz oxyacétylénique, Pouliguen s'amuse à découper, par deux mètres do fond, d'énormes plaques de blindage. Il ajoute à l'embrasement do tout le Palais cet invraisemblable feu d'artifice sous S'eau. Hier matin, M. Le Trocquer est venu, et longuement, malgré qu'il n'eût que peu de temps, il s'est intéressé en connais seur à toutes ces surprises. M. Picard, secrétaire perpétuel de ■ l'académie des Sciences et le général Ferrié, l'as de la T- S. F. l'accompagnaient. Dans le cor tège il y avait aussi quelques très vieux savants,\"membres considérables de l'lnsti tut, qui hochaient la tête, un peu effarés. Raymond de Nys,\nLe chauffeur étant mort à son volant une auto s'écrase contre une barrière\nLES OCCUPANTS SONT INDEMNES IM. Trochereau de la Verrière, notaire à Me- Sun, revenait de Ponthierrv, en compagnie de sa femme, dans une automobile de louage con duite par M. Courtellemont, lorsque, celui-ci s'étant affaissé subitement, la veiture vint se jeter contre la barrière du chemin de fer qui se trouve à peu de distance de la route. L'auto fut brisée et les occupants, qui se trouvaient heureusement indemnes, s'empressèrent de por ter secours à M. Courtellemont. Mais celui-ci êbût mort ; il avait succombé à une embolie. Son corps a été ramené à son domicile.\nUne affaire de chèque sans provision\nM. Victor N..., arrêté mercredi pour émission, en 1922, d'un chèque de 300 francs sans pro vision. a été mis en liberté provisoire, par or donnance de M. Gorse, .luge d'instruction, les 800 francs ayant été remboursés.\nLa chambre des mises en accusation confirme le non-lieu dans l'affaire de la Société centra!) des banques de province\nLa chambre des mises en accusation, sié geant à huis clos, vient de rendre son arrêt dans l'affaire de la Société centrale des ban ques de province. On sait que, le 4 octobre dernier, après deux ans d'instruction poursuivie successi ment. par MM. Laugier et Maillefaud, juges d'instruction, une ordonnance de non-lieu fut rendue en faveur des administrateurs de cette société, contre lesquels plainte avait été portée pour infraction à la loi sur les sociétés. Plusieurs plaignants firent opposition à cette ordonnance et la cour d'appel fut sai sie des mémoires rédigés par leurs avocats, M\" Maurice Ribet et Maurice Blum. Mais la cour, adoptant les motifs de l'or donnance de M. Maillefaud pas de mau vaise foi des administrateurs et irrégulari tés couvertes avant le dépôt des plaintes a rendu un arrêt confirmant le non-lieu.\nLe parquet de la Seine enquête sur l'incident de Creysse\nLe 7 octobre dernier, des incidents vio lente, rapportés par le Petit Parisien, marquèrent l'inauguration du monument aux morts de la commune de Creysse (Lot). La cérémonie était présidée par M. Malvy et celui-ci fut frappé par un jeune homme. Une bagarre s'ensuivit, des coups de revolver furent tirés et quatre arrestations furent opérées par le com missaire de police de Cahors, celles de MM. Raymond Batardy, publiciste ; Aniédée Lavergne, vendeur de journaux ; Fernand Verdier, comptable, et Georges Trioulot, comptable, tous « camelots du roi », de meurant à Paris. Ils furent d'ailleurs remis en liberté, après avoir été inculpés, par M. Debrien, juge d'instruction. Celui-ci, à leur demande, ayant envoyé commission rogatoire à M. Guépet, doyen de? juges d'instruction de la Seine, à l'effet d'interroger les quatre « camelote du roi », ce magistrat, les a entendus hier soir, en présence de M\" Vallat, député, d'Autremont, Séguin et Vitry, leurs défenseurs. J'ai reçu des instructions de M. Pujo, rédacteur en chef do l'Action française, a dé claré M. Batardy, pour empêcher M. Malvy de parler devant le monument. Mais c'est moi même qui ai réglé l'exécution de l'affaire et j'ai frappé M. Malvy d'un coup de poing à la figure. M. Trioulet a confirmé avoir reçu des instructions de M. Batardy, que l'on devait suppléer au cas où il n'aurait pu gifler M. Malvy. Quant\" aux deux autres inculpés, ils n'eurent pas l'occasion de prendre une part active à l'incident. M. Verdier a, du reste, porté plainte, à son tour, pour coups et blessures, ayant été frappé avant et après son arrestation.\nPOUR L'ORPHELINAT DE LA POLICE\nOn sait que la police de France et des colo nies a fondé un orphelinat et une mutuelle qui ont déjà, en deux ans, distribué pour 150.000 francs de secours aux veuves et aux orphelins. Près de GOO.OOO frahes ont, en outre, été mis en réserve pour l'édification de l'orphelinat et d'une maison de retraite. Pour hâter ia réalisation de son œuvre, la fédération donnera le 8 décembre prochain, à Luna-Park, un gala, qui sera présidé par M. Raymond Poincaré, président du Conseil. Les artistes les plus notoires ont promis leur concours. Deux bals de nuit termineront la fête.\nLÉGION D'HONNEUR\nHYCHEME Promotion du 25 e anniversaire de la promulgation de la loi du 1\" avril iB9S sur les sociétés de secours mutuels Sont promus ou nommés : Chevaliers : MM. Perrot, vice-président de la Société de secours mutuels des secrétaires et employés de mairie des communes de la Seine, à Saint-Mandé (Seine) ; Hubert, fondateur el président de la So ciété de secours mutuels des voyageurs de com merce, a Tours. Promotion ordinaire Officier: M. le D' Bérard, professeur de clinique chi rurgicale à la Faculté de médecine de Lyon. Chevaliers : MM. Régnier, président général de la société de secours mutuels les Engagée volontaires mineurs de 1870-1871, A Paris ; Michel, président •de la Société amicale et de prévoyance de la préfec ture de police, a Paris. Promotion de l'Exposition Internationale d'hygiène de Strasbourg (Centenaire de Pasteur). Commandeurs : MM. Rondel, Inspecteur général des services administratifs : Weiss, doyen de la Faculté de médecine de Strasbourg. Officiers : .MM. Bailly, docteur en pharmacie, Pa ra ; D\"- camus, membre de l'Académie de médecine : iDelafon, ingénieur sanitaire, Paris ; Gaumont ad ministrateur-directeur de la Société des Etablisse ments Gaumont ; D< Hartenberger, dit Hartentoerg docteur en médecine, Parts ; Peuch, ancien prési dent du conseil municipal de Paris ; Mazé, chef de service à l'lnstitut Pasteur, Paris ; Pader, ingénieur •en chef des chemins de fer d'Alsace-Lorraine, Strasbourg. ' Chevaliers. Antony, directeur de l'intérieur et de 1 administration générale au commissariat général à Strasbourg ; Apprill ingénieur en chef des ponts et-chaussées de la ville de Strasbourg ; Bénard, chef de service a l'administration générale de l'Assis tance publique, Paris ; Bezaut, architecte Paris t Binon, administrateur délégué d'établissements de produits chimiques, Paris ; Blant, industriel, Paris ; Brion, président de la Fédération des entrepreneurs du bâtiment et des travaux publics d'Alsace et de Lorraine à Strasbourg; Burger, viticulteur a Colmar; D r Chauniicr, directeur de l'instUut vaccinal de fours ; D r Collln, fabricant d'instruments de chi rurgie, Paris ; D r Dauvergne, chef de service à l'institut d'hygiène et de bactériologie de Stras bourg ; Mlle Delagrange, surintendante des services d'hygiène sociale dans tes réglons libérées; Desehars Industriel, Paris ; D r Dupré, Roubaix ; D r Dupuy de Frenelle, Paris ; Fandré, pharmacien, Nancy ; Fruhlnsholz, directeur de la société alsacienne de tonnellerie mécanique, a Schiltigheira ; D' Gel non, médecin inspecteur de l'Office public d'hygiène so ciale du département de la Seine ; D' Gunsett, chargé de cours de radiologie à la Faculté de mé decine de Strasbourg ; Pr. Holtzmann, directeur des services d'hygiène d'ALsace-Lorraine, à Stras bourg ; Hubert, industriel, Paris ; Imbert, membre ilu conseil de surveillance de l'Assistance publique, Paris ; D r Lamarre. Paris ; Lemeland, pharmacien, Paris ; Leroux, conservateur du musée d'Hygiène de la Ville de Paris ; Lévy, ingénieur sanitaire ; Dr Michel, Paris ; Mlle Mouren, maltresse sage femme à la maternité de Marseille ; Muhleiscn, sous-directeur de brasserie, à Strasbourg ; Nachet, constructeur de microscopes, à Paris ; Paul, indus triel à Pant-à-Mousson ; Rieder, pharmacien h Kaysersberg ; D' Roulllon, président de la société des médecins-inspecteurs des écoles de Paris et de la Seine ; D r Roussel, Paris ; Routtand, industrie] h Aubervitliers ; Ruhland, directeur de l'usine à g3z de Strasbourg ; Savy, Ingénieur chimiste à Courbe voie ; Schneider, brasseur a Kœnigshoffen ; Sevène, industriel, Paris ; Schutzenherger, brasseur à Stras bourg ; VJllaln, dirceteur de l'enseignement et pro fesseur â l'école et dispensaire dentaire de Parts ; D r Violette, inspecteur départemental d'hygiène des COtes-du-Nord ; Wolff, attaché au commissariat gé néral de l'Exposition à Strasbourg.\n» -s U paraît que la tireuse (te caries lut s dit qu'elle allait bientôt se marier !... Ah ! Et avec qui ? Je ne sais pas ; la pauvre fille était tellement contente qu'elle a oublie de le lut demander !...\nLA BOXE AU VÉLODROM E D'HIVER\nDEUX GRANDS COMBATS : Romero Rojas contre Nilles Prunier contre Young Travel\nLa réunion de boxe que donnera ce soir, au vélodrome d'Hiver, le Continental Sporting Club, est l'une des mieux équili brée? qui ait jamais été offerte aux Pari siens. Le programme, en effet, comprend des rencontres assez diverses, mais qui toutes promettent un exceptionnel intérêt spor tif Tout d'abord, les amateurs de poids lourds verront aux prises le Chilien Rp mero Rojas et le populaire Marcel Nilles Ce combat, pour peu que Nilles aban donne son habituelle.., timidité, nous four nira l'occasion de juger très exactement le Chilien. Rojas, en eifet, a fait, jusqu'ici, deux apparitions sur les rings européens oontro l'Anglais Gains et contre notre excel lent poids lourd Eluère qui se termi nèrent par deux victoires. Il s'est créé ainsi un excellent renom, et l'on peut être certain qu'il fera l'impossible pour le conserver. Mais, pour les connaisseurs, le match le plus séduisant de la soirée sera certai nement celui qui se disputera entre Pru nier. ex-champion de France des poids moyens, et Young Travel qui, précédem ment toelter, change de catégorie. Les deux .hommes ont des styles assez diffé rents : le premier affectionne le combat de près ; c est un scientifique, dangereux surtout dans les corps-à-corps. Travel, au contraire, est un esquiveur sans pareil, dont le jeu de jambes, à la manière amé ricaine, est remarquable ; ses coups, extrêmement rapidtes, sont, par cela même, dangereux. Le programme comporte en outre deux intéressants combats, l'un pour le titire do champion de France des mi-lourds entre Morelle, tenant, et Bonnql. chadlenger ; et le second entre Bretonnel, champion de France des légers et Schackels. Cette der nière rencontre promet d'être assez rude : les deux hommes se sont déjà mesurés et le combat s'est terminé sur la disqualifi cation de Schackels à la suite cfun coup bas, ot le vaincu en a conservé quelque rancune.\nOn juge VAllemand Schwiedessen qui tenta de négocier des bons des régions envahies\nLa onzième chambre a commencé à juger, hier, l'Allemand Othon Schwiedessen, l'Armé nien Miran Papazian et le courtier Firmin D\"o -mergue, accusés d'avoir tenté de négocier au ministère des Finances des bons communaux que les armées allemandes occupant les pays envahis se faisaient remettre par la municipa lité à titre de réquisitions. Ces bons commu naux, émis pendant la guerre, étaient rembour sables après l'armistice, mais les Allemands, aux termes du traité de Versailles, ne pouvaient en négocier sans titre» ni s'en faire remettre la valeur. L'Allemand Othon Schwiedessen est origi naire des pays rhénans. A dix-huit ans, il vint en France et devint même, par la suite, direc teur d'une usine française. Il songeait à se faire naturaliser quand survint la guerre. Mo bilisé dans l'armée allemande, il fut affecté à Mons, en Belgique, à un service de change. Hier, il a déclaré avoir acheté les bons com munaux, dont il était détenteur, 5 une banque privée pour la somme de 200.000 francs. Vou lant savoir à quelles conditions il pourrait les négooier, 11 entra, par l'intermédiaire de M. Boucon, consul du Luxembourg, en relations avec Papazian et Domergue. A l'en croire, 11' aurait agi en parfaite bonne foi, ne voulant né gocier les bons que dans des conditions régu lières, dont il avait chargé Papazian de l'in former. A quoi le président lui a objecté qu'il avait stipulé une commission de 50 0/0, ce qui est peut-être beaucoup pour une opération cor recte. De bonne foi également, assura avoir été le courtier Domergue. On entendit, pour finir, les employés de ban que qui, ignorant la provenance des bons, s étaient chargés de les négocier. Cette nëgo ciation devait porter sur trois millions de bons Une première liasse d'un million fut présentée au ministère des Finances, à M. Tallandier qui, flairant une opération louche, avertit les em ployés de banque, lesquels prévinrent la po lice. D'où l'arrestation de Domergue, de Papa zian et de Schwiedessen, qui furent inoulpés d'escroquerie. Les débats continueront aujour d'hui. M\" de Moro-Giafferi, Georges Béret et Robert Lœwel assistent les prévenus.\nAU CONSEIL D'ETAT\nM. Couitéas, propriétaire tunisien, gagne son procès intenté il y a quatorze ans au ministre des Affaires étrangères M. Basilio Couitéas est propriétaire depuis 1890 de Timmense domaine de Tabia el Hou bira (Tunisie) qui appartenait au bey de Tunis, Sidi Hassein. Ayant repris l'immatriculation de sa propriété, des difficultés surgirent entre lui et l'Etat tunisien, louchant les limites dudit domaine. Aussi, pour mettre fin à la contesta tion, une transaction fut conclue entre les par ties le 13 novembre 1304, avec l'approbation du résident général de France à Tunis, et du ministre des Affaires étrangères. Cette conven tion reconnaissait à M. Couitéas la propriété pleine et entière du domaine de Tabia el Hou bira, en lui imposant certaines charges. Le bornage de la propriété fut effectué en consé quence de l'accord intervenu et les tribus indi gènes furent mises en possession de 27.000 hectares sur les 65,000 que comporte le do maine. Mais, malgré ces conventions, les Indigènes ayant envahi la partie du domaine dont M. Couitéas était propriétaire, ce dernier intenta contre eux des actions possesSoires. et par deux jugements en date du 13 février 1908, le tribunal de Sousse ordonna Je maintien de M. Couitéas en possession de ses terrains et l'expulsion des indigènes. Cependant, pour faire exécuter ce jugement, et conformément aux instructions du ministère- des Affaires étrangères, les autorités militaires françaises en Tunisie refusèrent d'intervenir. Eu outre, à la même époque et à l'instigation du mi nistre des Affaires étrangères, le bey de Tunis signa, le 23 npvembre 1908, un décret décla rant nulle la convention de 1904. Le ministre des Affaires étrangères flt do plus savoir que soft refus de prêter le concours de la force année avait été inspiré au gouvernement fran çais uniquement en vue du maintien de l'or dre et de la sécurité publique dans un pays de protectorat. M. Couitéas fut ainsi amené, en 1909, & introduire un recours au conseil d'Etat contre la décision du ministre des Affaires étrangè res. dont il demandait l'annulation, ainsi que 1.350.000 francs d'lndemnité. Après une instruction qui n'a pas duré moins de quatorze ans, le conseil d'Etat a rendu son arrêt et a décidé d'annuler les décisions du ministre des Affaires étrangères et, de ren voyer devant le ministre M. Couitéas pour qu ii soit procédé, à défaut d'accord amiable, à la liquidation en capital et intérêts de l'in demnité à laquelle il a droit, à raison de la privation de jouissance qu'il a dû subir jus qu'au 31 décembre 1917.\nL'Union des locataires de France et le projet de loi sur les loyers\nL'Union confédérale des locataires de France et des colonies vient d'adresser aux députés une circulaire critiquant le projet de loi sur les loyers tel qu'il vient d'être voté par le Sénat. L'Union confédérale propose aux membres du Parlement de voter au plus tôt une loi accordant notamment de nouvelles proroga tions à tous les locataires sans exception jus qu'en 1935, ramenant le taux d'augmentation à 50 0/0 basé sur les chiffres de 1914, interdi sant la transformation des locaux d'habitation en locaux industriels ou commerciaux et sur tout en meublés.\nComment la''Madone \"a permis d'appréhenderune bande de cambrioleurs\nLe 13 novembre, nous l'avons alors relaté, l'inspecteur Zannardi, de la première brigade mobile, arrêtait dans un restaurant voisin de la gare de Lyon, un redoutable malfaiteur, Maurice Rousseau, chef d'une bande de cam brioleurs, qu'il recherchait depuis longtemps, et qui fut mis à la disposition de M, Brlsson, juge d'instruction à Corbeil. M. Collin, commissaire divisionnaire confia h ses collaborateurs, MM. Gabrielli, Protche et\nLalo, commissaires, la mission de pourchasser ces malfaiteurs. Longtemps les investigations demeurèrent infructueuses. Tout récemment, une villa, située quai de la Baronnie, à Ablon, et appartenant à M. Gabet, fut mise à sac. Une rapide enquête permit à M. Prolche cle se con vaincre que le méfait était encore l'œuvre de la bande Rousseau. j Les renseignements alors recueillis par le magistrat l'amenèrent à soupçonner un nommé do Vitte, né le 29 novembre 1899, à Vigneux, dont la réputation était déplorable. De Vitte ne reparut pas chez lui, 10, boulevard National, fi Ivry. Par contre, on y arrêta un de ses in times, Charles-Abel Ringuede, dit « Maurice », dans la chambre duquel on découvrit de nom breux objets, notamment des bronzes d'art, provenant du pillage de la villa d'Ablon. En fin, il y a deux jours, de Vitte tombait entre les mains des policiers. Interrogé, il se laissa aller à quelques confidences, avouant môme qu'un coup était en préparation, sans cepen dant vouloir en indiquer la nature et le lieu. Peu après, au cours d'une ronde, des gen darmes de Juvisy surprenaient, à proximité de la gare de Savigny-sur-Orge, trois indivi dus porteurs de ballots volumineux qui, , à leur vue, détalèrent à toutes jambes, aban donnant leur butin. Mais i'un d'eux, en fuyant, avait laissé échapper un retentissant « Christo de la Ma done ». Ce fut un trait de lumière pour les enquê teurs. Une souricière fut établie aux abords d'un restaurant franco-italien, 1 bis, passage du Moulin, à Paris, où se retrouvaient fréquem ment, la police ne l'ignorait pas, quelques individus dont les moyens d'existence étaient des plus douteux. Et les gens que recher chaient les subordonnés de M. Collin vinrent s'y faire prendre : Carlo Monte, né le 31 jan vier 1887, à. Sallarate (Italie) ; Daniel Fori, né le 15 octobre 1889, à Bordeaux, tous deux do miciliés 21, rue d'Austerlitz; Antoine Dussart, vingt-huit ans, né à Lyon, habitant 67, rue du Parc-Royal, et l'amie 'de celui-ci, une femme de mauvaise vie, Rosine Pisseau. L'identité de ce dernier, qui déclara d'abord se nommer François Charrin, originaire de Saint-Didier-au-Mont-d'Or, ne parait pas en core exactement établie. On suppose, en effet, que le pspudo Dussart-Charrin cache soigneu sement un état civil qui lui donnerait gran dement maille à partir avec la justice. Tous ont été transférés à Corbeil h la disposition de M. Brisson, juge d'instruction.\nEn haut : Dnssart et Faure. En bas : Honte et la Slle Pisseau.\nOn capture les auteurs du cambriolage récemment commis à Grenelle\nDimanche dernier, pendant que les époux Voy, marchands de couleurs, 133, rue du Théâtre, étaient au cinéma, des cambrioleurs pénétrèrent chez eux et volèrent, dans les con ditions que nous avons signalées, des titres et des billets de banque pour environ qua rante-deux mille francs. Le hasard d'une tournée de surveillance et le flair professionnel des policiers avaient fait remarquer au brigadier Loquet et à l'inspec teur Lelièvre, qui passèrent ce soir-là à proxi mité du magasin de couleurs, trois individus dont les signalements étaient notés dans leur mémoire. Quand ils connurent le cambriolage, ils se mirent à tout hasard à la recherche du trio. Ils retrouvèrent, hier soir, les trois person nages dans un débit de la rue Cambronne et, discrètement, les invitèrent à les suivre au commissariat voisin. Le magistrat, M. Bonnet, les flt fouiller. Ils avalent sur eux, non seule ment tous les titres, mais aussi tout l'argent dérobé chez les époux Voy. Ce sont : René Geffine, sans domicile fixe, interdit de séjour; Edmond Beyer, dit Cri-Cri de Grenelle,-53, rue Rouelle, et Hector Blanchet, surnommé Fou d'Amour, demeurant rue Frémlcourt. Après avoir enregistré leurs aveux, le commissaire les a envoyés au dépôt.\nLe trafic des carnets médicaux\nArrêté le 8 novembre dernier pour trafic de carnets médioaux, le docteur Paul Capelle, de meurant 135, avenue Parmentier, avait été transporté à l'infirmerie de la prison de Fres nes, en raison de son état de santé, aggravé par son grand âge • il a soixante-dix ans- Hier, conformément à la demande de M* Emilei Laurent et sur rapport du docteur Paul, M. Gorse, juge d'instruction, a signé, en fa veur de l'inculpé, une ordonnance de mise en liberté provisoire.\nL'employée de banque avait négocié les bons volés\nEn mai dernier, M. Choppart, garçon de recet te, se faisait voler, dans un bar, sa serviette contenant un grand nombre de valeurs. Les voleurs furent arrêtés, les titres retrou vés pour la plupart et le Petit Parisien a rendu compte du jugement de condamnation. Mais trente-six bons de la Défense nationale manquaient à i'appel. Or, récemment, on apprenait que ces bons avaient été négociés par une employée de ban que, Mme Godard, demeurant, 34, rue de Turin. Interrogée hier par M. Lacomblez, juge d'ins truction, Mme Godard a expliqué que les va leurs lui avaient été remises dans un oafé de la place Cliohy par un individu dont elle ignore le nom. Le juge l'a inculpée de recel.\nLE CONCOURS DE POÉSIE DU \"JASMIN D'ARGENT\"\nUn concours de poésie organisé par le « Jas min d'argent » est ouvert jusqu'au 15 février l'J'24 entre tous les poètes français ou gascons, originaires ou habitants des départements sui vants : Lot-et-Garonne, Lot, Gers, Landes, Gironde, Dordogne, Tarn-et-Oaronne, Tarn, Haute-Garonne, Basses-Pyrénées, Aveyron, Ariège, qui peuvent envoyer une œuvre inédite à M. Jacques Amblard, 1, rue Flolrac, à Agen (Lot-et-Garonne). Le sujet, au choix des candi dats, doit comporter 100 vers au maximum et au total. Un Jury présidé par MM. Marcel Prévost, de l'Académie française, pour le français, et par M. de Lacaze, pour le gascon, choisi mi partie par la Société des lettres, sciences et arts d'Agen, mi-partie par le comité du « Jasmin d'argent » distribuera en séance publique, dans le courant du printemps, les prix sui vants : un jasmin d'argent pour la section française et un pour la section gasconne, des médailles d'argent, des médailles de bronze et des diplômes.\nFAITS DIVERS\nj PARIS le feu 2 un commencement d'incendie s'est déclaré, vers midi, dans une cave de la maison cendrat, 120, rue e La Boëtiej il a été éteint après une demi-heure '• de travail. Dégâts peu importants. Les accidents de la rue !' Rue de Turenne. à hauteur de la rue du Roi-Doré, ' le jeune Gustave Rouliin, quatorze ans, domicilié à Airortville, 56W4, rue Villeneuve, a été renversé par à un camion automobile. Relevé avec des contusions t multiples, II a été transporté a l'Hôtel-Dieu. Boulevard Ménilmontant, un manoeuvre, M. Jo seph Balderacchi, dix-huit ans, rue Claude-Decaen, est renversé par une automobile et blessé à la tôte et aux mains. Mme Marie Faucon, soixante-douze ans, habitant cité Lesage-Bulhourde. glisse sur la chaussée, ave nue Ledru-Rollin. Fracture de la jambe gauche. Saint-Antoine. Pour résoudre le problème de la vie chère Correctement vêtu, un Individu pénétrait, hier, dans un restaurant de la rue Beaubourg, ou 11 se fai sait servir un repas copieux. Mais quand arriva le quart d'heure de Rabelais, le client tenta de a'éclip ser. n'ayant pas un sou vaillant pour régler son addition. Conduit chez M. F.-P. Bltet, commissaire de Sainte- Avoie, le filou, un nommé Georges Buerry, vingt ans, qui n'a pu justifier d'un domicile et de res sources avouables, a été envoyé au dépôt sous la double inculpation de vagabondage et de grivèlerie. Méfiez-vous des faux prêtres ! La curé de Saint-Philippe-du-Roule a slgnajé au commissariat de son quartier que des individus, qui portent sans droit le costume ecclésiastique et qui se disent mrasongêrement envoyés par lui, se pré sentent chez des commerçants pu des particuliers de l'arrondissement et quêtent pour le denier du culte. La bande à a Tarzan a Tarzan, de son vrai nom, René Fayaud, dix-neut ans. Journalier, rue dé la petite-Pierre, avait orga nisé une bande qui, depuis plusieurs mois, pillait les étalages de 3 commerçants du onzième arron dissement. A La suite de nombreuses plaintes parvenues t M. Poggi, commissaire de la Roquette, le chef et ses acolytes viennent d'être arrêtés par les inspec teurs Tarlel et Degraln et le gardien de la paix Folletête. Ce sont, outre Fayaud, André Enguehard, dix-neuf ans, manœuvre, passage Gustave-Lejau ; Roger Bontemps, dix-huit- ans, rue Popincourl ei André Hêtre, manœuvre, rue Clauide-Tlllet. Tous ont eu déjà maille à partir avec la Justice et ont été envoyés au dépôt. On arrête un voleur de ohèquet L'lnspecteur Tabaraud, du septième district, a arrêté, dans un caré du boulevard Montparnasse, 1 l'auteur du vol des chèques commis au préjudice s d'un industriel de passage à Paris, M. A... M..., dans les circonstances que nous avons relatées. Il s'agit i d'un sujet hongrois nommé l'jhazi, demeurant en hôtel, rue Delambre, Ujhazi qui se cachait depuis sous une fausse identité, a avoué avoir liquidé les chèques dans une banque américaine de la rue Scribe, opération qui lui a rapporté la somme d» 7.000 francs. Ujbazi qui fait l'objet d'un arrêté d'expulsion, a été envoyé au dépôt pour vol et usurpation d'état civil. Les beaux fusains, pas chers ! Des gardiens de la paix rencontraient a une heure et demie du matin, cours de Vlncennes, un couple suspect. L'homme portait un lourd ballot sur son épaule et cherchait a se dissimuler. Au commissariat de Bel-Air, celql-cl déclara se nommer Arthur HérlouJt, quarante-trois ans, sans profession définie, quinze condamnations, domici lié en hôtel rue de Bell-eviïle. Sa compagne. Anna Lachaud, cinquante-deux ans, n'a ni profession, m domicile. Le ballot contenait 107 fusains et au tres petits arbustes que le couple avait dérobés dans la pépinière du bols de Vlncennes. L'escroquerie « au billet de cinq cents francs » Des commerçants du s-epilèrne arrondissement re cevaient, depuis quelques Jours, la visite d'un in dividu, assez élégamment vêtu. Celui-ci achetait pour quelques francs de marchandises et remettait en paiement un billet de Icnq cents francs. Le com merçant rendait la monnaie 4 son client, mais pen dant que ce dernier vérifiait les coupures, 11 en subtilisait deux, quelquefois trois. Il n'y a pas le compte, s'écriait-il alors ! Le marchand s'exécutait. Mais, hier, une cliente s'aperçut du manège de l'escroc et s'exclama. L'homme ramassa prestement ses billets et disparut. Il était arrêté peu après par des Inspecteurs du sixième district. C'est un aventurier, Joseph Grappa, trente-deux ans, d'origine brésilienne, sans domi cile, qui a été envoyé au dépôt. Attaque nocturne M. Charles Tulaers, dix-huit ans, garçon boucher, demeurant rue d'Auhervffller3, passait la nuit der nière, vers deux heures, rue de Flandre, lorsqu'il fut assailli par un inconnu qui lui porta trois coups de couteau à la tête. Le blessé, doift l'état est assez grave, a été transporté à l'hôpital Saint-Louis. L'épuration de Paris Une descente de police a été effectuée, la nuit dernière, par M. Guillaume, commissaire à la polioe Judiciaire, et M. Leroy, inspecteur princi pal de la voie publique, dans un hôtel de la rue Lecourhe. Douze individus suspects ont été conduits a la police judiciaire ; deux seulement, inculpés de divers délits, ont été écroués au dépôt. Neuvième arrondissement. Des cambrioleurs ont dérobé 600 francs en billets de banque et 5.000 rrancs de valeurs, 4 Mme Françoise Mollier habitant 40, rue de Provence. Onzième arrondissement. Emilie Plcaud ha bltanit rue Pigafle, qui, au mois de septembre,\" avait entOlé de 450 rrancs M. 8..., propriétaire en Seine et-Oise, a élé arrêtée hier près de la gare de Lyon et envoyée au dépôt. SEINE Les véhicules doivent être éclairés La nuit dernière, vers minuit, avenue du Prési dent-Wilson, a Puteaux, une camionnette pilotée par le chauffeur Pierre Perciaud, demeurant quat National, a heurté une tonne de vidange non éclairée. Cinq dames, qui se trouvaient dans la camion nette, ont été projetées sur le sol et assez sérieu sement blessées : .limes Julienne Kahier, quarante huit ans. a, rue Garnler, à Neuilly : Virgine Conau lon, soixante-cinq ans, 58, rue Vallier, à Levalloil- I'erret ; Louise Maurl-n, quarante-huit ans, et .Ma ria David, vingt et un ans, 42, rue Pacard, à Le vallois. et Marie Gaudin, vingt-huit ans, 5, avenue de la Défense, à Puteaux. Après avoir reçu des soins dans une pharmacie voisine, les blessées ont été reconduites à leurs domiciles respectifs. Un père indigne A la suite d'une surveillance, les Inspecteurs Duootm et Plombelle, du commissariat de Leval lois-Perret, ont arrêté. Mer, aux environs de la porte Ohamperret, un nommé Philippe L..., trente six ans, ouvrier peintre, demeurant nue Carnot. L enquête a établi que depuis près de deux ans ce père indigne Infligeait d'odieuses violences à ses deux nues, âgées respectivement de neuf et de quinze ans. En dépit de ses dénégations, Il a été envoyé au dépôt par M. Hennequin, commissaire de police. Âsnières. On a retiré de la Seine, hier au quai d'Asnières, le cadavre d'un homme d'une cinquan taine d'années, de taille moyenne, vêtu d'un coB - et d'un pardessus gris foncé. Bagnolet. M. Franois Jobln, cinquante-huit ans. demeurant, 308, rue Etienne-Marcel, a succombé â l'hôpital Saint-Antoine, des suites de l'accident d'automobile dont 11 avait été récemment victime. Boulogne. Ce soir, à 21 heures, à la salle des rètes, premier concert du Cercle s.vmphonique Je Boulogne-Billancourt. Concours assuré de Mlles Hen riette Trapet, Marthe Fessy et M. Lfgnon, lauréats du Conservatoire de Parts. Charenton. L'Association d'aide mutuelle de» anciens combattants et veuves de guerre du canton donnera demain, a 14 heures, dans la salle des fêtes de la mairie, sa grande fête annuelle, sous la pré sidence de M. Strauss, ministre de l'Hygiène, assisté de MM. Deloncle, sénateur; Ad. Chéron, député; Champion, conseiller général. La musique de la garde républicaine prêtera son concours, ainsi que de nombreux artistes des grandes scènes de Paris. Le Pnrc-Saint-Haur. La « Cordiale du Parc » donnera son premier concert, ce soir, a 21 heures, dans les salons Vagneux, 2, avenue Beauiséjour. Un bal suivra. Le Prè Saint-Gervais. M. Henri Loutsé, cin quante-sept ans, est mort subitement, frappé d'une congestion, en sortant de son domicile rue de la VI llette. Puteaux. Avenue dit Havre, une camionnette conduite par M. François Galleroy, cinquante ans, 2, rue de la Roquette, a renversé M. Paul Bernard, vingt-trois ans. terrassier, 68, avenue Gambetta, 4 Courbevoie. Blessé 4 la tête, et aux jambes. M. Ber nard a été ramené 4 son domicile. Saint-Mandè. Une automobile conduite par Mme Louise Bareau, trente-huit ans domiciliée, 3, rue Théophile Gaulier, 4 Vlncennes, a heurté un ré verbère. placé sur un refuge, place de la Tourelle. La voiture 4 rapoté ; Mme Bareau, relevée avec une grave blessure 4 la cuisse droite a été admise a la Fi lié.\nUne visite d'officiers étrangers au centre d'aviation du Bourget\nUne centaine d'officiers généraux étrangers : roumains, italiens, polonais, serbes, etc. sui vant les cours de l'École de guerre, ont visité, hier matin, les installations du 3i\" régiment d'aviation au Bourget. Après un déjeuner au buffet do l'aéroport, ils ont visité les servi ces de l'aérodrome civil- D'autre part, une délégation tchécoslovaque. ■ composée du colonel Koiarik, chef de l'aéro nautique militaire : du colonel Fiola, son ad joint, et de l'ingénieur Béru, du ministère des Travaux publics, a visité le port aérien du Bourget. _\nChez les voyageurs de commerce\nLa réunion plénière mensuelle du comité d'organisation du congrès des vovageurs et représentants de commerce aura lieu aujour d'hui, à quinze heures, au siège social du oo jnité, S, rue des Petites-Ecuries-\nOn va remédier aux embouteillages constatés aux portes de l'octroi\nOn s'est plaint bien souvent de l'embouteil lage qui ee produit certains jours aux portes de l'octroi. M. de Fontenay, conseiller munici pal, a constaté, un dimanche, à la porte de Saint-Cloud (Longchamp) la présence d'une ille de trois rangs de voitures sur environ deux cents mètres de long. Quelques-unes de ces automobiles ont dû attendre dix-sept minutes pour franchir l'octroi. L'administration se préoccupe de remédier à ce fâcheux état de choses. Deux nouveaux guichets ont déjà été ouverts à la porte fie Longohamp signalée pour ses embouteillages. Elle vient, en outre, d'obtenir do la municipalité de Bouiogue-sur-Seine la concession d'un local qu'elle fait actuellement aménager et qui per mettra d'organiser prochainement un service spécial permettant de canaliser les voitures sortant du bois, de telle façon qu'elles ne puis sent pas se mêler à celles qui entrent dans Paris et qu'elles effectuent leurs formalités à un guichet différent des autres. Entin, un per sonnel supplémentaire a été prévu pour, parer aux à-coups.\nLES ANCIENS COMBATTANTS DE LA PRÉFECTURE DE POUCE\nL'Union des anciens combattants de la pré fecture de polioe a tenu son assemblée géné rale, sous la présidenoe de M. Louis Petit. A l'unanimité, les assistants ont décidé de deman der au conseil général et au conseil municipal de leur accorder, par anticipation, les avantages prévus par la loi relative aux fonctionnaires mobilisés, actuellement pendante devant le Sénat.\nLa dernière aventure de Mme de Tessanconrt\nMme Fanny Robert, dite de Tessa «court, avait, on le sait, formé opposition à l'ordon nance rendue par M. Bacquart, Juge d'instruc tion, accordant la mise en liberté provisoire du Polonais Kutner, qui acheta les bijoux volés au cours de la fausse « perquisition » prati quée rue de Saigon. La chambre des mises en accusations ayant «onstaté hier que cette opposition avait eu lieu par ministère d'huissier, au lieu d'avoir été enregistrée au greffe correctionnel, a, conformé ment au mémoire de M* Lagasse, défenseur de Kutner, rejeté la requête de Mme Fanny Robert, soutenue par M\" Albert Crémieux. Kutner a donc quitté la prison do la Santé. Quant à Mlle Suzanne Mathon. dite de Bre meuse, l'amie d'un des acteurs de la tragi comédie, à laquelle M. Bacquart a aussi accor dé la liberté, elle est toujours à Saint-Lazare, la cour n'ayant pas encore statué sur l'opposi tion régulière cette fois, de Mme de Tessan court.\nUN CONGRÈS DE DÉFENSE LAÏQUE\nAu cours d'une réunion présidée par M. Fran çois Albert, sénateur, le conseil général de la Ligue française de l'enseignement a décidé qu'un congrès aurait lieu 4 Paris les 19, 20 et 21 décembre, pour étudier la question de la défense de l'école laïque.\nCHRONIQUE JUDICIAIRE\nL'INDEMNITE DE VIE CHERE ET LES ACCIDENTS DO TRAVAIL La chambre civile de, la cour de cassation vient de Juger que l'lndemnité de vie chère doit entrer eh compte dans l'évaluation du salaire servant de base 4 la rente due aux victimes d'un accident du travail. POURVOIS DE CONDAMNES A MORT REJETES La chambre criminelle de la cour de cassation a rejeté le pourvoi de Louis-René Dumont, con damné 4 mort par les assises du Nord, pour avoir, 4 Sallly-les-Lannoy, assassiné une fermière, s« servante et son chef de culture. Elle a également rejeté les pourvois de Jules Bourges e; de Louis Halton, condamnés 4 mort, le 18 octobre dernier, pour assassinai, par la cour d'assises du Loiret. LE PRINCE ANTONIO D'ORLEANS ET Mme CHARBONNET La première chambre de la cour a Infirmé M Jugement par lequel le tribunal de la Seine aval; reconnu Mme Cbarbonnet créancière du prince Antonio d'Orléans pour une somme de COO.OOO fr. prêtée au prince. L'arrêt de la cour se base sur ce qu'il n'est pas établi que cette créance soit tombée dans la patrimoine de Mme Charbonnet, lors de la liqui dation de la communauté, après le divorce d* Mme Cbarbonnet. UN PATSAOE D'HOBBEMA Un riche Argentin, le docteur Gordllia, ayant des doutes 3ur l'authenticité d'une toile d'Hob bema, achetés par lui 35.000 francs, demandait, hier, au Juge des référés et a obtenu la désigna lion d'un expert, M. Renard, professeur 4 l'Ecole de 3 beaux-art 9, à l'effet, d'examiner si le tableau est ou non du célèbre paysagiste hollandais. FAILLITES. Lachaud, installations élect, I*l, r. de Tocqueville, dem. 35, r. Legendre. Las serre papier fantaisie, 19, boni. Saint-Martin, put* 30, r. du Chateau-a'Eau, et 6, r. Bellaager, A NeuMJy-sur-Seine.\nAU CONSEIL MUNICIPAL\nL'aménagement des fortifications. A la suite da débat sur les revendications du personnel rnunlcl ?al. dont nous parlons d'autre part, et apréa adoption du rapport de MM. Fiancette et Morlette sur la vente du charbon à pria réduit aux fa milles nécessiteuses dans las conditions que ie Petit Parisien a signalées, M. Joseph Denais a exposé son rapport, dont les conclusions ont été adoptées, sur l'émission d'un emprunt de 50 millions pour l'aménagement des rortiflcatlons. Les nouvel!\"! obligations remboursables à sdO rranc3 seront émises à 451 fr. 15 et rapporteront 30 rrancs par an. Le prix dv gaz. Un court débat s'est engagé ensuite au sujet de la communication du préfet de la Seine relative a la flxatlon a o fr. 55 du métré cube de gaz pour l'année tfl24. Répondant aux observations présentées par MM. Desvaux et Garchery, le préfet de la Seine a expliqué que ce prix avait été obtenu par une stricte appli cation de l'index économique qui le détermine. Le point de départ des routes de France. M. Michel MlssolTe a déposé sur le bureau de l'assem blée une proposition tendant a l'édification sur le Parvis Notre-Dame, comme l'avait précédemment de mandé M. Lemarrhand, d'une borne en pierre, mar quant le point de départ kilométrique des route» nationales de France. Les noms des villes où abou tissent les routes seraient inscrits sur la borne.\nLE CALCUL EXTRA RAPIDE\nest au calcul ordinaire ce que la sténographié est à l'écriture. Demandez à l'Ecole Univer selle, 59, boulevard Exelmans, Paris (16'), sa notice gratuite n\" 4616, qui vous indiquera le moyen d'égaler les calculateurs prodiges et d'améliorer votre situation.\nCOMMUNICATIONS DIVERSES\nL'Union d'assistance par le travail du KM arrondissement fera, du lundi 3 au jeudi 6 dé cembre ittclus, dans son magasin, 145, rue de la Pompe, une vente de linge de maison et vêiemenls de bienfaisance confectionnés par les assistées et vendus 4 prix coûtant. Le première réunion de la Société amicale des anciens du 5* groupe du 105» d'artillerie aura lieu le 26 décembre, 4 vingt et une heures, rué Saint-Lazare, 43.\nUN STYLE USE ET CORRECT\nest indispensable pour* obtenir une situatio» lucrative et pour se créer d'utiles relations. L'Ecole Universelle, 59, boulevard Exelmans, .Paris (16*), vous enverra gratuitement, sur de mande, sa brochure u* 4666, où vous trouverez le moyen d'acquérir rapidement les qualités requises (fans tous les genres de rédaction (lettres, rapports, comptes rendus, etc.).\nInitiation à la radiophonie\nA l'occasion (le l'Exposition de T. S. P., la revue « Radioélectricité » publie tm numéro spécial de luxe en couleurs de 108 pages. Ce véritable livre renfermera une encyclo pédie d'articles faciles à lire, très documentés, dont l'objet est de mettre la radiophonie à la portée du public. C'est un « vade mecum » de l'amateur, un bréviaire de la radiophonie. Les principaux sujets traités sont : initiation à la radioélectricité, radiomeubles, lampes de T. s. P., radiophonie, appareils récepteurs, installation d'un poste de T. S. F., tableau des dérange ments, cartes radiophoniques, horaire des trans missions. Ce superbe numéro sera vendu 4 Ir. seulement.\nÉTUDES CHEZ SOI\nDemandez à i'Ecole Universelle, 59, boulevard Exelmans, Paris (16'), l'envoi gratuit des bro chures concernant toutes études ou carrière» qui vous intéressent, : Broeh. 4107 : Classes primaires complètes. Broch. 4113 : Classes secondaires complètes. Bfoch. 4125 : Grandes écoles spéciales. Broch. 4138 : Carrières administratives- B?och. 4150 : Carrières fndustr„ agricoles. Broch. 4162 : Carrières commerciale». Broch. 4176 : Langues étrangères.\n4\n!_.© IPet.it Parisien\n","CffITIOUE CINÉITOEWIPHIOUE\nLes difficultés du cinéma. Les susceptibi lités. Ne touchez pas aux professions ni aux nationalités. Trop de tendances à généraliser. Un conte Scandinave. Poète et patron de café. Holger Drachmann. Films américains. Dans l'intérêt même de l'art cinématogra phique, nous sommes parfois contraint à ne pas ménager nos observations sur les conceptions vraiment un peu trop singulières de certains seé jihrios. Nous nous élevons contre leur invraisem blance, contre l'arbitraire de leurs péripéties, contre leur facilité à faire peu de cas de la simple raison. Il s'en faut, certes, de beaucoup que le cinéma soit le miroir de la vie. Mais il est juste de dire que les scénaristes ne laissent pas que de trouver quelques obstacles sur leur chemin. Un de ces obstacles vient des extrêmes suscep tibilités auxquelles ils risquent de se heurter. Qu'ils donnent une profession déterminée à un personnage chargé par eux de méfaits, représen tant ce que, jadis, on appelait le « traître » dans les mélodrames, ils seront aussitôt assaillis de réclamations, venant de ceux qui exercent cette profession. Vainefnent, surpris de ces protesta tions, l'auteur du film répondra qu'il n'a eu aucune pensée de généralisation, qu'il n'a montré sur l'écran qu'une individualité, qu'il n'a pas songé à jeter la moindre défaveur sur une corporation, les plaintes, devenant menaçantes, commueront et parviendront, quelquefois, jusqu'à des autorités, sommées d'intervenir. Pourquoi cette intolérance au cinéma, alors que ces froissements ne se produisent pas au théâtre ? N'est-elle pas, à la vérité, bien excessive ? Quelle promptitude à la solidarité ! On comprendrait cette levée de boucliers* s'il y avait intention calomnieuse contre telle ou telle fonction ou tel ou tel métier, mais elle parait outrée quand il s'agit d'un cas particulier, et, par surcroit, ima ginaire. En quoi l'honneur commun d'une profes sion peut-il être atteint ? Nous disions que ceux-là qui jettent les hauts cris au cinéma ont l'épiderme moins chatouil leux au théâtre. Nous nous souvenons que, en même temps, il y eut un film et une pièce qui mettaient en scène un pasteur protestant. Dans le film, le pasteur était enlevé en automobile par des fiancés pressés de se marier, ce qui était, en somme, fort innocent Dans la pièce, avec assez peu de tact, le pasteur prenait, à Paris, une large revanche des privations imposées par l'Amérique sèche. Ce fut, cependant, le film qui fut l'objet de récriminations. Des nationalités sont ombrageuses. Les Clii rois s'indignent si un personnage vicieux est un Chinois. Ils n'admettent pas que dans un pays qui compte plus de trois cent millions d'âmes, on ait supposé qu'il puisse exister un individu n'étant pas pourvu de toutes les vertus. Ils font aussitôt appel au ministre des Affaires étrangères. Ils fré missent si, dans un sous-titre, un peu en retard, il est vrai, on les a qualifiés de « Célestes », ce qui n'implique aucune malveillance et n'est qu'une vieille façon de parler. Us se hâtent de tirer d'un épisode romanesque de film des déductions aux quelles n'a nullement songé le sentiment public, sympathique, au contraire, à l'évolution d'un grand peuple. Les Mexicains réclament aussi, en pareil cas, et d'autres. Pour que le scénariste soit tranquille, il faut absolument, s'il a eu besoin d'un coquin dans son film, qu'il en ait fait un Français. Ces jours derniers, protestations virulentes d'of ficiers de l'ancienne armée russe. Le producteur s'en étonne, ne se souvenant pas d'avoir laissé quoi que ce fût de blessant pour nos anciens alliés. Par acquit de conscience, il fait repasser le film sous ses yeux Or il . s'agit là d'un aven turier qui, à l'aide de faux papiers, s'est donné comme un officier russe... On n'en finirait pas, si on voulait énurnérer toutes ces susceptibilités qui rendent malaisée la conduite d'une action cinématographique. Pour dire le vrai, elles frisent le ridicule. On ne sau rait comprendre ces contestations que lorsqu'on se trouve en présence de films nettement tendan cieux, comme ceux, par exemple, qui évoquent des conflits de races oit sont inspirés par des pré jugés, abolis chez nous. Rien de bien saillant ne nous a été offert, ce 3 jours derniers. Une sorte de conte de Noël, // était une fois.» qui nous vient de Scandinavie, d'après une légende de M. Holger Drachmann. un romancier qui est resté un poète. Nous nous souvenons d'une rencontre avec lui, jadis, à Copenhague, Il nous parlait alors de son projet d'ouvrir un café-concert littéraire dont il eût été le patron, et l'auteur d'un des livres les plus mar quants de la littérature danoise, le Pacte, se voyait très bien, assurait-il, surveillant à la fois le répertoire et la consommation. Les esprits du Nord sont toujours sérieux, même dans une cer taine excentricité. Nous ne savons ce qu'il est advenu de ce projet Une petite princesse d'un pays de rêve est à ce point altière qu'elle repousse dédaigneusement tous les prétendants â sa main. L'un d'eux, le fils d'un roi puissant, ne se décourage pas de son accueil, cependant, F JUS l'humble apparence d'un simple potier, il revient auprès d'elle, excite sa curiosité en lui montrant une crécelle et une caietière magiques, qu'il ne consent à lui donner qu'à la condition qu'il sera introduit la nuit dans sa chambre, en tout bien tout honneur, d'ailleurs. Le désir de la princesse de posséder ces objets merveilleux est tel qu'elle consent. Mais son père, averti de la présence de cet intrus, s'indigne et la chasse de sa cour. La princesse Isoline devra dès lors partager la rude existence du prétendu potier, qui ne se révélera dans sa véritable per sonm îité que lorsque, par ces épreuves, il aura assoupli le caractère de la capricieuse jeune fille. I, y a quelque grâce dans cette suite de tableaux, dont les titres sont en vers, à la manière de ceux des images d'Epinal, et même avec quelque exa gération de soi-disant naïveté. Peu de chose à dire des Chevaux de bois, film américain fait à Vienne (Universal), reportant, dans sa première partie, à une année avant la guerre. On y voit un officier autrichien, de « haute noblesse », séduire, en se faisant passer pour un obscur voyageur de commerce, une petite joueuse d'orgue, qui est sur le point de mourir de chagrin lorsqu'elle apprend ce qu'est, au vrai, son séducteur, épousant une grande dame. Mais l'officier s'est pris d'un véritable amour pour sa victime. Rassurez-vous, si vous avez eu la moin dre inquiétude. Les circonstances rendront à l'of ficier sa liberté, et il reviendra, repentant, à la joueuse d'orgue qui, après tant d'épreuves, con naîtra la parfaite félicité. Il parait que, dans la version originale, on apercevait à plusieurs repri ses l'empereur François-Joseph. On a bien fait d'épargner au public français l'image du vieux souverain criminel qui fut un des responsables du déchaînement de la catastrophe mondiale. Les Pionniers du Far-West (Vitagraph), nous oit: rajeuni. Ils nous ont rappelé Buffalo-Bilî. Une attaque d'un convoi de pionniers par le» Indiens est pittoresquement réalisée, mais n'est-ce pas de l'histoire un peu ancienne ? Que dirait, de ce film le pacifique Peau-Rouge qui s'est lui même délégué à la Société des nations ? Jacques Vivien.\nLE CINÉMA ET LE TOURISME\nLe comité de tourisme en montagne du Tou ribg Club a donné aù cercle de la Renaissance française (ton dîner annuel, à l'issue duquel furent projetés plusieurs filins de tourisme qui transportèrent, pendant quelques instants, les convives dans les sites les plus merveilleux, dans le massif de la Chartreue, aux sources du Gulérs Vif avec la caravane de camping, à Mou tiers aux fêtes du costume savoyard, h Cautcrets avec ses gaves et ses cascades, enfin à Saint-Jean-en-Roy ans. On ne saurait trop multiplier les films de cette nature et surtout ne pas manquer une occasion de les montrer aux étrangers qui vont venir nombreux en France.\n(fa congrès international de la cinématographie\nta enambre syndicale française de la etnématogra phlo qui a été chargée d'organiser un congrès inter national de la cinématograpbie où seront représentés tous les groupements de cette Industrie dans le inonde entier, vient de décider que ce congrès aurait lieu a Paris, au mois de juin 1925. Une commission, nommée a cet effet, va se mettre •n rapport avec toutes les associations intéressées et recevra, au siège de la chambre syndicale, 325, rue Saint-Martin, Parts, tomes communications à ce sujet.\nCOURRIER DES THÉÂTRES\nOpéra, 7 h. 45, Sigurd. comédie-Française, 4 h. 30, matinée poétique; S h. 30, Un homme en marche. Opéra-comique, s h. 15, Ariane et. Barbe-Bleue. Odéon, 2 in, Empereur Jones, la Souriante Madame Beudet ; 8 h. 30, Candide. Gaité-Lyrique, 8 h. 30, Amour de princesse. Trianon-Lyrique, 8 h. 30, Véronique ; 8 h. 30, les Noces de Jeannette, Galathée. Théâtre de Paris, 8 h. 30, l'Esclave errante. Th. Sarah-Bernhardt, 8 h. 30, la Dame aux Camélias. Châtelet, 8 ïi. 30, Michel StrogofT. Variétés, 8 h 30, Ciboulette. Forte-Saint-Martln, 2 h. 30 et 8 h. 45, Denise. Cora-Laparcerie, 2 h. 30 et s h. 30, l'Oiseau bleu. Ambigu, 2 h. 43 et 8 h. 45. Son Père. Renaissance, 8 b. 30, le Prince Jean (Brûlé, Lély). Gymnase, S b. 30, les Vignes du Seigneur. Palais-Royal, 8 b. 45, l'Ecole des cocottes. Th. Femina, 8 h. 45, l'Homme enchaîné. Th. Marigny, 8 b. 43, Beauté (S. Mossé, de Gulngand) Vaudeville, 9 h., la Femme nue. Th. des Ch.-Elysèes, 9 h„ concert Robert Casadesus Théâtre de l'Athénée, 8 b. 45, la So...iette d'alarme. Théâtre Edouard-Vil, 9 b., le Lion et la Poule. Com, Ch.-Elys., 8 45, 'l'ouïes les qualités vieilli 1 d'elle Théâtre Antoine, 2 b 30 et 8 b. 30, le Fauteuil 47. Bouffes-Parisiens, 8 h. 45, Lft-haut ! Théâtre Michel, 9 li., l'Homme du Jour, le couple. Studio des ch.-Elysées, 9 b., les Canards mandarins. Grand-Guignol, 2 b. 30, 8 h. 43. Papa m'a dit, la Gosse. Nouveautés, 8 30, Maîtresse lie Bridge (A. Brasseur). Daunou, 8 b. 30, Phill. Capucines, 9 h„ Une Revue aux Capucines. Potlnière, 9 h., la Femme du jour. Théâtre des Arts, 8 h. 30. la Fille pwrtno Vx-Colomb., 8 15. Folle Journée, Testam' père Leleu. M\" de l'Œuvre, 8 45, la Maison avant tout, Berniquel. Théâtre Déjazet, 8 b. 45, Vierge et cocotte (Ducouretl Folies-Dramatiques, 8 b. 30. Un Homme sur la palUe. Eldo, 8 30, bibi la Puréo (Blscot, Depresies, Colas). Scala, 2 b. 45 et 8 b. 45, Faut réparer Sophie. Cluny, 8 h. 30, la Revue (Mayol). Moulin-Bleu (12, r. Douai), 3 h. et 8 45, Chair ardente. Comœdla (27, bd Clicby), 9 h., Edouard Uq. ses poules Ternes (W. 02-10), 8 b. 45, Réve de valse (Dautbesse). Montrouge (70, av. d'Orl.), 8 45, le Barbier de Sévllle. Popul., 3 h„ conc. Pasdeloup; 8 b„ Barb* de Séville. La répétition et les premières d'aujourd'hui : A la MAISON DE L'OEUVRE. A 2 b. 30, répéti tion générale par les œuvrters du Maître de jeu, pièce en quatre actes de M. Claude GéveL Au GRAND-GUIGNOL. A 2 h. 30, première -représentation du nouveau spectacle : Papa m'a dit 1 comédio de M. Laurent DolUet ; la Gosse, co médie de M. AlTred Machard ; les Damnés, drame de M. Pierre Chaîne ; Pour tuer le temps, M. Max Maurey. Aux FOLIES-DRAMATIQUES. A 8 h. 30, pre mière représentation de Un homme sur la paille, vaudeville en trois actes de MM. Nicolas Nancey el Henri de Gorsse, d'après la nouvelle de M. André Bii'abeau. Au THEATRE FONTAINE. •—.A 8 h. 30, première représentation de Morphinomanes, pièce en trois acieï de M. R. Maillard. A la MAISON DE L'OEUVRE. A 8 h. 30, pre mière représentation de Berniquel, de M. Maurice Maeterlinck. Le spectacle sera complété par la Maison avant tout ! -o- GAITE-LYRIQUE. Amour de princesse, de Louis Urgel. opérette à grand s-pect. (Vtlbert, G. Gallois, G. Charley, F. Mully, Jysor, E. M agi ian l et Morton). Demain, matinée. -o- VARIETES. Demain, à 2 h. 15, matinée de Ciboulette, la triomphale opérette de MM. Robert de Fiers et Francis de Croissét. musique de M. Rey naldo Hahn avec toute sa brillante interprétation. LE PROGRAMME DES CHAMPS-ELYSEES Les trois théâtres de Jacques Hébertot nous of frent un programme d'une variété de haut choix. Les amateurs de musique et de danse y trouveront particulièrement leur compte. Au THÉÂTRE, ce soir, récital de piano Robert Casadesus (Weber, Liszt, Chopin). Demain, en ma tinée et soirée, le Chœur russe de Kibaltchltch. Après-demain, le fameux danseur Tonl Blrkmeyer et Tilly Losch, de l'Opéra de Vienne. Mardi et mer credi, Chœur des Cosaques du Kouban. Jeudi, qua trième récitai Lucie CalTaret (Chopin). Le 6 décembre, premier concert du fameux violo niste Eug. Ysaye. A LA COMÉDIE, spectacle monté par PitoêfT (Tolstoï, Vildrac, Block). Au STUDIO, le Club des canards mandarins, le délicieux conte chinois de Henri Duvernols et Pas cal Forthuny. Demain, matinées dans les trois théâtres, -o- GYMNASE. La location des places pour le Réveillon est ouverte â partir d'aujourd'hui (Cut. 02-65). -o- MARIGNY. Tout le monde veut entendre Beauté, l'amusante et spirituelle comédie de M. Jac ques De val qui sera jouée demain en matinée et en soirée. -o- GRAND-GUIGNOL. Aujourd'hui, en matinée, première â bureaux ouverts (1e : les Damnés, de M. Pierre chaîne. Ce soir, dimanche en matinée et en soirée, les Damnés. -o- Mayol chante au théâtre CLUNY (Gob. 07-76) ses dernières créations tous les soirs et la revue. -o- TH. TERNES (5. av. des Ternes. W. 02-10), Réve de valse, la célèbre opérette viennoise. -o- TH. COMOEDIA. Matinée avec Edouard liquide ses poules ! vaudeville hilarant interprété par la meilleure troupe comique de Paris. CONCERTS PASDELOUP AU TROCADERO A trots heures, Symphonie en si bémol ■: E. Chaus son ; Symphonie espagnole pour violon et orchestre, E. Lallo ; soliste, 51. Szigcssi ; Messidor (prélude), A. Bruneau ; le Festin de l'araignée, A. Roussel ; la Valse, M- Ravel. Concerts dirigés par Rhené-Baton. Places de 1 r. 50 â 6 fr., le samedi ; 2 fr. à 8 fr. le dimanche. Salle bien Cftdll ITéfJ -o- Aujourd'hui, â 4 heures, chez Gaveau, confé rence de Tristan Bernard sur les Auteurs comiques. LES BALLETS DE M. S. DE DIAGHILEV A MONTE-CARLO Les danseurs russes de 51. Diaghilev sont engagés pour l'hiver au théâtre de Monte-Carlo, dont ils ont Inauguré la saison dimanche par une briuante repré sentation des Sylphides, de Cléopâtre el des danses du Prince Igor, donnée devant une salle comble et terminée par de longues ovations. Le mois de décembre sera consacré principalement aux ouvrages classiques de leur répertoire, tels que le Pavillon d'Arialde, le Lac des Cygnes, la Boutique fantasque, les Femmes de bonne humeur, narcisse, le Tricorne, Petrouchka, Pulcinella, Astuces fémi nines. La maltresse de ballet sera la célèbre Nijinska auprès de qui on verra reparaître une des plus pures gloires de la danse, Mme Treßlova, ainsi que Mme» Tobernlcheva, Nemchinova, Sokolova, MM. Viltzak, Votzikovsky, idzlkovsky, Slaviii3ky, et tant d'autres admirables artistes qui assureront aux ballets russes une interprétation sans rivale. En Janvier commencera une série de festivals de musique française, dont le programme comprendra notamment trois opéras comiques de Gounod : le Mé decin maigre lui, la Colombe, Philémon et Baucis, et parmi les ballets : le Prélude à l'après-midi d'un faune, de Debussy; les Meninas, de G. Fauré; Daphnis et Chloé, de M. Ravel; trois œuvres nouvelles de MM. Paulenc, Aurtc et Satie, dont les titres sont ; les Biches, les Fâcheux, Quadrille, et un exquis ballet du dix-huitième siècle, la Tentation de la bergère, de Monteclair. Ces festivals, qui seront donnés â partir du 1\" Janvier de semaine en semaine, avec le même pro gramme et des abonnements spéciaux, feront du théâtre de Monte-Carlo un merveilleux centre de propagande pour la musique et l'art français.\n-o- PIE QUI CHANTE. Immense succès : Six poulettes ! CD. Fallût, J. Fuster, Peggy Vere. Au jourd'hui, matinée à 3 heures. Tarif réduit. -O- N'OUBLIEZ PAS D'ALLER VOIR au moins une fols la revue de la Chaumière. Dimanche mat., 3 h.\nSPECTACLES ET CONCERTS\nFolles-Bergère, 2 30 et 8 80, En pleine folle (revue). Olympia, mat. et soirée, 15 vedettes et attractions. Concert Mayol, 8 h. 30, Cache ta pudeur ! Palace, 2 30 et 8 30, Oh ! les belles mies ! (revue). Casino de Paris, S h. 30, Ou dit ça. Alhamhra, 2 30, S 30, Grock, vailles, Renault. Ba-Ta-Clan 2 h. 30, et 8 h. 30, J'te veux (opérette). Boufles-Concort, 8 30, ies Requins, avec Georglus. Th. Moncey, 8 h. 30, Monsieur Dumollet (opérette). La Pie qui Chante, 2 h. et » h„ Cil, Fallot, J. Fusler. Deux-Anes, 0 h„ Foin ! Foin ! rev.. les Chansonniers. Chaumière, 3 et 9 h. Paco.dir.M.ltinty.Chepfer.Bertlc. Coucou (Arc. 25-02) .Martini, Rev. de Marinier,av.l'aut. Nouveau-Cirque. 8 h. 30, mat. jeudi, samedi, dlm. Ciroue de Paris, 8 h. 30. mat. jeudi, dlm. 2 h. 30. Cirque Médrano, 2 30, mat. jeudi, sam„ dim„ fêtes. Cirque d'Hiver, S h. 30, attractions sensationnelles. Européen, m., s., Nlbor, La Palma, Garbel. Concordia, m„ s„ Dalbret, L.vjo, Dena, Munroë. Kursaal, 2 h. 30, 'mat. t. 1. faut. 1,50 ; soirée, 8 h. 30. Magtc-City, t. 1. J. gd bal, S orch. Dlm. mat. bal skat. Moulin de la Galette, mat. 2 b.; soir., 8 b. 30, bal. Salle Wagram, ce soir, a 8 h„ grand bal. Musée Grévin, gds épisodes de la « Vie de Jésus ». Palais Pompéien, jeudi soir.; sam„ dim„ mat., soir.\n-o- PALACE. Matinée et soirée de : Oh ! les bettes filles 1 la revue d'hiver avec les célèbres vedettes américaines : l«s Dolly Sisters, Cartel, Missia, AudijTred et cinq cents artistes. Toute la presse a été unanime a constater que MM. Durrenne et Varna ne nous ont jamais offert un spectacle plus éclatant et plus subtil ; s'ils ont dépensé beaucoup, d'or (2.000.000), ils ont dépensé autant de goût. Tout serait a citer dans cet amas de splendeur, dans ces déillés Incessants de belles filles, parmi ces tableaux dont les principaux sont : les Bal lets Volants, la Couronne de diamants, l'Heure du Bois avec les chevaux du professeur Cooke, les Marchés d'amour, la Forêt enchantée, les Rives de l'or, la Mode des ehftles, le Coucher des étoiles, les Olympiades, les Arabesques. l'Orgie a Bahylone. Fauteuils a oartir de S francs ; promenoir, 5 francs.\nCINEMAS\nviiiEin rte Gamnont-Palace, 8 li. 15, Geneviève, d'ap. Lamartine. M.-Linder, exclus. Paris Valentlno a» Droit d'aimer. Marivaux, en exclus. Kœnlgsmark, de Pierre Benoit Madeleine-Ciné, Geneviève. Delta, 2 h. 40 et 8 11, 40, le Réquisitoire. Omniâ-Pathé, excl. boni., FEnfant-rol (Louis XVII). Aubert-Palace, la Naissance d'une nation. Ciné-Opéra, Son Petiot. I i\nLa cantine maternelle du XIV e arrondissement\nL'inauguration officielle de la cantine du XIV* arrondissement, transférée -dans son nouveau local, 17, rue du Faubourg-Saint-.lacques, a eu lieu hier.\nLA NAVIGATION FLUVIALE\nHaute-Seine : pont de Montereau, 2 m. 45; pont de Melun, 3 m. 47; écluse de Varenne, 3 m. 10; écluse de Port-à-I'Anglais, 4 m. 80. Basse-Seine : pont de la Tournelle, 2 m. 30; pont Royal, 3 m. 53; pont de Mantes, 3 m. 72; barrage de Bezons, 3 m. 50; écluse de Suresnes, 6 m. 12; écluse de Méricourt, 4 m. 73. Oise : barrage de Venelle, 2 m. 89.\nLe Frétât Parisien\n5\nTBEHTBEEBPHRHS VERA SERSIKE . v V <0 Py\" succès d'Henry Kistemaecter» DEMAIN. MATINEE *Sk iiii RENAISSANCE m LE PLUS GRAND SUCCES *» LE PRINCE JEAN 4 OU TRIOMPHENT ANDRE BRÛLÉ _ iiïïï MADELEINE LÉLY 11111 l\nAIT. uniq. Crèm.-Beurre-CEufs, quart, riche, b. bail, béti. 75.000, av. 70.000. Letournau, 2jj, av. Wagram. Hôtel-Propriete, gare. st-Lazare, oce. uniq. a pror., av. a.000.000. V Nouhen, 2, r. de» Halle», Paria-1 er . Sté Vins - Alimentation - dï sp. actuell. Dépôts p. dame ou ménage, situât, stable et b. rapp. si trav. et sér.. caution exigée. Voir PERRIERE, 31, bd Magenta Cordonnerie-Chauss.-Répar., le plus gd choix bout. Paris, banlieue, prov., de 2 a so.uoo. Malnoury, 104, Bourse de Commerce. Ouv. samedi après-midi. Mercerle-Ling.-Conf. p. dames, coin pop.,àif. 80.000, log. 3 p., teo.lo a.,av. 20.000. Paran, SO, r. Archives » vee 2.50U rr. belle Epic.-Vins, b.10g.,q. pop.,ig batl, il bén. pr.conv. a mén, sér. Lala, 52, ig Montmartre. Ou dem. dame ou ménage pour tenir Joli Dépôt Vins, b. log., rapp. 18.000, av. 10.000 (8.D..N. ou titr.). roén. se prés, ensemble: Réau, 106, r. Rivoli. Blanchiss. .Montmartre, ait. 1.000 p.sem.,bel app.3 p. au 2*.0cc.,av.8.000 cpt. Sté Union, 9, r. Montorgueil IJapeterie, av. st-Ouen, ten.2s a.,se ret., alf.llo p.J., t oce.p.daine, av. 8.300. Trémolière, 11 bls,r. Drouot lljbus offrons a dame ou ménage disposant 6.000 fr., ! If Dépôt Vins ou Epicer., mise au cour, et log. ass., se présent ro&roe le dimanche jusqu'à 6 heures à : C.0.C.. 17, bd Bonne-Nouvelle. M» St-Denls.qul v* ald. J'assure 1.800 fr. p. mois et logé dans Dépôt de Vins ou Epie., à dame ou mén. sér., gar. exlg. Voir cns.: Gavalin, vins en gr„ 30, r. Montmartre. rpicerie line, Confiserie, Buvette, 300 rr. ait., bail Il S) a., loy. 1.000 fr., log. 3 p., occ. à saisir après maladie grave, av. 18.000 fr. RICI, 72, bd Sébastopol Lavoir tenu 10 ans, 72 plac., loy. 2.000 tr., b. 12 a., 4 essor., 2 bàrbot., net 50.000 Tr., traite av. 70.000. Lavoir-Bains, 102 plac., uniq. comme InstaM., tmp. matér. en partait état, net 80.000 rr., on traite av. ÎIO.COO francs. EST-orPICE, 16, boul. Strasbourg. Situation administrative de 50.000 tr. par an et laiss. loisirs, est offerte à M R act., dispos, de 00.000 fr. g.-rant. EST-OFFICE, 16, bd Strasbourg. Occas. unlq. p. mén. ou dame a'» Dép. Vins gr. lux, b. 12 a., 1. 1.900, b. log.. air. sup. tt repos, I enl. av. 15.000. StêUnion,9,r.Montorgueil (ouv. sam.apr.-m.)\niiiuiiiiiiiiiiiiiiiimiiiiiiiiiiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimtimiiiimit AUJOURD'HUI MATINÉE ET SOIRÉE AUX FOLIES-BERGÈRE OU TRIOMPHE L INCOMPARABLE SUPER-REVUE EN PLEINE FOLIE I^ncïïrt'MAY^ La Revue la plus suggestive |„j P La Revue qui fait courir Tout Paris »j w CACHE TA PUDEUR fi 45 tableaui, 200 artistes, 800 costumes g m gSSiiSBSE'SS 'al'a'a SsBg§il HSHgiij - NOUVEAU CIRQUE Saint-Honorè r -y— jn Aujourd'hui Samedi V et demain Diman he Iffi t ~V MATINEES ET SOIREES Ngi C VjîOKW NOUVEAUX DEBUTS FORMIDABLE PROGRAMME 11 LA COURSE _ AERIENNE DE PLUS EN PLUS FORT =N C'est ia devise du CIRQUE D'HIVER VINGT ATTRACTIONS INEDITES AUJOURD'HUI, MATINÉE à 2 h. 30 = J/ '» ■ ■ ~**•&* ■■ IIIIIIIIIIIIIIIIIIHIIIIIIIIIIIIIIIISIIIIIKIIIIIiniIIIIIHIIIIIIIIIIIIIIIIIIUIIIIIII AUJOURD'HUI ET DEMAIN k 4 h., MATINEE ; à 9 h., GRAND BAL, au ZX I s iVéi rr; 58, RUE SAINT-DIDIER (Métro Victor-Hugo) iiiiiiiiiifiiiiiiitiiifiiiiiiiiiiiiKitiiiiiiitiiiiiimuiiiiniimtuiiiimiititiii\nDEMANDES D'EMPLOIS Jne hom. 23 a., disp. 1 jour s. 2 dep. 9 h. cl. trav. as. fac.Trouvet.lo, r. Poulet,lB». m 3eTmr«r3TTTm!: m IBWilijlt tliWMd IW iîiieriîipîlFii Petits commerçants, faites faire votre comptabilité par R. Noël, 90 bis, rue de Varenne (7«). Prix modérés. Toupilleur menuiserie dem.place, référ. Paris, 20, r. de l'Anitral-Mouctez. Paris. Sténo-dactylo, rér. dem. place stable. Dimanche, 24, r. des GravilHers, Paris. OFFRES D'EMPLOIS . Bon OœWß®r 8 rue de Jolnville, Paris. Fàctur. 11-18 a., ay. b. écrit., orihogr. et calcul. Ecr. ind. cap. réf. et sal. dés. Frankei. C. rue Jessalnt. Sté franç. de fonderie moderne à Meaux dem. suite mouleurs, fonte, nioy. et pet. On dem. livreur v. â br„ réf. exig. Bons appointent. Meulfo, 68. av. Orléans, 14*. on dem. Bds M oui. de Paris, 65, q. de la Gare : 1 pompier retraité du rég. de sap. pomp- l survelll- gend. retr. 35 il 45 a. On demande sténo-dactylo. Ecrire avec références, Monnler et Desjardin, 197, rue Saint-Charles, Paris. Jeunes ailes pour emballage boubous et travaux faciles sont dem. par Gourmets, * 56, r. Violet. Se présent, de 7 h. 30 a 9 h. Pers.bur.,dactyl.de préf. quelq. coinn. fils î A coud., a brod., elc. Ec. P BI,P. Parisien, t Pileuses de métier (125 et 250 grs) sont J dem. p. Chocolat des Gourmets, 58, rue \" Violet, Paris. Se prés, dé 7 b. 30 à 9 li. | on dem. livreurs, tri-port, ayant bonne écriture. Ecrire avec références : a Poitevin, 81, bd des Batignolles. ] Manœuvres av. bne référ. dem. Etabliss. L. Chambou, es, rue de Crimée, Paris. Oarç. mag.. réf. lmprlm., 92,r.5t-Lazare. Très bonnes ouvrières mécaniciennes pour machines recttligmes. RODIER, 185, quai Valniy. Ladreyt, 182, bd Victor-Hugo, Clîchy, dem. eslami>, sach. ébauch. au mart'nct. Bons polnieurs d'ateliers, service Jour et nuit et bonne sténo-dactylo, sont demandés à la Société Ratean 117, roule l de Flandre LA COURNEUVE. Se pré senter à partir de 8 h. 30. Perceurs sur~fidTâfe, traceur eiilnéca nique, contrôleur-vérificateur,ajusteurs monteurs sont dem. ii la Sté RATEAU, 30, rue Carnot, le Pré-Salnt-OerVals, DE DION-BOUTON, demandent ouvriers et ouvrières pour tous travaux de tour, ■ fraisage, décolletage. Se présenter aux : Usines 36, quai National, Puteaux. . Situation par école de mécan. agricole , et automobile, 4, rue Fromentin, Paris. ,J Dew. j. garçon ou j. ,1111 e, p. trav. bur. 1 et nias, dossiers près. p. parents. Hou daliHe. 50. r. Raspall, LEVALLQIS. , Société Rateau 117, route de Flandre La Courneuve dem. : tourneurs de vertl- ] eaux et de parallèles, service jour et nu» ; régleur décolleteur de tour re- ■ volvor, Jeunes tourneurs. Bons salaires : et indemnité spéciale pour service 1 de nuil. .Se présenter. 1 On recb.per3.au cour.ducomm.Tr.etpri- ' meurs en gr. Eic.r. Lumas.ab.P.O.P. 4, bd , Filies-du-Calvaire,Reg.Com.2lo.999 B.S\"* , Garç.cours.ayan'tlbyc. Pedro, ô.sq. Opéra. j On demande d'urgence 15 bons BOBI NIER3 OU EOBINIERES, bons salaires, F. J. C.. 21. rue Pagès, Suresne3. : Modéliste eu première pr ling. Ane, deh. , et atelier. Trêve, 10, rue Beauregard. Etude M® Dulud, avoué, 4, r. Louvois, ; on dem. jeune tille 12-15 a., p r courses, téléphone, classement dossiers. J. llllc déb. comm. magas., 33, av. Maine. Ouvi'iers peintre, tapiss., men., ébénlst., électr. peuv. augm. senslbl. salalr. Ecr. Alb. Ferron, 44, rue Labruyère, Paris. J.ni 1 e téléph., appo lnt ,2ô0,26,r,C ambacérès On d. monteurs et aides en chauffage. Druiiim, 113, rue de Ménllmontant. Pâtisserie, 16, rue Marêchal-Foch, â Versailles, demande apprenti, nourri, logé et rétribué de suite. Import, société dem. jeune femm« sténo-dactylo. Ecrire av. références tr. sérieuses A. 10. Petit Parisien. 1 On dem. une couunlère femme dë chambre très ordonnée, s-ér. et honnête, n'ayant pas servi â \"arts, bonn.réf.exig. Ecrire M m « Farman, 6,av.lngres, 16». Coursiers vélo bonnes références. O. C. A., 198, rue de Courcelles. ETABLISSEMENTS CUTTAT, 53. rué Servau, deoi. un bon cémenteur, trem peur et 1 menuisier pour l'entretien. NAN TERRE. Aged, 93, bould de la Seine, cherche employés de bureau, homme et femme pour laboratoire; On demande spécialistes pour peinture, inscriptions avec vignettes. Très ur gent. Bons salaires. S'adresser Doriot- Flandrin el Parant. Ambolse (1.-et-L.). On dem. commis garçon magasin. Rér. quincaillerie Cossonnet, 153,r.charcnton Livreur irl-porteur 19 r 50 p r jour réfé rences 1 an. MalhleU. 71. rue Turenne. Fraiseurs, rectifleurs, tourneurs, ajus teurs et outlllcurs av. bon. référ. sont dem. a s.M.G.R.,7Q.bd Kellermann,Paris. Tracteurs chaudronnerie, dem. par Ets Ladreyt, 132, bd Victor-Hugo. Cllchy. Bons tôliers. TOlerio. cliaudronnerie du Nord. 152. rte de Flandre, La Courneuve. Demande personne p. aider coupe, déjà au courant. Allix, 7, rue de la Bourse. on dem. tourneurs spéc. p. l'usinage des meules. S'ad. M. Colas, Cie des meules Norton. 170. r. de Flandre La Courneuve Jeune IlUe. 18 ans environ, pour écri tures et travaux de bureau. Office du Livre, 41, quai de l'Horloge, Paris. Jue hom. 13-14 ans pour apprendre le commerce. Se prés, de 8 â 9 heures à M. Legendre, 48, r. de Cbarenton, Paris. Employé sérieux hommes ou dames connaissant manutention ou fabrication costumes garçonnets, bien payés ég< débutants. Perfecty, 5. r. Ponceau, 2*. iT'iißllE'tMît A demand.J\"»dél>ut.et déb«« iUiIÏMJIIJwIA pour pet. rôles. Sa prés. d« s à 6 h. is les Jours. Agence Ciné, 77, r. d'Amsterdam, tenue corr. exigée. Dem. déb. ciné 2 sexes, ten. cor. exijf. Dauval, 33, r. PtgaUe, i« ét. à gauche.\nMARIVAUX 15, Bd dos Italiens.. JS&I 00-t MATINEES 2 h. et 5 h. SOIRÉE: 811.30\n• ILLL. S S Publie dans son numéro du l eT Décembre 4 grands films : LA BATAILLE L'œuvre tirée du célébré roman de CLAUDE FARHÈRE, interprétée par SÎSSUE HAYAKÀWA. LES CHASSEURS DE TÊTES DES MERS DU SUD Un extraordinaire récit de vcyege chez les cannibales de l'Océanie. KŒNIGSMARK Qui triomphe actuel'ement à Paris. ROSES DE PICCADILLY Une touchante histoire d'amour. On trouvera dans le même Numéro : Un article sensationnel sur DOUGLAS FAIRBANKS dans le VOLEUR DE BAGDAD ; LES IMPRESSIONS DE M me TSURU-AOKI, la temme de Sessue Hayakawa ; LES OPINIONS DE M. JEAN DAX, un des Interprètes de \" La Bataille \" ; UN INTERVIEW DE JAQUE CATE LAIN ; UNE BIOGRAPHIE DE LEONCE PERRET, le metteur en scène de \" Koenigsmark CINÉ-MIROIR A L'ÉTRANGER. CE QUI SE PASSE CHEZ NOUS, une série d'échos amusants illustrés de photographies Inédites. NOS LECTEURS... ET NOUS, un courrier où nous répondons aux nombreuses demandes de nos lecteurs. CINÉ-MIROIR est le plus complet, le pus élégant de tous les Magazines cinématographiques français. SO PHOTOGRAPHIES En vente partout : SO centimes l!ii!!i!!!!!il!l!it ECOLE I BERLITZ 1 = PARIS, 31, Boulevard des Italiens ===§ MARSEILLE, 76, Rue Saint-Ferréol NICE, 2, Jardin du Roi-Albert-I er §§§ S et 6 Décembre 1| NOUVEAUX COURS (particuliers et collectifs) Notice W franco Section spéciale s Cours par correspondance et par T. S. F. 1 LANGUES ! VIVANTES tltfr MESDAMES ! Si vous soufirez de l'abdomen, de l'utérus, ptôse, rein mobile ou d'obésité, portez la Cein ture du D r CLARANS, la seule qui procure un soulagement immédiat et radical ainsi qu'une aisance parfaite. Demandez l'intéressante Plaquette illustrée, adressée gratuitement, par M. C.-A. CLAVERIE, 23-1, faubourg St-Martin, Paris. Applications tous les jours de g h. à 7 h. par Dames spécialistes. Angle de la rue. La Fayette. Métro : Louis-Blanc.\nFONDS DE COMMERCE\n32p.-Buy. 10g.2 p. 200 pj.av. 8.000 Oga, 17, r. d. Archivas Ep.-V.,h.qu.2 p.10y.1.000 av. 8.000. Oga, 17, r. d. Archives Ep.-Crém.qu.ouvr.b.rap,av.B.ooo.oga, 17, r. d. Archives v.-Rest., D. placé,pres, av. 10.000 Oga, 17, r d. Archives Vins-Llq. ail. 0 rein. av. 10.000 Oga, 17, r. d. Archives Dép.-Vins p mén. déb. av. 8.000 Oga, 17, r. d. Archives Dép.-Vins, 280 p. j., av 10.000 Oga, 17, - d Archives Oga, 17, r. d. Archives (31* an.) ouv. dim. Jusq. midi. 5 ménages sont demandés par importante Société O de Vins et Alimentation, pour gérer leurs dépôts, de préférence débutants, mais travailleurs, bien logé, caution 8.000 fr. lac, 16, boulevard Magenta. rplcerle-Crémerie, rue passagère, affaires prouv. Ci 600 fr., logem. 3 pièc., luxueuse Install., désacc. Intime, cède av. 25.0000 fr. Jac, 16, boulev. Magenta. Tirés gentil Dépfit Vins, nïème pour dame seule, bénéf. 1.800 Tr. par mois, même 6 débutant. Il faut disposer de 12.000 fr. lac, 16, boulev. Magenta. 'Tabacs-Billard, bani. proche, b. II a., loy. 850 fr., 1 logem. 4 pièc.. buv. 160 fr., tab. 50.000, av. 20.000. Masseron, vins en gr., 14, r. de Paradis. Aid., 2 0 6. Etude GAROY, 1, rue Laffltte (13* année) Icerie-Vins pr. marché, ig bail, petit loyer, béné fices 12.000,aff-sûre,av. 10.000. GAROY, 1, r. Laffltte. icerte choix, loy. «00, ta g.3 p., reet. 450 fr. p. }., aff. de 1\" ord., av. 16:000. GAROY, 1, r. Laffltte. le.-Buv., quart, pop., 10y.700, b. 9 a., rapp. 15.000, belle aff., avec 17.000 fr. GAROY, l, r. Lalfltte. rpôt Vins p. début, ou dame seule, log., jol. petite affaire sans aléa, av. 9.000. GAROY, l, r. Laffltte. Itépôt Vins, quart, centre, 1g bail, bén. 15.000 fr. p. Il an, départ forcé, av. 12.000. GAROY, l, r. Laffltte. rpût Vins, b. 11 ans, vastes dépend.. 3 pièc. log., aff. 600 prouv., av. 25.000 fr. GAROY, 1, r. Laffltte. 1/ins-Liqueurs, centre ouvr., bail 9 ans, b. matér., T aff. à enlev., avec 12.000 fr. GAROY, 1, r. Lalfltte. I ar-Llqueurs, splendlde maison, beau quart, long bail, aff.2oo fr.p.J.,av. 25.000. GAROY, 1, r. Lalfltte. GAROY, 1, r. Laffltte <bd Italiens,l3» an.) .T.Cent.33-44 Ep.-V„ b. 10 a., 10y.1.200, rec.2oo p.J.,à enl.,av. 5.000 Dép. Vins, p. undq., 300 p. j.,à enl.,av 7.000 Al. Gén., rec. fore. d. quart. p0p.,b.1.,à enl.,av. 7.000 I. bar pr. ciné, b. a v01.,p. de loy., à enl.. av. 10.000 D. Vins, quart.r.,4so p. J. pr., a!T.exc.,à enl.,av, 15.000 Calé-Bill., pl. cent., inst. m„ aff. av., à enl., av 20.000 Comm. p. dame sle, ss c. sp.,gr. sit.,à enl.,av. 20.000 Bar 3.bd.tr.rorc.,r6C.g.p.r.,fort.ass.,on cède av. 35.000 voir GIF, 10, rue Blanche (Nord-Sud : Trinité).\nOCCASIONS UNIQUES Aliment.-Vins-Buv., banlieue proche, lg bail, loyer 600, logement 3 pièces, cois., air. 300, domt 170 fr. buvette. A enlever avec 13.000 Dépôt vins, instalL superbe, lg bail, b.log-, air. 350 rr. par Jo-ur. à doubler, avec...— 20.000 Hôtel-Vins-Plat, banl. proche, bail 16 ans, loy. 2.000, 12 n\" reportant 12.000, affaires 180 par Jour, beau logement, avec— 30.000 Hôtel-Vins, Plat, banlieue tmméd., b. 15 a., il n°*, rapp. 14.000 fr„ aff. 335 p. jour, av. 35.000 P r trait.voir les fourn.L. ot A. Thomas, nég. en vins fla Bercy, bur. 3, r. Jules-César. Paris (M° Bastille) Belle Papeterie, bou bail, 5 pièces logement, a enlever, avec 8.000 fr. O. F. I. C.. 10, ma Royale. Parlum., quart. Opéra, av. 40.000. 0.F.1.C.,1D,r. Boyala RIEN AU COMPTANT, jeu Dépôt Tins, beaux bénéfices, seul chargé : 0. P. 1. C„ 10, rue Royale- Situation 1.500 fr. par mois dans Jolis Dépôts de Vins, ivee beau logem., bonne client., à ménages sérieux et actifs, il raut 7.000, espèces ou titres. Se prés, ensemble. Etabl. Maiesset et C, 82, fg St-Denls. Aménages sérieux et travailleurs, nous offrons des Dépôts de Vins, Alimentation génér.. paya bles par traites trimestrielles sur Dénér. Rien ail comptant. Se présenter ensemble & l'Agence Finan cière, 7, rue de la Pépinière, gare St-Lazare. Ouvert même samedi après-midi et dimanche Jusqu'à midi. La Société des Ets Vigne, Vins en Groa~2oe r. La layette, chereh. mén. dlsp. 6.000 p. repr. Dépôt Vins-Aliment, parmi sa clientèle. Se prés. 2 à 6 h. Jusqu'au 2o décembre, deux très beaux Dépôts-Tin, G. Ntcol. (Passy-Montm.), client, bourg., assur. 60 p. J. net, log 3p. s r rue, p. dame ou mén. dtsp. 8.000. Bourgoin, vins, 6, bd St-Denis (57» an.), fac. si réf. Dépôt av. appart. lib. suite, 7 p. sans mob., Eau min. av. spéclil. mat. roulant et clientèle. Prix 40.000. Condron, 47, bd Sébastopol, Paris. A céder (Eure) tri bon Calé-Restaurant, seul aupr. gare. Prix 65.000 francs S'adres. a M' Boucbery, notaire a Ivry-la-Bataillo (Eure). t Vlns-Allmentation génér., aff. 500 fr., avec 36.000 fr. cléry, 11 bis. rne des Halles. CAFE-LIQUOHISTE-BILLARD S boutiq., bail 13 ans, loyer t.400 fr., rec. 200 fr., logement 2 pièces au l\", mari ayant besoin d'être opéré cède avec 25.000 francs comptant. Lacombe, vins en gros, 21. me Fontalne-an-80l (Place de la République). RENSEIGNEMENTS DE LA BANQUE VAINE 37, rue Damrémont. Rien des agences. 4.500 fr. comptant, belle Epioerle-Vlns, loy. 1.800 rr., bail 9 ans, 1 pièce, 1 culs:, rec. 200 fr., dôp. rorcé. Renseign. gratuits sans engag. sur air. tous genres\nDEMANDES DE REPRESENTANTS Huiles, savon Grandreniy. Salon, 8.-iRh. Représ. ;hom.,fem., Dehais,St-Ouen,SelDe. Heprés. dem. d. ch. arrond. fortes corn. Comptoirs Cambrésiens, Cambrai. Nord. /f»-.--*.: en capitalisation, machl tuotïïimœrs nés a coudre, mayas, crédit. S'adresser à Klezuer, 230, Grte nue, Garches, S.-et-O. pour s'adjoindre article à tr. gd succès, 50 0/0 commiss. Voyag. prov. et courtiers Paris pour spécialité interr. coiff., parr., pharm., baz., merc. Concur.. imposs. sér. grosse commiss. Voir Nuret, samedi 1\" déc. de 14 a 17 h. rue Montmartre, 65, Paris. Parrumerie demande représentant pour Paris. Références sérieuses. S'adresser 5, rue Casimir-Pènel, Neuilly. GENS DE MAISON On dem. cuisinière et femme de chamb., Jean. 44, bd des Deux-Gares, Meudon. Dem. bonne tt faire, 30 a 40 ans, bien payée, références exigées, 3 maîtres. Silvain, 74, rue Turbigo, Paris. Pressé. Bonne t. f. 160' p. m. p. com. ay. hab. lianl. Botvin, 66, fg St-Denls, Paris, 10\". on dem. cuis, et f. de ch., réf. Ex. Ecr. ou s'adr. 2 à 5 h. Gulllou, 19, av. Opéra. lionne a tt f., rem. de ch. sacb. coudre rtébu}. prov. préfé. p r dame seule. Ecr. ou se prés, av.réf.de 10 à 14 h., soir apr. 17 b. Corné, 27, av. Ode-Armée, Paris. On dem. une cuisinière ayant bonnes référ. Ecr. Henry, 245, r. St-Honoré. Dem. ménage ttes mains ou bonne à tt faire et fem. de ch. coucb. ens. chez Godefroy, dentiste, 4, rue de Sèze, 9«. BUREAUX DE PLACEMENT Bonnes à tout faire, bonnes d'enrants, cuisinières, filles cuisine, femme de enambre, valets. Gros gages. Agence Saint-Augustin, 47, rue Laborde (Saint- Augustin). La plus anclenne.Rlen a pay. ALIMENTATION HUITRES 150 belles? 116 !' ]22 fr! Franco domicile 100 moyennes . 14 fr, c. mandat al' 50 très belles. 13 fr, Union ostréicole, La Trernblade, Üb.-inf, Les Fab.d'artides alimentée grosse con sommailon om Intérêt A se mettre d'ur gence en rapp. avec Ravit, 7, r. Lamée Paris, 12» Reg. C\" 210.999 B. Seine. caré torr. colonies français., melli. et moins cher. Le postai 3 kil. 26 francs. Joannès, 12, Bernard-d.-Bois, Marseille. Œufs, volailles, gibiers. 1 ffiMTe Carrière, Valmondols, S.-O. Dattes musc. 3 k. 13 50; 5 k. 20; 10 k. 36 Figues muscades, 5 kil. 15 ; 10 kil. 18' Oranges, mandarines, 5 k. 10; 10 k. 18' Fco domic, le montant av. commande J. Formosa,s,r.Constantine, PbilippevUle VINS Rouge Vx, 9°. 270'. Coteau Lutvéron vx, 10»,310'.M. Clairette,lo\"s,34-B'. Gris sup., 10°, 320 e ,220 UL Rég., port comj>., fût en sus ou prêté. Vx Muscat et Grenache doux.Eeh.2'.Cav.Gds Jardins, CavaiUon.V. V/ïïM lin dr. comp.gare dép. l'b» f. ™ oa\" Rouquette, vins, Pézenas, H\" LOCATIONS Logement a céder, voir dimanche, 86, rue de OUarenton, 12*. Ghamb. m. a louer. Roche,2B,r.Feyueau. CHAMB. meub. a louer dep. 100 fr, tous quart. Office, 15, r. Echiquier. LOCATIONS MEUBLEES A 1. PL ch. et culs, eau, gaz, élect. S'ad 3, av. du Châlet, Neullly-Plalsance,S.-0 LOCATIONS NON MEUBLEES APPARTEMENTS habitables Un annéf 1924 : Clichy-Levajlois (Mairie), Vln cennea, Bécon, Asnières, à 3 minutes des gares, ebauf. central, sal. de b. Vu< superbe sur rues et jardins, loyers d< 950 fr. à 2.300 fr., charges comprises Propriété acquise en quinze ans. Réfé rences : 1.150 appartements en dix-hut mois construits ou en cours de cons truction. Coopérative de Constructions 38, rue de Turmgo, Paris. App'« a louer. Bertrand, 22, Ch.-d'Anttn A eéd. grand appartem. pour bureaux Ch.-d'Antin. Loyer intime, bail 7 ans Ecr. p r cond. Georges, 18, r. de Seine ACHATS ET VENTES DE PROPRIETES Pavil. neuf, 4 p., s.-s., 385 m. ter. 32.500 Fac. p. garo Villeneuvc-le-Rol ter. p. lot Orly-Broussard, 5, av. Ecoles, Vlry (3°«) Corbell, allée st-Jean, 8, belle nialsoi bourgeoise, 3 étages confort moderne belle situât. Libre, â vendre 120.000 fr Suis acbet.au comptant, pav. libre mémi Un 1924, 5 p. et culslne.Oarenne.Colom bes. Vallées,etc. Lanoue,27,bd Pereire,P' A Champlgny,.Oc. b.pav.meul.,s.-5.,r.-ch. vest.cuis.s. a m.sal.2 cb.Au i or culs.s a m 2 ch.gren.rem.eau,gazjard,6oo rn.Px dem 65.000. S'ad.26,r.Emile-Zola. Nogeut-s.-.M ropriétée d agrément ou pour élevage 70 k. Parts-St-Lazare, maison 6 p., gar aut. petite mais., le tout remis a neuf pièce d'eau, 400 arbres fruitiers pleii rapport, 5.000 m. clos de murs et grille; 50.000' ltb. de s\". Ec. C. 73, P. Parisien Splendide lotissement du Val-N.-Daine Argenteuil, 200 lots des sapins ii< 1.500 fr. a 7.500 fr. s. large av., 100 jardins et arbres à fruits dep. 5 fr. le mètre fac p',Abadle,2o3, avjaurès; Argenteuki Cat BONMARCHAND const'â Clamart. Têl Ségur 88-31,veDd ses i airains et maison; a bon marché. Habllat. 4p. en CU.SGVI ARME,4200'.3 a.p.pay. CataJ. fco.Sircc 1 \" S Paris, 35,bd St-Marcel. TéL Ségur, 65-35 Achète rermes, châteaux, terrains, pavili Soubeyrand, 8, rue de raris, les Lilas A vend. mais. nouv. bât. a us. de comra. libre, vitrine, pte cochère, slt. face citi ouv. Betrêmleux, Bully-Grenay, P.-d.-C LOTISSEMENTS VILLE D'AVRAY. Lotissement do la cOt d'Argent, 14, rue de Sèvres. Terrains ; partir de 20 fr. le m. Ouverture le 1« décemb. Cie Pharos, B,bls,r.Châteauduii Petits lots a vendre dep.2oo m.,en bor dure roule nationale, 6 kUomJbarriêre Payable au mois, l\" versement 100 fr Pierre, 62. rue de Rennes, Paris. PAPIERS PEINTS F. Poulain, 11 avenue de Clicby, Pari: Maison fondée en 1820. Envoi éebanti fco en province s' demande expliciti DENTISTES Dentier posé d. L joutn. 15' compl. SBO 0r,20'. Rép.3 h. Métro-p01.26, bd St-Denls\nDentier posé dans la journée, 10 fr. la dent : en or, 15 fr. Réparations en 3 h. Levadé, 154. bd Magenta (g\" Nord), P*. PIANOS ÎOO Pianos d.900. 85, av. Wtajcram. o. dlm. PIANOS AUTOMATIQUES __ AUTOMATIC-PIAN© 33, RUE DES ARCHIVES;- PARIS (V). VENTE LOCATION REPARATION. Facilités de paiement. Catalogue gratis. COURS ET LEÇONS Grande école américaine, 130, r. Rivoli. Manucure, pédicure, coiffure, massage. PENSIONS P. garç.9s'p.m.l6,r.des Rochers, Clamait. ECOLES DE CHAUFFEURS PAPIERS-Tail,Ecole prof.ll.r.Descombes BELSER et Cle,l44,r.Toequevllle.W.93-40 PASTEUR-AUTO bvt d.55 f.,68,1)d Pasteur AUTOMOBILES 18 HP RENAULT, conduite intérieure, 4 places, carrosserie et châssis en par fait état, n'a Jamais changé de pro priétaire 15.000 fr. Excellente occasion. H. Grémont, 20, rue Auhouln, Clicby. Porte Pouchet. OCCASIONS Pris ri ©m qumfcre EEOÏS die comptoiat Marché anus Meubles 54, fg Poissonnière, Paris (rond cour) De 700 â 4.000 francs le plus considérable choix de mobiliers de toute sorte. Photos sur demande. Expéditions rapides Province Ouvert le dimanche Salles de Ventes Haussmann, 120, bd Hanssmann. Vente au pl.bas prix quant, mobiliers rieb. et simpl., meubles div., literie et art. literie, tnbl. bronzes, ta pis, etc. Bons Dér. et Titres rente franç. acc. Exp. monde ent. Ouv. tous les Jours même fériés. Sauf le dimanche. îaTliuT\" STOCKS DE L'AVIATION. Ihg&cmes Toutes dimensions. confectionnées. J\\ /£„ e/fk Le métré carré, depuis lfir. Srla F. VILAINE, 31, av. Jean-Jaurès, Paris. Echantillons sur demande. Comb.oB-10 Gâlœa Américains d ?aine é élat neuf feo c. r-emb. de mm /c„ stocks, 23, r. Roi-de-Slcile,P' <£■«*' Elto Sup. chambre L. XVI acaj. av. bronzes et marqueterie, 1.550 fr., salle à mang. Renaissance chêue massif 9 p., 1.250 fr. Concierge, 8, r. Frédérick-Lemaure,2o«. s STOCKS AMÉRICAINS 190, RUE SAINT-MAUR, PARIS Cbauss\"» n T \" 25', vestes canad. peau de mouton, botte caoutcb. 35', drap de lit 23 fr. 25, couvert, nve 8 fr., chemise kaki i1',50, veste cuir 18',50, couvre-lit améric., gants de cuir et laine, chausson en p. de moût. 5',95 et 8',95, serv., caleç„ tricots, taies, pantal. velours 26'50, mu set. chauset. 1',95, flanelle, toile à mate las, complet bleu de trav. 24',50 mou choirs, bas, blouses, ceintures, etc. 5 DRAPS DE LIT _ Vemfte réclama© av. primes - e nous expédions une paire de i- -rx v iitji beaux draps en belle toile - 3 coton prem. qualité. Surjet ft àla main. ® Dimension 200 x 300 la paire, 59 francs, te 160x200 la paire 49 francs. s - Franco eontre remboursement MOT A Pour loule commande de ixPU'iié'A deux paires de draps pen dant 15 J\" la maison donne gratuit. 3su perb. primes: 1» Une belle couvert, mol leton. avec rayures fantaisie; 2° Une ri che descente de lit; 3- Six Jolis rnoueh. BERTRAND, il, rue Cascade, Marseille. s. occasion, beau manteau Astrakan, e. garni singe, à v. S'adresser, Bled, io, ■\" passage El.vsée-des-Beaux-Ans, Paris. _ DERNIERS PROPAOANDE DES ETABLISSEMENTS SAINT-BRUNO 29 pièces pour 129 fr. F» C. REMB' 2 Beaux draps, forte toile coton 1\" qua lité pour lit 2 places 200 X 300, une belle couverture pour Ut a places, 1 riche descente de lit, six serviettes de table et une belle nappe bonne qualité, sii jol. servlet.de toil., six beaux mouchoir: 1™ qual.et six bous torchons de cuisine Bertrand, ll,r. de la Cascade, Marseille SPECIALITES POUR FORAINS CACHE-NEZ à partir de 27 fr. la douz\" CACHE-COLS soie à partir de 15' pièce FABRIQUE DE 3RETELLES ■L FABRIQUE DE 3RETELLES S\" Michel RQSEMBERG n- 75, RUE DE TURENNE, PARIS. LA MAISON N A FAS DF S'TPURSALE nrr. la grosse de pattes renforcées grr. la douzaine de bretelles. •Sj. Rosenberg, 8, r. Pastourelle. rra FOURRURES, IS, r. d'Avron, tarif rco. colis échantillon, 12 pièces. 100 fr Mre LAINES à (bricoter en pelotes 1/2 mérinos 25'. mérinos 35' éch°» feo Preys.s3;r. du Vert-Bois. Paris ebauss. ilng. conf. Léon rres 3, rue Bergère, Parts. Tarif feo, PANTOUFLES EN TOUS GENRES 17, r. Sle-Crolx-de-la-Breton nerie. Paris LE PÊPERE r. brodequin de marque, trépolme, se melle croupon garanti 49 fr. le de => mander partout, tarif nouveau franco _ Vente en gros. Petits fabricants is. 13. rue du Grenier-St-Lazare. Paris, 3» 4L, te. _ par Jour avec PARFUMS D'ORIENT >o' Dep ia fr. le 100. Dem. tarifs franco s. 'LANCRET, 09, fg Saint-.Martin, PAIUS\nSohl. c.-cols sole et laine gde taille 66* la dz 1»' ch. P.Cahen,6,r.d'Abouklr, Pari*. LAlri ES a tricoter depuis 22 fr. le k», tarif mercerie fco.Lagel,llB,r.du Temple. MERCERIE-PAPETERIE-BAZARS DEMANDEZ les catalogues en baisse fco Etabliss. HUGO, 17, r, du Temple, Paris. VETEMENTS FOURRURES 5£ï t V&£^ râpar.,irausf.G.LEVY.7l,r. Martyrs,! isml HORTICULTURE CHICORÉE ASPERGE! NOUVEAU LEGUME Un paquet d'environ 1.800 graines, UB bon pour un kilo engrais et le cajalog. illustré-prime 1024, lleurs et légumes de ttes sort. Eer. FON'TE.NEAU, m\" grainet. 14, r. Mesnil, Paris, 16*. en joign. un fr. en timbres pour recevoir franco. Stock très limité, donc écrire de suite. ELECTRICITE Toutes fournitures d'ELECTRICITE. Pri3 sans concurrence. Demandez la catalogue. Jeay, 9, rue Moslay, Paris. BIJOUTERIE J'achète cher bijoux, bruants, dentiers, Daniel, lio, feouiev. Magenta, gare Nord BIJOUTERIE-JOAILLERIE Beaux Diamants Pendules Horlogerie Orfèvrerl# Henairy GODCHOT 31 et 31 bis. Bd Saint-Martin, PARIS. ACHATS ET VENTES J'achète cher bijoux, brillants, dent. Comptoir d'achat, 91, bd Sébastopol. îw J mîoùx .*r§ï: vieux DENTIERS même sans OR tr. cher MAISONS SPECIALES D'ACHAT : 72, r. du Temple, métro HOt.-de-Vllla. 43, rue de Trévlse, métro Cadet, gs, rue Bergère, métro Le Peleiler. ACHAT vieux dentiers j. 45 fr. la dent.' Perl., brill., J. B.ooo' carat; or, J. 18' gr. Krasker, 94, r. du Temple. M» Temple. MACHINES A ECRIRE M&cMmcs à écrire DE TOUTES MARQUES NEUVES ET D'OCCASION GARANTIES A CREDIT BOISELLE, 64.R.DES MARAIS (N« 01-55). MACHINES A COUD3E 1\" marq. gar. lu ans, vend, px fabrique. Oce. Singer dep. 150' Expéd. prov. fco. NE PAS CONFONDRE et bien s'adr. En A.n.o.7t,r.Maiibeuge.Métro Poiasonulère. Mes ANTINEA, d.250«. Singer OC. d.150* AURICE. 30, r. €ambronne,ls°.Exp.fo. Dépôti: die fabrîqisa© m, rempie. Gd cil. macft. I*** marq. gar. lu au V' l HT I tant H art OTS P« <> — r>„ Vibrant, dep. 275 fr. Centrale 375. Rota tive 450. Mble bur. renf. la macb. a main dep. 175. Occ. Singer, aut. marq. i 25. Expéd. prov. Ouv. dimanche. Dem. cataL Expéd. prov. Ouv. dimanche. Dem. cataL FONDACCI, 96, rue Maubeuge M° Nord. N*»« de(p..250'., occ.Singer et autres.l2s'. MACHINES A TRICOTER RECTIL r a v ma vTt e orl f a r . aD A a r'fs e ' 4. Catalogue illustré franco sur demandß MacMmes â tricoter TRAVAIL ASSURE PAR CONTRAT Soie régénérée ® 45 fr. LAINES ET SOIES A. RUENTE c ' T éi. rr- ÎÏSt LAINES A TRICOTER Laines a tricoter à M fr., 17 fr., 22 fr., 30',33',39',et 44 fr.le kllo.Eebam.gratuit Ecr.Gßle, rue Pasteur 7, Nîmes, Gaj-d. MACHINES A LAVER tfEBS PRIMA De l'avis de tous la plus perfectionnée. Remise aux lecteurs du Petit Parisien. ,Catal. fco. Primat. 4,r.Pasteur. Paris.il» VOITURES D'ENFANTS de la Voiture, 82 M~BÏïbè*, aallom Agent de fabrique, tous systèmes en magasin, eata.logti« franco. Landau, caisse anglaise, 193 fr, Landaus de poupées, roues caoutchouc 42 francs. 53, r. picîtapd-Leuotr, Paris. CHIENS Toutes races, 7, rue Argenteuii, Parti! ORTHOPEDIE DIFFORMES, AMPUTES, ete E. DiPHIXléf DIVERS AMUSEZ-VOUS au bal, a la fête, en su'râe, â la noce. Galté Française 63, fg St-Denis,Parts env. contre i fr. son NOUVEL ALUU.M 250 p„ av. grav. comlq. amusem.t'\" aorte* rare# pbyslq., chansons, pièces, monologues, hypnot.. apprend seul danses en qq. soir CONTENTIEUX Avocat,29 fg Tempie.consuli.lO'Divorces RECHERCHES 01 net MONDIAL, euquet. av. mar., t l »« miss., dtvor. px tr. mon. 129. r. Larayette. MAHRIb, 34, r. M-M are, tél. Cent. 84-51, 49-45, rens. sur tout partout, div. rap. FONDS DE COMMERCE Joiie épicerie-crémerie, avec superbe boutique et appartem. Réelle occasion. Prés Paris : Librairie sans partage avec 25.000 francs. (Femme à l'hôpital) Une autre (en banlieue) loy. 700 fr„ bail 13 a. av. 20.000 franc* 27. r. dn Chemln-de-Fer. a Vlnccnnes. .Mcrc.BonneLb.il ans tr. j>re*3é.artress.43,r.VUteneuve. aichy.S\"\". A céder gde.mats. tailleur, bail 16 an», coin rue. S'ad. Henry, 12,r.Alsace.Angpm Teinturerie, avec 12.000 Trancs voir (ou écrire) : Rnziau 1 11, av. Marigny. i Fontcuay-r. Bois.\n","COURRIER DES -p Q E\" AMATEURS DE I »O. 1™ « . t\" décembre.\n———— ... j - - uu,«mvf b. ONDES ÉTALONNÉES I.a tour Eiffel et le poste de Lyon-la Doua (\\!S) émettront aujourd'hui des ondes étalon nées de la manière suivante : à 18 h,, Paris, FL, 5.000 m. A puis trait de trois minutes; 18 h. 10, Paris, FL, *.OOO m. B puis trait <lc trois minutes; 18 h. 20, Lyon ÏN 10.000 m. —G— puis trait de trois minutés: 18 h. 30, Lyon ysj, 15.500 m. D puis trait de trois nû'nutpsi tcol» supérieure des P. T. T. (longueur d'onde m.) 18 heures, salie Gaveau, transmission de la conférence de M. Tristan Bernard sur les Auteurs comiques, le Folklore. A 21 heures concert donné sallo Gaveau par le fluator Kedrolt, do Petrograd, avec MM. I. K. Denis sofr. ténor, de l'ancien opéra impérial ; T. F. Ktsakofr, ténor de l'ancien opéra impérial, 5\". N. Kèdroff, basse, professeur de l'ancien conservatoire Impérial ; K. K. KedrolT, basse, professeur de J'école technique musicale de Petrograd. Tour Eiffel (longueur d'onde 2.600 m.). 6 h. 10 et Pi h. 15 prévisions météorologiques ; 10 h. 50, cours du poisson ; 15 b. 10 et. 17 h. 30, «ours financiers. 18 It. 20, radio-concert, avec Mlle Gi'lberte Lccompte, «iauiste lauréate du Conservatoire: Mlle Germaine l'illiét, des concerts Colonne ; M. Pierro Geay, dic tion ; M. Vlncenzo Davlco, compositeur ; Caprtccio brilkmt (Mendelssohn) ; Jardin sous la pluii (De bussy) ; (iopak (Moussorgsky) ; la Danse du souper (Lévudè), Mlle Gilberte Lecompto : .lu loin (Schu inann) ; la Jeune fille et la mort (Schubert) ; Cinq chants d'Orient (Vlncenzo Davlco); Rose unique le talisman, l'Oubli impossible, Prière, l'Ombre de la tune, Signa, Morte, extraits des Liriche Giapponesi ÏVlneenzo Davico). Mlle. G. Fimat). 10 h. 20 et 22 b. 10. prévisions météorologiques. Emissions radtota, compagnie Irançai'e de radio phonie (longueur d'onde 1.780 m.). 12 b. 30 : cours commerciaux, informations : radio-concert ; 18 heu res 15 : tOformailons ; radio-concert commenté par ill. Pierre Chapelle, avec Mme Dorval. i. Figaro, ouverture dans le style ancien (lato Silesu) ; 2. Musique près d'Alger (Devaucbeyï, tlûte; 3. s) le Tango de la folie (P. Chapelle et de (Juin); b) La dernière Java (Lenoir). citant. Mme Dorval ; A. Malaquena (Sarasate). violon ; 5. Monologue : 6. Novembre (Tremisot); 7. Les Adieux de Maraus sia de Tarass Boutba (M. Rousseau), violoncelle ; S Ne brûlez pas vos lettres tl'amour (Desinoultn), chant, Mme Dorval ; 9. Petite suite d'orchestre (Paul Pierné); Histoire amusante. Histoire triste, En Lorraine un instant de jour de fête. 20 h. 30 : informations ; chronique sportive. 21 heures : causerie du docteur Jean Martinie, ex-médecin de la maison royale de Siam, sur « La doctrine bouddhiste ». Exécution fragmentaire de l'opéra-comique Rtp, Be Planquette. avec Mme Dehorter et M. Aveline. Breadcasting belge. Station de la Société belge radio électrique : 17 h., concert; 20 h. 30, concert : 1. F antaisie des Saltimbanques (Ganne) ; i. Air des Cloches de corneville (Planquette). M. Lefèvre ; s Gavotte (Cfllet), violon, M. André ; 4. TaranteUe (i'opper), cello. M. Qulnet : 5. Les trois hussards (Monnet) ; air de Rtp (Planquette), chant M. Lefèvre; <i. Suite de valse (Walteafel), violon, M. André ; danses. Broadcastlng anglais. Londres, 11 b. 30, concert; 15 h. 30, concert ( Birmingham, Bourtiemoulh, Cardiff, Manchester, Newcasth, Aberdeen, Glasgow; 17 b., heure de la femme et des enfants (toutes stations); ii) h. 15, concert : Londres, Birmingham, Glasgow, Aberdeen; conférence sur la T. 3. F.: Bournemouth; causerie sur la semaine sportive: Cardiff; conférence sur les peintres flamands: Xewcastle; M h., concert (toutes stations). Toutes les stations transmettront simultanément A 19 b. et 21 h. 30, un bulletin d'inror mation.\nMOUVEMENT DES NAVIRES\nLongs-courriers français Cannmndmt-Dorise, de Dunkerque 29/11 pour l'ln dochine. Haïti, du Havre 28/11 ponr Bordeaux. H art-de-Brest, de Bordeaux 28/11 pour Rocbefort. Frvitis, du Verdon 28/11 pour Rouen. Amml-Latouche-Tréville. Indochine-Dunkerque, de Haîphong 28; H. A ugo, Hambourg-Bré3il, à Leixoès 23/ ii. Jtnbèe, de Hambourg 28/ il pour la Mata. J orinose, Plata-Hambourg, de la Paillée 28/11. l'ort-de-Trogou, Anvers-Piaf a, A Buenos-A.vres 28/ il Croix, Plata-Hambourg, A Rotterdam 28/11. Malte, de Haîphong 28/11 pour Dunkerque. APm, Bordeaux-Plata, de Santos 28/11. Longs-courriers étrangers Ztémqdoeus, d'Adélaïde A Dunkerque 28/11. J'alermo, d'Australie A Dunkerque 28/ il. Aaapenor, de Dunkerque 28/11 pour Anvers. i /în-Macphe, de Dunkerque 38/11 pour Anvers. i otdbrack de Dunkerque 28/tl pour Anvers. jh.nwtheùs, de Kobé au Havre 28/11. somme, de Santos au Havre 29/11. J.rages, du Havre 28/ H pour la Nouvelle-Orléans. Mercier, du Havre 20/11 pour Anvers: jio gui-Régis, de Porto A Bordeaux 28/11, Jlhto, de Bordeaux 28/11 pour Bilbao. j.Hes, de Bordeaux 23/11 pour Santander. ,i itdania, de Cherbourg 30/11 pour New-York j'ittsburgh, de Cherbourg 30/11 pour New-York. Mmnnzoru, de Buenos-Ayres à Cherbourg 30/11. Montcrdm, de Liverpool 30/11 pour Montréal. ( kg-of-Cairo, de Calcutta à Lohdres 30/11. ti ! g- of -Pi nrarteh, d'Extrême-Orient A Londres 30/11. ÎYoiwa, de Calcutta A Londres 30/11. Metagamtt, de Montréal A Glasgow 30/11. Fostage Amérique du Nord : pour New-York, les 5 et 6/13, via Cherbourg. Amérique centrale et Anlilles ; pour Santander. I i Corogne, la Havane et Vera ernz, le 5/12, via Salm-Naznirc, Amérique du Sqd : pour Bilbao. la Corogne, Lis bonne, Dakar, Rio, Montevideo et Buenos-Ayres, le A, 12, ma la Rochelle ; pour Las Palmas, Pernam bouc, Bahla, Rio, Santos, Montevideo, Buenos-Ayres, le 6/12. vin Cherbourg. Afrique et océan Indien : pour Dakar. Connkry, Tabou. Grand-Bassani, Lobé, Gotonou, Souellaba, Li breville, Port-Gentil, Banane, Borna et Matadi, le 5/12, fia Bordeaux ; pour Port-Saïd, Djibouti, Mom basa, Zanzibar, Dar-es-Salam, Majunga, Nossl-86. Diégo-Suarez, Tamatave, la Réunion et Maurice, le 6/12, via Marseille ; pour Dakar, le 6/12. via Bor deaux ; pour Las Palmas. le 6/12 .via la Rochelle. Indes et Extrême-Orient : pour Port-Saïd, Djibouti, Coiombo, Slngapore, Saigon, Tourar.e et Haîphong. la 6/12, via Marseille.\nI BULLETIN COMMERCIAL\nCRIEE DES VIANDES AUX HALLES CENTRALES Bœuf (le kilo) : quart de derrière, 4 50 à 7 50 ; de devant, 4 à 4 50 ; aloyau, 5 à 8 80 ; paleron, 4 50 a 5 80. Veau : première qualité, 8 50 a 10 ; deuxième qualité, 7 a 8 40 ; troisième qualité, 5 50 à 6 90 ; pans et cuisses, 8 70 à 10 50. Mouton : première qualité, 8 70 à 10 50 ; deuxième qualité, 7 50 à 8 60 J troisième qualité, 6 à 7 40 ; gigots, B à 12 50 ; porcs normands et extra, 8 80 A 8 60 : première qualité. S 20 ; met,. 7 50 A 9 50 ; poitrine, 3 A 8 50 : jambon, 7 A 9 60 ; lard, 6 A 7. FARINES. Paris, 30 novembre. Les farines de consommation dé la meunerie de Paris et du dé partement de la Seine valent maintenant 122 fr. les 100 kilos rendus Paris, conditions d'usage. MARCHE AUX VEAUX. La Vtltette. 30 novem bre. Amenés 137, tons vendus. On cote le kilo de viande nette : première qualité, 9 60 ; deuxième quant», 8 60 ; troisième qualto. 6 40. Prix extrêmes L 9o ,£ 10 50 Pétds vif : première qualité. 576 ! deuxième qualité. 5 16 ; troisième qualité, 3 52 • prix extrêmes. 2 45 à 6 30. « M oyait 57 pores qui ont été vendus. «JURES. Tendant» lourde. Ouverture : cou rant, 280, 280 50, 281 ; décembre, 280 ; janvier, 279 ; 4 premiers, 279, 275, 278 50 \"79 Clôture: courant. .282. 282,50: décembre, 279 50, r 2BL 9 M 1 4 !>rWEICTS - m Cole orn ,A°TPÙ S ' ~ h e Havre > 30 novembre. Clôture la paile de 50 kilos : novembre, 862 : décembre, ifâ- Janvier, 870 ; février, 870 ; mars, 875 ; avril 870 • niai, 809 ; juin, 86» ; Juillet. 852 : août *826 ' Je j!'èn>.b r e, 762 ; octobre. 709. Ventes : 3.200 balles' lai La. Le Havre, 30 novembre. Clôture, le sac rte 50 kilos : novembre. 276 25 : décembre, 264 • iî2 r i- r ' * r>o 75 • février, 2->4 ; mars, 240 75 ; avril 836 7.. ; mai, 230 ; Juin, 229 .: Juillet, 217 75 ; août, 215 25 ; septembre, 208 50. Ventes : t.OOO sacs. LAINES. Le Havre, 30 novembre. Clôture, les 10,0 kilos : novembre, 1.255 ; décembre, i 275 • janvier, 1.235 ; février, 1.220 ; mars 1.220 ; avril 1 220 : m'ai, 1.220. ' METAUX. Londres, Mb novembre. Cuivre cpt. 62 6/3 ; A 3 mots. 63 1/3 ; éléetro, 67 10/» à 68 étain opt, 236 12/6 ; A 3 mois, 237 2/6. Plomb cpt, 31 • éloigné, 29 ; anglais, 32 5/-. Zinc cpt, 33, éloigné, 33 2/6. Le tout par tonne anglaise. Argent en barres cpt. 33 7/16 d.; éloigné, 33 13/16 d Or en barres cpt. 04/11. Le tout par once. Mercure, 9 17/6 par bouteille. CAOUTCHOUCS. Paris, 30 novembre. Cote offl cielle du caoutchouc hrst latex ou feuilles fumées gaufrées, le kilo entrepôt Paris : courant, il 15 ; prochain, il 15 ; 3 premiers, ii 35 ; 3 d'avril, 11 65. MARCHE REGLEMENTE. Paris, 30 novembre. Clôture. Blés, soutenus : courant. 92 50, 92 75, 93, 93 25 et 93 50 P : prochain, 93 75 et 94 P ; Janvier-février 94 25 A ; 4 premiers. 94 73 P. Seigles, calmes : courant, 76.50 P; prochain, 73 A; Janvier-février, 73 50 A ; 4 premiers, 74 A. Farines, rennes : courant, 118 50, 118 25 et 117 50 P: prochain, 119 A 119 25 ; janvier-février; 119 50 A ; 4 premiers, 119 75 et 120 P. Avoines noires, fermes : courant. 62 75 et 63 P ; prochain, 64 P ; Janvier-février, cr> P ; 4 premiers 65 50 P. Avoines diverses, rerme3 : courant, 61 50 P ; prochain, 63 N ; janvier-février, 64 25 N : 4 premiers, 64 50 N. Bases de liquidation : blés, 92 50 : farines, 117 ; seigles, 73 ; avoines noires, 60 ; avoines diverses, 59 50. Huiles, calmes : Un, courant, 378 A 380 ; prochain. 375 N ; 4 premiers. 362 A 367. Colza : coursa', incoté ; prochain. 365 N ; 4 premiers, 370 N. BOURSE DE COMMERCE. Parts. 29 novembre. Cote offlrtelle des courtiers assermentés : blé Indigène, 92 50 A 93 50 ; blé du marché libre, 93 r,o A 94 50 ; farines fleur, 117 50 A 118 50 ; avoines noires, 62 50 A 63 ; avoines diverses, 61 50 ; seigles, meolés ; huiles, Incotées ; caoutchoucs, incotés ; sucre indigène blanc, 280 A 281 ; snif indigène, 325.\nLA LUMIERE PAR LE LIVRE\nL'association : « Pour nos aveugles, la lu mière par le livre » dont le. siège \"ocial est au lycée Janson. 106, rue de la Pompe a tenu son assemblée générale annuelle. Mme Cbambet, présidente fondatrice de l'as sociation, présenta le compte rendu moral de l'œuvre au cours de l'année écoulée. Le but de l'association est d'imprimer des livres en car;, Braille nour instruire les aveugles, développer leur éducation professionnelle et leur permettre de vivre du produit de leur travail. Pour -assumer cette tâche dans les meilleures conditions d'économie, l'lmpres sion des ouvrages destinés aux aveugles est ré-Usée dans divers groupes Paris, Cou lommiers, Me!un, Lizy, Pithiviers, etc. —. par les soins d'enfants des écoles et de person nes charitables. Le? dons recueillis servent donc uniquement à l'achat du matériel, du papier et des fournitures. En 1922, l'œuvre o'vait imprimé et expédié aux bibliothèques pour aveugles 120 volumes. En 1923, 400 volumes ont été déjà expédiés, 650 sont à la reliure et plus de 500 en cours d'impression. Ces chiffres montrent quel dé veloppement a su prendre une œuvre qui a droit à la sympathie agissante de tous.\nataw ■■ i a i m >n Haussa 'tir le bœuf, le veau, AUX HALLES \\ a*™- ia voi,iue * chcu *- Hll»r* 1 Baisse sur le poisson, les Hirlx ( légumes, les oranges et les a\"\"*' mandarines.\n———- Hausse sur !e fcœur, de 0 30 au kilo sur l'aloyau, 5 A 8 80 ; les bavettes,. 5 il 6 50 ; de 0 SO sur les cuisses, 4 80 à 6 20 ; de 0 10 sur les colliers, 4 50 0 !> 50. Hausse de 020 en première qualité du veau, 5 50 a 10. Hausse de o 20 sur les reins, 7 a 8 ; le lard, 6 a 7 : de o 10 sur la poitrine, 7 a 8 50. Hausse de o 50 à l au kilo sur les dindes-poules, 13 à 16 ; de 0 25 sur les lapins morts, fi 90 a 7 50 : de 0 10 à 0 25 sur l'oie dépouillée, 7 75 a 8 10 ; de 0 25 sur le poulet ordinaire, 9 à il 50, et de Bresse. 12 à 13 25. Baisse sur le bar, 6 à 12 le kilo ; le turbot, 5 4 8 ; la barbue, 5 à 9 ; la sole, 7 4 11 ; la lotte, 3 4 4 ; le colin, 1 50 à 6 ; le hareng, 1 4 1 50 ; le maque reau. 2 4 5. Hausse sur les choux-fleurs de Satnt-Malo, 1 23 4 3 50. Baisse sur les haricots verts d'Espagne, 200 4 500 tes 100 Kilos : la laitue du Midi, 20 4 60 le cent ; aux 400 kilos, 120 4 160. Baisse sur les mandarines d'Algérie, 170 4 300 tes 100 kilos, el sur les oranges, qui arrivent en grande quantité, 120 4 220.\nBULLETIN FINANCIER • Cours de la tiourse du Vendredi 30 Novembre\nL'aisance avec laquelle s'effectjie la liquida tion permet au marché de confirmer ses bon nes dispositions antérieures. L'argent a été pins abondant qu'on ne resoomptait et les taux des reports n'ont pas dépassé 4 1/2 0/0 au parquet et 7 i/ 2 0/0 en coulisse. Le mouve ment des affaires semble vouloir s'étendre, tant du fait de la clientèle que par suite de l'inter vention plus active de la spéculation. Il en résulte une accentuation de la fermeté qui s'étend à la majorité des compartiments. Les changes font preuve de plus de stabi lité. Au parquet, tes banques restent bien orien-\ntées ; tes valeurs de sucre, le Rio et la plupart des mines métalliques, les produits chimiques, tes valeurs d'électricité accentuent leurs pro grès. Fonds ottomans fermes, emprunts russes soutenus, Suez calme. En coulisse, tes bonnes dispositions des sud africaines s'accentuent, les pétrolifères, à l'ex ception de l'Eagle, les caoutchoucs, les cupri fères et certaines spécialités s'adjugent de nou velles plus-values. Groupe russe plutôt affai bli. Bonne tenue d'ensemble du marché en clô ture, en dépit de quelques réalisations de bé néfices qui ramènent certaines valeurs en vue comme le Rio, à leur point de départ.\nCHEMINS SE FER RE PARIS A ORLEANS ET DU MIRI\nMise en marche dn train rapide de luxe «.PYRENEES-COTE D'ARGENT.» A l'occasion des fêtes de Noël 1923 et du Jour de l'An 1924, les compagnies d'Orléans et du Midi met tront on circulation le train rapide de luxe « Pyré nées-Côte d'Argent » entre Paris, Hendaye, Biarritz et Tartes. Premier départ de Paris le vendredi 21 décembre (nuit du 21 au 22). Dernier départ de Paris le mercredi 2 Janvier (nnlt du 2 au 3). Premier départ d'ilendayc, Biarritz et Tartes le samedi 22 décembre. Dernier départ d'Hendaye, Biarritz et Tartes, le Jeudi 3 janvier. Wagons-lits entre Taris et Biarritz, Paris et Jrim, Paris et Tarbes.\nLe Petit. Parisien\n6\nCOURRIER DES —|— AMATEURS DE 1 .S. F. ter ONDES ÉTALONNÉES T.a tour Eiffel et le po (Yîi) émettront aujourd'h »te de Lyon-la Doua ui des ondes étalon- nées de la manière uivante : à 18 h., Paris FL, 5.000 m. — A — p uis trait de trois minutes; 18 h. 10, Paris, FL, 7 000 m. - - B — puis trait <lc trois minutes; 18 h. 20, Lyon YN 10.000 m — G— puis trait de troi. minutés; 18 h. 30 Lvon Yji, 15.500 m. — D — puis trait de trois minutpsi Ecole supérieure des P. T. T. (longueur d'onde ■S.» m.) — 16 taures, salie Gaveau, transmission de la conférence de M. Tristan Bernari sur les Auteurs comiques, le Folklore. A il heures concert donné sallo Gaveau par le Creator KedrolT, de Petrograd, avec MM. I. K. Denis- sofî. ténor, de l'ancien opéra impérial ; T. F. KcsakolT, ténor de l'ancien impérial, A\". N. Kedroff, basse, professeur de l'ancien conservatoire lmuérita ; K. N. KedrolT, basse , professeur de l'école technique musicale de Petrograd. Tour Eiffel (longueur d'onde 2.600 m.). — 6 h. 40 et té h. 15 prévisions météorologique s ; 10 h. 50, cours Un poisson ; 15 b. 10 et 17 h. 30, cours financiers. 18 il. 20, radio-conéert. avec Mile Giiberte Lecompte, «naulste lauréate du Conservatolr ; Mlle Germaine r'iiliùt, des concerts Colonne M. Pierre Geay, dic- Tmn : M. VIneenzo Davico, compositeur ; Capriccio brilkmt (Mendelssobn) ; Jardin sous la pluie (De- bussy) ; (iopak (Moussorgsky) ; la Danse du souper (Léradé). -Mlle Giiberte Lecompte ; .lu loin (Schu- înànni ; la Jeune tille et la mort (Schubert) ; Cinq chant» d'Orient (VIneenzo Davico) ; Rose unique le talisman, l'Oubli impossible, Prié) e, l'Ombre de la tune, i ô'/no, Morte, extraits des Liriche Giappoiicst (Vincenzo Davico), Mlle G. Filiiat). 10 h. 20 et 25 b. 10. prévisions météorologiques. Emissions raûiota, compagnie française de radio- phonie (longueur d'onde 1.780 m.). — 12 b. 30 : cours commerciaux, informations ; ■Kilo-concert ; 16 lieu- ces 15 : Informations ; radio-concert commenté par SI. Pierre Chapelle, avec Mme Dorva.1. !. Ftrmro. ouverture dans le tyle ancien !Uo Sitesu) ; 2. Musique près d'Alger (Devaucbey), note; 3. a) Le Tanao de la folie (P. Chapelle et de (Juin); b) La dernière Java (Leooir) cliant. Mme Dorval ; A. Malaguetui (Sarasate) violon 5. Monologue ; 0. yove'mbre (Tremisot); T. Les Adteux de Marous- sia de Tarass lioulta (M. Rousseau), violoncelle : s Se brûlez vas vos lettres d'amour (Desmoulm), « liant. Mme Dorval ; 9 Petite suite d orchestre (Paul Pierné); Histoire amusante. Distoire triste, En Lorraine un Instant de Jour de f été 20 li. 30 : informations ; chronique sportive. 21 taures causerie du docteur Jean Martlnle, cv-médecin de. la maison royale de Siarn, sur « La doctrine bouddhiste •. Exécution fragmentair B de l'opera-comique Rlp, do planquette, avec Mme Dehorter et M. Aveline. Braadeasting belge. — Station de la Société belge radloétectrlque : 17 h.. oncert; 20 h. 30, concert ; 1 . Fantaisie des Saltimbanques (Garnie) ; 1- Air des Cloches de corneville Planquette), M. Lefèvre ; S Gavotte (CHllet), violor , M. André ; 4. Tarantetle 5. Les ' trots hussards (Ponner), cello. M. Qulnet ; (i.ionnet) ; air de Rtp (Planquette), chant M. Lefèvre; «. Suite de valse (Waîteafel ), violon, 51. André ; danses. Broadcasting anglais. — Londres, 11 S. 30, concert: 15 h. 30, concert ( Birmingham, Bournemoulh, Carditt, Manchester, Sewcastle, Aberdeen, Glasgow; 17 b., licure de la femme et des enfants (toutes stations); 19 h. 15, concert : Londres, lirmingham, Glasgow, Ah-rdeen: conférence sur la T . S. F.: Bournemoulh; causerie sur la semaine sporlive: Cardiff; conférence sur les peintres llamands : Newcaslle; teO h., concert (toutes stations).- Toutes •les stations transmettront simultanément à 19 b. et 21 h. 30, un bulletin d'infor- mation. MOUVEMENT DES NAVIRES Longs-courriers Iramçals Coramandant-Dorise, de Dunkerque 29/n pour rm- doobine. Haïti, du Havre 28/11 pour Bordeaux. J'ort-de-Brest. de Bordeaux 28/11 pour RocbeTort. Fruitis, du Ve.rdon 28/11 pour Rouen. A saral-Latouche-Tréville, IodocMne-Dunkerque, de Haîpbong 28; 11. 28/11. A naît. Hambourg-Bré3il, à Leixoè 5 cubée, de Hambourg 28/11 pour la Pista. Formose. Plata-Hambourg . de la Palltco 28/11. Fbrt-de-Trouon, Anvers-Piata, a Buenos-Ayres 28/U tiroir. Plala-Hambourg, à Rotterdam 28/tt. Malte, da Haïphonv 28/11 pour DunKerque. Afba, Bordeaux-Plata, de Santos 28/11. Longs-courriers étrangers Jiémodocus, d'Adéîaide à Dunkorque 28/11. J'alermo. d'Australie à Dunkerque 28/U. Aaanenor, de Dunkerque 28/1 1 pour Anvers. 1 lia-Mnrphe, de Dunkerque 28/11 îour Anvers. < oidbrocl; de Dunkerque 28/tl pour Anvers. i tintetheas, de Kobé au Havre 28/11. Somme, de Santos au Havre 29/11. Nouvelle-Orléans. J.ritae». du Havre 28/11 pour la Mercier, du Havre 29/11 pour Anvers. Jlo oal-Béais, de Porto à Bopd'eauï 28/11, Jlhio. de Bordeaux 28/11 pour. Bilbao. j.sles, de Bordeaux 28/11 pour Santander. A/idania, de Cherbourg 3 )/l! pour New-York^ J'ittsburah, de Cherbourg 30/11 pou r New-York. Atrannzora, de Buenos-Ayres a Cherbourg so/H. Miitbtun i. de Liverpod 30/11 pour Montréal. ( ku-of-Cairo. de Calcutta 3 Lohdres 30/11. t ihi-of-Norwinh, d'Extrême-Orient 5 Londres 30/11 JS'ovrrra. de Calcutta à Londres 30/11. Metagama, de Montréal à Glasg-ow 30/11. Postage Amérique du Nord : pour PCew-York, les 5 et 6/12, tia Cherbourg. Amérique centrale et iniilles : pour Santander. li Corogne, la Havane et Vera ernz, le »/lï, via saint-iw.aire. Amérique du Sud : pour Biibao, la Corogne, L!s- bonne, Dakar, Rio, Montevideo et Buenos-Ayres, le 0/12. ma la Rochelle ; pour Las Palmas, Pernam- bouc, Bahla, Rio. Santos, Montevideo, Buenos-Ayres, le 6/12, via Cherbourg. Afrique et océan Indien : pour Dakar, Connkry, Tabou. Grand-Bassam, Lobé. Cotonou, Soueliaba, Li- breville, Port-Gentil, Banane. Borna et Matadi, le h/12, via Bordeaux ; pour Port-Saïd, Djibouti, Mom- ltasa, Zanzibar, Dar-es-Salani Majunga, Nossl-Bé, FMégo-Suarez, Tamatave, Ja Réunion et Maurice, le fl /12, via Marseille ; pou deaux ; pour Las Palmas, Dakar. e 6/12. via Bor- le 6/12 via la Rochelle. Indes et Extrême-Orient : pour Port-Saïd, Djibouti, Colombo, Slngapore, Saigon, fourane et Haîpbong. Je 6/12, via Marseille. BULLETIN FINANCIER : UurS( L'aisance avec laquelle s'effectue la liquida- lion permet au marché de confirmer ses bon- res dispositions antérieures. L'argent a été plus abondant qu'on ne l'e90oniptait et les taux des reports n'ont pas dépassé 4 4/2 0/0 au parquet et 7 1/2 0/0 en coulisse. Le mouve- ment des affaires semble vouloir s'étendre, tant du fait de la clientèle que par suite de l'inter- vention plus active de la spéculation. Il en résulte une accentuation de a fermeté oui s'éten-d à la majorité des compartiments. Les changes font preuve de plus de staW- llte. Au parquet, tes banques restent bien orien- VALEURS!^,) VALEURS PARQUET A terme et eu comptant AU comptant liiDRO Ht (ranci, 7200 .. bnjw fAljlrw..,. ... Ihnq. lit. Crédit i 786 . 783 .. Banque da Pif». 1525 .. 1552 .. I.Iramatlairliqui, 301 .. 395 . 8anq. Union Paris. J 929 . 935 Cao*. UsIriwM 1361 .. 1360 .. Cr.ratsir d'Est.. 965 .. 991 .. Cridit Fwcltr.. Il» ugo . erédit LraMah... 1618 . 1629 .. CrM.BoM.Fram;. 486 . 186 .. Société eecénle.. 735 736 Rwtl Foncière.. 3140 .. 3180 .1 Suez Canal Sa ni. 9440 947s — Parts Fat. — Social. Cnih . .. Ext l|W 1107 .. 1115 .. IWi ... ,, ... .. Bord 1332 .. 1340 . Brliaa Hétroaoiitain.— 531 .. 53* ,. «ord-Stal 233 .. 282 . Distribution.... 787 .. 816 .. C\" 60c. fthet. 1330 .. 1347 .. ïhomon-ltaitoi. 757 .. 760 . farjaa lord at Ert 399 .. 398 . •taumont 456 .. 467 .. TrUiir. da Haïra l$8 .. 190 .. Cbomèro 630 .. 632 . loua 423 .. 429 .. Bahs 638 .. 638 .. Soc.dafanrr.. 1254 .. 1308 . Flattai 690 .. 684 .. Etablis, (nnlmim 691 .. 710 .. Pirnirt. lo Gain 868 ,. 900 . Pnxâ;Ch'an.(fliais 935 .. 995 .. Ciiarjaors HMs 482 .. 495 ... Via. Baril, ortftn. 197 .. 197 .. ternîtes da Paria 779 .. TranaatUnt. ort. 167 .. 165 .. laitofia i Paré.. 1165 . 1195 .. Ht Liquida 524 . 527 . Baffln. Saj hrdin. 3149 .. 3180 .. laiiacanKl.4% 23 30 23 20 — 3%IMM4 16 60 18 55 — 3 % 1894 16 25 16 25 : — 1 % 183G 16 60 16 20 — S%1»8.. 27 80 27 90 — «H%!S»9 18 60 18 70 Bartia 4 %!89S Botta Ottsra. uni;. 64 35 55 .. 8itm»anS%IS14 33 40 33 75 ». Ua4. laites.. 359 .. 367 .. 1 latiaslnnn» 813 . 832 . «. Wr. Ottoa. 768 . 771 . 1. E*G. lia Plita 358 . 310 .. créai. Font. Éggirt. 1951 . 1955 . ■tr.bilaancrl. 702 .. 735 .. Central Mioh|... 839 1. 841 . Jfc-TiotO 2582 . 2595 .. Date. 594 . 623 . latac-i,... 641 .. 690 .. DmritefqpFta 1505 .. 1590 .. Baphta 335 .. 333 .. 1% J%1 ' Î4 S % 4% 4% \\ % I % t BOUT Gant -G3 Créé G Sr.Ga Créé. | Créé.l Soorua Banane Créé, f Créé. C llutrit EktLG Electre lalGdar Coma Belge C Ancaiou Gcrdï Saragoi Briauk Sosn» Est lé B. Mo Foncier Acier. Lanjej ■Meai Chartiei eutino Fiaaab Icttrin Charbon Béthou Ci roue larlss. tlaioaa PatdVi CM. Socrcri Omit ' EtatS Tunis 3 Indc-Ch «arec 4 Tar.is 3 Panaau Est 3 2 lia» 3° Ull', mort ... a mûri GIS.. 317.. SIS.. 828 .. 170.. éaer 6 risorl atien. I - 1! - I! 1! .ncai.il atien. Il Lt.jœnIS Françai privée occ. fl m. frai França . daTi ai do le ■dtilta »... da Lan Fer reu *.... igaiBS 41... eré.. es... t. daaa Otine. colonia Francs. V.\"\" r* Loirs Gomma la... Banne . Taokic alMil Baiu risianac s Gréa at 4 ° e 1919 % 18 ut 1959 %1IU 1 % % m à lots o aneia. O lo. an iat, .. 54 .. 54 « .. 65 30 65 L5 .. 70 80 71 .. ». 59 .. 59 1% .. 58 40 53 70 • • 8.5 45 85 50 .. 86 85 86 \\0 % 475 50 475 75 173 480 50 48 ; 50 '73 493 50 494 .. US 458 .. 457 .. 78 470 25 470 60 7! 495 50 496 .. 177 481 .. 481 jO 77 496 25 496 50 173 4SI 25 481 75 31 478 .. 17 73 » J. 524 '! 524 . M 700 . 698 . ». 504 .. 504 .. ris 909 .. 930 . lé 434 .. 439 . 1. 1172 .. 1180 . . 442 .. 444 .. . 581 .. 590 .. >i> .. ! iôô !! \"éê .* 1250 1260 .. 1. 2845 . 2830 . 3825 . 3820 . 1. 2320 . 232 . . 545 . 515 . . 780 .! *780 . ... .. '73 S- 2062 .. 2060 . . 2660 . 266.' . • 8175 T. 8250 . 2800 .. 2820 . . 1170 1160 . • 132 .. 438 .. 635 .. 653 .. . 1461 1475 .. 810 .. Il 705 .. 670 .. il. 857 .. 850 o. 308 .. 308 .. . 350 .. 350 .. 17 262 . 260 .. 294 .. . 370 .. 374 .. . 315 .. 315 .. 17 280 .. ... .. . 182 50 182 50 »• 313 .. 312 .. «. 292 50 290 50 . 235 .. 291 H\nCOURRIER DES — AMATEURS DE 1 (0 T1 ■ 1 BULLETIN COMM IER< :IAI 1 CRIEE vi*!ïnr< ONDES ÉTALONNÉES T.A tour Eiffel et le poste de Lyon-la Doua CYN) émettront aujourd'hui des ondes étalon- nées de la manière suivante : à 18 h., Paris, Ï\"L, 5.000 m. — A — puis trait de trois minutes; 18 h. 10, Paris, FL, 7,000 m. — B — puis trait <lc trois minutes; 18 h. 20, Lyon YN TO.OOO m. — Bœuf (le kilo) : quart de derrière. 4 50 à 7 50 de devant, 4 A 4 50; aloyau, 5 A 8 80 : paieroi 4 50 a 5 80. — Veau : première qualité, 8 50 à 10 deuxième qualité, 7 A 8 40 -, troisième qualité, 5 5 à 6.00 ; pans et cuisses, 8 70 À 10 50. — Mouton première qualité, 8 70 à 10 50 ; deuxième quailt 7 50 à 8 60 ; troisième qualité, 6 à 7 40 ; gigots, il 12 50; porcs normands et extra, 8 80 A 8 60 première qualité. 8 20 ; lllet,, 7 50 K 9 50 ; poltrini 2 À 8 50 : jambon, 7 K 9 60 ; lard, 6 à 7. Lyon YN, 15.500 m. - minutpsi D — puis trait de trois FARINES. — Paris, 30 novembre. Les farines d consommailon dé la meunerie de Paris el du dé Çiîi'? 11 !'- 111 DE 18 SÉLNC valent maintenant 122 fr. le Ecole supérieure des P. T. T. (longueur d'onde D.'IIJ m.) — 16 heures, salie Gavoau, transmission de la conférence de M. Tristan Bernard sur les Auteurs voin.kiu.es, le Folklore. A Si heures concert donné sallo Oaveau par le fluator KedroIT, de Petrograd, avec MM. I. K. Denis- sofr. ténor, de l'ancien opéra impérial ; T. F. Kcsafcorr, ténor de l'ancien opéra Impérial. A'. Kedrnff, B3SSE, professeur de l'ancien conservatoire Impérial ; K. K. KedroIT, basse, professeur de accole technique musicale de Petrograd. Tour Eiffel {longueur d'onde 2.600 m.). — 6 h. 10 et P2 h. 15 prévisions météorologiques ; 10 b. 50, «.-ours «LU poisson ; 15 h. 10 et. 17 h. 30, cours financiers. ta 11. 20, radio-cortœrt, avec Mlle Oilberie recompte, pianiste lauréate du Conservatoire: Mlle Germaine T'IUiût, des concerts Colonne ; M. Pierre Geay, dlc- tmn ; M. Vincenzo Davlco, compositeur ; Capriccio brillant (Mendelssohn) ; Jardin sous la pluii (De- bussy) ; Gopak (Moussorgsky) ; la Danse du souper (Lévadé), Mlle Gitberte Lecompte ; .tu loin (Schu- înànni ; !a Jeune fille et la mort (Schubert) ; Cinq ctuint» d'Orient (Vincenzo Davlco): Dose unique le talisman, l'Oubli impossible, Prière, l'Ombre de la tune, sàgni, 'Morte, extraits, des Lirteke Ginpponcsi < Vincenzo Davico). .Mlle. G. Filliat). 10 h. 20 et 22 b. 10. prévisions météorologiques. Emissions raûioia, compagnie Irançai'E de radio- phonie (longueur d'onde 1.780 m.). — 12 B. 30 : cours commerciaux, informations : radio-concert ; 16 heu- res 15 ; Informations ; radio-concert commenté par Si. Pierre Chapelle, avec Mme Dorva.L. 1. Figaro, ouverture dans le style ancien (Ixto Sitesu) ; 2. Musique près d'Alger (Devaucheyï, tlûte; 3. ai te Tango de la folie (P. Chapelle et de (Juin); 100 kilos rendus Paris, conditions (Tusajre. MARCHE AUX VEAUX. — in Viliette. 30 novem Dre. Amenés 137, tous vendiu?. On cote le kilo d viande nette : première qualité, 9 r»O ; deuxlèru qualité, 8 60 ; troisième quulto. 6 IO. Prix extrèmei Î/OJ 10 50 : poids vif : première qualité, 5 76 deuxième qualité, 5 16; troisième qualité, 3 52 prix extrêmes, 2 4.5 à 6 30. ■H Y AVAIT 57 porcs qui ont été vendus. FCUCRLS. -- Tendance lourde. Ouverture: cou rant, .,9, 280, 280 50, 281 ; O'écernbre, 280 ; janvier 279 ; 4 premiers, 279, 27S, 278 50, 279 potur-E : courant. ,282. 282,50 ; décembre, 279 50 l&kWV* 50: 4 p, ' emleTS - m coie orn ia G i?T^ S - 5 r. K E RIAVRE > 30 novembre. — Clôture la btilie de 50 kilos : novembre, 862 : décembre, 865 Janvier, 870 ; février, 870 ; mars, 875 ; avril 873 mai, 869 ; juin, 864 ; Juillet, 852 ; août *826 '«©«\"'ME. 78* : octobre, 708. Ventes : 3.200 balles LAI-FCS. -- Le Havre, 3A uuvembre. — Clôture 1 sac de 50 kilos : novembre. 276 25 : décembre, 264 LÎ5 Y IT R ' IÎR>0 75 ' FÉVRIER, 2->4 ; mars, 240 75 ; avri 236 7A ; mai. 230 ; Juin, 229 .: Juillet, 217 75 ; aoùl 215 25 ; septembre, 208 50. Ventes : 1.000 sacs. LAI.VES. — Le Havre, 30 novembre. — Clôture les 100 kilos : novembre, 1.2S5 ; décembre, 1 275 janvier, 1.235 ; février, 1.220 ; mars 1.220 ; avrl 1 220 : mai, 1.220. METAUX. — Londres, 30 novembre. - Cuivre epi 62 6/3 ; k 3 mots, 63 1/3 ; éléctro, 67 .10/- k 68 étain opt, 236 12/6 ; k 3 mois, 237 2/6. Plomb cpt, 31 éloigné, 2» ; anglais. 3? 5/-. Zinc cpt, 33, éloigné 33 2/6. La tout par tonne anglaise. — Argent et barres cpt. 33 7/19 d.; éloigné, 33 13/16 d Or et barres cpt. 04/11. Le tout par once. — Mercure 8 17/6 par bouteille. CAOUTCHOUCS. — Paris, 30 novembre. Cote ofn cielle du caoutchouc flrst latex ou feuKles fumée gaufrées, le kilo entrepôt Paris : courant, IL 15 piM-haln, il 15 ; 3 premiers, 11 35 ; 3 d'avril, 11 65 MARCHE REGLEMENTE. — Paris, 30 novembre. — Clôture. Blés, soutenus : courant, 92 50, 92 75, 93 93 25 et 93 50 P : prochain, 03 75 et 94 P Janvier-révrier 94 25 A ; 4 premiers. 9'4 75 P. - Seigles, calmes : courant, 76 50 P; prochain, 73 A Janvier-février, 73 50 .A ; 4 premiers, 74 A. — Farines, rennes : courant, 118 50, 118 25 et 117 50 P, prochain, 119 k 119 25 ; janvier-février, 119 50 A 4 premiers, 119 75 et 120 P. — Avoines noires fermes : courant. 62 75 et 63 P ; prochain, 64 P Janvier-février. CR> P ; 4 premiers 65 50 P. — Avoines diverses, FERMES : courant, 61 50 P ; prochain, 63 N Janvier-février, 64 25 N : 4 premiers, 64 50 N. — Bases de liquidation : blés, 92 50 ; farines, 117 seigles, 73 ; avoines noires, 60 ; avoines diverses 59 50. Huiles, calmes : lin, courant, 378 k 380 ; prochain 373 N ; 4 premiers. 362 k 367. Colza : coursa' incoté : prochain, 365 N ; 4 premiers, 376 N. BOURSE DE COMMERCE. — Paris, 29 novembre — Cote offlctèlle des courtiers assermentés : bli Indigène. 92 50 k 93 50 ; blé du marché libre, 93 50 k 94 50 : farines fleur, 117 50 k 118 50 ; avoines noires, 62 50 k 63 ; avoines diverses, 61 50 seigles, incotés ; bulles, incotées ; caoutchoucs incotés ; sucre indigène blanc, 280 à 281 ; sui' Indigène, 325. b) ta dernière Java (Lenoir). chant. Mme Dorvai ; A. Malaquena (Sarasate). violon ; 5. Monologue : 6. novembre (Tremisot); 7. Les Adieux de Marous- Sia de Taras» Houit/a (M. Rousseau), violoncelle; S fie brillez pas vos lettres d'amour (Desmoultn;, chant, Mme Dorvai : 9. Petite suite d'orchestre (Paul Pierné); Histoire amusante. Histoire triste, En Lorraine un Instant de jour de fête. 20 LI. 30 : informations ; chronique sportive. 21 heures :. causerie du docteur Jean Martlnle, ev- médecin de la maison royale de Siaui, sur « La doctrine bouddhiste •. Exécution fragmentaire de L'opéra-comique Rip, DE Planquette, avec Mme Dehorter et M. Aveline. Braadcasting belge. — Station de la Société belge radloéleetriquo : 17 h., concert; 20 b. 30, concert : 1. f antaisie des Saltimbanques (Ganne) ; 1. Air des 'Cloches de corneville (Planquette). M. Lefèvre ; S Gavotte (Billet), violon, M. André ; i. Taranteile (I'opper), ceiio. M. Quinet ; 5. Les trois hussards (Uonnet) ; air de Rip (Planquette), chant M. Lefèvre; (I. Suite de valse (Walteafel), violon, M. André ; danses. Broadcatting anglais. — Londres, 1I H. 30, concert; 15 h. 30. concert ( Birmingham, Bouruemoulh, Cardiff, Manchester, fiewcastle, Aberdeen, Glasgow; 17 h., licure de la femme et des enfants (toutes stations); 10 h. 15, concert : Londres, Birmingham, Glasgow, Aberdeen; conférence sur la T. S. F.: Bownemouth; causerie sur la semaine sportive: Cardiff; conférence (toutes stations). Toutes les stations transmettront simultanément H 19 H. et 21 n. 30, un bulletin d'inror- matide. LA LUMIERE PAR LE L1 VRE MOUVEMENT DES NAVIRES L association : « pour nos axeugies, la lu- mière par te livre » —, dont le. sifige RACIAL est au lycée Janson 106, rue de la Pompe — Longs-courrier» français Commandant-Dortse, de Dunkerque 29/1 i pour l'In- dochine. baïti, du Havre 28/11 pour Bordeaux. fort-de-Brest, de Bordeaux 28/11 pour RocbeTort. truttis, du Verrton 28/11 pour Rouen. Amiral-Latouche-Tréville, Indochine- Dunkerque, de HsïpÈong 28/11. A ugo, Hambourg-Brésil, à Leixoès 28/11. tintée, de Hambourg 28/11 POUR la Plata. l'urtnose, Plata- Hambourg, de la Paillée 28/11. Fbrt-àe-Troyou, Anvers- Piata. 3 Buenos- Ayres 28/1 a tenu son assemblée générale annuelle. Mme Cbambet, présidente fondatrice de l'as- sociation, présenta te oompte rendu moral de l'œuvre au cours de l'année écoulée. Le bul de l'association est d'imprimer des livres en car.-, TORES Braille nour instruire les aveugles, développer leur éducation professionnelle et leur permettre de vivre du produit de leur travail. Pour -assumer cette tâche dans les meilleures conditions d'économie, l'impres- sion des ouvrages destinés aux aveugles est Grolx, Plant-Hambourg, à Rotterdam 28/11. Malte, de Haïphong 28/11 pour Dunkerque. Aboi, Bordeaux-Plata, de Santos 28/ii. Longs-courriers étrangers Xiémodocus, D'Adélaïde k Dunkerque 28/11. j'olermo, D'Australie à Dunkerque 28/11. Atiapenor, de Dunkerque 28/11 pour Anvers. i 1in-Macphe, de Dunkerque 28/11 pour Anvers. ré_lisée dans divers groupes — Paris, Cou- lommiers, M-c! un, Lizy, Pithiviers, etc. — par les soins d'enfants des écoles et de person- nes charitables. Les dons recueillis servent donc uniquement à l'achat du matériel, du papier et des fournitures. En 1922. l'œuvre ovait imprimé et expédié aux bibliothèques pour aveugles 120 volumes. En 1923, 400 volumes ont été déjà expédiés, 650 sont h la reliure et plus de 500 en cours d'impression. Ces chiffres montrent quel dé- veloppement a su prendre une œuvre qui a droit À îa sympathie unissante de tous. ( aidbrocl; de Dunkerque 28/11 pour Anvers. j-rontethens, de Kobé au Havre 28/ii. somme, de Santos au Havre 29/IL. j.rages, du Havre 28/ii pour la Nouvelle-Orléans. Mercier, du Havre 29/11 pour Anvers. jloi/al-Rt'qis, de Porto à Bordeaux 28/11. Jtlito, de Bordeaux 28/11 pour Bilbao. j.Mes, de Andaniq, c JiHsburgh Atmanzora Bordeaux 28/11 pour sanianaer. e Cherbourg 30/11 pour New- York , de Cherbourg 30/11 pour NEW- York, de Buenos-Ayres À Cherbourg 30/11. ATSW liait fr» Haussa 'tir LO bœuf, le veau, AUX HALLES UUR LA T0I,LUE * CHOUX Mnnterdm, de uverpooi 30/11 pour momreas. ( ki/ of-Cairo, de Calcutta a Londres 30/TI. CitH-of-fiorwinh, D'Extrême-Orient À Londres 39/11 HLL ER f légnm«s, les ' mandarines. oranges et les Metagamtt, de Montréal À Glasgow 30/11. Fostage Amérique du Nord : pour New-York, les 5 et 6/12, lia Cherbourg. Amérique centrale et Anlllles : pour Santander, la Corogne, la Havane et Vera ernz, le 5/12, nia Hausse sur le bœuf, de 0 30 an kilo sur l'aloyau, 5 k 8 80 ; les bavettes, 5 k 6 50 ; de 0 20 sur les cuisses, 4 80 Â 6 20 ; de O 10 sur les colliers, 4 50 k .9 50. Hausse de 020 en première qualité du veau, 5 50 k 10. Hausse de O 20 sur les rein8, 7 k 8 ; le lard, 6 4 7 ; de o 10 sur la poitrine, 7 k 8 50. Hausse de O 50 à i au kilo sur les dindes-poules, 13 à 16 ; de 0 25 sur les lapins morts, 6 90 k 7 50 ; de 0 10 4 0 25 sur l'oie dépouillée, 7 75 4 8 10 ; de 0 25 sur le poulet ordinaire, 9 K 11 50, et de Bresse. 12 k 13 25. Baissé sur le bar, 6 k 12 le kilo ; le turbot, 5 4 8 ; la barbue, 5 à 9 ; la sole, 7 À 11 ; la lotte, 3 4 4; le colin, 1 50 k 6 ; le hareng, 1 k 1 50 ; le maque- reau. 2 4 5. Hausse sur les choux-fleure de Satnt-Malo, i 23 k 3 50. Baisse sur les haricots verts d'Espagne, 200 k 500 les 100 Kilos -, la laitue du .Midi, 20 k 60 le cent ; aux 100 kilos, 120 4 160. Baisse sur les mandarines d'Algérie, 170 à 300 tes 100 kilos, el sur les oranges, qui arrivent en grande quantité, 120 k 220. Kaint-Naznire. Amérique du Sud : pour Bilbao. la Corogne, Lis- bonne, Dakar, Rio, Montevideo et Buenos-Ayres, le •i, 12. via la Rochelle ; pour Las Palmas, Pernam- bouc, Bahla, Rio, Santos, Montevideo, Buenos-Ayres, le 6/12. via Cherbourg. Afrique et océan Indien : pour Dakar. Conakry, Tabou. Grand-Bassani, Lobé, Cotonou, Souellaba, Li- breville, Port-Gentil, Banane, Borna et Matadi, le VI2, fia Bordeaux ; pour Port-Saïd, Djibouti, Mom- liasa, Zanzibar, Dar-es-Salam, Majunga, NossI-BÔ, Dlégo-Suarez, Tamatave, la Réunion et Maurice, le 6/12, fia Marseille ; pour Dakar, le 6/12. via Bor- deaux ; pour Las Palmas. le 6/12 .via la Rochelle. indes et Extrême-Orient : pour Port-Saïd, Djibouti, Colombo, Slngapore, Saigon, Tourane et Haïphotig. Je 6/12, via Marseille. BULLETIN FINANCIER : ! /ours de la tiourse du Vendredi 30 Novembre L'aisance avec laquelle s'effectjie la liquida- lion permet au marché de confirmer ses bon- nes dispositions antérieures. L'argent a été plus abondant qu'on ne re90omptait et les taux des reports n'ont pas dépassé 4 1/2 0/0 au parquet et 7 1/2 0/0 en coulisse. Le mouve- ment des affaires semble vouloir s'étendre, tant du fait de la clientèle que par suite de l'inter- vention plus active de la spéculation. Il en résulte une accentuation de la fermeté qui s'étend à ia majorité des compartiments. Les changes font preuve de plus de stabi- lité. Au parquet, tes banques restent bien orien- tées ; les valeurs de sucre, le Rio et la plupart des mines métalliques, les produits chimiques, tes valeurs d'électricité accentuent leurs pro- grès. Fonds ottomans fermes, emprunts russes soutenus, Suez calme. En coulisse, les bonnes dispositions des sud- africaines s'accentuent, les pétrolifères, à l'ex- ception de L'Eagle, tes caoutchoucs, les cupri- fères et certaines spécialités s'adjugent de nou- velles plus-values. Groupe russe plutôt affai- bli. Bonne tenue d'ensemble du marché en clô- ture, en dépit de quelques réalisations de bé- néfices qui ramènent certaines valeurs en vue comme le Rio, à leur point de départ. VALET JBS NS | UEURS I do jour VALEUR 3K2 VSË [RS9 m ■FfTCfl v Tfàm PA 3CS 11 lard 1 % INCIM Orléans 3% inc. 308 25 308 .. : toMMs , Bartani j 78 .. i m A tara U E : au co: aptam An comntant 305 Ô( ' 255 .. i*K) .. tanças lis F ronce Ouest 3 \"I ME. H«ai. 3 % % 304 .. 312 .. 301 50 305 .. Huancliaca Jagersiontein... 292 .. 250 50 1 283 . 249 . txçus fil; «rie. I. .. .. 1 % .. 54 .. 54 55 TOOI«IIS4%... 390 60 256 . 390 50 255 .. lina Soldneide. . 39 1 40 25 1 787 .. tau. LAT. Créait 1 786 . 7S3 .. > % amort .. 65 30 65 15 Transitai. 3 % tianosot 776 .. MtiÇlli os r 1525 ,. 1552 .. 1 % % naor *• ireentin 1311... Brésil 4% 1889. S; lit-! 148 50 ■ HWTOFI ISOL .. 395 . S % 1115.. 70 80 * ■ * •• 132 50 liltoU 8SM. ITOU an*. | 929 985 4 % 1917 59 24 58 70 CLINS 1 % 1313 ÏHiea» Eajla.. 105 50 485 382 .. Cois. Alçfrisncs 1361 .. 1360 ;; 4 % ISIJ.. 58 40 Ënpti oniftés 236 .. *63 630 .. Ce,saisir d'Esc.. Crédit Foncisr.. Crédit Lrassah... 965 .. 1480 .. 1618 . 991 .. . 1629 .. I % ira.. 1 % ira.. a a 85 45 .. 86 85 85 50 86 »0 Extdr. Espagnol» . Italioo 3 % 63 . ! tatisitjol.... huit Elliott... 173 .. 56 25 178 .. 56 50 38 . 65 25 421 .. 41 50 435 670 CrM.IsM.I ranc. 486 .. 486 .. Bons Trésor 11 123 486 50 hhirli» !'«.... 65 .. 416 .. 41 25 427 .. 670 .. Société Bécénli.. F!«nt» Eoirciéra.. Suez Canal Marfi. — Parts Fusi. 735 .. 3140 .. 0140 .. - I%«4T i Crié lotion. Ï — lt — !! » 493 60 «S 458 .. M 470 25 l! 405 60 494 .. 457 .. 470 50 496 .. HN(ttsi 1\".., LISES /1371 I87J 645 E! 343 .. 690 ;; 645 .. 346 .. Fatal FiUs Syndjeate.. Fksfbati Conat. Phcspiiatea Trais. — Sociét. Civsla Est — 1! Sr. ht.nain.il M 4SI .. 22 498 26 481 JO 496 50 1875 £3 11898 414 .. 413 .. Biné lins.... Siiva Fiana 260 50 227 50 261 50 Ifsa..... « • - 1107 .. 1U5 trM.htioo.il '23 4SI 26 481 75 S 11894-1888 .. 210 .. 209 50 Sfa'sMj 38 50 38 . Rlil Konl 1332 ;; 1340 *; |I|\"' I|F. ij| 23 478 .. 10 47 75 0* 1188 ...... H 1883 251 50 250 .. Txnganyîka 168 .. 112 50 167 . Orléa.ia... P.LU ''IJAIIFL 0 \\ 1904 . 247 25 247 50 Tbarais 287 50 292 68 7? 578 . Kétrijwlltain .... 531 .. 53 « .. 524 a 11605 ïrusiul Kord-tcd.. 232 .. 282 . C/iliHiirr «8 700 . 698 . S 119101»/ 4 % Tobin prir 572 Bistribution 787 .. 816 .. 1R S H 3 ci ' 1. 504 .. 504 . C11910 3 °o.. Utah ï\" Sén. ftisot. 1330 .. 1347 .. MJivLtr ris 909 .. 930 . 11913...... 202 .. 204 .. iniwos-Kai 757 .. 760 . * 43 4 .. 439 . 1919 An coinoUn im.ITI TLB 399 .. 398 . Eiectrc-Métailnr f. 1172 S 1981 lit 483 .. 47? 23 Jljiïiort .. 456 .. 138 .. 620 .. 467 .. 190 .. 632 . Malfidano.... • 442 .. 444 .. 590 .. ',1933...;.'. 479 . Bruaj 2705 .. 1765 2705 . taméras. BeJço C.For roui lis 1989 442 .. 438 .. Part EracWa 11000.. 11150. tms ara 423 .. 429 .. Tosla .. Mu 638 ,. 638 .. hnl dEswisi «11893 Cbino 342 . 342 .. Sot. do Pons Pbtiaa.... établis- luol rr.. 1254 .. 690 .. 691 .. 1308 . 684 .. 710 .. Ssrsstss»... Iriansk oui. . Souoaics... ! ÎÔÔ :: 1250 96 1260 S \\ 1809 S/1101...... BjtlIZ 27! Y. 292 60 271 25 292 ho Mil ButigM. OMiim 283 .. 1910 .. 494 . m . 1035 . 495 868 .. 900 . Est Asilt- dana S. 2845 . 2830 . ï 11920 à... 453 . 433 .. S'oua Romain.. Orosnrj iris.... 370 .. 355 935 .. 995 .. >■111? PLMLULIII 3825 . 3820 . |/l!3! lib.... 503 .. 503 .. 865 .. 870 . 48 2 .. 197 .. 495 Idi.TI'ii ilfi'I.'MP 1. 2320 . 232 . gf 1021 m» lili. Roiai Dutcft.... 28450.. 23950.. MI. Birn. WM 779 .. . 545 . 545 . 1082 lié.... \\ Î822 non lii. I ma 487 .. 487 .. Sumatra 322 OO 765 .. 779 . Trtflttttint. on!. 167 .. 165 .. . 7SÔ . 780 .. 463 .. 460 .. Hrj«ilin8% 1010 258 25 258 IMTBFN I PL 15.. 1165 . 1195 .. ■ SIBB /73 [1883 260 26 260 .. OftStl « /<> 1314 Colomb. 5% 1909 Bisb|iii5% J899 226 .. 226 . Air Lrçuidt.. 524 . 3149 Wm\\ iiïïIlHIlS 2PH 2060 . 2&6t . §11885 270 .. 263 .. 950 .. 960 .. Rumcfinsc! 4% 23 30 23 20 Icidriss Marine * S *1885 S <1903 g >1809 300 .. 168 .. 300 .. 15? 50 taira ... 3915 .. 3815 —- 3% 181 M4 16 50 16 55* Charbon. Tonkk • 8175 — 3 % ISH 16 25 16 25 1 Béthune . 2800 .. 2820 . COURS DES CSANOiïS — 3 % 836 16 60 16 20 Carron — • 1170 .4 1160 * 10134%;. 366 .. 388 .. 81 18 81 13 — S %! — »V. 0(. E 27 80 18 60 27 90, 18 70 Marias Usicts du Rhôfl • 432 .. ■138 .. 11917 259 .. 257 .. Peu-York. 18 66 18 65 E 64 35 33 40 Hffflti Rsv» . 1451 .» 1475 .. 810 .. 705 .. MARCHE EN BANQUE JUJWMpfl# ..... Jrrontitn...... .. ... ,, nr 33 75 — — pr ta A terme et an comptant Belgique Dans mark- 86 .. SG .. 359 ... 367 .. flot dos Fil 670 .. Satin 2510 .. 2470 242 75 243 . -XmL 11 813 . 768 . 832 . 774 , Socririos SRFC 4 ° !. 857 .. 850 308 .. 350 .. 260 .. Cautait» 192 60 33 75 51 73 32 60 203 60 32 75 53 .. 32 75 Hollande 709 50 80 60 707 75 80 40 279 .. 1. Es?, lia F Créé. fonc.É tata ppt- 358 .. 1953 . 310 .. 1955 . EtatS % 1119 Tcn n 3 ° , 13 . 350 .. 2 262 . M\"- Csroeira Bonéfi ■tr.Mmai Contrai Nisini r 702 .. 839 735 .. 841 . Indo-CHMSIW Raros 4%1S14 . 370 ! ! 294 .. 374 .. Crown lien.... 258 .. 257 .. SUML .... SRÔSI (il,™........ Filtrai! 491 75 326 25 490 25 325 75 26 50 Ko-Tioto ... feoii. latin.... 2582 . 594 . 641 .. 2595 .. 628 .. 690 BILLION 3 % loris 3 % M Finonu à loti . 315 .. J2 280 .. . 182 50 315 .. 182.50 ConcoMil Do Bétrs Eastim., 362 ., 997 .. 65 75 380 .. 993 .. 66 50 întrtrieoftçïpio 1505 .. 1590 Est 3 % aie in S. 313 .. 312 .. East 8AIUI..::. 27 50 28 .. M W M 90 taokis 335 .. 333 .. f jco 3 % la. on C. 292 50 290 50 EsiriBsi 141 50I 141 .. Pologne Hnbuh 384 395 .. lidl 1 % uc., » 295 a. 291 BQ Frawi «fondai. 222 a•I 221 a.\nKftîjETRENNES!!; CYCLE EYLLÉ ROULEMENT GARANTI OUVREZ L'ŒIL ET_ . PROFITEZ DE L'OCCASION J contreun 1\"* crsementde || 50- JY 10 MOIS VS- de CRÉDIT c'est-à-dire 40 fr. par mois 26 sous DEMANDE de CATALOGUE GRATUIT f» Af? t A? 1 à remplir lisiblement et à nous m Jrm&v «J %J U S%f Celte deimiifc'ne'rMs'app'à'rln. J.'*!- CYCLE EYLLÉ 6,8 \"' EST REPRIS SANS Nom FRAIS EN CAS DE NON CONVENANCE Adresse A LARRIVEE GARANTIE LÉCALB de 3 ANS! W.toereefrt,S,l B .SM7U«>| SOCIÉTÉ COMMERCIALE \"ÎNTERLABOR'US et 1 S.Roe CWon.P ARIS-9' CAPITAL : 1 MILLION 500.000 FRANCS INTERLABOR DEMANDE de CATALOGUE GRATUIT û remplir lisiblement et à nous envoyçr par la poste. Cette demande se rocs esgage * riet. | Adresse—»»■»■——• « lllllHtlllltßtlltSllttllMlSllllillllliHlimilllltHESlllUlilllimilllliliiilliimiiimiiiiiimimiiiiiiiiiiiiii;\nLa sagesse des Nations La sagesse des nations, c'est ce bon sens commun & tous les peuples qui fait que, dans bier des ordres d'ldées, les hommes ont une même intuition de ce qui leur est bienfaisant. C'est ainsi que l'on peut voir dans tous les coins du monde quantité et quan tité de malides faire usage des Pilules Pink. Et le fait est que les Pilules Pink sont, dans bien des cas, le seul remède ayant rendu la santé a de nombreux malades atteints d'anémie, chlorose, neu rasthénie, affaiblissement général, épuisement ner veux. Témoin les attestations que nous publions ici : FRANCE. Lettre de M\"* Guinard, sage-femme, à Chagny (Saône-et-Loire) : « Je certifie que les Pilules Plnk ont toujours fait le plus grand bien & mes clientes atteintes d'anémie. Mon mari, affaibli par le surmenage, a également fait usage des Pilules Pink et s'en est bien trouvé. » ITALIE. M. Luigi Racioppo fu Viacenzo, proprié taire k Deliceto (Foggia), Strada S. Rocco, était depuis 15 ansatteint de neurasthénie. Voici ce qu'il aècrit après avoir fait usage des Pilules Pink : « Je ne trouve p's de mots pour exprimer la reconnaissance que je dois aux Pilules Pink. Pensez que j'étais malade depuis 1908 et qu'aucun remède ne m'avait soulagé. Ce sont les Pilules Pink qui m'ont rendu la santé.. ESPAGNE. Lettre de M™* Francisca, demeurant à Barcelone, Lima n° 10, 2\": Je suis heureuse de vous faire savoir que les Pilules Pink m'ont rétablie de l'anémie dont j'étais atteinte et m'ont libérées des douleurs que je ressentais dans tout le corps ». SUISSE. Lettre de M. Paul Frey, demeurant à Willisau-Stadt (Canton de Lu cerne) : Les Pilules Pink m'ont rendu de grands services dans le traitement d'un grand affaiblissement général. Les Pilules Pink ont amélioré mon état d'une façon surprenante ». Toutes Phd« et au Dépôt : Ph<a« p. Barret, 23, rue Ballu, Paris. 4,50 la boîte, 24 frs les 6 boîtes, plus 0,50 de taxe par boîte œ. c. seine 145.902).\nia femme qui souffre n 'a jamais fait usage du Curoma! le plus grand régénérateur du sang et de la vie, qui guérit tous les accidents du Retour d'Age, maux de tête, vertige, mauvaise digestion, maux de reins, hémor <3g»es, métrites, fibromes, tumeurs, cancers, varices, hémorroïdes, phlébites, artério-sdérose. maladies de la oeau, du rein, de la vessie et du foie. « Je viens de terminer ma cure de CUROMAL. Je suis très îeureuse de vous affirmer ma guérison complète, tous mes malai. «es, maux de ventre, vertiges, étourdisseznents, maux de reins, époques douloureuses, tout a disparu. La plaie que j'avais à la ambe est complètement cicatrisée. Bien qu'âgée de 48 ans. ie me CÎOÎS revenue à 30 ans.Je vois très bien et ne suis plus inquiète Je ma santé et de M 0 * G. Dufour. à Roanne <Loire). Le CUROMAL. avec brochure explicative. 8.50 dans les nonnes pharmacies. Envoi franco contre 8.50 adressés à GIRAUD. Dhatm.. Laboratoires dn RhSoe. Lroa-Oullin». Dépôt Paris : Pharmacie des Grands Boulevards, 17S, rue .Montmartre ; Pharmacie Planche, 2, rue de l'Arrivée ; Phirmacie Remy, 3, place Clichy. \"*** |Wsoa.s®3* ILCSOI. OB'a MB Y* iSi &rr*Ut-loûtr« f oar Bottas 1Q r - Pour Dame 23' Contre Rea.ioHrs, Toutes ces Montres avec Radium, 4 fr. en plus. Garantie 10 ans. Echange Marc*»mt ,tG h. jrioçerie M, KASCHA, 153, Rue Ordener, (If) 29. boulevard des Italiens. 29\n\\ v -<o6.* • ■ NE guérit ôn une nuit GRIPPES, TOUX, RHUMATISMES, POINTS SE COTÉ, LUMBAGOS, ETC. PRIX : 2 FF). 50 L'image populaire dn PIHIROT CRACHANT LE I doit ee trouver au dos de chaque hoite. FORCES PORTATIVES fw\" LA LABORIEUSE \" ITT J Brevetée S. G. D. G. PS A grande puissance de chauffe Construction extra robuste Économie de temps et de charbon Demander A. MERVIN & C\" Catalogue Constructeurs, SABNT-MALO (1.-tM.) R. C. St-Malo 738 OFFICIERS MINISTERIELS 'paris'u • 4 )R Lombards, 13 Rev. hr. 31.6c.t8 tr. M. à p. : 470.0u0 tr. AdJ. ch. not. 18 dée. S'ad. M\" Ch. Prud'homme, 50, r. Ef'-Marcel. VlfllV dans Parc à 100 m. Casino; Terrain a DStir 111 .Si I 300 mq. Adiud. 8 déc. M. àp. 95.000. Autre terr. à bât. sembl. et gr. villa cnntipus à v. avan' eneti. Surf, tôt. Uoomq.pourr.ciaslr.gr. Hôtel.S'ad. 1. bd Ftats-Unis. VENTE Palais. Parts, te 19 décembre 1023. à 2 heures VILLA LEOV 4 GARCHES (S -ET-OJ rue du i9-Janvier. Cent. t.9(3 m M. à p. : 12.000 Ir. S'adresser à : 1» M» Sédition, avoué h Puis ; 2° Jl« Thouvenot, uotaire à Fontenay-sous-Bois. KREMLIN-BICETRE. Pavll. 13, r. Pasteur. Cont. 158™ Rev. hr. susc. augta. 1.700'. M. an. 50.000*. AdJ. ch. not. 18 déc. M\" Breultlaud, uot. 333, r. St-Marttn. MAISONS à PARIS 4DJ SE'\"ES Rue TRUFFAIiï, 69 37.5451 300.000 Rue SAINT-MAUR, 188-190. 25.816 200.000 » » 101 23.778 200.000 Rue de CANDIE, A 30.484 250.000 Rue CORBEAU, 32 21.643 1 SO.OOO » » 38 40.414 300.000 Rue de VENISE, 30 11.863 90.000 Rue du Fg-St-ANTOINE, 151 55.438 *OO.OOO » • » 163. MT 8.000 < 30.000 FONTENAY-SOUS-BOIS C «»•) PROPRIÉTÉ Rut Dalayrac. 20 SBT 6 200 100.000 i\"adr à M\" PERE, notaire à Paris 9. Plaça des Petits-Pères rrnur HERBAGERE 8 hectares, prfts Llsieux f T-IltiL Baint-Pierre-.Millloc. Jolie habitation, batim. exploit., bons herbages pltntés e' clairs. Ch. Noël A G. Belfocd, 1, rue Rossinl, Parts.\nVxS»* '*r r LA MTG RAINE l >. i i 1 ■K-'r: [il j •' Ifev I j I if i |?£V Sfil W_ maladie énervante, maladie à répétition, et combien douloureuse qui, pendant des mois, pendant des années, pendant toute une vie, torture, à intervalles plus ou moins rapprochés, lec malheureux qui en sont atteints. DVrigine arthritique ou nerveuse, qu'une influence morale (ennuis, surmenage) ou qu'une mauvaise digestion en déterminent les accès, il est une particularité commune à la grande majorité des martyrs de la migraine : Leur intestin fonctionne ma!, leurs seules sont irrégulières, insuffisantes, et c'est dans leur Constipation qu'il faut cheroher le point de départ de leurs souffrance». La plupart négligent le coup de balai libérâtes» qui prévient, dams fin test in, l'accumulation des déchets ; tes uns restent des journées t* .les jour nées sans provoquer h selle quotidienne éliminatrice des résidus; d'autres sont les victimes d'un intestin mal éduqué qui ne fonctionne qa!k sa guiae et i son heure, A cette paresse, à cette insuffisance, à cette Irrégularité, IL N'EST QU'UN REMÈDE vraiment pratique, absolument rationnel LES PILULES DUPUIS laxatives, antibilieuses, autigiairetises, dépuratives Avec elles, point de régime, aucune modification dans la nourriture ou dans les habitudes, jamais de coliques : une ou deux PILULES DUPUIS absorbées en mangeant, pendant le repa» du soir, donnent toujours le lendemain le résultat souhaité. Lear usage régénère l'intestin, stimule ses sécrétions, rafraîchit le tube digestif, décongestionne le foie, active le fonctionnement des reins, purifie ie sang, supprime en un mot les accidents arthritiques et l'exaspération nerveuse qui donnent naissance à Sa migraine. , M I ['. -s\" : Wm çp® IM KPO ÈM 9 Martyrs de la Migraine, faites confiance aux i.Vll pi Essayez-les: devant les résultats obtenus, vous ne voudrez plus vous en passer et vous les recommanderez à vos amis. mïï I# îâfl MAIS, AVANT TOUT, EXIGEZ BIEN dans toutes les pharmacies La» PILULES DUPUIS Vt*. TA3LE3 en bottes de 2 francs (impôt en sus) portant an* étoile rouge (marque déposée) sur le couvercle et les mot? a DUPAIS-LILLE » imprimés en nslr sur chaque piluie do couleur rouge. Changement d'adresse de nos abonnés Sous prévenons nos abonnés que toute de mande de changement d'adresse doit être accompagnée de la dernière bande du journal et de 0 fr. 75 pour frais de réimpression de nouvelles bandes. Tira très au courant dos rayons de BLANC et TOILES et ayant des rélérences de province sont demandés à LA MAISON DE GROS, ta, rue de Cléry, PARIS\nÈ Mj iSMSS'&i i-'&', v 3S ■i wdsp» .■ast-- iT •SFEBSS .r..i V- j « R:: & n: a:: »•« * «••••«• m •;« •:--v .• .y ■M «'.:■■ L / ,;•.**?» i.r.^ 1 ! Que de dérangements pour soigner les RHUMATISMES !.. Il fallait - • ' es eaux ' bains boue, bains de vapeur, il lallail • bams de barège, frictions malodorantes. :, < * . - oS®*- -V.i\" ■' -..-.■• L -AI iSiîs»^ '' ' - -• '•V ?V> «S «g Si I m -;< v Al I 9 #\"-% g s p% amsk f I' I AU JOU RD H s.iAïf. /■\" .. •* *' *■ - ■- ——————— LES DOULEURS, RHUMATISMES sont guéris par simple friction de - v J J J ) m**?: I I I | i 1 i | I # | •1 i qui supprime la douleur SI-JU EST D'ODEUR AGRÉABLE ET NE GRAISSE PAS i m i ' i % r RHUMATISMES COURBATURES TORTICOLIS EN VENTE Sl-JU guérit ARTHRITES MAUXDETÊTE GOUTTE ËFFOR LUMBAGO* MIGRAINES SCIATIQUE FOULUI CRAMPES COLIQUES DOULEL PRIX : 9.90 (.Impôt compris)- dans toutes les bonnes PHARMACIES et au LABORATOIRE du Si-JU 66. Rue de Rivoli. PARIS GOUTTE SCI ATIQUE COLIQUES EFFORTS F O U LURES DOULEUR S I ïi ;n. »\n","K* 20. Feuilleton du Petit Parisien du 1\"'-12-1923\nLes Chauffeurs du Nord\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE UNE MISSION MYSTÉRIEUSE xx (suite) L'ombre qu; passe Cest curieux, murtuuralt-11, et je n'y comprends rien... Comment cette femme pour rait-elle faire couper la tête à ce particulier ?... Elle l'a dit, pourtant !... Ma fol, Mendeclj tâ chera de voir clair dans cette affaire, et aussi de découvrir pourquoi le citoyen est venu à la Houlette... Ce n'est pas cet Imbécile de Couea qui ie tui dira... Il n'y a rien à faire arec lui.„ An ! si j'avais sou auberge, elle me rapporterait gros ! En arrivant à Bavay, M. de la Trembiaye aperçut Jacques Pâtureau qui l'attendait de vant l'auberge. La mine piteuse du brave garçon l'amusa. Oh I oh ! dit-il en l'abordant, je crois deviner que tu as perdu ton temps en mon absence... Tu n'as pas découvert la Barbette. Non i avoua Pâtureau. Après tout, ce co quin de Moneuse a peut-être dit la vérité, quand 11 nous a raconté qu'il ne la connaissait pas et qu'elle était partie pour Salnt-Waast ïï> Bah I fit le marquis. Nous la reverrons à Lille ! A Lille ? Interrogea l'ancien chouan. Nous allons donc y retourner ? Sans plus tarder, mon garçon. J'ai ter miné ce que j'avais à faire dans ce pays, et e'sst à Lille que je dois me rendre maintenant. Copyright by Frédéric Vtladé 1823. Traduction «t reproduction interdites pour tous pays.\nJacques Pâtureau eut un joyeux regard... Il pensait qu'il retrouverait peut-être la Bar bette au cabaret de la rue des Ponts-de- Co'mines... Et, malgré les apparences, 11 voulait croire encore qu'elle n'était pas coupable. Il est amoureux ! pensa M. de la Trem biaye. Or, ce mot d'amour réveilla dans son esprit le souvenir, un Instant assoupi, des atroces menaces de la duchesse de Belœuvre... Et voici qu'il lui parut voir passer une ombre fine et gracieuse, une ombre légère et charmante... Et cette ombre, c'était celle de la nièce aux yeux pensifs du citoyen Dubois, le maître de la cense Auvert. DEUXIÈME PARTIE LE PROLOGUE DU DRAME I Lille en 1795 En ces années guerrières de la Révolution, la ville de Lille offrait un spectacle inima ginable. Cette capitale des Flandres avait toujours été un grand centre d'activité, mais, depuis que la menace étrangère s'était dressée contre la France, mettant en péril son indépendance et sa liberté, cette activité était devenue pro digieuse, et se compliquait, au moment où nous sommes, par une surabondance inouïe de population. C'est que la ville de Lille était la base des opérations des armées de la République à la frontière du Nord. Ce n'était pas seulement une forteresse, une caserne, une place forte au sens simple du mot, mais on pouvait dire qu'elle formait, avec ses environs, un camp immense où grouillaient des milliers d'hom mes accourus de tous les points du territoire, une formidable cohue où se mêlaient les élé ments les plus divers et souvent même les plus dangereux.\n- Nous avons là-dessus les plus curieux et les plus intéressants témoignages, et l'on nous saura gré d'y faire appel, dans l'intérêt de notre récit, et afin de le rendre encore plus clair, L'affluenee presque invraisemblable des états-majors et des officiers de tous les grades et de toutes les armes avait eu pour effet d'.encombrer la ville, au point que l'on n'y trouvait plus une chambre disponible, et que dans les hôtels il fallait se faire inscrire la veille pour être sûr d'avoir une place à table le lendemain. On s'entassait à la porte des cafés, et, dans les rues, on aurait pu se croire incessamment au milieu des volés les plus fréquentées de Paris, tant la foule y était compacte. Le général commandant la place, dans le but de remédier à cet encombrement, avait décidé que tous les militaires, du soldat aux officiers supérieurs, ne pourraient demeurer à Lille qu'autant qu'ils posséderaient un permis de séjour, et Rte mesure avait provoqué un soulagement momentané, qui n'avait été que de courte durée. On conçoit qu'au sein de ces masses humai nes les voleurs, les escrocs, les meurtriers pou vaient rencontrer un asile assuré contre les re cherches de la justice, et nous ne résistons pas au plaisir de citer ce qu'a écrit à ce sujet un contemporain, très mêlé aux événements d'alors, et qui se doublait du plus perspicace des observateurs. « Outre les voleurs proprement dits, a-t-il consigné dans ses remarques, une nuée de che valiers d'industrie et d'intrigants de tous les étages était venue fondre sur la malheureuse capitale des Flandres. Il est si facile de rester Ignoré dans un milien aussi hétérogène que la population de Lille, telle qu'elle était alors composée, qu'il y avait pour eux complète sécurité. » Dans cette tour de Babel, les connaissances étalent bientôt faites, et souvent un dîner con quis en commun, à la même table d'hôte, suffi sait pour amener un® Raison quelquefois durable,\n» Les officiers, surtout, se laissaient facile ment prendre à ces amitiés menteuses. » Bientôt les fripons, frappés de la fran chise, de la loyauté, de la rude et sincère pro bité de ces militaires, comprirent que le moyen le plus simple de gagner la confiance et l'estime consistait à revêtir l'habit respecté de l'officier républicain. » Peu à peu. les épaulettes s'accrurent en tel nombre qu'il y eut une véritable armée, qu'on appelait l'armée sans troupe, ou l'armée roulante. » C'était celle, on s'en souvient, dont Moneuse avait parié aux deux faux officiers dans la forêt de Mormal, averti sans doute par son instinct de bandit qui se méfie de tout et de tous, que ces cavaliers u'étaient peut-être pas ce qu'ils paraissaient être. « Tous Ces gens, poursuit le narrateur, éfaient parfaitement en règle, et tenaient à la disposition des autorités des brevets de sous lieutenanr, de lieutenant, de capitaine, aux quels ne manquait nulle formalité. » Comme la jument de Roland, jument sans pareille, qui n'avait que le mince défaut d'être morte, ces brevets n'avaient que le tort d'être faux. Mais qui s'en fût aperçu, à cette époque, où l'administration militaire était en désarroi, où d'ailleurs l'on avait un besoin sans cesse renaissant d'hommes bien déterminés 1 On n'y regardait pas de si près. » Rien de plus vrai. Et c'est ce qui explique comment le mar quis de la Trembiaye et son fidèle compagnon Jacques PStureau avaient pu s'installer à Lille et y séjourner le plus tranquillement du monde. Nous avons appris, d'ailleurs, par quelques mots de l'ancien chouan, que ce dernier y était devenu l'ami, du commissaire de police Jac quard, lequel aurait volontiers juré que le lieu tenant Jacques Pâtureau était un des meil leurs officiers de la République, et qu'on se montrait bien injuste envers lui en le laissant attendre si longtemps ses galons de capitaine. Point n'est besoin d'ajouter que les deux ïaux militaire® sa gardaient de sa montrer\ndans les lieux suspects où se tenaient, d'ordi naire, les gens de l'armée roulante. Chose curieuse, en effet, Chacun avait eu, dans cette foule, distinguer ses pareils, et les individus de même profession se rassemblaient en un même endroit. Loi d'attraction singu lière, qui s'est conservée jusqu'à nos jours, et qui fait que dans un immense concours de peuple un filou reconnaîtra toujours du pre mier coup un autre Mou et trouvera moyen de se lier avec lui. Cette loi mystérieuse est bien connue de la police et lui rend parfois de précieux services.- A Lille, sur la place d'Armes, le café de la Paix et le café Massé étaient les Uenx de rendez-vous des escroc 3 et des Coupeurs de bourses, tandis que les cambrioleurs et autres voleurs se réunissaient au café de la Mon tagne. Certaines rues étaient mal fréquentées, et -l'on n'ignorait pas que diverses malsons de la rue des Jésuites ou de PHôpital servaient Je repaire à des bandits dé la pire espèce, des assassiné, des complices des chauffeurs. Pourquoi n'allez-vous pas les prendre au nH 1 avait demandé un soir Jacques Pâtu re a a au commissaire Jacquard. Mou cher, lui avait répondu ce dernier, vous en parlez à votre aise... Ces gens-là ne se laisseraient pas surprendre... Il y aurait ba taille rangée... Et comme on ne me donne ja mais le nombre d'hommes qu'il me faut, c'est nous qui serions vaincus. Il ajouta, faisant une, grimace : Sans compter que ces coquins ont des camarades partout et sont toujours avertis de ce que l'on veut faire contre eux... Et alors, lieutenant, on est le dindon de la farce ! Jacquard faisait allusion à une récente affaire dans laquelle II avait joué, bien mal gré lui, le rôle, toujours amusant pour le pu blic, du commissaire\" battu par Polichinelle. Prévenu qu'un jeune homme évadé de pri son, que l'on jugeait dangereux, et que l'on recherchait de tous les côtés, se trouvait dans une maison assez mal famée, Jacquard, accom pagné de deux policiers, s'était rendu à iVdressq Indiquée, se réjouissant d'avance à\nl'idée de La bonne capture qu'il comptait faire. Or, le subtil garçon qu'il poursuivait parvint il le faire entrer dans un cabinet où il l'en ferma à double tour, en se moquant de lui par surcroit. Cette mésaventure de Jacquard fit un bruit considérable il Lille, où l'on s'en amusa durant plusieurs semaines, au grand dépit du com missaire. Ce Jacquard, au surplus, était un homme courageux, qui payait dç sa personne, tant et si bien qu'il trouva la mort, paraît-il, en com battant une révolte de prisonniers. Quant au jeune homme qui l'avait si comi quement joué, son nom devait devenir fameux une trentaine d'années plus tard, et rester célèbre... Il s'appelait Vldocq. Maintenant que nous avons jeté un coup d'œil sur la ville de Lille, en cette année 1795, il nous reste à reprendre, pour ne plus l'in terrompre, 1# fil de notre récit. Six on sept semaines après les événements qui précèdent, deux hommes causaient, en se promenant de long en large, sur la place d'Ar mes, devant ce curieux et joli monument qui ost aujourd'hui la Bourse de Lille, et qui date du temps de la puissance de Louis XIV. L'un de ces hommes était de taille ordi naire ; sa démarche offrait quelque chose de sec et de froid ; ses traits marquaient une impassibilité presque absolue, et certainement voulue ; dans sa physionomie, il n'y avait de vivant que le regard, mais un regard étrange, bizarre, indéfinissable, un regard qui ne sem blait pas voir, mats que l'on sentait pénétrant et sûr, un regard que l'on ne rencontrait pas et dont on n'apercevait que le reflet verdatre. Cet homme était vêtu comme un petit bour geois, de mise effacée, et il aurait pu tra verser vingt fois la vaste place au milieu de laquelle se dresse la colonne de la Liberté, sans attirer l'attention de la foule qui s'y pressait. Son compagnon, pins jeune que lui, et qui avait l'aspect d'un employé, d'un commis, ne lui parlait qu'avec déférence, avec une sorte de crainte nuancée de respect. U auivre.\\ FBÉDÉBKI .VAIADE, ;\nLe F»etit JPa.i'isieix\n7\n.. - ' , • f ■ .• ■ ■■- > ■■■': k v. '- ■ Wm ê * ~*: m ï> ï •••!\"* 1 i>-F s m { j REPRENEZ COURAGE!... La merveilleuse Méthode entiè / ik rement végétale qu'un prêtre I\"\" H a découverte vous g-uérira sûrement. y (Très nombreuses attestations). H ££%-< ! i Les vingt cures de l'Abbé HAMON ÈxMêmfob. le Diabète, l'Albumine, les Bronches, (Toux, Bronchites, Asthme, cle.) l es Rhumatismes, les VSEjlillfllnmw'wh Maux d'Estomac W&////fillrlillnl (crampes, mauvaises . x ,3&W/'////ffl'r' digestions, aigreurs, . / f / )r. ' ' ' lourdeurs, etc.), les Maladies des Nerfs, du Cœur (palpitations, etc.), des Reins, du Foie, des Voies urinaires, de la Peau, du Sang, les Ulcères variqueux, les Ulcères de l'Estomac, la Constipation, etc. etc. ni ru Ail C * C'est la grande médication que le Créateur Il I Ull UU L a mise a notre portée, ne cherchons pas ailleurs. DIEU a placé dans la nature tout ce qu'il faut pour nrt» 111 IWTrP I nous nourrir, nous vêtir, nous GUERIR, lito PLftn I fco ! MONSEXGNÏI'R KNEIP. » Ecrives : Laboratoires Botaniques, Section /0 89, Baui d Sêbastopol, PARIS (?) Métro : RÉAUMUR TéiépnoNE : GCTENBERG 37.04 Il voua sera envoyé GRATIS et FRANCO par retour la Méthode convaincante, explieative et complète. ïm •AU m ï-ï\nElle est faite pour ceux qui savent apprécier une i cigarette y ?> IN R. J. Reynolds Tobacco Ce, Winslon-Sahm, Norlh-C areiina, U.S. Ai\n. I ■> n MSES m li 8 300.000 appareil# vendus en France à ce jour. ECONOMIE PROPRETÉ HYGIÈNE POÊLE À BOIS Ml RUS En vente partout ■ -;. y» *•«*!\"> \"S - . •w, TRAITEMENT 10 à 12 11., 3 à Bh. ot dimanche mat. . Salon ponr Dames. Séraclïniaue uo Paris, 71, Bouler, de Clichy, 71, Paris.\nm ?» A T/C, » m Si r/ 1 LE \"RYMOPHONE\" AUTOMATIQUE CONCERT (Reg. Coin.Corfceil, n» l.OSI) est l'ldéal des appareils pour BARS, CAFÉS SALLES DE DANSES Ponctionne à -aphir avec 10 centimes hauteur 2\" 15 SONORITÉ EXCEPTIONNELLE Livraison taunedtate hacililé vciementr Nous oftronsilans toute la France un assai à domicile en comparaison avec tous appareils similaires ANGÉLIQUE & C 4e Constructeurs Juvlsy-sur-orge (Seine-er-Olss) Pianos Automatiques êSS DIVORCE nUIIMATICftfICC Guérunn rndkeie en II iourl il H U If! A I lo itl tv> P«r le DÇtMOPHAN. Jrochuri jral\n? f C,Vf* IfWWV W ' Le DENTOL (eau, pâte, poudre,savon) lest un dentifrice à la fois souverainement antiseptique et doué du parfum le plus agréable. Çréé d'après Tes travaux de Pasteur, il raffermit les gencives. En peu de jours, il donne aux dents une blancheur éclatante. Il purifie l'haleine et est particulièrement recommandé aux fumeurs. Il laisse dans la bouche une sensation de fraîcheur déli cieuse et persistante. Le DENTOL se trouve dans toutes les (Utvfî t Ce. Lfca—'f-ta-C. t te, poudre,savon) bonnes maisons vendant de la parfumerie s souverainement et dans les pharmacies. parfum le plus Dépôt général : Maison FRERE, 19, rue Jacob, Paris. R. C. Seine 23.401. îx de Pasteur, il r AnFAlï 11 suffit d'envoyer àla peu de jours il Maison FRERE, 19, rue ncheur éclatante. Paris, un franc en timbres-poste, narticnlièrement en se recommandant du Petit Parisien, particulièrement {>oup recevoh . )ranco , par la poste, un .II laisse dans la dgiijjjeux coffret contenant un petit flacon 3 fraîcheur déu- je Dentol, un tube de pâte Dentol, une boîte de poudre Dentol et une boîte de dans toutes les savon dentifrice Dentol. IlllrnAl/lM r mais réel 1U'R1I)[? UNDERWOOD, Mat neur, gsr. sur facture, 850 francs. 11! ilUl/lhiiL MACHINES A FA IIIUF, REMINGTON, 250 fr. YOST, 200 lr. JAPY (tern. mod. 550 fr. ROYAL. OLIVER, CORONA. Loc. de suite 15 fr. par mois. R. CAIGNARD, 33, r. des Petlts-Chaiaps. PARIS. T.S.P. DEMANDEZ PARTOUT T.3.F. C.I.A. LE: POSTE.RÉCEPTEUR C.I.A. Comlnßt«M f B «1 1 Con.,ruct„ur 17,r.d'A«(ors| ® IO I 17,r.d'A«tor» PARIS I ™ ~ PARIS LE PLUS PUISSANT LE PLUS SIMPLE - LE PLU. RÉCENT T o F EPILEPSIE MALADIES NERV&USBS TONIQUE NERVEUX KOENIG Admis dans les Hôpitaux, prescrit par le Corps médical GRATIS» Brochure, Conseils par Docteur sur demande au LABORATOIRE E. LOGEAIS,37, A venue Marceau,PAßlS tans» En vente dans toutes les pharmacies am\nOELES NEUFS A LIQUIDER AU DÉTAIL Ouverture i \".80? . Foyer Intérieur en àcier brille BONNE MARCHE GARANTIE Brûlant bois ou charbon Corps en tôle, foyer acier, hauteur 85 X, diamètre 30 X, poids 26 idios Il est adressé avec chaque t>oêle ;4m. de tuyaux neufs. 2 coudes. 1 tisonnier Tuyaux supplémentaires eu 97%. Le mètre 1 fr. 25 Valeur : ÎOO francs Prix 25 francs Envci contre remboursement, mandat-ooste ou chèque bostal 49-161 Paris MISE EN GARE DEPART SANS AUCUN FRAIS D'EMBALLAGE 100.000 de ces Poêles ont été vendus depuis 3 ans SOCIETE AUXILIAIRE DE MATERIELS D'USINES Société Anonyme au capital de i.500.000 francs Fondée en 1910 72, Rue de Flandre PARIS Métro ; Station RIQUET DOCTEOR^^^- wwli .* faWHI IlUtôs dg SâNG.U. la PEAU. MALADIES SPECIALES»: deux sexes, guéries»!: tecontrôld d'EXAMENS MICROSCOPIQUES et ANALYSES du SANG. Consultations de 9 à lit h., de i à 8 h. et dimanche mutin. Conseils grat. parletlresdi.scrètesauxmaladestropcioismé», «SFITUT SEEOTHEÎUPIQUE. 96. ÎIU.IUVQLI. Palus tCiituitt, SUi i 1 fi jfh Wff BPk Les adecttone des Voies Mfjg Urinairea, Sang, SHTS sAa itet n Sar Sun Peau, maladies des Femmes, Ulcères Variqueux, sont traités i l'institut National de Médecine de Paris, 55, boni. Sébastopol, 55. tous ler ours de 9 à 12, de 3àB et dim. mat. - Opérations. Labcrat. d'analyse 3- Salon p' Dames.. Si TOUS êtes trop éloignés.écrirez avec détails au Médecin-Chef qui vous indiqua gratuitement le traitement énergique approprié A votre cas. eu PILON NANTES MALADIES DES FEMMES Métriies, Epoques douloureuses, Hbrotnes, Maladies des Voies un n a i res «t du Sa n a chez l'Homme et la Femme guéries sans opération, sans douleur et à peu de trais par METHODES EIÏTIER' UOUVELLESJoyaIes etsûres.faciles à suivrechez soi.Electr. llautc-Frêquence, Ray.ultra-violets, Sér u ms,Vacci ns, Ana 1 vtes méd ic.Vuit.et correspdn d. discrète lISTITUT BI9LB6IBIIÈ.S9,R.BoursauIt,PIRIÎ-t7\"\nLabor. des P tv FRAuULI, dau. t-fl oannisr. uw.t*R* aerociiniquo uo rans, il, uouiev. au uaiccy, u, ran i il il I de maladies intérieures, Métrite, Fibrome, Hémorragies, Suites de Couches, Ovarites, Tumeurs, Leucorrhées, etc. REPRENEZ COURAGE car il existe un remède incomparable, qui a sauvé des milliers de malheureuses condamnées à un martyre perpétuel, un remède simple et facile, qui vous guérira sûrement, sans poisons, c'est la JOUVENCE de l'Abbé SOURY FEMMES QUI SOUFFREZ, auriez-vous essayé tous les traitements sans résultat, que vous n'avez pas le droit de désespérer, et vous devez, sans plus tarder, faire une cure avec la JOUVEN CE de lAbbé SOURY. La JOUVENCE de l'Abbé SOURY (jgj c'est le salut de la Femme FEMMES QUI SOUFFREZ des époques irrégulières accompa- E»i E er e« pondit gnées de douleurs dans ie ventre et les reins, de Migraines, de Maux d'Estomac, de Constipation, Vertiges, Etonrdissements, Varices, Hémorroïdes, etc. Vous qui craignez la Congestion, les Chaleurs, Vapeurs, Etonrdissements, et tous les accidents du RETOUR D'AGE, faites usage de la JOUVENCE de l'Abbé SOURY qui vous guérira sûrement. Il est bon de faire chaque jour un usage régulier de I' HYQfÉNITINE DES DAMES s la boîte, 4 fr. La JOUVENCE de l'Abbé SOURY, préparée dla Pharmacie Mag. DUMONTIER, d Roaen. se trouve dans toutes les Pharmacies : le flacon, 6 francs, plus impôt 0 fr. 60, total : 6 fr. 60, I Bien exiger la Véritable JOUVENCE de l'Abbé SOURY qui doit porter | !,i le portrait de l'Abbé Soury, et la signature Mag. DUMONTIER en rouge. il\nLes Comprimés Radiovie guérissent; LA BôITE oe 100 COMPRIMES. DANS LES PHARMACIES OU CONTRE MANDAT. 6 FR. 60 SCWS OC GAINS. S FR. M LES 2 BAINS • LABORATOIRES OE LA RADIOVIE. 14. RUE VIZELAV. PARIS lARTHRITISME Rhumatisme, Goutte, Artériosclérose, etc. le SURMENAGE Epuisement, Anémie, Chlorose, etc. les NERFS Déséquilibre nerveux, Neurasthénie, Douleurs srrnrTïrTrNTE » montrouqe Tél. Ségur 60-39 RITE BREZIN, H, PARIS (!«•) Métro : Mouton-Duveroet Mouton-Duvernet hmetiri! sans sortir des garas, pranu la Bétr destination porte d'Orléans, descendez à Hanta- Ouiemet: en sortant 1\" rw i draito FORMIDABLE EXPOSITION DE MOBILIERS PAR MILLIERS VENDUS PENDANT -i MOIS A EXEMPLES : SALLE A MANGER RENAlS fjW||j|<|| SANCE chêne masslt comprenant : •jrSQ . X 1 bnflet 5 portes _ -!b||T Tf ... IFTIB feïï Allonges MijiMCp. « c | ial3e3 1.025 DES PRIX EXCEPTIONNELS CHAMBRE A COUCHER LOUIS XVI noyer ciré, comprenant : 1 arm. 3 portes larg. 43# 1 Ut de milieu 1 table de nuit 1 sommier, t matelas 1 traversin, 2 oreillers 2 chaises, 2 descent. de Ut 1 glace, 1 seUette Les 14 plêc. i La chambre seule... 975 A deux portes 65 O Chambre à coucher, Salles ê manger, Salons, Cabinet de travail de tous styles - Exposition e - , - 51 f r x^oiu?e S Cadeau à\\out t «ohèteur taUM,S ' Envoi gratuit du catalogue sur demande. Remboursement des frais de déplacement. Meubles garantis sur lacture. oaaeau a tout OUVERT DIMANCHES FETES BÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊÊIÊÊÊÊÊIÊÊÊÊIÊÊIÊÊÊÊÊIÊÊÊÊÊÊÊÈÊÊÊIÊÊÊÊM\n","Le Petit Parisien\nParis, HEMERY, Imprimeur-gérant, 18, r. d'Erighlen.\n8\nPerfection moderne, consciencieuse tradition c'est là tout le secret des PATES ALIMENTAIRES à e ftp* 5. Mous vérifions MOUS-MEMES le blé dur acheté directement par MOUS. Mous broyons MOUS-MÊMES dans MOS moulins à semoule. Mous perfectionnons sans cesse MOTIVE matériel et surtout nous ne tirons pas du blé tout son maximum de rendement afin de conserver à nos pâtes une QUALITÉ EXTRA-SUPÉRIEURE JAMAIS SURPASSÉE La Plus Importante Production Française Fais ce que dois la Publicité t'aidera. REG* COM* LYON 689\nA CREDIT\" Superbes Phonographes à Disques ïïouwOQtièâwùmmPerfeclMDemeakddiilomiiqm •emauda. rvyetj.oue --umpiei *&-. iiSijao iSuO .u.uOO mo rce »uA •nrovis FRANCO -outre 1 tr. 60 en timbres-poste et le atalo«nv iU.wtrô. expédié franco *ur demande a'ïranch'e i M. Henri WEIL, I 1, rue Franklin, PARIS-16 JOUE CUfltî CADEAUX Echange admis M f£ m r*- I m * 'M , TITRE DE BECL.AME PENDANT UN MOIS MONTRE de PRÉCiSION, 80LIQE, GiRANTIE 5 ANS (Juchant se h. ré«L à la miaou) Pour BOMBE, |2 fr.l Qualité snpir., jQ fr.jPoar DAME, 20 (r.lQualitésnpér., 24» ■ les3montres, 34a Jles3montres, 42»|i«s3 montres s©»|les3mon.res, 43» A Bracelet-Montre p r Homme 17 f. -P r Dame 24 (. (Envoi c. mandat-poste on rcmb. 3 Toutes ces montres avec Cadran Luminetuc : 4 fr. en plus. DIVORCE EN 3 MOIS CABROL .Avocat-spécial., 20. r. Richer, Paris HORLOGERIE 2B, Rue de Rivoli, PARIS (î EXTRA. La pièce francoô votre t gare,fût neut compris. Ecli°\" 2 fr. M»>*£.Aißdren > R.c.lVaTbonnen«s264 i MIEUX ET MEILLEUR MARCHE QUE PARTOUT AILLEURS D'OR llliiil ïilnleiàe i»l UHI1» m SA A« JkA v« a i ■■ mmÈi W|l e-«iS ■■■■■■■« ■■■ ■ ««■■ne ii i i m\nJAVOTTE 14, rue Saint-Placide (prit le Bon Marché) SOLDERA le Samedi ler,1 er , le Lundi 3et Mardi 4 ses modèles d'hiver, robes et manteaux, et ses tissus au PRIX DE FABRIQUE (R.C.S. 181.907.)\nVICTOIRE\" Français Fourés 36 bis, rue des Cendriers, PARIS (20®) SENSATIONNEL ! Accordéon gratuit. Demander catalogue illustré : 1 franc. Réparations Accessoires Transformations. Vous qui souffrez de If ffL BJ KL sent l'examen aux ■■ nfe ■ g g fiVs| gt% I _ Rayons X montrera V V I VITIM V de suite votre lésion et vous permettra de guérir rapide\" ment. D'spécialiste, 14, r. Maubeuge, Paris, de 1 h. a 41b êsi VOUS VOULEZ adresser à une Maison de Confiance garantissant tons ses produits demandezraG I \"Catalogues Illustrés N° 4 du COMPTOIR GENERAL D'HORLOGERIE de BESANCON (Doufis) GRADE FABRIQUE DE MONTRES, BDOUX ET PENDULES.\nEn cette saison, l'hygiène nous pres crit impérieusement d'augmenter notre résistance au froid. Le grand explora teur Parry disait : « C'est seulement avec un estomac robuste qu'on peut supporter le climat du pôle. » Nous di rons, après lui, qu'un organisme main tenu en parfait état est la meilleure as surance que l'on puisse avoir contre n'importe quelles intempéries. Il faut laver quotidiennement ses organes com me on lave son visage et ses mains, car la propreté chasse la maladie. Grâce aux Lithinés du D r Guslm vous pouvez vous procurer le remède qui vous préservera ou vous guérira de toutes les affections des organes essen tiels, en vous permettant de préparer très économiquement un litre d'eau al caline-lithinée, délicieuse à boire et d'u ne efficacité qui n'est plus à démontrer. r S\ni ,4 ai AKI© »>.V V » Sr £9 sas A m & C| u i N UINA Le succès croissant du JL& ventes de 1900 étaient doublées en 1914 • Les ventes de 1914 étaient doublées en 4921\npp ci. £0» in r < IV * jv~. Éf«« vr- V %« s 4 à\\ s- * fcs> (. (•- ~ ~ ; • *■» - i*. @ en passant par nos ateliers d'exécution mit li), 2© u ; : * ;s- v s S® \"5 \"î ! .- i iYùï»VïïSral^Ë Ll IV M' li : Chambre à coucher Louis XV noyer ciré frisé entièrement démont., comp.: I armoire 2 glaces biseautées, démontable, sculptures fines, 1 lit de milieu grande lare., 1 table de nuit dessus marbre | Les 3 pièces * ■fc D SW Avec I sommier, coutil super., 1 matelas à bourrel., 2 oreillers, 1 traversin, 2 chaises cannées, I descente de lit, I RQK fr. I couverture. Les 12 pièces. . ■ ■*»□»! I 154. Boul? Magenta. 154 Joule entrée. PARIS Aucune Suaunale LES PRIX LES PLUS BAS DE PARIS A QUALITÉ ÉGALE Vous vous en rendrez compte en demandant la nouvelle édition du Catalogue contenant plus de 100 modèles et photos de ces meubles envoyé gratuitement sur demande et en nous rendant visite. AVANTAGES OFFERTS : Expéditions franco do port et d'emballage Livraisons gratuites par nos camions-auto. Garde sans frais aucun dos achats. Cadeau à tout acheteur visitent notre exposition, etc., etc., 6BTERTS TOUS LES JOURS ET DHUKCHÏS ET FÊTES m li M ■m* iIIiTS Salle à Manger Hollandaise chêne ciré, comprenant : I buffet 5 portes vitrées, sculptures découpées, glace à la crédence, largeur 1 m 3O, I table 2 allonges, 6 chaises cannées, I sellette chêne, I glace fantaisie. Les 10 pièces.\n•vol.. DEPREZ ®Sr*« J BSAIO CHOIX DE MCMKS PIBUITES t m ÛffSNV B arii eitrè««MHl mntioiut Phono B£.Li«E —. uni parillm, 11 5.50.1ttcl 2 norcaitii. 145.55. ■ («e 24 morcuin.l72.2o. Appareil A pavillon, 141,75. lue 12 mircuoi. 170 Ir Butiui» IPfl fl f\"l fi ÏIKT partants, uni «vital. omrtlc rwanmaaSl. 9MK/ 1*4.25. Avec if anrcuin. 222.00. «m 24 I I W» morcuoi. 248.76. EraMt iMirtilspinrißOl. UUUULIL I tiens it Btant. depuis 202.50. 307.50. A ■\" Cetalagne Iriara ter dtaaniU Ouvert dimanches et tètes jusqu'à midi. m •w i â m H !!' des bronches Le malade que nous prenons pour type a, pendant toute son enfance et son adolescence, été sujet aux rhumes. Toussant fréquemment sans y prêter una suffisante attention, il remarque alors que sa toux de vient plus violente et que ses quintes se rapprochent.. L'état général devient moins bon, 0 manque de résis-i lance.Nous le retrouvonsàl'entréede l'hiver,il tousse,' crache et déclare qu'il est fortement enrhumé. Voici notre malade à la merci de redoutables complications. Pourtant, une bronchite chronique, un catarrhe, pris à son temps, peuvent être enrayés assez rapidement.! Dans ce cas, la PECTORAL RICHELET donne des résul- ; tat3 remarquables : cet exemple entra tous mérite d'être particulièrement signalé : Tous les hivers, je souffrais d'une bronchite et tTenrouement. A l'automne 192 i, la situation se compliqua d'une congestion pulmonaire et ma bron chite passa à l'état chronique. J'étais complètement découragé quand mon pharmacien me recommanda votre PECTORAL RICHELET, mi l'avais lui-même guéri. Dès la première quimas.te, la toux s'arrêta. Je continuai aonc l'usage de votre Pectoral pendant tout l'hiver. Aujourd'hui, mes rhumes, ma bron chite ne sont plus qu'un mauvais souvenir. CHARLES 8..., employé C'*du Nord,r. Ordener,Paris.' Dans les cas d'asthme, de catarrhe ou d'emphysème, le PECTORAL RICHELET soulagera dès la première cuillerée, supprimera l'oppre3sion, favorisera la sortie des a achats, écourtera les accès pour ensuite les ra réfier. Au dehors, pendant ses occupations, le malade doit encore user de la PASTILLE RICHELET, véritable • potion sèche s spécialement créée pour continuer l'œuvre du PECTORAL RICHELET, et maintenir tous les faibles des bronches sous l'influence d'une actiop curative permanente qui précipitera la guérison. Toutes pharmacies: la PASTILLE RICHKI.KT, 2t. 75 la Boite, M PECTORAL RICHELET. sf. 90 !<• flacon. Envoi île 2 boitas Pastille» Bicheleleld'un flacon Pectoral Richelat.fun, contre mandat de il f. 40 •dressée L. RICHELET. do Sedan. 6. r. de Relfort, Rayonne (8.-P.i. on, acnat jusqu'à t» fr. le g-r. Perles, brillants, 8.000 fr. le carat. Vieux dentiers, même sans or. MAISONS SPECIALES D'ACHAT 43. rue Trévisf (Métro Cadet). 25, rue Bergère (M° Le-Peletler). 32, r. du Temple (M* H.-de-Vllie). a»CHILLIO FACILITES de PAIEMENT. 97, boul. Haussmann R C. Lille 1.209\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,742020"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1923-12-01"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754969","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754969","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754969","http://gallica.bnf.fr/ark:/12148/bpt6k605585s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}