{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517457s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1895/05/18 (Numéro 6777)."],"contentAsText":["VINGTIÈME ANNÉE. - N* 67T7\nLe numéro : C» centimes\nSAMEDI 18 MA! ittt\nLe Petit Parisien\nAB ONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, * fr. Six mois, t fr. Un an, 18 fr. On s'aiwaiifl «ans frais dans tous Isa Boréaux de posta\nX>ix*eotloxx : 18. Rue d'Enghien. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser chez MM. L. AUDBOURG et O 10, Place de la Bourse, PARIS et i la \" Salle des Dépêches \" du Petit Parisien, 20, boulev. Montmartre.\nDernière Edition\nSociété du « PETIT PARISIEN »\nÉCHANGE DES TITRES\nLes porteurs de titres de la Société du Petit parisien sont informés qu'en vertu de la dé cision de l'Assemblée générale extraordinaire iu 19 mars 1895, les actions et parts bénéfi ciaires ont été dédoublées, et qu'en consé quence il est délivré : 1* Deux actions de 250 francs chacune en échange d'une action actuelle de 500 francs; 2\" Deux parts bénéficiaires en échange d'une part actuelle. L'échange des titres se fait dés maintenant au siège social, 18, rue d'Enghien.\nLES ÉTAPES DE LA FOLIE\nUn congrès de médecins aliénistes doit 1e tenir, cette année, en France. Les mé decins aliénistes semblent presque devoir être les médecins les plus occupés, en ce temps d'universel détraquement, d'envahis sante névrose ou de dégénérescence,comme dit Max Nordau. Les fous n'ont jamais fait autant parler d'eux. Ouvrez un journal : presque sûre ment, vous trouverez, dans les « faits di vers », quelque histoire d'excentricité, de scandale de la rue, quand il ne s'agit point d'un crime inspiré par la démence. Consultez les statistiques. Elles paraissent assez alarmantes. Il n'y a guère de pays où le nombre des fous ne soit, d'après ces to taux, en augmentation. Aux Etats-Unis, no tamment, où la population a doublé en trente années, le chiffre des fous est devenu six fois plus grand. Les pays les plus avancés sont ceux qui offrent le plus ae cas d'aliénation mentale. En France, sur cent mille habitants, on trouve 131 aliénés en 1883, puis 133 en 1884, 130 en 1885. La progression est demeurée constante. L'Allemagne, l'Angleterre, l'ltalie, la Suède, sont dans des conditions semblables. En Europe, en vingt ans, le nombre des vous a décuplé. Il semble donc la civili sation raffinée ait pour résultat d augmenter la folie, le trouble des facultés mentales. L'épilepsie fait plus de victimes qu'autre fois, à en juger par ces statistiques. L'alcoo lisme produit de véritables désastres sur le système nerveux. Lesphysiologistesetles philosophes pous sent des cris d'alarme. Il semble donc avéré que la pauvre humanité n'a jamais été en proie à ae tels vertiges, et tous ceux qui font profession de s'occuper de questions graves ne laissent pas d'attester leurs inquiétudes pour l'avenir.\nOr, voici qu'au milieu de ce concert d'ob servations et de prédiotions pessimistes, le professeur Lombroso, le oélèbre anthropo logiste dont les travaux fournissent un inces sant aliment à la curiosité (il est vrai que souvent il ne recule pas devant de hardis paradoxes), soutient « que nous ne sommes pas plus fous que nos pères ». Voilà qui est un peu consolant parmi tant d'affligeantes Bonsta talions. Il est certain que le professeur Lombroso apporte, à l'appui de sa thèse, d'abondants exemples historiques. Y eut-il jamais, ainsi, un pays où la folie, sous toutes ses formes, fut aussi répandue que dans l'lnde ? Les antiques Védas, pour ta seule folie sacrée, la subdivisaient en huit espèces. L'lnde moderne présente encore an contingent considérable d'aliénés, dont la plupart sont des fanatiques religieux, somme ceux qui s'efforcent de maîtriser leurs sens jusqu'à ne plus y trouver aucune sensation extérieure ou oorporclle. Il y a des sectes entières de malheureux égarés qui s'essayent à supprimer autant que pos sible la respiration, qui s'obligent à fixer leurs regards sur la pointe du nez ou qui se brûlent littéralement les yeux en se con traignant à contempler le soleil. Mais c'est pire encore à côté de ce qui, dans les temps de foi, se produisait, oomme par de véritables épidémies. Chez les Arabes, la folie, au temps où ce peuple avait une histoire, soulevait des mil liers de convulsionnâmes, qu'on regardait somme des saints. Le monde musulman, qui ne connaît pas nos agitations, nos luttes, notre combat pour la vie, a toujours eu un nombre énormo de fous. Et, aujourd'hui encore, ne sout-ce pas des fous que ces der-\nviches qui se livrent & des pratiques insen sées, derviches tourneurs ou hurleurs qui, épuisés, finissent, ruisselants de sueur, les yeux mourants, le visage livide, par s'abat tre sur le sol, anéantis. C'est bien de la démence. Pourtant, elle n'a pas son origine dans les causes que nous admettons pour expliquer l'accroissance des bouleversements cérébraux dont, dans les grandes villes, nous nous alarmons avec raison.\n• * Les primitifs, en dépit d'une existence presque animale, offrent autant et plus de cas de folie que les civilisés. Le seul asile de Graham, dans la colonie anglaise du Cap, a dû recueillir, de 1875 à 1894, quatre cent soixante-treize fous hottentots. Humboldt niait la folie chez les sauvages. Des informations plus précises, aujourd'hui, mettent à néant ses théories. Les sauvages ne sont pas exempts de la folie. On a pu, en ces dernières années, étudier l'aliénation mentale chez des indigènes de l'archipel Viti, en Océanie, dans la Nouvelle-Guinée, où l'hystérie est fréquente, dans l'archipel Malais, chez les nègres de l'Afrique centrale, chez les Esquimaux, chez les Indiens du Pérou, où la folie furieuse n'est point rare, chez les Patagons. Dès le siècle dernier, le voyageur Hennepin, explorant les contrées arctiques, signalait le cas d'habitants des rives de la mer Glaciale atteints d'une ef froyable démence qui les transformait en de véritables brutes, au milieu de convulsions affreuses. Le docteur Cramer, dans ses études sur l'Abyssinie, a parlé d'épidémies choréiques semblables à celle de la Tarentella, et ao compagnées d'hallucinations. Les Kalmouks tuent les fous : c'est dono 3u'il y en a parmi eux. Une sorte de devin e Sumatra contait au médecin hollandais Junghuhy que trois génies présidaient aux maladies cérébrales : le fait de la folie était donc, là aussi, bien constaté. Je pourrais multiplier ces observations. Celles-ci suffisent à établir que le mal, hélasl est universel et que, partout, sous quelque latitude que ce soit, quelle que soit leur couleur ou leur race, les hommes ont connu ce terrible mal de la folie. On ne saurait dono conclure que o'est la civilisation qui crée les fous.\nMais reportons-nous, en Europe seule ment, au passé. La folie apparaît envahis sante, contagieuse. Ce sont des épidémies de démonomanie, livrant d'innombrables malheureux, considérés comme sorciers, aux bûchers. La folie se manifeste sous la forme des hallucinations les plus étranges. Des hommes, des femmes, se croient chan gés en loups, en ours, aboient, hurlent, courent, nus, à travers les champs; la « ly canthropie » ramène l'être humain aux der niers degrés de l'état sauvage. Des villes entières semblent possédées du diable, comme à Aix-la-Chapelle, en 1374. A Cologne, des hallucinations sacrées font apercevoir à cinq cents individus le ciel en tr'ouvert et ils proclament qu'ils voient des figures resplendissantes de saints. Au Moyen-Age, un enfant de Cloès, en Vendô mois, a une crise de folie religieuse, et des milliers d'enfants la partagent bientôt. Il en est de même, un peu plus tard, à Erfurth. A Côme, en une seule année, on brûle mille soi-disant sorcières, o'est-à-dire des malheureuses créatures frappées de folie. La folie par imitation se répand avec une rapidité effrayante. Rien d'étrange, par exemple, comme la oontagion que produit la grande névrose des oélèbres Aboyeuses de Josselin et, plus tard, des Aboyeuses d'Acq, qui se répandaient dans la cam pagne en poussant d'affreux hurlements. Aujourd'hui encore, ces épidémies de fo lie, si fréquentes il y a quatre ou cinq siè oles, se retrouvent chez les paysans russes, qu' sont les plus ignorants des paysans, et on voit des villages entiers saisis de délire. Le premier illuminé venu est suivi par des foules qui n'hésitent pas, à son commande ment, à accepter même la mort. On sait l'affreuse histoire qui se déroula, il y a quel ques années,dans le gouvernement de Perm, sur les bords de la rivière Kama. Un fou fa natique, Pierre Chadkine, décida cent trente trois malheureux à se tuer, la fin du monde étant proche, et ces insensés se massacrè rent mutuellement. Les cas de suicides en masse ne sont pas rares. Ne sont-ce pas aussi des déments que les sectes de « fuyards » qui vivent dans les bois, comme des bêtes fauves, ou de « né-\ngaleurs » qui oublient leur nom, qui refu sent de oroire même à leur existence? Par ce qui se passe encore, parfois, en Russie, on peut se faire une idée exacte de ce qu'était 1a folie épidémique au Moyen- Age. ***\nQuand on songe à tout œla, on peut, en effet, se demander, en dépit des statistiques, si la folie n'était pas plus fréquente encore autrefois qu'à présent. La difficulté des communications dimi nuant l'agglomération des populations favo risait l'instinct d'imitation. « C'est surtout, dit le professeur Lombroso, le progrès de la civilisation, le plus grand contact d'un plus grand nombre de personnes, qui font s'épanouir le sentiment d'individualité, dont l'acuité s'augmente par l'intérêt personnel, la méfiance, l'ambition, la concurrence, enfin par le ridicule, par la variété continuelle des sensations et conséquemment par la variété des idées : ce qui fait que, rarement, dans ces conditions, des masses entières sont, au même degré et dans le même temps, prédisposées et sensibles à la même impul sion... » La conclusion de ces études, c'est que la civilisation aurait, contrairement à l'opinion souvent émise, limité le nombre des fous, puisqu'elle a supprimé à peu près la folie épidémique. Certes, on ne peut nier, mal heureusement, quvdes soucis de l'existen ce, que l'alcoolisme, que l'impérieuse né cessité de la lutte sans trêve ne fassent chanceler bien des cerveaux. Mais les cas restent individuels. A un autre point de vue, la folie moderne est, le plus souvent, d'une forme non moins fatale, sans doute, mais moins répugnante, moins basse, que ne le fut la folie sauvage des possédés, des lycanthropes, des pré tendus sorciers. Cela est vrai. Mais, hélas ! elle n'est pas plus facilement guérissable. JEAN FHOLLO\nL'EXPEDITION DE MADAGASCAR\nMajunga, 17 mai. Actuellement dix-huit transports se trouvent à Majunga. L'avant-garde de l'expédition occupe Beseva, à 60 kilométrés environ de Marovoay. Le village de Beseva se trouve à 15 kilomètres environ de la rive gauche du Betsiboka, sur les bords d'un affluent de ce fleuve, au pied de la chaîne basaltique d'Ankarafantsika. Les Hovas avaient concentré dans cette posi tion, couronnée d'un petit réduit fortifié, un millier de soldats qui auront sans doute tourné les talons à la première nouvelle de l'approche de nos troupes, car il n'est question dans la dé pêche d'aucun combat soutenu par notre avant garde. De Beseva il sera facile de prendre à revers les positions de Sakaisana et d'Ambalabongo oh le général hova Ramasombazaha s'était, dit-on, retranché après la prise de Marovoay.\nBfFOMATIOIiS POLITIQUES\nA l'Elysée Le Président de la République a reçu hier matin les généraux de France, de Saint-Mars, commandant le 12» corps ; de Forsang, comman dant ia 15« brigade de cavalerie; le colonel Soyer ; le bureau de l'Orphelinat de la Seine ; M. Christian, directeur de l'lmprimerie nationale; les sénateurs et députés des Deux-Sèvres, ac compagnés par les municipalités de Niort et de Saint-Maixent ; M. Gaston Boissier ; M. E. Pierre, secrétaire général de la Chambre des députés ; le bureau de l'Exposition hippique russse et M. le comte d'Ormesson, ministre plénipotentiaire de France à Lisbonne. L'Emprunt de la Ville de Paris M. Ribot, président du Conseil, a reçu hier matin une délégation du Conseil municipal de Paris, qui lui a été présentée par M. Jacques, député. Les délégués ont entretenu M. Ribot de diver ses questions en suspens, et notamment du fu tur emprunt de la Ville. La Santé du Ministre des Travaux publics D'après les dernières dépèches reçues de La vaur, ia santé de M. Dupuy-Dutemps s'est beau coup améliorée. L'état du Ministre n inspire plus aucune inquiétude sérieuse. Les Interpellations Pour en finir le plus rapidement possible avec les interpellations acceptées par le gouverne ment, la Chambre les a toutes inscrites en tête de son ordre du jour et les a fait immédiate ment suivre de la discussion du projet sur la re forme de l'impôt des boissons. Cette discussion se trouve ainsi précédée de quatre interpellations, dont la première, qui doit venir dès le début de ia séance d'aujourd hui, a pour objet « les agissements de l'administration en Corse », déposée par trois députés de ce dé partement. MM. Luce de Casablanca, Antoine Gavini et Sébastien Gavini. Elle amènera probablement l'intervention des autres députés de la Corse, MM. Cmmauuei Arène et Ceccaldi. Les mterpellateurs se proposent de compléter,\nen se plaçant au point de vue administratif, l'in terpellation qu'un sénateur de la Corse, M. Fa rinole, a déjà développée au Sénat, an point de vue judiciaire. ~ , On annonçait hier que, dans ses déclarations, le gouvernement ferait prévoir le prochain dé placement du préfet de la Corse. Si l'interpellation de M. de Casablanca n'oceu pait pas toute la séance, la Chambre commence rait aujourd'hui la discussion de l'interpellation que M. Denis doit adresser au Ministre des Fi nances sur la révocation de M. Levaillant, an cien trésorier-payeur général. Sur cette interpellation se greffera celle de M. le vicomte d'Hugues (sur les dangers de l'infiltra tion incessante de la race juive chez DOUB). LePrésidentdu Conseil doit répondre à M. Denis, comme à M. le vicomte d'Hugues, qu'il ne compte faire que de très brèves déclarations ; niais il se pourrait que le débat fût élargi par l'intervention presque certaine de MM. Alfred Naquet, Fernand Crémieux et Joseph Reinach, qui appartiennent, on le sait, à la race israélite. Les Services Maritimes M. André Le bon, ministre du Commerce, a été entendu hier par la Commission des services maritimes postaux, sur le projet de loi portant approbation d'une convention conclue entre l'Etat et la Compagnie générale transatlantique, pour l'exécution des services maritimes postaux entre la France, l'Algérie, la Tunisie et le Maroc. Le Ministre du Commerce à fourni à la Com mission des explications sur ce projet dont nous avons indiqué les dispositions essentielles. MM. Etienne, Saint-Germain et Pams se sont plaints de la suppression des lignes Port-Vendres et Port-Vendres-Oran. Le Ministre a promis d'é tudier ces réclamations. Dans sa prochaine séance, la Commission dis cutera la question de l'adjudication, qui se pro pose en face du marché de gré à gré conclu entre l'Etat et la Compagnie transatlantique.\nPERTE D'OS TORPILLEUR\nAU MINISTÈRE DE LA MARINE D'après les premiers renseignements parvenus au Ministère de la Marine, le triste accident qui a amené la perte du torpilleur »• iO et qui a coûté la vie à un enseigne de vaisseau et à six hommes s'est produit dans les circonstances sui vantes : Hier 16 mai, les deux torpilleurs »»• 119 et n° to naviguaient de conserve et venaient de Lavardin (rade de La Rochelle), faisant route pour rentrer a Rochefort, par un beau temps et avec une mer un peu clapoteuse. Les bateaux de pèche avaient leurs voiles hautes. A deux heures après-midi, à deux milles de l'île d'Aix, le commandant du torpilleur n« 119, qui précédait de cent mètres environ le torpil leur n* ÎO, vit ce dernier venir tout à coup en travers, chavirer aussitôt la quille en l'air et couler à pic. L'équipage du n* 119 a fait tout ce qu'il était humainement possible pour sauver les naufra gés, mais, malgré tous ses efforts, n'a pu re cueillir que cinq hommes. Le port de Rochefort va procéder à une enquête pour rechercher les causes de ce terrible événe ment, pour le moment inexplicable. VICTIMES ET SURVIVANTS Rochefort, 17 mai. Voici exactement les noms des sept victimes du naufrage du torpilleur »• Î0 : MM. Souviron, enseigne de vaisseau, comman dant le torpilleur; Bornardel, second-maître mécanicien; Toulat, ouvrier mécanicien; Salou et Cadro, matelots chauffeurs ; Portaspana, chauf feur breveté; Despujols, quartier-maître méca nicien. Le torpilleur n° 119 était à environ 300 mètres du torpilleur n* Î0 lorsque ce dernier a sombré. Le lieutenant Lefèvre, commandant le torpil leur 119 , voyant le danger, fit tous ses efforts pour porter secours à son compagnon d'excur sion, mais inutilement. Enfin, après de grandes difficultés, par une mer démontée, il put réussir à sauver les cinq survivants. Ce sont. Chaumet, quartier-maître patron du torpilleur ; Preuilh, quartier-maître torpilleur de Rochefort ; Even, matelot torpil leur; Damelot, quartier-maître mécanicien de Lorient; Guenan, matelot chauffeur. Le sauvetage a été opéré en partie par le lieu tenant Lefèvre.\nLa Démission du Comte Ralnoky\nVienne, 17 mai. On ne cesse de marcher de surprise en sur prise depuis le commencement du conflit sur venu entre ie comte Kalnoky et le baron Banffy à propos du nonce du Pape. Tout d'abord la situation avait paru tellement compliquée que l'on jugeait inévitable la retraite de l'un des deux hommes d'Etat, ou même de tous les deux. Mais à la suite de l'intervention de l'Empereur, une détente paraissait s'être pro duite, et si le différend n'était pas encore défini tivement réglé, on croyait du moins qu'il se ter minerait à la satisfaction des deux adversaires. LA DÉMISSION On comptait sans la ténacité du président du Conseil des Ministres hongrois qui n'a pas voulu d'un compromis plus ou moins douteux. Malgré les instantes prières de l'Empereur, le baron Banffy a persisté à exiger que le comte Kalnoky tînt sa promesse et fît auprès de la Curie ro maine des représentations diplomatiques au sujet de l'attitude de M. Agliardi. C'était trop demander au comte Kalnoky, qui a préféré se retirer que de se résoudre à cette démarche. Le Ministre des Affaires étrangères a donc remis de nouveau sa démission à 1 Empe reur, qui cette fois l'a acceptée. Le baron Banffy triomphe donc sur toute la ligne, et la retraite du comte Kalnoky conjure la\ncrise grave qui menaçait d'éclater entre les deux parties de la monarchie. , L'Empereur a conféré au comte Kainoky la grand'croix de l'ordre de Saint-Etienne avec pla que en diamants. Il lui a exprimé en termes très gracieux sa reconnaissance. LE SUCCESSEUR DU COMTE KALNOKY On commence déjà à s'occuper du successeur du comte Kainoky. On prétend que le choix de l'Empereur s'est porté sur le comte Goluchowski, ministre plénipotentiaire, qui a longtemps repré; senté l'Autriche Hongrie à Bucharest. Ce qui semblerait confirmer cette information, o'est que le comte Goluchowski est arrivé hier à Vienne et que l'Empereur lui a donné une audience. Le successeur probable du comte Kainoky a été de 1892 à 1893 ministre en Roumanie; i! avait été précédemment attaché à l'ambassade de Berlin et conseiller d'ambassade à Paris. Dans ies cercles politiques, on estime que les derniers événements avaient rendu inévitable la démission du comte Kainoky ; aussi cette démis sion n'a-t-elle pas causé grand étonnement. D'après divers journaux, c'est sur le conseil du comte Kainoky que le comte Agenqr Golu chowski sera appelé aux Affaires étrangères. LA PRESSE HONGROISE Vienne, 17 mai. Les journaux commentent la retraite du comte Kainoky et regrettent qu'il n'y ait pas eu d'autre moyen de résoudre la crise. Ils font de lut les plus grands éloges et déclarent qu'il a beaucoup contribué au maintien de la paix européenne. Le Premdenblatt dit que la Hongrie n'a aucune raison de se réjouir du résultat obtenu; car, bien que le comte Kainoky se retire, la source delà crise très grave qui s'est produite n'est pas encore fermée et peut à tout moment jaillir de nouveau. La SouvelU Presse libre s'exprime de la ma nière suivante : .... « La sûreté et la sagesse avec lesquelles le sou verain a trouvé la vraie solution constituent un événement heureux et réjouissant; mais la perte d'un homme d'Etat plein de mérite et de succès diminue la satisfaction que l'on éprouve. Les ten dances conservatrices du comte Kainoky n'exer çaient aucune influence sur la djrection de la politique étrangère de la monarchie austro-hon groise. » ... Le Vaterland dit que le comte Kainoky a pré cisément rempli son devoir d'une façon com plète dans le conflit qui a occasionné sa démis sion, vu qu'il a repoussé catégoriquement l'in tervention d'une seule des partie? ue la monar chie dans la direction des affaires extérieures, dont il avait à supporter toute la responsabilité.\nLA CHINE ET LE JAPON\nTien-Tsin, 17 mai. (Source anglaise.) Les troupes chinoises stationnées à Shan-haï- Kwan, près le point où vient fluir la grande muraille, sont en pleine révolte. La ville est livrée au pillage. Les habitants s'enfuient.\nWashington, 17 mai. Des dépêches officielles ont été reçues à la lé gation japonaise annonçant qu'une entente fi nale et satisfaisante a été conclue entre le Japon et les puissances européennes. Oe considère que la question est ainsi close et que cette entente montre l'inexactitude des nou velles publiées par certains journaux suivant lesquelles la Russie revendiquerait le protectorat de la Corée.\nLondres, 17 mai. Suivant des avis de source allemande, ce n'est pas Port-Lazaref que la Russie désirerait rece voir de la Chine, en récompense de ses bons of fices, mais plutôt 111 e Quelpaert, dépendance de la Corée, située à l'extrémité nord de la mer de Chine.\nL'ANELETERRE ET LE HAUT NIL\nLes Anglais ont le talent de compliquer une question qui leur est désagréable de petits inci dents, de petites chicanes, de petits froissements dans lesquels ils cherchent à noyer le point im portant à débattre. Ainsi agissent-ils depuis quelques jours, dans leurs journaux aussi bien qu'à la Chambre des Communes, pour un fait bien simple : celui de savoir de quel droit ils prétendent exercer une main mise absolue sur tout le bassin du haut Nil en en excluant tout le reste du monde en général, et nous tout particulièrement. C'est en ces termes précis, revêtus seulement des ornements du langage diplomatique, que M. Hanotaux avait très justement posé la ques tion le mois dernier, au Sénat, en réponse a des demandes d'explications de M. de Lamarzelle. Pas un mot sur ce chapitre, dans les réponses faites hier, à la Chambre des Communes, à la bordée d'interrogations qui lui ont été adressées par plusieurs leaders du parti libéral. Mais, en revanche, une longue énumération de noms barbares tirés de la géographie de la ré gion, pour marquer les pays que l'Angleterre comprend « dans sa sphère d'intérêts • sur le haut Nil. Il parait qu'il faut distinguer l'Ouganda qui est en guerre avec un petit Etat voisin, de l'Ou nyoro qui est à côté, et dont le roi est un nommé Kabarega, contre lequel le colonel Colville a di rigé une expédition. 11 y a aussi des rivières qui s'appellent Kafou, Baranwa; et des localités nommées Kachema, Hooma, Ditanva, Kibiro, Mahaje, etc... où des fortins ont été construits et sont occupés par des forces qui, réunies, ne comptent pas moins de quatre cents naturels du pays, commandés par des officiers anglais. Et maintenant, si ce déploiement de science géographique, ethnographique et stratégique, ne nous a pas convaincu des droits de l'Angleterre sur une région qui mesure 20degrés de latitude, c'est-à-dire 2,000 kilomètres, c'est que nous sommes des ignorants, ou que nous ne voulons rien entendre. Notre esprit simpliste ne va pas, en effet, jus-\nqu'à concevoir les hautes opérations de h mite» physique anglaise. Nous avons déjà bien assez de mal à dégager le litige de l'ensemble de faite 3ui lui sont propres, pour l'embarrasser dlngré ients qui lui sont étrangers. En voici les données, réduites à leur plus sinv pie expression : En 1890. l'Angleterre crut devoir se partage* avec l'Allemagne les Etats du sultan de Zanzi bar. Dans la convention dressée à ce sujet, elle stipula que sa sphère d'influence s'étendrait sur • la rive droite » du Nil, jusqu'aux confias do l'Egypte- Aucune limite n'était indiquée sur la rive gauche, vers le Nord. La France, on le sait, n'a jamais reconnu ce® articles de la convention anglo-allemande, rota tifs à cette délimitation de Ta sphère anglaise. Nous considérions que l'Egypte, et par suite ta Turquie, puissance suzeraine de l'Egypte, étalent seules autorisées à revendiquer la possession dtt vaste domaine que l'Angleterre s'octroyait aveu une générostté si caractéristique. Les Egyptien* n'avaient-ils pas, en effet, occupé, organise et ad ministré pendant longtemps les régions du Sou dan et de l'Afrique éùuatorialeî Aussi, l'accord qui intervint, le 5 août 1890, en* tro notre gouvernement et le gouvernement an glais réserva-t-il formellement notre assentiment sur les points contestés par nous de l'accord anglo-allemand. Bien plus, pour mieux réserver ces points con testés, non moins que pour obtenir la reconnais sance des droits que nous prétendions faire va loir sur un de ces points, le haut Oubanghi* notre Ministre des Affaires étrangères, M. li&no taux, a conclu, par une très heureuse interven tion, la convention du 14 août 1894 avec l'Etat du Congo, d'après laquelle cet Etat renonce au bail qui Fui avait été attribué le 12 mai précédent par la Grande-Bretagne sur des territoires qui, eu définitive, n'étaient pas la propriété de cette der nière puissance. Si cet arrangement de la Grande-Bretagne aveu l'Etat du Congo avait été suivi d'effet, on pour rait, à la rigueur, y voir une sorte de fondement juridique aux prétentions anglaises. Mais cet ar rangement a été annulé, comme on vient de le voir. Actuellement, le gouvernement britannique feint d'ignorer nos reserves et la suite qu'elles ont eue, pour ne tenir compte que de ta conven tion anglo-allemande de 1890. Dans son discours au Sénat, en réponse aux questions posées par M. de Lamarzelle, M. H«r notaux parlait, le mois dernier, de « la surprise « que provoquait eh lui le caractère donné aux débats des affaires du haut Nil par le gouvern#» ment anglais. Les nouveaux débats qui viennent de se pro duire à la Chambre des Communes et le ton des journaux de Londres montrent combien le sen timent de notre Ministre était légitime.\nLe Crime fle la rue de Grenelle\nNous avons raconté hier, dans tous ses détail*» les circonstances dans lesquelles Mas, l'assassin de Benvenuto Bailardini, est tombé entre les mains de la Justice. Nous avons dit que Benvenuto Bailardini prô nait depuis déjà longtemps ses repas chez les époux Lefranc, fruitiers, 16, rue Surcouf. Peu de temps après son arrivée dans cette maison» le palefrenier noua des relations intimes avep Mme Lefranc, au grand désespoir de Mas qui, fortement épris de la fruitière, conçut un pro fond chagrin du succès de son rival. Il chercha alors à supplanter Bailardini dans les bonnes grâces de Mme Lefranc, qui, sans ce pendant décourager cet amoureux Jaloux, no lui cacha pas qu'elle lui préférait de beaucoup le palefrenier de la Compagnie des Petites vofr tures. Une Vengeance Il y a quinte jours environ, une dispute vio lente se produisit en raison de celte rivalité entra Bailardini et Mas. Ce dernier dés lors eut l'idée de se venger, et on sait comment U a mis ses projets & exécution. Lamour que l'assassin éprouvait pour Mme Lefranc explique donc la donation qu il a faite & cette derniere avant de tenter de se donner la mort, de son mobilier et de ses derniers 10 francs* D'autre part, on comprend maintenant aisé ment la (utilité avec laquelle la fruitière a de couvert dans Mas l'assassin de Bailardini. Quand le lendemain du jour où le crime fat découvert elle le vit venir à son restaurant, ella le pressa de questions, l'accusant, sans autrO forme de procès, d'avoir tué son rival. Celui-ci opposa à ces accusations de formelles dénégations. .... Voyons, lui dit à brûle-pourpoint Mme Le franc, dites-moi au moins si, dans son agonie, il n'a pas prononcé mon nom. L assassin ne répondit pas, mais il inclina lé gèrement la tète en signe d'acquiescement, puis il s'éloigna rapidement sous prétexte d'aller ache ter des cigarettes, p< -rsuivi par les malédictions de Mme Lefranc, qui lui criait: « Vous êtes un misérable ; vous ave:; tué Bailardini ! » Peu de temps après, un garçon de café appor tait à Mme Lefranc la lettre dont nous avons donné le contenu hier et dans laquelle Mas fai sait connaître à la fruitière qu'il était déterminé à se suicider. Nos lecteurs connaissent la suite. Il convient d'ajouter un détail qui a son Inté rêt : quand l'assassinat de Bailardini fut décou vert, les époux Lefranc se demandèrent par quel moyen rapide ils pourraient faire prévenir le frère de la victime qui, ainsi que nous l'avons dit, travaille chez M. Redfern, tailleur. Ils pensèrent aussitôt à Mas et ils allèrent là trouver à son atelier. Mais Mas refusa énerrih quement, en disant que ses chefs ne lui accorde raient pas la permission de s'absenter. L'autopsie de Bailardini a été faite hier a lu Morgue par le docteur Vibert : elle a confirmé les premières constatations médicales. Le cadavre a été easuite placé dans un appa reil frigorifique pour y être conservé jusqu au\nN* 7. Feuilleton du PETIT PARISIEN.\nRICHES ET PAUVRES\nWH A.VU ROM A V INÉDIT\nPREMIÈRE PARTIE\nHAINE DE FAMILLE\nVU (suite* NOUVELLES Guillaume Montaron reprit : 11 a plu à verse cette nuit. Sans doute. La pluie a effacé bien des traces... Tant mieux. Pas toutes cependant. A l'endroit où le capitaine de Corbière avait attaché sou che val il restait deux empreintes. Lesquelles ? Guillaume regarda les pieds du Taupier. La sienne et celle de tes souliers, dit-il. Ah! Cest toi qui l'as aidé à regagner le châ teau ? Cest vrai. Pourquoi ne nous le disais-tu pas? Le Taupier regarda Guillaume Montaron avec compassion. Pour un malin de ta force, dit-il, la question me surprend. Dis toujours. Et la bonne mère, qu'est-ce qu'elle au raitpensé ? EtPierre et Madelon qui ne savent rien ! Failait-il les chagriner en leur disant que c'est pour cette pauvre Thérèse que le jeune monsieur s'est fait assommer!... Oui, j'étais 1à!... Je venais voua demander\nun gite... J'ai trouvé le capitaine mourant devant le porche... 11 m'a parlé... Je l'ai con duit à son cheval, et nous avons mis plus de deux heures à regagner le château... Pour ce qui s'est passé ici, je n'ai rien vu et n'en sais pas un mot. Le capitaine n'a rien dit. Si vous voulez mon avis, ce n'est pas lui qui vous trahira. 11 peut avoir des torts, mais c'est un brave ! Pour moi, vous savez que vous n'avez rien à craindre. J'en sais long, mais le Taupier sert les amis et ne les vend pas !... Les deux frères échangèrent avec le vieil lard une rude poignée de mains. Le Taupier conclut : la justice se mêlera peut-être de l'af faire, mais elle peut venir. \"Vous êtes aver tis... D'ailleurs, un galant s'expose â des avanies... Autrement le métier serait trop beau!... A la revue !... Tu nous quittes ? Oui, j'ai affaire, mais je reviendrai... Il reprit son bâton et sortit. Il passait sous le porche quand il fut re joint par Thérèse. Elle ne se contenait plus. Sa douleur éclatait. La pauvre fille pleurait à chaudes larmes. Oh ! supplia-f-elle, en sanglotant, vous reviendrez bientôt... Vous me direz, n'est ce pas ?... Oui, oui, je vais voir... Ne crains rien— En deux mots ils s'étaient compris. La jeune fille avait tout avoué ; le vieux avait tout promis. 11 s'éloigna & grands pas. Elle remonta à sa chambre, le suivit du regard à travers champs et le vit dispa raître sous bois dans l'allée par laquelle il : était venu.\nVIII NUIT DE DEUIL Le jour baissait. C'était la tin d'une triste journée. Décidément l'été allait rejoindre ceux des âges disparus. ) Après une matinée passable, le vent s était élevé, une bise aigre, glaciale, chassant de vant elle, du nord-ouest le noroué des pêcheurs de la Manche des nuages lourds et dont l'eau se condensait déjà pour se con vertir en neige. Par ces temps sombres et pluvieux, 1 âme est déjà trop portée aux idées funèbres. Biles s'étaient abattues tout à coup sur ce splendide château de la Ferté-Montaron si imposant, si sur de lui-môme et de 1 avenir quelques jours plus tôt. Dans une chambre du premier étage, la chambre rouge comme on l'appelait pour la distinguer des autres, un des héritiers de l'opulente famille des Corbière-Latouche ago nisait, entouré de parents et d'anus qui gar daient un silence morne. Au chevet du malade, la comtesse se tenait droite, les yeux secs, rougis pour tant, et dont la sclérotique d'un blanc jau nâtre se rayait de minces filets de sang, immobile, le* front coupé en deux par une ride verticale, les lèvres contractées, épiant les moindres mouvements de son fils, at tentive aux paroles incohérentes qu il lais sait échapper, essayant de surprendre le secret de ce malheur que rien encore na vait pu lui révéler. Onl elle était sur la trace 1 Son intelligence était trop vive pour qu elle n'en soupçonnât pas au moins la cause, l'origine. La scène de la veille était trop présente à son esprit.\nLes menaces obscures des Montaron vi braient à ses oreilles. Gardez votre bien, nous garderons le nôtre ! Malgré sa promesse, Laurent, le palefrenier, n'avait pu d'ailleurs cacher toute la vérité. Par lui, la comtesse connaissait un fait. Son fils était sorti quelques instants après son entretien avec elfe. Il était monté à cheval vers neuf heures et demie. A deux heures du matin, il était rentré à sa chambre. Laurent n'en savait pas davantage et ne disait rien de plus. Mais n'était-ce pas assez pour mettre la mère sur la trace f Elle eut beau questionner le palefrenier, elle se heurta à une résistance invincible, à cette force d'inertie contre laquelle les plus fières volontés se brisent. Aux questions de sa maîtresse, Laurent répondait obstinément : Je ne sais pas. Et en effet il ne savait rien. Le capitaine de Corbière possédait à fond la vertu du courage ; il avait aussi celle de la discrétion. Il n'avait mis personne dans la confidence de ses amours. Le mal dont il était atteint restait donc mystérieux pour son entourage. Stimulée par la comtesse, sa sœur Fer nande à laquelle il avait toujours témoigné un attachement particulier, le suppliait à chaque lueur de raison «qui se rallumait en lui, aux moments de faiblesse de la fièvre. • Dis-moi tout, je t'en prie! 11 souriait, de ce pâle sourire des malades qui se sentent condamnés et ne veulent pas répondre.\nElle se penchait pourtant si près de lui que leurs deux têtes se touchaient et sa voix avait on accent si tendre qu'elle eût atten dri un rocher. Rien n'y faisait. Il répondait d'une légère pression de ses doigts aux caresses de sa soeur et ne lais sait rien échapper de son secret. Mais Barasson, le régisseur,s'était mis en campagne. Et, avec les gardes, H avait découvert le lieu piétiné par le cheval du blessé dans la nuit sinistre. C'était plus qu'une présomption; c'était presque une preuve. La mère n'hésitait donc pas â accuser les Montaron du meurtre de son fils et sa colère contre eux montait à son paroxysme. Mais quelles avaient été les circonstances du drame 1 De quelle blessure souffrait l'agonisant ? Un docteur, venu de Blois, n'osait se pro noncer. Il se contentait de surveiller les progrès du mal et se réservait en attendant uncé lèbre chirurgien de Paris, ami de la famille, prévenu par télégramme. 11 ne pouvait guère être à la Ferté qu aux environs de minuit. _ Vers onze heures et demie, le bruit dun coupé rapidement mené annonça son ar rivée. Le nom du docteur Perron est connu du monde savant tout entier. Rien ne vaut la sûreté du coup d'œil de l'illustre praticien. Mais en même temps rien n'égale la bru talité de ses arrête. Lorsqu'il entra, le cœur de ia comtesse et i celui de Fernande battaient avec violence. Deux lampes voilées dont la lueur était\nabsorbée pour ainsi dire par les draperie* du lit et les tentures des murs couverts de vieux lampas rouge éclairaient mal cette lugubre scène. La comtesse se précipita au-devant du chirurgien et lui dit a voix basse : Sauvez-le, docteur ! Sauvez-le. Il ne répondit pas, appela d'un signe son confrère de Blois et s'entretint avec lui pen dant quelques minutes. On aurait pu saisir, en prêtant l'oreille, quelques mots vagues de cet entretien : Crime ou accident?... Lésions internes... Cas très grave 1... Puis le chirurgien s'approcha du lit et fixa longuement le jeune nomme. La tête était d'une lividité presque cada vérique, mais ses traits conservaient uns tranquillité étonnante, étant données les tor tures qu'il devait endurer. La physionomie du docteur Perron, si expressive mais si dure, à part quelque* éclairs de bonté sublime, s'assombrit par tourna vers son confrère et lui dit : Vous avez raison; ce n'est pas un ma lade, c'est un blessé 1 Puis il s'assit auprès de ce client qu'il avait vu tout enfant, et, prenant sa main gauche entre le 3 siennes, il lui dit douce ment : Vous avez été surpris?... Le capitaine ouvrit les yeux mais ne remua pas les lèvres. Attaqué? poursuivit le docteur. Et, s'apercevant que dans l'ombre de m draperie de soie, a demi cachée par un pli, Fernande écoutait anxieusement ses ques tions, il ajouta : Par des malfaiteurs, peut-être? Le capitaine secoua faiblement la «M»\n","moment où Mas pourra être confronté avec sa irictime. L'Assassin , Mas est toujours à l'hôpital Necfcer : il a passé une bonne nuit et la fièvre a baissé considéra blement ; l'opération que le» médecin» croyaient nécessaire pourra être vraisemblablement évi tée, et si le mieux persiste, son rétablissajßSOt sera complet dans une qsi naine de jours. Il est néanmoins très abattu et encore hors d'état de subir on nouvel,interrogatoire. M. Jolly, juge d instruction, l a fait visiter par te docteur Vibert, qui a constaté des coupures récentes sous la plante des pieds. On se rappelle, en effet, que dans la chambre du crime on avait retrouvé sur'tc sol dés débris provenant d'un verre cassé, sur lesquels l'assassin avait dû mar cher avant de s'être rhabillé. Le docteur Vtbert a constaté également que les quelques écagchuMS qui existaient sur les ioigur de Mas, bien qu'étant en voie de cicatri tation, doivent remonter A une époque contem poraine du crime. Quant à l'ecchymose de l'œil, elle a subi son complot développement et a maintenant une teinte noirâtre. Celte ecchymose par ses transformation» successives indique bien qu'elle a été faite dans la nnit de l'assassinat et que Mas avait à ce moment les yeux fermés. Avant-hier soir, dans un moment de lucidité, Mas paraissait sur le point de faire des aveux à l'inspecteur de la Sûreté qui le surveille, mais il g'est vile repris et, par humanité, on n'a pas cru devoir insister pour lui arracher son secret. Hier, une découverte importante a été faite, fui établit d'une façon indiscutable la culpabilité e Mas. Des agents dé la Sûreté ont retrouvé la blan chisseuse de Mas, Mme Brilletet, rue. Fabert, chez laquelle ou a saisi deux chemises sans marques, dont la coupe et les détails de confection répon dent en tous points à ta chemise ensanglantée abandonnée par l'assassin sur le lit de sa vic time. On est donc convaincu à. l'heure actuelle que, malgré ses dénégation», Mas est bien l'assassin de Ballardini. On n'a pas encore retrouvé le marteau â l'aide duquel les principales blessures ont été faites, mai» en suppose que Mas l'aura jeté dans un dgoul ou dans la Seine.\nLe docteur serra sca grosses lèvre» d'un *ir de contrariété. Vous ne voulez pas parler, Roland? de- Jûanda-t-il. Le blessé murmura avec effort : Jo ne poux pas. Le célèbre praticien grommela quelques paroles bourrues qui signifiaient : 11 y en a qui peuvent et ne veulent pas. Cependant, ajouta-t-il, avec une sorte do sévérité, si vous tenez à sortir de ce mau vais pas, il faut nous avouer la vérité. On de peut guérir que les maux dont on Connaît les causes... Que vous est-il arrivé ? Un amer sourire passa sur les lèvres de roffleier, blêmes comme de la cire. D'une pression presque Imperceptible, il attira le docteur près de lui et si bas que lui seul pouvait l'entendre : A quoi bon ces questions ?... Tous vos soins, toute votre science me seront inutiles. Je suis perdu... Qui vous l'a dît? Je le sens... 11 y a eu lutte ? demanda le chirurgien. Le capitaine se tut. Mais le- docteur reprit avec un tel accent d'autorité . « Dites-le mol. Je le veux ! » que d'un regard, mais d'un regard seulement, le Jeune homme avoua ce que d'ailleurs 11 ne pouvait nier. Vous avez été étouffé, brisé? Pourquoi me torturer ? Je dois me taire. Qui vous y oblige ? L'honneur. Ace mot, les deux hommes se compri rent. Eux seuls l'avalent entendu. Le blessé était très faible. Sa voix passait entre ses lèvres comme aa souffle. La respiration était courte, hale-\ntante. En même temps, sous l'effort auquel Il s'était astreint, une écume rouge être fran gea les coins de sa bouche. Le docteur se redressa en grondant sour dement. Le mal lui apparaissait dans toute son étendue. Mais le capitaine ayant trouvé sans doute une idée le rappela d'un geste : Mon cher docteur, reprit-il de sa même voix presque éteinte, tout s'explique en quel- Sues mots... Une chute 1... Une chute d'un eu élevé... Un accident ! Les épaules du chirurgien s'agitèrent. Ses doigts crispés ravagèrent ses cheveux gris. Soit, fit-il, puisque vous le voulez... Vous souffrez ? Horriblement. Là? demanda-t-il en touchant la poi trine du capitaine. Oui. line continua pas son interrogatoire. La lueur do raison qui avait illuminé un instant ce cerveau brûlé par la fièvre s'étei i gnit tout à coup. Roland de Corbière prononça quelques mots sans suite, et brusquement ce nom s'é chappa de sa bouche avec un accent doulou reux et passionné ; \"ITiôrèse! La comtesse poussa un cri de rage : J'en étais sûre, ils l'ont assassiné! Qui donc? demanda le docteur. Eux. les Montaron. Ma mère! dit à son tour Pernande, pourquoi les accuser? 11 ne les accuse pas, Abl défends-les encore, si tu l'oses, reprit la mère avec fureur— Cest un crime, quand ton frùre agonise! Ce nom qui!\nvient de prononcer, n'est-ce pas celui de cette fille maudite? fis nous ont assez mena cés et leurs menaces n'étaient pas vaines ! J'ai voulu l'arrêter, le retenir ! Impossible 1 Elle répéta sa prière du début, lorsque lé chirurgien était entré dans la chambre : Docteur, je vous en supplie, sauvez-le! L'illustre praticien n'est pas un matéria liste et sait que les grandes consolations des inconsolables douleurs viennent d'en haut. C'est à Dieu qu'il faut le demander, dit-il. Est-il donc condamné ? On peut toujours espérer... jusqu'au dernier moment ; mais le mal est grave, in térieur, inaccessible pour nous ! IT est im possible de se prononcer en ce moment... Demain peut-être... Il avait raison. La science la plus profonde ne pouvait rien contre le mal dont le blessé souffrait en effet atrocement. Ses traits s'étaient con vulsés. Sa peau séchait les linges mouillés dont on rafraîchissait son front et fondait la glace dont on le couvrait. Et cependant, il étouffait ses gémisse ments pour dissimuler ses souffrances aux yeux de sa mère et de sa sœur. Autant la douleur de la comtesse étaitmena i çante et irritée, autant celle de la jeune fille était silencieuse et douce. Elle aussi, elle devinait un drame obscur dans lequel les Montaron jouaient un rête ; mais, trop pure pour en approfondir les cau ses, elle se disait que leurs torts ne devaient pas être sans excuse, puisque leur victime elle-même renonçait à les accuser. D'ailleurs, elle évitait de reporter sa pen sée en arrière. Elle était absorbée eat la catastrophe\nsoudaine qui s'était abattue sur ce brillant jeune homme si plein de vie et d'ardeur la veille encore et maintenant aux portes de la mort. Ni l'un ni l'autre des docteurs n'osait donner à la mère et a la sœur du capitaine la moindre espérance. Ils partaient peu, mais leurs visages s'ex pliquaient pour en*. Une demi-heure après son arrivée, le doc teur Perron quitta la chambre du malade en approuvant avec une insouciance qui tra hissait sa secrète pensée, tout ce que son confrère de Blois avait ordonné, des cal mants, une potion pour endormir les dou leurs du blessé. Mais dans le salon voisin où la mère et la fille l'avaient suivi, il s'expliqua nettement. Situation grave, déelara-t-il. Tous les miracles sont possibles avec la jeunesse, mais en ce moment tout est h craindre aussi. Eat4l donc en si grand danger? s'écria la comtesse. En très grand danger, madame. Sll a quelques dispositions à prendre et qu'il ait un moment lucide, engagez-le à en profiter. Ma présence est inutile, maintenant du moins... Si quelque incident se produit, qu'on me prévienne ! Il se retira dans l'appartement qu'on lui avait préparé. Madame de Corbière contraignit sa fillo à sa retirer chez elle pour prendre on peu de repos. La vérité, c'est qu'elle voulait être seule avec son fils et lui arracher son secret L'arrêt du docteur Perron était trop clair. Le mourant était perdu sans ressources. Un violent désir de vengeance se mêlait dans le cœur de cette femme implacable a la douleur dont die était torturée.\nVers quatre heures du matin, elle renvoya les gens qui se tenaient avec elle auprès de son fils. A ce moment il avait fermé les yeux et semblait dormir. Il était moins oppressé ; la fièvre tombait. Un commencement d'espé rance ranima la comtesse. On sait par quelles alternatives on passe et avec quelle facilité on va du décourage ment & 1 espoir à ces minutes poignantes où la vie des êtres aimés est en jeu et peut s'éteindre ou se rallumer d'une minute à l'autre. Le jour renaissant éclairait d'une lumière incertaine les fenêtres de la chambre rouge, lorsque le jeune homme fit un mouvement et demanda d'un ton plaintif : A boire. La comtesse s'empressa de lui donner la potion prescrite par les médecins. Le blessé la but avidement et parut épron* ver un bien-être indicible. Le visage de la mère s illumina tout à coup. Souffres-tu toujours? demanda-1-elle tendrement. Moins. 11 me semble que c'est fini... mais je me sens d'une faiblesse!... C'est comme si je ne vivais plus ! Sa voix était déjà de l'autre monde, mé connaissable et creuse comme on se figure celle d'un fantùme. Au bout d'un instant, il fit un effort et re prit : J'ai réfléchi... je veux mourir tran quille. Tu vivras, murmura la eoratease. Peut-être, fit-U avec indifférence, mais j'en doute... Donne-moi ce qu'il faut pour écrire. Que v«ux-tu fait* f\nJe vais te le dire. Rt presque Intérieurement il muitnura : Mon devoir. Madame de CSprbière obéit, autant par ca pa|P|pla»a#e- Aîlait-ii donc se trahir euh ri ? Alors fe capitaine traça d'une main dé faillante quelques ligne* qu'il enferma dans une enveloppe et douna à sa mère en lui di- M| : A ~ Maintenant ma coasrnen.ee est en re pos. Jure-moi de faire ce que je confie à ton honneur. Qu'est-ce donc ? Le blessé, épuisé, engourdi aussi par le calmant qull venait de prendre, se laissa retomber sur ses oreillers et ferma le# yeux sans répondre. Désormais la fin était proche, il était im possible d'en douter. Lorsque les premiers rayon» du soleil pé nétrèrent dans ia chambre' blafards et gla cés, le docteur Perron se présenta sans qu'on l'eût demandé. Arrivé près du lit de son client, il tira sa montre, regarda les aiguilles qui inarquaient six heures et dit entre ses dents : Je ne supposais pas qu'il dût aller s» 10in... La jeunesse !... Et se tournant vers la comtesse: Avei-vous appelé un prêtre ? C'était la condamnation sans appel. On courut au village éloigné du château do quelques centaines de mètres seulement. Lorsque le curé entra, l'agonisant respi rait à peine. Ces* toujours une imposante cérémonie, si humble qu'en soit le principal acteur, que cette dam laquelle le prêtre bénit ceux qui • (A MMwe,} CaxKLxs MéMwau\nLES EVADES DE L'ILE DU SALUT\nNous avons annoncé, il y a quelques jours, que six forçats, trompant la surveillance de leurs gardiens, s'étaient évadés de Ille ,lu Salut Un de nos confrères a cru devoir démentir aotre information, se basant uniquement sur ce Tait que le télégramme annonçant ces évasions aurait atteint, vu sa longueur, un prix exorbi tant Nous ferons observer qu'il n'a jamais été ques tion de télégramme. D'autre part, au Ministère des Colonies, où l'un de nos collaborateurs s'est «rendu, on ne nie pas formellement l'lnformation. On s'étonne seulement de n'avoir pas encore été prévenu. M. Chautemps. ministre des Colonies, nous a, personnellement, déclaré qu'li se pourrait que la nouvelle fût exacte, les évasions étant malheureu sement trop fréquentes à l'île du Salut Le gou vernement hollandais ne cesse de demander' à notre chancellerie d'exercer une surveillance plus étroite sur nos prisonniers, qui, après leur éva sion. ge répandent dans la Guyane hollandaise où ils sont un danger constant pour les colons. Le Ministre a ajouté quïl se pourrait que les évasions dont nous avons parlé se rapportassent à une série de faits anciens, remontant à une date déjà éloignée. En ce qui nous concerne,ce que nous pouvons affirmer n'est que les individus dont nous avons donné les noms se sont bel et bien évadés, puis que la police a reçu mandat de les rechercher en .France.\nLe Retour du Colonel Monteil\nBordeaux, 17 mai. Parmi les passagers arrivés ce matin â Pauil tac, venant du Sénégal par le paquebot Orérux/ue, «e trouvait le lieutenant-colonel Monteil, qui uentre eu France après un arrêt d'une quinzaine de jours à Dakar où il avait dû rester pour soi gner sa blessure. Le lieutenant-colonel Monteil est arrivé à midi A. Bordeaux. Dans une conversation, le colonel Monteil pro teste vivement contre les nouvelles qui ont été publiées au sujet de la mission. Dire que la ré gion dans laquelle se trouvait la colonne au mo ment du changement de chef était dévastée, dit M. Monteil, est absolument faux. Jamais aucun prélèvement ne fut fait sur la contrée, et les in digènes dans toute cette région ne nous étaient nullement hostiles. C'est â cinq cents et non à trois cents kilomètres de la côte que le lieute nant-cotonel Monteil a reçu l'avis mettant fin à sa mission. Peu de temps avant la réception de cet avis, le lieutenant-colonel s'était trouvé en contact avec Samory en personne, et non avec ses bandes, et avait commencé avec Samory des négociations qui eussent peut-être abouti si on avait laissé continuer la campagne ; celle-ci, dans tes condi tions extraordinairement difficiles dans lesquelles elle était entreprise, devait avoir forcément des hauts et des bas. En résumé, le colonel Monteil a la ferme in tention de répondre aux attaques dont il a été l'objet. Le lieutenant-colonel est très pâle et très amai gri ; il souffre beaucoup, quoiqu'il mette une grande énergie à ne pas le laisser paraître. 11 marche péniblement avec des béquilles. La jambe blessée est plïée et immobilisée. M. Monteil portait des vêtements civils.\nDépêches de l'Etranger\nLA SITUATION A BERLIN Berlin, 17 mal. L'éventualité d'un coup d'Etat est discutée par I* presse de tous les partis. Quelques conservateurs ds la Chambre des Seigneurs ont déposé une motion invitant le gouvernement à abolir ie suffrage universel. Depuis trois jours le Ileichstag est obligé de sa Séparer parce qu'il n'est pas en nombre. La gau che. se voulant pas que la loi sur les sucres soit potée, réclamera encore aujourd'hui l'appel no minal. EXPLOSION DANS ON WAGON Londres, 17 mai. On Journal de l'après-midi donne les détails suivants sur une explosion qui s'est produite dans un compartiment de deuxième classe d'un train qui allait arriver A la station suburbaine de Waiwortb-Road: Quand le train fut arrêté, on constata que l'ex «ltision avait été produite au moyen de poudre contenue dans un cylindre fermé à l'une de ses extrémités avec du coton qui brûlait encore.\nUne seule personne se trouvait dans te com partirnent.SS» vêtements et sa barba étalent lé gerent brflfe#. Interrogé, cet homme a déclaré ue rien savoir. THCEHBJE A LQNBRES Londres, 17 mai. Un, incendie a éclaté hier soir dans le quartier de Bermodnsey. Quatre tanneries et plusieurs maisons habitées par des ouvriers ouï été dé truites. Les dégâts soafirès importants. Un grand nombre d'ouvriers sont sans travail et saus abri. || It TOYACI BTS. DAUDET i Londres, 17 mai. M. Alphonse Daudet est attendu aujourd'hui à Hatfleld, où ii sera l'hôte de lord Salisbury. LE SOHCMJNT 01 «AC-BAHOI A MAGENTA Rome, 17 mai. Le maire de Magenta a été reçu hier par le roi Humbert; celui-ci a promis de se faire repré senter à l'inauguration du monument éieve au maréchal de Mae-Mail on, qui doit avoir lien ie 4 juin. Le maire a invité ensuite Us membres du Cabinet. U est possible que ic Ministre de ta Guerre se rende a Magenta. M. Billot, ambassadeur de la République fran çaise, a reçu egatement te maire de Magenta ; celui-ci a annoncé au représentant de la France qu'il comptait se rendre a Pari», ta semaine pro chaine, pour inviter tes Ministres de la Guerre et des Affaires étrangères. L'INSURRECTION CUBAINE Madrid, 17 mai. Une dépêehe de la. Havane donne des détails sur le combat de la colonne du lieutenant-colo nel Bosch contre les bandes réunies des deux frères Maceo. Les insurgés étaient au nombre de deux mille cinq cents. Le lieutenant-colonel Bosch, après avoir or ganisé i'aUaqœ, se lança à i'avant-ganle et trouva la mort dans tes premières décharges des ennemis. Le commandantßobbsprit le commandement, adressa la parole aux soldat» qui répondirent par les cri» de : « Vive l'Espagne! * Le combat continua jusqu'à neuf heures et les troupes occupèrent le» positions ennemies. On ne put poursuivre les insurgés faute de cavalerie. Les insurgés ont quarante-neuf morts et deux cent cinquante blessés.\nNOUVELLES MILITAIRES\nLe Servies militaire des Membres du Parlement En attendant que M. .lules Roche ait terminé son rapport sur le nouveau projet relatif à la trahison et à l'espionnage, la Commission de l'armée s'occupe de la proposition votée au Sénat, sur l'initiative de M. Joseph Fabre, pour la déter mination des obligations militaires des députée et sénateur». La Commission a spécialement délibéré hier sur l'article de cette proposition qui établit que les membres du Parlement faisant un service militaire ne peuvent participer aux délibérations ni au vote de l'Assemblée à laquelle ils appar tiennent. M. le général tung s'est expliqué sur les deux propositions qu'il a déposées relativement aux obligations militaires des députés. il a été déeidéensuite que la Commission exa minerait mercredi si elle doit rester saisie du projet voté par le Sénat ou si elle doit demander a la Chambre la nomination d'une Commission spéciale. Uu Sous-Officier Brutal Le» journaux de Lyon racontent que samedi dernier, au cours d'une manœuvre, uu sous-offi cier de cavalerie frappa de plusieurs coups de plat de sabre un jeune soldat. L'homme ne dit d'abord rien : puis, poussé par ses camarades, il se plaignit à ses chefs. Le commandant de l'es cadron l'lnterrogea, Interrogea également le cou pable, les témoins de l'lncident, et transmit au colonel un rapport accablant contre le brutal maréchal des logis. Le soir même, ce sous-officier fut mis en pri son et le lendemain le général Arigonès d'Qrcet, commandant provisoirement la division de cava lerie, adressa au gouverneur une demande ré clamant son transfert à la prison des Recluses, en prévention de conseil, pour coups et outrages envers un subordonné. Au Camp de Châlons Les troupes d'artillerie composant la deuxième série et comprenant le 40* régiment de Verdun, ta 4* bataillon à pied de Verdun, Montmédy et Longwy et le 7* bataillon à pied de Langres sont arrivées au camp de Châlons pour exécuter le tir au cauo a à longues distances.\nCONSEIL MUNICIPAL DE PARIS\nSéance du vendredi 17 mai FSSÎ La séance est ouverte à trois heures sous la présidence de M. BOUSSELLS. Après une question posée 5. t'administration par M. GKEBAUVAL au sujet du retrait d'enfauls placés par l'Assistance publique à l'asile de Saint- Pol-sur-M.er, et une autre question de M- LAMOQ ROtrs sur le domaine municipal qui, paralt-il, donnerait lien à des spéculations peu licites, le Conseil aborde la discussion concernant les Omnibus. C'est M. CAUMEAU qui ouvre la discussion par un discours dans lequel il critique la façon d'a gir de la Compagnie des omnibus ; il prévoit qu'aucune entente n'est possible avec etle en raison des plaintes qu'elle a constamment susci tées de la part du Conseil municipal. 11 a abordé ensuite l'attitude de la Compagnie pendant la grève de sen personnel et le rôle du Profet de police qui a mis, dit-il, ses agents à la disposition de ia Compagnie. Il conclut en demandant le vote d'une somme ide 10.000 francs en faveur des grévistes de la Compagnie des Omnibus, la déchéance de la Compagnie et l'émission d'un YOBU tendant à amnistier MM. Proust et Deville, condamnés pour faits de grève. M. POUBELLE, préfet de la Seine, lui succède à ta tribune. Il rappelle les différentes tentatives faites par le Conseil pour l'amélioration du ser ; vice : chaulfage des voitures, établissement de Sta correspondance aux points de contact, ser vices du matin pour les ouvriers, voitures sup plémentaires pour le soir de quatre à sept heu res, etc. Il annonce an Conseil que, par une lettre ré cente, la Compagnie va commencer les travaux pour l'établissement de trois nouvelles lignes et étudie l'organisation d'un service de retour des théâtres. Il ne croit pas possible d'admettre la grève comme un motif de déchéance. « Mais tous mes\nefforts, dit-il comme conclusion»,; tendront k ob tenir de la Compagnie des omnibus fit réaumtion prompte de ses engagements et i'améSjSpou du service dans l'intérêt du public. » Après llnn •. vention de MM. Butcmn-rt, Lak dris, Foi/un iKUE et Web», le Conseil liasse au i vote de nombreux ordres du jour déposés.-':' On adopte d'abord une proposition de M. CAc mbjuj. invitant la Compagnie des omnibus à commencer les travaux d'exécution des lignes votées par le Conseil dans ie délai de trois mois sous peine de déchéance. Le Conseil invite i administra' ion s présenter un mémoh e tendant au rachat éventuel du ma tériel de'îa Compagnie Jes omnibus. Le Conseil vote ensuite une somme de iQA/X) francs destinés à venir en aide aux grévistes ren voyés par la Compagnie, puis îf emet dit voeu tendant k amnistier tous les condamnés de la dernière grève. Enfin, M. Blachettb fait voter par ie Conseil que tout ce qui aura trait atnc omnibus soit, à I avenir, examiné par les t~ et 3» commissions réunies. La séance est levée k sept heures-quarante cinq. Lundi, séanee du Conseil général.\nUTTÉRATIIIÈ DES PiU»\nQuand je dis « la littérature », c'est une fa çon de parler. Plus proprement, 11 s'agit seu lement de ce qui s'écrit dans les prisons pa risiennes. C'est une curieuse enquête à la quelle s'est livré M. Besse et que résume la Marne des /tewes. La détenu a un besoin Instinctif d'écrire, de confier ses sentiments, et, selon les circonstances ou les possibilités, il les confie au papier, s'il en a, aux murs de sa cellule, si le papier lui fait défaut Les inscriptions murales sont fréquentes dans les prisons, bien que las défenses soient rigoureuses ; mais Iça prisonniers bravent volontiers les punitions probables, dans leur désir de tromper l'ennui qui les ronge. Biles ont trait, le plus souvent, à la situa tion du détenu, qui a compté les jours qui lui restent à « tirer », et qui songe à sa déli vrance. « Encore cinquante-sept jours et on en sortira. Bonjour les amis, courage. Vive la liberté ! » Ce sont là les inscriptions les plus fréquentes at les plus banales, ac compagnées souvent de dessins d'un art très primitii. Chû3e assez singulière, il semble, en ce qui regarde ces dessins, que chaque prison a des « spécialités ». Le voisinage de la gare de Lyon et la proximité de la Seine inspirent ainsi, à M axas, les dessinateurs. Ce no sont qu'ébauches de locomotives ou de bateaux. Le monde extérieur se représente à l'imagi nation du détenu par ce qui est le plus pro che de lui. La plupart du temps, les inscriptions sont grossières ou obscènes. A Saint-Lazare, no tamment, elles sont habituellement cyniques. « Louise de la Bastille aime son petit homme. J'aime Charles du faubourg Saint-Denis ; à bientôt la rigolade. Marie fait deux mois. On boira une vieille bouteille à la sortie, etc.» U y a pis, naturellement. A côté de ces bravades, de ces brutalités, on trouve cependant, parfois, quelques lignes sentimentales, ou memè... édifiantes. « Si vous pleurez, que personne ne perde con fiance et courage », écrit, à Saint-Lazare, une résignée. Une autre détenue a jeté là le trop pleiu de son cœur : « 0 vous qui habiterez cette cellule, souvenez-vous qu'une pauvre fille y est restée plusieurs mois, misé rable et souffrant d'un amour étemel ! » Quel quefois, des prières ; « Mon Dieu, prenez égard à ma triste position. Mon Dieu, ayez pitié do moi, c'est l'amour qui m'a menée là, mais j'eu sortirai, et je ne recommencerai plus ! » Ces inscriptions-là, attestant quelque re pentir, sont rares, cependant. A Mazas, un détenu a aussi donné, dans une forme et une orthographe ingénues, de bons conseils à ses successeurs dans la cel-1 iule qu'il a occupée, et il s'est môme essayé à les rimer.,, par à peu près : Amis, fuyez à tous jamais tes filles ; Car la Guyane sera voue séjour Vive» en paix au sein de vos (amitiés Et oublié toutes ees folles amours. On ne saurait être plus « moral »! A Sainte-Pélagie, prison politique, les ins criptions sont beaucoup plus relevées, et ce sont le plus souvent des citations empruntées à des poètes ou à des philosophes et appli quées au cas particulier du détenu.\nMalgré la surveillance, on s'écrit beaucoup dans tes prisons. On a saisi souvent des bil lets écrits sur des déchets de cuir. Ce sont des communications infiniment peu délicates, des réflexions, des avis donnés à des codétenus. Les livres prêtés, malgré les précautions pri ses, sont généralement surchargés de com mentaires grossiers ou haineux. Le plus curieux des spécimens cités est sans doute le commencement des Mémoires d'un bigame, commençant ainsi : « Que c'est donc embêtant! J'ai rencontré aujourd'hui Marguerite, ma première femme, que je n'avais pas vue depuis sept moi 9. Eue m'a fait une scène ignoble. Louise était avec moi. Elle était désespérée... » Mais la récolte la plus typique, dans ces écritures de prisonniers, c'est celle qui con cerne les chansons. Et quelles chansons ! 11 arrive que, entre les quatre murs de sa cellule, le chourineur le plus endurci ait soudain des\nbouffées de «HBiimentap6.st chaules petits oiseaux et 1(1 eiei bleu. Mats, plus souvent, le prisonnier ;■ prottve le beuin de narrer ses propres aventures, et cela est ignoble et sinistre : «Éb ffll \"*TMë •£ ie me suif Ht sasUî va d. , >. j ■ soir Quand j'lljPjbui Je oie mfei feur ie ..otWn Me eogaagt la houle... Ou bien encore. eetteSaulre « poésfe », où, comme on ie constate fréquemment, se trouve une emphase, Élie ;■ rétention ridicules : ... Deux moi.» après, dénoncer par un traître lit «rriuetgrè toutes mes réchunattons t Au uttiftwï »U j'ai du eomparaitre Pétait gerbe à six mois de prison. Sovrj Maudits, vous tous gujes execrables Qui condamnés sans preuve un citoyen veas-W prain, aiàme de vils canaille* Sa Le, oOU IllÉiilh'iir tf4 aofl péiâQ. V « honneur » de l'auteur de ces couplets ne devait pas, j'en ai l'idée, valoir grand - chose i -, L'orgueil est un trait caractéristique des criminels. Quand, dans l'exaspération de la solitude, ils se transforment en « poètes », c'est souvent pour se vanter, d'une façon sau vage et immonde.\nMaïs on peut trouver aussi, d'aventure, des « morceaux > qui sont do lit « littérature » pure, c'est-à-dire de l'imagination, n'ayant pas Je rapport avec la situation du prisonnier. Où te patriotisme se rencautns-b-ilï Un certain Jean Justin, malfaiteur avéré, s'est livré ainsi à la laborieuse composition d'un récit, d\"ail leurs Saugrenu, oti il est question de la mort héroîqne d'un porte-drapeau : Vinjjt coups de feu laboura sa poitrine El les soldats mit ses maies en lambeaux. Avec ses dents, il retient son drapeau. Ciel» que voUa les Français qui re sienne. A moi, à moi, au secours mes. amis. Sabret, sabret (?) ses couleurs m'appartienne... Et le reste à l'avenant. Jean Justin se sou venait sans doute de quelque romance de café concert. Ce qui domine, dans ces manifestations écrites, c'est te peu de sincérité des prison niers. Us jou/ent toujours un rôle, ou ils n'ont pas d'idées personnelles, même exprimées d'une façon fruste. Us rossassent une foule de lieux commuas, piteusement Leur pau vreté intellectuelle se trahit en dehors de la forme- Ce sont de tristes documents que ces éiuenbratfona, et il n'y a guère à en tirer que de lamentables indications ! Pontarmé.\nÉCHOS ET NOUVELLES\nLA TB.UPÉRATURB Sornette M mai. /«• mur ut l'année. M' jour du printemps Saint Venant, Lever Uu soleil à * A. 17, couekee à 7 h. H. lever Ut tu tune a I A. «S, amener t Ih. Triste et froide journée hier à Paris ; on se serait plutôt cru a l'automne qu'au printemps, car, aux chaleurs assez fortes Sa ce» derniers jours sueeède > une température presque rigoureuse : il y avait, en effet. 5 degrés au-dessus cfe zéro dans la matinée d'hier. Le veat-aat très fart ou fort du nord sur le Pas de-Calais et du oord-oues» en Provence, lits pluie» sont signalées dans le nord, m rentre et le sort de l'Europe. En France, on a recueilli 6 m/m d'eau à Toulouse, Lyon, 3 à Besançon, 1 à Dunkcrque, U xjkoti&s. La température s'est abaissée notablement, elle i était Ixler matin de 2\" à Arkaugel, Belfort, 4 à Cler mont, 8 à Paris, 10 A Monaco, « à Alger. On notait —S* au Puy-de-Dôme, S au Ventoux, 8 au Pic-du-Midi. En France, le temps va rester froid avec éclair, cies et averses. Situation particulière aux ports français t sur la Manche, mer grosse à Dtinkerque, à Calais et a Boulogne, agitée au Havre, houleuse A Cherbourg ; sur l Oeéan, mer belle à Brest c* à Lorient; sur la Méditerranée, mer très houleuse à Marseille, très grosse s Slclé, balle 4 Nice. En Corse : mer grosse aux des Sanguinaires- Variation» atmosphériques du vendredi iT mai a notre Salle des Dépêches : UKUUEB BAAOMSTIU THBntioittrrns 9 h. mat 765 •/» «• au-dessus de 0 (Oh.- m T 2 h. soir 164 17* —■ Minuit 760 -/• 7* t/ 3 NAVIGATION FLUVIALE, —il mai. 7 Heures du matin - HAU rs-SsrN*. Pont-de-Seiue, à Monteresu. 1*63 échise rte Varennes. 3*10; pou* de Meiitn, 2*36; pont de Corbeil, 1*15; écluse de Port-à-l'Anglais, 4*17. MARKS Pertuis de Uaroery, 0*99 ; pont de f>a mery, 1-82 ; écluse de Challfert, 0*65 ; écluse de Cha reirton. I*ol BASSÏ-SKIME. Ecluse du canal Saint-Martin, 1-9Z, pont de la Tournelle, 0-69, pont Royal, 2*81; écluse de Suresnes. s*t7; barrage île Bezons. 3*12; pont de Mantes, 3-t9; éeiuse de Mêricourt. 15*86. Oise. Barrage de Venelle I*ls.\nM. Félix Paître, président de la République, trouvant insuffisante sa villa du boulevard Ma ritime, an Havre, a acheté, rue de la Côte, une vaste propriété pour procéder à des agrandisse meuts. Le rez-de-chaussée de ce nouveau bâtiment comprendra un oCiiee et eue salie à manger ; au premier étage, un vaste saion d'attente et le ca hnnet de travail ; comme la maison principale, le res-de-ebaussée de cette aile sera surmonté de trois étages. Les appartements actuels de cette maison se ront transformés et agrandis ; au premier étage seront installées la chambre du Président, la chambre de Mme Eélix Faure, et à l'autre extré mité, à l'est, formant l'angle, la chambre de Mlle Lucie Faure ; à cet étage seront également dis posées des salles de bains. Les appartements de M. et Mme Berge se trouveront à l'étage supé rieur. Un projet a prévu, en outre, l'édification d'un autre bâtiment, qui sera, en grande partie, affecté à la maison militaire du Président. Ajoutons que les jardins seront également mo difiés; on s'occupe actuellement à dresser les plans de cette partie des travaux, qui compléte ront la transformation de la propriété.\nOn a annoncé que M. Félix Faure avait mani festé l'intention de visiter prochainement la plu part des lycées de Paris, Renseignements pris, le Président de la Répu blique se bornera à visiter le lycée Louis-le- Grand et peut-être, le lycée Saint-Louis. Cette visite aura lieu vers le 15 juillet et coinci-\ndera sans doute avec l'achèvement des travaux de la façadb d« Luuin-UKlrand. n—\n\"\" o Le Ministre de l'lnstruction publique et des Beaux-Arts, k compagne de M. Bernard» son chef de cabinet, est allé hier après-midi, à cinq heures, visiter l'exposition de la Société de# mi niaturistes et des enlttÉiineurs de Franceîins tallée rue de Sèza dans les galeries Georges l'-UL\no Voici les derniers pronostics émis au sujet des élections académiques qui auront lieu le 20 du mois prochain. m^i» H. Jules Lemaître emportera d'emblée le siège de M. Duruy. M. Francis Charmes sera élu au deuxième ou au troisième tour; en remplacement de M*, de Lesseps. Sou concurrent, M. Barboux, ancien oâtouuier, n'a aucune espace de chance.\nDans sa séance d'hier, l'Académie des inscrip tions et belles-lettres a décerné le prix Loubat, d'une valeur de 3,000 francs, à M. Marcel, con servateur-adjoint à la section des cartes à fa Bi bliothèque nationale.\nC'est la saison des fraises et des petits pois. Bile marque une date importante dans ie calen drier gourmand. Les petits paniers emplis de baies rouges an parfum si doux s'étagent sur les éventaires. On en promène aussi de pleines voitures dans les rues. « A la fraise 1 A la belle Ricard 1 » crient Tes petits marchands en poussant leur roulotte em baumée. Cette fraise est la fraise eulUvée sous châssis à Ciamari, à Fontenay- aux -Rose» et à Sceaux. Une nouveauté : pour la première fois, cette année, on a « chauffé » ia fraise à Mar eoussis et à tînas, qui ne cessent décidément d'augmenter leur production. Depuis deux jours, il y a grand branle-bas rue des Halles, où se tient le marché des pois et des haricots verts, dont la vente commence à onse heures du soir, à cause de l'éeossage. Dans les pavillons, plus de cent femmes, chaque nuit, sont occupées 4 cette besogne. Enfin signalons le mouvement qui s'accentue sur Te carreau forain qu'alimentent nos maraî chers. Les droits perçus pour le stationnement dépassent tous tes jours de 150 à 200 francs le chiffre des reoettes correspondantes de l'année dernière.\nOn télégraphie d'Alger qi» le dac d'Hamiiton, premier pair d'Ecosse et duc de GhâtellerauH, vient de mourir dans cette ville.\nL'original parieur Durand, qui demeura vingt huit jours debout sur un piédestal & l'Aicazar de Marseille, vient de eommeneer une nouvelle pé riode. Seulement, cette fois-ci, Duraid, au lieu de rester debout, restera assis sur un piédestal, en costume de « diplomate », ne réservant pour sun repos que 15 heures sur 672.\nLes femmes-doc Leurs sont assez nombreuses aujourd'hui pour qu'on n'ait plus à s'étonner quand on apprend qu'une jeune UUa a passé avec succès ses examens de médecin. Il est pourtant peu fréquent de voir trois jeu nes filles obtenir ensemble, dans la môme Fa culté, le môme jour, le grade de docteur, comme la chose vient d'arriver à Bruxelles. Ces trois nouvelles doetorseses ne sont pas des Bruxelloises. L'une est Anglaise, elle n'appelle miss isabel Dodson, elle a viagteinq ans et eii» est née à Sbreabury. Les deux autres sont Hin doues; elles se nommant miss Annie Walite et miss Heien Landar; toutes deux sont deßombey et toutes deux ont vingt-quatre ans. Détail à noter et qui a son prfx : te nombre total des étudiants qui ont été reçus en môme temps qu'ailes par la Faculté de Bruxelles s'éle vait tout juste A sept. Sur sept docteurs, trois femmes ; la proportion n'est vraiment, pas ordinaire.\nChez la concierge: —Eh bien, m am' Chapuzal, votre fille est donc toujours fourrée chez le pianiste dtin faon? Que que vous voulez, elle est folle de mu sique. Seulement, elle n'a pas de chance; cha que fois qu'elfe arrive il ne joue plus i\nLA NEIGE ET LA GRÊLE\n(Oe. nos correspondants particuliers) Listeux, 17 mai. La température de 27 degrés que %ous avons subie les U et 12 oourant s est considérablement abaissée ; ce matin, il est tombé plusieurs aver ses de grêle, mêlée de neige. Le vent reste tou jours au uord- ,>\nHou bai x, 17 tint. Hier après-midi, une violente tempête s'est, abattue sur Ruubaix et la région; aux chaleurs de dimanche et lundi a succédé un froid très vif; des avalanches de grêle se sont succédé à maintes reprises. Beaucoup de toitures ont souffert ainsi que les jardins fruitiers. Rue de rßpetrie, on atelier de menuisier a été renversé, ensevelissant sons ses débris le patron, Henri Renard, âgé de cinquante quatre ans; sa fetame et des. voisins Font retiré de l'endroit o« il gisait; iT a le corps couvert de contusions, maie aucune blessure grave ; c'est un miracle qu'il aeit sorti de U vivant. Ce matin, le temps est beau, mais fi. fait toit jours froid.\nLons-le-Saunier, 17 mai. Après quelques jours de forte chaleur, le froid est revenu subitement ; ou a des craintes pour les vignobles. La neige couvrait ce matin les plateaux de la montagne.\nBesançon, 17 mai. La température s'est sensiblement abaissée ; la neige a fait sa réapparition dans nos mon tagnes. S\nLondres, 17 mat. Une tempête sévit sur la côte sud-est de l'An gleterre. La température s'est beaucoup refroidie. U a ueigé à Rroadstairs.\nBerne, 17 mai. Depuis hier, U température s'est considéra blement refroidie. De tous côtés, on signale de la neige, notamment fc Berne, Zurich et Tjlaris. Dans le Jura, la neige est tombée toute la jour née. La cireu latioa dans les routes de mon tagne est très difficile. Sur le «ol de FiueU (Grisonsj, à Davos, les diligences sont restées\nprises dans la *wtge tant# de plusieurs mètres Les voyageurs -• sont réfugies dans les boa ■jures. On craint partout le gel des récoltes.\n\"Violerxt. liaoeiidio\n{Dt notre correspondant particulier) Quimper, 17 mai. JUt meendie «est déclaré, au cours de Pavant dernière nuit, dans l'an berge tenue par Mme veuve SNbmot. è CMlwmeuf. Le uotauié Louis Quiilou, chapelier, a été as phyxié dans sua lit ; le stcur Bleu, do Letihae, \\ fS'et, de Château oeuf, s est brise la colonne ver, tèbralc ed sautnrrf,' pour échapper aux tlanimes, de ia-fenêtre rt une mansarde. ïîénx autres Voyageurs qui étaient couchés dam l'auberge ont été très grièvement blessés se MéjàpiUttl aussi daa* là rue. L immreSfe a été entièrement brftlé : les pertes s'élèvent à environ dix mille francs.\nDRAME DE LA MISÈRE\nUn drame de la misère s'est déroulé, hier, & Ereuis, petite localité de sept cents habitants, située dans l'arrondissement de Sentis ; la femme Lehtn&on, âgée de quarante-deux ans, désespé rée parce qu elle ne pouvait parvenir à élever sa famille, a leulé dé se suicidar avec sos six en fants, dont l'aîné est à peine âgé de dix .ma. La malheureuse, profitant de l'absence de son mari, retenu i l'usine où il travaille, pour mettre son funeste projet à exécution, envoya sa petite illle Blanche, âgée de six ans, lui acheter deux boisseaux de charbon de buis, puis, réunissant tous ses enfants, elle leur annonça qu'ils allaient mourir avec elle, alla de ne pas connaître les misères de la vie. Les trois plus âgés, comprenant le «ort qui tes menaçait, se mirent k pleurer et se sauvèrent ; les trois plus petits furent alors couches et leur mère alluma ic ebarbou dans un réchaud et s'étendit auprès \"d'eux. Heureusement qu'une voisina avait été préve nue par la petite BiauoJie du funeste dessein de la mère; elle arriva k la porte Je ta malheureuse qu'elle essaya d'ouvrir, puis brisa un carreau. Le mari prévenu de sou côté arriva bientôt et put sauver sa famille. Aucune des victimes n'avait encore éprouvé les atteintes de l'asphyxie.\nLos Premières Représentations\nYariét<-s. Reprise <ie la Pèrichole, opérette ou trois ictus, de MM. Meilhac et flalévy, musique cCOfl'enbach. Le» Variétés ont redonné hier la Pcriclioic, après un long sommeil de celte aimable opé rette, car il y avait bien quelque dix-huit au» qu'elle n'avait été reprise. C'est vraiment un conte gracieux. La triste et monotone opérette d'aujourd'hui est bien loin de cette fantaisie légère et pimpante, connue dans ce premier acte, qui est délicieux de verre et d'esprit, avec une patate de sen timent. II est vrai qu'il avait pour auteurs des lettrés, ce qui nest plus très souvent le cas des opérettes actuelles. Quelle aisaace dan le hadirvage, quelle gentillesse de forme, quelle distinction fine dans la plaisanterie ! 11 est redoutable pour les deux autres, ce premier acte, qui est un bijou. Il les rend un peu piles et un peu grêles. Mais la pièce vaut, pour lui seul, la peine d'être reprise. ,Ce sont choses charmantes que la prome nade, dans Lima, du vice-roi dont on a trans percé l'incognito et devant qui on célèbre à renvf les bienfaits de son règne, que la scène où la Périehole et Piquillo, pauvres et affa més, remplacent leur dîner par des baisers, que la tentation de la Périchole, que la lettre, qui fait songer à ht lettre de Manon-Lescaut, écrite par La chanteuse à sou amoureux, que la scène de la pendaison de Piquillo et que la bouffonne aventure du mariage dans l'lvresse, 1 qui réunit, à leur insu, les deux amants. Kt dans la farce même, ce sont dos sentiments bien humains, des figures joliment dessiné** avec un fonds d'éternelle vérité, sou» la mo querie attendrie. lillo est demeurée délicate aussi, dans sa gaieté, la musique d'Qilenback, en dépit de» finales bruyants qui étaient jadis de mode et qui avec leurs sonorités tapageuses dépare raient un peu la partition, aujourd'hui, si | l'on ae se souvenait de tant d'aimables cou plets, qui chantent dans la mémoire : ceux dès Trou Cnv.nncu, le refrai u de» Femmet, il ny a qtteta! la LMtm A PiquiW* % ntc. L'lnterprétation nouvelle a peut-être je ne sais quoi d'un peu froid, dans son ensemble. On a tant abusé des pures folios qu'une œuvre légère et vivo qui garde du tact et de la me sure, même dans la parodie, semble uu peu dérouter les acteurs. Mlle Granier reste tout au moins une adroite diseuse, pourtant. M. Guy a de La bonne grâce dans Piquillo. Mais la fantaisie du poème n'a pas été tra duite aussi pittoresque!liant qu'on «fit pu 1» souhaiter par les autres comédieji».\nTlièUtc Ae la BcpnMl<iiie.- Us Diables, rusa, vaudeville en cinq actes, de E. Grange et Lam bert TMbotist (repriser. Les Dtnèlcs rmes (eh ! la ronde du « jeune homme empoisonné >• qni berçn notre en fance L> ont reparu hier sur fàffMie du Théâ tre de la République. C'est une farce quasi* classique, que l'on a, d'ailleurs, depuis quel que trente .uns, furieusunital « démarquée », car elle a servi do type à des légions de vau devilles. Aussi rlsque-b-olle, aujourd'hui, da faire, aux spectateurs qui ne la virent point jouet, en quelque reprise, comme eellc du Palais-Royal il y a quelque» années, l'effet d'une vieille connaissance. 0*» sait qu il s'agit là des aventures d'un jeune homme cherchant, pour arriver, net; de sou passé, au seuil du mariage, à se débar rasser des maltresses qui encombrèrent son existence, thème qui prêtait & toutes les In ventions folâtres et fantaisistes, car cès trois femmes, Flora Moulin la comédienne, 1.0- lotte la blanchisseuse et l'iucan'lesceiite In diana, coupable épouse du maître d'arme» Pavillon, lytripécheat, par tous le# moyen*, d'arriver à son but. Lndiana lui laisse le choix d'être tué par son nu» ou de fuir avec elle en Amérique : Lolotlc l'empoisonne (1} est vrai que le poison est remplacé par un purga-\nHjô JRe-fci-fc\nVoici la liste des gravures qui figurent dam le numéro de cette semaûte du Supplément Illustré du Petit Parisien : LA PRISE DE MAROVOAY Nos soldats allant à l'assaut (la fort hova LE CRIME DE LA RUE BLEUE La Confrontation à la Morgue Portraits de MM. Castellanl et Latruffe, qui ont passé en ballon au-dessus du Maèl strom, en Norvège, avec un dessin représentant Vaérostat au moment où il plane sur le tour billon.\n","tif) ; Flora Mouljxv te tait chanter avee les let tres qu'elle possède de lui. Après tant d'épreuves, c'est fort assagi et convaincu que I(!8 « mm* roses » sont des dialdes redou tables qu'il arrivera au mariage. Mlle Schneider, à la lointaine première re- Î présentation de cet amusant ouvrage, jouait e rôle de Flot* Moulin. Ce fut ensuite Mlle Angète qui en prit possession. Hier, c'était Mlle Jane Evans qui s'eu chargeait, et assez adroitement. M. Pont-Ariès est amusant dans M. Ëehungue, le futur beau-père d'Antonin Boucart, le héros de ces. aventures, et les au tres Interprètes, MM. Bôur, Grégoire, Unies Vïllars, Bîancheteau, Dys, ont de la bonne humeur. P. G.\nExplosion i la Bore Saint-Lazare Un accident qui n'a pas eu de conséquence» graves ouais qui a causé une panique considé rable . s'est produit, hier sou-, à six heures et quart, sur le quai d'arrivée de la gare Saint- Lazare. F Le train ie courses arrivant de Maisons-Laf fillû entrait en gare quand, tout à coup, une explosion épouvantable, assourdissante, se fit eatetiàn* sur ta voie 11» t où était encore en sta tion ou convoi arrivé quelques minutes aupara vant. . ~ >uoba »■ ■ ' ta panique fut telle que. pour \"se sauver plus vite, les voyageurs escaladèrent les grilles sépa rant les voies des quais, et le» employé» ne se soucièrent guèro de» billets. Le pn mita- moruaot d'émoi passé, «m constata alors que la soupape de .-ùrete d'une machine à vqpcoa ycuait. d'M'.later sons nue trop gronde pression. Le uiéoaûieieu et te chauffeur, qui avaient sauté à terne aussitôt l'explosion, n'avaient uOr «un mal, ruais, deux personnes : Mme Girault, demeurant lê, rue Boureault et Mme Lançu») propriétaire, domiciliée au numéro 41 de la même riie ont été conditionnées par des éclate de fente, la première & la tête, la. seconde au poi gne! m hç. Apre» avtef reçu des soins au poste médical de ta gai e, «lies out été reconduites en voiture à leurs domiciles. Leur état u'ollre aucune gravité. iL.DteU. commissaire spécial de ia gare Saint- Lazare. a ouvert uue enquête alto de rechercher à qui iueowrbeia y*» : rfcrM accident. Jté ua re- agna jnmandant Léauthlar Le commandant Léauthier, le sympathique officier d'ordotrrmne* du générai Saussier, a été hier après-midi victime d'un accident. Le commandant passait vers cinq heures place (Te fa Concordé, conduisant son tilbury, lorsque 1e cheval prit peur et heurta un» voilure venant eu sens inverse. La violence du choc fut telle que le comman dant Léauthier et son ordonnance furent préci pités sur le sol. Dans.'sa chute, le commandant s'est fait une blessure à la nuque. fort heureusement 1e médecin a déclaré que la blessure était sans gravité. La Paca de l'A m Chepumt. chiffonnier à Saint-Onen, possédait lui âne qu'il attelait à une petite voiture et tous le» i). . sla première heure, il partait pour vwibT les bottes a ordures et chercher au fond des « thjnbelles » ces mille eirosn» abandonnées par tep riches et qui font encore la fortune des « gagrr-petit ». Le chiffonnier avait établi son quartier gêné cal sur ta place Oliehy, devant un tm meuble ha bité par de nombreux locataires. Il attachait son véhicule et son allait en chasse à travers le quartier. iXa.s à cette heure matinale, les passante sont rares et ianos'ennuyait. Aussi pour se distraire, U n'avait trouvé rieu de mieux que de chanter, mars du chanter de si bruyante façon que tous tes locataires de l'iirrmeubie étaient très désa gréablement réveillés et croyaient entendre les trompettes do jugement dernier. On paria MU concierge, qu» fut chargé de faire des observations àChapuzot. Celui-ci les açeueil littiès mal, ue voulut rien entendre et répondit que fa rue appartenait 4 tout le monde. En présence de cette réponse catégorique, les locataires se réuniront en assemblée générale dans la loge et l'un d'eux, un malin, propose d'attar'ier un pavé à la queue de l'animal « Moyen infaillible, ajouta-t-il, pour l'empèchei •te braire l « Cett motion fut votée à l'unanimité et le con cierge fut chargé d'en exécuter la clause. Hier matin, a quatre heures, te pipelet guet tait l'arrivée de Chapuzot et de sa voiture, I peine I» chiffonnier s'étaibil éloigné qu'il s'a vançait vers l'Ane, le Battait doucement en lu adressant l'échiné, puis tout à coup saisissait U queue du baudet, & laquelle il attachait ux pavé. Ce» exploit terminé, le portier se pinçait en oi> servation sur le pas de sa porte et attendait er fumant uuu pipe 1e momeut ils jouir de sot triomphe. Cela ne tarda pas : au bout de .quel que» .listants, l'âne se campa sur ses pieds, ohm\nla tète, prêt à pousser se» cri» habituels, mais fa i pauvre bête ne put articuler aucun son. Leeon eierge se tordait; les locataires, en chemise, as sistaient de leurs fenêtres à ce spectacle qui semblait leur causer une joie intense. Tout à coup Cnnpuzot parut H regarda son ami. aperçut le pave, sa reiourna furieux et vit le eorieferge qui se tenait les côtes de rire. I! s'engagea aussitôt entre ies deux hommes une discussion qui ue tarda pas k dégénérer eu rixe. Plusieurs ouvriers qui se rendaient à leur travail intervinrent et, finalement, deux gardiens de la paix arrivèrent au moment où maître Pi pelet, fortement rossé par te chiffonnier, com mençait à regretter son escapade. Les deux adversaires ont été conduits au com missariat de police du quartier et ie magis trat. apré» les avoir interrogés, les a envoyés au Dépôt sou* I\"inculpation de eoope et blessures, tapage nocturne, infraction à la loi tirant mont, etc., etc. Quanti l'âne, il a été conduit à la fourrière, Un tnfanttcida Dans l'après-midi d'hier, vers deux heures, des enfants qui jouaient dans un terrain vague situé rue Mézeray ont découvert un paquet enveloppé | de papier gris et duquel émergeait une tète d'en fant. O» juge de l'effroi éprouvé par les gamins qui : s'empressèrent d'avertir deux gardiens de la ' paix. Le sinistre paquet fut ouvert par M. Tôqnenne, ■commissaire de police du quartier : il contenait le cadavre d'un enfant Su sexe masculin, enve loppé dans de vieux linges non marqué» et il • était déjà en pleine décomposition. Le petit corps a été envoyé à la Morgue et un» ; enquête est ouverte. Un joli /Honda Les habitants du quartier Saint- Servais qui, depuis quelque temps, étaient exploités par une bande de voleurs, apprendront avec une évi dente satisfaction qu ils sont enfin débarrassée des malfaiteurs quihs mettaient à contribution. Il y a quelques jours la concierge de l'immen ble sis rue des Juifs, n° 1, faisait arrêter un indi vidu qu'elle avait surpris en train de fracturer la porte d'un de ses locataires absent. Un com plice du cambrioleur a'avait pu s'échapper, et il fut conduit chez M. Duranton, commissaire de BM rf*ïl aSI ï iL^RRk. Il déclara se nommer Gaillard, âgé de vingt an» et, malgré ses dénégations formelles, on l'envoya an Dépôt. Avant-hiér, le bureau de tabac du 54 de la rue Saint-Antoine avait été dévalisé et les malfai teurs avaient emporté, outre des marchandise» de toutes sortes, une certaine somme d'argent laissé» dans ie tiroir-eaiese. Plalrtte fut portée par te débitant et, d'après certains indices, un aient de la Sûreté arrêta un nommé Braieïle que Ton soupçonnait avoir des accointances avec Gaillard, dont les surnoms de « Notaire » et « Patron Charbonnier » indiquaient assez qu'il devait être le chef de la bande des voleurs. Pressé de question» et trouvé porteur, du '-este, d'une pince-monseigneur, de fausses clés, te., Braieïle aVoua bientôt avoir, de complicité • vec plusieurs individus, dévalisé le bureau de tabac, et mit sur la pisté dû reste dé la bande. M. Duranton se rendit aussitôt rue Saint-Sau veur et, avant de monter au domicile indiqué >ar Braieïle, il interrogea la concierge sur les ha bitants de la maison. Elle était prête, dît-elle au commissaire, à aller la trouver pour lui faire part des agisse ments «f un de ses locataires, un gamin de dix huit an», qui recovailtchez lui un monde fort in terlope et qui avait \"des allures plus que doH cuses. mte car «-**' rar s Montez, monsieur le commissaire, dit-elle, ls s.ont cinq daus ia chambre. . ~ Le magistrat, qui avait saisi entre autres cho 1, sur Braieïle, une clef dont celui-ai n'avait 3 voulu lui indiquer la provenance, ayant eu lée de s'en servir, il ouvrit la porte au loge ■ni, où il trouva, fort surpris, du reste, de te intrusion, trois individus et deux femmes, . près s'être assuré des cinq personnages et ailinuant se» investigations, M. Duranton dé luvrit dans une pièce un atelier de fabrication e serrurerie. Etaux, pinces, limes, etc., rien n'y manquait, qui servaient à la fabrication des fausses cfés, pinces monseigneur, qu'il saisit du reste et fit transporter à son commissariat. La bande entière était enfin tombée entre les mains de la Justice et loue, hommes eu femme», ont eu déjà, à maintes reprises, des démêlés avec la police. Ce sont les nommés Gaillard, dit « Notaire », dit « Patron Charbonnier », le chef de ia bande, - âgé rte vvngt an»; Braieïle, dix-huit an» ; Carré, âgé également de dix-huit ans ; Moheix, dit • le Pantc », dix-sept ans ; Pain, dit « La Miche », vingt ans; puis deux filles, dont l'une est ta femme d'un individu qui est en ce moment an bagne, purgeant une condamnation à vingt ans de travaux forcés. Tout ce joli monde a été écroué au Dépôt, et les habitants du quartier pourront maintenant dormir tranquilles.\nUne dame Leblanc, concierge, 3, me Pon ceiet, s'est ouvert la gorge, hier, d'un coup de couteau de cuisine; eîie a été trouvée inanimée dans sa loge par une locataire qui venait lui re mettre ses clefs. Le commissaire de police du quatier l'a fait transporter d urgence à l'hôpital Beaujon.\n™ En vertu d'une commission rogatoire de M. lVnion, jnge d'instruction, M. Martin, com missaire de police aux délégations, assisté de M. Louberg, expert-comptable, s'est rendu hier ma tin 71, rue Lafayette, et a procédé à la saisie des livres de comptabilité de M. Félix Candroy, ad ministrateur de la Banque des Sociétés, de l'im primerie Appel et des Houillères de Sévriaville, oui est en ruite, ainsi que cher M. D..., son fondé de pouvoirs, demeurant rue Louis-Blanc. Les livres, pièces, titres, actions, etc., ont été placés sous scellés.\nL'EXPOSITION RUSSE\nCest aujourd'hui, samedi, qu'aura lieu au Champ-de-Mars l'inauguration de l'exposition rosse. Hier matin, M. de Montebello, président de l'ex position, s'est rendu à l'Elysée, accompagné de M. le baron de Niv lère, président du comité d'honneur de l'Hippique, du général Faverot de Kerbrech et du baron Demarçay, député Ces messieurs ont invité M. le Président de la République à honorer de sa présence la fête d'inauguration. M. Félix Faure a témoigné tout l'intérêt uu'il porte à l'exposition russe mais il a exprimé le regret de ue pouvoir disposer de son aprês-midî ; il se fera représenter a L'inaugura tion et viendra lui-même visiter l'exposition dans quelques jours. A la fête d'aujourd'hui, assisteront, personnelle ment, ou se feront représenter; M. le baron de Mohrenheitn, les présidents du Sénat et de La Chambre, les Ministres, le grand-chancetier de la Légiofl-d'Honneur, le gouverneur de Paris, etc. M. le gouverneur de Paris a autorisé les offi ciers de là réserve et de la territoriale h se met-\ntre en tenue pour assister à nnaugurahoa ; ces officiers entreront sans carte.\n23 fr,, c'est cher !' 2a fr., c'est le pris.'! <5 fr., c'est donné U le pantalon sur mesure damier noir et blanc des » 13-20 ». rue de Strasbourg, 17. bouiev. Saint-Germain, ISS. Ouvert le dimanche.\nAUTOUR DE PARIS\nClicby. Un ouvrier menuisier, M. Dagon, âgé de cinquanteet un ans, qui depuis longtemps était atteint d'hypocondrie, s'est suicide, hier matin, dans son logement, rue Jeanne-d'Àsniè res, en se pendant au eiel de son Ht. Sa femme a retrouvé te cadavre en revenant de son travail. —— Un incendie s'est déclaré, la nuit dernière, chez M. Beilon, entrepreneur de déménagements, passage Barbés. Le feu qui avait pris dans l'écurie a été nromp tement éteint par les pompiers ; les dégâts s'élè vent à quinze cents francs environ. GentiUy.— M. Fnseh, cultivateur, demeurant 9, rue du Pont-Neuf, a surpris, la nuit dernière, un individu en train de dévaliser sa basse-cour. Le cultivateur, armé d'un revolver, a pour suivi le rôdeur en faisant feu sur lui 4 plusieurs reprises, mais bien que celui-ci ait été atteint, des traces de sang ayant été relevées dans la me, il a pn s'enfuir en escaladant le mur de clô ture du jardin. M. Mettant; commissaire de police, le fait ac tivement rechercher. Nanterre. Le tramway n» 22 venant de Paris et allant 4. Sumt-Gecrnaia s'était arrêté avant-hier soir, vers dix heures, pour prendre un voyageur devant le numéro 65 de la route de Paris. Quatre ou cinq mètres plus loin, la machine qui, heureusement, n'était pas encore lancée, heurta un énorme pavé qu'on avait placé sur la voie. Le garde-pierre fut démoli, et il n y eut pas d'autre accident à déplorer. Une enquête est ouverte pour découvrir l'an ttur doœtte tentative crimiueite. Ivry. Un vapeor remorquait, hier soir, 4 huit heures, uue péniche chargée de glaise, ap partenant 4 M. Niqnet lorsque, Lamarre d'étant rompue, le batean partant à la dérive est allé heurte* te fond dn fleuve près de la berge. Une vole d'eau se déclara aussitôt ; maie le courant entraîna de nouveau la péniche en dé tresse, qui, enfonçant rapidement, coula 4 pic à hauteur des pontons des * Bai eaux-Pari siens ♦. lues trois mariniers qui étaient & bord ont pu être sauvés; quant au renflouage de l'épave, il sera, de l'avis des experts, long et diffleilè. Pontolse. Mme Amiot, née Maria Cboisel, âgée de trente-iux ans, habitant Coudecourt, s'est porté 4 la gorge nn coup de couteau et est morte quelques heures après des suites de sa blessure. Depuis quelque temps déjà cette femme ne jouissait pas de la plénitude de ses facultés men tales et avait manifesté l'intention de se donner ja mort. Mottes. M. François Crcsté, âgé de soixante cinq an.», rentier, demeurant à la Rocbe-Guyou, s'est jeté hier dans la Seine en face de l'lle anx Boeufs. Des mariniers ont retiré son cadavre après . quatre heure» de recherches. Ce suicide est attribué à un dérangement dans . les facultés du vieillard, qui était «gaiement at teint d'un» maladie incurable. llainhouillet. Une jeune domestique, Anne Quefïrmec, âgée de vingt-cinq ans, employée à | la ferme de Maasicaterie, commune des Essarts le-Roi, s'est pendue hier matin à une poutre de sa chambre à coucher. Cette désespérée, qui était enceinte de son deuxième enfant, a été poussée au suicide 4 la suite d\"e l'abandon de son amant. La famille, qui habite 4 Lanviodec (CÔtes-do- Nordj, a été prévenue immédiatement. Fontainebleau. M Jacques Rodier, âgé de soixante-douze ans, scieur de long 4 VWe-saint- Jaciiues, s'est pendu hier dans son lit avec la corde qui lui servait pour se tenir assis quand il prenait ses », a .V* « Depuis longtemps ee désespéré était atteint d'une malailie d'lntestins qui te faisait horrible ment* souffrir et il avait déclaré, à diverses re prises, qu'il voulait se suicider.\nLES TRIBUNAUX\ni_E PROCÈS FERRIER M. Jean-Emile Ferrier, directeur du journal la Voie ferrée, a comparu hier devant la huitième Chambre du Tribunal correctionnel de la Seine sous l'inculpation de chantage au préjudice de la Compagnie des Chemins de fer du Sud et de là Société DecauviUe. D'après le réquisitoire définitif, voici les faits qui lui sont reprochés : « C'est au mois de décembre de l'année 1891, .dit ce document, que parurent dans la Voie ferrée les premières attaques contre la Compagnie des Chemins de fer du Sud. » Pour les faire cesser, M. de Reinach, vice président du conseil d'administration, consentit a payer à Ferrier (tes mensualités. Une somme de 1,250 francs fut versée chaque trimestre, A partir du mois de juillet 1892 jusqu'au mois de janvier 1893. Pendant cette période, et tant qne durèrent les mensualités, les attaques cessèrent. » En décembre 1892. M. de Reinach étant mort, le conseil d'administration estima que ces men sualités étaient inutiles et qu'elles devaient être supprimées. Le dernier versement effectué avait lieu le 2 octobre 1892. II était afférent au tri mestre d'octobre, novembre et décembre 1892. Il fut convenu qu'on ne paierait pas les mensua lités des trimestres suivants. Toutefois Ferrier ayant protesté contre la suppression des men sualités, M. Gay, président du conseil d'adminis tration, consentit à iui faire payer enoore œlles du premier trimestre de 1893.1,250 francs lui fu rent encore versés. «...Dès le 2\". avril les attaques recommencent. Elles continuent sans interruption jusqu'au mois de mars 1394, plus nombreuses et plus violentes que dans la période précédente. » Le résultat de cette campagne persistante fut d'amener une seconde fois le Conseil d'ad ministration à composition. M. Martin, directeur de la Compagnie du Sud, insistait depuis quel- 2 ne temps pour qu'on reprît les mensualités. es instances, appuyées par l'effet de ht violente campagne de la voie ferrée Unirent par déter miner le Conseil d'administration à céder. Et ce fut Martin lui-même qui fut chargé des négocia tions avec Ferrier. il alla trouver celui-ci et passa avec lui un nouveau traité verbal. Les mensualités furent fixées à 900 francs par tri mestre. » Ferrier avait exigé qu'on lui pay&t, indépen damment des 900 francs afférents au premier trimestre, une somme de 2,000 francs eorrespoo-\nriant à l'arriéré qu'il prétendait loi Être dû. On lui versa cette somme le 25 avril. » ... Dès le commencement des pourparlers, les attaqués sont interrompues. Le dernier article critique est en date du 15 mars 1894. Les articles §ui suivent sont favorables à la Compagnie du ud de la France. • Voici maintenant ce que dit ce même réquisi toire relativement 4 la Société Decauville : « ...La campagne dirigée contre la Société des établissements Decau ville n'a pas été moins per sistante et moins violente que celle dont te Com pagnie du Sud de la France a été l'objet Elle a commencé avant l'année 1891 et s'est prolongée jusqu'au mois de décembre 1894. Les attaques ont été telles qu'en août 1892 la Société avait été sur le point (Texercer des poursuites contre la Voie ferrée. » Le but intéressé poursuivi par l'inculpé n'est pas moins certain que dans l'affaire précédente. A diverses reprises, notamment en juillet 1894, un sieur Vîzm tenter, agent de publicité, avait conseillé au sieur Ravenex, admiutetrateur délé gué de la Compagnie de Decau ville, de « s'arran ger » avec Ferrter. Le mois suivant, en août 1894, après un entretien avec te sieur Vizinte nier, qu'il avait rencontré daus la rue, Ferrter m rendait au bureau de M. Ravenez. il ne put être reçu. 11 prétend qu'il voulait entretenir M. Rave .nez d'une affaire de publicité dans le journal le Globe. En décembre 1894, sur les conseils de Vi zintenier, M. Ravenez se décidait à entrer en pourparlers avec Ferrier. » ... Un traité intervenait le 8 décembre 1894. Ferrier reçut à cette date une somme de 1,500 francs. Ou remarquera que, d'après la déclara tion formelle do M. Ravenez, ce versement ne correspondait pas à un traité de publicité pour une durée déterminée. • A partir de cette date, tes articles malveil lants à l'égard de la Société Decauville cessent, Gèiai qui_paraL postérieurement est plutôt fa vorable. Comme dans l'affaire de la Compagnie du Sud, L'inculpé prétepd que s'il a cessé d'atta quer, 4 partir de décembre 1894, les établisse ments Decauville, c'est que cette Société s'était reconstituée et n'avait pas persisté dans les emv nienfs qui avaient motive \"ies attaques anté rieures. A Laudïence présidée par M. Couturier, M. Ferrier, interrogé, déclare qu'il est devenu pro priétaire de la Foi* Farie en 1837. quelque temps avant la mort de M. de Janzé ; U affirme que ie journal n'a jamais été: subventionné par M. wilson. Il reconnaît qull touchait de M. Cartier, repré sentant le syndicat des grandes compagnies, une mensualité de 2,000 francs. Au dire de la prévention, le Syndicat se serait décidé à « émousser » les articles de la Voie Ferrée à raison de l'autorité du journal qui comptait comme collaborateurs MM. Pelletan et Bnrneau. M. Ferrier affirme n'avoir jamais soumis à M. Cartier les épreuves des articles qui devaient être publiés dans te journal: il reconnaît toute fois avoir, sur te désir de M. Cartier, retiré un article de M, Peitetan concernant la prolonga tion dés intérêts des Compagnies; il déclare que le député des Bouebes-du-Rhône avait autorisé celle communication de l'épreuve. Cela était naturel, et je ne comprends pas pourquoi le nom de M. Pelletan est mêlé à cette affaire. Ijtiaut aux affaires de la Compagnie du riod et de l'établissement Decauville. on connaît déjà les explications du prévenu qui se trouvent ré sumées dans la dernière i>artie du réquisitoire que nous publions pins haut. Rit» à dire des premiers témoignages., Ils ont trait aux démarches faites par M, Fer rier prés de là Compagnie des chemins de îerdu Sud pour obtenir des mensualités. M. Levèl rappelle dans quelles conditions il a fait condamner M. Ferrier peur dhlamntion 4 deux mois de prison et 5,000 francs de domma ges-inèérèts. Puis vient M. Camille Pelletan. Le député des Bouchea-du-Rhône déclare avec une très grande énergie que jamais il y'a teom muniqué a ta Voie Ferrée les rapports du Comité consultatif des chemins de fer. Il s'est borné à remettre à ce journal une étude émanant d'un ingénieur très distingué ap partenant au chemin de fer de l'Etat et ayant trait aux chemina de fer économiques. Le tribunal entend enfin M. Raveney, qui affirme nettement n'avoir fait de traité de publi cité avec M. Ferrier que garce qu'il le jugeait utile à ses affaires, et malgré les attaques dont avaient été l'objet les établissements Decauville. Après quoi la continuation des débals est ren voyée à huitaine. CONDAMNATION A MORT La Conr d'assises d'Uie-el-Vilaine a condamné 4 la peina de mort, le nommé Davory qui, dans la nuit du 18 mars tenta d'assassiner un agent de police du nom de Goupil et sa femme.\nCourrier des Théâtres\nMatinées de demain dimanche : Comédie-Française. Vincenette, Oscar cm le mari qui trompe sa femme, t Etourdi. Opéra-Comique. La PiUe du régiment, les Pécheurs de perles. Odéon, V&udevi lie, Nouveautés, Ambigu, Porte- Saint-Martiu, Bouilea-Parisieus, Chàtelet, Polies- Dramatiques, Cluny, Déjazet, mêmes spectacles que 1e t ir. Nouveau-Cirque, représentation équestre. Folies Bergère, Triauoa, Olympia, spectacles coucerta.\nA TOpéra-Comiqoe, on croit pouvoir donner la première représentation de Guernica le lundi 27 mai.\nL'assemblée générale annuelle de l'Association des artistes musiciens a eu lieu dans la grande salie du ConservaUAre, sous la présidence de M. Henri Coi met dAage. Le ehiffre des recettes de l'année s'est élevé A 196.479 fr. 54, et présente un excédent de 13,ûX) francs sur les prévisions budgétaires. Le montant total des rentes de l'Assoeiauon atteint 120,000 francs. Le nombre des pensions de droit liquidées a pu être porté A 300, au 1\" janvier 1895 La séance s'est terminée par l'élection de seize membres du Comité, en remplacement de douze membres sortants et de quatre décédés. Ont été élus, dans l'Ordre suivant : MM. CoL met (TAage, Charles DanclA, Rougnon, E. Lam bert, Girod, Garcin, Ernest Altès, Wêttge, Dan hauser, Jules Cohen, Taskin, Guilbacrt, Samuel, Rousseau, L- Deîahaye, Edouard Guinand et Deeq.\nC'est aojeurdbui que M. Roger, le comique si apprécié du public, fait sa rentrée à Triaaon. Après une brillante série de représenta lions & l'étranger, M. Roger revient avec un répertoire\ntout nouveau qui vaudra à cet excelleui. artiste le succès qu'il mérite. MHe Emslienne d'Atençon paraîtra la semaine prochaine en troupier et «hantera les chanson» de Poliß. Ajoutons que la Revue d'Eté de Trianon, annoncée pour les premiers jours du mois pro chain, sera montée avec beaucoup de luxe et que les plus jolies demi-mondaines de Paris y figureront.\nCe soir, continuation des séances de lutte aux Polies-Bergère. Au programme : Mehnaed contre Sabès, Félix Bernard contra le géant Nouriab et te terrible Youssouf centre Gambier.\nBULLETIN FINANCIER\nPari». 17 mât. Il est assez difficile de dégager la tendance exacte de ta Bourse aujourd'hui. Si, d'une part, on est oral impressionné par le projet d'augmen tation du droit de timbre sur les valeurs étran gères, d'autre part, on constate avec satisfaction une légère reprise snr tes Mines d'or et sur tes valeurs de cuivre. En définitive, il en résulte une certaine amélioration sur l'ensemble de la cote, après quelques oscillations. Le 3 û/0 fiait 4 102 36, te 3 1/2 à 107 «>. L'ltalien est à 89 65, l'Extérieure à 72. le Por tugais à 25 7/16-, l'Orient à 67 80, te Turc à 25 91. Les actions des Banques sont bien tenues. No tons le Credit foncier à 90b. la Banque de Paris à 798. le Crédit lyonnais à 813 25. Les Chemins de fer français retrouvent un nouvel élément d'activité dans les ventes d'obli gations qui donnent lieu à des achats d'actions. Calme absolu sur les Chemins de fer espa gnols. Le Gaz s'inscrit à 1.085. Le Eues termine a dtoôO. La recette du 16 mai s'est élevée à 160,000 francs, contre 240,000 en 1894. La plus-value depuis le i\" janvier atteint 1,241,000 francs.\nVÉLO CI F ÉPIE\n™ LA RÉUNION W. I'OMTO'M a été tout à fait bouleversée, hier après-midi, par le temps incer tain. Ou avait commencé par annoncer au public, très élégant, arrivé en masse, que la réunion était remise a mardi prochain, puis comme il ne pleu vait pas, on a organisé à M hâte une course de tandems qui a été gagnée par Muringer-Lambert sur un tandem italeigh, devant Fournier- Verheyen et Dnnesîe-Martinez, A la course de tandems a succédé une épreuve pour amateurs. La victoire est restée à Dun wody 1», M. 80l le 2*, et Clarke B*. Une coursa de 1,Û0& mètres, hors série, pour les membres de l'Omnium, a mis en lumière les progrès énormes accomplis depuis cet hiver par M. Siou, qui a brillamment battu M. Gaétan de Kiiyff dans la série et M. de Madec dans ladlnalie. Mardi prêchain, à trois heures et demie, réu nion ofllcielle avec le programme qui n'a pas pu être suivi hier. Les cartes d'entrée pour la journée d'hier se ront valables pour celle de mardi. UNION vfiaciPÉrwQtra nfe* FRANCE. A la suite d'un incident survenu au Vélodrome de la Seine, le 12 mai, entre M. Mousset et le coureur Soibud, incident à la suite duquel M. Mousset réclame contre ce coureur une pénalité, la Com mission sportive de l'Union véiocipéd'rqne de France, «a cours de sa séance du 1* moi. entead les explications de M. Mousset, d'une part, et de Soibud d'autre part, et, à l'unanimité, inflige au coureur Soibud un blâme officiel et pnbllc, eoo . fermement à l'article 84, titre XXI du Règlement de» course* Est homologuée l'épreuve de 100 kilomètres pour l'obtention dn brevet fie l'U. V. F., organi sç§ par le personnel consulaire et courue sur la route de Moutgeroa à Ozouer-la-Eerrière, le 5 mai 1895. La commiseion sportive homologue les recorda suivants : Bicyclette. 100 mètres, départ ïancé, en 7 sec, Mercier, à Buffalo, 3 mai. Bicyclette, sans entraîneurs, 1/3 kft, départ lancé. Fortuny, 23\"i/5, Bordeaux, 8 mai. Bicvélette, sans entraîneurs, 1/3 kl!., départ lancé! Bankcr, 22\"3/5, Bordeaux, 9 mai. Tripiette, sans entraîneurs, 1/3 kiL, départ lancé. H.M.L Lostc, 2L\"I/5, Bordeaux, 8 mai. Bicyclette, avec entraîneurs, t kil., départ lancé. Barden, ÎIT'I/S, Bordeaux, 8 mai. Bicyclette, avec entraîneurs, départ arrêté. Bar den, 9 mai, 1 kiîom., 1*14\"; 2 kilom , 2*24\" 3/5; 3 kilom., 3* 35\" 1/5; 4 kilom., Y 48\" 3/S; 5 kilom., » S!T 1/5; 6 kiiom,, X 14\"; 7 kilom., 8'28\" 2/5; 8 kdorn., 9\" 19\"; 9 kilom.. 10'59\"; 10 kilom., 12' 13\" 3/5; 11 kiiom., 13' 30\" 3/5 ; 5 miles anglais, 9' 40\" (Constatation).\nLa course an eh>ei>«r organisée l'année der nière par l'Union vélocipédique de France avait obtenu un grand succès. Celle de dimanche ne lui sera pas inférieure si le temps veut bien s'y prêter. Le départ sera donné sur la plateau de Gravelle, au Bois de Viaceanes; l'arrivée se fera dans une des localités les plus gracieuses de la région de l'Est, encore si peu connue des cyclis tes parisiens. Parcours 15 kilomètres environ. Aussitôt après le départ des concurrents les simples promeneurs se rendront au but à petite allure sous la direction des organisateurs. Dans le cas où le temps serait brumeux et la visibilité du but incertaine, la course n'aura pas moins lieu, mais on se bornera à indiquer ver balement le point d'arrivée aux concurrente; 1 à eux d'y arriver alors par le chemin le plus court et le meilleur. Le rendez-vous reste fixé à la Porte-Dorée, au Bois de Vincennes, A3 h. 1/2 précises du matin. AU CHALET DE LA POHXE-MAILLOT, chez M. Grosaetête, parmi le va-et-vfent continuel des élégant» cyclistes qui se donnent rendez-vous, nous remarquons que beaucoup de dames se sont mises à, notre sport guiJ'année dernière, en core, jetaient les hauts ena quand on leur partait « bicyclette ». Et la plupart ont chois» comme monture les jolies petites Whitworth 4 cadre bas et allongé, qui conviennent si bien, par leur poids et leur elégance, à l'emploi qu'elles ont à remplir auprès de nos gentilles compagnes. TOUTES LRS TBIPLBTTES qni emmènent les coureurs au tram vertigineux qui! faut pour établir des records ou gagner des courses sont des « Gladiator! • Qu'en conclure f Que • Gladiator • seul peut se permettre de construire des machines devant supporter un effort aussi considérable. BOITE AUX LETTRES A. Hervey, Paris. Nous vous écrivons direc tement.\nPrière <f adresser tontes les demandes de rensei gnements et le s communications sportives a notre rédacteur vélocipédique, 90, boulevard Montmar tre, Paris.\nVIE SPORTIVE\nATHLÉTISME Rappelons que le Raaimg-Club dé France or» masse pour les élèves des lycées, collèges: et écoles de la Ville de Paris une réunion de cour ses à pied qui se tiendra le jeudi de TAseensioa sur le terrain de la Société,au Bois de Boulogne.\nLES COURSES\nLA .11AIICIIE Aujourd'hui samedi 1» mai NOS PRONOSTICS PRIX OS LA MALMAISON. Steeple-chaae, 4,006 fr., 3,«t*i métrés. IHottetle. La tknUue, PRIX DE VAUX. Haies, 2,500 fr., 3,1*10 mètres. Valeneia 11, Antibes. - PRIX DE CH«*MNM— Steeple-schaie, gentle men-riders, 4*ooo fr., 3,800 métrés. Monlignjf, Carabat- Poix DE LA JQXÉAÉHE. Haies, handicap, BéBS fr.. 3,100 mètres. Emir , Oudoa. PRIX DE MARNES. Ste< ple-cliase, handicap, •Louo £r., 3,titX» mètres. Etincelle, La VilltUe.\nMAISONS-LAFFITTE Résultats du vendredi 17 mai Le temps, incertain dans la matinée, s'est pro gressivement amélioré pour s* fixer «o beau dès la première course. L*afilueuoa était «ombreuse au pesage et sur la pelouse, et le sport à uUi.rt un intérêt soutenu. La journée a commencé p«r une surprise t Violette de Bretagne, complètement délaissés par les parieurs, et qiie nous avion» comptée, avec Double Tour, pour fournir le gagnant, a rem porté facitemeut, sur ta fin, le Prix do Trianon, battant Caiapau et L Hérault, qui a eu un mau vais départ. Violette de Bretagne a rapporté 552 francs pour 10 fr. au pesage, et 200 fr. 50 pour 5 fr. sur la pelouse. Les places ont donné 71 fr. d'un côté et 39 50 de l'autre.. Noua l'avions indi quée à raison de sa place de seconde dimanche à Longehwnp derrière Double Tour, qui avait volé le départ ; il est étonnant que presque per sonne n'ait voulu s'en souvenir. Le Prix de Cesny a été pour Queterne, monté par M. Wright, battant notre favori Honneur, que montait M. Morand. Le Prix des Gfears « été pour Steoptag Car. à M. Balli, qui a battu avec la pins grande facilité Misehief et Galoubet. Archibald.est reste au po teau, et a suivi ensuite à quarante longueurs. Très belle course dans le Prix Yellow, qui a é.té pour Monsieur Gabriel, battant, après une course d'attente proèougée, notre favori Virgile U et ElTendi 11. Le Prix Vigilant «.'été pour Néerlandaise, l'ex cellente pouliche de M. Camille Blanc, qui n'avait peut-être perdu le Prix du Prince de ifaites que par la faute de son jockey. Néerlandaise, dont nous avions fait notre premier choix, semblait battue à la distance par notre second favori Le Happe! qui luttait énergiquementavoe. Duiafrout Ma»» dan» les derniers cinquante mètres, la pou liche, vigoureusement attaquée par son jockey El lis, répondait avec un cœur merveilleux et ve nait battre les leaders d'une bonne demi-lon j gueur sur le poteau. A signaler te rapport de Le Rappel placé qui a i donné 09 fr. 50 pour to franc» au pesage cl ; :» fr. 50 pour 5 francs il la pelouse.\nPrix Dh» Tiwamons. 4.OÛÛ £r., 80) mètres. i\" Violette Je Bretagne, 16/1. à M. llollaer (P. Uooch) ; 2« Catapan, 14/1 (Unflillis) ; 3« Llierault, 7/2 (iiridg«iao«ik < .... •. • » Non placés : KiWir, La Renommée. Lynx, Le Uêveur, Double-Tour, Emaraude, Uollieitude, Le NUlpropre, DililaUl, Péroraisou. Gagné (Tune demi-longueur, une courte t>\"'ta du deuxième au troisième. Piux un CBatnr, geaUeuwu-riders. LQÛO fr.» iftï) mètres. 1\" Contenu\". 7/2, k M. Hoitzer (M. Wright) ; fr Honneur, égalité (M. Morand) ; 3* Vigoureux, 7/1 (Comte SampierL. Non placés: Cambrian, Souverain If, Sgrtnare Ile, Denomo, Nail. Gagné de deux longueurs et demie, huit loa gtteurs du deuxième au troisième. Piux nES Chars. 3/XX) fr., 2,000 mètres. 1\" Sleeping Car, 3/1, à M N. Battl Barîen) ; 2* MlscniefT 5/f (BowenJ; 3- Galoubet, 20/1 (ï. Watkins). Non placés: Camelot, Archibeld, Breteuil, BelJn Lurette, SpartaÊuâ m, Trophée. Gagné de trois longueurs, quatre longueurs du deuxième au troisième. Paix ïïuow. Handicap ; 10.030 fr., 2,600, mètres. 1\" Monsieur ûabrifd. 3/1. & M. Poutd ( Barlen ) ; 2* Virgile IL 3/1 (J. Wa Udna) ; 3» Ef fendi 11, 10/1 (Brookbanks). Non placés: Le Voiga, Sélika, Monsieur d'Al louvttle. Platon. Gagné de trois quart* de longueur, une lon gueur du deuxième au troisième. Pnrx VroiT.Axr. 6,000 fr., t.WO mètres. ,1\" Néerlandaise, égalité, k M. Camille Blanc (KUis) ; 2« Le Rappel, 20/1 (Dodd) ; 3* Bomlrunt» il/4 (BridgeUud). Non placés: Ltamjuo, Maugham, Sforza, Valet*- tinoig. ; f. : * Gagné de trois quarts de longueur, une courte encolure do deuxième an traisiôma.\nDéparts et Arrivées des Paquebots\nLe paquebot Grui f)St M?.}, venant du Japon et rte l'lndo-Cuine, a quitté Colombo la I* mai.\nLe paquebot Ernett-SiMuiu (M M), allant dans l'lndo-CliLue et au Japon, a quitté Colombo le ti niai.\nLe paquebot Yamr-Tté (M. SLJL venant do la ciit* occidentale (l'Afrique, a quitté Port-Saïd le 15 mat\nLe paquebot Fer<ti*aiué4*- Ltttep* (C. G. T-t ve nant de Coton et eacalea. est arrivé à Marseille la 15 mal.\nLe Laquenot Labrador (G.G.LL venant de Colon et Meafeï, est arrivé à Bordeaux-Paulliac te K> mat S U heures du matin.\n, N\" 48. Feuilleton du Prtit Parisien\nFILLE DE PRINCE\n6AANB ROMAN IN&DIT\nDEUXIÈME PARTIS I\ni . VIII (suite) Comment Pierre de La Hothe-Ai-dcnt passa ee dimanelte en famille La duchesse leur imposa encore silence. Si c'est comme ça que vous écoutez TrisUoi et Iseult! Maman, c'est que Pierre me répétait des paroles que je n'avais pas distinguées ! Van Dyck prononce pourtant assez bien! Enfin, tâchez do vous tenir un peu tranqui les! lis se tinrent tranquilles deux minutes ; mais il était inadmissible que Pierre eût distingué un amour de petit chapeau sur une jolie tête et que Claire ne l'aperçût pas. Aussi, au milieu d'un effroyable tapage or chestral, elle demanda : Quoi rang? Mais, avant que son frère eût répondu, elle s'écriait : Ah ! oui, juste en face de nous ? Dieu ! que je suis béio de ne l'avoir pas aperçue tout de suite ! Passe-moi donc la lorgnette. Cette lorgnette causa une nouvelle obser vation de la duchesse. L'n autre dimanche, vous me ferez le plaisir de la laisser à la maison ! Comme si l'on avait besoin d'une lorgnette pour écouter de la musique classique, re garder des violons, des contrebasses et des tubas !\nTraduction et reprodnefion (ormeiUuußtiatsrhiH.\nMais maintenant, Pierre et sa sœur avaient une distraction ; ils pouvaient sup porter le concert jusqu'au bout. Ils n'étaient pas les seuls, du reste, à lor gner le chapeau de roses et le joli minois qui était dessous. Un grand tiers, pour ne pas dire ta moitié des assidus de concerts classiques, ne /y rend qne par genre, et le spectacle des jolies femmes lui parait tout aussi intéressant que l'exécution a une sonate. Lorsque Tristan et IseuU fut terminé, deux cents lorgnettes suivaient la même direc tion que celle de Pierre, et la duchesse finit aussi par imiter les curieux, et ayant pris la lorgnette de son fils, elle dit : En effet, une bien joiie femme. Un peu petite, un peu mignonne, mais vraiment jolie ! Et tu ne sais pas, Pierre, qui peut être cette f... \" v Je vais m Informer, maman ! Oh ! le délicieux prétexte pour ne pas écouter une symphonie de Beethoven, dont les beautés étaient trop graves pour lui ! Sa mère voulut le retenir, affirmant qne i cela ne l'intéressait pas autrement de savoir qui pouvait être cette dame ; mais Pierre, envié par sa soeur, qui avait des milliers de fourmis dans les jambes, gagnait déjà la sortie, le couloir. Et il esquiva complètement la symphonie de Beethoven, que Claire dut avaler religieu sement, n'ayant plua personne pour bavar der. Mais, la symphonie terminée, il reparut et annonça, tout de suite, que c'était des Rus ses, des princesses russes, avec un petit prince, oh ! petit, rien qu'au point de vue de l'âge; car 11 était long, long, et maigre comme un hareng, ce qui était étonnant avec me [ mère si mignonne, si rondelette i\nLe voyez-vous, à. droite de la vieille? La vieille est sa grand'mère. Oui, et il ne bronche pas, remarqua Claire. 11 n'aime peut-être pas la musique classique autant que nous! observa le Saint- Cyrien.. Cependant, la duchesse n'avait pu s'empê cher de tressaillir. Ce jeune prince russe, long et mince comme était jadis le prince Michel Serenoff, avec une jeune mère et une grand'mère !... Un inévitable rapprochement se présentait à son esprit. On a dû te dire leur nom? fnterrogea-fc elle, un peu nerveuse. Oui, maman. Je me suis adressé à un membre du club de papa qui les connaît très bien. C'est le prince Alexis Serenoff et sa grand'mère, la princesse douairière... Qu'a vez-vous donc, maman f Rien, rien î affirma la duchesse. Et pourtant, à l'énoncé de ce nom, elle avait pâli et encore tressailli. Mais elle se domina rite Serenoff! prononça-t-elle d'une voix assez calme, il a;è semble bien que je con nais ce nom-là. Et comme Lamoureux levait son béton pour commencer la Marckr rfc Racvsky, qui terminait le concert, elle dut l'air de s'absor ber dans la musique. Mais durant la promenade qu'ils firent au bois de Boulogne en sortant du Cirque d'Eté, elle, toujours si bavarde avec ses en fant», no prononça pas vingt paroles, et ses yeux, suivant l'expression de Claire, « s'y étaient plus ». La jeune fille murmura à l'oreille de son \\ frère;\nElle n'est pas contente parce que nous avons trop bavardé chez Lamoureux. Ils redoublèrent de gentillesses, de préve nances pour aile ; mais elle était, décidé ment, dans un jour noir. De la porte Dau phine au faobour- Saint-Germain, elle ne desserra pas les dents. Et leur rentrée à la rue de Varenne ne changea rien à cette attitude qui se compli qua de celle du duc ; car ils le trouvèrent qui se promenait de long en large, dans toutes les pièces de réception, las mains derrière le dos, les épaules penchées, le front assom bri Et, tout de suite, Claire, devinant que son père avait quelque gros ennui, oublia la ré serve qui lui était habituellement imposée par M. de La Motfae-Ardent et lui sauta au cou. II ne vous arrive rien de désagréable, mon papa ? Malgré le respect, la distance que le duc jugeait indispensables entre parent» et en fants. il conserva, un long moment, sa fille sur son cœur et la serra presque à l'étouf fer Elle ne s'en plaignit pas. Et lui, se trouva soudainement soulagé, car son visage reprit une expression à peu près souriante. Et il dit: • Eh ! que veux-tu que j'aie, petite ï Il eut môme l'énergie de plaisanter. Le chagrin, déclara-t-ti, d'avoir dû céder ma place à Pierre pour le concert Lamou roux. Et il essaya d'être très gai pendant le dîner. Mais la duchesse ne ae trompa pas à cette affectation. Son mari a mit certainement quelque su jet d'inquiétude, dont il ne lui convenait pas de parler devant tas enfants.\nEt elle attendit que Pierre fût reparti pour Salnt-Cyr et Claire rentrée dans « ses ap partements » pour provoquer une confi- Le duc, toujours sous prétexte d'examiner des projets de loi, s était retiré, pu» enferme, dans son cabinet, et la duchesse en conclut qu'il l'attendait. Elle se glissa donc près de sa table, cons tata que 1 excellent homme, quoiqu'il eût les yeux ûxés sur un de ces imprimés qui vien nent de la Chambre des députés, ne 1» lisait pas, car la première page n'avait que six lignes, et, au bout de Cinq minutes, U ne l'avait pas retournée. Elle tapa légèrement sur l'épaule de M. de La Mot ho-Ai •dent ;et : Qu'y a-t-il donc, mon ami ? Il redressa la tète vers elle, et, avec un geste désespéré: 11 y a... il y a que... Si vous saviez!... 11 s'arrêtait devant la chose énorme qu'il allait annoncer. Et ce fut la duchesse qui acheva fort tran qaieaut : Il y a, n'est-ce pas, que tous les Sere noff sont à Paris î Comment.. Vous le saviex ? Décidément, aa femme était extraordi naire ! Les années avaient beau s ajouter aux années, «lie saurait toujours tout avant lui. Par exemple! Quand avez-vous ap i pi-i?... Aujourd'hui, au Onrue. Ce fureteur de Pierre a remarqué une Jolie femme... A côté de la jolie femme 11 y en avait une vieille, et, à côté de la vieille, un jeune homme, un très jeune homme, blond, mince. Oui, lé fils posthume du prince Mi chel. : Pierre * rencontré un de vos collègue»\ndu club qui lui a nommé ces personnes, qui étaient les dieux princesses et la artuce Alexis Sérénoff. Et vous voyer qu'il ny i Ht rien que de très naturel. Et elle était vraiment fort calme en pro nonçant ces mots. Cet après-midi, eîle avait eu un moment de surprise, d'émotion ; mais elle avait réflé chi, depuis, que rien, dans la présence de la famille Serenoff à Paris, ne pouvait les inquié ter, d'autant que rien, ne les forçait à entrer en relations avec elle. Naturel, naturel! monrmonna le duo; vous trouvai toujours tout naturel, vous I Alors, ça ne vous a pas produit plus d'effet que cela de vous trouver en face d'une jeun* femme et d'un jeune homme devenus l'une veuve et l'autre orphelin par- par ma faute t La duchesse eut un mouvement d'hu meur. Vraiment, mon ami, vous dépasses les bornes de la sensiblerie ! J'admettrais en core que vous éprouviez un certain remords si le prince Micnel avait effectivement été tué en duel par vous, quoique, soit dit entre parenthèses, il l'eût bien mérité; mais Dieu vous a évité d'être l'instrument de sa justice; la mort du prince Michel ne vous regards donc en rien t Evidemment... évidemment... prononça le duc, que l'énergie de sa femme réconfor tait déjà. (A tuwre.) Pamnis SALES.\nLA VIE Poratam* parait le mercredi et le sa medi; chaque numéro, comprenant 45 eetoonaa de texte compact, est vendu, avec une superbe gravure, ii centimes.\nI—«=» Pe-fei-fe F* F» «ai eyri\nÊÊS S fi\nRÊSUMNUTS DU PAfU MUTUKL CHEVAUX | PES. 10 fr. I PBL. I 1 srr. 1 1 ««VAUX i^-.irgr V\" deBret. (î — P Catapan... P Llldrault P Quaterne G Honneur.. P VnronreuT.P Sleep. Car. G 552 . 1.1» - 44 50 22 50 «... 12 50 Il .. 11 M M 50 200 50 28 50 24 . 12 50 18 50 S .. 5 50 < » 20 50 Seep. «ar. P 16 50 8 59 Mioclùef. PI* 12 50 Galoubet. -P 32 . ■ 18 • M. Gabriel G 21 M» 14 50 — p 20 50 8 50 Virgile IL P 18 50 » Néeriand- G 21 . 1! .. - I» 18 8 50 t.e HtflMb P »» 50 25 50\nmmm\n[\"S'CONTAGIEUSES recanta» ou anciennes (échaaHement, twg violé, eto.),aeat arrêta H proéries «eesiUi npHetaent, mXu Maadro <la drogues malsain». Ecrira à ■. Satinas RIVIERE, E*-C de Société de Méfccii» aa M&HI, <fl«i envoie, «a secret, la méthode eactoetétv conta an timbre de 13 centimes. SAISON U*ÉTÉ L'Entrait «bar* raypetts à »* uombreua» clientèle qu'il livre les a* Woita» 4» ocvM<*swvtUùn ménagère 4 la campagno et en province. De mander le «aU!<>«ue W, rue Qéolfroy-Laanter\n","Derniers tes de la Bourse, Quatre Heures i\nWUI H*vt W MWUtu \"W » 3 0/0 102 60 ./. 3 1/2 0/0. 107 57 1/2 Extérieure.... 72 5/16 Turc 25 95 ./. Banq. ottom.. 728 43 De Beers 525 ..\nRio-Tinto... 395 .. Hongrois.... 1(8 1/16 Tharsis .... 120 62 Portugais... 25 3 8 Tabacs 496 87 Turc a 28 35 ./.\nBIJIXETIIV COMMERCIAL\nUUbUHiMvII •••■•. ■ a vw f~w vwww. v, —— | I Sucre* raffiné», de 98. . à 99 . . le» 100 kilo». |\nN* 109. Feuilleton du PETIT PARISIEN\n■» j Marché aux Veaux J\nLa Vlllette, 17 mai. VEAUX amenés, 370? vendus, 370. Vente bonne et prix fermes. Le» veaux de choix de Seine-et-Marne, de 1 Eure.de Selne-et-Oise, d'Kure-et-Loir, du Loiret, se sont dé taillé» de 115 à 122 et en bande ont obtenu de 110 & 1 15. Le» champenois se sont vendus de 1 fr. à 110 en bande et jusqu'à 115 au détail ; les flamands de 1 fr. à 110 ; les gournayeux et les raanceaux de 0 95 à i 05, et Les autres provenances de 0 85 à OS. Le tout par 1/2 kilo de viande nette.\nFÊTES DES ENVIRONS DE PARIS i\nDU DIMANCHE 1» MAI\nAdamvltle (gare de Vincennes). Grand concert, jeux de toutes sortes, illuminations, grand bal de nuit. Antony (gare de Sceaux). Continuation de la\n11 regarda sa montre. Six heures ! il est grand temps de filer. Doucement il ouvrit la porte et gagna l'es calier. Tout dormait encore dans l'hôtel. Avec précaution il descendit les marches et traversa la cour. La porte cochère était déjà ouverte pour le service des fournisseurs. Ah ! si par malheur ce damné concierge m'apercevait ! Mais le concierge n'était pas dans sa loge. Décidément, le diable est toujours pour moi 1 fit-il, au large ! Et, sa valise àla main, il s'élança dans la rue. XVI Yolande A Kermariou Deus Abraham, Deus Isaac et Deus Jacob vo bise uni sit, et ipse conjungat vos impleal que suant in vobis. (Que le Dieu d'Abraham, le Dieu d'lsaac et le Dieu de Jacob soit avec vous ; que lui môme vous unisse, et qu'il accomplisse sa bénédiction en vous.) Et d'une voix forte, vibrante, solennelle, le père Vincent de la Miséricorde prononça les paroles sacramentelles qui unissaient à ja mais Raymond de Mirecourt à Yolande de Kermariou. Car ce jour-là, 2? février 1893, se célébrait enfin le mariage des deux fiancés, que de si tragiques vicissitudes avaient longtemps séparés et qu'un non moins étonnant con cours d'événements propices avait enfin réunis. Depuis le drame accompli à l'hôtel de la\nLA FILLE AUX PERLES\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTIS\nXV (suite) L'expiation Les yeux fixes et déjà vitreux, Henriette semblait le regarder ; une bave sanglante découlait de ses lèvres contractées, elle était hideuse à voir. Pouah ! fit lo cynique gredin, et moi je serais semblable à cela ; allons donc, j'ai en core vingt ans de vie 1 11 était demeuré à genoux, les doigts po sés sur le poignard, et l'enfonçant lente ment. il prit alors la main droite d'Henriette pour la fermer sur la garde du poignard, de manière à bien faire croire à un suicide. Soudain, il aperçut scintiller sur les blan cheurs de cette main des bagues de grand prix, saphirs, émeraudes et diamants. Oh ! oh ! ricana-t-il. Et prestement il enleva les bagues et les glissa dans sa poche ; puis il referma la main. Aux oreilles de la suicidée brillaient de superbes solitaires; il les dégrafa habile ment, puis se releva. ; Sortant alors du boudoir à pas rapides, il se dirigea vers sa chambre. 11 y entra, alla ouvrir son secrétaire, ra massa tout l'argent qui s'y trouvait, billets de banque et pièces «for, et empila le tout dans un sac de voyage.\nTraduction et reproduction interdites.\nfête, grand concert au profit du bureau de bienfai sance, feu d'artifice, bal. Asnières gare de fOuest). Fête du printemps. Courses pédestres, grand concert vocal et instru mental dans le parc de la mairie, divertissements de toutes sortes, bal de nuit. Bagnolet tramways place de la République). Grande fête musicale organisée par la municipalité, jeux divers, illuminations, bal à grand orchestre. Lundi, jeux pour les jeunes geng. Champigny-snrMarne (gare de Vlncennes). Fête du quartier de la Fourchette. Mât de cocagne, courses a pied, jeux divers, grandes illuminations, bal. Chattes (gare de l'Est). Continuation de la fête- Colombes (gare de l'Ouest). Grand tournoi et concert par la musique municipale de Colombes, jeux et attractions divers, concert vocal, bal de nuit. Corbeil (gare de Lyon). Fête de Saint-Spire, jeux et divertissements de toutes sortes, théâtres et cirque forains, illuminations, bal à grand orches tre. Lundi, continuation de la fête. Enghien 'gare du Nord). Cavalcade et fête de nuit au profit des pauvres et de la Caisse des Ecoles, nombreux chars, grande bataille de fleurs dans la ville, cavalcade aux flambeaux, illumination des chars, bal costumé. Eragny (gare du Nord). Concert vocal et ins trumental, attractions de toutes sortes, bal. Lundi, continuation de la fête. «entilly (tramways place du Chàtelet). Conti nuation de la fête. Herblay (gare de l'Ouest). Fête de la Gare. Con cert vocal et instrumental, tir au fusil, feu d'artifice, bal de nuit. Lundi, continuation de la tète. Issy-les-Moulineaux gare Montparnasse).—Grande fête foraine du quartier du Centre. Ivrr-sur-Seine (tramways place du Chàtelet). Clôture de la fête. Festival-concert par les Sociétés locales, promenade en ville d'une noce normande, grand bal de nuit travesti.\nrue de Varenne, bien des choses s'étaient passées. Tout d'abord, la revision du procès Ker mariou, l'éclatante réhabilitation du marquis et sa réintégration dans ses droits civiis. Grâce à la déclaration signée par le misé rable Villeray et les témoignages de Yolande, grâce surtout à l'activité, au zèle de M. Dar bois, l'affaire ne traîna pas en longueur, ainsi qu'il arrive trop fréquemment en matière judiciaire. Et le jour tant souhaité arriva enfin où, le front haut, le nom lavé de l'infamante flé trissure, l'honneur sauf, Yvon de Kerma riou put rentrer dans son domaine avec sa fille bien-aimée, cette enfant dont la mort supposée lui avait coûté tant de larmes. L'un des premiers soins du père Vincent avait été tfaccéder aux dernières volontés de sa sœur mourante. Il avait trop de générosité de cœur, trop d'élévation d'ame pour garder rancune con tre celle qui lui avait fait tant de mal et qui avait voulu expier ses crimes par une mort volontaire. Oubliant les torts de la défunte, il s'était souvenu qu'il était prêtre et frère de la vi comtesse. Et en cette double qualité, il avait par donné. Usant d'une fraude pieuse, il avait fait courir le bruit que Henriette s'était donné la mort en un accès de fièvre chaude. Cette charitable fiction lui avait permis de donner àla dépouille de sa sœur les prières de l'Eglise. Et lui-môme avait fondé à perpétuité une messe commémorative à la chapelle du Re fuge Notre-Dame de l'Enfance. Là il avait fait sceller dans la muraille une\nI.es Lilas (omnibus des Arts-et-Métierej. Con cert par l'Union musicale, grand concours de tir, théâtres forains, jeux et divertissements variés, bal de nuit. Meulan (gare de l'Ouest). Fête de l'Ascension. Exercices par la Société de gymnastique l'Union meuianaise, concert, jeux et amusements variés, grand bal. Montrouil-sous-Rois (gare de Vlncennes). Grand concours national d'orphéons, d'harmonies et de fanfares, retraite aux flambeaux, bal de nuit. Noisy-te-See (gare de l'Est). Grande fête prtnta niére. principales attractions : concours de musi que et de gymnastique, fête d'escrime, feu d'artifice, bal de nuit. Orly (gare d'Orléans). - Concours de ta-, jeux di vers pour les jeunes gens, bat d'enfants, tombola, illuminations, bal â grand orchestre. Pantin et AubervilHers (tramways place de la République). Fête des Quatre-Chemins. Concerts par les fanfares l'Union des Quatre-Chemins et les Amis-Réunis, exercices aériens, enlèvements de bal lons grotesques, jeux de toutes sortes, bal de nuit- Lundi, continuation de la fête. Puteaux (tramways place de la Madeleine). Mât de cocagne, nombreux prix, jeux divers, bal. Saint-Denis (gare du Nord). Jeux pour les jeunes gens, théâtres et amusements forains, grand bal de nuit. Saint-Germain-en-La ve (gare de l'Ouest).— Grande fête foraine sur le parterre du Château national. Concert par la musique municipale de Saint-Ger main, jeux divers, spectacles, musées, ménagerie, tirs, brillantes illuminations, embrasement de l'es planade et du château, grand bal de nuit. Saint-Mandé (gare de Vlncennes). Concert par l'Harmonie municipale, jeux et spectacles forains, illuminations, grand bal de nuit. Taverny (gare du Nord). Grande fête de la Place de Vaucelies. Concert vocal et instrumental, tir à la carabine, jeux divers, bal. Lundi, clôture de la fête. Vanjours (gare du Nord). Continuation de la\nsimple dalle de marbre noir portant cette inscription : A LA MÉMOIRE D'HENRIETTE DE VILLERAT FONDATRICE DU RKFUOE KERMARIOU Omnia vincit caritas (La charité est toute-puissante) Et non content de laisser subsister l'œuvre de sa sœur, le marquis avait ajouté un mil lion pour accroître les ressources de l'hos pice. Sacramentum hoc magnum est in Christo et in Ecclesia. (Ce sacrement est grand en Jésus-Christ et dans l'Eglise.) C'est dans la chapelle de Kermariou que s'agenouillent aujourd'hui les jeunes ma riés. Dans cette chapelle, où Yolande a été baptisée, puis enterrée, pour être ensuite si miraculeusement ressuscitée. Conformément au désir des fiancés, la cé rémonie se passe dans la plus stricte inti mité. Les témoins sont d'abord Jean Karduc, à présent tout à fait guéri, et qui, rayonnant de joie et d'orgueil, parait rajeuni de dix ans II donné le bras àla fidèle Anne-Marie, qui ne peut réprimer ses sanglots. Puis Hip polyte, qu'on aurait bien de la peine à recon naître en son costume de garçon d'honneur, et enfin Mahmoud, resplendissant dans sa veste rouge et son burnous blanc. Le reste de l'assistance se compose de vil lageois et de fermiers. Et, la tête inclinée sous sa couronne de fleurs d'oranger, n'ayant pour tout orne ment qu'un collier de perles noires dont les luisantes noirceurs contrastent avec les blancheurs de sa robe, Yolande prononce le oui sacramentel.\nfête de Saint-Nicolas- Jeux pour les jeunes gens, bal. Versailles (gare de l'Ouest). Jeu des grandes eaux, grand concours de tir (6,000 francs de prix; ; le concours restera ouvert du 19 mai au 97 juin.\nCOMMUNICATIONS DIVERSES\nLa Société centrale d'éducation et a assistance pour les sourds-muets s'est réunie hier au nouveau siège de l'oeuvre, 3, rue de Furstenberg, sous la pré sidence de M. Roy, premier président honoraire à la Cour des comptes. Plusieurs notabilités. M. Théophile Roussel, séna teur, M. Grosse tête-Thierry, etc., témoignaient par leur présence du haut intérêt que mérite l'œuvre. Après une allocution du président, M. Roy, M. Du branie. censeur des études à l'lnstitution nationale de Paris, a parlé de l'assistance du sourd-muet dans l'enfance. Puis le docteur Ladreit de Lacharrière, médecin en chef de l'lnstitution nationale, a traité de l'assistance des sourds-muets adultes.\nSPECTACLES DU 18 MAI\nTHEATRES 7 h 3/4. Opéra Sigurd. g h 3/4 Opers-f oinisoe —La Vivandière. g h. Th.-Krauralv Ruy Blas. g h. 1/4- Os eau. Pour la Couronne.\ng h 1/1. Gymnase. La Princesse de Bagdad. S h 1/1. VauSevllle. Monsieur le Directeur, g h- a/>. C'.haielei. Cendrillon.\ng h- a/a. Parie-Saiat-Martia. - La Dame de carreau, g h- 1/4 eaiala-Koyal. Le Paradis 8 h. 1/1. Th. Se la Gallé. Le Grand MogoL 9 h. a/a. Variétés. La Périchole. 8 h 1/4- Fellet-hramaUqaes — L'Oncle Cèles tin. g h. 1/4. Th. des laaveaatét. Hôtel du Libre- Echange. a h. a/a. Beasissaaee. Clôture annuelle. 9 h a/a. Son rte»-Pari* Iras. —La Dot de Brigitte. S h. 1/4. Menas-Plaisirs. Les Erreurs de Colardet h. 1/4. Saibivu La Famille Martial, g h. 1/1. Clan y. La Marraine de Charley. g h 1/1. Th. se la République. Les Diables roses. 8 h. 1/4. «oßffes-So-SksrS. Robert Mac aire.\nSon cœur, aujourd'hui, bondit de joie. Tous ses rêves d autrefois se sont enfin réa lisés ; la prédiction de Jean Karduc s'est ac complie. Après avoir tant souffert, elle est revenue dans le château où elle est née, avec son père, dont l'innocence a été universellement proclamée. Elle possède aujourd'hui tous les trésors que le cœur humain peut désirer et la vie offrir. Comme d'un triple diadème de grand prix son front rayonne de jeunesse, de beauté et d'amour. L'amour, ce bien suprême sans lequel la vie n'est qu'un songe incolore, un chemin aride et sans but ! Et cependant, derrière les fuyantes blan cheurs de son voile, la mariée verse des lar mes qui ne sont pas uniquement des larmes de joie. Dans un des replis de son cœur se cache une pensée amère qui jamais ne s'effacera complètement. Seule ombre, en l'azur écla tant de son ciel, qui résiste aux vivifiantes radiances du bonheur. Cette pensée s'appelle Daniel ; Daniel, cœur héroïque, âme d'élite, Daniel qui l'a tant ai mée et qui est mort pour la sauver! Oh! Yolande, n'aie pas honte de ces lar mes, laisse-les couler librement : elles ne sauraient déparer la pureté de ton voile vir ginal ni blesser les susceptibilités du plus jaloux des fiancés. Laisse-les couler, ces larmes de tendresse, de regret, de vénération, larmes sacrées et bénies, plus précieuses que les gemmes d'une couronne de roi. Certes rien n'est beau, n'est divin comme l'amour; et pourtant, Yolande, même en un tel jour d'allégresse, à côté du bien-aimé, tu\nt h. t/ 4. neisiet. L\">lr de Paris. 8 h. 1/4. B»lle»ille. - Sapho. 8 h •/•. Montmartre. - Les Fugitif». 8 h. •/». Théâtre Moaeej. - Le Procès Vauradiegx. à h •/•. saiigeniie». —La Vie de bohème. 8 h »/». Grenelle. Léonard. Bh. ■/• Montparnasse. - Robert Macaira. S h •/•■ Gobeiie». - Madame Sans-Gêne. SPECTACLES DIVERS p«ite«-»errere. La comtesse de X... et ses lion». . Otéro. Miss Mabel Love. Grandes luttes m ter ' nationales. Matinée» jeudis, dimanches et fêtes.' qouveau-Clrqne. 8 h. f/i. Pierrot soldat. Ut Heine de Bercy. Mercredis, jeudis, dimanches et: fêtes, matinées à i h. 1 1. 1 Thesire lyrique Se le galerie Vtvlenne. Tous les! mardis, jeudis et samedis, représentations d'an-' riens operas-comiques. Olympia. Tous les soirs, à 8 h. l/t, spsctaoie varié. Le Coucher de ta Mariée, pantomime. Parie-Sport: Dimanches et fêtes, matinées réserv. aux familles.' Trianou. 8 h. l/t. Tous les soirs, spectacle, varié. cira ne CRI/. 8 h. l/t. Les Chevaux d'llereog. Thesire Isola. 39. b' d Capucines. Pl* soirs,attrao»• bons féeriques. Les Lyres Isotiennes Le Domaine 4a. merreillenr les jeudis, dimanch. et fêtes, matinées. larAln Ae Paris. Tous les soirs concert promenade,\" spectacle varié. Dimanches et fêtes, matinées 48 h.l ■uuMu-Bouse. Tous les soirs à 8 h. spect. -concert, 1 bal. Les mardis, mercredis, vendredis et samedis, fête de nuit Le Cornette, opérette. Biposlllea historique et militaire Ae la Aétolutlea i et Ae l'Empire, Tt, avenue des Champs Elysée», et 54. rue de l\"onthleu Ouverte tous les jours de 10 heures du matin a S heures du soir. larAln toeluflque O'Aeelluaaiatlea Au Bols Ae IM lof ue. Ouvert tous las jour». Concert tous ISA dimanches. GranA Jeu Ae pelote basque {Champ de-Mars, ga lerie Deaaix). Ouvert tous les jours aux amateur» de 7 ii. ê 1 h. A S heure», match entre les joueur» les plus fameux. Entrée : I franc. Teer KiiTel. De 10 h. du mahn a 11 h. du soir. Grand restaurant au t- étage. A » h., Théàtr» Bodluier : Paris Soleil.\nSeux, tu dois payer ce tribut à la mémoire e celui qui fut fidèle jusqu'à la mort! La cérémonie accomplie, on sortit de la chapelle. On eût dit que la nature avait voulu s'as socier, elle aussi, au bonheur des jeunes époux. Line neige éblouissante, semblable & une robe nuptiale, couvrait tout le domaine. Les arbres, poudrés de givre, s'étoilaient de gla çons qui, pareils à d'énormes iri saient des rayons du soleil. Et pas un nuage ne tamisait les bleues transparences du fir mament. On avait dressé, dans le hali du château, une grande table toute couverte de vic tuailles; quartiers de bœuf ou de mouton, jambons et volailles, bouteilles de vin, cru chons de bière, pichets de cidre, sans oublier les carafons d'eau-de-vie. Au plus haut bout de la table, à côté da son mari, avait pris place Yolande. Le marquis de Kermariou se tenait à sa droite. Suivaient par ordre de préséance, Anne- Marie, Jean Karduc et Mahmoud. Quant aux autres convives, c'étaient tous closiers et closières, garçons et garçonnes de ia paroisse de Kermariou et des com munes d'alentour. Et parmi eux, déployant toutes les grâces qui en avaient fait un\" vainqueur au bal de la Gigolotte, trônait Hippolyte Antoine, le ci-devant Zoulou. II avait obtenu le pardon de ses méfaits passés, tant parce qu'il était le frère de Daniel qu'en considération de l'important service qu'il avait rendu à « la fille aux perles ». (A tuiore.) ROBERT SMWILT.H.\njL_e Parisien\nLe gérant : Bocqurr.\nFarines. 12 M. le* lin k.erut ■les. les 100 kilos i h Jh.l/t 1 h. 3 b.1/' Disponible. Courant juin 44 10 44 30 44 05 44 05 44 40 Disponible. Courant... juin 19 90 20 10 19 90 19 90 20 10 Juillet Août 4 derniers 45 ■ 45 50 45 .. 45 55 Juillet Août 4 derniers 20 50 20 (5 SU 40 20 70 Saisies. les 100 kilos t b. > h. 1/1 Disponible. ■■ . il 30 Courant... H 30 li 30 Juin il 55 11 55 Avoines, les 100 kilos i h- Ih.i/ï Disponible. .... 16 10 Courant... 1610 16 10 loin iU '>=. 1K *U» Juillet Août il 85 li 85 t derniers 11 90 12 90 ■aile ds cous, les 100 kil. lh »h.i/t Disponible. • 48 75 Courant 48 25 48 50 Juin. 48 50 48 75 Juillet Août t» 48.. i derniers 49 40 48 50 Alesols. l'bec toi. nu à 80* > 1 b lb.1/2 Disponible .... 32 ■ Courant | 81 75 32 Juin 32 32 25 Juillet Août! 32 25 32 50 JUIII. ...... Juillet Août 4 derniers Halle Se ils Disponible. Courant... Juin Juillet Août 4 derniers. Sacres, n* Disponible. Courant— juin SU 1 su 16 50 16 50 15 80 I 15 75 . les 100 kilos 1 h. 3 h. 1/2 48 25 48 50 48 .. 48 .. 48 .. 49 . 49 .. 48 50 48 25 3. les 100 kil. 1 h- 1311.1/ .... 29 82 29 37 29 62 29 112 29 87 t derniers Circula tic | 32 50 n 1 32 75 . 1 225 Juillet Août 4 d'Octobre 29 87 1 30 25 30 25 30 62\nLE HAVRE 17 MAI UÉPBCHK3) COTC très ord ___ Louis Ouvert Mai ÏT»~ Juin 41 Î7 12 Juillet.. 41 62 1/2 Août 41 87 1,2 Septemb. 42 12 12 Octobre.. 42 37 12 Novemb. 42 62 1/2 Déeemb.. 42 «7 1.2 Janvier 42 12 1/2 Février: .. .. ./■ Mars ./. Avril. /• NS LAINES CAFES inaire Buen**-Ayr\" Santos lane en suint (les 20 kilos Clôturé Ouv\"~CîôL~ Oov'lîîôrr 41 25 /■ 110 50 110 50 94 .. 94 . 41 27 1/2 110 50 110 50 93 75 93 75 41 62 1 2 111 50 111 50 93 75 92 75 41 87 1 2 112 112 93 75 93 75 42 12 1 2 112 50 112 50 94 . 94 .. 42 37 1,2 113 . 113 .. 92 75 92 75 42 62 1,2 113 50 113 50 92 25 42 25 42 87 1 2 114 114 91 75 91 75 43 12 1/2 114 50 114 50 90 75 90 75\nFONDS D'ÉTATS ET VILLES PW Bourse du 47 Mai g O/O Jouissance arrll g 0/0 amort. jouis. 16 g 1/t 0/0l»a4joui8.Jl6fév^cpt 10! » 10! 42 100 80 101 07 107 30 107 67 602 102 60 102 67 100 9e 101 02 107 40 107 6i 601 96 Dette tunisienne S O/o. 663 838 . 606 60 666 420 60 420 60 416 60 420 i _ _ quarts.... 107 26 601 60 108 661 60 3 187$ 662 661 3 - i m 2 — — quarto.... ? « 189! M/3... — . _ — quarts.... 414 . 104 .. 386 06 60 410 . 416 103 60 386 25 97 - 610 — d'Amiens 4 0/0. 113 .. 121 119 12t _ de _ de Lille 166° J #/#• _ _ 1896..-.-.- 616 60 116 .. 60'J .. 103 . 616 60 116 103 60 VALEURS FRANÇAISES (acL) La Foncière;. 610 . 3676 610 3675 ;<*> .. 600 - Compagnie algérienne. Compagnie foncière de France Comptoir d'Escompte (ancien).. Comptoir national d'Escompte 600 .. 175 .. 38 .. 686 606 649 .. iài ~ \"i* Foncier agricole d'Algérie. 415 . 906 . 909 . _ — — terme — industriel cpt — Lyonnais C P* _ — terme Soi .. -.59 812 50 812 60 63 906 662 . j 817 5C 1 816 25 87 . 343 60 344 406 497 . Banque Parisienne (nouvelle)... — Russe et Française — Internationale de Pans. Rente foncière iinmeuUea de France. ..... 425 .. 663 :: 206 .. u... 432 60 662 ' 207 60\nVALEURS FRANÇAISES . n • A i a n A \\ rascsD j PH (actions) COL'(M* Banque d'Algérie 785 .. 740 Bône à GueBna. avril 1895 710 705 - Est-Algérien, novembre 189*^.. 882 -, . . . • Est, jouissance novembre 189*. 961 06# • — act. jouis, mai 189*.... .v.- *29 .. | «j Lyon, jouis, novembre 189* 1*80 .. 147* Midi, jouis, janvier 1895 1820 .. 1320 •• — action jouissance-- 785 .. 735 • Nord, jouissance janvier 1896 . 1SJ5 1825 — action jouissance- 1365 .. 1360 - - Orléans, jouissance avril 1895. 1581 .. 1577 50 — action jouissance 1121 1125 ». OrléanvChilons adm--, ■ — ■••• 628 628 ■ Ouest, jouissance avril 1695— 1095 .. 1096 - 589 585 — {M.'UUU JUUioOtsuvw • •••«••• Sud de la Franc* 280 50 657 50 Dakar à 657 lloAcM <» OMu* S\"» 1 *»* Ouest-Algérien 620 .. 625 6** 1 WlitUlCUlvUMslrl* 19* 50 * AA Tramways français. 190 t Voies ferrées économiques 579 - 590 . Docks de Marseille *95 .. Magasins généraux • • • 579 .. 579 1 582 .. uttuA t» na*»** 41 v J 622 . Gax France et étranger 665 — Compagnie Parisienne 1035 .. 1093 i — — action jouis*. ■ 805 .. 796 .. Compagnie Transatlantique— 863 .. 880 Uanque Transatlantique *15 .. Messageries Maritimes 629 .. 630 . Omnibus de Pans 1068 .. 1075 *0 — — action jouiss... 500 . Voitures de Paris 568 .. 5%S -- — — action joui sa— 1» . 125 .. Voitures Urbaines 61 50 60 ... Etablissement becauville. A.3 .. 203 . Mines de Maitldano 882 50 9W - — — (jouissance) 182 .. 600 . (j© Corinthô 25 .. 25 . — de Panam* 9 50 8 . — Parts de fondateur....... 95 . 3335 ! Canal de Sues cpt 1237 50 — — terme 3835 .. 3540 . — — action joutes— 25*4 .. — Parts de fondateur 18*0 1330 . q — Bons freateuaires 186 . 136 . j — Société ci vue 2810 .. 3300 - — — Cinquième. *61 . 455 Société centrale de Dynamite-■ 625 . 913 - Tèlégrapue Pans a New-Yont. 96 M 93 7 0 TelepUone 290 .. 288 fe Compagnie genera-e des Eaux. 1970 .. 1913 • Eaux pour i'etraager 295 .. 296 5 1315 .. 1320 — geaerai 414 443 .\nVALEURS FRANÇAISES paectr ! HH1 (actions) L-J cocas 1580 • Union des Gaz 1578 Mines de Carmaux 1180 - 590 . 1198 -- 590 • 780 780 255 50 235 . 46t 50 462 Aciéries de Longwy....•••••••-• Ateliers et Chantiers de la Uo<re. Forges et Aciénes Nord et Est il Chargeurs réunis Télégraphes du Nord— •■•••• Compagnie des Wagons-Lits.. • Construct. de Levalîois-Perret. Fives-Ulle 670 580 •• 900 -, 1520 - 563 - 395 .. 620 \" 635 ■ - 595 915 1318 50 560 397 75 618 633 50 û Briqueteries de Vaugirard Etahiissements Du val 270 2684 2075 Figaro 1245 .. 1520 .. 1250 1520 — parts bénéflc.. • • Grands Moulins de Corbeil Société générale de Laiterie- - • • Lits militaires 1560 430 .. 270 .. 1295 . 1560 429 50 270 . 590 ... 1470 .. 590 1470 260 .. 360 328 106 50 340 Tour liiiiei, actions de jouis.. - • — parts bénéficiaires- „ VALEURS ETRANGERES Anglais 2 1/4 0/0. 365 .. 330 .. 106 .. 343 Autrichiens s 0/0 (papier) — 4 0/0 (or). — Obligations domaniales. Brésil 41/2 0/û 1888-.... 84 80 102 60 331 50 79 10 75 75 84 75 lo2 50 333 78 55 75 . 104 20 104 5u 104 30 104 3-> 102 1» loi 5o — Obligat. domaniales.... 110 .. 15 . 72 80 — Obligations Cuba . Haïti léî» o v>/0 476 241 175 . 47» 5o 248 50 176 — S 0/0 is&4 177 » — 4 0/0 1007 177 '89 $5 89 25 à — — terme 89 .. 103 25 89 5» 1W3 25 95 50 toi 25 * i i/â îxa 105 90 Portugais w s s * • •sruàé 25 m » » 25 15. ..\nVALEURS ETRANGÈRES riiscso mer aotare COURS Portugais 4 t/î O/O 1888-1889 Obtig. Tabacs portug 4 1/1 0/0- 185 457 . 581 185 456 50 585 99 90 99 9C Russe 4 Û.'O 1367 et 1S69 tOl 15 toi 10 — 4 0/0 tS8Û 101 toi 80 103 45 103 45 103 80 — I o/o 1891 (or) t. p. 93 10 104 40 93 30 104 yi — 4 0/0 1894 (or) ••• — Coasol. 4 0/0 1\" et V sér — —y série...• — Intér. cous. 4 1/1 0/0 — Intérieur 4 0/0 1894 Transcaucasien S 0/0 Koursk-Khartv.-Azof. 4 0/0 Serbie. Obligation hyp. 5 0/0... Dette Turque 4 0/0, série D — Ottomane cons. 4 0/0.— 105 103 95 101 30 70 .. 68 93 85 693 358 86 65 476 . 494 75 104 9u 103 10 181 10 69 U 68 8s 94 10 686 358 86 05 477 50 494 75 516 514 50 466 .. 468 478 . 479 S 1/2 1894. 100 . 100 25 109 lu9 85 Banque I. R. P. Paye-Autrich. — Ottomane 590 .. 784 50 1455 . 787 1455 .. 460 458 50 6$ . ; sr%J2 184 184 9u7 50 910 5i 845 848 685 495 .. 493 100 toi 43 43 5ti 159 . 15o 5i 160 .. 162 5t OBLIGATIONS DIVERSES 408 .. 408 503 • 501 s foncières.... 4 0/0 IS79....... 497 498 75 438 499 si - » wo 1884. i l | 0/0 1885 467 50 496 50 457 5i 497 S( - y remo. 100 flr. i o lcammuna.es 4 o/o 18911. p. . \"T — 1.40 0/0 18« t. p.... S -f - 4.10 O/O 1894 850 f.p. » Si bon» aoloofir. 4J0U1I*?... ■ S\\ — 1S»..- 101 85 896 50 505 50 504 50 81 56 75 59 101 t 397 507 51 501 5i «0 » •\nOBLIGATIONS DIVERSES ira •4 lu 588 464 159 466 25 Banque hypothécaire r. 1 00 Immeubles rte France, r. à !(K Société gén. Alg. B. de Uq. & Caen à la mer 3 0/0. i 590 }f 462 50 »f 160 0/0 W :: ... 466 - ... M - I9J 440 .. 431 Chemins de fer des Colonies — dé parie m. 3 0/0 1885 ... 425 .. ... 447 .. ... 44» 425 447 445 4888 ... 444 50 445 . 441 441 ... 454 25 453 Rst S 0/0 ... 8»4 56 655 ... 479 ... 474 ... 474 25 ... 445 .. ... 436 ... 450 478 471 474 437 445 . — 3 0/0 nouveau Ardennes 3 0/0 ....... AIn-nzy à Mascara I 0/0 Méchéria A Aln-Sefra Modzbah - Méchéria Mostaganem à Tiaret Grande Ceinture 0 ... 452 .. ... 477 25 ... 1270 50 .. 472 50 ... 475 50 451 2a Lyon a 0/0 475 474 50 642 -J » - 10 0/0 1*- 1 RAIFFR é 3 0/0 •anee S 0/0 ... 477 ... 642 50 .... 47» . .... 479 50 .... 474 25 ô Lyon (fusion)^ 0/0 M. 478 76 473 50 a ».1K-?»1. fgTTTT .... 269 50 .... 474 50 .... 473 .... 4«350 .... 4.4 282 50 474 au 1 i Nord 10 noui /•... eau 482 474 Orléans Grand-C 4 0/0 • — Q< entra; DU veau — .... 479 50 .... 474 50 47» 25 418 50 475 476 56 lOuest 3 0/0. • - I — — nouveau .... 477 75 .... 47» - 4<9 474 .. M 73 50 50 • Ouest Au Compaq t&ener tue fn ta Kra, 4 0/0 ♦ 0/0 inco-aigérien Qiîô 3 il/U ne-- 47 .. .... 432 . 431 25 ■ÉSà™ÈIIL?w8^ .... 51» .. Jfr. 264 50 fr. 209 50 IL» 254 5V 309 au 471 Ri s o/o 528 .. 0/i). 516 . .... 531 .. 405 .. /*>. 51150 528 ai6 . 536 . 514 \"\nOBLIGATIONS DIVERSES rstcsD ........ nsrsisi cous- ■ Nickel 5 O/O 12' série — 4 0/0 13* série Aciéries de France 4 0/0 Ateliers et Chantiers de la Loire Fives-UUe 413 323 473 483 478 440 479 7» 484 *77 *3) Messageries maritimes 4 0/0 . Omnibus 4 0/0 1881 Voitures 4 0/0 m 313 511 273 Bdlson (Compagnie Contln.).... établissements Daval 4 0/0 Grands Moulins de Corbeil Zl M W bOâ .. 445 300 3/3 . 5tf» 443 Lits militaires Bons de la Presse... Télégraphes sons-marins 4 0/0. Canal de Coriutbe 4 0/0 — de Panama S 0/0. — 8 0/0 — 4 0/0 — 8 0/0 r- 1,000 Tr. 1» série. — — 2» série. _ _ 8* série. — àiots.t. p. a la répartition — — (îto tr. payé)... — bons & lots 1889 — de Suez 5 0/0 — 3 0/0 1'*série..... — — 2* série — bons de coupons .... Andalous S 0/0 1\" série — — 2* série Au trie mens anc. 1\" hypothèque. — 2» hypothèque. — 4' hypothèque. — aouv.f* hypothéqua. Beyrouth-Hamas 3 0/0 Madrid à Cacerés 10/0. Loinoaros i 0/0 — série X — Nord de l'Espagne 1™ hypoth.. — — 2* — _ — f - — - 4- - i - S* - 014 1* *75 42 30 20 22 33 31 n 146 200 146 03/ 493 4*> 90 259 231 467 4t>- 633 461 146 397 363 UZ 2m1 2ui l'M 190 U* i 814 13 30 474 43 30 23 19 ? • 22 33 12 92 3u 148 . 290 3u 143 642 07 237 50 232 468 . 492 462 310 337 333 298 30 207 7a 201 198 5 i»i 73 2*4 y tiarceioae priorité * û/0- 245 226 244 228 202 881 3* - Portugais 3 0/0.... 2ul 121 M 201 31 124 190 130 426 M .. 4X7 . MI .\nOBLIGATIONS OIVERSES Dernier cou es Saragosse 1\" hypothéqua 2S8 50 — v — ...... ara — 3* — 232 Manque hypoth. de Suéde 1 0/0. 022 . Crédit foncier égyptien tK 50 Wagons-Lit* 4 0/0 i\" série 481 Obligations Corinthe 'C* hellén 174 .. — Gau de Madrid 400 VILEURS EN BANQUE Oltlig. Chemins ottoman* 156 25 — Russe IS>4 j. janv. 13*5 iSO . — — I3s«j. is mars 1885 «09 — Bruxelles 1886 jutli M06. «12 50 — Liège 1363 j. avril 1895 107 50 — Madrid 1363 j. janv. 1835 47 l'ahacs ottomans. 505 urnainite française 700 •• Kt Cailao i«000*) ex-coupon 6. . . 14 Champ d'Or.. ...\" 107 54 Rio-l'into jouissance nos. 1891 »5 . Piar*>s jouis, mai 1895 (ex-c IL '*• 75 alpines Soc. min. (ex-coup. 10) 132 7» OapeCopper ex-coupon 13; 53 75 t»e Beers ex-eoupoa 13) 5i5 - Rumnson Goid... 218 .. Victor 31 La Marguerite Goid ï*> 75 Loodonderry 27 8u Z.i,ic Vieille-Montagne 555 . ■ Cbem. Russe (Grande Société; . <85 . Pont sur la Manette 45 . tiuancttaca. — ite 25 Créât Western Gold min. Cy .. 47 . Monte-Ross Coid .tua. Cy 14* - Uoug. Guul. Luxembourg 8 6/0- 480 — Méridionales - 2sa .. — Romains iU/0 2}#.. — Xérès igrisej * 201 •• — jauue) 200 — Dép. du i4ord nos. 1834. 108 50 ' - Cr. F. M. Russe 41/2 0/8. 41125 » Golf Lande 27 .. bulTelsdoura Bstate 140 .. Usuque do Frience m ter et» des avances. Bans du Trésor i>e 1 i S mol s - , 300 m .. 278 .. Mt ÎS 482 .. 174 .. 400 .. 158 .. 040 .. 510 .« lit .. 48 50 14 \" 107 50 121 25 190 .. 52 H 517 M 218 75 20 .. ri 50 456 25 tri 47 M tu 465 .. 388 75 200 200 .. «V lit.- tri ri tOf 2 0/ tA*Q !/*«/«\ntu SANG IMPUR OU FAIBLE «* 1« «ureadt îootte las wijdln. Infailliblement,l« TRAITEMENT RêOÉNÉ ATEUR REPARATEUR du doctaur CHAKROR flttruit, Jusque dans leurs racines, les germes morbides do •ang, qui minent sournoisement la santé des jeunet filles. ÉMU «as, gpnmes et enfants. es * .roht irout tous qui aoufiTrei de faiblesse ou d» vice du sang I faites comme moi, pas d'hésitation. Ce traitement ferrugineux dépuratif, vivifiant, reconstituent du doctdur CHAKK.OIT net un secret divin ; il régénéré le sang, le fortifie et chaque fois il guérit les maladies dites imaginaires, malignes ou inconnues. m M. h D' Ckarkof, tavoflq-UQUi mort « Irmilimlub ri fini rai! art. Il wsi remercie, ce A « fucri lépùàemtnl a pentioM mairti d MOI 'forti omimu avtt ionltun i'ulomat il manqué fappiMqai'nt laïuaiialpat lit «nu r nquulir. Vou> droritrvoir quai chintimiot dam /« umti h lu\" H la /roichur de ces écmotiil lu m Bruxtllti. Ptaiioana! i 1,., la iirltlriit K., su. u Trait complet, ne 1, ( comprenant êi eir, pilules, pomm.de ), s élixlr seul, 4 fr. Ne U. pe enfance, 4 fr. Pr recevoir fe, ■n fr. en plus s M. Boyaval, phn, Routnlx. Paris, Malavant, *V. en plomb aux Initiales C. H. et le trtUiit métallique xsrantiasent l'authenticité du produit. UflCßifiE GÊtôMWDISTRIBBTIOId IMPBIM& L. AUDBOURG & C\" 4, NUE SAINTE-AN ME (Avenue de l'Opéra) —-<• PARIS La Maison L.AUD BOURG tCf,/ondé*i*lS7B. se charge de I'AFFLCH AGE de toute nature ainsi que de la DISTRIBUTION des IMPRIMES pour Paris, la Province et l'Etranger. Cette maison de 1- ordre possède de nombreux emplacements pour U pose des Afllches en papier et sur toile ; elle a des correspondants dans toutes les communes de France. S'ADniealPt » IVE- DUEZt Otn«rrtun| «, Rue S\"-Ann» flnwi darOptra) Porto. g lIIU ROUfIECOTE txouK2on.» VIII BLANC SEC s*éri« r 3oni\"S&î i 2S?fi! M. DELON. vKiNttnoN KM son PoMtiMK fut- Beaucalre IGani).\nCHOCOLAT GUERIN BOUTRON Médaille d'Ofl, txpos il/on Universelle IttP lllil ROUGE SUPERIEUR i« M VIN BLANC Recommandé 7®l litres m ■ ■ Rendu rolregare, rcgie compris.payable 90 jours Ecb** e*\" *o* Ecr. DU CARTIER. PROMU ET\". MAKÊQttHi (Ài»<ie> tflll ÇtJIVnDfIDQ rerts^rx VI H 11 rendu v/ gare, régie compris, c*\" remboursement. » Ech\" c*** «O». PRIME : une CAISSE MUSCA T rieux. ter. : AUX. propriété il CLOS S'-GEORGES. à NARBONXE ( iid.) CAPSULES DE QOININB.. PELLETIER INVENTEUR OC LA QUININE Adoptébs par tous les médecins l pour leur efficacité contre les LMigraines, les Névralgies, les Fièures, la Goutte, le Rhuma tisme, le Lumbago, la fatigue cor porelle, le manque d'énergie. Elles sont souveraines pour combattre Ylnfluenza, la grippe, un rhume, un refroidissement à leur début. Une capsule est plus active qu'un verre de Quinquina. Flacons de 10,20 et 100 capsu u Chaque capsule porte, irn-faumaJ primé eu noir le nom . . . .\\^/ Prix moyen : i fr. 10 le gramme. Ph\" VTAL, 20, Rm de ChMeaodnn, fiais. SOCIÉTÉ VINtCOLE DU MIDI 46, Rue iiod-froy-C*Ysuoaac, Ptu-ia. fil MUSE dl MOITASIE .JîVÏÏS-u. GARANTI â L'ANALYSA \"trei c—pru te Kr..* Banquette de 5& titres .. 3î* fr. nu «Y fr. DU Demi-barrique de il 3 lit- *5O fr. » fjT. • Barrique de «135 litres.. IOS fr. » fr. » Echantillon Gratuit aur demanda. TtLIYBONL fl Hl a■ an Croissance, Beauté, Fermeté en t mole par n r I II U les Piluiee Orientales toniques et hlenfai -1 les Piluiee Orientales, tonique» et bienfa£ I mutes pour la Hanté, 10 aua de succès Envoi f» I V 25 Ph\" BOISSON. 10O. rve tt+nf martre. Péri*\nguérit : ANEMIE M ! NFRVniS™ 65 37^!.f£ IVIIIVIaII V W» W£OTE»fEOKQ|î(r. ta iil litre» (VII ROUIE K WOITASIE) ImaitaOU -45' ta 11» lit ftt otrtu. frtmo ta sert et W \"I Vlurt.e*- nmf - *■*- M<~t. la.: Jui COSIUT. »*of .Chitai FUUMLnu BEZIEÏS ileruUl AUX MERCIERS •• LE SAIfITART \" SOUS-BRAS ■ Jersey i .:v 5 Article garanti \" J hygiénique «< <h PglH bonne conurvatiù» Bpß « mage»». : . J lltllll nui U HHlfltl aux seul* agent»: ' KIRBY, BEARO&C* L* 75, Bout Sébaetopol, F ABU\nCOK?AOirIS nUÇAIM I>E MINES D'OR BT D'EXPLORATION Capital : 12,500,000 francs «tièrta«t nna SIÈGE SOCIAL : 20, Rua Taitbout tente, achat, ooïïpons. tsanspests, EENSEIQNEÎtENTS PARIS. LONDRES. TRAW3VAAL Mariages rich.2B* ann.V* GuyotStj bd Hocbechouart A LA MAISON DE CONFIANCE Horlogerie MHTHiT^ttlUlainuilsla. sfDtoir mé tal es 2»' R\" - ™ Or tripla \"' x MM/BmnhA X IVDkFaAICHtt^ABU» pur Hammtt ZZZZ A Hojm M»t ûtmtt Jinntll. 3'SO ehalsea argent. /T 'A IS'.tUiifrti.iui-rulin a 1 O tî ftiWi'U 1 mMry r* OAfIANTII FMOJLES » t<w\" 9 «fvrM.' VIjlS/ ORFEVRERIE, BIIOUTERIE Mum ItoUtH MCtnrurtt £trJ*JuCtllltiue iMrnwVt\nVIN ROUGE « S-GEORGES GARANTI A L'ANALYSE ET SUR FACTURE Tmu7oS..'.?4or M ul! I fiT47iïilï Fût perdu. fr— de port et rûfle en v/ nrc O\" mmft* fcch— ». ler Paul OBt, Tipv-, Cl« Sl-KOÏSES, pu lUIEIS (bruit). Prime > m IA&IL MUSCAT A TOUT ACHETAI'* l'a» luitan. lIP 818 M et iMa w C. rl IO SJ la MtM lu amkam urMa.il«M?t*l«i nriAmm.tn raton. UtnitMMto «làUpnMfciaatMlMlMrw, MA 088 raton. U traitent ni A U pnto 4« wtM In kunw, M «run fUntrtrU; uwbfiiKlefpM. U. LENORMANQ. lM B 3e** Akui *M»mpr Au tipl. P>, S.ra* «a Tertn. Pari*. CNMiiL pr Cwrup m n% m m nmm m n Garanti IATVta a l'analya* Dri Eu lf I U f* \"V tr. Il pitai de IIC titrai DULL VLLIOFSSSÏÏI FC -SÏÏRU O .ÎS Valeur 90 tours I acheteur soi table Jt ntmo «vu m m liait ma tara ; SUTOBE n* ÈÊÊk Mr * ftraaMÉftUM. Ri» Rîbm (tort) ■ f |M| FIN VIGNOBLES do LANQLAOK M m ■ ■ Garanti siOurei à 1 analyse OS traaes la ntèee <*e BDV 8 Bvß * 4 * Htmn, reaAa franc* votre fare via, fût. re§ te ■ comprit ceatre resbeorseod et 9U jeare à pereeana W ■ ■ ealvahle. 38 tr. lae t« litre*. J* repreetf# aerw eu# V ■■ sB ee p/e/r r>a«. KeheaUllons centre ftO ceti. Ecrire M- BAYMÛfIftE IClTlkll ini JiMiillo PATRE.arts RIMES (toril.\nXOUSS ■-El 89 SJLMEJOIS L'AGRICULTURE NOUVELLE JOURNAL POPULAIRE ILLUSTRÉ de l'Agriculture, de l'Horticulture, de la Viticulture, de l'Élevage, de la Basse -Ce y et de toutes les Branches de la Production rurale Journal de vulgarisation, IMgrieallare Nouvelle s'adresse aussi bien I nature à intéresser le monde agricole et renseigne ses lecteurs sur * •• • 1 las faits se rapportant à notre production rurale. 1 àla grande qu'à la moyenne et à la petite culture, en leur orésentant, sous une forme simple et claire, les meilleures méthodes culturales, et en les tenant au courant des découvertes scientifiques. faits se rapportant a notre production ruraie. Eniln, l'Agriculture Nouvelle, grâce à un « SEnviCE OE CORRF.SPO «- Journal d'information, elle donne toutes les nouvelles qui sont de I répond ; dancb » confié à un groupe d'agronomes et de praticiens compétents, répond à toutes les questions que ses lecteurs veulent bien lui poser. L' AGRICULTURE NOUVELLE paraît chaque semaine en format grand in-8* de 16 pages, et sa collection constitue à la fin de 1 année un magnifique volume d'environ 900 pages, véritable Enoyclopédie agricole. * r>+ ■ ■ IHIk En vente chez tous les dépositaires du Petit Parisien ABONNEMENTS. UN AN : 5 FR. ; SIX MOIS i 2 FR. 75\n'\"\"Jr .LII.V.| MI >VNNLI nouveau Dentier PRCECISUS-bÙCHESNE. brnrt* M» ... rtritakl. tnmilU, Oui r*rr» twwpli ! F»»\" «upr 1M .tiawi. 1M plu im mî 1M d..t» •rtilci.llM ; plus do J C Duo iflfflWgtt a Pgrij REVOLUTION DENTAIRE maux d'eetomao. LM Itiùut défecU.u uil répuu.prii aattrM. Extraction d.. Dent» MM <l«le«r, n« M A«etw. U rage d. dent. M!»*« I» .«M. Ihr PMM; 2fr.) tenu ■»*».\"«» ' W\nALADIESSmnfrSuu Routêurt, OMiâa(uiM«i> Bu4an, 5o«f«»«» Aftetivi eo»tU»utm io«t t\" WUM.M tt POMMAOC ■■AUMWN UUtnlO >r>m Pilule*, 3 fr. 10 ; Pnwlt, 3 trsscs. OèrH- peseatsaqi HOKM'LB It.a.nroaot. s* A V cherche comptable sérieux p r maison machines-outils. Uil Ecr.sous n* 211Ï75 àMI F JoseitC',31 M \\f« Montmartre Officiers Ministériels Ei àu mus nos Uejiusitanu» Le journal ne repond pa* de* manuscrits qui ml sont adressés. Ces manuscrits ne sont pas rendus. faim. Bouqcirr, Imprimeur du /'«Ut l'aruitn, 18, ru* d Ki.\"tneii. ,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,732531"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1895-05-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117785871","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117785871","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117785871","http://gallica.bnf.fr/ark:/12148/bpt6k517457s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}