{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6835520","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1939/01/17 (Numéro 22602).","Note : Dernière éd.."],"contentAsText":["TEMPS PROBABLE REGION PARISIENNE, Prochain rit(r»inlii(isrninnl. vents MM forts dt «ud-viMt Pluie* on averses. Tempéra ture lté» douce. Nuit ; 10*. Jour - 12*. AUTRES REGIONS. Même temps fju'à Paris. Tempête» probables sur nos cotes de la Manche et de la Bre tagne.\nÏÏDEB&KHÊHE ÉroiTBOM\n64 * ANNEE- S' 52. S <l3\nMARDI 17 JANVIER 1939 Saint Antoine\nSOLEIL: ler., 5 Ji. M; eouch-, 1« b. 22 LUNE: nour. le 20; prem. quart, le 28\ntÉDACTION ET ADMINISTRATION t 14-22, RUE D'ÉNGHIEN. PAJMS-W\n50 cent. t tE PLUS LU DES - jdTjRNAUX ou\" MONDE ENTIER 3\nTîléph, i PROV. 15-21 inter-Prov. 46 Tilâgr. PARfSIEN-PARIS C.P,338.99Par»«\nCE MATIN A LA CHAMBRE Reprise du débat de politique extérieure\nCe matin, à 9 h. 30, ia Cham bre reprendra le débat de poli tique étrangère, en présence de M. Georges Bonnet qui n'aura fait à Genève qu'un très court séjour. Quatre orateurs ont, jusqu'ici, été entendus : MM. Montigny, Félix Grat. de Kérillis et Gabriel Péri. Il reste donc encore trer fce quatre interpeilatetirs inscrits. Si l'on tient compte de la réponse du gouvernement qui sera ap portée par MM. Georges Bonnet et Daladier, des interventions sur les ordres du jour et des explica tions de vote, il apparaît difficile que l'Assemblée . puisse en ter miner jeudi soir, comme l'avait d'abord prévu la conférence des présidents. Et la journée de ven dredi prochain ne sera sans doute pas de trop pour épuiser la discussion.\npour et Ç,ontre\n/L y a un synchronisme évi dent entie nos désordres Intérieurs et nos difficultés extérieures, a déclaré \" nu congrès du parti radical. Ce synchronisme, en effet, est évident. Il y a encore trop de Français qui ne trouvent jamais le temps d« se préoccuper des conséquences extérieures que peuvent avoir cer tains de leurs actes, ceitaines de leurs manifestations, certaines de leurs erreurs. Us ont pourtant tous entendu dire que les murs ont des oreilles ei ils ne manquant pas, à l'occasion, de formuler eux-mêmes cette vérité première, Mais ils n'ont pas l'air de se douler que les frontières, elles aussi, ont de 3 oreilles. Il est vrai qu'on ne peut pas penser à tout. L'orateur, le politi cien. le militant, l'électeur, l'élu, l'ouvrier, le patron peuvent-ils pen ser que leurs paroles, leurs déter minations, leur» actes sont suivis à l'étranger avec une attention de tous les instants ? Peuvent-ils sup poser qu'un discours prononcé dans un meeting de banlieue, qu'un cortège organisé dans un faubourg, qu'une grève déclen chée dans un centre industriel, qu'une bagarre provoquée dans une sous-préfecture puissent avoir des répercussions immédiates 1 — et parfois considérables à l'étranger ? S'il est certain, s'il est indénia ble que certains Incidents exté rieurs se sont produits juste au moment où nous avions des sou cis d'ordre intérieur, montrons au jourd'hui que nous sommes aver tis et prévenus. Maurice PRAX\nLa guerre des deux Espagnes\nL'EVACUATION DES VOLONTAIRES fleuanl le conseil de la SM\nM. BURKHARDT M. SPAAK M. SANDLER haut commissaire président du Conseil ministre des Affaires à Dantiig de Belgique étrangères de Suède\nM. G. BONNET A ELOQUEMMENT DEFENDU LA POLITIQUE DE NON-INTERVENTION\nGenève, 16 janvier. De notre envoyé spécial Lucien BQUR6UÈS La première journée de cette session du conseil de la S. D. N. a été presque entièrement consa crée à l'Espagne, Il s'agissait d'examiner et d'approuver les tra vaux de la commission militaire Internationale présidée par le gé néral finlandais Jalander, com mission qui contrôle dans la zone républicaine espagnole le retrait 'des combattants étrangers. Un rapport provisoire sur cette acti • vité a été présenté au conseil par M, Adle, délégué de l'lran, pré sident du comité des Trois, lequel avait été chargé de suivre la question. Il ressort de ce rapport : 1* que le nombre total des combat tants étrangers recensés dans la zone de Barce lone et dans la zone centrale s'élève à 12.673 ; 2° que la totalité de ces effectifs est actuellement retirée des unités combattantes ; 3° que 4.640 combattants de 29 nationalités différentes avaient quitté le territoire espagnol à la date du rapport provisoire. M. Georges Bonnet a fait à ce sujet une intéressante déclaration. Le ministre des Affaires étrangères a dit notamment : Les chiffres apportés par le rapporteur\nM. Chamberlain aux Communes et M. Georges Bonnet au Palais-Bourbon feront état des assu rances de M. Mussolini relatives à l'évacuation de l'Espagne par les troupes italiennes après la fin de la guerre civile\nM. GEORGES SONNET RENTRE CE MATIN A PARIS\nsont éloquents. Ils représentent une somme de tra vail accomplie dans des conditions périlleuses. Je m'associe\" aux remerciements adressés au gou vernement espagnol pour les facilités qu'il a accordées au général Jalander et à la commission. Sans le concours incessant et loyal des autorités espagnoles, la tâche de la commission n'aurait pu être réalisée.\nDJIBOUTI. ~ Les tirailleurs sénégalais\nenvoyés en renfort défilent après leur débarquement\nPROGRESSION FRANQUISTE SUR TOUS LES FRONTS DE CATALOGNE\nTendres, 16 janvier (dép. P. P. ) Les nationalistes ont remporté de nouveaux succès aujourd'hui en Catalogne* Les forces qui s'emparèrent hier de l'importante localité de Tanega ont poursuivi leur avance jusqu'à Cervera et les villages environnants : Claret, Tasane, Diure et Fonfll. Simultanément» d'autres colonnes ont progressé dans la région de MontliLanch, en direction d'Jgua lada, sur la grande route de Lerida. Dans le sud,, les troupes du générât Solchaga et du généré Yague gagnent de plus en plus de terrain dans 1# secteur de Tarragone, cependant que dans les sec teurs nord du front catalan des contingents pro gressent au pied des Pyrénées. Un mouvement con vergent se dessine donc vers Barcelone. Les républicains parviendront-ils à défendre et à sauver la capitale catalane que les nationaliste® se flattent de prendre avant un mois ? Actuellement, Ils ont l'avantage de la position, dans le pays acci denté qui sépare le front du port. Leurs dirigeants proclament leur farouche résolution de défendre jusqu'au bout la capitale et, en définitive, de vaincre l'ennemi et ses allié». Ils envolent toutes les réserve» disponibles sur les lignes et Us prennent des dis positions pour renforcer les défenses de Barcelone. Il est donc à prévoir que les nationalistes, qui, depuis trois jours, ont la tâche relativement facile\nEN ANGLETERRE Série d'explosions criminelles\nLondres, 16 janvier {dép. P.P.) I De mystérieuses explosions de bombe® se sont produites, presque : en même temps, aujourd'hui, à Londres et à Manchester. Dans la métropole, la première a eu lieu vers 6 heures du matin, à South wark, quartier aud- Bile a été d'une violence telle que, sur une vaste superficie, les maisons d'habitation en ont subi les effets, toutes lee vitres étant brisées et nombre de portes arrachées de leurs gonds. Affolés, des centaines d'habitants se sont précipité® dans les rues, croyant à une catastrophe. L'explosion a été causée par une bombe à retardement, chargée, croit-on, de dynamite ou de géli gmte, qui avait été posée contre les locaux du conseil central de l'lndustrie électrique de Londres.\nPOUR L'EXPO DE NEW-YORK\nL<X dénatalité - péril national\nUN REMÈDE j\nFixer à la terre les jeunes ménages\npar Pierre DÉNOYER\nUne Micheline française \"dernier cri\"\nva traverser l'Atlantique dans du eoton\nLA TAXE DE 27. Les modalités d'application\nOn sait qu'un des décrets-lois du 12 novembre J 938 a institue pour l'année 1939 une contribution nationale extraordinaire qui com porte d'une part une majoration d'un tiers de chaque cotisation a l'impôt général sur le revenu et -d'autre part un prélèvement de 2 % sur tout revenu professionnel, quel qu'il soit. Le décret fixant les modalités d'application de ce dernier prélève ment paraît ce matin au Journal officiel. Il permet une plus exacte appréciation de l'effort ainsi demandé au contribuable, ainsi que du concours attendu des employeurs et des débiteurs de pensions. Sur le premier point, la combinaison des abattements et exonéra tions introduits dans l'économie du système par la loi de finance» pour 1939 et des aménagements prévus par l'Administra tion aboutit pour les salariés et pensionnés à une taxation sensible ment atténuée par rapport au projet initiai. C'est ainsi notamment que le revenu imposable s'entendra déduction faite des fraie professionnels, fixée en principe à 10 %, et sera arrondi au palier forfaitaire immédia tement Inférieur figurant dans le barème correspondant. Il en résul tera à l'égard des plus petits revenus des cotisations d'une extrême modicité. Précisons d'ailleurs, pour couper , court à certaines Interprétations! excessives, l'importance du rôle et les responsabilités nouvelles pro posées aux employeurs et debi rentlers appelés à collaborer à lu perception à la source. Aucune appréciation particulière ne .leur est demandée, ni de la situation de famille du salarié ou pensionné* ni de l'ensemble des revenus taxa; bles dont ce dernier aura disposé en 1939. Leur rôle se bornera, après déclaration par le débiteur de l'impôt du nombfe de ses en fants, à lire sur un barème officie! fort clair le montant de la retenue à exercer, puis à verser globale ment au percepteur, en principe chaque mois, les sommes ainsi re tenues. Sans doute a-t-il été néces saire de prévoir la sanction des versements tardifs ou omis, mais les irrégularités commises de bonne fol, surtout au début de l'ap plication du régime, pourront faire l'objet d'un examen bienveillant de la part de l'administration des\nl\"Z}cttdin TIRAGE I5 e tranche 1938 ÉMISSION 2 e tranche 1939 .OTERIE NATIONALE\nBREST\nAujourd'hui lancement —_ du cuirassé\nLA PART DU RAIL\n\" vers\nn PU Jean WURMSER\nDEVANT LE JURY DU VAR\nUn règlement de eomptes\nANGE SALECETTI, HOMME DU MILIEU ACCUSE DU MEURTRE D'UN TENANCIER\nCompte rendu d'audience par Edmond TOURGIS\nDr&guignan, 16 janvier.. C'est une autre affaire St&fani. Avec de semblables répercussion» multiples et les mêmes percussions... C'est le « MUleu-Mldi », Personne n'lgnore qu'il n'a rien à envier à celui de Paris. L'intérêt, est-il encore besoin de le dire après ce préambule, n'est certes pas dans la personne de la victime ou des victimes, mais dans ceci d'assez particulier que la seconde victime, dont l'accusation retient qu'elle a été tuée paroe que trop gênante, peut aussi bien servir à la défense pour faire acquitter l'accusé. D'autant que cette défense, outre de jeunes et excellents avocats de Toulon, compte un des plus prestigieux avocats : M* de iMoro- Glafferri. M* de Moro-GîaJferri, qui convainquit un jury parisien de l'inno cence de Stefani alors que, le len demain même de ce grotesque ac quittement, la fusillade au cime tière de __ Thiais démontrait la culpabilité du « capitaine de# Corses » ! L'accusé d'aujourd'hui, Salicetti, n'a d'autre particularité que de » prénommer Ange et d'être né â l'île du Salut, c'est-à-dire à la Guyane où son père était gardien au pénitencier. C'est un jeune homme de vingt quatre ans, au visage très effilé. Il a des cheveux bouclés et dû belles dents très blanches. Si, dans la forme,, il manque assez souvent de déférence à l'égard du président, il rectifie comme instinctivement par un joli sourire, Et, comme M. Lapierre, conseiller à la cour d'Aix-en-Pro vence, préside avec esprit, l'inter rogatoire ne cesse de mettre en galté la nombreuse assistance. Ange Salicetti est accusé d'avoir assassiné, le 25 septembre 1937, Philippe Graaiani, cinquante et un ans, propriétaire à Toulon de plu sieurs maisons spéciales. Le drame gagnait en pittoresque, ici, ce que l'assassin perdait on risques, a comparer une différence de latitude avec les environs immédiats de la place Figalie. Sûr la route de Marseille à Tou lon. dans les solitudes des gorges d'Ol]ioules, deux maisons spécia les n'attireraient pas ■autrement l'attention si, dams la journée, et au beau soleil du Midi, les pen sionnaires ne simulaient pas une sieste collective et prolongée aous des ombragea transparents. Vers 2 heures du matin. Graziani sortant d'une de ces maisons, fut abattu à coups de pistolet. L'assa»- sin ne risquait pas d'être vu... Mais, contrairement à tous le» usages du « milieu », une lettre ano nyme parvint à la police mobile : « Simone Merlet, dite < Jacky », doit en savoir long sur l'assassinat de Graziani. »\nLe général Moscardo, vainqueur de Cervera\nparce qu'ils pénètrent dans des villes et des loca lités évacuées d'avance par les républicains, vont se heurter maintenant à une forte résistance et que de* combats acharnés vont avoir lieu dan» ce qui reste encore de la Càtalogne. Aujourd'hui, Barcelone a été attaquée par cinq avions Savoia, venus de Pal ma, qui ont lâché line vingtaine de grosses bombes et blessé cinq per sonnes.\nSuite page 2\nSuite page 3\nSu'tfe page S\ni industrie eiectrique ae uonures. Suif* page 3\ncontributions directes. Suite page 2 |\nVoir page 2\nVOIR PA«K i J.J\nVoir page 5\nREFROIDISSEMENT PROCHAIN AUJOURD'HUI le temps ne variera pas sensiblement. La perturbation importante observée la veille sur l'ouest de l'lrlande sera située sur l'Ecosse et sur le nord de la mer du Nord. Des pluies ou averses resteront probables. La température ne se réchauffera pas davantage. Un refroidissement prochain se manifestera et demain les maxima descendront au-dessous de 10*.\n","LE REDRESSEMENT PAR LES ENFANTS\nLA campagne est le milieu le plus favorable aux enfants. C'est là qu'ils coûtent le moins cher à élever. Là. on ignore beaucoup de ces difficul tés qui naissent, à la ville, des conditions défectueuses de l'habi tation et sont un obstacle à la fécondité. C'est à la campagne qu'il y aurait, socialement, le plus l'inté rêt à encourager les naissances, qu'il y aurait le plus de chance, avec un. minimum de chargea, d'obtenir des résultats appré ciables. t«s suites fâcheuses de l'exode rural Oe c'est justement, semble-t-H, à la campagne qu'on fait le moins pour encourager les famil les nombreuses. Pour les salariés agricoles, il existe des allocations familiales, mais dont le taux est nettement inférieur à celui des fonctionnaires et des ouvriers des ville», et notoirement insuffisant. Et les autres : petits cultiva teurs, petits commerçants et artisans des villages ? Us se débrouillent comme ils peuvent jusqu'à présent. Se débrouiller, pour un très grand nombre, c'est quitter la campagne. Le phénomène de l'exode rural, ancien déjà, est trop connu pour que j'y insiste. Sachons seule ment qu'il s'accentue. La popula tion rurale, qui formait autrefois Ta grande majorité chez noua, est maintenant inférieure à celle des villes et ne représente plus que 48 % du total. Ce déplacement de la popula tion des campagnes vers les villes a des conséquences fâcheuses de toutes sortes, et notamment pour les finances de l'Etat. Dans lea communes, qui deviennent de plus en plus petites, les « frais généraux de la nation » restent les mêmes. On ne peut y fßihe des économies sur les dépensés qu'occasionne l'entretien de leurs écoles, de leurs- services postaux et vicinaux. Pair contre, dans les villes naissent des besoins : Il faut créer deß écoles, des collè ges. des bureaux de poste. Mais ce n'est là qu un moindre mal : le plus grave est que les jeunes qui vont à la ville y auront moins d'enfants, et de moins robustes. La ville appelle la femme Pendant longtemps oe furent les hommes qui abandonnèrent la terré pour chercher des places eùres dans les administrations, avec un traitement fixe et une retraite à la dlé. Mais, aujour d'hui, ce sont les femmes qui ne veulent plus des travaux agri coles, qui sont rudes, en effet. Elles jettent un œil d'envie «un toutes ces tommes, camarades d'enfance bien souvent, qui ont épousé Un fonctionnaire, un BOUS ofacier, et qui mènent une vie plus facile que la leur, agré mentée aussi de plus de plaisirs. L'exode des femmes vers les villes a pris une importance considérable depuis cinquante ans. Il est favorisé par l'emploi, ■chaque année plus étendu,. des femmes dans les administrations, dans les bureaux, par l'appel de main-d'œuvre féminine dans les usines. Dans les écoles primaires et maternelles, on employait, en 1913, 70.000 femmes. On en em ployait, en 1937, 9T.OW, soit une augmentation de 38 %. Dana l'administration des pos tes, l'augmentation est plus forte encore. En 1014, on employait 22.500 femmes ; en 1938, on en emploie 36.500, soit une augmen tation de plus de 63 %. Si l'on prend l'ensemble de l'industrie et des transports, on remarque que, depuis le milieu du siècle dernier, le nombre des femmes a presque doublé, Dana le commerce, il est six fois plus considérable. Les femmes aussi sont attirées vers les places avec un tralte mént fixe, surtout celles qui ont une retraite à la clé. C'est l'exem ple dos femmes fonctionnaires, dactylographes et même ouvriè res, qui fascine bien des filles de la campagne, obligées de se lever au petit jour, de traire les vaches et de mettre la main à la pâte pour tant de travaux pénibles que commande la vie des champs. Pour fixer à la terre les ménages nouveaux Le recrutement des femmes dans les campagnes est devenu\ntel qu'aujourd'hui, dans bien des villages, les hommes attachés à la terre par le domaine paternel ne trouvent plus à se marier. Le 3 filles du village cherchent parti ailleurs, à la ville, à Paris si possible. Si elles acceptaient d'épouser un paysan, ce ne aérait qu'un cultivateur riche, pour ne pIU3 avoir besoin de travailler elles-mêmes. Il y a là un état d'esprit qui n'est peut-être pan général encore, mais qui tend à se généraliser. Si l'on veut obtenir un relève ment de la population, il faut trouver un moyen da fixer la femme à la terre. Le Système allemand de prêts au mariage posait au début, comme condition impéi-ative, que la femme ne travaillât plus en dehors de chez elle. Dans le projet de loi qu'il étudie sur le crédit au mariage, M. Marc Rucart, le ministre de la Santé publique, prévoit des conditions de remboursement plus favora bles pour les jeunes ménagea qui retournent ou restent à la terre. C'est une excellente mesure, mais elle n'aura qu'un® action indirecte et n'affectera qu'un petit nombre de futurs ménages. Le crédit agricole M. Henri Queuille, ministre de l'Agriculture, qui a tenu ce por tefeuille tant de fois, et à qui rien des problèmes agricoles n'est étranger, m'a déclaré : Pour lutter contre l'exode rural, il n'est qu'un remède : rendre la vie à la campagne moins rude. C'est pourquoi noua poussons activement notre pro gramme d'électriflcation et l'achè vèroent de notre réseau routier. Noua favorisons même sur un point le retour à la terre : par l'institution du domaine-retraite, qui va entrer en application incessamment et permettra à de nombreux petits artisans, ouvriers ou employés des villes d'acquérir dans des communes de moins de 2X500 habitants, avec le concours de l'Etat, une petite maison dont leurs enfants ou petits-enfants pourront sans doute bénéficier. Les parents de trois enfanta ou plus bénéficieront de bonifications très importantes. M. Queui'lïe me signale les différents efforts de son minis tère pour aider les familles nom breuses de la campagne. L'exten sion des allocation® agricoles aux petits exploitants est décidée ; la loi de finances vient d'en ajour ner l'application pour permettre des mises au points. Mais, dans peu de mois san 3 doute, le sys tème pourra fonctionner. Nous nou« sommes préoccupés des familles nombreuses égale ment dans l'octroi du crédit agri cole, .question si importante pour ceux qui vivent de la terre. Diverses mesures tendent à dimi nuer les charges leur incombant quant au remboursement des prêts à long terme qui leur seront accordés par les caisses régionales de crédit agricole mutuel. En particulier, les chefs de famille, pensionnés militaires ou victimes civiles de la guerre, ayant au moins trois enfants légi times, bénéficient d'une bonifica tion d'intérêt de 0,50 %. Au cours de l'année écoulée. 829.000 francs de bonifications d'intérêts ont été réparti* entre 7.600 emprunteurs, dont 2.700 ont trois enfants et 4.900 plus de trois enfants, La collaboration qui va désor mais exister entre la Caisse natio nale de crédit agricole et l'Office national des mutilés et combat tants va, en outre, permettre à tous les anciens combattants emprunteur* à long terme au Crédit agricole de bénéficier, lors qu'ils sont chargés de famille, de réductions d'intérêts dont l'Office des mutilés et combat tants supportera la charge. Tout cela n'est pas négligea ble. Mai» est-ce efficace ? Est-ce suffisant pour retenir la future mère de famille à la campagne ? M. Queuille ajoute ; Les récents décrets-lois pré volent un supplément d'alloca tions familiales lorsque la femme reste à son foyer. J'insiste pour que la femme de la campagne, même si elle aide son mari aux travaux des champs, soit consi dérée comme restant au foyer et bénéficie des mêmes avan tages. Voilà qui serait une mesure excellente. Suffisante ? J'en doute encore. Faudra-t-U donc, pour retenir\nC'EST EN FAVORISANT LA FAMILLE A LA CAMPAGNE qu'on fera naître le plus d'enfants et les plus sains\nla femme à la terre, interdite d'une manière catégorique de recruter directement des femmes à la campagne pour les adminis trations, lea usines, le service domestique ? Peut - être. Sans doute, il y aurait des fraudes, mais même ainsi la méthode por terait des fruits. Seulement, il s'agit là d'une mesure extrême de contrainte. Notre régime de liberté y répugne. Avant d'en venir à ces régle mentations draconienne*, il doit être possible de trouver des for mules plus souples, qui tiennent mieux compte de la liberté indi viduelle. En particulier, on devrait, dès l'école, orienter l'esprit des jeunes filles dans le sens de la terre. On vient d'introduire dans l'en seignement postsoolaire des gar çons des leçons destinées à les orienter vers la vie des champs. C'est cette orientation qu'il fau drait envisager beaucoup plus tôt d'une manière continue, chez les filles comme chez les garçons. Le morcellement du bien familial Après bien des années, un peu trop tard peut-être, le gouverne ment a modifié un chapitre important de notre code civil pour des considérations moins de justice pure que d'intérêt démo graphique. On se plaignait, depuis long temps, que le dépeuplement des campagnes était favorisé par notre régime sur les successions. Un cultivateur, pour ne pas avoir à morceler son bien à sa mort, était tenté de n'avoir qu'un fils unique. Des mesures législatives, qui remontent à quelques mois à peine, ont grandement amélioré cotte situation. Diverses réformes ont été apportées par déoret-loi tendant à éviter le morcellement des propriétés et à remédier à la désertion des campagnes. Le principe de non-morceUe raent des héritages et de la non division des exploitations prime dorénavant toute autre consi dération. Lorsqu'un défunt aura donné ou légué une exploitation agricole d'une valeur supérieure à celle dont la loi lui permet de disposer, le bénéficiaire pourra la retenir, à charge par lui de récompenser ses copartageants. Pour les exploitations agricoles ne valant pas plus de 200.000 francs, le décret-loi du 17 juin IS3B rrmet au conjoint survivant ou tous autres héritiers, s'il y a des mineurs, de rester dans l'indi vision, même en cas d'opposition d'un copropriétaire. L'héritier ou le conjoint survivant pourra se faire attribuer l'outillage ou le cheptel\" qui se trouvent dans la succession. Uns retraite dtt mères Ces dispositions constituent presque une révolution. On a été amené à les prendre devant l'intérêt supérieur de la repopu lation des campagnes. Ne pourrait-on agir aussi « ré volutionnairemeat » pour favori ser la fécondité, offrir des avan tagea substantiels à la mère qui fait venir au monde de nom breux enfants à la campagne, lui procurer un® contre-partie aux rigueurs d'un® vie pénible que tant d'autres sont tentées de fuir ? Puisque la retraite des vieux est à l'ordre du jour et, bon gré, mal gré, va se faire, ne serait-il pas légitime d'assurer à la mère de famille une retraite propre à elle, majorée suivant Je nçmbre des enfants qu'elle aurait eus, et plus forte à la campagne qu'à la ville ? Voilà, pour nos honorables, un projet de discus sion qui on vaut bien un autre. Pierre DENOYER,\nMort du romancier Léon Sazie\nLéon Sazie vient de mourir et avec lui disparaît l'un des roman cier® populaires des plus féconds. On lui doit entre autres oeuvres le Pouce, Mirobal, la Blonde ai mée, Zigomar, etc., où l'on remar que u«t métier sûr et une imagi nation sans cesse rebondissante. Les obsèques seront célébrées demain mercredi, à 11 h. 30, en l'église de Suresnes, rue de Ver dun.\nSUITE DE LA PREMIÈRE PAGE La liste des interpellateurs qui restent encore À entendre com prend, pour commencer et dans l'ordre de leurs interventions : MM. Walter (indépendant d'action populaire) ; André François - Albert (radical socialiste) ; Ré thoré (radical socialiste) ; Des chizeaux (Union socialiste répu plicaine) ; Pezet {démocrate popu laire) ; Margaine (radical socia liste); Rossé (indépendant d'action populaire) ; Plie bon (indépendant d'action sociale); Thiolas (5.f.1.0.); Flandin (Alliance des républicains de gauche) ; Pierre Cot (radical socialiste) ; Planche (a,f.i.0,), etc. C'est jeudi sans doute ou peut être même vendredi seulement, d'après ce que l'on prévoyait hier au Palais-Bourbon que M. Geor ges Bonnet montera à la tribune pour répondre aux Interpellateurs, le président du Conseil devant se réserver probablement de * clore le débat » suivant la procédure en usage à la Chambre des communes et qui permet a un membre du cabinet de tirer les conclusions de la discussion au moment où celle-ci va toucher fi son terme, Quant aux autres questions appelées à figurer à l'ordre du jour, de la Chambre, après que celle-ci en aura terminé avec la politique extérieure, c'est à la conférence des président* qu'il appartiendra jeudi prochain d'en délibérer, en présence d'un repré sentant du gouvernement qui ne sera peut-être autre ' que M. Daladier lui-même. Précisons seulement pour le moment en ce qui concerne la retraite des vieux travailleurs que la commission des finances doit se réunir demain pour examiner les incidences budgétaires de la réforme et émettre fi son sujet un « avis », la décision sur le fond appartenant en cette ma tière à la commission d'assurances et de prévoyance sociales. Pour ce qui est de l'amnistie, le gouvernement, par la voix de son chef, n'a pas caché, d'une part, qu'il jugeait inacceptable la pro position de loi d'origine socialiste adoptée mercredi dernier, en dépit de l'opposition formelle de M. Marchandeau, par la commis sion de législation civile et, d'autre part, qu'il était tout disposé fi prendre l'initiative d'un projet de grâce amnistiante inspiré d'un large esprit de générosité, mais qui permettrait d'opérer une dis crimination, au demeurant indis pensable fi ses yeux, entre les divers cas en présence. Reste la réforme électorale, éternel problème qui 3e présente, il est vrai, aous un aspect nou veau depuis la réunion du comité exécutif radical et l'importante décision prise par lui en cette matière. Si M. Cayrol, président de la commission du suffrage universel, allait demander, après que la commission en aurait déli béré, l'inscription à l'ordre du jour du rapport de M. Silvestre, lequel dans ses grandes lignes ne fera que s'inspirer du rapport de M, Pomaret, il serait appuyé, estime-t-on, par M, Daladier, et ce serait là pour la réforme un atout décisif, la Chambre demeurant, quant au reste, libre d'en décider.\nM. de Margerie élu à l'Académie des sciences\nL'Académie des sciences, qui devait pourvoir au fauteuil de la section de minéralogie vacant par le décès de M. de Launay, a élu hier à cette place un de ses cor respondants, M. de Margerie, par 30 voix, au eecond tour de scrutin, contre 27 à M- Léon Bertrand. Géographe et géologue distin gué, le nouvel élu est né à Paria en 186(5. Après avoir pendant long temps assumé les fonctions de directeur de la carte géologique de l'Alsace et de la Lorraine, M. de Margerie fut_ appelé à présider le comité des géographes et des géo logues français.\ni Au surplus, une notice explica tive détaillée sera mise quotidien nement à la disposition des inté ressés (lang quelques jours dans les mairies, trésoreries générales, recettes des finances, bureaux de poste, et fournira toute précision utile- En définitive, le gouvernement, amené à associer la masse des Citoyens à son. œuvre de redresse iment financier, s'est arrêté, en\nSUITE DE LA PREMIERE PAGE\nOrganisant la perception à ia source de la contribution natio nale sur les traitements, salaires et pensions, au mode de recouvre ment le plus commode pour le« contribuables visés. Bien entendu, lès revenus égale ment soumis à cette contribution, mais non susceptibles de ce mode de prélèvement, seront taxés dans le minimum de délais compatibles avec ia procédure ordinaire d'as siette des contributions directes.\nUne nouvelle circulaire de M. Charles Pomaret sur le régime du travail\nL'application des décrets du 30 novembre dernier vient de faire l'objet d'une nouvelle circulaire de M. Poanaret aux inspecteurs divi sionnaires du travail. En ce qui concerne la durée hebdomadaire du travail, le mi nistre précise : « Sont autorisées à maintenir la répartition dn travail sur cinq jour* les entreprises qui ne pra tiquent pas une durée effective de travail excédant trente-huit heu res, et dont l'activité ne comporte pas un contact direct avec le public et ne varie pas avec les intempéries. » Toutes les entreprises autres ne peuvent pratiquer la répartition sur cinq jours que si elle* y sont autorisées. Prévoyant un nombre de deman des extrêmement élevé, le ministre du Travail indique que le silence des inspecteurs divisionnaires vau dra autorisation à l'égard des éta blissement* dont l'activité ne com porte pas un contact avec le public et qui ne font pas effectuer à leur personnel plu* de 45 heure* de tra vail par semaine. Cette disposition s'applique donc : 1° aux entrepri ses dont l'activité varie avec les intempérie* jusqu'à 45 heure* de travail; 2° aux autres établisse ments (sauf ceux en contact avec le public) de 38 à 45 heures. Leur autorisation devra, au con traire, être expresse à l'égard : 1° Des établissements dont l'acti vité comporte un contact avec le public; 2° De tous les établissements, lorsque la durée du travail dépasse ' 45 heures.\nLe travail par relais et par roulement La réglementation antérieure avait interdit l'organisation du tra vail par relais ou par roulement, le contrôle en étant plus difficile. Mais, tenant compte des avan tages de cette organisation pour certains travaux qui ne pouvaient être achevés dans la durée nor male d'un poste de travail, M, Po maret admet que des autorisations particulières pourront être don nées après consultation des organi sations patronales et ouvrières in téressées. Cette consultation devra porter non seulement sur la de mande même, mais sur l'opportu nité, en vue de maintenir légalité de la concurrence, d'étendre le ré gime de travail envisagé aux autres établissements de la pro fession et de la région qui en fe raient la demande. L'autorisation alors accordée précisera : 1\" l'amplitude maxi mum du travail de chaque employé et l'amplitude maximum du travail général ; 2° les modalités de con trôle de la durée du travail. Enfin, le service de l'inspection pourra autoriser la répartition des heures de travail sur une période autre que la semaine, sous réserve toutefois que la moyenne ainsi établie ne soit pas calculée sur une période supérieure à trois semaines. Les chefs d'entreprise ne pour ront, durant le mois qui suivra la période pendant laquelle cette modalité aura été adoptée, procé der à des débauchages pour man que de travail, sauf en ce qui concerne Jce travailleurs embau chés temporairement pendant cette période.\nL'affaire Mamelle\nDurant plus de 5 heures d'hor loge, puisque les « explications » commencées un peu après 14 h. 30 ne se sont terminées qu'à 20 h. 20, la veuve du professeur Mamelle, trouvé mort dans sa propriété du Castel bleu, à Piaisir-G-rignon, a répondu aux questions du juge Lecharny, chargé de faire la lumière sur une affaire passable ment obscure- A vrai dire, aucune lueur n'a jailli d'un dialogue qui, à certains moments, frôla le mode pathétique. La femme du défunt, ainsi qu'elle l'avait déjà fait alors qu'elle n'était que témoin, a tenu tête au magis trat, et, Bi elle n'a pa3 voulu en trer dans dos détails qui n'au raient fait que rendre plus em brouillée encore les éléments de cette cause déjà passablement con fuse sous ses multiples aspects, elle se contenta, dans toutes ees objections, de prononcer avec le plus grand calme les huit mots sui vants ; Je suis innocente de l'acte dont on m'accuse. De fait, il n'est pas possible de mettre sous les yeux de cette ac cusée des preuves palpables, mais seulement les rapports des méde cins experts qui, eux, dans leur sécheresse, font ressortir qu'il ne peut y avoir de suicide. Ce à quoi Mme Mamelle rétorque ; Je ne discute pas, je ne sais rien. Je ne suis qu'une femme qui ne possède point la science du professeur Détis ni celle des con tre-experts, le professeur Piede liêvre et le docteur Paul. Tout ce que je puis vous dire, c'est que je ne suis pour rien dans la mort de celui dont j'ai partagé la vie durant quinze ans. Tout est là. Il semble qu'on ne sortira jamais de cet imbroglio. La tâche de M. Lecharny s'avère fort épineuse- Pourtant, le jeune magistrat a mis en œuvre durant tout l'après-midi d'hier sa force de persuasion à obtenir un détail, si petit, soit-il .pour la recherche de la vérité. Rien n'a répondu à ses efforts et l'inculpée a persisté dans ses premier» dires.\nLorsqu'elle fre.neh.it le perte du. palais de justice où elle venait pour la première foie, du moine entre deux gendarmes, Mme Ma melle sembla marquer un temps d'arrêt. Quelques minutes plus tard, M* Vidal-Nacquet vint rejoindre celle dont il défend les intérêts. Puis M. Giraud, greffier de M. Le chamy, vint annoncer que tout était prêt pour « l'audition ». Ce furent tout d'abord des ques tions de détail, des précisions sur des points d'identité qui furent suivies d'un rapide citrriculum vitce. Il fallut aborder ensuite les questions brûlantes. Une à une, celles-ci s'égrenèrent. Bien en tendu, ce ne fut pas sans quel ques escarmouches. Ceile qui, il y a une dizaine de jours, s'était montrée assez belliqueuse à l'en droit du magistrat instructeur, s'avéra hier d'un naturel plus réservé. Mais la vivacité de son regard indiquait que la moindre étincelle pouvait mettre le feu aux poudres. Fort heureusement se trouvait là M* Vidal-Nacquet qui, à plusieurs reprises, fit office de « régulateur ». Ma cliente, dit-il & un mo ment, répondra avec toute la fran chise voulue et même elle ne craindra point d'affirmer combien la thèee du suicide peut paraître inexplicable. Il est de fait que Mme Mamelle fut très loyale. C'est ainsi qu'à un certain moment, comme il lui était demandé si son mari avait prati qué des sports et si elle s'était aperçue qu'il jouissait d'une sou plesse musculaire anormale, elle répliqua ; Non, je n« le crois pas ; de plus, le professeur avait été blessé il y a quelques années dans un accident d'auto survenu en pleine montagne ; il avait dû abandon ner, tant sa blessure le faisait souffrir, la direction de notre voi ture. une automobile à marche très rapide, et c'est moi qui, à cotte occasion, prit le volant et le\nconservai durant près de 350 kilo mètres, Un peu plus tard, elle ajouta : On a parlé de « suicide acn> batique »; on a dit qu'il aurait fallu que M. Msunelle se soit transformé en « homme serpent » pour se loger une balle à la base du eràrie. On ne peut confondre ainai l'acti vité d'un homme de soixante-quatre ans et qui n'avait jamais rien fait pour conserver les signes exté rieurs d'une jeunesse passée par lui dans l'étude et les recherches scientifiques avec la souplesse d'un individu plus jeune. Comme il fallait s'y attendre, il fut demandé à la veuve si elle maintenait toujours ses affirma tions en contradiction avec celles du docteur Moulard. Ces contradic tions ont trait, on s'en souvient, à l'absence de l'arme homicide au près du corps lors de l'arrivée du médecin. On put noter alors que l'inculpée sembla moins affirmative que lorsqu'elle s'était trouvée face à face avec le témoin. Que voulez-vous? déclara*4-elle, je ne sais plus. J'étais affolée et, franchement, je ne puis dire si c'est le docteur Moulard qui s'est trompé ou si moi-même avais en* levé le revolver d'auprès du corps. Il set juste de dire qu« l'on com prend très bien un état d'esprit tel que celui qui dut s'emparer de cette épouse découvrant allongé sur le parquet et inerte un homme dont elle portait le nom. Je croyais qu'H n'était que blessé. aaaura-t-eMe. Dans mon désarroi, il me semblait qu'une balle l'avait atteint à la jambe. Je le touchai : 11 était encore chaud et j'appelai le valet- A. cette évocation douloureuse, Mme Mamelle fondit en larmes, mais elle reprit bien vite son calme et sa maîtrise et, à une question fort habilement posée, elle répli qua : Vous me dite® qu'on n'aurait pas dû laisser le professeur tout seul dans son cabinet de travail et que M. Malpièce aurait dû aller voir ce qui ee passait là-haut au lieu de restar bien tranquillement dans sa cuisine : mais il ne faut pa» oublier que notre domestique avait charge d'âme et qu'il ne pouvait ainsi expoeer sa vie. La réponse était peut-être adroi te, mais on ne peut oublier qu'à ce moment tout le monde, d'après les dires de la veuve, ignorait l'existence du revolver d'ordon nance caché, paraît-il, dans la bibliothèque et qu'en intervenant M. Malpièce, homme jeune et vi goureux, pouvait empêcher l'ir réparable. H ne craignait point de risquer sa vie, puisqu'il ignorait que son maître était armé du 1892. Enfin, M. Lechamy évoqua la première scène, celle où le « mal heureux dément » essaya d'én tralner sa compagne avec lui dans la mort. Si son arme ne s'était pas en rayée, je ne aérais pas là aujour d'hui, murmura l'accusée. Est-ci le certaine qu'il n'y ait pas eu là-haut, dans le cabinet, une deuxième querelle ? Il se peut fort bien que le professeur ait pris en mains son revolver d'ordonnance et qu'H y ait eu bataille, écroule ment de deux corpe sur le sol, se débattant, l'un pour mettre à exé cution un projet bien réfléchi, l'autre pour sauver sa vie et c'est\n. alors que « l'accident », l'appui involontaire sur la gâchette eût pu se produire. Et tout cela ne serait paa, comme le disait il y ' a quelques jours Mme Thumann, la aceur du défunt, le « suicide camouflé en crime », maie bien « l'accident maquillé en suicide ». J Mais, sur ce point comme sur 1 les autres, l'inculpée ne voulut rien 1 admettre. \" —En toute consomme, jura ■ t-ellc, je suis innocente de Cet acte odieux contre lequel tous les gens , sensée s'élèvent. Jamais n'aurait ; germé en ma tète une pensée sem . hlable. Supprimer un mari, cela ■ est épouvantable. Et pourquoi ? : Dans quel but ? Non. non, je ne puis croire à une chose pareille . et après dix jours de détention . il me semble encore que je rêve, : que je suis en proie à un terrible i cauchemar. Et, le visage levé, face à face i avec celui qui mettait tout en , œuvre pour obtenir un détail utile, . la veuve ajouta : —• Je puis lever la tête bien - haut, rien ne m'atteint, pas plus ; les racontars que les accusations. . Mon mari s'est tué lui-même par ce qu'il ne pouvait supporter sa i mise à la retraite et qu'il souf- ' trait trop de son Inaction. D'aiî | leurs ce n'est un secret pour , aucun de nos amis qu'à diverses i reprises il avait manifesté son désir d'en finir avec la vie. Donc, aucun reproche ne peut m'attein dre et j'attends avec sérénité, mais avec tristesse, la fin de cette épreuve. Avant de prendre congé du juge, Mme Mamelle tint à lui exprimer combien ses intérêts mé nagers souffraient du sort qui lui était fait. J'ai 28 locataires, des hommes ; à la journée, une maison impor tante, mes chiens, et je ne puis m'occupêr de rien. C'est intolé rable. Pour ces raisons son avocat de mandera-t-il un jour prochain une mise en liberté provisoire ? On ne peut encore le savoir, mais il semble que les paroles ci-dessus font singulièrement office de jalon. Quoi qu'il en sott, M, Lecharny va entendre les époux Malpièce et la confrontation de Mme Mamelle et de ses domestiques, qui se dé roulera mercredi, s'annonce sans grand Intérêt Au t ust« DUPAU\nLa flamme du Souvenir sera ravivée par Benjamin Franklin. Post 603. Vétérans oi loreïgn warts. Expositions : Art sacré moderne, 107. ruo do Rivoli. Salon commercial de l'organisation, hait de la gare - des Invalidas, Un siècle de déco rations et de récompenses françaises- Musée de la monnaie. 11. quai Cotaii (18 à 16 heures). Anciens timbres neufs d'Europe, 13, rua Drouot. Groupement d'art Qt>QteiïU>orai)i, 11. rue Royale. L'art décoratif au théâtre, théâtre dAs Arts. Asso ciation artistique de Ta préfecture de police, salle Louls-Lépijle. ooaerné de la Cité. Artisans d'art et techni ciens. 38, rue Drouot. Œuvres de Louise Pascalis, 165, boulevard Haussmmn. Œuvres d'Alfred Be non. 12, rue de Berrl. Aquareilies de Ha menât Avigdor, 15, nie do fa Ville-l'Evèque, Dîner : Union française des industrie» exportatrices. 20 B. 20. Cerelé Inter allié. Réunion* : Ancien* des. 77*. JTl* R. I. et 72» R. I. T.. 20 H/SO, 1. place du Châtelet. Conférence ; M. Louis-R. Franck. « Las étapes de l'économie ita lienne », 21 heures, Sothonne. Club du Faubourg. M. Delamare, « Chanta, danse, télévision », 21 h., salle Waeram.\nLe Président de là Rëpubiique a reçu hier matin, en audience officielle, M. Sidney Frank Water ron, qui vient d'être nqmmé mi nistre de l'Union de l'Afrique du Sud à Paris.\nM. Georges Sonnet, ministre des Affaires étrangères, s'excuse de ne pas pouvoir recevoir les parlementaires demain 18 janvier.\nDans l'après-midi, le chef de l'Etat s'est entretenu successive ment avec MM. Jeanneney, prési dent du Sénat ; Naggiar, ambassa deur de France à Moscou ; Cosne, ambassadeur de France en Chine; de Lacroix, ministre de France à Prague ; Autrand, ancien préfet de la Seine, et Dou&rche, directeur de l'Office international du vin,\nM. Charles Pom&ret, empêché, ne pourra recevoir les parlemen taires demain. 000 Aujourd'hui, à la GRANDE MAI SON DE BLANC, place de l'Opéra, exposition de blanc. Journée spé ciale de lingeries pour dames et déshabillés. Nombreuses séries hors catalo gue extrêmement avantageuses. Signalons : une très jolie chemise de nuit Imprimée, pure acte, à lie tr., une douillette pure soie, lavable, à 139 francs.\nUn tailleur impeccable est le vêtement rêvé dès l'approcha des beaux jours. Profitez-don c. ma dame, pour commander le vôtre aux prix exceptionnels d'entre-aai aon actuellement consentis par LE BON MARCHE. Nets, sobres, classiques, d'une coupe parfaite, ces tailleurs nou veaux, en draperies de haute qua lité, sont faits par nos meilleurs spécialistes aux prix exceptionnels de : 305 et 495 francs. La plus heureuse sélection, est proposée à votre choix, car savoir acheter est la première économie. Ces intéressantes conditions cons tituent de remarquables occasions dont vous ne manqueriez pas de profiter.\nNECROLOGIE A quatre-vingt-cinq ans est dé cédé, à Gfteïhûurg, lq générai Rogerie, qui prit part aux expé ditions du Sud-Oranai» et du Tonkin et, en 1914-1918, aux com bat# de Ch&rderoi et de l'Artois.\n« CYRANO » DEVANT LES ETUDIANTS\nLa Comédie-Française avait in vité hier soir cinq cents étudiante à la représentation de Cyrano de Bergerac. C'était la. seconde soi rée de ce genre et c'est triompha lement que le chef-d'œuvre d'Ed mond Rostand fut accueilli par la jeunesse studieuse.\nQUATRIEME PARTIE TU GAGNERAS TON PAIN...\nCHAPITRE VIII (suite) Cœur» ennemi» Hermann, fier d'être ainsi traité devant un subalterne par une prisonnière de mar que, ajouta poliment : —> Si votfs désirez du vin... du vin alle mand, bien entendu, on peut vous en pro curée. Non, merci, dit Heliska; mais envoyez moi du café, je vous prie. la wohl ! dit Hermann. HetLska avait faim. Elle mangea de bon appétit. Tout ce qu'on lui présentait était de bonne qualité, maie assez médiocrement préparé;.. Le caré servi, elle alluma une cigarette, en offrit une à, son serveur qui rla refusa poliment en disant ; « Mille excuses, ■ ma dame. Nous n'avons pas le droit d'accepter quoi que ce soit », puis se retira. Heliska, sa cigarette fumée, s'étendit sur son Ut Quelques Instante plus tard, elle dor mait profondément. Ena von Mœrfeldt, Eric et Wanda avaient regagné leur hôtel en silence. Darts la voiture qui les emportait, les deux femmes se tenaient chacune dans leur en coignure sur la banquette du fond; Eric, assis de côté sur le strapontin qui faisait face à Wanda, ne regardait ni sa mère ni la jeune fille. Mais ses yeux sombres, chargés d orage, ses mains qui se crispaient parfois nerveusement décelaient assez la tempête qui était on lui. Mais à peine furent-Us rentrés dans leur appartement, à peine les portes de celui-ci s'étaient-eUes refermées sur les deux' femmes dft chambre, brutalement invitées à se reti rer, que cette tempête éclata. Wandadit Eric, je pense que tu me dois des explications 1\nCopyright by .Gaston Charles-Richard 1938. Tra duction et reproduction interdites en tous pays.\nIl parlait d'une vol* saccadée et haletait un peu sous la puissance de sa jalouse colère, Je ne oroLs pas, Erie, dit la Jeune fille. J'ai dit, chez nous, rue des Belles-Feuilles, d'abord, et tout à l'heure, chez le général, tout ce que j'avais à dire. A quoi bon reve nir là-dessus ? Il proféra à mi-vol* une affreuse Injure... -- Du calme ! Eric, dit Sna. Pas d'insultes! Eric se retourna vers sa mère et gronda : 'Vous, ma mère, la paix ! Et gardez le silence, n'est-ce pas ! Nous sommes en Alle magne ! Et 81s de mon père, et chef de famille, j'ai le droit de dire, et ce que je pense, et ce que je veux ! Donc, taisez-voUB ! Et, devant le regard de colère que la com tesse dardait sur lui, il ajouta : C'est ainsi. Bouche close, ma mère. Si non, je vous jette à la porte ! Ce que j'ai à dire, ce que je veux savoir ne regarde que •Wanda et moi. Elle m'a trahi. Je veux con naître les circonstances de sa trahison,-. En asttu bien la droit, Eric ? dit dou cement Wanda. Je le prends si je ne l'ai pas ! Et dussé- Je te crever le ventre à coups de bottes, Je te dis que tu parieras ! gronda le jeune homme. Ce n'était plus le parfait homme du monde qu'il se montrait toujours dans la vie. Sous l'éruption dû la jalousie, de ia fureur, de la honte, tous les vernis avaient craqué que donne l'éducation. Et c'était, aous l'officier élégant, courtois, Instruit, charmant môme, la brute primitive, le Borusse ancestral, le reïtre cruel qui surgissait, la flamme aux yeux et l'écume aux lèvres... Eric 1 murmura En a épouvantée, pour l'amour de Dieu !... Allez au diable avec lui ! Assez ! grinça Eric, Ou. par l'enfer, je vous assomme ! Je suis ta mère, Eric !... Vous n'êtes rien... Vous m'avez enfanté, c'est vrai; mais j'ai toujours été livré aux mercenaires : la nurse, et puis le collège, Le corps des cadets, et la trique sur les reins. Et quand je l'ai aimée, elle, tout aussi esclave que mol. vous avez fait notre malheur. Par votre damnée ambition.» Taisez-vous ! Ecoutez ce qu'elle va dire et ce que je répon-\nLA FOLIE TDE L'OM\nGrand roman inédit\ndral. Et ne parlez pas, ou™ der Teufel ! je vous f...a par la fenêtre î 13 parlait à voix basse et violente* le visage tendu en avant comme un carnassier prêt à bondir, et les poings fermés.,. Ena s'effondra sur un fauteuil en soupi rant de rage. Maintenant qu'elle est muselée, parle* toi ! reprit Eric en s'adressent à Wanda... Elle garda le silence et s'assit à son tour. Tu prétends que je n'ai pas le droit de t'interroger? fit Eric en ae maîtrisant avec peine. Je prétends que je n'ai pas à te dire ce que j'ai fait entre le moment où j'ai quitté la rue des Belles-Feuilles et le moment où je suis allée te chercher chez les Van Ottawa, répondit la jeune fille, très calme. En vérité. Et pourquoi donc ? flt-il, acerbe. N'étais-tu pas, à ce moment-là, le fiancé de Norah ? Ne m'avez-vous pas convaincue, ta mère et toi. que je n'étais rien pour vous, qu'une fille-mère, une loque déshonorante ? Ne vous prépariez-vous pas à me ramener ici, en Allemagne, à me jeter en pâture à quel que brute de Silésien ou de Grand-Pomérar nien qui eût endossé la responsabilité de tes actes, fût devenu légalement le père de mon enfant et eût fait de moi son esclave, sa chose, sa chienne.., J'avais reconquis ma li berté, Eric». N'oublie pas ce que j'ai fait\nN\" 95. Feuilleton du PETIT PARISIEN. 17 janvier 1939\nPAR GASTON CH.-RICHARD\nce soir-là ! acheva-t-elle en le regardant bien en face. Quoi donc ? Tu as fui... oui... Mais auparavant, j'aurais pu vous tuer... Je vous tenais sous mon pistolet... Et je tire juste ~ dit-elle doucement. Tu le sala bien, Eric ! Elle ajouta, plus bas : Je l'ai prouvé... Pourtant, je VOUSXL! tous deux épargnés ! Oui... tout cela est vrai... Mate je veux savoir !.„ C'est mon droit ! dit-11, crispé. Quoi ? Que veux-tu savoir encore ? Je t'ai tout dit ! Comment aa-tu su- tout ce que tu as révélé... A quoi bon ? Tu le devines bien... Wanda™ je™ je™ Wanda ! Je veux sa voir ! Mais oui... fit-elle en haussant les épau les. Tu as parlé de... Judith™ de™ Mais oui ! dit-elle encore. Ach !.. tu as été... à lui™ gronda Eric. Elle murmura, le front baissé : Le moyen, sans cela, de parvenir à mes fins ?... H s'était levé™ Il avait le visage d'un dé mon. Il leva les poings au-dessus d'elle, dans un geste terrifiant, avec une espèce de râle sourd. Ett# le regarda, impassible, sans bouger..\nH chancela tout à coup et retomba lour dement sur son siège. Elle dit alors : —H est des moments où un homme, près de la femme qu'il désire» qui fut sienne, ne sait pas garder un secret. C'est au cours de l'un de ces moments-lâ qu'il a parlé, Eric... Ach ! dit-il encore, ach ! Entendre ça ! Wanda le regarda et un falbie sourire na quit sur ses lèvres. Tu sais bien que Je dis vrai, tu le sais mieux que quiconque, dit-elle avec son étran ge douceur, puisque c'est au cours de l'une de nos plus belles nuits d'amour que tu m'as révélé ta vérité en ce qui concernait notre présence en Hollande ! Tu m'as woué alors appartenir à la Section spéciale du service des renseignements militaires— Tu m'as amené par la suite à travailler avec toi... Ne m'as-tu pas obligée à flirter, de très près, un soir, avec Oliver Van der Go&w. pour pouvoir... visiter le portefeuille que tu lui avals dérobé ? Tu avais fait de moi ta chose... Moi... de l'homme que j'ai tué, j'avais fait mon esclave... Sens quoi, jamais il ne m'eût révélé le secret qu'il détenait ! H gronda : Tu mens ! Il aimait Norah l H l'aimait comme un fou ! Mais... tu la lui avais volée... Il l'avait reniée... Elle me l'a avoué... Alors, il ne l'aimait pas... fit-elle légè rement. Ah ! ne raille pis ! Wanda.» Tu sais bien qu'il l'adorait.. Oui ! fit-elle pensivement. Il l'aimait d'un très grand et très noble amour, pour elle seule, pour elle seule, Eric ! Mais il ne voulait pas devenir le ruffian de son amour... lui ! n avait renoncé à elle, dans le deuil de son âme, le désespoir de son esprit, la mortification de sa chair. Il est jeune, il est ardent, et malgré lui tout son être aspi rait à l'amour î U souffrait, Il était seul.., Je suie venue, et Je suis belle.. Eric... et savante ! Oh! tais-toi... tais-toi... Pourquoi me tairais-je, maintenant, puis que tu as voulu savoir ? i — Oui... dit-il sourdement, parla ! Quand je me suis rendue chez lui, j'étais\n. toute haine, toute fureur, tout désespoir... Il était lui, toute souffrance et tout renonce ; nient... Il l'a prouvé, quand elle cet venue lui offrir tout d'elle-même, son corps, son esprit, son âme, sa jeunesse, sa fortune... Je frémissais d'espérance k l'entendre— Elle eut reconquis tout autre que lui. Mais il ne céda pas... I] ne voulait pas devenir l'es clave de cet or, dont il possédait lé secret— Oui... 11 le possédait... et 11 l'eût pu détruire • et il ne l'a pas fait, parce que ce secret for midable ne lui appartenait pas ! Et pour ; tant, en le conservant intact, il assassinait de ses propres mains son bonheur et son amour. Ah ! c'était une âme de pure lu : mière... à côté de nos âmes do fiel, de boue | et de sang ! ! Avoue donc que tu l'as aimé î gronda : Eric. Elle secoua la tête. Peut-être l'euasé-je aimé... oui... st j'avais été digne de lui— Mais... n'as-tu pas fait de moi... une fille ! Wanda... Je te défends de dire cela... Une Aile ! répéta-t-elle à voix basse et triste. Elle soupira» puis releva le front et contl' nua : Tu m'as formée à ton Image, soumise â tes désirs. Je n'ai pas à protester ni à té maudire. Nous nous aimions... Mais, malgré tout mon avilissement, j'ai gardé la faculté de reconnaître la supériorité d'autmi. J'ai admiré, mon pauvre Eric, j'ai admiré en Jean Desbois-Dussol, un héros de l'amour I qui so sacrifie à un très haut idéal— Et ; j'ai eu pitié, vraiment pitié, de toute la peine ! qu'il éprouvait— Il «Ht jeune.-. It est beau— ; Je suis jeune et belle... Il avait du chagrin... J'éprouvais beaucoup de peine... Je ne savate pas encore qvfti était entièrement mnlfre dil fabuleux secret. Je ne l'ai su qu'après ce soir de printemps si lourd à nos Ames, si chargé de volupté que, lorsque je... touchai seulement sa main- I! me prit dans ses brsa... Et il pleura sur mon épaule... Moi aussi je pleurais.,, et j'étais sans défense - Et la nuit vint sur nous... Ach ! gueuse ! chienne... râla Eric. (A. ewlvre.)\n2\nLes modalités d'application de la taxe de 2°io\nIL FAUT RETENIR la femme à la terre\nLaChambre reprend ce matin le débat de politique extérieure\nLE PETIT PARISIEN\nPERSIL Vrir «il huitième page\n","IDIE IRMniÈIRIE IHI E TU IFS E\nSERVICES TÉLÉGRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX DU « PETIT PARISIEN \" ET DU « TIMES \"\nL'AFFAIRE D'ESPAGNE DEVANT LE CONSEIL DE LA S.D.N.\nDis à présent on peut se rendre compte que le mandat, confié à la commission internationale sera accompli dans un court délai. Dans quelques semaines, le général Jàlander pourra nous donner l'assurance que la totalité des éléments étran gers a été non seulement retirée des armées espagnoles, mais éva cuée. Il y aura là un événement d'importance et un travail effi cace aura été effectué en faveur de la paix. L'évacuation des volontaires étrangers de la zone gouverne mentale constitue la première par lie de la tâche que les gouverne ments se sont assignée depuis longtemps. Le gouvernement français a toujours condamné toute immixtion étrangère. Il a toujours considéré comme itxtd missible que cette lutte fratricide se transforme, par suite de la par ticipation des combattants étran gers, en une lutte masquée des idéologies et des régimes . Aussi là France a accueilli avec cha leur en septembre dernier le geste spontané du président Negrin. Elle a prêté son appui à Venvoi de la commission. Aujourd'hui que les travaux de celle-ci sont en bonne voie, je me plais à félici ter Je gouvernement espagnol de sa contribution généreuse aux efforts de la pacification euro-, péenne. Lorsque la commission aura réalisé sa tâche, seule la moitié de cette tâchç aura été accomplie. Il faut en effet que l'évacuation des combattants étrangers de la zone gouvernementale s'accom pagne de l'évacuation de ceux de Za zone de Btirgos. Alors seule ment il sera permis de parler d'apaisement dans le bassin occi dental de la Méditerranée où l'Espagne est un élément essen tiel de statu quo. Fidèle à une politique établie depuis plus de deux ans, la France saluera la réalisation de cette œuvre d'apai sement. M. Georges Bonnet a exprimé d'autre part l'émotion de la France en présence de la disette alimentaire et des bombardements que subissent les populations de la' zone gouvernementale. Il im porte de soulager les misères qu'entraîne la guerre d'Espagne. La France n'a cessé d'encourager les efforts humanitaires de toutes les organisations en faveur des po pulations et des enfants. Elle vient de mettre à la disposition de ces populations 45.000 tonnes de blé. .Elle a encouragé les efforts de la Croix-Rouge, notamment française et américaine, et le gouvernement français continuera sa tâche hu manitaire en vue de soulager tant de souffrances et de misères. j M. Spaak, parlant au nom de la Belgique, s'est associé aux pa roles du représentant de la France, fi a fait ressortir, lui aussi, que l'œuvre de l'évacuation des combattants étrangers ne sera terminée que lorsque le sa crifice du gouvernement espagnol aura trouvé sa contrepartie équi table. Lord Halifax a également pris à «on compte les paroles de M. Georges Bonnet. Il a Insisté sur le fait que. pour rendre au peuple espagnol le rôle qui lui appartient et mettre fin à la guerre civile, ii importe, comme l'a souvent proclamé le gouverne ment britannique, de mettre fin aux interventions étrangères. M. Souritz. représentant de l'U. R. S. 3.. a mia en relief que si le mot d'ordre « l'Espagne aux Espagnols » n'a pu être réalisé jusqu'ici, ce n'est pas le gouver nement Negrin qui en est respon sable. M. Del Vayo, délégué de Bar celone. a parlé le dernier pour remercier le conseil et la commis sion de leur collaboration. H -a déclaré qu'il n'avait rien à ajouter au rapport de la commission et du comité des Trois. La vérité est maintenant établie par les té moins internationaux. I! existe aujourd'hui, a souligné M. Del Vayo, une armée 100 % espa gnole, qui se bat pour l'indépen dance de son pays. C'est un fait d'une telle valeur que cette cons tatation, a dit à juste titre le mi nistre espagnol, îe dispense de tout commentaire. A l'issue de cette séance, qui fut d'une belle tenue, le conseil adopta un projet de résolution ap prouvant la louable activité de la commission militaire internatio- j nale, ainsi que l'assistance bien-1 veillante qui lui a été prêtée par j les autorités de Barcelone. Le débat sur l'Espagne n'est j cependant pas terminé. M. Del ; Vayo s'est réservé de prendre la ! parole à nouveau au cours de ; cette session - peut-être dès ; demain, et c'est à ce moment qu'il placera le discours qu'il a ; soigneusement évité de prononcer ; aujourd'hui. Ï1 n'a pas voulu amoindrir l'avantage des consta tations de la commisison mili taire Internationale qui de toute évidence démontre la bonne vo lonté du gouvernement Negrin dans l'œuvre de retrait des vo lontaires étrangers prévu par le comité de Londres, œuvre qui fait jusqu'ici complètement défaut du côté de Burgos. A ta fin de l'après-midi M. Del Vayo a eu un entretien à l'hôtel des Bergues avec M. Georges Bonnet d'où îl ressort que \\e cabi net Negrin voudrait que l'action internationale s'employât à obte nir le retrait des volontaires Ita liens, désir fort compréhensible, mais en contradiction absolue, hélas î avec les intentions de M. Mussolini qui n'abandonnera la partie en Espagne que lorsque\n= SUITE DE LA PREMIÈRE PAGE\nla victoire du général Franco sera complète. Les républicains viennent d'ef fectuer une retraite qu'ils qua lifient de stratégique sur une ligne de défense s'étendant du nord de Tarragone jusqu'aux Py rénées, ligne pourvue d'abria bétonnés où ils - espèrent tenir longtemps encore. Une deuxième ligne de défense a d'ailleurs été déjà établie, disent-ils, sur les routes d'accès de Barcelone, À une quinzaine de kilomètres de la grande cité catalane. Nous avons exposé hier les engagements pris par M. Musso lini vis-à-vis de M, Chamberlain concernant l'évacuation après la victoire décisive des fran quistes de toutes les forces ita liennes occupant les territoires de l'Espagne, de ses îles et de ses colonies. Nous apprenons aujour d'hui que le Duce a admis l'envoi d'un mémorandum anglais faisant état de ses engagements.\nM, Chamberlain parlera aux Communes de ces- assurances ita liennes et M, Georges Bonnet y fera d'autre part allusion dans son prochain discours au Palais- Bourbon. Le ministre des Affaires étran gères a eu l'occasion de s'entre tenir avec tous les membres du conseil au déjeuner rituel offert en ' leur honneur par M. AvenoL Il a en outre reçu & l'hôtel des Bergues M. S&ndler, délégué de la Suède et président en exer cice de l'aréopage genevois, ainsi que M. Souritz qu'il a mis au courant du récit de lord Halifax sur les entrevues de Rome et M. Burkhardt, haut commissaire à. Dantzig, M. Bonnet et lord Halifax ont quitté Genève ce soir par le même train où ils auront encore des con versations sur les sujets qu'ils n'avalent pas eu le temps d'épui ser au cours de leurs entretiens d'hier soir. Lucien BOURGUËS\nLA QUESTION DE DANTZIG\nGenève, 16 janvier. DE NOTRE CORRESPONDANT PARTICULIER Après avoir procédé, hier soir, avec lord Halifax à un grand tour d'horizon international, M. Georges Bonnet s'est principalement occupé dans la matinée, des questions in téressant l'Europe centrale et orientale. Il s'est notamment entretenu de la situation de Dantzig avec M. Burkhardt, haut commissaire de la S. D. N. auprès de la Ville libre. L'affaire dantzikoiae sera évo quée ces jours prochains, devant le Conseil, sur la base du rapport de M. Burkhardt. L'application par lç Sénat dantzikois des lois na zistes de Nuremberg, dont l'intro duction marque une nouvelle étape dans la « synchronisation » de la Ville libre, équivaut à une violation de la Constitution, qui est placée, comme on sait, sous la garantie de la S.D.N. Il y a là un point de droit qui sera soumis à un examen spécial, soua les auspices du comité des Trois. Cependant, il est peu probable\nque celui-ci puisse déposer ses conclusions au cours dé là pré sente session, Dès lors, un ajournement paraît inévitable. Néanmoins, la question du maintien de la garantie de la S.D.N. se trouve ainsi virtuelle ment posée. Dans certains milieux genevois, on accepterait sans dé plaisir que la Ligue soit libérée de cet engagement qui est consi déré comme une survivance de la politique de Versailles et comme un obstacle à l'application des résolutions de l'assemblée visant la séparation du Pacte des traités de paix de 1919. Mais il faudrait que la Pologne, qui est, en fait, la seule bénéfi ciaire du régime actuel, se décla rât d'accord. A en croire des informations de source officieuse, une entente serait déjà intervenue, d'après la quelle les gouvernement» polonais et allemand continueraient provi soirement à avoir recours aux bons offices du haut commissaire. Paul Du BOCHET.\nSUITE PC tA PREMIÈRE PAGE Une autre explosion a été déter minée par une bombe placée sur le chemin de halage passant au dessous du pont de Herlesden, quartier nord de la capitale. A Manchester, trois explosions ont mis également la population en émoi. La première s'eet pro duite au centre de la ville et les deux autres dans Princesa Street. Chacune d'elles s'est accompagnée des mêmes effets : détérioration de la chaussée, projection de maté riaux, rupture de conduites de gaz souterraines. En un endroit, l'explosion a été suivie d'un incen die qu'il a été difficile de maîtri ser. Quelques personnes ont été blessées, dont un ouvrier âgé de vingt-sept ans, qui est mort dans l'après-midi des suites de ses bles sures. On signale cette nuit une nou velle explosion qui s'est produite aujourd'hui à Allwick, dans le Northumberland, et était visible ment destinée à détruire un câble transportant l'électricité sur une distance d'une dizaine de kilo mètres à l'ouest de la ville. Près du lieu de l'attentat, on a décou vert les débris d'une lourde charge d'explosif dont la détona tion a été manifestement provo quée par une fusée à retardement. Au «ujet de ces incidents, on in dique qu'il y a des raisons de croire qu'ils sont l'œuvre d'une section de l'armée républicaine irlandaise.\nNouveaux renforts italiens aux frontières de la Somalje française\nLondres, 16 janvier. On mande de Djibouti à l'agen ce Reuter r On déclare que de nouveaux renforts de troupes Italiennes, ainsi que du matériel de guerre, sont arrivés à la frontière de la Somalie française.\nL'unification des transports de la région parisienne\nLe comité d'unification des trans ports de la région parisienne, réuni hier matin sous la présidence de M. Anatole de Monzie, au minis tère des Travaux publics, a adopté, sur les rapports de MM. Fianoette, sénateur ; Gréard, président du co mité, et Schwartz, directeur géné ral, l'organisation de son service technique. I! a ensuite procédé à un exa men sommaire de délimitation de la région parisienne auquel ont pris part, le ministre des Travaux publics. MM. Gréard, Schwartz, Va celet. Le Besnerais, directeur gé néral des chemins de fer, Creap, Georges Lemarohand, Joly, Louis Peuch et André Puech. ces der niers représentant la Ville de Pa ris et le département de la Seine, enfin les concessionnaires de ces deux collectivités, MM. Paul Mar tip et André Mariage.\nLa fédération radicale socialiste de la Charente a décidé, au cours de .sa dernière réunion, l'envol d'un tété gramme 4 M, Guernut, de 1* Ligue déa droits de l'homme, pour lui de mander d'être « le porte-drapeau du parti » à la prochaine élection légts- Jatire partielle d'Angoulême.\nLa presse du Reich célèbre les succès de Franco et les adhésions nouvelles au pacte antihomintern\nBerlin, 16 janvier (d. Petit Par.). Après une courte période d'in décision, la propagande nazisrte a pris sur la question méditerra néenne la même position que l'ltalie. Sur des pages entières l'on célèbre depuis hier l'avance de Franco en Catalogne et on assure que, entre Rome et Paris toute conversation est désormais inutile tant que le général espa gnol n'aura pas définitivement triomphé. En attendant que Franco ait' conquis Barcelone, Madrid, Va lence et toute l'Espagne, l'Allema gne trouve de nouveaux sujets de satisfaction dans la grande hausse enregistrée par son pacte dit antikomintern. Camille LOUTRE. ARTICLE SIGNIFICATIF D'UN JOURNAL ITALIEN Rome, 16 janvier. Commentant la note de l'lnfor mations Diplomatica touchant la position de l'ltalie au lendemain des entretiens itaïo-britannique3 de Rome, la Gazetta del Popolo écrit que la base de la politique fasciste est et reste l'axe Rome- Berlin. « Ceux qui ont cru. écrit le jour nal, qu'à la suite du voyage de Chamberlain ou des habituelles manceuvrés de presse l'axe aurait pu se fêler ont commis une grosse erreur.\nLE PROCHAIN VOYAGE A VARSOVIE DE M. VON RIBBENTROP\nBerlin, 16 janvier. On confirme la visite de M. von Ribbentrop à Varsovie, le 26 jan vier, à l'occasion de l'anniversaire de la conclusion de l'accord ger mano-polonais-\nMORT DE M. REBOUL sénateur de l'Hérault\nNous apprenons la mort de M. Camille Reboul, séifateur de l'Hérault, décédé ta nuit dernière à son domicile parisien. Le défunt était né le 25 juin 1869, à Mudaison (Hérault). Ayant quitté le parti socialiste en 1933, à la suite de M. Renaudel, M. Reboul appartenait à l'Union socialiste et républicaine et était inscrit au groupe sénatorial de la gauche démocratique radicale et radicale socialiste.\nLe Reich consent à la Turquie un crédit de 150 millions de marks\nBerlin, 16 janvier L'accord, de crédit envisagé a été signé aujourd'hui. Par cet accord, le gouvernement du Reich acoorde à la Turquie un crédit de 150 millions de marks destinés à l'achat de produits alle mands.\nILES MARCHÉS ÉTRANGERS\nNew-York. Bu l'absence de tout encouragement, le Stock Exchange a été extrêmement calme et sans carac téristique. $70.000 titres seulement ont changé cie mains, portant sur 69$ émissions, dont 274 en hausse, 246 en baisse et 176 sans changement. Dés le début, l'activité est restreinte, les cours évoluant étroitement autour des niveaux de clôture de samedi. A noter la bonne tenue dm pétro lières et des caoutchoucs. L'après-midi reste hésitant et la clôture intervient sur dee pertes et des gains de quelques fractions, ceux-ci plus nombreux que celles-là.\nLe Japon et le traité des neuf puissance*\nLondres, 16 janvier (dép. P. Paris.) A peine rentré de Rome, M. Ne ville Chamberlain a repris ce matin à Downing Street le cours normal de ses travaux. IL a reçu successivement sir Kingsley Wood, minatre d'Etat pour ! Air, et sir John Anderson, ministre de la Défense civile. La qualité de ces visiteurs indi que clairement ce qui retient sur tout les préoccupations du premier ministre. On présume, en particu lier, qu'avec sir John Anderson il a examiné un certain nombre de propositions visant à assurer une plus étroite coopération entre les départements ministériels dont le concours est nécessaire à l'organi sation de la défense civile. M. Nev.il lu Chamberlain s \"cet également entretenu avec ses chefs de service en vue de la préparation de la séance du cabinet où, avec lord Halifax, qui rentrera demain de Genève, il rendra compte à ses collègues des résultats du voyage à Rome.\nÎLE FUHRER A REÇU HIER i LE MINISTRE HONGROIS DES AFFAIRES ETRANGERES\nBerlin, 16 janvier. Une information de source allemande destinée à l'étranger déclare : Le Fvihrer-chancelier a reçu cet après-midi, en présence du ministre des Affaires étrangères, M. von Ribbentrop, le comte Caaky, ministre hongrois des Affaires étrangères, C'est la première visite d'un ministre des Affaires étrangères dans le nouveau palais de la chancellerie du Reich récem ment inaugurée et où s'est déroulée lî y a quelques jours, pour la pre mière fois. la réception du Nou vel An du corps diplomatique accrédité à Berlin. Le D T Meissner, ministre d'Etat, chef de la chancellerie présiden tielle, a introduit le comte Csa ky dans le cabinet de travail du Fiibrer-chancelier.\nLe comte Ci&no quitte Rome ce soir se rendant en Yougoslavie\nRome, 16 janvier. Le comte Ciano quittera Rome vraisemblablement dans la soirée de demain pour se rendre en Yougoslavie où il doit participer, comme on sait, à une chasse avec M, Stoyadlnovtteh,\nLA FRANCE VA S'ASSOCIER AUX DEMARCHES ANGLAISE ET AMERICAINE A TOKIO\nLe gouvernement français adres sera très prochainement au gou vernement japonais une note ana logue à celle que les gouverne ments de Londres et de Washing ton viennent d'envoyer à Toklo pour prévenir le Japon qu'ils ne reconnaîtront pas les modifications qui seraient éventuellement appor tées par la force au 3tatut des puissances en Chine. Nous croyons savoir que la note française formulera un avertisse ment analogue et qu'elle précisera notamment que le gouvernement français n'est pas disposé à recon naître la validité de modifications unilatérales du traité des neuf puissances et réserve les droite qui lui «ont reconnus aux termes de ce traité.\nL'ATTITUDE DE TOKIO Londres, 16 janvier (cfdp. P. P.) On déclare aujourd'hui, à Lon dres que le gouvernement des Etats-Unis et celui de la France avaient reçu communication de la note britannique au gouvernement japonais au au jet de la Chine et I qu'ils en avait approuve les termes, jLe gouvernement japonais n'a ! pas répondu à la note, maie le porte-parole du ministère des Af faires étrangères nippon a donné aujourd'hui son « opinion person nelle » sur le sujet. Il estime, d'après un message de Tokio au Times, que le document britanni que ne témoigne pas d'une réelle compréhension de la tendance ac tuelle des affaires d'Extrême- Orient. C'est aussi l'avis de toute l'école natlonalistejaponaiee. Celle ci soutient que les affaires d'Ex trême-Orient doivent être discutées désormais à la lumière de la dé faîte de la Chine et de la détermi nation du Japon de créer un ordre nouveau en Asie orientale.\nL'AFFAIRE DE LA LOTERIE DES RÉGIONS LIBÉRÉES\nLille, 16 janvier iâép. P. Paris.) M. Le Foyer, juge d'instruction à Lille, a consacré la journée de dimanche et la matinée de lundi à l'étude d'une partie des très nombreux documents saisis lors des dernières perquisitions de la villa de la Loterie des régions libérées. Le magistrat instructeur s'ef force, pour l'instant, de détermi ner le 3 éléments constitutifs des faits délictueux qui furent à l'ori gine de l'lnformation en cours. Cette tâche particulièrement dé licate accomplie, il sera à même de confier à des experts une mis sion définie. Jusque-là, rien de pré cis ne saurait être avancé, et il convient donc d'observer sur cette affaire une grande réserve.\nAu sanatorium de la Musse\nLes médecins du sanatorium de la Musse, à Aniières (Eure), nous communiquent : En réponse à la note du président de la Fédération nationale des tuber culeux civile, que nous démentons for mellement, noua précisons que deux cent cinquante malades seulement sur sept cent trente actuellement en trai tement dans notre établissement, se sont mutinés fi la suite d'un avis du directeur interdisant les réunions poli tiques et le# associations de malades à caractère politique dans son établis sement, II» se sont livrés à des actes en désaccord formel avec le traitement du sanatorium, tels Que ia grève de cure (!) et nous avons décidé le transfert de ces malades dan» d'autres établissements ou à leur hôpital. Il est absolument inexact que les médecins oient refusé leurs soins à ces malades et tous les services du sana torium fonctionnent normalement.\n& AUX VARIÉTÉS ,f La Revue des Variétés\"\nCette revue, brillante, ingénieuse et jeune, montre que l'esprit, comme le flambeau de la course, s'avive encore quand on le transmet Vous coiui*i»«ez l'antique tradition de la cours# du flambeau ?... X.'athlète, qui avait longtemps témoigné sa fore# en courant, une torche à la main, transmettait oett# torche à un autre athlète. Et la flamme prenait alors un éclat nouveau. D« même, Siint-Gruier, bien qu'il soit encore loin d'avoir besoin de successeur, a collaboré avec son Mis Jean. L'expérience de l'on tempéra peut-être la fougue de Vautre. Et peut-être *uß«i, par contre, la fantaisie et le modernisme de Jean Grutier ont-Ils contribué, par mo ment, & rendre l'œuvre plus attrayante encore. On pourrait croire, à voir ce spectacle aux fraîche# couleurs, qu'il n'est que gentil et bénin. C'est h la réflexion qu'on mesure h quel point certaines répliques sont à l'emporte-pièce, et que l'on comprend ta profondeur satirique de certaine# scènes, aux apparences seulement joviales. « Histoire policière », par exempte, est une satire féroce de la police marseillaise, s Douce France » « s t un tableau pathétique de nos industries, et particulièrement celle dn cinéma. L'admirable finale du s Petit Poucet * est, au début, une satire politique bien ingénieuse. Et t Trénésie », parodie de Charles Trénet, met au point certains emballe monts peut-être Incomplètement Justifiés. Par contre, * Nouvelles Stars », où l'on volt Francis Carco et La ï onebardière monter sur les planches, a de la boune humeur sans acrimonie. « Autour d'un lord » est un sketch excellent. Et l'histoire de la famille Durât on, qui finit en satire sociale, a une ampleur inattendue. Celui des décors qui m'a paru le plus réussi est le décor de * Trénésie », délicieusement harmonisé avec les costnme» de Saint- G ramer et d'Ellane de Cran. Saint-Granier et Jean Grenier ont joué avec te talent qu'on leur cannait. Jane Bourra est aimée par le pubïiç, ce qui prouve que le public s'y connaît en drôlerie, Boucot réalise des portraits d'une spi rituelle vraisemblance. La silhouette de Morton est tort comique l . Enfin, les danseurs Horry FeJst et Baymonde, à eux seuls, vaudraient qu'on passât une soirée aux Variétés. Ils exécutent un numéro dont la cocasserie, l'lntelligence, le rythme ont provoqué des applaudisse ments qui n'en finissaient pas. Paul BEBOUX.\nI-AITS DIVERÇ I PARIS SEINE J\nOù un acteur, prince arménien joue un bien vilain rote Um voie paisible du XVI« arrondis sement a été, l'autre nuit, le théâtre d'une chasse à l'homme particulière ment mouvementée. Peu après minuit, devant un Immeuble de la rue Henri- Heine, un garde vigile apercevait un homme qui, dans une tenue sommaire, se livrait à ' des gestes indécents. Comme le garde allait intervenir, d'autant plus rapidement que de sem blables et regrettables faits s'étalent déjà produits ft diverses reprises, l'homme prit la fuite. Des passants se joignirent au vigile, tandis que, des fenêtres, des curieux, alertés par les cris, jetaient sur te vilain personnage Les objets les plus divers. Oh chien-loup lAché par son maître parvint à rattraper le fuyard qui fut remis entre les moins des gardiens de la paix. Au commissariat d'AuUuil, il déclina non sans fierté son identité : prince Hugues de Bagratlde d'Arételne. Armé nien. âgé de quarante-huit ans. né à Conatantinople, artiste dramatique, arttete de cinéma travail tant dans un studio parisien et demeurant en hôtel, 43. rue Monsfeur-te-Prince. L'acteur, qui. déjà, en 1933, fut condamné pour outrages eux mœurs, a donné une explication pour le moins astucieuse. Je répétais le rôle d'Hamlet que je dois bientôt jouer et. pris par mon rôle si dramatique, j'ai pu faire des gestes mal interprétés. Pourtant, le prince acteur et noc tambule a été envoyé au dépôt. Deux étrangers «ont les agresseurs d'un# marchande de journaux Les agresseurs de Mme Roussel, cette mercière et dépositaire de jour naux de quatre-vingts ans qui, à l'aube du 13 décembre, fut attaquée dans sa boutique, 13, rue de Reuilly. ont été arrêtés boulevard Diderot par les inspecteurs Poirier et TaLllcfsr, de la brigade volante de la préfecture de police. Ce sont deux étrangers en Infrac tion au décret du 2 mai 1938, l'Espa gnol JoachLm Gomez, figé de trente cinq ans, et ie Beige Robert Dujac quier, que Mme Roussel, convoquée rue des Orfèvres, reconnut sang hési tation entre dix inspecteurs. Le grand, qui l'avait immobilisée, était l'Espagnol ; le petit, qui l'avait fouillée et délestée de son portefeuille contenant 2.700 fronça, est le Belge. En dépit de leura dénégationa, les deux escarpes ont été envoyés au dépôt. Les disputes sanglantes Au cours d'une discussion survenue en leur domicile, 74, rue C&stagnary -1 vers 2 h. 45, M. Pierre Weue, tin ■ quante-trois ans. a frappé sa femme Jolie, cinquante ans, d un coup de cas serole sur la tête. La blessée est à i l'hôpital de Vaugirard. Son mari est consigné à la disposition du commis saire de police, La cambriole * Après avoir forcé la serrure de la ' porte de l'appartement de Mme Ge laasi, vendeuse, 2, passage du Marché, des malfaiteur» ont pris la fuite, sur ■ pris par l'arrivée du père de la locataire. Des inconnus se sont introduits\nchez Mm® Hugot, 39, rue de la Cha pelle. Ils ont emporté une somme de 3.900 francs et des bijoux d'une valeur de 1.000 francs. En passant par un couloir et te fournil, des malandrins ont pénétré dans la boulangerie de M. Pilas», 121, faubourg du Temple. Une somme de 30 francs, des papiers de famille, 20 livres de chocolat et 4 kilos de café ont été volés. Des malandrins se sont introduits dans le pavillon de M. Martel Pelle tier, 8, route de dhoiey, à l'Hay-lcs ïtoses : 25.000 frames cle bijoux et d'argenterie ont disparu. Dans un hôtel, 6, rue Dupuytren, des malfaiteurs se sont emparés de ia garde-robe d'un locataire, M. Budtz. vingt-deux ans, étudiant. Le feu Un Incendie, dû probablement à réchauffement d'un poêle, s'est déclaré la nuit dans ia cuisine du débit de M. Lechibter, 45, avenue de la Répu blique. au Drancy. Les pompiers tra vaillèrent deux heures pour circons crire te sinistre. Les dégâts sont assez Importants, Le e bouif i déchaîné S'étant vu refuser une consomma tion à la terrasse d'un établissement du boulevard du Montparnasse. Mau rice Basdevant, vingt-neuf ans. cor donnier, 125, faubourg du Temple, brisait d'un coup de pied une glace de la devanture et se blessait assez sérieusement à la jambe droite. Cela ne l'empêcha pas d'injurier et de frapper las agents qui intervenaient. Le « bouif * a été conduit et consi gné à Cochin, car il a dix-huit con damnations à son actif pour vol. rébellion, mendicité, filouterie d'ali ments, violences, etc. Les accidente de la rue Renversé par un taxi boulevard des Italiens, M. Michel Monski, 2. ave nue Charles-V, à Nogent-sur-Marne, est admis à Larlboisiêre. Sur un passage clouté du boule vard Magenta. M. Henni Rousseau, soixante-dix-neuf ans, 18, sentier Mo ricet, à Deuil, a été renversé par une auto. Atteint de contusions multiples. 11 a été transporté à Larttjoisière, M. Joseph Gautrin, oi-nquante-.«pt ana, employé des pompe# funèbres, demeurant 5, rue Villeneuve, à Cltchy. qui, il y a quelques jours, circulant à moto, avait été renversé par un camion, vient de succomber à l'hôpital Beaujon. 1 Dans un virage, boulevard 1 AuguSte-Btanqui, l'auto de M. André Moins, trente ana, 33, ro>ute de. Fon tainebleau, à Ris-Orangls, se retourne. Grièvement blessé, le conducteur est > à Bieêtre,\nM. Henri Nique, quarante-trois ans. pftre de quatre enfants, employé de la s. N. C. F., s'est pendu à son domidle. 219. rue Jules-Ferry, A Colombes. Ivre. l'Arabe Mohamed ben Ali, quarante ans, terrassier. 19. rue Maître-Albert, veuf pénétrer dans un débit du boulevard Saint-Germain. Comme l'accès Eut en est refusé, U appelle... police-secours qui l'emmène au poste, puis au dépôt. Mme Marie Cotlot. 57. rue Claude- Decaen. fait une chute à la station de métro « Italie » et se blesse aux jambes. A la Pitié.\nUNE GRANDE « DERNIÈRE »\nDepuis hier Jacqueline Delubac ne joue plus avec Sacha Guitry\nAdieu amour, adieu collabora tion... C'était hier une dernière, ei l'on ose ainsi dire... Ultime soir où Jacqueline Delubac jouait dans Un monde fou, aux côtes de Sacha Guitry, Sans doute leur est-il apparu malaisé de peindre encore la ten dresse quand une audience récente de conciliation donna le résultat négatif que l'on connaît. Pour la dernière fois, Sacha fit la cour une cour de théâtre à Jacqueline... Désormais, une bande de papier collée sur les affi ches du Théâtre de la Madeleine en fait foi c'est Mlle Mi-ïa Pa rely dont le nom obscurcira celui de sa devancière.\nLas syndicats du bâtimsnt •t Us quarante heures\nLA commission exécutive et LES se crétaires rira syndicats des ouvriers du bâtiment de la région parisienne se sont réunis hier dans les locaux de l'Union des syndicats, boulevard de Magenta. Cette assemblée avait pour objet d'envisager l'action susceptible de faire opposition aux décisions d'un certain nombre de patrons des travaux publics tendant à substituer la se maine de quarante-cinq heures à la semaine de quarante heures. Une protestation s'est élevée contre cette menace, rassemblée se faisant l'écho des ouvriers désireux de sauver les SXB. De» délégations Ont été désignées pour se rendre aupés des pouvoirs publics, du ministre du Tra- I vaM pour commencer.\nL« comité de l'Armistice remet 700.000 francs à la caisse autonome de la défense nationale Le» don» reçut serviront à ache ter de» avion»\nM. Champetier de Ribes, ministre des Anciens Combattants et Pen sionnés. accompagné des autres membres de la section permanente du comité de l'Armistice, s'est rendu hier après midi à la grande chancellerie de la Légion d'hon neur. Il y a remis au général Nol let, grand chancelier, président du conseil d'administration de la ÇaLase autonome de la défense nationale, un ohèque de 700.000 Tr. prélevé sur le reliquat des fonds réunis par le comité. Dans une courte allocution, M. Champetier de Rlbes a rappelé l'origine des ressources affectées à la célébration du vingtième anni versaire de la victoire et « est féli cité de ce que la somme dont il s'agit fût confiée à la Caisae auto nome, dont le conseil comprend en majorité des anoiens combattants et même d e grand» mutilés. Au nom de ce conseil, notamment des grands chefs de l'armée, de la marine et de l'air, qui gèrent avec lui les ressources de la Caisse, le généra] Noïlet a chaleureusement remercié de sa patriotique décision le comité' de l'Armistice. E a rap pelé à cette occasion que la plu part des dons déjà fait» à la Caisse émanaient d'anciens combattants et il a annoncé que, à défaut d'in dications Contraires, les don» reçus par cet établissement seraient inté gralement affectés à l'achat d'avions.\n1 BIZERTK. Le vapeur « Slnaia s est arrivé fi Biserte. L'embarquement des pèlerins pour la Mecque a corn* ! mencé aussitôt.\nASSASSIN DE SON AMIE MARCEL LAVAL TENTE DE SE TUER AU PALAIS DE JUSTICE DE VERSAILLES\nUn pénible _ incident s'est pro duit hier après-midi, à 15 h. 30. au palais de justice de Versail les. Dans le cabinet de M. Lévy, juge d'instruction, devait compa raître Marcel LavaJ qui, au mois d'avril dernier, étrangla une jeun» fille. On se souvient de l'affaire du « Cristal Bar », Le 10 avril, Marcel Lavai, vingbquatre ans manœuvre, demeurant 30, avenue de la Redoute, à Aanières, entraî nait dans une chambre d'hôtel à l'enseigne du « Cristal Bar » une jeune étudiante de Chatou, Mlle Raymonde Clouscard, dont le père était commandant La jeune fille avait connu Laval dans un club d'aviation. Or, on ne sait à la suite de quel drame senti mental, Marcel Laval eut le cou rage d'étrangler sa jeune amie dont il dissimula ensuite le cada vre sous le lit. On devait arrê ter le meurtrier deux jours après. Or, hier, Marcel Laval, assisté de ses défenseurs. M\" Vésinne- Larue et Fernand Laurent, allait pénétrer dans le cabinet de M. Lévy, lorsque, soudain, dans l'in tention de se suicider, il enjamba le parapet qui surplombe la saille des pas perdus. On le rattrapa à temps et il évita ainsi une chute 'mortelle de sept à huit mètres.\nA L'UNION FÉDÉRALE DES COMBATTANTS\nvuv vvnijini Le comité national de l'Union fédé rale des combattants, s'est réuni sous la présidence de M. Henri Pichot. Après avoir de nouveau affirmé sa fidé lité au principe d'intangibllité de îa créance privilégiée des victimes de la guerre et constaté que cette créance, sensiblement amputée en raison de r élévation constante du coût de ia vie, il appelle, à défaut d'une amélioration des conditions de l'existence, un rajustement qui s'lmposera de toute nécessité, déclare que l'Union fédérale s'opposera à toute disposition qui aurait pour effet de porter atteinte aux droits des victimes de la guerre. Pour la guerre d'Espagne. Déplo rant la prolongation du drame, le comité national, animé exclusivement de sentiments de générosité à l'égard d'un peuple frftre. Insiste auprès du gouvernement pour que des secours massifs de vivres, de vêtements, de médicaments soient Immédiatement envoyés en Espagne pour venir en aide aux enfants, aux femmes, aux vieillards, et répartis sous le contrôle d'une commission internationale. Au sujet de la situation interna tionale, Après un long débat, auquel ont notamment pris part MM. Henri Pichot, René Cassin, Jacques Dolahoehe et Léon Viata, le comité national a pris nettement position en faveur : 1° des mesures financières, militaires (notamment l'armement aérien et la défense passive} et socia les. qui décourageant préventive ment toute intention agressive assureront l'intégrité de l'empire fran çais : 2° de la cessation de toute inter vention étrangère en Espagne; 3° d'une politique constructive de paix, à la fols réaliste et généreuse, qui, libérant la France associée loyale et forte de l'Empire britannique —, de» pressions répétées des Etats tota litaires et s'insptrant des propositions du président Roosevelt en vue de don ner aux peuples le mieux-être maté riel par les échangea internationaux et une véritable détente morale, pré conisera la réunion d'une ou plusieurs conférences bien préparée» et compre nant tous les intéressés; i 9 de l'union de tons les citoyens autour du gou vernement de la France dont les combattant l : de TU. F., dans leur pleine indépendance, ont toujours donné l'exemple chaque fols que la sécurité française a été menacée pour une politique de liberté, de sécu rité et de collaboration pacifique. Enfin, le comité national a entendu M. Henri Pichot qui a montré l'heu reuse influence exercée par le mouve ment Combattant dont il a pris l'ini tiative, en créant un climat favorable au redressement national et en don nant aux Français un sens réaliste des intérêts généraux du pays. Après les déclarations de M, Charron, au nom de l'U. N. C., et de M. de Bar rai, au nom de fa Semaine du combat tant, le comité national, convaincu que seul un gouverneraient de saint public et de salut national permettra à tou tes les forces du pays de s'associer et de collaborer efficacement à la grandeu. de la France, a approuvé l'action menée depuis trois mois par M. Henri Pichot et le bureau de VU.F. et leur a manifesté sa confiance.\nTOUS LES INDÛSTRIELS DOIVENT EXPORTER\nL'amélioration de notre balance com ; merciale ne tardera pas A s'accroître. La Foire Internationale de Lyon rappe-lie à tous les producteurs que de nombreux et importants acheteur» des Etats-Unis et de tous les pays d'Europe lui ont annoncé qu'lle vien draient A la réunion de printemps (11-31 mars) s'approvisionner et se documenter. lis comptent trouver sur ce marché d'échantillons tous les pro ducteurs français qu'ils avalent déjà rencontrés dans les années d'après guerre. i Les agents et les commissionnaires pour l'étranger viendront également. ! Enfin. le commerce de détail voudra I profiter des circonstances économiques favorables et trouvera à ia Foire dft Lyon des groupes d'une importance inusitée. Depuis quinze ans, d'aussi vastes DoaslbMltés de ventes ne se sont pas rencontrées. Tous les industriel» doi vent en profiter. Pour ceux qui ne sont pas encore inscrits, la Foira internationale de Lyon a préparé une documentation, détaillée. La demander 3. rue Itfénestrier. Lyon. Bureau à Paris : 1, boulevard Ma lesherbea.\nMalades de la vésicule biliaire\nNombrè de personnes ont à se plaindre de leur vésicule biliaire (vives douleurs au côté droit, be soin impérieux d'aller à la sella aussitôt après les repau, teint jaune, crises de coliques hépati ques), Ces malades éprouveront un soulagement considérable en prenant, a chaque repas, 20 à 30 gouttes d'Hépascol François. Mme Le G..., infirmière à M... (Seine), en a fait l'heureuse expé rience. Voici ce qu'elle écrit : ■ J'ai 40 ans. Coliques hépati ques. Je viens de prendrtf un flacon d'Hépascoi François. Mon foie se décongestionne rapide ment. Le point vésieuiaire dou loureux disparait, et les coliques ne réapparaissent plus depuis huit jours. » Lettre 626. L'Hépûxcoi François doit sa grande efficacité à sa forme liquide concentrée. C'est vraiment « ]e sauveur du foie », ainsi que l'ont surnommé des milliers de malades, ravis d'être si vite sou lagés par cette excellente prépa ration, Faltes-an l'essai, voua aussi. Toutes pharmacies : 12 fr. 50 le flacon ; 19 fr. 75 le double flacon.\n17-1-39'\nUE PETIT PARISIEN\nM. CHAMBERLAIN Ya rendre compte au conseil de cabinet de son voyage à Rome\nUNE SERIE D'EXPLOSIONS CRIMINELLES EN ANGLETERRE\n3\nCe sont les vers qui minent les enfants Ne laissez pas votre enfant dépérir, donnez lui du bon vermifuge Lune, IL lue tous les vers, même les microsco piques,et votreenfant retrou veragalté.sommeiletappétit. Le Vermifuge LUNE est le pt us doux des taxa/ifs pour les en/anls de t à i 5 ans. La cure, en poudre 6 fr. a 5 ; easirop(doublecure) iûfr.so. Après un bon repas vous éprouvez des Bomnolencea, voir» tête est lourde, votre visage est conges tionné : le bon repu ne « passe * pas. Buvez une Infusion légère, bien chaude, de Tisane dé Verfêll, votre digestion se fera normalement. Boite : 4 fr. 70. Toutes pharmacies, Beauvlsage, pharmacien à MontluçMt, Ponr lancer une affaire faites de la publicité dans «le Petit Parisien»\nst* a beaucoup Gi'iwjuùoni .%Ê ■maU H n'y a qu'un thé: JOk LE THE D (NOOCHINE EST LE f IILEIIEJHk\nPAS A PRENDRE AVEC DES PINCETTES Pourquoi ? Inutile de vout te dire.... Il ne sera plus [amais dans pareil état* Il n'emploie maintenant que la lame Gillette Bleue. La logique voua la cotiaeHle» Votre intérêt vous l'lmpose. Exigez la lame Gillette Bleue -7.50 US CINQ GILLETTE BLEUE A FENTE ET DOUBLE TREMPE ELECTRIQUE S'ADAPTE SU» TOUS LES RASOIRS GILLETTE COMPTOIRÇÉNÊtAI 06 RASOIRS DE SURETS 5.A.45,47. Av MqFhur i»Mouau,PARISI3»R*IJ\n","DANS la préface qu'il donne au précieux ouvrage de M. Yves Châtelain, le général Paul Azan. l'actif président de la Société des écrivains de l'Afrique du Nord, a raison de s'élever contre l'igno rance à-peu près complète des cri tiques en ce qui concerne la vie intellectuelle en Algérie comme en Tunisie. Celle de l'Algérie est, re connaissons-le, un peu mieux con nue parce que les romanciers et les voyageurs bénéficient en quelque sorte des patronages de Fromentin et de Louis Bertrand : mais les œu vres des écrivains de Tunisie sont en grande partie ignorées- C'est dommage et c'est injuste. Il appar tient à Paris de suivre et d'encou rager les efforts littéraires qui sont tentés depuis Gustave Flaubert au pays de Salammbô ! Les écrivains de Tunisie sont, du reste, intéressants par leurs multiples origines ; car ils comprennent des indigènes musul mans et juifs, des Italiens qui, re marque curieuse, ont tous opté pour la langue et la culture françaises, des fonctionnaires de la métropole gajfnés par le sortilège africain. Nous n'avons pas la prétention, en un article, de dresser un tableau de la Tunisie littéraire. Nous ne pouvons que dire succinctement dans quelles directions elle s'oriente, que citer certains noms qu'il faut retenir en nous excusant de passer sous silence nombre d'autres qui de vraient nous être depuis longtemps familiers. C'est par les poètes que nous voudrions commencer, d'abord parce qu'en Orient la poésie est une i nie naturelle ; ensuite, parce que la Tunisie compte de remarquables poètes, parmi lesquels il faut citer : Marius Scalési. Paul-Emile Niccrfas, Octave Charpentier, Clodion Beau quier, Gabriel Germain, etc. Le plus étrange d'entre eux est Marius Sca lési, Te poète de la misère et du désespoir. Pour Châtelain, Scalési est indiscutablement le plus grand poète à qui la Tunisie ait donné le jour depuis l'occupation française. C'était un malheureux infirme, malade, que sa disgrâce physique condamnait à une irré médiable solitude. Né d'un père sicilien, aiguilleur de tramways qui lui transmit sa tuberculose et d'une mère maltaise, femme démé nagé et balayeuse de rues, qui ; n'avait pas Je temps de s'occuper de ce sixième fils. Marius Scalési se brisa la colonne vertébrale en tombant d'un escalier. Un pitoyable Quasimodo sicilien qui passa sa triste vie à souffrir et à chanter sa souffrance. H mourut en 1922, à rage de trente ans. Les poèmes de Scalési, qui choisit le français pour s'exprimer, ont un accent déchirant auquel fi «st difficile de rester in sensible. Quant à la destinée de Paul- Emile Nicolas un des meilleurs poètes de la Tunisie avec Scalési elle est, d'après Yves Châtelain, des plus curieuses. Nicolas débuta dans la carrière universitaire, devint professeur à Bordeaux et fut par Virgile mené en Tunisie. Le poète latin fit de lut un colon dans la région de Bizerte et continua de h inspirer : on devine cette influence dans le titre de ces beaux recueils : les Travaux et les Jours, la Sieste sous l'olivier, Sue les traces de la louve. La vie rude et saine des colons, planteurs de vignes et d'oli viers, se déroule en belles fresques dans ses oeuvres d'une forme pure et classique. Tout au contraire, l'in fluence de Paul Valéry se fait sen tir dans Transparences et Palimp sestes, les livres d'Armand Cuibert, riches de substance et de vie Inté rieure. Citons, au passage, les œu vres des beaux poètes musulmans ; Chekri Ganem. le célèbre auteur d'Antar, de Mustapha Kourda et de Salah Ettri qui ont subi avec bonheur l'empreinte de nos roman tiques. Mais la Tunisie, morceau d'Orient, goûte particulièrement les romanciers et les conteurs. Si notre public avait lu les livres de cer tains romanciers tunisiens, il saurait quelle vie mènent les Français à Tunis, comme dans les villes du . Sud : Kairouan, Sfax, Gafcès s il connaîtrait les rapports que nos colons entretiennent avec les Ita liens, les Maltais et les musulmans. H serait au courant de nos efforts et de nos différends, ce qui lui per-\nmettrait de comprendre et de juger quand un vent de tempête, assez artificiel d'ailleurs, s'élève contre notre protectorat. Disis Lebon avec les Impulsives , Léo Salager avec Maritou , Pierre Hubac avec les Masques d'argile. Jane Val riant avec les Sources claires. Lucien Delmas avec Au soleil du Beylick. peignent, par leurs notations justes, par leurs tableaux vérldiques, les civilisations qtri se mêlent sous le ciel d'Afrique, non sans heurts ni drames. Naturellement, les colons ont fourni de pittoresques et passion nants sujets de romans à des écri vains du plus réel mérite, comme Arthur Pellerm, Pierre Hubac, On ne peut comprendre les problèmes de religions, de nationalités et de races qui se posent en Tunisie si l'on n'a pas lu leurs ouvrages. Dans ces dernières années, un jeune ro mancier, Louis Groisard, a suscité l'attention de la critique par son roman les Défricheurs, qui nous montre un instituteur, nouveau colon à sa manière, qui défriche les âme 3 au lieu de la terre. Citons encore l'oeuvre de Gesare Luccio, un Ita lien né en Tunisie, qui, lui aussi, à l'exemple de Scalési. a choisi la cul ture française. Son livre Cinq hom mes devant la montagne est le récit puissant de la vie des ouvriers sar des dans les mines de Tunisie. Celle des réfugiés russes a fourni à\nEtienne Burnet le sujet de beaux romans : Sous l'étoile rouge et Loin des Icônes, dont nous avons parlé Ici même. Enfin, ce serait commettre une grande injustice que de ne pas met tre & son rang, qui est parmi les premiers, le biologiste Charles Nt colie. Ses travaux, ses découvertes à l'institut Pasteur de Tunis ont rendu son nom justement célèbre s mais il mérite également d'être ad miré comme romancier et conteur; on serait tenté de dire comme huma niste, philosophe et poète, car son oeuvre littéraire, qui est importante, prouve qu'il possédait les dons les plus divers et Je» plus rares. Celle ci continue, du reste, sur un autre plan, son œuvre scientifique ; mais, si Charles Nicolle nous force, avec la Destinée humaine, à réfléchir sur notre condition si précaire, sur les plus hauts problèmes de la vie, Il nous en détourne, pour un instant, avec ses contes historiques : les Pâ tissiers de Belhne. les Menus Plat sirs de l'ennui, les Deux Larrons. Ce sont là divertissements d'un des plus grands, d'un des plus nobles esprits de ce temps. On y prendra, selon la formule, un plaisir ex trême. Ils composent peut-être les plus belles gerbes de la moisson intellectuelle semée par la Tunisie littéraire. Jean VIGNAUD.\nLA TUNISE LITTERAIRE\nYves CHATELAIN : La Vie littéraire en Tunisie, préface du général Paul AZAN (Librairie orîsn+aliste Paul Seuthner)\nH»r à Vincaonea. Les résultats : PBIX DE BÀBÏXEUB 1. Nina El osa (Bégou) G 16 s à M. G. Lemoigns P 8 »! 2. Nausicaa IV (Céran-MailDP 18 »; 3. Normandie I (Mca James)..P 39 » 4. Nènette Williams (J. Mills). Non placés : Nlgéria lï (Tauiin) ; No biliaire (P. Foreiaal) ; Nénette 111 : (J. Poirier) ; Nifca (H. Gouin) : Na nette (G, Carey) ; Ninon IV (A. Ar aon) ; Nany II (H. Massoii) ; Nullata (11. Picard) ; Nimdlna des Champie vois (A. Gy-pteau) ; Nina Williams (Peribarg) ; Nlka II (Gayet) ■ Neua- j tria (X. Bernardin) ; NSronde (C. Domerrue). Durées r 4' 4\" 7/10. 4' 8\" S/10, 4' 11\" 8/10, 4' 11- 9/10. Réduction au kilomètre t V 34\" 1/10. Dix-sept partants. PBIX D'ALES 1. Niagara II (AI. Libeer),.G 750 à M. G. Rouohet P 550 2. Négus Iïï (A. ForcLoal). .P 6 » 3. Nogaro II (Bedne) P 7 » 4. Ninive EU (M. Vûrnière). Non Dlocfe : Nigérien (A. Bastion) : Nume (A. Moas) ; Neptune IH (Ch. Hanse) ; N'attends pas II (A. Marie) ; Ninon (J. Reneaud), arrêtée ; Nature (Ne veux) r Névada 111 (A. Ohoiaseflet) ; Nymphe (H. Pollvet). Durées : 4' 10\" 6/10, 4' 10\" 13/20. 4' 10\" 8/10. 4* 13\" 7/10. Réduction au kilomètre : l' 35\" 4/10. Douze partants. PBIX DE 31 AU Kl AC 1. Moulis (R. Geenens) .G * » à M. F, Bartrin P 660 2. Mélanie P. Klnney (Bégou) P 10 50 3. Mait' Jacques (Maximin).. .P 9 » 4. Mosquée (A. Gypteau). Non placés : Ma Gaby W (R. Windels) : Mercure D (L. Duriez) ; Ma Payse (A. Dehoogher) ; Magistrat G (P. Fore mal) : Mattchiche (H. Goulu) ; Mag-gie 111 (Ch. Preste!) ; Médaille d'Or (Jansen); Mickey II (N. Audon); Mûustacïisr (A. ChoisMlet) ; Mimosa 111 (Gayet) ; Miss Rio m (Al. Viel) ; Médaille <E. Staron). Durées : 3' 22\" 7/10, 3\" 22\" 8/10. 3' 28\" 4/10, 3' 38\" 5/10, Réduction au kilomètre : 1' 30\" 1/10. Seize partants. PRIX DE FORCALQLIER 1. DardtU lère (A. Morel) G 16 » à M. H. NettOr P 850 3. Kabistric (Fh, Koch) P 7 » 3. Le Val (R. Picard) P 19 » 4. Le LoupEUan (A. ForcinaJ). Non placés : Luçon (Mes (James) ; Kcr Masqué (A. Baatien) ; Lyette (G. Rouaeôl) ; La Dives CM. Alavoine) ; Krawang (F. C. Viol), Durées : 4' 17-. 4' 30 ' 1/10, *' 20\" 6/10, 4\" 20\" 7/10. Réduction au kßomètre : I* 31\" 8/10. Neuf partants. PRIX D HONFLECR 1. Le Beau (Gayet) G 15 » à M. H. de GuUler... -P 850 2. Latente (R, Céran-Malllard)P 7 » 3. Liban II (A.. OhOiSSOlet). .P 12 50 4. Jeune Gaby (R. Windels). Non placée : Martine (J. Cocbard) ; Kaba (R.-C. Slmonard). distancée de la troisième place ; Layock Williams (AL Tamberi) ■ Kérouan IJ (L, Forcina!) ; Lutteur IV (M. Ransou) ; Jèaea mine M (Penlbarg) l Klnney Franco (L. Carré) ;• Incrédule (L. Bouchon) ; Jomini (R, Demorissi). Durées : 3' 13\", S' 14\" 8/10, 8\" 16\" 8/10. 3* 16\" 6/10- Réduction au kilomètre : 1' 24\" 8/10. Treize partants. PBIX DE CHATEAU-SALINS Attelé. 12.000 francs, 2.600 mètres 1. Masailia (P, Loiftls) G 89 V à M. G. Labro P 11 S 0 2. Fort Wlne A (Cbyrlaooe).. P sso 3. Le Guide (Gayet) P 750 4. lÂilu Wllkes <L. Souohvû).\nNon placés : Lucidus Ordo II (À. Fonder) ; La S&gibta (Maryuet) ; Li bellule II (Al, Tamberl) : Mal au Ventre (A. Morefl) ; La Troublante (P.. PorcinaJ) ; Le Kentucky (Gûu geoii) ; Louis Onze (E. Pûujol) ; Mar che Arrière (E. Daulier) ; Mustapha {M. Dubreult) ; Llgustrum (A. Bour* roubllie) ; Lune de Miel (V. Durand ) ; Luttoe B (P. Méquignon). Durées : 3' 52\" r 3' 54\" 8/10, 3' 58\" 6/10, 3' 59\". Réduction ou kilomètre: 1 39\" 3/10. Seize partants. PRIX DE GEX Monté, 20,000 francs, 2.260 mètres 1. Ma Petite Sœur (Slmonard)G n » à M. A. Gouin P 560 2. Ménélas (Riaud) P 550 3. Moroand (L, Gras) P 650 4. Mon Gaei (F. Rêaud). Non placés : Mon Rêve II (J. .Vienne) ; Magenta (A. Lefèvre) ; M6l ik Pacha (À, More!) ; Mcmtrond {A. Marie). Durées : 3' 23\" 5/10, 8' 38\" 9/10, 3\" 24\", 3' 24\" 6/10. Réduction au kilomètre : 1* 39\" 5/10. Huit par tant*. Aujourd'hui à Nies, à 13 h. 45 NOS PRONOSTICS Prix des Jasmins (haies, & vendre. ; 13.800 fr.. 2.800 m,) : Hornbeam, Al wayg There Prix de Menton (steeple. 17.300 fr., 3.400 m.) : Bertîrofl, Feridoun. Prix Wnlfrara Canule (steeple, 31.500 fr., 3.500 m.) : Royal KMnfy, : Irrésistible. Prix d'Eté (hafea. 17.200 fr,. 3.200 mètres) : Bisoutoun. Le Balayeur. Prix de l'Observatoire i haies, h and., 17.300 fr., 3.00 m.) : Aiteée 11, Rutftona Haro un.\nlîfroßMAnorrs na-Aircn»»\nCRÉDIT LYONNAIS\nBilan aa 30 novembre 1988 àCTir Encaisse, Trésor, Ban que de France.,,. Fr. 1.089.009.995 29 Avoirs dans les ban ques 1.276.215.311 88 Portefeuille et bons de la Défense nationale. 7.748.537.717 64 Avances aur garanties et reports 282.987.577 89 Comptes courants.,.,,, 2,897,\"757,887 82 Portefeuille titres (ac tions, bons, obliga tions, rentes) 8.458.169 22 Comptes d'ordre et di vers . 596.184.469 30 Immeubles 3o.QQO.OQQ » Fr. 1^92^15^2894 MSSIï\" Dépôts et bons à vue Fr. 4.896.531.146 64 Comptes courants 6.506.721.780 36 Comptes exigibles après encaissement.. 249.942.728 75 Acceptations 317.386.243 14 Bons à échéance 50.157,590 44 Comptes d'ordre et di vers 680.758.671 21 Solde du compte c Pro fita et pertes des exercices antérieurs * 27.676.373 40 Réserves ûiverae»...... 800.000,000 » Capital, entièrement vefsé ................ 400.000.000 » Fr. 13 i misUaS94 :\nBULLETIN FINANCIER\nLe marché a fait meilleure conte nance. La situation intérieure parait être envisagée sous un angle plus optimiste et la Bourse semble avdir modifié son impression première en ce qui concerne les résultats à atten dre des entretiens de Rome. Au point de vue technique les nombreux allé gements de positions auxquels 11 a été procédé depuis le début du mois sem blent avoir considérablement réduit le volume les engagements acheteurs, si l'on en Juge par la facilité avec la quelle ont été effectuées les opérations de la liquidation de quinzaine, et par la sensible détente du loyer de l'ar gent pout les reports, ramené à 1 3 % contre 2 3 % à fin décembre. Le découvert qui avait cru pouvoir {irendrß plus nettement position à la aveur de la mauvaise séance de ven dredi s'est doue racheté avec quelque précipitation, entraînant un vigoureux redressement des rentes et valeurs françaises, surtout dans la première partie do la séance. Par la suite, l'allure a été un peu plus calme, car le volume des transac tions n'avait pas repris assez d'am pleur pour qu'un mouvement de hausse puisse se développer largement. Néan-\nmoins, la grande majorité des titres 'ont fiai en plus-value marquée sur les nivaux .précédents tout en ne mainte nant pas toujours les plus hauts cours de la journée. .Parmi nos rentes, le 3 % Perpé tuel! a terminé à 83 20 contre 83 70; le 4 % 1918 A 85 contre 84 20; le 5 % 1920 h 112 05 contre 110 15; le 4 % 1935 k 165 30 contre 152 26; le 4 1/2 1987 à m contre 151 50. Ls 4 1/2 % 1932 s A » a regagné une partie du coupon de 3 fr. 025 détaché ce jour. Par ailleurs, la Banque de France s'est attribué 295 fr. k 8.205 ; le Foncier, fiO fr. à 3.0BO; ta Banque de PaHs. 30 à 1.280; l'Union Pari sienne, 26 fr. A 506: Schneider, 45 fr. à 1.245; la Distribution. 32 fr. ài 770: la Générale d'Electricité, 50 fr. k 1.470; l'Union d'Electricité. 24 fr. k 509; le Nord Lumière. 33 fr, k 883; la Lyonnaise des Baux, 45 fr. k 1.466: Salrtt-Gobain, 30 fr. à 2.030; l'Air Liquide, 20 fr. k 1.225; la Fran çais» de» Pétroles, 36 fr. 4 840, etc. Les internationales ont été mieux orientées, New-York s'ôtait raffermi samedi et les premiers avis de Londres étalent un peu plus satis faisants. La Central Mining set passée\nCOURS DE U BOURSE DU LUNDI IS JANVIER\ni- 5.3« .3.3601 le SU> de t.430 à 2.550; le Foncier Egyptien, de *.060 k 4.175: le Suez, de 17.050 à 17-200: Royal Dutch, 8.487 contre 6.450. En coulisse, !» tendance à. d'abord été ferme, mais elle est redevenue Irréguîifere en clôture Clôture de 1* deuxième séance Tendance calme. On enregistre un taaeemem assez sensible à la Central Mining. Métropolitain. 870 : Young. 353 : Foncier Egyptien, 4.176 : Canadian Paeiflc, 210 ; Wagons-Lits. 75.25 ; Phi lips, 2.230 : S. K. F., 2.720 ; Central Mining. 3.305 : Eftst Geduld, 1.982 ; Geduld, 1.069 ; Rio Tinto, 2.550 ; Union Corporation. 1.89 s ; Azote (Sté Norvégienne), 2.133 : Royal Dlltch 1/10», 6.460 ; Amsterdam Rubber, 4.275 : H. V. A.. 44.900; Nestlé, 10.160. MARCHES ETRANGERS Londres. Une amélioration s'est dessinée au début sur certains grou pes. Mais la tendance d'ensemble a été plus irrégulière dans la secondé partie de la «éance. Bruxelles. —* Le marché a d'abord été actif et assez forme. Puis la cote a faibli en dernier lieu.\nVALEURSSENÉGOCIANTÂTERME ■ , . '\",\"\"-1 \" ■■ 1 1 1111 ' „ m , ,ii\nVALEURS SE NÉGOCIANT AU COMPTANT\nLES COURSES DE LEVRIERS au cynodrome do Courbevolo\nPROGRAMME POUR AUJOURD'HUI (Pronoe-tica) PRIX D'ALLOS. Handicap. 618 mè tre*. Première éliminatoire : Pis* tache, Ortill. Deuxième éliminatoire ; Dèitoe, Pétard. Troisième éliminatoire : Paradis, Isard, PRIX DU G ALISIER. Handicap. ■ 566 mètres. Première éliminatoire : Vertige. Grey Lagon. Deuxième éliminatoire ; Gratrteur, CotUion. PRIX DE CHATOU. 380 mètres. Ondîne, Simone. PRIX DE L'ISBRAN. Final-. 56S mètres. Friaka, Fanfaron.\nMaryse Bastié à Marignane\nMarignane, lô janvier. L'aviatrice Maryse Bastié, de retour de son voyage de propa gande en Afrique du Nord, est arrivée à Marignane à 12 heures.\n| Trois jeunes voleurs d'autos | arrêtés en Seine-et-Ûise\nH» s'étaient emparés de la voiture devant le commissariat de police d'Orléans Etampce, 16 janvier (dép. P. P.) Le chef de brigade Durand et le gendarme Thonne&u, de Ghaxna rande, apercevaient vers 3 heures du matin une auto arrêtée, tous feux éteints, au bas de la côte de Cocatrix à Etrechy, S'approchant silencieusement, ils braquèrent lampes électriques et revolver# vers l'intérieur do la voiture. Trois individus, surpris, levèrent les bras. Un revolver roulait à terre, aussitôt confisqué par le gendarme, j Les trois jeunes gens ainsi captu-l rés sont des voleurs d'autos rési dant à Orléans ; Jacques Coquin, dix-neuf ans, fraiseur, 10, rue de la Borde ; René L&v&ult, dix-neuf ans également, ouvrier peintre, 22 bis, quai du Châtelet, et Ray-i\nmond Genti. dix-huit ans, 2, place de Ja République. Tous trois ont déjà été plusieurs fois condamnés pour vols. Leg chenapans attendaient le jour pour pouvoir faire le plein d'essence et repartir sur Paris dans l'auto, volée samedi à 22 heu res, devant 3e commlssai-iat de po lice d'Orléans, et qui appartient à M. Pierre Ouiîlebert, demeurant à Jargeau.\nLa Loterie nationale et les Comédiens combattants\nC'est Jane Saurz* qui préaidera, vendredi 20 janvier, aux magasins du Louvre, de 16 h. 30 à 1S h. 45, la vente de dixièmes de Loterie natio nale émis par les Comédiens combat tants.\nDans un restaurant de Strasbourg, Joseph Frltach, trente-huit,, ans, ori ginaire de Mulhouse, blesse griève ment à coups de couteau MM. Ai jhonse LubOlt et Charles Tavemier.\nRÉPUBLIQUE DE CUBA EMPRUNT OR 4 1/2 •/. 194 9\nil est donné «.via par La présente que les obligations de ce! emprunt dont las numéros suivent et dont le montant nominal total S'élève A £ 590.000, ont été tirées au sort en vue du remboursement au 1\" février 1930 pour l'amor tisaftmen t ; TITRES SERIES c C » DE S 1.000 CHACUN i\nLes obligation® ainsi tirées su sort eu rus du remboursement cesseront de porter Intérêt à dater du 1\" février 1939 et seront payées an pair, à partir fla cette date et ultérieurement, gur présentation et contre remise des titres munis du coupon au t\" août 1989 et suivants, en dollars, au* bureau* de la Maison SPEYER et Cle. fa New-York, ou en sterling fa LONDRES ans bureaux de J. Henry 3CHRODER et Cle. an change fixe de dollars 4.Sé par livre sterling. r Le coupon fa l'échéance du l ,r février 1339 devra fttre détaché et présente au paiement comme d'usage. SPEYER et Cle, New York, 37 décembre 1969.\nCHAPITRE VIII (suite) Derrière une porte Un homme répondit, Danièle n'entendit pas la réponse, mais elle devina la colère aous les mots, et elle comprit que l'homme et la femme entraient dans la chambre voisine. Elle écouta encore. D'abord, les répliques restè rent indistinctes. Puis la voix de Rosario se précisa : Je t'aime, et je veux que tu continues à m'aimer... Depuis trois jours, je souffre par toi. Tu voie que Je n'essaie pas de faire la flère. Je souffre et je te le dis pour que tu aies pitié de mol, pour que tu renonces à elle. Quand nous sommes partis pour la Magda léna, tu m'aknafs. Tu ne peux pas, en si peu de temps, avoir cessé de m'aimer. Tu ne sais pas comme j'ai souffert et comme je souffre encore. Je suis ton Indienne, mol, ta vieille,.. (1) J'ai vu le moment où tu as com mencé & penser à elle. Oui, je l'ai vu comme si j'étais toi. Tu étais devant elle, tu lui avais pris la main pour lui arracher sa bague, comme aux autres, et tu la regardais A la bouche. Danièle eut un recul. Les paroles rame naient le souvenir d'un louche et insistant regard, d'une boute ressentie. L'homme à qui Rosario parlait était donc Moralès. Et la femme, dont eLle parlait, était» D'ins tinct, Danièle regarda l'une et l'autre porta Mais toute» le» deux étaient fermées. D'un ton plue âpre, Rosario poursuivait maintenant : Et tu lui as laissé sa bague. A toutes les autres, sans exception, tu as pris leurs bijoux; mais à elle, non. Tu avais déjà ton but et tu cherchais à lui plaire. Un peu plus tard, quand Pablo et toi avez fait vos messes basses ensemble, je n'ai pas eu besoin d'en tendre ce que vous disiez pour savoir ce que vous machiniez à la Magdalena; pendant La bataille, je m'étais mise à tes côtés. Je me disais: « U verra comment Je me bats et il fera la différence entre mol et elle. » J'ai été heureuse d'être blessée. Tu ne sais pas pour (1) Mots de douceur caressante, les plus doux Ïui puissent «tre donnés à une soldadéra, même t plus jeune, mtene la plus belle.\nCOPYRIGHT by Sujaaîmkî Mil a 1»39. Traduction et niproduetlon. interdites en tous paye.\nquoi ? Je peux te le dire. Parce que tu m'a* demandé al ma blessure me faisait mal. En revenant vers les chevaux, j'ét&is flère de m'être battue sous tes yeux et de penser que je t'avais repris. Mais, pendant la route, je «sais combien de fois tu l'as regardée, sans te soucier de moi, comme si je n'existais pas. J'aurais voulu ne jamais arriver ici. Je l'ai forcée à me suivre. Ainsi, tu ne pouvais pas aller chez elle sang que je le sache. Contra la porte mitoyenne, un froissement de jupe, révélait la présence de Rosario dres sée. Une chaise racla le dallage. Sans doute Moralès s'asseyalt-il. Depuis que je l'ai quittée, j'attends prè« du couloir ou près do la fenêtre. Je n'aurais jamais cru qu'une attente puisse être ça. A certains moments, je me disais : « Il m'aime; il n'ira pas chez elle. » Mais tout d* suite après, je pensais le contraire ; < H s'en va demain. Il ira chez elle, ce soir. » J'ai entendu Pablo te dire que tu reviendrais bientôt et qu'il savait pourquoi. Mais, mal gré tout, puisque je ne savais quoi penser, J'avais encore un peu d'csperance. Et pnl». je t'ai entendu. Tu étais venu, toi, venu chez elle ! C'est possible, c'est vrai ? Tu es venu ! Alors, mol, je ne suis plu* rien. ? Tu m'abandonnes ? Mais non, Je suis folle. Tu ne m'abandonnas pas; tu n'au rais pas le courage de m'abandonner. Quand tu es venu, tu ne savais pas quel mal tu me ferais en la préférant à moi. Maintenant, tu sais. Je t'ai tout dit, à ma façon peut-être, et comme ça me venait, mais je t'ai tout dit Alors, tu auras pitié de moi. Tu renonceras à elle, Pablo ne l'a emmenée que parce que tu le lui as demandé, que tu es son ami T son meilleur chef. Dis-lui do la renvoyer et il la renverra. Tu lui diras de la renvoyer, n'est ce pas, pour qu'elle ne soit plus là quand tu reviendras ? Réponde-moi. Tu n'as encore rien dit, depuis que noue sommes dans cette chambre. Tu fumes et tu détournes la tète, Je t'impatiente, peut-être. C'est à elle que tu penses. Mais tu n'entreras pas chez elle. C'est moi qui ai toutes les clefs. Une voix froide, qui rappela à Danièle un inquiétant sourire oblique au coin de lèvre® minces, riposta : Ja peux me passer de clefs. Tu n'entreras pas chez elle, répéta Ro sario avec une violence grandissante. Jamais\nN* 13. Feuilleton d« PETIT PARISIEN. 17 janvier 193$\nL'OMBRE DE VILLA\nPar Suzanne\n[ encore, je n'ai hai personne comme je la haLs. Je lui al jeté du sang sur la robe, j'au rais dû lui en jeter à la fleure. Dès la pre mière minute, je l'ai haie à mort. La bagne que tu lui avais laissée, Je la lui al prise, mol, par haine, pour qu'elle n« triomphe pas et, en la lui arrachant, j'aurais voulu ' la faire crier de souffrance.- Pendant un silence de Rosarlo, Morales qui renversa la chaise en se levant vint vers la porto d'un pas rapide, coléreux, Qu est-ce que c'est que cette histoire de bague ? demanda-t-ll à voix sifflante et basse. Tu ns mens pas ? Non. Où aa-tu mis la bague ? Dans la poche de ma jupe. Montre-la si tu ne mens pas. La voilà. Oh ! tu me tords la main. Lâche la bague. Non. Contre la porte, de sourds halètements hachèrent un piétinement de lutte, puis : Je l'ai. Tu me l'as prise, mais je ne l'ai pas lâchée. Je l'ai, ça me suffit. Qu'est-ce que tu vas en faire ? La lui rendre. Je t'en empêcherai. Je me traînerai à tes pieds, je m'accrocherai à toi, je la tuerai, mais tu n'entreras pas chez elle.\nLe piétinement de lutte, un moment inter rompu, reprit. La porte, sous des chocs d'épaules ou de souliers, vibrait de coups profonds. Danièle avait reculé dans la cham bre, jusqu'à la table. Comme elle avait re garde la porte du couloir, fixement, elle regardait 3a porte mitoyenne. Parfois, une parole jaillissait, de Roa&rio ou de Mora lès. Tu ne passeras pas, non, tu ne passe ras pas. Prends garde à toi î Un bruit mat de chute suivit un faible orl de douleur. Puis Roa&rio dit encore : Tu peux me battre, me jeter à terre, me tuer, je ne cesserai pas de t'ai mer. Cest elle seule que je haie. Qu'elle n'ait rien fait rur te plaire ça m'est égal. Tu la préfères mol et tu viens de me frapper pour elle. Frappe encore si tu veux, maie tant que je serai vivante, tu ne passeras pas. Est-ce que tu auras le courage de me tuer pour aller chez elle, dis, le courage de... Oh, qu'est-ce que tu fais ? Derrière la porte, un silence s'abattit sou dain, absolu, sans un murmure, sans un pié tinement, comme au moment d'un crime. Danièle, près de la table, eut peur de ce silence qui cachait elle ne savait quoi de ter rible et qui durait des secondes éternelles, dix, vingt peut-être- Une plainte ls coupa.\nruifl un souffle rauque. Puis la voix brisée dé Roearlo : Tu n'achèves pas ? Tu n'avais plus qu'à serrer encore un peu le cou. Aurais-tu pitié de moi, enfin ? Tu t'en vas ? Pour ne pas to tuer, oui... répondit Mo rales dont la voix, «devenue glacée, trahis sait une fureur montée jusqu'au paroxysme. Tu as gagné la partie, ce soir. Mais tu ne la gagneras pas une seconde fois. Danièlc l'entendit quitter la chambre, sui vre le couloir, descendre l'escalier vers la aaîle commune. Et clic tressaillit Rosario frappait à coupa de poings le battant de la porte de communication et criait, haineuse, malheureuse : Est-ce que voua savez, à présent, pour quoi je vous hais ? Voua n'avez eu qu'a écou ter. Pour vous, il a voulu me tuer. Pour vous, me tuer... Même après votre mort, je vous haïrais encore, Il était tout pour moi, tout„ Des sanglots éraillalent la voix, l'étran glaient Rosario se tut et Danièle comprit qu'elle pleurait contre la porte. Elle la plai gnit Elle songeait à Pierre qui était tout pour elle. Elle n'éteignit pas la lampe et ne se cou cha pas. Assise dans TaicAve, près du lit, elle attendait, aux aguets. Est-ce que Moralés allait revenir ? Il avait dit que Rosario ne gagnerait pas la partie une seconde fois. Ten terait-il, cette nuit même, d'exécuter sa meuace? Pftrfoia, le bruit d'un pas, dans la chambre voisine, la courbait aux écoutes, le cœur battant Etait-ce lui qui revenait? Non, c'était Rosario qui marchait, comme une pri sonnière ou comme une folle. A trois reprises, au travers de la porte qui le a séparait, Rosa rio lui jeta des injures. Elle ne répondit pas et elle ne cessa pas de plaindre la femme qui souffrait Des hennissements de chevaux dans 3a cour et des claquements de sabots la ramenèrent vero la fenêtre. L'aube, brumeuse encore, oeu vrait les hommes et les. soldaderas endormis, ouatait les mur* et les pentes du défilé. Devant les trois marches de pierre, une douzaine de chevaux attendaient, les uns sellés, les autres chargée des caisses et des sacs pris à la Mag dalena. Dans la salle commune, Pablo disait : Le coup de rétrier, mes compagnons. Brusquement, Danièle regarda ' vére la | chambre de Rosario. Morales était là. Il était I «venu. Il parlait «t un s&rc&Eime de re-\nvarie he, sans doute calculé, devait accen tuer son mauvais sourire oblique. Je viens te chercher. Pourquoi faire ? Pour que tu aortes de l'hacienda Pourquoi veux-tu que Je sorte de l'ha cienda ? Cherche. J'ai compris. Ce n'est pas difficile. Tu veux être eûr à ton retour, <le retrouver ta.., Tu an peur que je la tue ? Ou que tu la fasses fuir. Une fois hors de l'hacienda, tu n'y rentreras pas avant ma permission. On te surveillera... Sortiras-tu de gre ou de force ? Quand pans-tu 7 Dans cinq minutes. Je sortirai de l'hacienda en morne temps que toi, pas une seconde plue tôt, Et les clefs ? Je les donnerai en bas, Alors, viens. Je viens. Mais pourquoi ne na'as-tu pas achevée cette nuit, dis ? D&nlèle regarda de nouveau vers la oour. Tous les chevaux sellés avaient maintenant leur cavalier, sauf un que Pablo tenait par la bride et caressait aux naseau*. Rosario parut, lèvres minces* visage crispé et farouche, sourcils froncés sur tes yeux fixes, près de Moralès souriant et désinvolte. Ami chéri, dit Pablo, c'est mol qui te tiendrai l'étrier.» Pars tranquille, bien tranquille et ramène-nous vingt mitrailleuses, quarante caissons. Moralès arrangea sous le menton la jugu laire de cuir de son sombrero, pals tendant la main à Roaario : —' Les clefs ? fit-il. Elle fouilla dans la poohe profonde de sa Jupe blanche et en retira les deux clefs qu'il demandait. Elle les tenait avec tant de force, dans son poing, que la saillie des os pâlis sait la peau brune. Donne, reprit-il. Va les chercher, répondit-elle en lançant les deux defa 4 la Volée dans la cour, parmi les dormeurs. Il haussa [es épaules et ee mit en selle. Elles seront bientôt retrouvées, ami chéri, promit Pablp, et c'est moi qui les garderai jusqu'à ton retour. (A suivre. >\n4\nLE PETIT rAKTS-ÎKN\n17-1-39 i\nIjfjpp pp p flji 1\nil 'Lrann. jonismacc. 1120 .. n*5 .. | t aux et Kl. Inéocb. 782 .. 792 .. 0' DiateUmt. Electr,, 788 ,, 770 .. 1 Electricité Fartt.. 7W .. 778 .. 0 Electricité Seine.. 40».. 407 .. J Electe. Gar Nord.. 870 .. 3M .. 5' Q4n, JHectriciW... 1420 .. 1470 .. 0 En. Et, Lltt.Méd.. M* .. 690.. » Forcé» Kot-TrOfèT. 776 .. 7ft» .. 5 Voni-Lumiére .... Wç -. *8» - - ■ \\ Thomson -lîmtstoii. 146 .. 110 50 . Ecî.CDiulT. F, Mot 780 .. 774 ,. Adér Hord-Brt.. 716 . 781 .. Déûfcln-Aniia .... 1306 .. 1381 .. S'.-hneidcr 1200 1268 Béton» 646 .. 666 .. Courtières ....... £86 .. 238 .. LéftS ............ 817 50 331 .. Maries 482 .. 464 .. VlCOlfM ......... 542 .. 643 .. Bolée 57 .. 60 50 Bot 2016 .. £070 .. PoniuToya 262 50 805 .. indus*. Om». Fét. e? . «a ., ELI h. Mét- Uclne. 1485 .. 1628 .. 4\nJj VALE0H8 ™E1 MBH \\mÊm d : 801 .. 822 .. «QUI 87 75 27 50 26 ,, 25 .. % 8* 84 55 .. 685 .. 50B .. IA 1 . Mtnicaia 6 _jt. HCinSMPilCB.|û»fl 0 AJbl . Are an . Astre . Banque F.grptc . BïfctWHl . B. A. Tobacco. ■ IBniay ,. S72 .. m 58 M 60 80 .. .. 5330 .. 5370 .. .. 467 .. 468 .. .. 852 .. 844 .. .. 177 .. 182 .. .. 1780 .. 1780 .. . Cambodge .... . Cuadlan Eagle . caoutchoucs .. — y.. il i ■ Il S| sltjjssauuuu^ialt\nwmwLTiErjl nidi |Hydiû-Electt, C0I MaaçMifooteia .. fJçâuLsneMiuro .. 75 75 7» £5 178 .. isa .. 400 .. aw .. {tait* View llADKlUVte .... {Lié vin ®UnB«r LeiirM Jjatrle.. Michelin purr* Mliîta prod 4ÉÉB M (n •.>(>« Qds Lacs Mot Onome ... Mozambique ... M'7Aitft (Harmnita Ns.ViEtttlOB (ST. 3.) .A«*s... Pero«} Phosph. de Court — Prtt-el STDIlJc h Timide»..,.. Pointer-Pitre .. [Raniifontein Randrnlnes ..... Iioan Antelope .. Sban&i Shell ,,,,, Sorinra mu Française. Hnb Nljel TausiHiyllia Terras juiones parr Tharsis 1.,-. Townshlp* IL Fin TriOsvtal ,, ... fîublze prlT. ÏUtaùga part «M. . (Vieille Montagne.. (Vins et Splrltaeus rvteeoee . W-est Band ..... Weat springe tw îei so i*a so 100 60 170 .. 101 10? 664 .. 004 .. 172 .. m .. m 50 iw .. il SA 4fl si 1SM ISSU .. 078 70* 675 .. 675 .. 7££ .. 7SS .. «2 .. 40 25 177 M 1RS .. 80 60 81 71 211 .. 210 406 407 588 .. 610 ... 960 ,. osa .. 300 .. 300 .. 163 60 1«0 .. 100 50 106 ,» 411 .. 4E2 36fi ,. 366 M» 1185 .. 1476 .. 145 .. 14A 50 £1 75 £2 ,, TS8 . 732 .. 176 168 16S 50 165 50 IIÊ S £111 .. £070 .. 51 .. 51 .. 171 .. 170 M eïft .. 20s 90 .. 67 6* 249 .. 250 .. 108 .. 106 4100 4200 „ 110 .. 107 £005 .. 8005 2SA .. £55 .. 3T0 860 .. 829 .. 336 M 416 411 ..\nÈBWTTflHE53IK33\n| mil» |®« n Ootn «• AN JOUI S lis t de te Loire. 45C St-îïasal». 925 .-CoiniMDtrr.. 157. «•Lille 577 iiband 125! rte Marine... 371 aont &2r ir, Médium*. l«3a -i-Mnn«on Toti-Montbard 370 c. dea Métaux 2815 fier.tr? Fonfc. 602 gw 77; r.-Tun. Omn. 1606 lîOttr ... 1188 ael Hadid... 4450 ïa 1730 te» de line Ira 065 ah 000 eibronn 891 La Crot*... 540 ats d'Aubr,. ... artificielle herille Dadulii 2380 g. Réuni* part 456 Uh Marttfiuei 86 itou» 890 B, F 640 •jUskadl.... û45( 3940 Marché 185 ai «98. .. 458 . .. 950 . . 1595 .. 692 ,. .. 1295 .. .. 877 .. .. 327 . .. 1049 .. .. 870 .. .. 2349 .. .. 635 . 7êR . .. 1604 .. 1146 .. .. 4500 .. ... 1729 .. 965 .. .. 900 .. .. *91 .. . 545 .. .. 290 .. .. 600 .. 2410 .. .. 4TO .. .. 88 .. .. «Rfl .. .. 650 :8SÎ:: :: ISS ■ Latayette. «et. 2 <— parte lOlf .. 27 .. 0.. 15850 . ekwss™ sss Lfittulrie Hachette 1 a 01 :: 445 : ., 1365 ,. K£ Petl & it. de France. 384 apériodiques 251 Parisien a cl. .. . — part. 147 Liquide parts 4475 lt>P , 463 .. B82 .. \" àiè :4599 ! ! 461 .. C'ODj Astu ii'.j Kat — o Odî Lac*.. 460 rien.(les mines 185 xxr. 6 % 1984. 090 % KS-l.OOO 845 1» % 1936. 936 % LÔ36.. 976 % 434 % 1862-54-56 528 % 1912.... 398 % u&« % noumu,. 34» \\l % 876 % 1921 642 % A rien ne*. 361 490 . .. 180 .. :: î •: .. 932 .. .. 972 . .. 433 .. I ., 529 .. .. 391 .. .. «w-.. .. 345 . .. 876 .. .. «40 .. ... 366 .. . 716 .. H\"\nj TALB0B9 1 Sa Cours 1' «0 jour | 1933 A.. 8*8 % 1936. 825 1938.... Ôt4 S % 1865 8*6 *38 fusion 3*2 fus. neuf. 3*0 % «68 . 860 . . 091 .. . 072 .. . 888 .. .. <3fi .. . 387 . 374 .. &0 3*6 . 347 .. . 358 .. 0 «93 .. 1921 A.. 700 IB38 A.. 345 . 707 J . 850 .. 1936 V71 . 928 ■■ . 970 .. — S wt ; S83 !* — s — 3 — S — 6 — 5 — S — « Nord 6 — h — 4 fë. Ifc 11 £ série ... 3*5 w»u 8*4 ... 386 L. 719 A, 844 935 932 ... 970 P. *30 E. *85 D 41* . 345 .. . 8*8 .. . 887 .. . 711 .. , 861 .. . 982 J . 970 .. . *80 .. . *36 . *06 . — a — a r î — 9 — f ~ 6 tn.*ér. to% \"*> \\ 13:: if % 193» || ■ OtJénM OOMt 3 — 3 — £ l ; i % 1.02 % 1M *% 1 <s% îôa % »QC % cou *4 %. ... 391 , 377 .. 870 34. 348 195 371 «66 3*0 \\ 7.-.-I A m H» • . osa ... 882 r , 3*B ,. S71 . &V0 .. , S78 . 388 .. . 348 .. . 372 ., . 3*0 . 72S .. . 352 .. . 931 . , . 970 ., 0 361 , 361 ,, . 871 ., Si 1871 fa *\\l80£ pi 1898 -Sf 180* 3 %..... 887 4 % *65 2 l'x;: \"S 96 BÎ4%. 317 15::-;: liS , 378 465 .. . *70 .. . 226 .. . £09 .. .206. ■ Kl j, 1810 1810 ni. Mo 8 % 210 , £90 .. . 211 ..\nmjjjj W5E3!SES / 1012 8 %. » Dte. 1928 gi — 1B204 .. } 290 .. 290 .. 5 % 814 .. 831 ., 7«Q .. 780 .. îlBmjj. 1039 4% 7TÔ '.1 770 S] ~~ i% tort. 718 .. 73a .. «/ — i0si a — 1034 5 m 9||fl >i — 1037 5 1 — 103B9 i 1870 i 6(1 /1SS0 3 % 1801 S % rtl i s.ae s rto Mil809 2 «0 191 5 11012 3 % gArâ r % 8)1027 T % ... 297 .. 202 .. ... 147 .. 148 ... 820 .. 622 .. ... 502 .. 502 2/1080 * % 2/i0ai < % ... 746 ,. 780 ... 756.. 768., gf 1051-88 4 1032 4 S4 {.. 740.. 750.. 798 .. 706 .. \\1034 S 2 / 1870 S % J188S 8 * Ri 1885 2 60 055 !.' U90 „ ... 710 .. 716 .. ... 265 .. 294 „ %. ■ 20c.. 200 .. S h»08 a % a % x/ian a 54 Of 1913 4 % ... 811 50 3]l> ., i:: !$:: ... 4TB .. 478 .. ... 605 .. 802 .. 11030 4 H •fHBr . MB-i'nV a A C>lxo-H6ltop. (0 SEi^EjMH Mon»\" 1 \"! .... Dln. Réunies BT« COURS O «.s i 212 .:i 216 ES CHANGES Bt&w-Unis (1 d AUMb 1100 fOlf BelKlqn* UOO 011: 37 00 87 ïo t») 1526 56 1523 50 »ï.> 642 25 940 .. |jg Jil :: 6.1. 3063 50 2060 76 1). . 100 00 100 46 ou.! 680 .. 838 50 ot.l 720 . n.1 130 40 5-1.) B7 SirflU (190 i*>i llVt'W! <160 'rn 957 éS 856 H\n31 1.775 3.519 6.298 6.687 8.456 10.015 11.435 12.051 1.1.627 66 1.785 3.529 5.324 6.723 3.404 10,018 11.442 12.588 11.036 151 1.7» 3.651 5.325 8.728 8.508 10.026 11.447 13.010 14.704 161 1.811 3.659 5.831 6.757 8.628 10.066 11.454 13 080 14.702 186 1.901 3.682 3.688 5.344 6.784 8.531 10.070 11.480 13.060 14.527 363 1.904 5.441 0.793 8.589 10 079 11-413 13.133 14.849 279 1,916 3.6*9 5.530 0.919 8.592 10.104 11.547 13,174 14.861 39a 1.924 3.703 6.654 0.982 6.948 8.604 10.145 11,706 13.101 14.854 313 1.980 3,799 5.555 8.634 10.161 11.77» 18,215 14.873 335 1.963 3.866 5.632 7.008 8.754 10.189 11-805 13-217 14-875 392 1.967 3.877 5.662 7.021 8.783 10.190 11,866 13.218 14.881 451 1.98S 3891 5 665 7.068 8.818 10.275 11.869 13.220 14.933 478 1.992 3.968 5.061' 7.076 8.831 10.309 10.833 11.873 18,225 14.942 4SI 2.024 4.004 5.724 7.118 8.324 11. MÛ 18-240 U 944 492 2,062 4.006 5.752 7.115 8.825 10.363 11.8» 13.277 14.971 630 2.067 4.01T 6,778 7.172 8.888 10.967 12,083 13.295 15.0(36 639 2.098 4.089 8.822 7,189 8.945 10.390 12.037 13.320 13.938 653 2.102 4.Û6T 8.841 7.198 8-956 10 432 12 003 13.404 15.044 675 2.150 4.080 5.867 7.245 8.972 10.440 12.128 13.457 15.052 696 2,212 4.107 6.870 7.312 9.037 10.455 12.137 13.535 1S.0» 700 2.227 4,109 5.875 7.419 9.029 10.458 12.140 1B.587 15.105 714 2-354 4,147 5.906 7.442 9.090 10611 12-151 13-543 15.109 861 2.256 4.161 5.909 7.433 9.159 10.551 12.105 13.608 13.163 937 2.260 4,185 5.914 7.623 9.198 10.597 12.217 18.612 15.216 964 2.280 4.238 5.947 7.670 9.194 :o r.,:-. 12.258 13.632 15-274 997 2.292 4.308 5.948 7.979 9.195 10.705 12.381 13.638 15.296 1,011 2.330 4.311 5,954 7.BS3 9.216 10.757 12.280 1S.7Î7 15.330 1.018 2.380 4.338 5.956 7,686 9.348 10.783 12.330 13.750 15.343 1,0» 2.382 4.337 6.999 7.701 9.264 10.775 33.332 12.333 13.705 15.415 1.060 2.414 4.385 6,007 7.708 9.287 10.770 13.779 15.437 1,037 2.537 4.401 6.008 7.716 9,276 10.777 12.422 13.781 15.448 1.110 2.655 4.414 6.025 7,737 9.282 10.799 12.432 13.858 16.4» 1.139 2.897 4.438 6.035 7.736 9.807 10.823 12.480 13.870 15.633 1.144 2.7Û6 4.519 6.056 7.774 9.387 10.841 12.468 13.877 15.86» 1.164 2.770 4,560 6.074 7.832 9.474 10.852 12.474 ns 15 684 1.173 2.773 4.593 6.094 7,838 9-501 10.857 12.483 13.900 15.710 1,180 2.775 4.623 6.096 7,337 0.686 10.358 12.524 13.914 15,734 1.189 2.7» 4.041 6,225 7.872 9.580 10.921 12.6» 13.918 15.742 1.192 3.806 4.719 6.346 7.877 9.561 10.931 12.6» 13.957 16.757 1.193 2.810 4.753 8.271 7.988 9.563 10.945 12.583 14,081 15.804 1.195 2.920 4,760 6.276 7.989 9.585 10.940 12.600 14 085 15.889 1.109 2.921 4.849 8.342 8,073 9.570 11.010 12.614 14.089 15.862 1.228 2.973 4.855 6.392 8.084 9,604 11.027 12.623 14.098 15.881 1,253 2.982 4.982 6.456 8.086 9.649 11.1W 12.039 14.114 15.941 1.278 2.983 4.891 6.476 8.090 9.637 11.103 12.675 14.121 15.953 1.308 2.990 4.902 6.482 8.137 9,660 11.110 12.034 14.186 16.008 1.317 2.993 4.925 6-526 8,183 9-863 11.113 12.699 14.149 16.089 1,833 3.059 4.943 6.538 8.212 9.695 11,132 12.740 14.181 1.S81 3.068 4.995 6.587 8213 9.698 11.135 12.769 14.199 16.060 t. 564 3.111 5.026 6.550 8.274 9.738 11-208 12.787 14.227 16.357 1.579 8.143 5.049 8.574 8.282 9-760 11.343 12.834 14.234 16.360 1.591 3.147 5,072 6.606 8.308 9.797 11.268 13.889 12.855 14.349 16.806 1.617 3.151 5-062 6.616 8,327 9.801 11.323 14.314 1.634 1.688 II® 5.088 5 096 6.648 6.864 8.3S7 8.342 0.891 9.901 IL 840 11.877 m &£< lUfS 1.590 3.266 5.135 6.655 8.364 9.985 11.379 12.888 14.557 18.398 1.740 3.272 6.179 6.362 8.394 9.061 11.888 12.804 14.568 10.406 1.742 3.370 5.217 8.667 8.411 9.989 11.387 12.912 14.572 18.411 1,744 3.486 5,243 8.888 S. 428 9993 11.429 12.985 14.574 10. <40\nAsthmatiques, Sronchiteux, respirez è votre aise 1. TL n'y a rien d* plus pénible ' * qu'une fié ne de la respiration. Que cette gêné se produise dans ■ une marche, une montée d'esca lier, toujours elle est suivie d'une quinte de toux et de nombreux crachats que lien ne peut calmer. , Combien d'asthmatiques, com bien de catarrheux verraient dls f>araitre leurs souffrances s'ils aisaient une cure avec le Sirop des Vosges Gazé qui a déjà sou lagé des quantités de malades 1 Asthmatiques, catarrheux, n'avez-vous pas envié ces person | nés qui marchent, d'un pas allé jgre, sans gêne et sans ettotts ? Si vous voulez être comme tout le inonde, si vous voulez jouir de toutes les joies de l'existence, si vous voulez vivre enfin, suivez nos conseils : prenez du Sirop des Vosges Gazé. Votre mal sera vite enrayé. Rapidement vous respirerez A pleins poumons, car le Sirop des Vosges Cazé est in faillible dans tous les <as de Rhume négligé, d'Asthme péni ble avec sifflement des bronches et toux incessante. Sitop-\\î>sges (azé î Le «d fisc. : Ufr. T« Ph\"\\ Câzé. Ptaclen, AS bis. Av. de Chàtilhm, Paris I\nEnfin! De l'Huile de Foie de Morue en Pastilles Agréables au Goût L« vue de l'odieuse bouteille d'huile d'hui-tnètne. votre première boite de de (oie de morue ne fera plus pleurer Pastilles JESSEL. St, su bout d'un les malheureux en/antï malingres et mois, votre poids n'a pas augmenté d« chétif.v. La science moderne leur offre 5 livres, votre argent vous sera rem maintenant de l'huile de foie de morue boureé. Une femme a augmenté de granulée, concentrée dans des pastilles 15 livres en 5 semaines, selon le enrobéesdesucre:lesPastilles JESSEL, témoignage de son propre médecin. Cette nouvelle plaira également aux Une autre a reprit 10 livres en adultes maigres et déprimés qui pren- 3 semaines. Un enfant très malingre, nent de l'huile de foie de morue parce Agé de 9 tu», « récupéré 12 livres en que c'est l'aliment le plus riche en 7 mois ; il Joue maintenant avec ses vitamines et le reconstituant le plus petits camarades et mange avec un puissant qui soit. solide appétit. Hommes, femmes, enfants anémiés Demandes les Pastilles JESSEL à et déprimés quf voulez vous fortifier votre pharmacien. La boite m coûte st reprendre du poids, achetez au jour- que 14 fr. 50. D ICCCEI * l'Extrait d'Huile PASTILLES JE2)3EL de Foie de Morue Un raleaa du délai nécessaire A la tirant mise l<>n des chèque» poitaux, noua prions instamment nos lecteurs dont l'abonnement expire le Sl'janvier 4# bien vouloir le renouveler 4èe maintenant, afin d'éviter tout retard dans l'envoi de leur journal.\n","'H> E IRFJnI£ IFSE -- HEURE\nmm SUR VICHB TÉLÉGRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX OU «PETIT PARISIEN\" ET UU «TIMES\" «RM\nSUITE Ûï LA PAÛK Cela parut d'autant plus vrai semblable que « Jacky » avait brus quement quitté La... pensionnat dei gorges d'Ollioules. On la retrouva à Antibea dans une succursale. Et, chose extraordinaire, due sans doute à l'habileté des policiers, elle reconnut que son amant était Ange et qu'il était venu la voir le soir du drame avec l'oncle de l'accusé Raffaeßi, ancien tenancier de malsons de tolérance, devenu garagiste a Marseille. lies policiers firent croire à RaiTaeïJl que Salicetti le dénonçait comme le meurtrier de Graate.nl. I* résultat fut immédiat : « Cest lui, Ange Salicetti, l'assassin. Je ne connaissais pas, moi, Graziani. Une enquête le prouvera. » Raffaelli n'avait pas respecté la loi du silence. Il fut abattu à Marseille, devant son garage, le jour où le parquet de Diaguignan transmettait à la chambre des mises en accusation le dossier de Salicetti le 28 mars dernier. Simple coïncidence, remarque M* de Moro-Giafferri. Mon client ne pouvait pas savoir....,. Le président. —» Mais l'accusé était informé de l'envoi du dossier. Il donna même une signature. Salicetti, qui se défend très in telligemment, est néanmoins un « idiot moral », selon l'expression d'un psychiatre célèbre. XI parle de son métier avec une incons cience qui force l'hilarité. Pourquoi ne travailliez-vous pas ? lui demande le président. J'étais toujours plutôt fati gué. dit-il avec son charmant sou rire. Il nie avoir connu Graziani, la première victime. Or on sait bien ce qui s'est passé. Ange achète un meublé à Toulon. Il veut que ses chambres reçoivent— plusieurs lo cataires par nuit. Le président Et Graziani, qui était un « caïd », s'opposait à cette concurrence. Graziani aurait, un jour, humi lié publiquement l'accusé, Ange aurait accepté l'emprunt à l'ichtyo logie, mais se pardonna pas le qualificatif de « jeune ». Et cette origine de la haine, Ange l'aurait avouée à Raffaelli : « Il a voulu, dit-il en parlant de Graziani, m'em pècher de gagner ma « croûte » à Toulon, » Maintenant, Salicetti nie tout cela, répète qu'il ne connaissait\npas Graziani et jure que Raffaelli • n'a cessé de mentir. H ne se borne, d'ailleurs, pae à i cela : il accuse formellement Raf- L faeîli d'avoir été l'assassin de , Graziani. Voilà l'énorme astuce, t Et c'est tout l'intérêt —le soûl de ce procès. Avec un magicien comme M« de Moro-Giafferri, jus qu'au verdict, on se demandera ai les jurés ne se laisseront pas con vaincre que Raffaelli n'a pa« été i tué comme accusateur de Salicetti parce que témoin du drame, maiß l comme exécuteur de Graziani. Le président. Sur son lit de . mort, Raffaelli a déclaré : « C'est Salicetti qui m'a tué! » Un homme i qui va mourir ne ment pas... Grande indignation de M\" de Moro-Giafferri : On fait état d'un dossier ■ que, moi, défenseur, je n'ai pas ! vu ! C'eet contraire à toutes les formes de la justice. 1 Et voilà des conclusions dépo sées. Le président y a pensé pen dant son déjeuner. A la reprise, M. Lapierre in forme la défense que le dossier concernant la mort de Raf faelli allait lui être communiqué d'urgence. Le docteur Béroud, di recteur des laboratoires de la police à Marseille, donne cette précision ; Nous considérons que, tirée au delà de trente centimètres, une balle de 6 mm. 33 ne produit pas dè tatouage autour de l'ori fice d'entrée. Pour un pistolet de calibre supérieur, nous portons cette distance à 50 centimètres. M* de Moro-Giafferri conclut, avec une évidente satisfaction, qu'aucune balle n'a donc été tirée à bout touchant sur Graziani. Cela ne retire d'ailleurs absolument rien de ce que l'accusation retient contre Salicetti; niais, lorsqu'on a une affaire aussi difficile à plai der, il est bon, de temps à autre, pour la défense de donner l'im pression aux jurés qu'elle marque un point... Mme Francès arrive à la barre avec un sourire extatique et dee bottes blanches. Elle est actuelle ment médecin-chef de l'aaile d'alié nés de Dury, près d'Amiens; maifc elle a examiné l'accusé lorsqu'elle était en fonctions dans la région. Mme Prancèa ne «e fait aucune illusion sur son art et le dit très, joliment : Lee efforts que l'on fait pour\nrééduquer des pervers congénitaux comme celui-ci restent générale ment sans résultat. M* de Moro-Giafferri, Vous avec bien dit, madame, « pervers congénital »? Oui. maître. Je dirai, si vous préférez, % délinquant à répéti tion ». Mais il est entièrement res ponsable parce que n'ayant aucune lésion organique. président. Sa responsabi lité, il la revendique ! Seulement il affirme que c'est Raffaelli qui a tiré. Cest commode. Raffaelli est mort, et, lui aussi, assassiné ! Et voici, sur des ta loua démesu rément hauts, avec un chapeau assort à aa robe et à ses souliers bordeaux, mais avec un sac noir qui coupe « l'ensemble », Simone Merlet, dite « Jacky ». Elle a des lunettes, ce qui surprend un peu; elle ne doit les porter qu'à ses jours de sortie. Sa bouche est abon damment teintée de rouge ; elle avoue sa profession avec un rire où il pourrait y avoir plue d'humi liation que de cynisme. L'accusé a perdu son demi-«aurire. Il épie celle qui fut sa maîtresse et qui ne sut pas échapper aux questions des policiers. Il a peur ; il a tort : elle ne se rappelle plus rien. Le préaident. Ne quittez paa l'audience, madame. Asseyez-vous. Alors, elle rit encore, pour faire face à tous les regards, à moins que ce ne eoit pour montrer la seule fraîcheur qui reste à cette fille de vingt-cinq ans, une char mante fossette que dessine son pauvre rire... La déposition dee deux compa gnons de Graziani est des plus «j régulières ». Us n'ont rien vu. Graziani, sortant du « Chalet de la Source », lea précédait de quel ques paa... Us entendirent les coups de feu et rentrèrent précipitam ment dans l'établissement. Le président. Mais enfin pour quoi étiez-voue allé dans cette mai son, puisque voua en sortiez pres que aussitôt ? M. Edmond Martin, quarante trois ans, cafetier à Saint-Raphaël, répond, non sans humour : Y a de? moments qu'on a en vie de bofTe... et puis la soif voua passe ! Ce qui fait sourire beaucoup de dames fort élégantes qui suivent avec un intérêt soutenu lea préci sions souvent scabreuses de ces débats. Le deuxième compagnon de Gra ziani la nuit du drame est M. Muscatelïi. Assez chauve, bien que n'ayant que trente-deux ans, il déchaîne l'hilarité en déclarant qu'il est... employé municipal à Toulon. Le président, étonné. Ah ? Et dans quel service ? Mais au bureau deg élections, monsieur le préaident ! (Nouvelle rafale de rires.) M* de Moro-Giafferri. —* Le té moin a bien dit que la promenade nocturne à Ollioules était impro visée et qu'il n'avait pas l'impres sion que la voiture où il se trou vait avec Graziani et M. Martin avait été suivie ? M. Muscatelïi le confirme. „ La déposition extrêmement nette de M. Mercury, commissaire de la brigade de police mobile de Mar seille, fait que, tout à coup, M* de Moro-Giafferri élève le ton. A vrai dire, le grand avocat joue sur les mots. Le commissaire n'a-t-il pas terminé un de ses rapports en n'excluant pas pour Raffaelli une possibilité dè culpabilité ? A la barre, ce n'eet pas tout à fait cela que dit le policier. Et on le comprend fort bien. Il affirme que Raffaelli, ancien agent ds la sûreté d'Antibes, qui avait été mis en demeure de démissionner, a pu ne pas lui dire toute la vérité sur l'assassinat commis par Sali cetti ; qu'il était peut-être plus près qu'il ne l'a précisé de l'assas sin quand celui-ci exécuta le « Caïd » ; que peut-être même il savait l'opération qui allait se faire... Les deux mots sur lesquels joue, avec une éblouissante habileté, M* de Moro-Glafferri sont : culpa bilité et complicité. Le commis saire perd un peu pied, mais le procureur, M, Roume, propose tout simplement de lire cette fin de rapport. Cent le commissaire qùï. se relisant lui-même et à haute voix, comprend brusquement : ce sont lea mots « certaine part de complicité possible » qu'il a écrits. Il s'en est fallu de peu que i'inci dent n« tournât favorablement à la défense, puisque aussi bien elle va soutenir que c'est Raffaelli qui a tué Graziani et les jurée pouvaient retenir que l'excellent policier lui même n'excluait pas une possibilité de culpabilité concernant Raffaelli. Il reste encore six témoins à en tendre. I] n'eat paa aûr que le ver dict soit rendu demain, bien qu'on ait ici la sagesse de siéger matin et après-midi. Edmond TOURGIS\nBrest, 16 déc. ( dép. Petit Paris.) M, Campinchi, ministre de la Marine, et sa suite, qui ont quitté Paris ce soir, arriveront demain à Brest par un rapide spécial, à 8 h. 40, C'est à 11 heures que la mise à flot du JZicfceîfeu aura lieu. Amputé de son étrava et de son arrière, IL sera aussitôt remorqué au bassin de Laninon, où il sera achevé, A midi, dans les âplendides locaux de l'Ecole navale, sera servi un banquet. Puis, dans l'après midi, après avoir reçu les déléga tions à la préfecture maritime, M. Campinchi posera, au bassin du fiaiou, le premier rivet du Geor yes-Clemenceau, frère jumeau du Richelieu. Parmi les nombreuses personna lités qui accompagnent à Brest le ministre de la Marine, se trouvent six anciens ministres de la Marine, le vice-amiral Lacaze, de l'Acadé mie française ; MM. Jacques-Louis Dumeanil, François Fiétri. Wil liam Bertrand et François Blan cho, ancien sous-secrétatre d'Etat. La famille du cardinal de Ri chelieu sera représentée par le comte et la comtesse de La Ro chefoucauld et la marquise de Contant. La famille de Georges Clemen-\n1 oeau sera représentée par Mme l Jacquemaire, Mme Langlola-Ber i thelot, M. et Mme Michel Clemen- L ceau, M, et Mme Georges Clemen l ceau et M* Pournin, avocat à la cour d'appel de Paris, secrétaire l des « Amis de Clemenceau s. > Outre l'amiral Lacane, le duc de L Broglie et le duc de La Force re i présenteront l'Académie française. On cite encore, dans les déléga i tions faisant partie de la suite du I ministre, le contre-amiral Ta vers, - sous-chef d'état-major général ; le - capitaine de vaisseau Gouton, dl , recteur du cabinet militaire ; i M. Phaiempin, chef adjoint du ■ cabinet civil ; l'ingénieur en chef i du génie maritime Billard * r le ca pitaine de frégate Byr ; le capl • taine de corvette Jourdain; l'itx Îfénieur mécanicien général Cou on ; les ingénieurs généraux du , génie maritime François, Ch&r - pentier et Norguet ; l'ingénieur i général de l'artillerie navale Chan - tereau ; les contrôleurs généraux ■ Le Hénaff et Maurer ; les Jngé . aieurs en chef du génie maritime ■ Borde et Doué ; M, Farjon, rap > porteur du budget de la marine au - Sénat ; M. Renaltour, rapporteur ! du budget de la marine à la Chambre ; un grand nombre de . sénateurs et de députée.\nLES OBSÈQUES DU COLONEL RAYNAL\nLes obsèques du colonel Sylvain Rayftal, le héros du fort de Vaux, ont eu Heu hier & son domicile, 36, rue Denfert-Roohereau, & Bou logne-sur-Seine. Dans le vestibule Je cercueil, recouvert d'un drap tricolore, était veillé par quatre officiers de réserve, sabre au clair; une grande écharpe tricolore bar rait les draperies noires du por tail. De nombreuses couronnes avaient été offertes, notamment par l'Association des croix de guerre, l'A. R, A. C„ les Charen-\n, tais de Paris, les anciens des forts de Verdun. Le cercueil fut alors exposé sur le trottoir, et deux compagnies du 24* d'infanterie rendirent les hon neurs. Et en présence de nombreu ses personnalités des discours fu rent prononcés par MM. Escaaaius, Maurice Femand Antoine, Boucat, Ducay et Paul Perrin. L'inhumation eut ensuite lieu au cimetière de Bagneux où les der niers hommages furent rendus par diverses délégations.\nCELLES DU BRIGADIER LEROY\nLes obsèques du brigadier des gardiens de la paix nommé à titre posthume Robert Leroy, du XTV* arrondissement, décédé vic time du devoir, ont eu lieu hier matin, aux frais de la Ville de Pa rie- Dans la cour de la caserne de la Cité, s'étaient réunis, à 10 heures, près du catafalque, les hauts fonc tionnaires de la préfecture de police, les représentante du monde judiciaire, du conseil général, de la municipalité, les délégations des diverses polices, des pompiers, de\nla garde républicaine, de la garde mobile, des gendarmes, colonels en tète, etc.-. Des discours ont été pro noncée par MM. Priolet, Eoiesière et Langeron. A l'issue du service à Notre- Dame, le corps a été inhumé au cimetière d'Etreohy (Seine-et-Oise).\neOUR NOS JEUNES LECTEURS\nUNE MERE NOIE DEUX DE SES ENFANTS ET TENTE DE SE SUICIDER\nLille, 16 janvier (dép. P. P.) Mme Nalin.es, trente-huit ans, femme d'un agent de police de Bergiiea, a noyé deux de ses qua tre enfants, les petits Claude, dix huit mois, et Claudine, trois ans. Elle a tent ensuite de Se suicider en «'ouvrant les veines du poignet- Un des cadavres a été retrouvé.\nMgr Valerio VaLerL, nonce a] Paris, présidera, le 19 mars, des fêtes religieuses à Caen.\n2 millions de bijoux et îourrures vole's chez la comtesse de VilleneuYe de Brège.\nUn audacieux cambriolage a été commis chez la comtesse Jeanne da Villeneuve de Brège, 162, bou levard Berthier- Des malfaiteurs très au courant, semble-t-il, des habitudes de la comtesse et de son personne! se sont emparés de plus 2 mil lions de fourrures et de bijoux ! j Partant pour 1a Côte d'Azur, la! comtesse avait, il y a seulement quelques jours, retiré les bijoux du coffré qu'elle possède dans une ; banque. Dimanche soir, la comtesse re gagnait son appartement, situé au quatrième étage, lorsqu'on péné trant dans sa chambre elle cons tata que le contenu de tous les ti roirs des commodes était éparpillé sur le tapis; un coffret de bijoux ne contenait plus que des écrins vides. La liste des objets volés com prend : un collier de cinq rangs de perles, d'une valeur dépassant 500.000 francs, une plaque de dia mants portant cent cinquante pierres précieuses et évaluée 350.000 francs, une barrette de dla- i mants, quinze bagues montées avec des saphirs, des diamants : roses, des émeraudes et des perles' noires, une croix de diamants vingt pierres, un pendentif orné; d'une topaze, des boucles d'éme raude, des pendants d'oreilles en diamant, un manteau de vison da 50.000 francs, des manteaux d'astrakan, do mouton doré, etc. Les cambrioleurs, grâce à des clés, pénétrèrent sans effraction dans l'appartement où, tout d'abord, ils • opérèrent en toute tranquillité. Mais le retour, pour, le moins Inattendu, de la cuisinière, par la porte de service, avant l'heure du dîner, dérangea les indésirables vi siteurs parmi lesquels ee serait trouvée une femme.\nDans une buvette de Malakoff\nUn consommateur tire sur deux femmes et les blesse légèrement\nAu rez-de-chaussée de l'immeu ble situé 31, rue Julea-Guesde, à Malakoff, M. Tordo tient, depuis quelques années déjà, une petite épicerie-buvette. Four l'aider dans 3on travail, Il emploie sa belle-fille, une jeune femme de vingt-cinq ans, née Jeanne Rebourg. Hier, vers 11 heures, cette der nière se trouvait seule au comp toir occupée à servir une voisine habitant au numéro 38 de la même rue, Mme Blar.ohe Mougnot, âgée de quarante ans. Les achats accomplis, les deux femmes bavar daient quand un locataire de la maison, plus chômeur que terras sier de son métier, nommé Henri; Lefaucheur, pénétra dans la bouti , que. H venait demander un rensei gnement au sujet de aa quittance de loyer. Pour remercier Mme Tordo de ses complaisantes expli cations, il offrit un verre aux deux femmes. Puis, il prit part, fort tran-' quillement à la conversation* Tout à coup, sans qu'il y eut une cause quelconque pas même un mot malheureux qui eût pu le bles ser l'homme tira un revolver de sa poche, recula de deux pas et fit feu à trois reprises dans la direc tion des deux femmes. Avant que celles-ci aient eu lo temps de se ressaisir, il bondit à l'extérieur du magasin et détala vers Vanves. Alertés par les détonations, des passants se précipitèrent, dans la boutique ; fort heureusement, Henri Lefaucheur avait fort mal ajusté son tir. La première balle avait sifflé aux oreille» de Mme Mougnot ; la seconde l'avait atteinte en séton, k la base du cou ; enfin, la troisième avait seu lement érafîé le poignet de la commerçante. D'ailleurs, les bles sées après pansement dans une pharmacie voisine, vinrent racon ter à M, Bertrand, commissaire, leur mésaventure.\nLa jeune et brillante planiste Mauri cette Contaeeo donnera demain mercredi, salle Craveau, à 21 heures, un récital. Au pro gramme, des œuvres de Bacli. Beethoven, Chopin, Fauré, Debussy, Chabrier.\nLES AVENTURES DE MICKEY\nI L'Album b° 16 : Mickey, roi de Bambouli*, «M m vent. dan. tout*» le» librairie. Copyright by le PetU Parisien et Opéra JWund» Prêts.\nDans notre précédent article noua avons exposé, dans ses direc tives principales, le plan de la ré gion Sud-Est pour faire face au départ de 120,000 voyageurs. Voyons maintenant les moyens proprement ferroviaires mis en œuvre pour l'exécuter. La formation des trains de la seule gare de Paris, aux trois jours de départ les plue chargés, a exigé le rassemblement de 928 voitures à boggies, dont 106 voitu res à places couchées qui, mises bout à bout, représenteraient une longueur supérieure à 16 kilomè tres. Elle a nécessité le c prêt f par la région Ouest de 73 voitures, soit 8 rames complètes. Ce matériel avait été concentré en temps voulu par prélèvement, sur les réserves des gares de province. Pour remor quer tous ces convois, le nombre des machines sorties du dépôt est passé de 112 dans le cycle de vingt quatre heures et de 37 dans la période comprise entre 19 heures et 0 h. 30 à respectivement 149 et 69. Les mises à disposition de ces machines, pour être faites en temps utile, n'étaient espacé» que de doux à trois minutes. Pour les ravitailler, U a fallu 475 tonnes de combustible, 4.000 m 3 d'eau et 810 kilos d'huile de graissage. Pour les conduire, 115 équipes de méca niciens et chauffeurs. Le parcours journalier de toutes ces locomo tives a totalisé 19.000 km. (+6.600). par rapport au parcours normal. Formation, mise on place ou éva cuation de 3 rames ont exigé 34 machines de manœuvre par jour, dont 27 parfois simultané ment en action. Pour les engins de tournage, on a compté jusqu'à 280 mouvements d'orientation en 5 h. 30. Le jeudi 22 décembre, 66 rapides ou express ont pris le départ, dont 40 entre 19 heures et 1 heure du matin (27 supplémentaires ou spé ciaux dans ces six heures). Au re tour, du 2 janvier 19 heures au 3 janvier 9 h. 30, 81 rapides furent reçus en gare de Lyon, dont 51 entre 5 heures et 10 h. 30. Ce travail intense et cette sur charge du trafic ne furent au reste pas demandés qu'à la seule gare de Paris. Sur toutes les artè res principales le même surmenage du personnel et du matériel se re produisait. Lee conditions de l'exécution 7 Elles furent telles que. avec le terrible froid de cette fin d'année, l'effort déjà exceptionnel en ces habituels jours de pointe de ceux du rail peut être dit héroïque. Assurer un trafic normal danß de telles intempéries eût déjà été\ndifficile. Que dire pour cette incroyable circulation. Pour le® « tractionnairea », ce fut un tracas incessant. Blocs de glace recouvrant les pièces de mouvement et de timonerie de leurs machines ; difficultés de ravi taillement en eau, dont les réser ves étaient souvent épuisées jus tement par les mesures prises pour lutter contre le gel, et en combus tible, car les wagonnets de char gement résistaient au roulement et îeuns plaques tournantes étalent coincées par la glace ; impossibi lité fréquente de démarrer sur ïee voies de remisage que les opéra tions de décongélation des machi nes faisaient sans cesse recouvrir d'une nouvelle formation de glace; sorties ou rentrées des dépôts dan gereuses ; la vapeur émise par les machines en stationnement pour combattre la congélation ne se dis sipait point aux grands dépôts de Paris et Laroche en raieon de l'état hygrométrique de l'air. De leur côté, les agents de manœuvre, plus exposés encore au froid que les fractionnaires, cir culaient sur un sol gelé ou ver glacé, risquaient des accidents. Pour la formation des rames ils trouvaient les attelages gelés, les souffleta dura au point de ne plus pouvoir être dépliés ou repliés, Les lampes à souder furent nécessaires pour rétablir le jeu normal des organes. A l'arrivée des trains, les baga ges, dont l'amoncellement porta parfois à vingt-cinq minutes les opérations de déchargement, d&- valent dans les gares être manu tentionnés sous la neige. Les aiguilleurs, agents de sécu rité au premier chef, connurent des difficultés inouïes, Le 23 décembre, au matin, le gel avait bloqué les aiguilles en gare de Culoz; où la neige atteignait 50 centimètres, Culoz, grand lieu de passage vers lee stations d'hiver. Et à Lyon- Perrache, le grand poste éleetrody namique commandant des dizaines d'aiguilles ne put fonctionner. Il y eut un arrêt de circulation de deux heures, puis il falïut « faire » toutes ces aiguille® à la main. Des circuit» téléphoniques avaient été coupés, empêchant sur certaines sections 1«H dispatehens d'intervenir pour régulariser une circulation admirabletnefit réglée à t'avance, mais que tes retards duo à ia neige risquaient d'instant en instant de désorganiser. Finalement, le formidable appa reil ferroviaire était »i minutieu sement réglé que, hormis ces retaxda, il fonctionna sa«s autres graves défaillances. Jean WXJRMSER\nle \"CHAMPLAIN\" transporte i New-York une micheline dernier cri destinée à l'Exposition internationale\nLe Havre, 16 janvier (dép. P. F,), Le paquebot O/tamplain, qui doit partir mercredi pour New-York, a pris cet après-midi en chargement un colis exceptionnellement volu mineux. Il s'agit du plus récent modèle de micheline de la Société nationale des chemins de fer, Lon gueur, 31m, 90; puissance, 4GO CV.; poids, 17 tonnes; vitesse moyenne, 130 kilomètres à l'heure. Telles sont les caractéristiques de l'engin qu'on destine à l'Exposition de New-York. Magnifiquement car rossée grenat avec toit argenté, entièrement décorée avec un goût parfait, la micheline ajoute à ses qualités de marche le confortable du transport. Sa légèreté que sont, en effet,'ses 17 tonnes à coté du poids énorme d'une locomotive de même longueur ? lui permet de rouler sur pneumatiques et, lancée à toute vitesse, de s'arrêter sur 150 mètres Lee opérations d'embarquement du quai du Havre à bord du traluatiantique ont demandé des soins tout particuliers. C'e3t, enfin, dans un emballage de coton que la micheline a été posée sur le Champlain; et l'on est sûr ainsi qu'elle n'aura en aucune façon à souffrir du voyage de 6.000 kilomètres et de six jours\nILE SCANDALE NATAN at C«\nLa chambre des mises en accu sation» préaidée par M. Doreau, a statué» sur conclusions de M. Pa tin, avocat général, sur les oppo sitions formées par Natac Ta.nen zapf. dit Bernard Natan, et Jean- Simon Cerf contre les ordonnances de M. Ledoux, juge d'instruction, qui a rejeté les demandes de mise en liberté déposées par les deux inculpés. La cour a confirmé les deux ordonnances Hier, le magistrat a entendu pendant plusieurs heures un té moin, M. Charles Marchai, ban quier, à qui furent versés un cer tain nombre de millions, en paie ment de 250.000 actions de Pathé- Cinéma qu'il possédait, M. Marchai cédait ce paquet d'actions, par l'lntermédiaire d'une banque, à un consortium Tanen zapf-Cerf, qui désirait conserver dans l'affaire la majorité, cette majorité pouvant lui échapper par auite de la suppression des actions à vote plural. Sur le prix de cession de ces 250.000 actions, il restait dû une somme de 13 millions, qui fut ré duite ensuite à six millions, et ce sont ces six millions qui ont été versés à M. Charles Marchai. Celui-ci affirme avoir toujours ignoré l'origine des fonds qui iui étaient remis, il ne peut donc en rien être incriminé dans des pour suites pour complicité d'escroque- , rie. Il a d'ailleurs versé au dos- ; «ler le texte des contrats relatifs au paiement des 13 millions, puis des 8 millions.\nHortao-ntafômeni. L Plantations disposées d'une certaine façon. 2. Employai. Terre isolée. S. Article. Travaille le cutr. 4. Initiales d'une démocratie européenne. Briller d'un vif éclat 5. Choix. Direction. 6. D'un auxiliaire. Pour le dessinateur. 7. Dana las Pyrénées-Orientales. S, Retranchas. Opposé k l'avoir. 9. Navire. JQ. Mouvements de l'âme.\nVerticalement. - 1 Quatre luut un cent. « 2, Jouissance temporaire. 3. Réponse obligatoire à certains plé- ; biacite. Vaniteux. 4. Engrais chi miques. 5. Récipients pour Je ma çon. Préfixe duplicatif. 6. Consacrée Vieux père d'une immense famille. ?. Négation. Esclave k Sparte, —■ 8. Climats. Pronom. 9. Nommées. Pro fession. 11}. Tassées, Usages.\n(«..Conclusion)\nLes troubles SEXUELS i ravagent la santé\nLa médecine moderne a défini tivement établi que les moindres troubles sexuels, chez l'homme et chez la femme, sont suivis à brève échéance de graves complications intéressant toutes nos facultés physiques ou mentales. Cette répercussion de l'état sexueii sur l'état général provient du fait que les glandes génitales chez l'homme (testicules) et chez la femme (ovaires) sont parmi les plus activés des glandes à sécré tion interne, dont l'ensemble con ditionne toutes nos fonctions essentielles. Ces questions ai importantes pour tous sont traitées d'une façon très claire et sans peur deß mots dans le très intére&sant ouvrage du D' Plerron Intitulé : le Rôle de nos glandes A sécrétion interne. Edité dans un hut de vulgarisa tion médicale par les Laboratoires Gkasa, dont le remarquable trai tement hormo-tonlque est en vente dana toutes les pharmacies, cet ouvrage est envoyé discrètement et sans frais à toute personne adulte qui en fait la demande aux Labo ratoires Okasa (Serv. A}, 9, Ig St- Hûhoré, Paris (8\").\nLe maire ne veut plus de rhumatisants dans sa commune\nQuan-d il voit un d« ses admi nistrée affligé de rhumatismes, le maire <l® ce village vasgien n'Hé site pas à conseiller l'usage des Sels Kruschen, A, son avis, il n'y a rie® au-dessua ! « Kruschen, écrit-il, m'a délivré H y a trois ans de pénibles rhumatismes et d'une douloureuse asiatique. Et je continue toujours à prendre mu « petite dose quotidienne s, car j'en suis très satisfait, » M r P. L.... maire de Th... (Vosges). Kruschen triomphe des rhunu tï3mes en supprimant- la paresse organique. Quand le foie, les reins, l'intestin cessent d'être paresseux, l'acide urique est bientôt chaasé de vos muscles et de vas articu lations. Et 11 ne peut plus se refor mer si voua continuer à prendre régulièrement, chaque matin, votre « petit® dose » de Kruschen, Sels Kruschen, toutes pharmacies : fia-' cona à 8 fr. 25. 12 fr, 25 et 20 fr.\nLa vendetta d'OHioules devant le jury du Var\nAujourd'hui, à Brest lancement du \"Richelieu\"\nLE PETIT PARISIEN\nS , ■■\nVoyages vers la neige LA PART DU RAIL\n55? 17-1 *39\nNoua prévenant noa abonnit que toute demande de change ment d'adresse doit obligatoi rement, pour être exécutée, être accompagnée de la dernière bande do journal et d'une somme de I franc pour fratt d'impression de nouvelles bandes.\n«uSOUILà L'AIGU 44, But) de Châteaudun à PARIS Les meilleures ASSURANCES Pour lancer une affaire faites de la publicité dans «le Petit Parisien»\nmm . Presque toujours, les graves affections de ★ poitrine de l'adulte proviennent de rhumes négligés pendant l'enfance. C'est surtout entre 5 et 15 ans que lon doit surveiller les bronches et les poumons des jeunes gens. Il y va de leur santé. Parents soyez prudents, à la moindre toux donnez-leur un sirop spécialement préparé pour cet âge, le bon it LE PROTECTEUR DE LÀ JEUNESSE TOUTES THAHIMCIES\nL'empâtée.vgffi I* I * ssr « POIDS NORMAL Visage charmant C'est MAINTENANT que vous devez vous débarrasser de vos kilos superflus <v évidemment, vous êtes loin de ressembler à cette grosse dame que vous avez vue l'autre jour. Mais V* dites vous bien que ce n'est pas du jour au lendemain * J qu'Où devient obèse. Si vous commencer à vous empâ ter, si vos robes deviennent trop étroites, une simple f/Tf ( cure d'An tigrés de quelques semaines vous arrêtera sur cette Sè- 1 pente fâcheuse. Vous n' engraisserez plus et retrouverez bien tût / * '\\■ une ligne svelte et gracieuse. / V ' Tlfâ Les Comprimés Antigrès vous feront maigrir Sainement, ; -l i progressivement de 2à 3 kilos par mois. Ils supprime- jfëjjr ront vos troubles et malaises : vapeurs, palpitations, I ÛMÊ\\ essoufflement, fatigue, etc... Vous pourrez les f.)\\ \\msÊ\\ prendre sans que personne s'an doute et sans rien -mJhA lh\\W'\\ changer à votre genre de vie (deux avant chaque maßßl fi/. I repas). Que lie différence avec l'esclavage des régi- tïMMÊ Y mes et la culture physique épuisante 1 Jj \" | Les milliers de femmes qui ont essayé Antigrès // 1 Sont enchantée*. Citons aujourd'hui le témoignage \"A 1 M\"* jj î Y'-. \\ de Mme G..., à Escardes (Marne) :< J'a-, perdu 5 Kgs femme ///''* 450 * écrit-elle -et je suis bien plus libre pour ira- mince Ut'&fà tmt lier, Ausst vous pensez si je suis contente ». est |V.- : Les Comprimes An tigrés se trouvent dans toutes toujours I I les Pharmacies (28 Fr. 75 le tube pour un mois) et à j ei , ne / / la Phapiacie Saunier, 35, Av. de Versailles, Paris // ( Envoi Coût, rembours. sans augmentation de prix) j f Fortn. F p. Femmes, ou M p. Hommes (bien préciser) -/I t L'AMAIGRISSANT SCIENTIFIQUE\n","JZéltie du atiMt Pmmom au \"\"Petit PaiUiett\nDix grands champions sur une terrasse.»\nBernard Jean Prudent 'Michel Edouard Flerimond Etienne JcsepJt Paul René DESTREMA U DUPUY JOYE PECHEUX TENET CORNET MATTLER DESCLAUX MAYE DREYFUS\nQuand dix champions représentant dix sports bavardent joyeusement autour d'un rôti d'agneau\nMATTLER. Et maintenant. les gars, nn va a* wmetlre de nos émo tion* d'hier, MAÏE. Tu as raison. J'ai une de «es tairas ! «Te ne sais pas comme La. pêbio, qui ne mange que des légumes... \" MATTI.ER. Moi, je ne pourrais pas... Franchement, je Jie pourrais pas... Un bon bifteck bien saignant, je te jure qne «-* n'est pas de refus ■prés l'entraînement,,. 3IÀYE. Tn ne sas pus me faire croire que voue, les footballeurs, TOUS mange* pEa# que nous, les cyclistes... MATTLER <de haut), Vous, les footballeurs : Nous, le* cycliste»' ! Apprend* donc, mon p'tit gars, que, poiïr mol, il n'y a que des sportif#. D'abord, j'ai tâté lut peu à tout.,. MAÏE. Et moi donc ! MATTUER (se penchant sur la ta ble), Et puis j'ai fait du vélo avant toi... J'appartenais à la Pédale BeHortainr... A l'arrivée d'un Paris- Belfort, j'ai fait second d'une améri caine derrière Pélissier. Al AÏE (ironique). Bigre ! Loin ? MATTLER (souriant). A deux tours ! N'rmpêebc que je devais venir courir à Paris. J'ai des « potes » dans te milieu... Le gars Jean Bidot, par exemple. Tiens, il m'a écrit encore nn mot l'antre joue avait! le match de Naples..- Je pense bien que ça me plaisait, le vélo : Et sa me plaît tou jours. D'ailleurs, je val» remettre ça... MAÏE. Tu m'effrayes ! MATTLER. Yândooren m'a hmcc nn défi. Au prochain match Sochaux- Llile, ou s'empoigne sur trois tours. .HAVE. Et le montant du pari ? MATTLER. Un bon déjeuner... Tu no voudrais pas qu'on parie de l'argent, nous deux... Al AÏE. Pourquoi ? Vous ne ga gne® pas bien votre vie dans le foot ball ? MATTLER, C'est pas ça— mais, 4 l'heure actuelle... MAYE. —* J'ai compris, voua les làrhrt avec un lance-pierres... MATTLER (après un temps). Et j'ai fait de l'athlétisme. MAÏE (s'énervant). Et moi de la boxe ! TENET (il est à la gauche de Muye. visage marqué par son récent combat contre Christo). Moi, j'ai toujours aimé la boxe... \"Dés mon plus jeune âge... (Mélancoliquement) J'avais alors un tout petit nez... II a grossi depuis... MAÏE. Pourtant, ta garde est serrée,., TENET. D'autant plus que j'en eaisse bien à la poitrine... Mais le# coups passant quand mémo... MAÏE. Ah ! Doudou, l'autre soir, j'avais bâte que ee »oit Uni... Je me disais : « Pourvu qu'il ne soit pas battu sur le poteau ! » TENET. Surtout que Christo a du c«ur. C'est un beau et sympathi que boxeur. Il est jeune. Il fer» son chemin. MAYK (recouvrant sa gouaille). Moi, je me suis vite arrêté... Ma mère... Après, j'ai voulu faire du rugby... mai» j'avais eu deux frères déjà bien amochés. Alors ma mère est encore intervenue... Il me restait le vélo— Et toi, Mattler, tu n'as pas per sévéré dans le cycllome ? MATTLEB. Penses-tu I J'étais déjà pris par le ballon «t, vois-tu, sé rieusement ; aujourd'hui Je ne me fais pas à l'ldée de ne pins pouvoir Jouer qo jour, Quand je deviendrai morhe.\ns£uiX- deux- bvuJti...\nj'irai «a réserve... Et pais, je Jurerai tant que ça pourra... MAYE. puel âge as-tn ? MATTI.ÏB. Trente-deux ans ! MAYE. C'est le bel âge... pour plaider î TENET. Mol, j'ai trente et nn ans. Main j'estime qu'A, trente-trois ans 3a carrière d'un boxeur est ter minée. En cycliste peut aller plus loin. MAYE. Ta ratai». ! Enfin. Je ne désespère pas de courir un jour avec une longue barbe comme ça tombant dans ma roue avant. UATTLKB. Mul, je souhaite faire aussi bien que mon père qui, A soixante-dix ans, me soulève quand Je me suspends A son bras. Puis la conversation roule sur le» réserves sportives de notre pays. PECHEUX < jusqu'alors réservé). il s'agit surtout de bien prospecter. Nous avons autant de matériel hu main que les autres. En Bretagne, par exemple... MAYE. Toi. ta es Breton, ça se voit tout (le suite. MATTEER. Et toi Bordelais, ça s'entend. Tu parles comme tu chante». MAYE. D'accord, mai* loi, je te préviens, avec ton drôle d'accent, l£ faut te munir d'un passeport si tu veux aller dans le Midi ! Entendu par Mario Brun.\n...de ia- taMe\nI\" MAURE D'HOTEL (à mi-voix, à son camarade». Tiens, voilà ceux de ton côté. Le grand, là, c'est Des trenmu ; le mince grisonnant, c'est Dreyfus... t' MAITRE D'HOTEL (à mi-voix), Oui, Je l'ai vu arriver et J'ai même été bien étonné da le voir débarquer non d'un bolide de course, mais d'une toute petite voiture à deux places. 1\" MAITRE D'HOTEL {toujours à mi-voix». Et le petit brun râblé qui rit tout le temps, c'est D esc I aux ; le grand costaud blond derrière lui, c'est Joy®... (A haute voix, très offi ciel) Messieurs, voici votre salon par ticulier... MARCHAND (enchaînant). J'es Îèr» qu'on va moins souffrir le! qu'à 'arrivée d'un 400 haies, mon cher Prudent Joye... JOYE. Moi aussi, m» foi! MONEST. Alors, déjà nouH allons parler de sports ? DESCLAUX. Et pourquoi pas ? Moi, en tout cas. Je suis bien content de rencontrer en lin des camarade* dont je lis souvent les exploita dans les journaux, mais que j'ai rarement l'occasion de voir à l'œuvre, puisque, lorsqu'ils jouent ou couvent, je suis moi-même sur un terrain... U EST KLM EAU. Eh bien ! moi, c'est pourtant à Berlin que j'ai tu doj'e gagner uu 400 baies eu nocturne, à Chorlottenburg, «n juillet-dernier. JOYE (pour ne pas être en reste). Eh bien ! mon cher Destremau, moi Je , vous ai assez souvent admiré aussi en match. Votre style aisé... MONEST (interrompant). Mon j cher Joye, je vous en prie, ne piétinez rpas nos plates-bandes. Les qualifica tifs, tes superlatifs, la critique, c'est notre affaire. Vous, vous êtes acteur, ce; qui n'est pas dn reste le plus mau vais rôle... MALHER (qui lait des statistiques». Combien pesez-vous, Desclaux î Et vous, messieurs ? * DESCLAUX. Soixante-quinze ki los... DESTBEMAU. Soixante-quinze kilos... JOUE. Soixante-dix-neuf kilos... MARCHAND. Comment, Destre mau, vous qui paraissez si mince, vous i faites » soixante-quinze kilos ? MONEST. Mais nul, mon vieux... Les tennismen d'aujourd'hui doivent être de rudes athlètes et, après deux heures de lutte sur le court, ta ra quette pèse bien lourd au bout du brns... MALHER. Et Desclaux, beaucoup plus petit que D est rem an, pèse autant que lui ? DESCLAUX (comme en n'excusant). Oui, je suis très muselé... MONEST. Et ça lui a servi plus d'une fois dans les matcbcs durs, où il est, pour ses adversaires qui le re doutent, « l'homme à abattre » ! JOYE. - C'est vraiment le sport le plus dur, lç rugby !\nDemain, suite de notre ! reportage photographique { sur la visite des lauréats 4 de notre palmarès annuel. ]\n. DESCLAUX. Peut-être !Ce qu'il : faudrait, ce serait de demander à Tc - net de bien vouloir jouer une fois un t match comme pilier de mêlée. Je crois que ses qualités d' ■ encaisseur » lui , serviraient... MARCHAND. Avec cette circons r tance aggravante qu'il n'y a pan de 4 • onces aux mains ; ça se passe à poings nus, comme aux temps héroïques ! l DREYFUS (poursuivant une convcr i nation technique avec Jean Dupny), ; Oui, et ce petit moulin marche Je ton , lierre... Mais votre forme de coque... DESTBEMAU. Moi, J'en suis ravi. - Je reviens de Mégève. Ça grimpait en montagne, avec des chaînes natnrelle - ment, d'une façon merveilleuse... k MARCHAND. Vous faites du ski ? p DESTREMAU. Oui, depuis quel ques années... MARCHAND. » Et vous marchez ( fort, mu)gré le handicap que vous cause votre grande taille t DËSTRRMAC (modeste et gêné». ■ Mon Dieu, je ne descends pas comme f un Allais, évidemment... Maïs enfin i je n'ai pas un mauvais équilibre... I MONEST. —Et vous, Desclaux, vous ' laites du ski ? f DESCLAUX. Non, pas encore... J'attends d'être retiré du rugby pour ' cela. Car. naturellement, je ne puis 1 mener de front deux sports hiver r 1M1... DREYFUS. Eh bien ! moi, je vais \" bientôt aller à Anron. après le Rallye ! de Monte-Carlo, pour y disputer le ' Grand Prix du ski des as du volant. Mais, comme Je n'en fais que depuis i deux saisons, j'espère que la descente s qu'on nous demandera ne sera pas - trop difficile ! ' MONEST. Vous souhaiteriez bien ' avoir ce jour-là, comme sur votre bo ■ Ude, des stabilisateurs vous assurant une bonne tenue de route ? DREYFUS. Oui, et des amortie l scurs aussi ! MALHER (qni tient à ses calculs de - poids des champions). • Mais, Joye, je vois que, malgré votre taille de s 1 m. 81, vwos ne pesez que soixante dix-neuf kilos ?... JOYE. Oui. Et j'en suis un peu . inquiet. Car, cet été, lorsque j'étais , en pleine forme et que j'ai battu mon record, je pesais soixante-dix-sept ki los. Je voudrais donc actuellement, j avec l'inaction de l'hiver, avoir plus de [ doux kilos à perdre lorsque je repren . dml l'entraînement, i MARCHAND, Bail ! ça ne t'empê chera pas de battre à nouveau ton re , eord et même de «'adjuger le record t mondial. D'ailleurs, tu nous l'a» pro mis et tn vas nous le promettre à nou veau ? JOYE. Tout doux, tout doux !... , Mats d'autres athlètes que moi en bat i iront des records de France en 1989, vous verrez ! J'estime que les éléments uc manquent pas en France. DESTREMAU (s'excusant). Mes sieurs, je vons prie de m'excuser, mais j'ai un conrß à 14 heures et j® dois partir... 1 II sort et retourne aux Hautes Eiu -1 des commerciales, car notre grand | joueur est étudiant avant d'être joueur de tennis... MAYE. En a-t-ll de la veine d'al ler encore en classe S TENET. Et il n'a que vingt et n» ans ! Entendu par Jean Moneat.\nL'Argentine écrase le Brésil\nRio-de-Janeiro, 16 janvier. Bien que n'alignant pas son équipe au complet. l'Argentine, di manche, à Rio-de-Janeiro, a très nettement battu le Brésil, qui ali gnait ses meilleurs joueurs de la Coupe du Monde. C'est par 5 à 1 que les c Criollos » triomphèrent.\nLes arbitres pour la Coupe de France\nr ■\" r- La Fédération française de football a désigné les arbitres qui dirigeront le 5 février prochain les matchea comptant pour les hui tièmes de finale de la coupe de France : A Reims, Rennes contre Nancy : M. Deniïe ; à Fivea. Rou baix contre Excelsior Roubaix- Tourcolng : M. Leroy ; à Rouan, C. A. Paris ou Girondins de Bor deaux contre Lille, M. Merekx ; à Lyon. Antibea contre Fivea : M. Vandeputte ; à Clermont-Fer rand, Reims contre Saint-Etienne : M. Valprède ; à Nancy, Mulhouse contre R. C. Paris : M. Bouture ; à Paris, Sète contre Metz : M. De lasalle ; à Marseille, Canens contre Montpellier : M. Conrié. OCX) Surdon, n'ayant pu obtenir l'au torieation de jouer comme pro fessionnel! en France, est reparti pour la Roumanie.\ni LE \"CHAMPiBN FRANÇAIS\" | fl 21 IUS S ET PESE 76 KILOS )\n= Nous avons eu la curiosité | | de demander aux invités du = 3 « déjeuner des champions s = s du Petit Parisien leur âge et = E poids respectits. Les voici ci- | | dessous. Par le moyen de deux | = divisions, ces chi[fres nous 3 E apprennent que nos meilleurs E = champions ont une moyenne = 5 d'âge de vingt-sept ans*et un 3 S poids moyen de 76 kilos. jjjj\nParis-Nice n'aurait pas lieu\nLes organisateurs de Pariß.JJtcc te heurtent à des difficultés financières importantes. A toutes relies fin'ils avaient eu à surmonter vient de s'en ajouter une nouvelle. En effet, la ville d« Nice qui sub ventionnait l'épreuve à l'arrivée vient de décider de n'accorder, cette année, aucun crédit. Dans ces conditions, privé de sub vention à Marseille et à Nice, il est probable que M. Albert Lejeune devra abandonner l'organisation de la course.\nAutour des rings\nCe soir, an Central Sporting Club, le jeune poids léger français Andr< GerWnH sera opposé au jeune Tuni sien Sigtiorino, imhatt.il cotte saison\n000 Cordon et A lied, accompagnés de leur manager Eoupp, sont arrivés à Alger. Happelons que le 28 janvier prochain OcriLan rencontrera Al. Ba ker & Bruxtdics.\n000 Le joida lourd canadien Al. DtlanCj a battu l'ltalien Merlo Treciso an* pt»\nT.atfïh . exhibition à Wa?ram\nLucien Malézieux (France) bat Georges Huaird (Franco) en lfi' , 53\" ; Karl Nowina (Pologne) et Richard Bukovac (Yougoslavie) font match nul en 30' : Mike Bren deil (Hongrie) bat Kulikoff (Esto nie) eai 19' 1\" ; Georges Oark (Ecossais) bat Frank Bronowicz (Polono-Amérlcain) en trois man ches.\nUne cordiale fête a réuni hier à notre journal les lauréats de notre palmarès annuel des « dix plus belles figures du sport français ». Rarement on avait pu rassembler un pareil lot d'authentiques champions Jean BOROTRA, retenu en Angleterre et Ëmile ALLAIS, pris par ses occupa tions de directeur technique de l'École nationale de ski, s'étaient fait excuser ) : ' \\ .' '■\n7)e 11 (leuïed à 16 &ewïed avec i&t \" QoHcùubt \" du dftMt\nLundi 16 janvier, 11 heures. La rua cf Enghicn. rua ouvrière, rua hospitalière, rue bon-enfant, guette ses hôtes. Et quels hôtes! Malgré le secret jalousement gardé, elle sait que les dix plus beaux cham pions de 1938 vont venir fouler son paré. Car c'est aujourd'hui que le Petit Parisien réunit les dix lauréats de son palmarès annuel des * plus belles ligures du sport français ». Ils vont venir de Collioure, du pays de Mantbélkrrd, de Châte-l le rau Jt, de Jainvïlh, de ia banlieue, de l'Ecole des hautes études com merciales... Et la rue dEnghîen est bien Hère et rudement contente, vous savez, de les recevoir. 11 b. 15. Un pas sonne clair là-bas et un géant débouche de la rue d'Haute ville. En quelques enjambées, ii arrive devant le grand portail du Petit Parisien. Voyons, cafte carrure, ce style, ce visage volontaire... Pardi, c'est Fiorîmond Cornet, notre record man de marche, qui se classe bon premier. Mais il est à peine installé dans nos bureaux qu'un sourire apparaît dans l'encadrement de la parte. Voila, ayant passé sa nuit dans le train dû Bardeaux-Paris, le rugby man Joseph Dmsclaax qui n'aurait pas voulu rater cette fête. Présenta tion du grand Cornet au petit Des claux. L'un marche et l'autre court, un ballon ovale entre les mains. Ça ne tait rien : Us ont bien vite lait connaissance et bavardent comme de vieux amis, 11 h. 35. Hello ! Salut fout le monde ! J'étais dans le peloton de tête, mais\nj'ai crevé boulevard Poissonnière. La poisse, quoi ! C'est ce farceur de Paul Maye, champion de France, premier de nos cyclistes, joyeux « drille » et baryton léger, comme chacun sait. Puis voici, avec son solide et Iraac visage en core marqué par la fantastique ba taille de samedi, notre nouveau cham pion d'Europe Edouard Tenet gui, Cerdan absent, représente brillam ment la boxe ; le sympathigue et chic garçon qu'est Etienne Mattler, tout heureux de ia fraîche victoire de Sochaux et qui n'a pas hésité à prendre le train à Bel fort après son match contza Cannes pour être des nôtres. Prudent Jaye, Je meilleur athlète français, notre plus bel espoir pour les Jeux de 1940 , gui trouve moyen d'être aussi grand que Cor net, et voilà encore le discret René Dreyfus gui fut l'un des rares à pouvoir taire triomphez l'industrie automobile française en 1938 ; le souriant Michel Pscheux, champion du monde d'escrime, s'il vous plaît ; Jean Dupuy. le plus brillant repré sentant irançais des sports mofonau figues, gui immédiatement engage une passionnante conversation avec Eené Dreyfus ; Bernard Destremau gui sort de ses cours et qui s'attri bue aussitôt le record de hauteur avec ses 186 centimètres. 11 h- 40. Voyons, comptons-nous ! Mais il en mangue quelques-uns ! Les absents sont Emile Allais, champion du monde de ski, et Jean Borotra. Emile Allais nous avait pro mis de faire l'impossible pour venir. Mais le directeur technique de l'école nationale de sJci est maintenant un personnage fort occupé et Val-d'lsère n'est pas aux portes de Paris.\n? Le portq est servi et le micro cir cule entre les groupes, recueillant pour le Poste Parisien ces curieuses conversations où le iao bail ériger- 9 avec la boxe une polém-que que l'athlétisme arbitre avec élégance et où l'escrime, le tennis et i'auten»- bilisme dissertent sur des sujets savants. On entoure Tenet qui raconte sen combat et avoue avoir bu un litre d'eau minérale sans reprendre ha leine, immédiatement après son choc contre Chrlsto — C'est dur, Ja boxe ! cs.ma Etienne Mattler ; mais une fin de match de football quand on donne tout ce qu'on a dans le ventre, c'est rudement costaud aussi I Et un Parts-Bguhaix. à 2C kilo mètres de l'arrivée, quand on ne veuf pas être * lessivé » et qu'on serre les dents ! s'exclame Mayc. Et les conversations roulent dans une chaude atmosphère qu'éclaire le magnésium des photographes. On apporte un télégramme de Bo lotra, retenu par ses affaires en Angleterre et que tout le monde regrette : % Vous renouvelle vifs regrets ne pouvoir me trouver auprès mes ca marades pour cette tète désormais annuelle du Petit Parisien et apprécie beaucoup avoir été invité prendre | part. Jean Borotra. » 12 h, 30, Photo sur la terrasse et ea route pour 2a place Gaillon où Drouaat accueille les « Goncouit du spart français », des « Concourt » aw visage imberbe et qui sont tous de* garçons * sympa ». des champion* au cœur bien accroché et des convi ves charmants... Roger MALHER.\n' \" Bon appétit, messiiciurs ! \"\nDan* le grand restaurant de la place Gaillon où les Goncourt ont l'habitude de se réunir, « le Petit Parisien » traitait hier ses invités Sportifs de marque. Le joyeux Bordelais Paul Maye est le premier en partant de la gauche. Comme tous ses camarades, il est attentif à ce que raconte son voisin Tenet su* son match contre Christoforidi*. Et l'on reconnaît, après Tenet, de gauche à droite Î Jean Dupuy qui sourit, René Dreyfus qui se penche, nos collaborateurs Robert Marchand, rêveur, et Jean Monest, très absorbé par ce que lui explique Joseph Desetaux, puis Prudent Joye, très attentif, ainsi que le chef de notre rubrique sportive Roger Malher et Ftorimond Cornet, puis Etienne Mattler entre nos collaborateurs Fred Liévîn et Mario Brun Phûto P. P.\n20 ANS ° e GLOIRE\no ou •fx, *tcmuo£/n -\"Ktfcmb* (sor Uiitr-ÂmjË 4ERMAI^(JRÉ6OIRE\nIV Succès du beau Chariot 1930. Le» équipes nationales sont créées. Plus de luttes ou de combinaisons d'intérêts entre les manques, mais des tripotages d'argent à l'intérieur des équipes, cm choix de plus en plus intéressé des Villes d'étapes. Pendant une bonne moitié du circuit, le Tour de France n'est plus qu'une' caravane , publicitaire. Le plus souvent, je m'en canaille. Toutefois ma vraie vie va commencer, car jamais les ' rivalités n'auront été aussi farouches, aussi déclarées, aussi partagées par le public surtout. Les Italiens sont, très forts. Il y a Guerra dans une forme éblouissante. Il y a surtout Binda. le « canipionissiino ». le conquérant soli taire des hautes cknes. Et. cependant, ce sont les Fran çais qui vont étonner la France. Dire que }'ai cru en Charles Pclissier serait peut-être exagéré. Mais, maigre soi, on était débordé par l'en thousiasme des spectateurs absolument déchaînés par sa\nvictoire dans la première étape. La ville de Caen frémis sait, était électrisée comme une cité méridionale. Un accident de chemin de fer venait d'y jeter 3e deuil. On n'y pensait plus. On n'avait de pensées et de regards que pour le maillot jaune. Je moulais fièrement le torse du beau Chariot ! Et nous avions un de ces succès auprès des femmes ! L'année de Leducg En arrivant â Hendaye, Binda avait perdu toute chance de gagner, 11 s'employa à seconder Guerra. Il te fit avec un désintéressement, un dévouement, mais sur tout un brio qui m'émerveilla. J'aurais voulu le connaître davantage, cet Alfredo. Mais je n'étais pas, .dans les décrets de sa destinée, fait pour lui, ni pour Guerra non pdus d'ailleurs, car les deux compères ne purent empêcher Leditcq de prendre le maillot, C'était l'année de Leducq, et quand c'est l'an née de Leducq il n'y a rien à faire qu'à s'incliner. Quelle santé, quelle habileté, quel sourire ! Même tout en ron-\ngéant son frein à voir Charles Pélissier enlever la majo rité des étapes et récolter des bravos au moins aussi nourris que ceux dont on saluait le maillot jaune, « Dédé » savait me rendre populaire. C'est l'année où j'approchai le plus peut-être le cœur de ce grand gosse qu'est le spec ta te tir français, des spectatrices aussi, car si Leducq avait des succès un peu tapageurs de vedettes, il avait aussi des admirations plus discrètes. Par quelle ruse une femme parvint-elle à s introduire dans la cham bre où j'étais enfermé à Digne et à rne parfumer de laVande ? Le lendemain, le maillot jaune embaumait et Je pdloton nous suivait en « flairant * comme une meute. La pédale cassée Qui m'eût dit, à Grenoble, que j'allais revivre, avant Evian un drame aussi pathétique que mon aventure avec Fontan m'aurait fait sourire. J'avais une telle confiance en les fortes épaules qui me portaient ! Pourtant, ce qui devait arriver arriva. Dans la des cente du Gaîibier, à la sortie de Valloires. lui qui ne tombe jamais fit pourtant une chute, La pédale gauche est cassée et une pierre lui fait un grand trou dans le genou ; le genou gauche naturellement. Nous voilà dans de beaux draps ! Ça me fend le cœur d'entendre ce joyeux rigolo d'André Leducq pkurer comme un gosse et appeler sa mère. 11 était assis sur le bord de la route, le visage dans les mains et se laissait mitrailler par les photographes sans songer à réagir. Cesf fini pour moi ! J'abandonne ! L'équipe française Des coureurs de J équipe française. Pierre Magne arrive le premier ; Marcel Bidot le suit de près, Sans mot dire, il prend le vélo endommagé et commence à réparer la pédale. Enfin s'amènent Charles Pélissier et Antonin Magne. Charles Pélissier est malade. II a voulu abandonner la veille. On ne l'a décidé à repartir de Grenoble qu'à force\nde supplications. Quant à Antonio Magne, il souffre du foie. Il n'est pas jaune. iJ est vert. IJ n'y a pas de capitaine dans l'équipe de France : mais, dès que Chariot a parlé, on sent qu'il, y a un chef. Le vélo est réparé. Leducq a encére. une ou deux fois, protesté qu'il abandonnait. Mais il n'a plus voix au cha pitre ; il n'a plus qu'à se laisser conduire. On l'emmène, le genou toujours sanguinolent, sévèrement encadré, comme un prisonnier. La chevauchée fantastique De Saint-Michel-de-Maurienne à Evian. il y a une route plate de cent kilomètres environ. C'est sur cette piste idéale que va se livrer la\" poursuite. JSn tête. Guerra. sûr de son affairé, sûr de m'avoir répris à Leducq, est en compagnie de Viceate Trueba. dit « la.Puce »: de Benoît Faute, dit « la Souris »,et de Dcmuysère, la < locomotive flamande ». Si l'insecte et le rongeur ne lui sont pas d'un grand secours, il sait, pai tordre. qu'avec le Belge il peut tenir tête à toute une meute. On vient de lui annoncer qu'il a seize minutes d a vance sur Leduoq, accidenté. Maïs il ne sait pas quelle bande de dénions il a à ses trousses ! Charles est ressuscité. Tous ses malaises sont envolés. L'énergie légendaire des Pélissier opère une fois de plus un miracle. Antonio, de vert est redevenu simplement pâle. Son foie est guéri. Et c'est eux deux qui assurent ce train endiablé qui va émerveiller tous les acteurs de la course. Tous ceux qui peinent sur la longue route, isolés ou par paires, à la poursuite do Guerra, voient arriver sur eux en trombe un groupe tricolore dont l'allure se main tient à quarante-trois ou quarante-deux kilomètres à l'heure. Mareyrat, Peglion, Bondud, Pancera. Fayolle, Tbierbach, Dossche (Français. Belges, Italiens, Alle mands) sont enlevés comme fétus de paille et traînés à la remorque de ce tourbillon vivant. Enfin, 3e groupe de tête est en vue. H est pris à son tour\ndans fa tourmente. On arrive en peloton à Aix. Le mail lot jaune est sauvé ! La revanche de Leducq En 1932, sur la même route, André Leducq, qui gagne, cette année-là, seul contre tous, devait prendre sa revan che sur le malheur.\" II avait monté le GaHbter « à sa main * ; il était des cendu sans tomber et s'était trouvé sur le plat' avec quel ques Belges dans le groupe de tête. M était le seul Fran çais. sans aide, camarade ni domestique, pour défendre sa chance. Il se mit à pleuvoir, et, quand il pleut, les hommes ne songent plus qu à appuyer sur lés pédales. Aussi, malgré ma présence et les convoitises que je pou vais susciter, les Belges ne songèrent pas à * cp.inol.ter ». L'Allemand Stoepel. deuxième du classement gênerai, venait derrière avec toute son équipe. H y eut, de nou veau', dans le thème décor, une poursuite endiablée. Mais, à lavant c'était Leducq qui donnait I? rythme de la course, et, malgré les Sieronski, Thieibach et Max Bulla. qui y mettaient tout leur cœur, les Allemands ne purent rien reprendre au maillot jaune. Sur la grande avenue d'Aix, André Leducq gagnait l'étape au sprint, et Georges Rousse, qui, rmeux c V.dré. mieux emmené, aurait dû franchir fa premier la li gpc d'arrivée, disait « Ce n'est tant pas qu'il soit meilleur que nous, mais il est plus malin ! » Et, grâce à cette ma- , lice, mon second mariag avec le joyeux Dédé fut sans nuages. (A suivre.) Voir fa Petit Parisien des I*. 15 et lo /nnu.Cr.\n(Tous droits de reproduction interdits.)'\n6\nLE PETIT PARISIEN\n* * : 3. Destremau. . 21 ans 75 kg- 5 PrudentJoye.. 25 » 79 » : Paul Maye.... 25 » 68 » = Mich, Pétheux 27 * 80 » : Florim. Cornet 27 > 80 * : ], Pesclaux.. 27 » 75 » : E, Mattîer 32 » 85 » : Edouard Tenet 32 » 73 » 1 René Dreyfus.. 33 » 68 » :\n","Le tailleur que Ton se paie que 50 fr. par mois ...Rolls\nJ'ai vu las articles consacrés à ROLLS. J'ai voulu en avoir le cœur net ; je suis allé il y a S jours rue Molière ; je me suis fait montrer des tissus de costumes et par dessus. .. J'ai retenu l'un des plus beaux et j'ai dèmandé ; Celui-ci me platt ; dans com bien d e temps pouves-vous me le livrer t Dix fours. En moins de temps si vous le désires. Combien dois-je vous verser t 50 francs maintenant, ensuite paiement en 10 mois, ce qui repré sente à peu près 50 francs par mois. Faites-vous ces conditions â tous vos clients t Parfai tem pn tj et sans for malité. Puis-je vous payer par man dat t Par mandat, chèque ou A ma caisse. Je viens de recevoir mon cos tume ; il est magnifique et me va parfaitement. P. S. L'adresse de ROLLS : 39. rue Molière, â 100 mètres du métro Palais-Royal, par l'avenue de l'Oj>éra. Ouvert tous les jours, *ae 9 heures à 19 heures.\nUn grand film va nous retracer les diverses étapes de l'Entente cordiale\nLa reine Victoria et le président Loubet, Edouard VJI et Delcassè, Joe Chamberlain et Clemenceau, la Reine Alexandra, Kitchener, Paul Çatnbon, le commandant Marchand et bien d'au tres pei'sonnagés célèbres vont revivre dans Entente cordiale, le grand film dont Marcel Lherbier vient d'entreprendre la réalisa tion aux Studios de Baint-Mawrice. C'est en s'inspirent de l'œuvre d'André Maurois, Edouard VII et 'ion temfljp, que Btève Passeur a écrit le scénario de ce nouveau fUm dont Abel Hermant écrira les dialogues. J'assistais, l'autre jour au studio, au premier tour de mani vélie d'Entente cordiale. André Maurois était venu lui aussi, en curteuz s'empressait-il de dire, pour voir ce que le cinéma allait faire de son œuvre. Et le célèbre écrivain s'intéressait à toutes choses avec une bonhomie souriante. Max GlasS) le producteur, et Marcel Lherbier s'affairaient dans un immense décor qui occupait A lui seul deux des plus grands plateaux du studio et qui représentait la vieille citadelle de Fachoda occupée en 1898 par le» tirailleurs de la mission Mar chand. ■ C'est bien mat débuter, dit alors quelqu'un en riant à Marcel Lherbier, que de commencer votre film Entente cordiale par Fàchoda. Nous tournons ces scènes aujourd'hui, rétorqua le metteur en scènej mais elles ne seront pas au début du film. Il commen cera au château de Windsor avec la reine Victoria et aux Folies- Bergère, à Paris, avec le prince de. Galles. Vous savez bien qu'ait cinéma on ne suit que bien rarement l'ordre chronolo gique. Le commandujit Marchand survenait, un commandant Mar chand personnifié par l'excellent açteur Georges Toureil, qui vint se placer au milieu de ses tirailleurs, une centaine d'acteurs du plus beau noir, tous habillée et équipés avec une scrupuleuse exactitude. F Je suis allé voir le général Gouraud, nous dit Toureil, et il m'a donné tous les renseignements sur l'uniforme que portait Marchand d Fachoda. Le décor lui-même oit ces hommes allaient évoluer était d'une impressionnante .grandeur. Par les créneaux de la vieille citadelle on apercevait, recons titué avec une étonnante perspective, le désert égyptien. Aux confins de ce désert s'étalait paresseusement le Nil, qui pouvait bien avoir dans la réalité un mètre de large , mai» qui jouait ù, merveille son rôle de grand fleuve ou de plusieurs kilomètres de distance. Et tout à l'heure, sur ce fleuve, s'avancerait mie canonnière anglaise en miniature que les opérateurs de Marcel Lherbier allaient filmer avec soin tandis que les officiers de la mission Marchand alertaient leurs hommes et criaient « aux armes ! * On recommença Une fois, deux fois, trois fois, car lorsqu'il s'agit de faire tourner une figuration aussi nombreuse dans un décor aussi vaste, il y a souvent quelque chose çuî cloche, mais ù la fin Marcel Lherbier se déclara satisfait et j'eus l'impression, mt quittant te studio, qu'Entente cordiale serait un très grand film. René MÀNBVY.\nLes conférences des Ambas sadeurs vent reprendre au théâtre Marigny.\nLe cycle des intéressantes confé rences politiques données au théâtre des Ambassadeurs par MM. André David et L.-G. Guer dan va reprendre le 20 janvier, mais, momentanément, au théâtre Marigny, miß à la disposition des organisateurs par M. Léon Volterra. Les travaux entrepris aux Ambas sadeurs ont en effet obligé les conférenciers, sans quitter les Champs-Blyséee, à s« transporter dans la belle salle du rond-point Marigny. C'est le cardinal Verdler qui ou vrira, le 20 janvier, la séance des conférences 1939,\nDans une maison Inhabitée, à Gralncourt {Pas-de-Calais h les doua niers découvrent 825 kilos de tabac belge ; ils avalent saisi auparavant une auto qui en transportait 282 kilos. Le conducteur, le Belge Marcel Bourry, est arrêté. Le 5 février sera célébré le cen tenaire de la faculté des lettres de Lyon, où MM, Edouard Daladier et Edouard Herriot furent étudiants. La cour d'assises des Pyrénées- Orientales acquitte Joséphine Olbtato, trente et un ans. mère de trois en fants, qui, le 17 août, tua â coupe de gourdin son mari dont les brutalités l'excédaient.\nILES iSB B ECTA<niLF.&\n! Soirées ; aujourd'hui = S y&jSh, et jeudi. Britannicua, ï = \\FI \\c\\ Un cyri P riee j mercredi, \\ I et lundi, Cyrano \\ - WL Bergerac ; vendredi), S I Aamodéc; dimanobe, sfa s = ~ darne Sans-Gêne. = = Matinées: jeudi, le Misanthrope. ï | la Dispute; samedi, 6\" matinée poé- ; s tique : la Poésie contemporaine ; | S dimanche, Cyrano de Bergerac, =\n-o- On nous Informe que la répé tition générale de Manon Lescaut, au Th, MONTPARNASSE, est reportée k une date ultérieure que nous publie rons en temps opportun.\nQui sera le fils de Tarzan 7\nOn va réaliser à Hollywood un nouveau Tarzan. Plus de 350 jeunes garçon* d'Amérique et du Canada se dis putent l'honneur d'être le fils de Tartan qui sera naturellement Interprété par le bel athlète Johnny Wei&smulîer. Le directeur de production du j film Sam Zimbalist et Johnny Welsatnuller, depuis qu'ils ont commencé leurs recherches pour trouver un fila de Tarzan, ont reçu de toutes les parties du inonde des centaines de lettres.\nJean Vallée commencera prochaine ment la réalisation d'une production dont le titre provisoire est Un soir à Medrano.\nI -o- La VIII» assemblée générale sta tutaire de l'Association des adminis trateurs des théâtres et spectacles aura lieu le mardi 24 courant, à 10 h. 15, au Moulin du Berry, 9, rue de Berri- M. Charles Duilin, directeur fondateur de l'Aitelier. présidera le déjeuner qui suivra cette assemblée générale.\nTHEATRES Qpé. 15-59. rol&ohe. Rie. 22-70. Comédie-Française, 21 h., Britannicua, Un cajprlce. KiC. 72-00. Opéra-Comique, 20 h, 30, Mignon. Dan. 58-13. (Jdéon, 20 h. 45, le Rosaire. On ne saurait penser à tout. Wag. 86-03. Arts, 2i h,, Sur les marches du palais. Mon. 49-24. Atelier. 21 h., la Terre est ronde. Opé. 82-28. Athénée, 20 h. 45, le Corsaire (derrières! Opé. 87-94. Bouffes-Paris, 21 15, Parents terrible» (G. Dorzlat, G. Derrmra), #4*36- Capucines, 21 b., Un vo! rue de la Paix. GuL 02-87. Chitefet, 20 h. 30, ta Coffre-fort vivant (R. Bourdin, Bach). Opé. 64-30, i un nu, 21 h,, le Nid (J. de Féraudy, Jean Faqui). Arc. 16-80. Déjaxet, 21 h. r le Petit Frère. Bto. 40*00. Empire, lé Mariage de Mite Beulemans (aodr., j.v.s. : mat., s.d.î. Ara. 29-20. Gaîté-Lyrtqu*, 20 h. 40. Rip (Ponzio). Opé. 36-26. George-VI, 21 h.. J'ai dix-sept ans. Pro. 16-15. Gymnase, 21 h. 15, Devant la porte : 21 h. 46, Adam. Tri. 81-43. Humour, demain ; la Chair de poule. Anj. 07-09. Madeleine, 21 h. 16, Un monde fou (Guitry. Popesco, Le tour). Ely. 06-91. Marîgny, 21 h.. le Nez de Cléopâtre (Constant Rêmy. Tramel). Anj. 90-00. Mathurins-Plteëff, 21 h., première : la Mouette. Anj. 30-02. Michel, 21 h, 20, le® Jours heureux. Rio, 95-23. Michndière, 21 h., le Valet maître (V. Boucher) (dernières). Tri. 02-18. Mogador, relâche pour répétitions. Dan. 89-90. Montparnasse, 20 n. 45. Dulcinée. Pro. 52-76. Nouveauté®, 21 h,. Vive la France, revu# de Dorin, 42-52. Œuvre, jeudi 19 : l'Homme de nuit. Rlc. 84-29. Palais-Royal. 21 h„ Saisissez-moi (Christiane Delyne). Nar. 37-53. .Porte-Saint-Martin, 21 h.. Quand Madeloil... Tru. 63-47, Saint-Georges, 21 h.. Duo (V. Te saler. Baumer, Rollan, Sylvie). Tri. 20-44. Th. de Paris. 21 h les Trois Joseph. GuL 09-92. Variétés, 21 h., la Revue des Variétés (St-Granier, J. Sourza), Lit. 57-87. Vienx-Colomhlci'-Renê Hocher, 21 h., la Première Légion, MUSIC-HALLS Cen. 19-43. A.8.C., m., s., la Grande Revue de l'année (Charpln!, N. Dauty). Pro. 44-37. Alcazar, 21 h., Marseille mes amours, revue. Dan. 68-70. Bobine, 21 h.. L. Viala. Frères Isola. FrateiiHni. Daily. Tri. 26-22. Casino d«> Paris. 21 h.. Amours de Paria (M. Chevalier). Roq. 12-25. Cirque d'Hiver» 20 h, 46. l'ldole de Shanghai. Mat, j. a d. î, Mar. 13-35. Européen, m., a., Georgiua et 10 vedet+es. Pro. 98-49. Folies-Bergère, 20 h. 45. Madame la Folie, revue nouvelle. Pro. 95-08. Mayol, 21 Ti., Heilo • Femmes nues... Mat. 1. J. s. d,, 15 h. Tru. 23-78. Medrano. 21 15, Trubka. Krith Clark, VerOnas. 15 ved. M. j.s.d.l, Pro. 72-00. Petit-Casino, café-concert, variétés. CBANSONNIER 8 -C A B A R E T S Arc. 44-45, Caveau de la République, Rivedoux, R. Bour, E. Wyl, L. Darlel. Are. 25-02. Coucou, 21 b., les Chansonniers et la revue. Mon 10-28. Deux-Anes, 21 h., Dorin, Mireille, revue Dac, Odé, 42-34 Noctambule 9, 21 h , Gnbrteîlo. Roc<m, Olarét. rev nouv. Pro. 13-89. Perchoir, 21 h.. Encadrons, revue de M&rsoc et Rocca. Mon. 07-48, Th. de Dl*-Heow-«, 22 h„ Martin! (exclu.). Colline et Rieux. CABARETS-DANCINGS Car. 80-97. Athénien (16. r. Monceau), Jeudi, soir. ; sam., dtm., mat et soir Tri, 74-40. Chantilly (10, r. Fontaine), ta les jours, thé 15 45. soirée. 21 h. ïnv. 05-54, Magie-City (180, rue Université), j. a., soir. : dim., mat. et soir Dan, 24-01. ParadUe (119. hould Montparnasse), attrac.. dancing. CINE M A S Films en français i Lec. 83-12. Aléaia-Palace, Chaleur du sein, Vacances payées. Obe. 10-66, Albambra, 14 h. îô, 20 h. 30, Vacances ; sur scène. Miatinguett Bot. 76-05 Ambigu, p. 12-24, BJancfee-Neige et les Sept Nains. Pro. 84-64 AUhert*Palace, p. 14 h. a 24 h.. Capitaine Benoit (J. Mural» AuL 82-60. Auteoll-Bon-Clnë, 14 Bu. 20 30. HOtel à vend., 30m.-ns défendus Dan 99-34. Cas. Muntpam., Prince de mon cœur ; s s, Marg. Gilbert. 7 «tir Mon 06-99 Cinévos- Pigalle, Vacances payées. Zouzou (J. Gabîn. J. Baker) Mar. 72-21 Gaumunt-Pal., Adr. Lecouvreur ; s. se., Lina Tosti, EU y Ardelty L-M Mnti»l-<fe-Ville, 14-19, 20 30. Aveh( Marco Polo. Gurgnuaee ißacbi Rlc, 72-52. Impérial, permanent de 10 h. i 1 h., le Drame de Shanghaï. Mar 55-90 Le Caïd (44, r. Dames). 12-24, Quelle joie de vivre, v&gao. 0.-aim Ety. 38-91. Le César, p. 14-1. Senti nettes de L'Empire, Place de la Concorde Dan. 81-51. Le Latin, perm. de 10 h. à 1 h.. Actualités, Courts métrages. Mal 40-40. Le Régent, (113. av. Neutlly). la Maison du Maltais. La Savoie u?9. t>d VolL), Habanera, sac. Vêr. : s, st. J. Cyrano Suf. 26-11. Mai ne-Palace, 14 45, 30 45, Josette et de, Disparus de St-Agii. Opé. 56-03, Madeleine, p. de 10 A 1. la Bête humaine (J. G&bln. S. Simon). Ely. 92-82. Marlgnan. perm.. 14 20, 16 35. 18 50, 21 5. 23 20. les Trot* Valses Rie, 83-90. Marivaux» perm. H h, 4 î b-, Hôtel du Nord (Jouvet).\nAU THEATRE DE L'HUMOUR « La Chair de poule »\nLa collaboration de MM G. DolUey et F, Chaîne va noua donner cette nouvelle pièce et nous avons tout lieu de croire que M. G. Dolley, qui « à «on fictif de® œuvres gales telles que la Fleur d'oranger, la Dame de Vittêl, et M. P. Chaîne des succès comiques avec l'adaptation de Mon curé chez les riches et, plus récemment, de l'Heure H, ne décevront pas leur public. Une distribution de choix et une mise en scène ingénieuse de Mar cel Raine sont autant d'éléments de succès pour la Chair de poule.\n-o- Le PALAIS - ROYAL est le théâtre où l'on rit. SntmaM-moi ! est la pièce qui amuse. -o- CONCERT MAYOL. La nou velle revue qui passera vraisemblable ment fin janvier aura pour principaux interprètes Simone V&udry. Suzy Cor nac. Ly-dia Greynor, LU y Dembreville, Myria-m et Myrko, Tanagra, Marina Honey ; MM. W. Rimais, Ceorges MaiLcet. Jean Maracet, Jean Strjo, Mar cel Magnat et Jean Dory.\nLES DEBUTS A LA SCENE DE JANINE DARCEY\nJanine Darcey, la jeune Jiéroïne du film Entrée des artistes, va débuter à la scène dans Rimbaud, l'enfant verdu. Ut pièce de Pierre Grève et Victor Camarat. qui sera donnée au théâtre de l'Abri à partir du 20 Jan vier. Janine Darcey Jouera le rôle de Mathilde Verlaine.\n£ ro - Sfax-Linder, perm. de 12 h. à 3 h.. Conflit (C. Luchaire). Dan. 41-02. Miramar, perm. de 13 & 2, Prisons de femmes. l'lnsaisissable. Ség, 20-70. Mon trouve-Théâtre, 14, 19, 20 45, Pris, de femmes, l'lnsaisissable, Mon, 63-26. p. 14 h.-l h., Gibraltar (14 h. 25, 17 h. 20, 22 h. 401. 22* 30-74. Neptuna, le Grand Refrain (F. Gravey). le Chemin du retour. Ely. 39-8 L Normandie, permanent. Remontons les Champs-Elysées. Gpé. 47-20. Olympia, p. 12-2, J'étais uns aventurière (E. Feulllëre. J. Murât) uob. 94-78. Orléans-Pal., Tricoche et Cacolet, Concession internationale. Arç. 62-98. Palais des Art*, 14 30. 20 30, Cette sacrée vérité. Une femme 1&1. Opë. 34-30. Psramonat. p. 9 30 à 2, les Gars du large (D. L&mour, G. Raft). Gut. 56-70. Parisiaua-38, 13-1, Ultimatum, Cette sacrée vérité. o» n» Portique» (146, av. Ch.-Elyaéea), p, 14-19, 20 Une java. Ce a. 83-93. Bex, 12-2, Prince Bouboule : sur scène, Milton. Gut. 41-39. Vlvienne, perm. de 10 h. à 1 h. 30, Prisons de femmes. Films en version étrangère (sous-titre* français) t Tri. 27-30. Apollo, p. 14 às, Quatre au Paradis, Jeunes FIL en surveillance, Ely, 49-54. Avenue, p. de 14 h. a 1 11. Dea hommes sont nfis (Sp. Tracy). Ely. 52-70, Balaac, perm. de 14 h. à 1 h.. Froufrou (L, Rainer), Ely. 42-33. Biarritz, p, de 14 h. à 1 h.. Un envoyé très spécial (U. Gable). Dan. 12-12. Bonaparte, Aventures Tom Sawyer, l'lle des angoissée. Odé. 49-28. Boui'Mich', perm. 10-1 30. Cœurs brisés (KL Hepburn, Ch. Boyer). Pro. 88-62. Oamfo, perm. de 14 h. à 1 h., Vivent les étudiants <R. Tftylor). Ely. Sl-70. Champs-Klysée», p. 14 h. i (J h. 30. les Montagnards sont là- Opé. 92-52. Ciné-Opéra, perm., Mariage incognito, Pas un mot & ma femme. Ely. 29-46. Colisée, permanent de 14 h. à 1 h.. Robin Hood. Mar 62-99 (lalté-Clirhy, Casbah d'Alger (Ch. Boyer), Un as reporter. Lam. Bi-77. (»aité-Rochechou»rt, Madame et son clochard, Bld. Drum. en Afr, Pro. 11-24. Le Heider, Cet âge ingrat (Deanna Durbln). Bai. 44-70. Le Paris, p. de li h. à 1 h.. Suez IT. Power, Annabêtla). Bal. 47-19. Marbeuf. permanent. Madame et son clochard. Mon. 83-82. Palais-Rtjchvrhmj*rt, l'Ecole du crime. Nuits d'Andalousie ; attr. Pro, 40-00. Scala, p., Mystérieux D T CMtterhouse. Aventures Tom Sawyer. Eto. 08-47. Htndio Etoile, p., Son secret (Paula Wesaely), vers, autrichienne. Mon. 36-07. Studlo-28, 15, 21, Chariot, W. G. Flelds, Symphonie burlesque. CINEMAS D'ACTUALITE Rie. 60-33 Ciné-Auto (31. bd Ital.), (3b. Chan aux courses, Voyage Daladler. Ely. 77-40. Ciné-Paria-Soir (52, avenue des Champs-Elysées). Obe. 18-24, ciné-Paria-Soir (5, avenue de la République). Gat. 99-91. Ciné-Parfa-Soir (27. avenue des Ternes). Opê 95-48 Ciné-Badlo-CJté (6. bould des Capucines), attractions, actualités. Pro. 77-58. Ciné-Radio-Cité {l5. fbg Montm.), Quelle Joie de vivre, attr., act. Gut. 39-36. Cinéphone-Pctit Parisien (5, bd Montm.), On a tué (Paul Muni). Pro. 24-79. Cinéphone-PetU Parisien (6. bd Italiens), Hollywood-Hollywood. Mon 63-66 Cin éphone-Petit Parisien (80. boulevard Rochèchouârt), Rosalie. Dld 34-85 Cinéphone-Petit Parisien (100, fhg Saint-Antoine), Frankenstein CINEMAS DE BANLIEUE Argents uii. 373. Lutéti*, Lumières de Paris, Incendie de Chicago. Arpajon. 62. Union. Blanche-Neige et les Sept Nains. Aulnay-aoua-Boie, 194. Le Prado, Lumières de Paris (T. Roesi), Billancourt. Moi. 14-37. Artistic-Pal., les Disparus de St-Agil, DÊlicleuaa. Boulogne. Mol. 23-83. Rond-Point, les Disparus de St-Agil, Délicieuse. Cbatnpigny. 304. .îex, Education de prince. Sa dernière carte. Chatou. 11-53. Olympia, Blanche-Neige. Incendie de Chicago, Clamart. Mic. 12-12. Le Paris, Blanche-Neige et les Sept Nains. Oourbevole, Dét. 14-86. Marceau, Un fichu métier. Som.-noua défendue 7 Drancy. Nor. 23-49. Lé Kursaal, Sultan rouge, Alexis genti,-chauffeur. Fontenay-sous-Boîs. Pal. des Fêtes. Blanche-Neige et les Sept Nains, Issy-les-Moui. Mic. 20-66. Cas. du Parc, Pilote d'essai, la Vie, l'Art et I'AHL ivry. Ivry-Palace, Blanche-Neige et lea Sept Nains. Ivry, Ita. 14-23. National, Blanche-Neige et lés Sept Nains. Joinviile, 13. rue du Pont. Palace, Disparus de St-Agtl, Six Heure» à terré. Joinvllle, 29. rue Créteil. Royal, Lumières de Pari» (Tlno Roesi). Kremlln-Bicétre. Kremlin-Pal., Blanche-Neige et lea Sept Nain». La Varenne. Eden, Vacanoes payées. Le Bourget. Nor. 23-49. Aviatic, Alerte en Méditer,, Pénitenc. de femme». Le Pecq 10-59 Palace, Un de la Cane bière, Vénus de la route. Le Raincy. 11-98. Casino, Blanche-Neige et les Sept Nain a. Montreull-n.-B AVT, 30-50. Montrenil-P,, Mlle MA mère : s. »c,. R. Chardy. MOûtrtUil-â.-B Avr. 27-88. Kursaal, la Femme du boul., Dans, de San-Diego, Montrouge. Alé. 20-74. Pal. de» Fêta», Blanche-Neige et le» Sept Nain». Mont rouge. Alé. 08-94. Verdier-P., Reine Victoria, Un fichu métier. Nanterre. Palace, Avion de minuit. Perdus dans la jungle. Nan terre. 16-70. Le Casino, Blanche-Neige, Portes d'outre-mer. Pantin, Nor. 33-49. 1-e Casino, la Bâtarde, Hula fille de la brousse Puteaux. Lon 09-19 Central, la Femme du boulanger. Vive la vie. Saint-Germain. 973. Royal-P., Conces. Internationale, Joeette et Cie. Sèvres. Obs. 03-94. Lo Mondial, Blanehe-Ne |ee et lea Sept Nalna. Sureanes, Le Capitele, la Femme au boulanger. Vlllejuif. Itâ. 18-42. Capitule, Blanche-Neige et lea 7 Nain», Tundra. Viliotnonble. ii-4«. Le Kid, Blanche-Neige et le» Sept Nain». Villencuve-le-Rol. 46. Le Royal, Blanche-Neige et les Sept Nains.\ncerts Colonne, M. Paray, qui vient , de remporter un triomphal succès à : Berlin à la tête de l'Orchestre Phil harmonique habituellement dirigé par ' M. Furtwaengler, donne un festival : Ravel au cours duquel sont longue ment applaudis la pianiste . Yvonne Lefébure et M. Martial Singher. qui I doit bisser les chansons de Don Qui chotte à Dulcinée, M l . Bigot, aux Concerts Lamoureux. consacre sa , séance à la mémoire dp quelques i musiciens récemment disparus ; avec adresse, il oppose à la concise et classique Ouverture pour Polyeucte, ! de Paul Dukas, le fougueux et pro ; lixe Stenka Razine. de Glazounov, ; aux stylisés et calmes Paysages fran ! ciscains de Gabriel Pierné, la cha i toyante et vivante suite de Daphnis et Chloé, de Maurice Ravel. Mme Branèze chante, en bonne musicienne, des mélodies peu connues d'Albert Doyen, extraites d'un cycle intitulé Tentations, courtes notations pleines d'émotion, d'un sentiment juste et pé nétrant, mais dont l'orchestration, parfois trop bruyante, parfois inexis tante, diminue l'effpt qu'elles doivent produire accompagnées uniquement au piano, de même des mélodies jus tement célèbres d'Albert Roussel, entendues au même concert, perdent une partie de leur agrément accom pagnées par l'orchestre, malgré une Instrumentation raffinée, pleine de recherches et de trouvailles. Dimanche, au Châtelet. première audition de Carnaval, de M. Alex Cellier i poème symphonique dé cousu dont ni les idées ni leur mise en oeuvre n'offrent grand intérêt, erreur d'un bon musicien, organiste réputé, qui a cru que pour faire humoristique il suffisait de faire banal. M, Borowsky fait admirer une impeccable technique, une science des dosages de sonorité et une mu sicalité hors ligne dans le Concerto\n■ en la majeur de J.-S. Bach et joue [ peut-être avec trop de fougue la i Fantaisie hongroise de Liszt. D'in terminables ovations le forcent à : donner en bis la Marche turque des I Ruines d'Athènes que nombre d'au diteurs prennent pour une marche i de Schubert. i L'on s'explique mal que, an mo . mept où ' l'oeuvre de Beethoven est : sûre de faire recette au concert, i cette partition si pittoresque, uni i que dans sa production, ait. depuis de longues années, complètement disparu des programmes. Enfin, M. Paray et son orchestre sont acclamés comme de .coutume après leur parfaite interprétation de la Pastorale et de l'Ouverture de Don Juan. Ce même jour, M. Phi lippe Gaubert, à la tête de l'orches tre des Concerts Pasdeloup, fait ap plaudir les deux pièces si curieuses écrites par M. Florent Schmitt à la mémoire de Gabriel Fauré et qui, lors de leur première audition, il y a trois ans, au Châtelet avaient été assez mal accueillies. A la même séance, M. Cortot joue avec son succès habituel le Concerto en mi bémol de Beethoven et le Concerto pour la main gauche de Ravel. Cette semaine, l'Orchestre natio nal a donné, sous ia direction de M. Franz André, la première audi tion de Triptyque symphonique, du compositeur beîge Marcel Poot ; cette véritable symphonie, classique ment développée, atteste un tempé rament très personnel, plein de clarté et de franchise, plus à son aise dans la force et l'humour du premier allegro et finale que dans 5e charme un peu languissant du lied. L'organiste René Tellier fit ap plaudir des pièces de Lully, éton nantes de jeunesse, et le Concerto en ré de M. Michel Brusselmam, conçu d'après la plus pure tradition classique. Charles Cuvtuœn.\nM. Guy R*pp et Mlle Suzanne Fleurent dana une scène <1« < J'ai dix-sept ans » qui obtient un vif auccèa depuis pluaieura moi» an Théâtre Gee*f«-Vl {**-Potini«r*)\nt LE PETIT PARISIEN !\n7\nOR <$P E H. % £ t* « < S «S» ACHATS D'OR fc acAafc</e£r///onfr..ViEUX BIJOUX i CHAI NES.SAUTOJOS. ALLIANCES, ►vieilles montresenor,ef>nickelj.2sf. en argent>sof. KiêMc i'tVvccv fIC/MK f, OfffC VPEffiE.. /' COUVER ÎS • ACHATSdcVIEUX DENTIERS « i vieux ïeutliSJ-IQF&.-Vtedtej fienfiulesj ICOb. < CABUfOUESi HORLOGERIE 25bouk-vard Saint Martin.ftins\nDU PRESIDENT DALADIEK *U CINEPHONE de votre quartier\nLe film intégral da CHAMPIONNATOU MQNOE BE CATCH Henri Deglane Yvon Robert AU CINÉPHONE \" le Petit Pensien \" 5, boulevard Montmartre et 117, TUO Saint-Antoine\nLes époux R ebo iiila&u - Renard tè tent leurs noces dé diamant à Bléneau {Yonne), leur village natal où ils ont toujours vécu, Rémy Vi&lett, trente-alx m», gardé à vue pour meurtre de son beau père, M. Pierre D&lfau, quatre-vlngt elim aits, à Lissac {Lot), a été écroué après interrogatoire ; mais il continue à affirmer n'être pour rien dans la mort du vieillard.\nBenVAL riment* PEMEY A mos Mttn Parcly M WbM; g \"j Maurice Cloche poursuit au studio de Billancourt la réalisation d'Ailtm tiqut Nord, interprété par Albert Pré Jean, Pierre Renoir, René D&ry.\nNOS PETITES ANNONCES paraissent dans toutes nos éditions\nPROPRIETES 23 fr. Diverses 1C ADTJJP Mu.iion campagne 2 gclea j/tßillE pc«s n, cave, dépend, puits. éiôCtr. proche. 5,000 raq. Rivière prose. Fx 38.WW fr. A JUPIN. 13, r. deH Bou chera,. Vernéuil-a.-Àvre (Eure). T, Îl9- 9AAA cpt et 10 anti, de 850. rég .UUU Bue IL Mai», camp. 3 p., dép.. j grange, Jd. 700 M. chasse, pêc. OcCaa. |Ma Normandie. Ivry-iia--Bataille, Eure. Immeubles •Batil. Est. Pte mais, de rapp. 5 étag. |app. 2 p., c. A vend. 250.000 dt 110.000 Amort, au Créd. Fonc. Rap. 35.000 à augm. Herbert, 19. P. Téhéran. Paris S iate indlv. 17'. B. (m. Parf, état. 2 ap. étag. Rap, 23.000. Px 205.000 moins hyp. j 40.000.Paublgny 97 i.St-Lonaare Tri.ss-30 Villas, pavillons IMairie, 14\". Pav. 4 p., 8. b-, ég. 75.000. jGimbaî* 18, r. M -Duvernet. Ség. 55-31 Industrielles ru CD me Achat USINE j tnCJVtnC PETITE MECANIQUE iBOO-1.000 m. couvert av. mat., ray. 60 K. Paris. Canioy, 3, r. de Metz. Paria-lO* Terrains CEDE 1/2 VALEUR m. terrain près Paria, eau, g. il., bleu desservi 10 % rompt. 1&0 t, p. mois seul. p. solde. Ecr, Simon, 35, rue Butte-aux-Cailles. La France Foncière, 7, bd Capucines adresse , gratuitement, sur demande aa liste de 1.500 terrains à bfttii vendus ùana la région parisienne. Urgent.' Cm départ. Je cède 1/2 val. 12 km Paris T.C.R.P , terrain 450 in. av. pied-à-terre 1 pce s. bel. av. com mun «te. E. g. él. J'accepte 2.000 f. cpt et gdea fac. pr le reste. Ag. s'abat. Ecr. Dejeati, 55 av. S t-Mandé Paris 12' OCCASION EXCEPTIONNELLE EN MEDOC 90 hectares dont 50 en prairies. 2.000 fr. l'hectare. Grandes facilités. L.ANGDOY, 55. r. des MathttrittS. Paris OCCUPATIONS DEVERSES 20 fr. ENCAISSEMENTS Hommes de parfaite honorabilité, pos sédant bonne instruction, augmenter vos revenus en effectuant eûcaJseements Sérieuses références exigées. Ecrire : i MURAT, 25, Galerie des Marchands-8\". REPRESENTANTS 20 fr. Import. Maison dern. dans chaq. dé partentent agemt exel, vtsit, parfum., bazars, coiff. p r nouveauté appuy. p. forte publ. Vente assurée, Ecr, av. réf. 4 COLETTE. 62, rue Lafayatte, Parts. Fabrique de corsets tr. connue sur la place dem. Représ. exclusif b, iatrad. Paria, banl. Eer. B-2, Petit Parisien. BIJOUX, JOAILLERIE 25 fr. an Fin 42 lû. Bijoux 28 -f 20 %. DU DENTIERS. BRILL.. ARGENT. 11, Pl. République. Robe), mais, franq. OR lin 42,1(3, biij. 28+20%, brifl. arg 600, 50 F\" C S'-DENIS nn à*) lin. Brillante, dents. Monnaies Dr Argent 500. Henri txi magasin 187, RUE TEMPLE, REPUBLIQ. DR dentier». Comptoir diamantaire de France 77 r. d. Petits-Champs (Opéra). AD On 42, bri 9,6 000, b) S.W+Xt%, monn. URftfg. 500. dentiers. GAY, 19* année, 17, PLACE REPUBLIQ. A.\nDEMANDES D'EMPLOIS 8 fr. Gardes d'enfants Demande enfant en nourrice, pleine■ campagne. Mme Liné, Martiiipuicta, j par Miraumont (Somme) Dem. enf. ta &g. 300 p. m.. Vye Reuchet les Agets-Saint-Brice (Mayenne). N. p. e. t. â. 1 h. Paria, 1. c., px m, Quintin St-Marfiq-Nigaßea (E.-et-L.). Divers Artisan maçon toutes branches cherche emploi usine ou autre, sérieuses réfé rence*. Ecrire : T-4, Petit Parisien. Cuisinier, 37 a., réf., ch. place. Paria, province. Borei, fi, r. du Terrage, 10*, Monteur ciiauff. central, 36 a., cher ch. place stable, entretien, megas. cliniq. hôtel, bon bricoleur, ts métiers bâtim. Bon, référ. Eer. L-2, Petit Parisien. Traceur charp const. métal. 28 a. detn. pl. st Parla, banl. T-2 Petit Parisien. Jne hom. 25 a . b. éduc.. dem. pl. dH collège p. aerv. ménage, Paris ou autr. régions. Ecrire : T-B, Petit Parisien. OFFRES D'EMPLOIS 30 ft, Industrie On dem. ajusteurs aviation connaiss. le dessin. Ne pas se présenter. Ecrire en donnant référ. détaillées h Société Nationale de Constructions Aéronauti que» du Centre, à Bourges (Cher). On dem. rectifieur sur machines auto matiques, 3 tourneurs sur tours pareil. 2 ajusteurs, tous très bons profesr sionnels, 48 h. de travail par semaine. S'adresser à la S. A. O. C. M., 3. rte du Theux, MEZISRS3 (Ardennea) Soc., Râteau, rue Ratcau, La Cour neuve rech. bons profess. tourneurs parall . fcûur.3. verticaux, fraiseurs, aiéseurs, écrire avec références, date et adresse, nationalité française exlg, Si pas bons professionnels, s'abstenir. On demande fraiseurs professionnels, rectifieur» professionnels, décoUete-urg professionnels tailleurs d'engrenages professionnels. contrôleur» profes sionnelle, tourneurs, affûteurs (profes sionnels. Ecr. 4. bd Jourdan, Paris 14' : Tourneur, mécanique générale p. fini tion. Banlieue sud, Ecrire avec référ. prêtent. Hainricli, 34, r. Dusaoubs, 2\". On dem. ouvriers spécial, s. machines à affûter automatiques (fraise*, forete. outils de tour») aach. se régi. Nation, française. Ne pas se présenter. Ecrire références exigées. Saint-Chamond- Granat. 6, r. Sdith-Cavell, Courbevolc On dam. bons dé-coupeurs emboutis seurs, référ. d'empl. similaire exigées. Se présent, le matin, de 9 à 10 h. Pro jecteurs Marchai. 14. r. Métaul, Pantin, Gens de maisons 2 maîtres deimand. bonne à tout faire, sérieuses références exigées. Blatte r, 82, r. Georges-Lardenois. Paris, f 19 e ) Confection, Mode On demande bonn. modistes p r atelier. Pta ERISOL. 10, cité Angouiême. Paris . Ménagea Dem. p. garde jardinage, mén. retraité. Bonvaliet, 1. av. Gambetta, Bagnolet. Diverse* TRES IMPORTANTE AFFAIRE DEMANDE monsieur DEJuAiIiFEi FRANÇAIS de bonne tenue, énergique et surbout travailleur, désirant trouver une place sérieuse, bien rémunérée (18.000 envi ron l\" année) Voir aujourd'hui avec pièc. d'id. de 10 & 12 h. ou de 14 à 16 h. M. BERNAD, 24. rue CAMBON, 34.\nFUNDS UE CI'MMEKUS ET INDUSTRIES 25 fr. (JummercçH de dame» OUEST PAPcJT. nOO jx. Ait. 14,J.U00. 4 p. J|LV. 40-000- Moindre, exp., 17 r. Atehive® Agéê c. «î-j. Lib.-Pap. 1.200 j*. S p. Béa. W OHO. Pn. cpf. Barraca.-!. Nord 38-22 Alimentation EPICERIE avec SALLE DE BAR | Quart République. L. 3 p. Loy. 3.500. Epie. SOO p. jour, bar 300 garant. Ton, de pu La 10 ans. A prendre vente ferme ou gérance si travailleur, avec 12.000, BFDÀNfEB ETUDE. Seul chargé. DCJUtntlEft 197, r. Temple, Républiq. Mon mari décédé le 2 janvier, seul à ans, ne pouvant tenir mou Déoét vlms-Eplc. qui fait 900 et laisse 43.000 par an, 4 pièces, Mettrai au courant gons sérieux, Je ne demande rien, sauf ma marchandise. 6.000. DEREY, 39. rue Etienne-Marcel {métro Haltes). DAUMT EpirUDlE VINS Grande DUNNE. HntEiUE licence. flftfl d'Affaires en 38, A 30 %. F JOIMAJU B, 9a. à 4.000. Log. 3p. FEAUWERRE A w Ec r «™ 08 OCCASION UNIQUE Re®t, veuve av. 3 enf., cède en conf. pay. s bénéf. EPICER, CHOIX, VINS. Je garant, dans le# actes 38.000 dé bén. AIÏfED p. an et mett. début, au cour. HiDuCn 80, rue Réaurmtty pr. Métro. ALIMENTATION-CAFE à céder banl. face mairie. Chiffre affalr. 500.uûû fr. Affaire sérieuse. Prix 145.000 francs. Ecrire : R-8 Petit Parisien. Veuve Agée, mon 111 a parti régiment cède de confiance mon Vins flna-Eplcer. moejeme. Beau iog. 3 p. Je garanti® ma recette à l'essai prouvant 140 fr. bénéf, p. jr. Facile à doubl. al sérieux. Met. courant, Dem. 6.000. Vr mon cons, REYNAL, 18. r. Dalayette (Galertëa). Charcuterie ctre cmiim., b. inat. b. mat. A céd. Gourdon, l. bd Beaumarchais. Bars, cafés, vins, restaurants ' BAR. plein centre Paris, gros passage, ; angle, 2 salies, terrasse. Recette 375. gens actifs feront plus, oar vendeur malade dep, 2 ans. Urgent, av. 18,000. PEREY, 29. R. ETIENNE-MARCEL. TABAC-CAFE, région Fontainebleau, centre de joli pays, face arrêt catv». 3 salilea, terrasse, 4 pièces; jardin, loyer 1.400. Recette 138.000 plus tabac, tenu 17 an?, geais âgés, avec 10.000 fr. DEREY, 39, R. ETIENNE-MARCEL. Mil FACE GROS MARCHE ! PA ET bip banlieue Sud 35 km- Paris Lnrt-Drtn .I.OQQ habit. Bail 8 atia. loyer 2.000. instoll, neuve, devanture fer forgé. TRAITE AVEC 18.000 FR. Pupays. 35 av. Carnot. à Corbeil. S.-O. A sais. Paris, pr, H6t. de Ville, B. ploc. ang. Café mod, & rouvr. ap. transf. Log. 3 p. et a. bain. pet. loy. Ra px, facil. Vr a pi. Pfopr. 62. r. Roi-Sicile (ap.-midi) Dépôts de vins Ménage et dame, nous vous établirons aérieùsem. ds nos magasins p. DépOt vins. Bel appartem. Mise au courant. lIÎUIfYW des COMPTOIRS PARISIENS UnlUri 151. bd Magenta (M- Barbés) DEPOT DE VINS PAQUETAGE Banlieue très populeuse. 1.600 PAR JOUR ASSURES B. 1947. Loy. 4.000. Bel. instal. av. cuv. cause majeure AVEC 40.000 AGNUS PERE \"• Dem. le Marché des fonds de commerce n\" 53, contenant sélect. 600 aff. Env. gr. Px total 15.000, av. 5.000 cpt. Sup, DépOt-Vin» fins, Porte SL-CDoud. Bén, prouv. 90 L p. j. B. Ba. Loy. 8.000. Urg. Maladie grave. Meutey. 130, r, Rivoli.\nA prof. Dép.-V. prêt & uuvr. Mtc-Chargc L. 3 p. L. 4.000, Px. t. 15.000. F«. pr. Fourment.4o.r. Labouret.Colombe». mat. LISTE GRATUITE CINEMAS DITPRE, 112, bd Rocbachovlart, Paria. \" mq. 30,000 garage pur g» cbîf. Rép. 3 pomp. prop. app tt Csonf, ten. 1G a. av. 60 000. PAILLARD. 63, rue RlvoJi. VICHY AGENCE IMitOB. AFF. de tout repos & céder cause dApart étran ger pour 40.000 francs. OFFICE IMMOBILIER. 73. avenue Cêle&tinfl. Mf\"HsageriÉ3. wtresp. ch. de fer. Aft. fac.. administratlv--. Net 75.000, Traite avec 85.000. Picard. 13. bd St-Denis L» 1 - DICACO Pav. rouf. Net 60.000, Av. 60.000. Picard. 13. bd Saint-Denis. fRâINFT rtel » de bani - Afr MMWL UlYMWfci.Net 25.000. Décès. Px tût. 35.000. Derval et Poiget, 29 bd Magenta Bière® 1.700 h., rég. Versailles. L. 3.000 ïwrtal. impec., mat. nf. pàll T A DR Pav. av. 30,000. 63,r,Riv«!d « MLL/UYD C. 5 fr. timbres, dem, calai. illustré, ttes races Chenil, 104, av. Italie, Paris ALIMENTATION 20 fr. Part. dés. aehet. vin de l'aisn. à prod. Tranchant, 20. r, du Cloa, Parts ,{2o*). Ameublement riu? mr iwc 2 imm, de & ét. ui/ti I.IIL lltuiiiob. mod.et styie arriÇIAMÇ remise 4 neuf absolue übl/nululiu garantie d'expert. 51 r. Viviennté (angle Gda Boulevards) Vd bur. amêr. cof.-fort. Bur. comptab. vitrln. Suffise, 7, tmp. d. Bœufs, &. Machines a coudre C7C Mach.à c-raeub. salon luxe rtve. ,DO Et. Douchln.l2.bd Batignollea A liquid. 10 draps neufs, gd lit,, bel. quai. p. 295 fr. MANU, 37, bd Magenta, DEMENAG. TRANSPORTS 20 fr. Pays basques, Calvados, Manche et tte la France. Horn et Dermant, 10, r. de ; la Chapelle. Nord 19-84. Garde-meub. ; RAHIV GARDE-MEUBLES DfllLL 1 10. place St-Sulpice, Paris.| Déni, 1/2 tarif, ttea direct. Dant. 71-50 ; JVUDfcAI 102,bd Sébastopol.Arc Oû-341 RENSEIGNEMENTS 20 fr. M. Charte® Bnixard, 52, r. Sanvbre-et- Meuse, Paris (lû«), ne rép. pl. d. d*t»| tes de sa femme, n&e Marcelle Otaasiez. ! CONTENTIEUX 30 fr. niUnDrC & crédit, PIAZZA, avocat, m f UACr, aootr en droît 7st-Den ie SAGES-FEMMES S 0 fr. jCC bd HauasiTiauH, f. Printemps, S.-F. ' JJ Conw. gi-flit. t ; h., dim. Feus. Diecr. ! 1 J - RIVOLI, face Saunai*. Pens. t. I£U ép. Corwt.t.li. et dlm. Disc.Px réd. EAfT C 142, bould Magenta (gares Jrtllfc-I\\ Nord, Est). Coxwult. Diaer. ifl OrVLillUll px m. Pens.t.ép. Dtee. 4 r. Gustave-Rouaneif , M a OUgiramcouri m r.RIVOLI,face Saniaritai ne.Cons. t. h. Pen«, t. ép. Px réd. Dise. 77 bd Magenta, gar. Est. Nord. S.-F. M 2* ét. Sans enseigne. Discrét. aba, 34 R. S'-LAZARE\nI Estomac détraqué... Foie débitent FAUT- IL le plaindre ou le j rôle essentiel d'asSin blâmer ? Plaignons-le, car il j tous les aliments. Ç'cs FAUT- IL le plaindre ou le blâmer ? Plaignons-le, car il souffre, physiquement et mora lement, car il est diminué, préma turément usé par les privations, les insomnies. Blâmons-le aussi, car il a méconnu les Poudres de Cock, le remède «nique de l'esto mac et du ioie qui a sauvé des millions de malades. Et cela n'est pas pardonnable. rôle essentiel d'asSimdateur de tous les aliments. C'est aux Pou dres de Cock que vous devez tout de suite recourir, dès que semarq festent les premiers symptômes d'un mauvais fonctionnement de votre estomac et de votre foie : pesanteurs, brûlures, aigreur*, ballonnements, nausées, langue chargée, mauvaise haleine,, maux de tête, vertiges, manque d'appé- Si les Poudres de Cock ont une [ tit, alternatives de constipation réputation aussi solidement éta blie, aussi inattaquable, en dépit des imitations, c'est qu 'elles s'at taquent directement à. la cause et de diarrhée, cauchemars, car elles seules vous procureront sûre ment tous apaisements : la pre mière boite suffira à vous convain du mal et rééduquent l'estomac cre de leur efficacité. Ne perde* au lieu d'endonmr seulement la pas votre temps eu essais infruc souffrance, c'est qu'elles ont te tueux, essayez-les sans tarder, pouvoir de rendre, rapidement et Toutes Pharmacies, cachets ou définitivement, l'estomac à son comprimés. Protègent /'Estomac, décongestionnent le Foie Contre la CONSTIPATIOH, essayez le LAXATIF de COCK ; il est deux, efficace et toujours régulier,\nRIEN A PAYES A LA COMMANDE ESSES m m I.JJ.UJ LIVRAISON A DOMICILE TéL ; INVALIDES 44.2? AU CHENE CENTENAIRE B5 RUE S T . DOMINIQUE . PARIS métro: la tour maubourc-I OUVERT TOUS LES JOURS DE 9 HEURES A 18 HEURES 30\nECONOMIES DE BOUTS 06 CHANDELLES n<m-/ v-&nôècU>te<é.. S! VOUS EM PLQYE Z L'ANTHRACITE ANGLAIS DU PAVS DE SALLES\n","i BULLETIN COMMERCIAL 1\nMARCHE aux bestiaux de la VILLETTE COURS OFFICIELS DE l_A COMMISSION OEB COURS\n-. Agneaux. Extra, 1.030 à 1.040 : : ordinaires, 830 à 930. Moutons. De choix, 830 & 840 ; ordinaires, 700 à 760. Brebis. Bonnes, 580 a 630 ; Vieil ; les, 440 à 480. Fores (le kilo vil). Maigres, 9 40 . à 9 60 ; graa, 8 80 à 9 ; Midi, 8 20 i ' 8 70 ; Ouest, 9 à 9 40 ; fonds de par quets, 820 & 850 : coches, 680 à - 7 40.\nPorcs (poids vif), i— Première qua lité, 9 90 ; deuxième qualité. 8 50 : troisième qualité, 6 40. Brebis. 970 à 1.300 poids net. Tendance : Bfeuf : baisse, 20 fr. extra et pre mière ; 10 fr. en deuxième et troi sième qualités. Vaches ; baisse 30 fr. première ; 10 ft. deuxième et troisième. Taureaux: baisse 20 fr. extra; 10 fr. première, deuxième, troisième. Veaux : baisse 30 fr. extra : 40 fr. première, deuxième, troisième. Moutons : baisse 30 fr. en deuxième •t troisième. Porcs : baisse 10 fr. toutes qualités. On cote approximativement les 50 kilos : Bœufs. Choix, 530 à 560; première qualité, 470 à 520 : entre-deux, 410 k 460 ; fournitures, 350 à 400. Génisses. Choix, 530 k 600 ; ordi naires, 440 k 460. Vaches. Bonnes, 430 à 480 ; ordi naires, 360 à 420 ; médiocres, 290 à 350 ; viande & saucisson, 190 à 240. Taureaux. Extra, 410 à 450 ; ordi naires, 350 & 400. Veaux. Brie. Beauce. Gfttinais, 650 à 780 ; manceaux, 640 à 770.\nCOTONS. Le Havre, le Janvier. . A terme : janvier, 394 50 V; lévrier, 398 V; mars. 398 50; avril. 399 50 N; mai, 402; juin, 402 N: juillet. 405; . août, 405 N; septembre, 404 50 N; octo bre, 405; novembre, 405 N; décembre, , 405. [ CAFES. —Lè Havre, 16 janvier. A terme ; Janvier, 231 75; février, . 231 75; mars. 230; avril. 230; mai. 227; juin. 228; juillet. 227 25; août, 227 25; . septembre, 227 25; octobre. 227 25; no ! vembre, 227 25; décembre, 227 25. SUCRES. Tendance faible. Clôture : courant, 325 50 à 326 P; février, 326 A à 326 50 V ; mars. , 326 50 P; 3 -de février. 326 50 A à 327 V; 3 de mars. 326 50 A à 327 V;\n3 d'avril, 837 Pj 8 de mal, 327 à 337 50 P. Cote officielle du disponjbîe, 325 50 à 326 (50. AVOINES, Courant. 102 50 à 104 P; février, 104 à 105 P; mars, 105 à 106 P; 3 de février, 105 50 à 105 P; 3 de mars, 105 à 104 50 P; 3 d'avril, 105 à 106 50 P; 3 de mai, 106 50 à 107 P. Cote officielle, 100. BLES. Marche suspendu. Cote officielle disponible imposée 206 départ culture. ORGES BRASSERIE. Courant, 129 à 131 P; février, 138 P; mars 127 50 à 129 P: 3 de février. 129 P;' 3 de mars, 128 50 à 129 50 P; 3 d'avril, 129 à 130 P: 3 de mai, 129 50 à 130 P. FARINES. Courant, 288 V; fé vrier, 289 V; mars, 290 V; 3 de février, 3 de mars, 3 d'avril, 3 de mai. FARINES PANT FIABLES. Les farines panfflables valent actuelle ment 308 francs les 100 kilos. HUTLE DE LIN. Courant. 412 V; février, 414 V; mars-avril, 416 V; 4 de mai, 410 A à 415 V.\nLA NAVIGATION FLUVIALE'\nYonne : Sens, 1 ni 34. Haute Seine: Bray-aur-Seîne, 1 m. 04; pont de Montereau, 1 m. 82 ; pont de Melun, 2 m. 42 ; écluse de Varenne. 2 m. 31 ; écluse de Port-à-l'An-rlals, 3 m. 77. Basse Seine ; Austerlitz. 1 m. 53 ; pont de le. Toumelle, 1 m. 44 ; pont Royal. 3 m. : écluse de Suresaes, j m. 02 ; barrage de Chatou, altitude. 21 m. 10. Seine fluviale : Andrésy, 1 m. 86 : Mantes. 3 m. 34 ; Mérlcourt, S m. 57. Marne : éoluses de Damery, 0 m. 88; de Chalifert, 0 m. 95 : de Charenton. 2 m. Oise ; barrage de Venette, 2 m. 94.\n[p=er»-iai i i=<sn\nLes beurres fins valaient au kilo de 27 à 32 50; ordinaires, 25 à 29 et les œufs de 700 à 1.100 le mille. Les bries (moyen moule) valaient â la dizaine de 240 & 265; laitiers, 230 à 255. Les cQulommiers double crème valaient au cent 500; divers, 300 ê 420; les camemberts de Normandie, 320 à 430 : divers, 280 à 330: le gouif nxy, 140 à 165; mont-d'Or, 200 h 220; le neufchâtel, 90 à 120; le pont-l'évê que. 400 à 1.550 : comté et divers, 1.250 h 1.550; munster, 900 â 1.350; le fromage bleu, 1.200 à 1.500; le port salut, 1.100 à 1.400 les cent kilos.\nmouvement île*, j\nFostage Amérique du Nord- Pour New- York : les 18/1, 20/1, 25/1, 36/1, 28/1, via le Havre; les 20/11. 21/1. 27/1. 28/1. via Cherbourg : le 28/1, vin Boulogne. Méditerranée. Egypte. Syrie. Pour Alexandrie. JafTa, Beyrouth, Caïfïa» Alexandrie, le 19/1, via Mar s élite. Océan Indien. Madagascar. Pour Port-Saïd, Suez, Djibouti, Mombasa, Zanzibar, Dar-ès-Salara, Mutsamudu, Mayotte. Majunga. Nossi-Bé, Dtêgo- Suarez. Tamatavc, la Réunion, Mau rice, le 19/1, via Marseille. Indes, Indochine. Chine. Japon. Pour Port-Saïd, Djibouti, Colombo, Singapour, Saigon, Hong-Kong, Chang hai\", Kobé et, par transbordement, Yokohama, le 20/1. via Marseille. Tahiti, Nouvelle-Calédonie. Pour Alger, la Pointe-à-PHre, Fort-de- France, CrietobaJ, Papcete, R&iatea (facultatif), Port-VAla, Nouméa. le 23/1, via Marseille.\nRADIO-PARIS C.648 m.). 6 h. 30, informations; programme de la Jour née; culture physique: disques : mu sique militaire. 7 h. 20, culture phy sique. 7 h. 35 à 7 h. 50, cours d'espa gnol. 8 h. 15. chronique du ministère des Finances. 8 h. 30, informations; lecture du programme; disques. 10 h., « Idées de femmes », cause rie par Mme Vavasaeur ; disques. 10 h. 25, causerie par L. Giffard. 10 h. 30, lecture littéraire par Louise Sieyea; contes lus par M. Berger. 10 h. 50, revue de la presse humoris tique par M, Dukercy; disques; musl-\nque classique; dame. 11 h. 50, cours: c La voix d'lsraël ». 12 h. 15. mélodies par M. Peyron. 12 h. 25, chronique de politique par MM. Parai et J. Rav; cours; concert par la musique dè la garde républi caine, dir. P. Dupont. 13 h. 46. cause rie par E. F. Buisson. 14 h., causerie théâtrale par R. Kemp; mélodies par Mad. Lebergy, 14 h. 30, disques. 14 h. 55, cours; transmission du cours de M. Brunschvicg: philosophie. 20 h., « La vie drôle », causerie par R, Trébor : « Dans le cabinet d'un directeur de théfttre », 20 h. 15, musi que de chambre. 21 h. 15, informa tions ; revue de presse ; sports par M. Berger. 21 h. 30, théâtre : la Comédie des trois pommes, pièce radiophontque (H. Nontij ; œuvres de G. Fauré; la Vie de bohème au temps de Fr. Villon, évocation radlophonique (L. LeJue et P. BaUiille). 22 h. 45, informations. TOUR EIFFEL (206 m.) 9 h. 16, disques. 9 h. 45. variétés. 10 h, 5, Où mener les enfants le jeudi? Dis ques. 10 h, M, variétés. 12 h. 5. disques. 12 h. 30, Lyon. 13 h„ cours. 13 h. 15, actualités juri diques : M* R.-G. Etienne. 13 h. 30, concert, avec Mme Nitta Rette, canta trice, et Jean Gultton, pianiste. 14 h, 5, émission économique et sociale, par M. Dauphin-Meunier. 14 h. 20, Tou louse. PARIS P. T. T, (4SI m. 7). 6 h. 30, à S h. 50. Informations; météo; dis ques. 7 h. 20, Bordeaux. S h,, droit civil: disques : piatio et chant. Bh. 30, informations: disques; chansons. 9 h., Informations; 9 h. 10, Bordeaux. 9 h. 30, « La notion d'assurance et avantages de l'assurance », par M. Mallnsky. 9 h. 45, lectures, par R, Bourgeon : Chateaubriand (Maurois). 10 h„ Nice. 11 h., commerce; mathé matiques. 11 h. 30, Jo Bouillon et son orchestre. 12 h. 45, informations; météo; cours; Jo Bouillon et son orchestre (suite). 13 h. 30, émission, aéronautique. 20 h. 15, la voix de la C. G. T. 20 h. 30. concert symphonique, par l'orchestre national : Fidejio (Beetho ven) ; orchestre et chœurs F. Raugel sous la direction de D. E. Inghcl brecht. 23 h,. Informations; météo: Bourse. RADIO-CITE (280 m. 9). 6 h. 30, informations. Musette. Music-hall. Pro gramme. sonore. 7 h- 40, disques, horos cope, Concert des auditeurs. Mode. 8 h. 30. inform. Météo. Ephéméjride. Menu. Votre chanteur préféré : Fr.' Astaire. 11 h. 45, grands hebdomadaires de France. 12 h. 6. nouv. disq. 12 h. 30, inform. L'opinion publique. Le kiosque à jour naux. 13 h„ Sur le banc, av. J. Sounsa et R. Soupîex. 13 h. 15. Succès oubliés. Spectacles. 13 h. 45. Présentez vous mêmes vas disques préférés. 14 h., inf. « Laquelle préférez-vous ? » 20 h., Inform. La famille Duraton. 20 h. 16. Les artistes chez vous. Gazette de Saint - Granier. 20 h. 50. piano, par A. Clarey. Minute de !a Chance. Minute de Paris. 21 h, 1», Journée des quatre Rossards, avec J. Marsan. J. Ri eux. R. Rocea et J. Grello. La situation politique. 22 h., inform. Minute du group, dea journ.\nd'opinion. 22 h. 30, Scandales de 3a musique ; « La querelle des bouf fons », par J.-L. Templier. 23 h,, retransmission de « Cirez Jlmmy 1 ». 23 h. 40, inform. Concert de minuit RADIO-37 (300 m. 6), 6 h. 35, ouverture: informations; courses; pot pourri : musie-hili. 8 h. 30 Informa tions; sports, il h. 55. courses. 12 h., revue de' presse; disques. 12 h. 30. informations; bar des vedet te». S. O- S. 13 h. 25, Roger Roger et son piano; enregistrement du Grand Orchestre bohémien. 13 h, 55, revue de presse. 18 h., informations: courses ; disques ; sports. 19 h-, chronique du jour; recette; le trio de la Petite Chaise ; D. Jean e s, E. PeŒs et R. Pierre. Images sonores. 30 h-, les faits du Jour; romance du soir. 20 h. 10. Hanche Darly. 20 h. 23, poètes modernes de la chanson; Bel\ncanto. 21 h., disques : mazurkas (Cho pin). 21 h. 45, quart d'heure ,de ta N. R. E\". 22\"\"II., informations : da'ncing. 23 h., du ColLaeum : a- Les étoiles qui montent ». 28\\ h. 45, information.\". RADIO-TOULOUSE (32g m, 6). 8 h,, musique légère. Chansons. 8 h. 30. inform. Bal champêtre. 8 h. 55. inf. 12 h., danse. Airs d'opérettes. Quart d'heure des auditeurs. 12- h. 45. inf. Quart d'heure des auditeurs. 13 h, 35, Dan» les bras de l'amour, fantaisie radlophonique, Orcb. musette. 13 h. 56, inform. Revue de presse. 18 h.. Inform. Airs d'opéraa-comiques. Marches mili taires. 18 h. 55, Inform, Sparts. 19 h. 30. rtmsiq. légère. « Retrouvez VOS omis. » Chants. 19 h. 45, ld quintette des chansonniers. Inform. Gnltés de l'esto mac. Intermède.\nPOSTE PARISIEN\n312 m. 80 60 kw. 959 ta. c./a.\nBULLETINS D'INFORMATIONS 6 h. 30. par Emmanuel Jacob ; 8 h. 90 et 9 heures, par Henry Bénazet ; 12 h. 45, 14 heures, 16 h. 30, 18 heures, 19 heures, 22 heures, 23 b. 30. COURS FINANCIERS 12 heuree, 12 h. 40, 14 heuree, 15 h. 45, 16 h. 35 et 18 heures, MATINEE 8 h. 15, « L'éphéméride », de Maurice Diamant-Berger, 9 h. 15, Musique variée enregis trée. 12 h. 25, « Tu as vu sa ? », avec Isa Trois Garnements. 12 h. 45, Revue de la presse, par Henry Bénazet. 13 heures, « La course au tré sor », avec Pierre Dac. 13 h. 35, Reportage, par Robert SchmaM, du lancement du croiseur c Richelieu ». SOIREE 18 h. 13, Emission religieuse organisée par « la Cause ». 19 h. 13, « Succès de 193+ », pré sentés par Robèrt Desnos, 19 h. 43, « Les Beaux Diman ches » avec DAMIA et la « Ceudrlllon de la semaine ». Réalisation Claude Abel, Pré sentation Jérôme Arnaud. 20 heures. Physionomie de la journée, par Maurice Bourdet. 20 h. 10, « Potins de Paria », avec Claude Dauphin et Jean Nohftln. 20 h. 15. c Le roi des rouspé teurs », avec Doumel, 20 h. 20, « Concert de gala », avec JeaA Lumière ,et l'Or chestre de Fred Adison. 21 h. .5, ■ L'Académie d'lmpé ritie, » avec MAN REGNIER et «a compagnie et ses Musi ciens humoristes. 22 h. 7» Votre heure symphonique au Ponte Parisien ( émission concours). 23 heuree. Retransmission du ca baret a Le Lido ».\n17-1-39 —33 =\nIM. Bernard, itnp. rér,, 18, r.d'Engrhien.\nLE PETIT PARISIEN\n8\nHr S 1 Ryij ■KyM il fcîil B-/:* FL 't'jgf'•'ViM V'''lMnT^ : FT?! 1 i S!'îl'f gfLj îlgVa^tv^\nL USURE VITALE Comment la combattre, rajeunir l'Organisme, et prolonger la Vie COMME toute machine qui travaille sans arrêt et à plein rendement, V-rf sans arrêt et à plein rendement, i organisme humain - machine délicate s'il en fut - par suite du jeu continuel des fonctions, \"s'encrasse\" et s'use à la longue. Cet encrassement et cette usure vitale, auxquels aucun d'entre nous n'échappe, se traduisent par des symp tômes variés : lassitude géné rale, courbatures, migraines, diminution de la vitalité, rai deurs articulaires, tassement HBrar du eorps, affaiblissement des MpßjP§ C'est votre sang qu'il faut soigner pour combattre : fatigue générale, maladies de peau, arthritisme, arté riosclérose, migrai nes, etc.., etc... Dès que l'on constate l'un ou l'autre de ces symptômes, il est sage de faire une cure de Dépuratif Richelet Intégral. Merveilleusement \"suractivé\" par des sels halogénés de ma gnésium, le Dépuratif Richelet Intégral s'est, en effet, révélé comme un des plus puissants re~ vitaliseurs que nous possédions. Grâce à ce grand remède, les muscles, les nerfs sont tonifiés ; le foie, \"nettoyeur\" de l'orga nisme, est stimulé, les fonctions vitales sont activées et harmo nisées. Dès le début de la cure, on éprouve une agréable sen sation de bien-être ; progressi vement le corps se redresse, la démarche devient plus souple, les muscles se contractent plus énergiquement. Non seulement le Dépuratif Richelet Intégral épargne à ceux qui en font usage les accidents de la vieil lesse précoce, mais il infuse à l'organisme rajeuni vigueur et vitalité nouvelles. ECZÉMA leurs formes : rhu- ' matismes articulaires, \" \"^1 goutte, sciatique, maux de reins, névralgies, etc... En disciplinant la circulation, le Dépuratif Richelet Intégral dégorge les varices et rend aux variqueux leurs jambes de vingt ans. Il flétrit les hémor~ rendes et calme les douloureux élancements. RHUMATISMES Grâce â ce remède héroïque - la preuve en a été faite des milliers de fois - des ulcères suin tants sèchent et se ferment, et une cicatrisation complète suc cède au soulagement constaté dès le début de la cure. La \"rectification\" sanguine D'autre part, le Dépuratif pcTni Richelet Intégral est le purifica- lit lUt teur souverain, le \"rectificateur \" L———■ exemplaire du sang vicié. Il triomphe de toutes les maladies de peau et des mani festations arthritiques. Eczéma, herpès, dartres, boutons, furoncles, psoriasis, syepsis t urticaire, etc... toutes ces maladies qui ont pour origine un sang vicié, toutes disparaissent sous l'action du Dépuratif Richelet Intégrai. Les déman geaisons démoralisantes cessent, la peau recouvre sa saine netteté. RETOUR D'AGE %-vV Plus de bouffées de chaleur, \\ de palpitations, de bourdon nements d'oreille, de poussées congestives, de douleurs au bas ventre et aux reins. En régula risant la circulation, toujours ■H y troublée à l'âge critique , le Richelet Intégral met fin à toutes ces misères. Il évite tumeurs et fibromes qui condui sent si souvent à la table d'opé - ration. o'ipr Enfin, le Dépuratif Richelet U Abc Intégral \" désincruste \" les artères sciérosées et les assou plit. I! abaisse la tension , met fin aux éblouissements, aux vertiges, aux four millements dans les membres, aux coups sourds frappés aux tempes et à la nuque du malade. La menace de l'apoplexie est écartée. Destructeur impitoyable des poisons uriques, le Dépuratif Richelet Intégral triomphe des rhumatismes sous toutes Une vie exempte de misères, plus active, plus heureuse - et plus longue - commence pour tous ceux qui recourent une ou plusieurs fois par an à cette cure salvatrice, dêpurative et revitalisante, sans équivalent dans la pharmacopée moderne. XV vrm . * « *r\\ ™ *f,S« , V/y. S Wj c Le Dépuratif Richelet Intégral, le plus puissant du monde, se trouve être le moins coûteux , précisément en raison de son efficacité unique. En vente dans toutes les pharmacies du monde et notamment en France et en Belgique. Et pour fortifier les Enfants le VÉGÉTAL RICHELET AUX enfanta mai grelets, pâlots, chétifs, porteurs de glandes, qui mangent du \"bout des dents\", s'agitent endormant, las||as..fes^ ne \" profitent\" pas, donnez du Végétal J Richelet, le fortifiant, M dépuratif. antilym phatique de l'enfance fW %'■ / et de l'adolescence. Le Végétal Richelet contient de la chaux f fg dont l'enfant a de 3 besoins considérables et qu'il ne trouve pas en quantité suffisante dans son alimenta tion. Pratiquement, le Végétai Richelet consolidé la charpente osseuse et facilite la croissance. L'appétit est stimulé, le poids augmente, glandes et végétations disparais sent, le sommeil est meilleur, les belles couleurs reviennent. L'enfant se développe sainement. Pour les enfants de a à T 6 ans, le Végétal Richelet est vraiment le fortifiant parfait. Toutes pharmacies. Brochure de 34 pages gratis sur demande aux Labora toires Richelet, Bayonne (Basses-Pyrénées). DÉPURATIF RICHELET INTÉGRAL\niîi;, , 111® M* 0 ? 1 jp le mouchoir de Paul à était blanc et, pourtant, il paraît gris à côté de * votre nappe lavée avec PERSIL ! * -h f Ptusn, en effet, %h'.iS eb *~ ca P a^& de donner fa f 1 cette blancheur éclatante ! ( C'ect entendu; Y ) PePSn rend parfaitement blanc fP -Ç-. I mate IL doit, certainement, , abîmer le linge. J fff J f Paz du tout; ïl est feà' fjlJ absolument sans danger J car son action ; est très d. s ''-m J douce. C'est t'oxygène, r| / tout simplement, gui -fd'' ; - ( rend sa mousse si active. ' PRODUIT FRANÇAIS PROLONGE LA DURÉE DU LINGE Pour\" h Imgù bidnû il /dis. est parfait, jen f iNj conviens : mais. C'EST UNE SPÉCIALITÉ LEVER PER M\nintolérable», il se résignait à un» tin prochain» quand un ami «Ul fit «\"ï\" fea EUPEPTASES OUPEYROUX. CE FUT UNE RESURRECTION.,. Il pu», sans souffrir, supporter un potage, puis de» bouillie», pâles, purée», compotes, viandes grillée» \\ ensuite, supprimer le régime, supprimer même ces bienfaisante» EUPEPTASES du DOCTEUR OUPEYROUX qui l'avalent sauvé d'un» mort certain». Dans tous les cas de trahies digestifs moin» grav»*: LOURDEURS, AICREURS, BRULURES D'ESTOMAC, DYSPEPSIES, DILATATION. AEROPHAGIE. GASTRITES, GASTRALGIES, ENTERITES, COLI BACILLOSES, tas EUPEPTASES OUPEYROUX s» montrent d'un» EFFICACITE INCOMPARABLE. Elles rétablissent promptemerU ta »ecfétl«n normal» des ferments digestifs indispensables à ta parfaite digestion. On trouve IeaeËUPEPTÀSES OUPEYROUX dans toutes les bonnes cbarmacies. A défaut, s'adroseer au* LABORATOIRES du Docteur DUPEYROUX, 5, TU» d'« Docteur-Lancereaux, PARtS, qui vous adresseront O r3 'is échantillon d hlr- PEPTASES avec Traité illustré des Maladies de l'Appareil digestif. Jeudi» enveloppe timbrée oortant nom et adresse..\n1270 rutf.' : ÏÏIfS | â LA GRAND GARANTIE ILLIMITÉE Très grandes facilités DE PAIEMENT U/ BOU«\"V.T SEBASTOPOL PARISïAngle de îa rue Etienne-Marcel Traniport gratuit dons toute la France } Reprit* de vos SACRIFICES ïW .m < i-Oi 1*75 «te jiss yy v* 1 H □□ 'fit > m m- Y-' '-*rt 5 «S AVANT PRIX\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,719279"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1939-01-17"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765869","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765869","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765869","http://gallica.bnf.fr/ark:/12148/bpt6k6835520/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}