{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561494k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1904/07/24 (Numéro 10131)."],"contentAsText":["Le Petit Parisien\nVINGT-NEUVIÈME ANNÉE. N* 10.131.\nLe plus fort Tirage des Journaux du Monde entier\nDIMANCHE 24 JUILLET 1904.\nDIRECTION 18, rue d'Enghien, PARIS (10*) TÉLÉPHONE N- 105.78 108.73 ttt.« ta* ManuMrN, nan Inséré# na tant ma NtM\nABONNEMENTS SEINE ET SBINB-ST-01SB Trois M0i5............. B fr. Six Mois - • fr. Un An 48 fr.\nSIX PAGES 5 centimes SIX PAGES TOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro : 5 centimes\nABONNEMENTS •Bpaitehemts ITIUKI • (r. Trois Mois 8 fr. «4 ff. Six Mois 4 S fr. *• fr. On An. ...... SO fr.\nANNONCES Le* Annonces et Réclames sont reçues à I'OFFICE D'ANNONCES {TSlêphonb *• 117 9») 10, Plaoe de la Bourse, PARIS (SK)\névêchés seront vacants indéfiniment, sans administrateur, sans vicaires capi tulaires, en un mot, dans des conditions telles que, dans ces diocèses, le culte ca tholique se trouvera gravement atteint. Tout traité comme tout mariage de mande l'union des bonnes volontés. A plus forte raison quand il s'agit d'une convention diplomatique qui s'appelle un concordat, c'est-à-dire un pacte de concorde.\nPOUR LES MALGACHES\nC'est l'honneur du gouvernement de la République de traiter avec douceur, avec humanité les peuplades indigènes soumises à son autorité. S'il est exact de dire que les populations arriérées ont le culte de la force, il ne faudrait pas pousser trop loin les conséquences de cet aphorisme et croire qu'un peuple conquérant est en droit de violer l'équité. Les tribus d'Asie ou d'Afrique sont moins qu'on ne le pense indifférentes aux bons procédés ; elles ont le sentiment de la justice et elles discernent leurs in térêts véritables. 11 n'est pas le moins du monde illusoire de compter sur leur reconnaissance et sur leur attachement- La France a pu s'en rendre compte en 1870 lorsque de vaillants Arabes ont combattu pour nous dans les rangs de la légion étrangère ; elle l'a vu dans d'autres circonstances, dans quelques unes de nos expéditions coloniales où les soldats indigènes, enrôlés sous notre drapeau, firent bravement leur devoir. Aussi convient-il d'attacher la plus grande importance à la méthode de co lonisation, qui consiste à protéger réel lement, effectivement, tous les sujets de la France, en veillant sur leur santé, en les soignant en cas de maladie, en les faisant bénéficier de tous les pro grès de la science sanitaire et hospita lière.\nA ce point de vue, l'administration de M. le général Galliéni, à Madagas car, mérite tous les éloges - elle s'ins pire d'un souci constant de sollicitude pour lés indigènes. Ceux-ci ont beau être acclimatés, ils paient un lourd tri but à la fièvre paludéenne, à la variole, aux maladies contagieuses. Il est même advenu que, dans la période agitée de la conquête et dans les années qui ont suivi, certaines causes d'insalubrité nouvelles ont apparu. Dans son dernier rapport à l'Acadé mie de médecine, M. Kermorgant cons tate que, depuis quelques années, les épidémies de paludisme sont de plus en plus graves à Madagascar. Dans telle région, le Betsileo, la malaria était à peu près inconnue avant le protecto rat français. La raison de ce change ment a été découverte ; elle est d'ordre économique et n'engage nullement la responsabilité du gouvernement. Jadis, les Betsileo desséchaient leurs rizières après la récolte. Les mottes de terre étaient retournées et exposées à l'air. Lors de la conquête, les travail leurs malgaches, appelés sous les armes pour nous combattre, firent défaut. Au lieu de dessécher les rizières, faute de bras, les Betsileo les inondèrent, une fois la récolte terminée. Après la guerre, et la sécurité venue, la nouvelle habitude persista. Les ré coltants de riz trouvent plus facile et plus économique de submerger leurs ri zières ; ils laissent croupir l'eau afin d'accélérer la putréfaction des racines de riz et des matières organiques. Il s'est ainsi formé pendant plusieurs mois de véritables marais putrides, où les moustiques ont pullulé. Dès lors la fièvre des marais a sévi avec une in tensité inquiétante.\nL'Académie de médecine a invité le général Galliéni à poursuivre son en quête sur la recrudescence du palu disme, pour que des mesures pratiques soient prises en vue de l'enrayer. Le retour à l'ancien mode de Gulture des rizières, desséchées après la récolte au lieu d'être submergées, paraît devoir être la conclusion logique de cette ins tructive enquête. C'est bien le moins que la civilisation ne fasse point payer trop cher ses bien faits aux indigènes de Madagascar et d'ailleurs. Avant la venue dans l'île des tirailleurs sénégalais, un vilain insecte, qu'on nomme la chique, et qui est des plus malfaisants, était inconnu. On nous apprend que les indigènes, un peu surpris tout d'abord par ce nouveau mal, ont fait leur éducation à leurs dé pens : au lieu de jeter l'insecte sur le sol, où ses œufs peuvent éclore, ils s'em pressent de le détruire par le feu.\nLe service de l'assistance médicale, à Madagascar, est en progrès continu. J'ai plus d'une fois montré l'ingénieuse et patiente action du général Galliéni et de ses collaborateurs médicaux. Au i\" janvier 1904, le total des établisse ments destinés à secourir médicale ment les Malgaches comprenait : une école de méde'cine, à laquelle est an nexé un hôpital indigène ; un institut- Pasteur à Tananarive ; un parc vacci nogène à Diégo-Suarez, une pharma cie centrale, vingt-neuf hôpitaux avec 1,687 lits, dix postes médicaux ou dis pensaires, dix-sept maternités ou postes de sages-femmes, six léproseries. Et chaque année marque une nouvelle étape dans la voie des perfectionne ments de cet outillage secourable. La plus récente création est celle des sages femmes indigènes, réparties dans les provinces. Par suite de leur répugnance à recou rir aux soins d'un médecin, les fem mes malgaches s'adressent à des matro nes ignorantes et routinières, et elles meurent en grand nombre en couches. Beaucoup d'enfants, mal soignés, suc combent également dans des propor tions effroyables. La rnorti-natalité est fort élevée. Pour remédier à cette situation na vrante, des postes de sages-femmes ont été créés, les maternités se multiplient. Le résultat de cette innovation ne s'est pas fait attendre. Tel hôpital qui n'avait jamais utilisé les lits réservés aux fem mes en couches, a dû prendre des me sures pour répondre à toutes les de mandes.\nD'une année à l'autre, l'outillage de l'assistance aux malades se développe et est plus apprécié par les intéressés. En 1903, 16,788 personnes ont été admi ses et soignées dans les hôpitaux, 3,079 lépreux, hélas ! ont été internés ; les consultations avec délivrance gratuite de médicaments ont atteint le chiffre de 1,023,425. 170,991 vaccinations ont été pratiquées. La dépense a été de 1,019,042 francs ; elle est, naturellement, supportée par les indigènes. Ceux-ci acceptent volon tiers de payer, à la condition de se ren dre compte que la taxe spéciale n'est pas affectée à un autre objet. Pendant quelque temps, les budgets spéciaux d'assistance furent supprimés; la me sure produisit le plus fâcheux effet. Le gouverneur, qui n'hésita pas à recon naître ses erreurs, est sagement revenu à l'ancien système, dans lequel chaque personne a l'entière disposition du pro duit de la taxe d'assistance. Les Malgaches n'aiment pas beaucoup l'hôpital ; ils n'y vont que contraints e t forcés. Il y a même des régions où les femmes et les enfants ne consentent à rester à l'hôpital que si on les autorise à avoir auprès d'eux leurs parents, ou bien si on leur permet de sortir de l'éta blissement quand bon leur semble. Le savant rapporteu. 1 de l'Académie de\nmédecine, qui ne croit pas à la légiti mité d'une règle absolue et d'un système uniforme pour la France et pour ses co lonies, n'hésite pas à recommander l'étude d'une organisation hospitalière adaptée aux coutumes malgaches ; -non seulement il pense qu'il faudra cons truire des salles plus petites, mais en core il admet qu'on aménage des cases permettant d'isoler chaque malade avec sa. famille. Cette nouveauté, lorsqu'elle sera réalisée, risquera de faire envie aux Européens, que l'hospitalisation sé pare un peu trop radicalement des per sonnes qui leur sont chères. N'est-il pas d'un salutaire exemple que, dans ces pays neufs, la philanthro pie officielle s'applique à diversifier ses procédés et à se mettre au niveau des populations dont elle se propose de sou lager les misères ? L'Académie de médecine, en félici tant de nouveau le général Galliéni pour toutes les améliorations qu'il ne cesse d'apporter dans l'organisation de l'assis tance médicale indigène, traduit le sen timent unanime. La conquête pacifique et bienfaisante de Madagascar comme de nos autres possessions coloniales est faite pour recueillir les applaudisse ments de la France entière et de tout le monde civilisé. JEAN FKOM.O.\nENCORE LA PRINCESSE LOUISE\nLa Princesse Louise reverra-t-elle enfin ses Enfants ? L'Adversaire intransigeant d'une Réconciliation. Impitoyable Du reté de cœur d'un Vieillard couronné. (DÊ nôtre correspondant particulier) Dresde, 23 juillet. Tout ce que j'apprends ici concernant une prochaine visite de la comtesse Montignoson (tel est, comme vous savez, le nouveau titre que l'on donne, provisoirement sans doute, à la princesse Louise de Saxe) à Tatrafured (Schmecks en allemand) confirme de tous points les renseignements que vous a en voyés votre correspondant de Benlin.\nLa pauvre princesse est infiniment dési reuse de voir ses enfants, qu'elle n'a pas re vus depuis les événements douloureux d'il y a près de deux ans... Et le prince héritier, qui compâtit de tout cœur aux souffrances de la mère malheureuse, de l'épouse infor tunée, est tout disposé à oublier un récent passé, si plein de tristesses, pour ne plus se souvenir que des années de bonheur et de confiance mutuelle. Et certainement il rece vra au jour prochain, à Tatrafured ou ail leurs, celle qui fut sa femme adorée et qui est toujours la mère tendre et affectionnée de ses cinq enfants !... Mais le prince héritier n'est pas seul à la cour de Dresde cour morose et lugubre s'il en est. Il y a quantité de gens qui sont loin de partager ses sentiments et qui se permettent d'appeler son « indulgence pour la princesse » une « regrettable faiLlesse ». ilya des femmes vieillies qui ont oublié leur propre histoire, qui ont oublié surtout la responsabilité qu'elles ont personnellement encourues dans les malheurs survenus au\ncouple héritier. Il y a des hommes qui eus sent pu être mieux inspirés, jadis, et agir, maintenant, avec plus d indépendance. Il y a le roi, enfin ! Et ce vieillard, qui devrait pra tiquer sur une vaste échelle la philosophie de la conciliation et du pardon, se montre au contraire l'ennemi inexorable de la pau vre princesse. Le roi. Georges accuse la princesse Louise d'avoir ravalé la majesté royale. Mon Dieu, la princesse a eu tort, bien certainement, de faire ce qu'elle a fait, et elle s'en rend bien compte aujourd'hui qu'elle se repent, hum ble et contrite, de tous ses égarements. Mais il y a une majesté qui veut être respectée, pour le moins autant que la majesté royale, et dont le vieux roi ne semble guère s'inquié ter : c'est la majesté humaine, qui a été si brutalement violentée en la personne de la princesse, et ce du fait du roi lui-même. Pour déposséder la princesse Louise de ses droits imprescriptibles, non seulement de princesse royale de Saxe, mais encore de femme et de mère, le roi a passé comme un boulet à travers les règles immuables de la justice. Il a constitué un tribunal d'excep tion véritable sainte-vehme qui a jugé et condamné à huis c 105... On connaît d'ail leurs la réponse que le peuple saxon a faite à cet inique jugement. Sur vingt-quatre dé putés que la Saxe envole au Reichstag alle mand, vingt-trois socialistes sont sortis des urnes aux dernières élections. Et la princesse Louise est devenue populaire en raison di recte de l'impopularité du roi, qui est im mense. Ainsi, à Dresde, on s'écrase devant les vi trines des marchands de photographies, où est exposé le plus récent portrait de la « comtesse de Montignoso » avec sa fillette Anna-Monica-Pia le dernier rejeton de la maison de Wettin ce qui prouve bien que les sentiments du prince héritier envers la princesse Louise s'harmonisent de tous points avec ceux du peuple saxon, qu'il est appelé à gouverner un jour. Il y a peu d'es poir, assurément, de voir le roi modifier son attitude actuelle à l'égard de la mère de ses petits-enfants. Mais le roi Georges est un vieillard. Sur le trône de Saxe des change ments sont donc en vue. Il ne reste qu'à at tendre.\nLa Princesse Louise et sa Fille\nCONFLIT SANS ISSUE\nLe conflit engagé entre le gouverne ment et le Vatican, au sujet des évêques de Laval et de Dijon, est sans issue, parce que, de part et d'autre, on est placé dans des sphères différentes. C'est ainsi que deux lignes droites ne peuvent jamais se rencontrer, si elles ne sont pas dans le même plan. Cet axiome de géo métrie s'applique au cas actuel. D'après le Concordat, qui est, jusqu'à nouvel ordre, la loi réglant la situation du clergé français, le gouvernement nomme les évêques, lesquels reçoivent ensuite leurs pouvoirs religieux du pape. Il résulte de là que le pape ne peut pas révoquer un évêq'ue, ni le forcer à don ner sa démission, puisque ce n'est pas de lui qu'un prélat tient sa nomination ; mais il ressort, avec une égale évidence, que le souverain pontife a le droit d'ôter ses pouvoirs épiscopaux à celui qu'il ne juge plus digne de les exercer. En un mot, Pie X n'est pas le maître d'empêcher MM. Geay et Le Nordez de demeurer évêques de Laval et de Dijon ; mais rien ne saurait l'empêcher de les frapper d'excommunication, ce qui abou tirait à leur rendre impossible l'exercice de leurs fonctions, puisqu'ils n'auraient plus ni prêtres ni fidèles. ' Nous supprimons, dans ce raisonne ment, tous les arguments tirés d'un usage séculaire. Nous ne parlons pas de l'entente accoutumée entre le nonce et le ministre des Cultes, lorsqu'il s'agit de pourvoir à une vacance épiscopale ; nous nous plaçons sur l'unique terrain des droits réciproques de l'Etat et de l'Eglise. Si, de part et d'autre, on demeure cantonné sur ses prérogatives, on arri vera à la conclusion que le gouverne ment maintiendra, dans deux palais épiscopaux, deux membres du clergé n'ayant plus aucune autorité ecclésiasti que. Ce sera un état de choses offensant l'esprit logique de la France. Par contre, aux yeux du pape, deux\nJacques I\" et le Maroc\nSon Excellence M. Baussy. L'Officier d'or donnance de l'Empereur du Sahara à Paris. Notre Entretien avec lui. Sa Mission au Maroc. Projets d'Avenir. Les lecteurs du Petit Parisien ont certai nement gardé le souvenir des négociations si curieuses, dont nous avons publié le texte, qui furent engagées, le plus sérieuse ment du monde, entre Abd ul Aziz, sultan du Maroc, et Jacques I\", empereur in vartibus, en attendant que les chancelleries le recon naissent officiellement comme souverain du Sahara. Il ne s'agissait rien moins que de con clure une alliance, basée, avant tout, sur le prêt d'une somme de 10 millions de francs, à 7 0/0 d intérêt, que Jacques I\" offrait de consentir à son impérial cousin musulman. Vu la situation quelque peu embarrassée des finances marocaines, l'offre n'était pas à dédaigner et le sultan délégua aussitôt un envoyé extraordinaire* Seyid Mohamed Sharni, à Londres, où Jacques lerI er tenait ses assises, dans un hôtel du Strand. Plusieurs entrevues eurent lieu. Jac ques ler,I er , la main droite sur le Coran, con fessa publiquement la religion musulmane pour inspirer pleine et entière confiance à son hôte. Il lui remit une somme de 25,000 francs pour couvrir les frais de son voyage et offrir, en son nom, des cadeaux aux Maro cains influents. Quand, le 27 janvier, Moha med Shami quitta Londres, un traité avait été élaboré aux termes duquel le Maroc concédait le Sahara à Jacques lerI er et s'engageait à trans mettre aux cheiks des lettres les autorisant à prononcer des serments d'allégeance au nouvel empereur. En outre, les sujets saha riens étaient autorisés à débarquer dans les ports marocains. Ces préliminaires si bien négociés n'abou tirent jamais, et, depuis lors, on était de 'meuré dans l'ignorance de ce qui avait pu causer une rupture aussi soudaine entre le Maroc et le Sahara. L'Envoyé extraordinaire de Jacques I\" Nous savons maintenant à quoi nous en tenir, non seulement sur cette question, mais encore sur les projets futurs que forme Jacques lerI er pour la constitution définitive de son empire. En effet, grâce à l'obligeance d'un ami commun, nous avons pu nous entretenir, hier soir, avec un homme qui, par les fonc tions qu'il remplit auprès de Jacques Le baudy, était mieux que quiconque à même de nous renseigner sur les faits et gestes de « l'empereur ». Ce personnage n'est autre que M. Baussy, qui, arrivé, vendredi, à Paris, venant ae Marseille, repart aujourd'hui même pour re joindre son maître et lui rendre compte de la mission dont il l'avait chargé. M. Baussy ne manque pas de titres. Il en aura davantage encore quand Jacques lerI er aura ceint sur sa tête la couronne impériale. Pour le moment, il est officier d'ordonnance de Sa Majesté, et, dans les circonstances actuelles, min'stre plénipotentiaire et envoyé extraordinaire au Maroc. Dans le salon de l'hôtel où il est descendu rue Le Pelletier, M. Baussy causa avec sa jeune femme et son frère. Il est vêtu d'un costume de flanelle, dont la blancheur fait ressortir son teint très brun, légèrement ba sané par le soleil. Le visage dans lequel bril lent deux yeux clairs est souligné d'une moustache blonde, relevée en crocs. On dirait, à le voir, un officier de nos co lonies en permission. C'est avec la plus franche cordialité qu'il nous reçoit et répond à nos questions, bien qu'en principe, il soit, comme Jacques I\". réfractaire à l'interview. La presse a été si malveillante à notre égard, et nous avons été tellement tournés en ridicule !... Mais M. Baussy se rassure bien vite, et nous causons : Sa Majesté, nous dit-il, n'a rien aban donné de ses intentions premières. Avec le\ntemps, elle les réalisera, peut-être plus tôt qu'on ne le pense généralement, car nous y travaillons sans relâche, et, cette lois, nous comptons bien que nos espérances sor tiront du domaine de la fiction pour entrer définitivement dans celui de la réalité !... Propagande impériale Comme on le voit, M. Baussy connaît le langage protocolaire. Quand 'il parle de Jacques Lebaudy, il dit toujours «Sa Ma jesté » ou « l'empereur, mon maître ». Pourquoi, demandons-nous, les négo ciations qui avaient été entamées avec le sultan par l'intermédiaire de Mohamed Shami ont-elles été subitement interrom pues ? Jacques I\" n'avait-il pas offert da prêter dix millions à l'empereur du Maroc ? En effet, Mohamed Shami a été un né gociateur déloyal qui nous a trahis. L'empe reur lui avait fait remettre une somme im portante d'argent et des cadeaux avec mis sion, une fois de retour dans son pays, da faire la propagande en sa faveur auprès des grands cheiks et des principaux chefs reli gieux. Mohamed promit tout qu'on voulut, â Londres ; mais, arrivé au Maroc, il oublia complètement sa mission, mit l'argent dans sa poche et on n'entendit plus parler de lui. Sur la demande de Jacques I\", je viens d'effectuer le voyage dont avait été chargé Mohamed Shami. J'ai traversé le Maroc de puis Mogador jusqu'à Tanger, visité â peu près tous les ports de la côte puis je me suis enfoncé dans l'intérieur : je mq suis assis sous la tente des marabouts, je leur ai parlé, je sais ce qu'ils pensent, et il en est Bieri peu, à l'heure actuelle, dont les sympathies et l'amitié ne nous soient acquises.\n,J'ai porté principalement mon activité et mes soins sur les régions de l'Oued-Noua et du Sous, qui sont les plus fertiles peut-être du Maroc, et qui jouis'sent d'Une certaine au tonomie. Je puis vous certifier que là et ail leurs aussi, les peuplades sont toutes dispo sées à reconnaître et à proclamer un maî tre qui leur assurerait un peu plus de bien être dans leur existence, qui apporterait suf fisamment d'argent chez eux pour bâtir de nouvelles mosquées, créer des Hôpitaux, leur assurer d'un bout de l'année à l'autre les ap provisionnements indispensables, celui de l'eau par exemple, dont ils manquent si sou vent, en un mot réaliser l'es réformes qui depuis longtemps, s'imposent au point de vue humanitaire et commercial. Ma mission consistait à créer une sphèit* d'influence en faveur de Jacques 1\", et je re viens avec la satisfaction d'avoir réussi. Et M. Baussy poursuit : Voyez-vous, il faut avoir traversé le Maroc comme je viens de le faire pour se faire une idée exacte de la situation politique et économique dans laquelle il se trouve. Ce malheureux pays est plongé dans l'anarchie la plus complète. Le sultan, qui devient dé plus en plus impopulaire par suite des mœara européennes et par conséquent anti-musul manes qu'il apporte dans son palais, n'a au cune autorité, aucun crédit, aucun pouvoir. Il exerce, et encore sur certaines tribus seu lement, une influence religieuse et c'est tout. J'aurais désiré aller jusqu'à Fez, mais, n'ayant pas d'hommes assez sûrs avec moi, j'en ai été empêché, car les routes sont se mées de pillards qui coupent les caravanes et tuent les voyageurs pour les voler. N'im porte, je me suis assuré de précieux collabo rateurs là-bas qui, eux, envisagent plus sé rieusement la formation d'un empire qu'ils ne demanderaient pas mieux que de peuplec pourvu qu'on leur en fournisse les moyens. En somme, l'empire du Sahara\" est en bonne voie de formation ? Plus que jamais !... Nous laissons pas-\nM. Baussy\nN<> i. Feuilleton du Petit Parisien.\nLe Secret de l'Enfant\nGRAND RQMAN INEDIT\nPREMIÈRE PARTIE\nL'EXILÉ\nLèvres closes ! Glabre et solennel sous la livrée bleu de roi, le valet annonce : Madame la comtesse Lackau. C'est bien. Firmin, faites entrer. L'homme qui vient de donner cet ordre ac cuse trente-cinq ans environ. Il a la taille élevée, la barbe blonde, le front haut et vo lontaire des races du Nord. Ass's devant un bureau encombré de papiers et de brochures, dans le cabinet de travail sévèrement meublé où la lumière dorée de l'après-midi d'au tomne pénètre à flots par la large baie vitrée ouverte sur l'avenue des Champs-Elysées, il n'a pas été maître, en entendant le nom de la visiteuse, d'un brusque mouvement de surprise. Un pli barre son front. Une lueur de compassion et de pitié paisse dans ses prunelles. La comtesse Lackau, murmure-t-d, dès que le valet a disparu... pauvre femme, au rai-je le courage de lui-révéler toute l'éten due du malheur qui l'a frappée ! Mais il se met debout. La lourde portière de velours vient de s'Jcarter pour livrer pas sage à une jeune femme, grande et souple, be\"e comme une madone de Boticelli, mal gré la tristesse et la lassitude de son fin vi sage, malgré la robe sombre... presque de deuil... quilgaine son corps admirable aux formes de statue. Elle s'est avancée vers lu>... elle lui tend \"Traduction et reproduction interdites.\nune main vers laquelle il s'incline et que ses lèvres effleurent d'un baiser respectueux. Vous... ici... madame ?... Oui. Vous ne m'attendiez point, n'est-ce pas, monsieur de Vassy ? Ma dernière lettre, datée du château de Kaprivack, près de Var sovie,ne vous annonçait mon retour que pour la fin du mois prochain. Mais je n'ai pu dompter mon impatience. Je voulais vous voir, vous parler. Je suis à bout de forces. L'incertitude me tue. Par instants, je sens la .folie prendre possession de mon cerveau, et je me dis que c'est insensé d'espérer encore... d'espérer quand même... Elle s'arrête de parler. Sa poitrine se sou lève à coups désordonnés... Un tremblement agite ses lèvres. La de son visage,fait peur à voir. D'un geste plein de douceur et de respect, M. de Vassy a pris dans les siennes les mains de la jeune femme... il l'oblige à s'as seoir dans un grand fauteuil bas placé près du bureau. Et il dit : Il vous faut du courage... beaucoup _e courage, madame. » Vous n'avez pas le droit de vous aban donner au désespoir. » Songez que vo êtes mi ;e... que vous avez une adorable fillette de cinq ans à éle ver, à guider dans la vie... une pauvre en fant qui, à cette heure, hélas ! n'a, sans doute, plus que vous au monde. La comtesse' Lackau porte la main à son cœur... elle a jeté un cri... ses yeux égarés, pleins d'une indicible épouvante, se fixent sur son interlocuteur. Vous savez quelque chose... quelque chose de terrible que vous n'osez pas m'a vouer... Romane est mort, n'est-ce pas?... Répondez-moi... par pitié, répondez-moi. Elle se tord les poignets... et il la regarde, médusé par cette douleur que rien ne peut décrire... Pourtant il n'a pas un geste pour ta détromper... L'heure redoutable où la-com tesse doit tout apprendre n'a-t-elle pas son né ? Hélas ! madame, à quoi bon vous men tir!... Oui, celui qui fut votre époux... celui\nqui a été le compagnon de mon enfance et à qui m'unissait une amitié fraternelle, le comte Romane Lackau n'est plus... Depuis longtemps, les lettres que, à plusieurs re prises, je vous ai adressées à Varsovie, ont dû vous préparer à l'annonce de cette ef froyable nouvelle... Car je n'osais pas... bru talement... vous faire connaître toute la véri té. Quatre années se sont écoulées depuis que, accusé de complot pour rendre à la Po logne la patrie de Romane et la mienne son indépendance perdue, votre mari a été arrêté, déporté au fond de la Sibérie. Qua tre années d'enfer pour lui... de souffran ces pour ceux qui n'ont jamais cessé de l'aimer, lui si brave, si noble, si généreux !... Il y a dix mois, lorsque la nouvelle de son évasion des mines d'Eribatnoff, où il avait été transporté, nous est parvenue, à vous et à moi, mon cœur s'est serré dou loureusement, car je n'étais pas sans igno rer que parmi les malheureux qui parvien nent à s'échapper du bagne maudit bien peu arrivent vivants au bout de leur tentative de salut !... » Mais j'espérais quand même en la misé ricorde du ciel ! » Espoir insensé ! » Quelques semaines plus tard un rapport secret m était fourni sur les circonstances qui avaient entouré et suivi l'évasion de Ro mane- J'appris que, poursuivi, presque re joint sur les bords de la Lêna, il avait pu s'emparer d'une barque et tenter la traver sée du fleuve. Mais les cosaques lancés à sa poursuite avaient fait feu sur lui. On ne sa vait si le fugitif avait été atteint. Au milieu du fleuve, la barque, entraînée par le re mous. avait chaviré brusquement puis dis paru dans les flots. » En vain on avait surveillé les rives. » Le comte Lackau n'avait pas reparu. Aucun doute n'était possible, l'infortuné avait-péri dans la. Léna ! >i Un-an presque uous sépare de ces évé nements épouvantables ! Si, par un miracle que Dieu n'a pas permis, Romane avait échappé à la mort, depuis longtemps il au-\nrait donné de ses nouvelles, il serait ici près de vous, madame, et de son enfant, près des êtres chers qu'il aimait tant et qu il a voulu revoir... au prix de sa vie !... Le bruit d'un sanglot l'interrompit. C'était la comtesse qui pleurait, effondrée dans le fauteuil, le visage caché dans ses mains. Elle faisait pitié. M. de Vassy poursuivit: S'il ne s'était pas décidé à cet acte de suprême désespoir, qui sait, peut-être au rais-je obtenu sa grûce... J'ai, à la cour de Russie, des amis puissants... Le tsar est bon... il se serait laispé fléchir... On aurait reconnu l'innocence de Romane et il nous aurait été rendu... Maintenant c'est fini... il est trop tard... l'irréparable est accompli... et ma douleur, madame, croyez-le sincère ment, est sœur de la voire. Elle ne répondit pas. Entendait-elle, seulement? A ses lèvres une plainte montait, toujours la même : Romane est mort!... Romane est mort !... Puis... pendant quelques instants... un si lence tragique pesa dans la pièce. M. de Vassy attendait que la malheureuse eût fait taire son désespoir. Il demanda : Depuis quand êtes-vous revenue ? Depuis hier. Vous avez l'intention de vous fixer à Paris ? Oui... à l'hôtel de l'Avenue-du-80i5... avec ma sœur Yvonne... et ma fille qui, ainsi que vous l'avez dit tout à l'heure, n'a plus que moi au monde, désormais... Vous viendrez quelquefois, n'est-ce pas... me parler de lui ? Il inclina la tête en signe d'assentiment. N'avez-vous pas séjourné en Suisse... au printemps de l'année dernière ? J'ai reçu une lettre de vous... elle portait le timbre d'lnterlaken ?... La jeune femme tressaillit... Il était visible\nque cette question l'embarrassait. Elle ré pondit : Oui... pendant quelques mois... avec ma sœur Yvonne... Elle était un peu souf frante... L'air de Varsovie ne lui est pas fa vorable... Du moins, c'est l'avis des méde cins... Elle parlait avec effort... par phrases ha chées... comme s'il lui était pénible de don ner ces explications et son regard se détour nait, évitait celui de son interlocuteur. Elle s'était mise debout, prête à prendre congé. Elle lui tendit la main. En mon nom et au nom de ma pauvre enfant, je vous remercie, monsieur de Vassy, de votre dévouement. Jamais je n'oublierai ce que, elle et moi, nous vous devons. Mais, vous aussi, souvenez-vous de votre pro messe. Venez quelquefois rendre visite à une malheureuse pour qui, à toute joie est morte dans la vie. Cinq minutes plus tard, elle était dehors. Cétait l'heure du crépuscule. L'animation était grande. Des voitures, en longues files, montaient et descendaient l'avenue... Des couples passaient, du bonheur dans les yeux, les lèvres souriantes, les mains unies. La comtesse Madeleine avançait, sans voir, les prunelles hallucinées, une souf france sourde au cœur. Elle était livide. Sur son passage, des gens se retournaient. Elle n'y prenait point garde. Ainsi c'était vrai 1 II ne lui était plus per mis de conserver aucun doute, aucune espé rance... depuis dix mois, Romane, son mari, son amant, le père de son enfant, était mort, et les eaux assassines de la Léna roulaieni son corps Dieu savait où !... Oh ! c était atroce ! Désormais elle était veuve ! Son existence était brisée... pour toujours elle vivrait avec le regret du passé.., dans les larmes et dans la douleur!... Oh ! le passé comme il s'évoquait devant elle plein de promesses mensongères... de joies sans lendemain. Huit ans plus tût, alors que sa mère,\nmadame de Lancenay, veuve d'un capitaine ' tué à Bazeilles, venait de mourir, la laissant! seule ici - bas avec sa sœur Yvonne, plua jeune de trois années, elle avait épousâ l'homme qu'elle aimait et qu'elle avait dis-, tingué entre tous, car il était le plus beau, le plus noble, car seul elle l'avait jugé di gne de son amour : le comte Roman®, Lackau... le demie!- descendant d'une dea plus illustres familles polonaises ! Et pendant deux ans, tant à Paris qua dans le château de Kaprivack, à Varsovie,, le jeune couple avait vécu dans un enchan tement de rêve. Un enfant... une adorable petite fille... Ar iette... était venue combler les vœux d« deux êtres qui croyaient alors qui n'y « pas cru ? à l'éternité du bonheur. Mais le ppète a dit : « Du sourire aux lar* mes il n'y a que la distance des yeux aux lèvres. » Et cette distance est bien courte. Des larmes 1 Oh ! combien Madeleine, de* vait en verser plus tard ! Le comte Romane Lackau avait conservé, au fond de son âme ardente et généreuse, le culte de la patrie vaincue et asservie. Les autorités russes ne l'ignoraient' pas, et, pour elles, il restait suspect. Longtemps on ne l'inquiéta pas. On le sa, vait loyal et franc comme l'épée, ennemi de toute fourberie et de toute lâcheté, prêt à combattre au grand jour, mais incapable da conspirer dans l'ombre. Ses libéralités étaient très grandes... set charité inépuisable. Ce fut ce qui le perdit. Un jour, l'on reconnut qu'avec de l'ar gent que le comte avait distribué sans sa voir à quel usage il devait servir, des gens. . des polonais comme lui... avaient acheté des armes et organisé un complot. Trahis, dénoncés, ils avaient été arrêtés. Et, en même temps qu'eux, une nuit, I® comte Romane, arraché aux bras de sa jeun» femme presque folle de désespoir, avait été jeté hors de son château, sur la route mau dite du bagne sibérien. En vain la comtesse avait crié l'innocencia de son mari... On n'avait écouté ni ses prié*\nDernièré Edition AUJOURD'HUI Le Petit Parisien COMMENCE Le Secret de l'Enfant GRAND ROMAN INEDIT Par PAUL ROUGET\n","s£r les raillcries et les quolibets, et pendant i que la'galerie s'ainuse à nos dépens, nous 1 agissons et nous Faisons de la bonne beso i gne. . Au Marne, il faut de d'argent. Les ressour ces sont' <?{>uisée§ et les chefs mécontents tournent leurs regards et leurs espérances d'un autre côté. Un homme résolu à la tôte d'hommes aguerris et bien disciplinés ferait, s'il le voulait, la conquête du pays. Nous n'avons pas tant d'ambition et ce (n'est pas là le but que nous poursuivons. Et M. Baussy m'explique comment Jac (ques I\" entrevoyait, dans l'avenir, la façon dont il serait reconnu empereur : Mais, c'est bien simple. Quand tous les chefs militaires seront acquis à notre cause, nous les réunirons dans fa ville que mous aurons choisie pour capitale, —ce ne sera très probablement pas Trôju, car, au cours de mon voyage, j'ai trouvé un empla cement mieux situé sur la côte, et là. ils proclameront eux-mêmes l'empire du Sahara et leur empereur. Sur le pavois, alors ? Oui, monsieur, sur le pavois !\nres ni ses larmes. Un jugement brutal avait iété rendu par lequel le comte, reconnu cou pable de haute trahison, était condamné ù la .déportation perpétuelle. D'abord, Madeleine avait cru qu'elle allait perdre la raison. Puis, réconfortée, soute nue par des amis de Romane, par M. de jVassy entre autres, elle avait repris courage ... espérant, dans sa détresse affreuse, qu'un ; jour l'innocence de son mari serait démon trée et qu'on le rendrait à sa tendresse. La jeune femme avait laissé en France ■sa sœur Yvonne, aussi blonde que Madelei ne était brune, et belle, elle aussi, à tenter le pinceau d'un peintre. Yvonne habitait, en compagnie d'un vieil oncle original et rhumatisant, le marquis de (Largement, un antique castel de Bretagne, juché en haut de falaises redoutables, près de la baie des Trépassés, dans un paysage ide désolation et de mort. \"Maïs là'poésie farouche de ce paysage plaisait à la jeune fille dont la jeunesse et la lumineuse beauté jetaient comme un rayon nement sur toute celte tristesse. Et c'était 1à... en face de l'océan dont les ■vagues mugissantes escaladaient les rochers ... que son âme chaste et douce s'était ou verte ù l'amour... ...Là qu'elle avait tressailli pour la première fois à la vue d'uu voyageur... un jeune hom me, au visage mâle et sympathique, qui l'a vait longuement regardée et qui, depuis, ■s'était retrouvé bien souvent sur le chemin que suivait la sœur de Madeleine, pour aller rêver devant l'infini de la mer. Il s'appelait Maurice Nantennes... il avait vingt-huit ans... il était fils unique d'un ri chissime banquier du midi de la France... et il voyageait, pour se distraire et pour s'instruire au hasard des roules et des pays. Ce fut l'éternelle idylle. Moins d'un mois après leur première ren contre. Maurice confessa à celle dont il vou lait faire sa femme, le sentiment qui avait pris possession de son âme et, au trouble de la jeune fille, à sa pâleur soudaine, il com prit que ce sentiment ne la laissait pas in-\ndifférente, et qu'elle consentirait, en signe d'accordailles, à mettre sa petite main dans la sienne. Au château de Kaprivack, tout là-bas, au fond de la Pologne, Madeleine, qui n'avait pas voulu s'éloigner des lieux où elle avait été si heureuse et où se cloîtrait sa douleur ... Madeleine n'ignorait rien de ces choses. Deux fois par semaine Yvonne écrivait à sa sœur et, dans ses lettres, elle lui avait fait l'aveu ingénu de son amour... elle lui avait confié ses projets, ses rêves et toute la joie... toute l'immense joie qui chantait en elle. Elle était aimée... aimée par celui à qui elle avait donné, à jamais, son cœur ! Pauvre enfant... si elle avait su quel af freux réveil... à elle aussi... réservait l'a venir !... Un jour, un télégramme, envoyé de Bre tagne, était parvenu à Madeleine. II était, ce télégramme, d'un laconisme terrifiant : «Je suis bien, bien malheureuse. Je prends le train pour venir te retrouver à Varsovie. » « YVONNE. »> A cette lecture, la comtesse avait pâli. Mon Dieu, qu'est-ce que cela signihait? La dernière lettre de !a jeune fille était si joyeuse, si pleine de confiance!... Quels évé nements étaient donc survenus? Quel drame avait bouleversé l'existence de l'enfant? En vain, l'épouse du comte Romane se le demandait. Et elle s'était posé à elle-même cette ques tion sans pouvoir y répondre jusqu'au matin où, méconnaissable, les traits défaits, les yeux brûlés par les larmes, Yvonne, descen due du train, avait raconté 4 sa sœur, d'une voix coupée par les sanglots, dans la voiture fermée qui les emportait toutes deux vers le château : C'est affreux... affreux!... Jamais tu ne pourrais deviner si ie riô le disais... Je suis perdue... perdue irrémédiablement... Parle... j# nu te MxnprjrMs pas... tu me fais peur... Yvonne, mon enfant, que s'est-il Cassé ?\nUne chose si terrible qu'elle surpasse l'imagination... un malheur, plus épouvanta ble peut-êtne que celui qui t'a frappée... Ecoute : le mois dernier, un soir, je rentrais au castel de notre oncle, à travers les dunes. J'étais allée au hameau, comme chaque jour, porter quelques secours à de pauvres famil les de pécheurs. La nuit était tombée plus tôt que de coutume et de gros nuages noirs, poussés par un vent de tempête, roulaient dans le ciel. » Il faisait très sombre. Mais le chemin m'était trop familier pour que je craignisse de m'ëgarer. J'avançais sans hésitation... à pas rapides... un peu inquiète cependant de me trouver seule, à une pareille heure, dans cette solilude. Je pensais à Maurice, parti, la veille, auprès de son père, qu'il devait prépa rer à l'idée de notre mariage... à Maurice qui m'avait promis de revenir bientôt et dont je me répétais à moi-même, en frémissant, les serments d'amour. » Mais... voici que tout à coup, un homme s'est dressé devant moi. » Un homme dont les ténèbres me ca chaient en partie le visage... un homme qui devait être un vagabond de grand chemin. 4» Je m'étais reculée... je poussai un cri de frayeur... qui se perdit dans la clameur du vent déchaîné en tempête. » Et tout de suite je fus prise, étrein te par les bras du misérable. Il avait mis sa main sur ma bouche. Ses lèvres murmu raient à mon oreille des paroles odieuses et je sentis, sur ma nuque, la brûlure de son souffle haletant. » Epouvantée, je m'évanouis. Yvonne s'était arrêtée... les mots refu saient se sortir de sa gorge... A l'évocation de ces souvenirs effroyables un tremblement de terreur agitait ses'membres. Pressentant... l'horrible vérité... Madelei ne, une sueur d'angoisse aux tempes, avait pris dans les siennes les mains de sa sœur. -r- Achève... .le misérable ?... ........ . Elle avoua dans un souffle : Oui. n Lorsque je revins à moi... j'étais seule dans la nuit, étendue sur la dune.\n» J'éprouvais d'intolérables douleurs. » Pourtant je parvins à me relever. » Le vent continuait à souffler avec une violence inouïe et, seul, le mugissement des vagues battant les récifs lui répondait. » Un instant l'idée de la mort se présenta à mon esprit. Je me dirigeai du côté des fa laises... Mes forces me trahirent... Je.dus m'asseoir sur le sable... et pour la seconde fois je perdis connaissance. Ce fut là que des gens de mon oncle, envoyés à ma re cherche, avec des lanternes, me trouvèrent, inanimée, et me ramenèrent au château. On s'inquiéta de ce qui m'était arrivé. Je racon tai, sans fournir d'autres détails, que j'avais été attaquée par un malfaiteur. Oh ! ma pauvre Yvonne... ma pauvre Yvonne... Ecoute... ce n'est pas tout... Ce qui me reste à t'apprendre est plus épouvantable encore... Le crime aura des suites... Je suis presque certaine de ne pas me tromper... Madeleine, je vais être mère !... La comtesse avait étouffé un cri. Dans un élan de pitié farouche elle avait enlacé Yvonne et, la pressant contre son sein, éperdument : Non... non... Dieu ne permettra pas cela... ce serait trop atroce!... Hélas! il fallut bien... un peu plus tard... se rendre à l'évidence. Les terreurs de la jeune fille n'étaient que trop justifiées. Alors devant cette enfant qui perdait la tête... qui s'affolait... qui parlait de dispa raître... de se tuer... Madeleine avait maî trisé sa propre douleur et elle n'avait plus songé qu'à sauver Yvonne... à lui épargner la honte d'une faute qu'elle n'avait pas com mise. Avec e11e... avec la petite Ariette, la fille du comte Romane, trop jeune pour com prendre... Madeleine s'était rendue en Suisse 0ù... sous un nom d'emprunt... les deux femmes et l'enfant qui tes accompa gnait avaient trouvé l'hospitalité chez une brave montagnarde... dans un chalet assez confortable situé à cinq kilomètres d'inter laken et à l'abri de toute indiscrétion.\nC'était là que le petit Hugues... l'enfant du hasard et du crime... était venu au monde. Et tout de suite... malgré la désolation... malgré la souffrance qu'il allait apporter dans sa vie, Yvonne avait adoré... le pau vre petit être innocent de tout... avec 1 em portement que seules les mères mettent dans leur amour. Lorsque les deux femmes et Ariette... avaient regagné Varsovie... le petit Hugues, né de père et de mère inconnus, avait été , confié a la montagnarde, qui ignorait le nom véritable de celles qui payaient largement sa discrétion et son dévouement... et à qui, poste restante, à Varsovie, sous des initiales convenues, elle adressait chaque semaine des nouvelles... toujours excellentes... de son nourrisson. t . , . La comtesse Lackau continuait à monter l'avenue... dans la direction de l'Etoile. \"Et ses pensées poursuivaient leur cours. Ç'avait été peu après les événements qui avaient précédé la naissance... clandestine... de Hugues... que la nouvelle foudroyante de l'évasion de Romane était arrivée jusqu'à e11e... Oh ! les jours d'espoir fou et d'angoisse atroce qu'elle avait vécus alors !... Mais des mois avaient passé... Romane n'avait pas re paru... De France... ou d'un pays étranger voisin où, s'il était vivant, il se serait réfu gié... où il aurait écrit à la comtesse pour la prévenir... pour lui dire de la rejoindre avec Ariette... rien n'était venu !... Alors elle avait comprjs que le malheu reux avait échoué dans sa tentative désespé rée... qu'il avait succombé... Dieu seul sa vait de quelle horrible façon... dans les step pes glacés de la Sibérie... Et c'est pour être fixée... pour connaître la vérité, quelque terrible qu'elle fût, que la comtesse était revenue à Paris et que sa pre mière visite avait été pour M. da Vassy, qui, lui, devait savoir.\" Hélas ! à cette heure Madeleine n'avait plus rien à apprendre !... Désormais, l'âme meurtrie, elle vivrait dans l'isolement... avec le souvenir unique\ndu mort adoré... étrangère aux bruits du monde... auprès de sa tille... de son Arletle passionnément chérie... auprès d'Yvonne qui, en ce moment, dans l'hôtel de l'avenue du Bois si longtemps abandonné, devait pleua'er... elle aussi... toutes les larmes qu'elle avait Séparée de son enfant... forcée de renon cer à l'amour de l'homme à qui elle avait donné son âme, le bonheur, pour la jeune fille, n'était plus possible sur la terre. Car Maurice cesserait de l'aimer... Mauri ce ne voudrait plus d'elle s'il apprenait ce qui s'était passé. Or, comment le lui cacher? Cela ne se pouvait pas ou cela ne se pouvait qu'en abandonnant le petit Hugues. A cette idée, Yvonne se révoltait... Non... non... ce serait là une abomina lion. Je ne veux pas... je ne veux pas. Pourtant il faudrait bien qu'elle se décidât à choisir entre son amour... toujours viva ce... pour Maurice, et le pauvre petit être qui faisait, dans la vie, une entrée si doulou reuse. Au lieu de se diriger directement vers 1 —Y tel où devait l'attendre Yvonne, la comtesse s'engagea dans l'avenue de la Grande-Ar mée. Arrivée devant un bureau de poste, elle entra... Puisque Romane n'était plus... puis que pour elle, Madeleine, tout était fini dans ta vie, elle ne voulait pas que sa sœur fût plus longtemps malheureuse. Elle allait lui rendre son enfant. Sur la table du bureau de poste elle rédi gea... en hâte... une dépêche: « Madame Gléné, chalet des Ifs, Interla ken. Aujourd'hui même prenez train pour ramener Hugues à Paris. Vous attendrai gare de l'Est. MATTHE. » C'était le nom sous lequel la comtesse était connue de la montagnarde. (A suivre.) PAUL ROUGET.\nLA GUERRE\nLES COMBATS EN MANDCHOURIE\nFendant que l'attention générale était «absorbée par l'affaire du Malaixa , les hosti lités se poursuivaient en Mandchourie. On ne nous communique qu'aujourd'hui le rapport officiel de Kouropatkine, relatif aux combats des 18 et 19 juillet, à l'ouest du dé filé de Motien-Ling, et encore s'arrête-t-il court. Déjà, ce jour-là, les Japonais préten dent avoir remporté un avantage marqué par l'occupation de Kiao-Toung, et depuis lors, m 9i l'on s'en rapporte à une nouvelle dépèche émanant du camp de Kuroki, leurs progrès dans la direction de Liao-Yang auraient été ininterrompus. * Que faut-il en croire ? Il paraît acquis que î'aile droite japonaise serre de près l'armée de Kouropatkine et c'est ce qui explique les rumeurs persistantes qui, de Saint-Péters- Ihourg, annoncent une grande bataille, et la «disent môme engagée. Mais les pluies tor rentielles qui viennent de recommencer avec doutes chances de durée permeliront-olles une action d'une certaine ampleur dans les ré glons montagneuses on opère Kuroki ? Déjà d'offensive de la seconde armée japonaise, /celle du général Oku, se trouve paralysée de ce fait. L'incident du Malacca réglé, reste la ques tion çfè s détroits, que le gouvernement an glais semble vouloir réellement lier à cette affaire, car autrement on ne s'expliquerait pas la réserve systématique que les minis tres britanniques ont opposée à toutes les questions qui leur ont été posées à la Cham bre des communes. Mais, sur ce terrain, le cabinet de Lon dres, encore qu'il dispose, prétenidûment, dans la circonstance de l'appui du gouverne ment allemand, trouvera probablement le gouvernement russe beaucoup moins conci iian.t.\nIDE NOS CORRESPONDANTS PARTICULIERSI\nLES OPÉRATIONS MILITAIRES. Une Dépêche de Kouropatkine. Sur le Front nord-est. Les Engagements du 17 au 19. Saint-Pétersbourg, 23 juillet. Le général Kouropatkine télégraphie à l'empereur le 21 juillet. « tes Japonais continuent d'élever des • fortifications sur le front sud et sur les hau teurs du nord de Kai'-Tcheou. Nos reconnaissances confirment la pré sence de forces ennemies considérables dans la vallée de Kanta-Ké, à l'est de Kaï-Tcheou. Le 19 juillet, nos chasseurs, commandés par les lieutenants Areschew et Zavinoff délogèrent une compagnie japonaise d'un .village au sud de Kontaitza. L'ennemi n'entreprit aucune marche en lavant les 19 et 20 juillet sur le front est. Dans la nuit du 17 juillet, pendant notre marche en avant sur oe front, le détache ment du colonel Tsyboulsky fut chargé de s'empaner des défilés de Sibeyline, à quatre kilomètres au nord du défilé de Siaokao line. Ce détachement occupa, à quatre heu res du matin, le petit défilé de Sibeyline, et mena une attaque contre le grand défilé du môme nom, occupé par de longues chaînes ide Japonais, qui ont engagé une vive fusil lade et ont pris ensuite eux-mêmes l'offen sive. Bien qu'on ait constaté alors la supériorité numérique considérable des forces enne mies, le colonel Tsyboulsky accueillit leur contre-attaque. Les Japonais.ne soutinrent pas le choc et rétrogradèrent vers le défilé principal. A sept heures du matin, ils attaquèrent le flanc gauche du détachement, mais ils fu rent repoussés avec de grosses pertes. Une seconde attaque des Japonais contre ■île front échoua également, et ils rétrogradè rent de nouveau vers le défilé principal. Nous nous maintenons sur les positions, et ce ne fut qu'en exécution d'un ordre de retraite générale pour toutes les troupes, que le colonel Tsyboulsky ramena son détache ment en arrière.\nLe détachement perdit dans celte affaire le lieutenant Youdin, 16 tirailleurs lués, le capitaine Mykhaiioi'f, le capitaine en second Astêraicf. les lieutenants Ostajevrsky et I.w kine, des soldais blessés et 0 disparus. Le 18 juillet, le cornette Schakhovilch s'em para à Tintey, ô 25 kilomètres de Tkha vouan d'un convoi japonais de grains, de paille et de fers à chevaux, accompagné d'une petite escorte. Une avant-garde japonaise, composée de deux bataillons, avec canons-revolvers, atta qua le 19 juillet, sur la route de Moukden, notre détachement, en menant cette attaque du déflié de Sygooline ; nos sotnias combat tant pied à terre, retinrent opiniâtrement l'ennemi, en se retirant graduellement vers Siadosyr. Nous avons eu un cosaque tué et 13 blessés ; l'ennemi avançant en épaisses Colonnes, subit des pertes considérables sous notre tir. Dépêches Japonaises Armée de Kuroki, vid Fusan. 23 juillet. Après cinq jours d'activité, les Japonais se sont emparés de lignes stratégiques bien meilleures pour leur marche en avant. Les Busses ont perdu leurs meilleures positions défensives sur les routes do Liao-Yung et de Moukden. Ce malin, quatre canons ont lancé Vaine ment des projectiles pendant une heure vers les positions japonaises. Les pièces japonai ses n'ont pas répondu. Le commandant japonais Iliraoka, qui fut attaché à l'armée de lord Roberts au Trans vaal, a été blessé maixli dernier, et est mort des suites de ses blessures. La pluie a recommencé à tomber avec vio lence.\nTokio, 23 juillet. Le général Kuroki mande par un message officiel qu'une colonne de l'année japonaise s'est mise en marche, le 18 juillet, afin d'oc cuper Si-Ho-Yeng (sur la route de Liao-Yang, au nord de Lién-Chank-Ouan), où l'ennemi avait fait des ouvrages de défense considé rables et avait pris position 3ur des hauteurs qui dominent le co>l et le versant oriental. Le gros de notre colonne, dit le rapport, s'est avancé contre les avant-postes enne mis et a ouvert un feu d'artillerie dès les premières heures dif jour, le 19 juillet, feu auquel répondirent 32 pièces ennemies d'ar tillerie de campagne. Cependant, un détachement faisait une dé monstration du côté du col, et tournait te flanc droit de d'ennemi. Celui-ci a opposé une résistance acharnée. Un combat meurtrier s'en est suivi et un pou après cinq heures et demie de l'après-midi, le gros de la co lonne a fait irruption dans les positions en nemies sur les hauteurs au nord-ouest de Si-Ho-Yeng, tandis que le détachement cou pait ia retraite de l'ennemi du çôté de i'aiie droite. Vers huit Iwures du soir, Si-Ho-Yeng et les lieux d'alentour étaient aux mains des Japonais. Le gros de d'ennemi s'est enfui en désordre dans la direction d'An-Ping. Les pertes des Japonais sont de 72 morts parmi lesquels se trouvent deux officiers ; les blessés sont au nombre de 452 y compris 16 officiers. L'ennemi a laissé 131 morts sur de terrain. On évalue ses pertes totales à plus de 1,000 hommes. Les forces mises m ligne par l'ennemi dans ce combat se composaient du 34» et du 36\" régiments d'infanterie, d'un régiment de cosaques, ainirf que de 32 pièces de cam pagne.\nL'ESCADRE DE VLADIVOSTOK Croisière sur la Côte japonaise. Canon nade en Mer. Tokio, 23 juillet. L'escadre de Vladivostok a été aperçue, hier, à midi, k 80 milles au large de la pro vince d'Hitachi, allant au sud.\nTokio, 23 juillet. Le bruit de l'apparition de l'escadre de Vladivostok au large de Yamasa, en marche vers le sud, se confirme et cause une pro fonde émotion.\nTokio, 23 juiUet, 3 h. après-midi. Un télégramme d'Ùraga annonce qu'on a entendu le bruit de la canonnade en mer.\nDANS LA MER ROUGE\nLes Croiseuts russes. Paquebot allemand capturé. Port-Saïd, 23 juillet. Le vapeur Ceylon, de la Peninsuiar and Oriental Company, est arrivé. Il déclare que le 18 juillet, à vingt heures de Suer, le Pé tersbourg lui demanda, par signaux, d'où il venait et où il allait, puis le laissa continuer sa route. Le Pélersbourg convoyait un navire de commerce allemand.\nLondres, 23 juillet. L'agent du Lloyd à Suez télégraphie au jourd'hui que le steamer ailemrand Scandia, de la ligne hambourgeûise, monté par des officiers et un équipage de la flotte volon taire russe, est entré dans le canal. Sa des tination est encore inconnue.\nBerlin, 23 juillet. La compagnie Hambourg-America commu nique la déclaration suivante : « D'après un télégramme de Suer, notre va peur Scandia, qui a quitté Hambourg le §0 juin à destination de l'Extrême-Orient par la voie de Bremerhaven, Rotterdam et\nAnvers, aurait été arrêté dans la'mer Rouge par un vaisseau de guerre russe : ce matin, il aurait été ramené sons pavillon russe et sous ta conduite d'un équipage et d'officiers russes, ù Suez, La saisie du vapeur Scandia semble inex plicable, car, suivant son manifeste, il n'a vait à bord aucun matériel de guerre pour le Japon, sous aucune forme que ce soit. La compagnie Hambourg-America s'est, en conséquence, adressée à l'office des Affaires étrangères en le priant de faire immédiate ment toutes les démarches nécessaires pour mettre au clair ce désagréable incident. »\nLe Passage des Dardanelles Londres, 23 juillet. Il ressort des nombreux télégrammes pu bliés pat les journaux anglais au sujet de la question du passage des Dardanelles par les navires de la flotte volontaire russe, que l'ambassadeur d'Angleterre n'a pas protesté auprès de la Porte à l'époque où cette tra versée eut lieu ; mais que, pour éviter tout malentendu, Tewfik pacha, ministre des Af faires étrangères de Turquie, se rendit au près de sir Nicolas O'Connor, ambassadeur d'Angleterre, pour lui expliquer les raisons pour \"lesquelles la Porte avait cm devoir ac corder à la Russie l'autorisation nécessaire. Le ministre furc déclara notamment que son gouvernement ne pouvait refuser cette permission à des navires non armés et bat tant pavillon commercial. Quant au rôle de ces navires une fois les Dardanelles franchies, La Porte ne saurait avoir à s'en occuper.\nLa Oueslion des Erips\nLA NOTE DU GOUVERNEMENT FRANÇAIS Un télégrasfnine de Rome annonce que le courrier qu'on attendait, porteur des ins tructions définitives pour te chargé d'affaires de France, est arrivé à Rome hier matin avec un jour de retard. M. de Goureel s'est rendu aussitôt au Va tican pour conférer avec le secrétaire d'Etat. On ne connaît pas encore le résultat de cette entrevue.\nRome, 23 juillet. La Patriu croit savoir que la note du gou vernement français a été remise au cardi nal Merry del Val. mais le journal ajoute qu'elle sera certainement repoussée comme offensante pour les droits du pape en matière disciplinaire. A LAVAL La Mayenne enregistre le bruit de la dé mission de M. l'abbé Verger, vicaire géné ral de l'évèque de Laval. Cette démission ne serait elle-même que le prélude de plusieurs autres. La distribution des prix aux élèves du pe tit séminaire de Mayenne a eu lieu. M. Geay, qui avait annoncé qu'il présiderait cette cé rémonie, s'est fait remplacer par son second vicaire général, M. Barrier. PIE X ET SES CARDINAUX L'Anarchie dans le Sacré-Collège. Les Conséquences d'une Election négative. Les grahds Electeurs font fi de leur Elu. IDe notre correspondant particulier) Rome, 23 juillet. Je causais ce matin avec un des rares ec clésiastiques haut placés ici qui aient con servé leur sang-froid dans l'appréciation des événements qui se précipitent entre le Saint- Siège et la France. Nous parlions de l'inter view accordée par le cardinal Vinoenzo Van nutelli à un de nos confrères, lors de son passage à Paris, et des déclarations d'amour pour notre pays que ce cardinal a cru devoir faire. Naturellement, je ne cachais pas la surprise que m'avaient causée ces déclara tions dans une telle bouche car les deux frères Vannutelii ont passé jusqu'ici pour Être tout l'opposé de nos amis. Mon interlocuteur sourit avec amertume. C'est ie double jeu, me dit-il, le double jeu si dangereux qui se joue au Vatican de puis la mort de Léon XIII, la retraite du car dinal Rampolla et le triomphe des grands Pip y Comment le cardinal Sarto fut élu, vous vous le rappelez : par la coalition des enne mis plus ou moins fiers du cardinal Ram polla, qui, après avoir séparément essayé de l'emporter sur lui au premier vote du con clave, et l'avoir fait en vain, se sacrifièrent mutuellement leurs ambitions personnelles, en décidant de concentrer toutes leurs voix sur le nom d'un neutre entendez d'un sim ple de coeur. Le patriarche de Venise était le candidat tout désigné dans ces conditions. Il fut donc élu - et Tl est bien vrai que son élection, qui étonna tout le monde, n'étonna personne aussi fort que lui. Il accepta cependant, mais il n'accepta que sur la promesse formelle que lui firent ceux qui l'en priaient de l'entourer de leurs con seils et de l'aider de leur expérience. Ceux qui lui firent ces promesses s'appellent tes cardinaux Vannutelii, Agliardi, Satoili, Gotti et Vives y Tuto. En s'engageant ainsi, ces derniers étaient ils sincères '? Peut-être, car chacun d'eux es pérait bien, à part lui, l'emporter sur les au tres et dominer le nouveau pape en lui im posant sa politique personnelle. LA FIN D'UNE COALITION Mais il arriva ceci qu'aucun d'eux n'a vait prévu, bien qu'il Tût facile de le deviner : l'élection du cardinal Sarto faite ou plutôt l'élection du cardinal Rampolla empêchée — 1 la coalition d'lntérêts qui avait été conclue\npour provoquer ce résultat cessa d'elle-mê me, les ambitions diverses reprirent leur in dépendance et lorsque le malheureux Pie X; isolé dans son Vatican, chercha l'ap pui promis chez les cardinaux de curie, ses grands électeurs, ils se « défilèrent » l'un après l'autre, se cantonnant dans la plus absolue des réserves et dans leurs fiefs ec clésiastiques... C'est ce qui vous explique qu'après avoir vainement cherché un secré taire d'Etat de bonne'volonté parmi les car dinaux expérimentés, Pie X dut se résoudre à créer un cardinal M. Merry del Val pour se procurer un secrétaire d Etat. Un pape qui était demeuré étranger à la politique du Saint-Siège toute sa vie, et un secrétaire d'Etat tout frais issu de la politi que d'intrigues nécessaire pour.se pousser au Vatican, quand on y fait carrière sur place : voilà donc ce qui nous est tombé (cosa ei e çapitûlo) du conclave antirampollicn de l'an dernier. Pour sauver la face des choses, on crie partout que Pie X veut être un pape reli gieux, uniquement religieux; c'est évident, puisque l'expatriarche Sarlo est dans l'im puissance absolue de vouloir' autre chose : son tempérament, son inexpérience et l'aban don de ses grands électeurs le lui interdi sent. Est-ce à dire cependant que le Vatican n'a plus de politique ? Plût au ciel qu i! en fût ainsi ! Hélas ! 11 n'en a que trop : une par grand électeur, mon citer monsieur, et l'on peut dire avec vérité que chacun d'eux pour suit la sienne dans un but identique, à savoir le conclave, le conclave de demain ou d'a près-demain, le futur conclave en un mot dont l'idée fixe les hante tous, si paradoxal que cela vous paraisse. CHACUN POUR SOI Alors, laissant le pape isolé dans son œu vre si sincère évidemment, mais si stérile à leurs yeux, de réformateur, d'épArateur re ligieux, chacun d'eux travaille pour son compte, dans des pays différents. Et nous Voyons le cardinal Satolli se ren dre en Amérique pour marier en grande pompe deux milliardaires et pour essayer de revenir au Vatican avec le prestige de celui qui aura relevé les finances du Saint-Siège eh aiguillant vers lui les millions des Yan kees. Et nous voyons les Vannutelli chercher à se créer des amis en Angleterre, à recueillir en France l'héritage de popularité de Ram polla, pour se grandir ici du prestige dû à ceux qui auront restauré te catholicisme en Grande-Bretagne et » remis la France dans le bon chemin ». Et nous voyons Golti, le moine entre les moines, poursuivre inlassablement sa poli tique d'expansion mondiale de la Propagande Fuie, dont il est le chef, avec l'appui de Guil laume il dont il est l'ami. Et nous voyons... en un mot, nous voyons l'anarchie partout dans le Sacré-Collège, où chacun des grands cardinaux agit à sa guise, et nous avons trop de papes, mon cher mon sieur... et voilà pourquoi nous n'en avons aucun! » Mon interlocuteur s'en fut, véritablement ému, tandis que je me hâtais de transcrire à votre intention ces confidences au moins cu rieuses.\nÉCHOS\nM. Combes, président du Conseil, accompagné par M. Gustave Fort, son chef de cabinet, est ar rivé à Toulouse hier à cinq heures, venant de Pons. Sur le quai de la gare de Toulouse attendaient pour le saluer le préfet de la Haute-Garonne, le général Fabre, commandant le 17» corps d'ar mée, MM. Ournac, sénateur; Serres, député et maire de Toulouse : Cruppi, Raymond et Honoré Leygue, députés, etc. Le président du Conseil est immédiatement monté en voiture pour se rendre à la préfecture. Dans la traversée de la ville, comme à la gare, il a été acclamé par les cris de : « Vive Combes ! Vive la République 1 » Après un dîner intime auquel ont assisté les sénateurs et députés présents à Toulouse et quel ques hauts fonctionnaires, M. Combes est reparti à six heures trente pour Carcassonne où il a été l'objet d'une très sympathique réoeption.\nM. Michel Lagrave fait connaître que, contrai rement aux indications qui se trouvent dans la lettre adressée hier par M. Emile Dupont, prési dent de la section française, au ministre du Com merce. il n'a procédé avant son départ du com missariat général de l'Exposition de Saint-Louis à aucune nomination de jurés et qu'en consé quence aucune notification à cet égard n'a pu être autorisée par lui. Ces nominations ne peuvent être faites que par un arrêté du commissaire général. Aucun arrêté de ce genre n'a été pris par M. Michel Lagrave_ qui se proposait, en conformité du décret orga nique qui place l'organisation de la participation française sous l'autorité du ministre du Com merce, de lui soumettre avant toute décision les nominations projetées.\nUne affiche a été aipposée hier matin, par les soins de M. Lépine, préfet de police, rappelant aux mères de famille les prescriptions hygiéni ques à observer pour prévenir le choléra infan tile. Il faut éviter de sevrer les nourrissons pendant les grandes chaleurs, ne leur donner que du lait ou de l'eau bouillie et ne jamais employer de biberon à tube de caoutchouc.\nLe ministre de la Guerre a modifié légèrement, depuis le début des chaleurs caniculaires, la te nue de la garde républicaine. Les municipaux à pied avaient été autorisés à monlér la garde et à prendre le service en\npetite tenue, c'est-à-dire le képi remplaçant le shako.\nMême mesure humanitaire %-ient d'être appli quée aux gantes à cheval qui, à leur grande satisfaction, portent maintenant le képi au lieu du.casque fort pénible à endurer par oette acca blante température.\n.Le jury pour te concours du prix de Rome d'architecture s'est réuni hier à l'Ecole des beaux arts et a décerné les récompenses suivantes-: Grand pria- : M. Ernest-Michel Hébrard, né à Paris le 11 septembre 1875, élève de MM. Ginain et Scetiier de Gisors. Premier second grand prix : M. Henri-Alexis Tauzin, né h Paris lé 17 avril 187 t.', élève de M. Pascal. 1! n'y a pas eu rie deuxième second grSnd prix. Mention : M. Pierre-Emile Lepiince-ilinguet, né à Paris le 27 décembre 1874, élève de M. La toux.\nLe petit Agénor débute dans la diplomatie par l'envoie d'une dépêche plus longue que compré hensible. Le chef de cabinet remarque : Bien décousu, ce télégramme. * Le secrétaire, conciliant : Il l'a sans doute transmis par le télégraphe sans (11.\nAUTOUR D'UNE SUCCESSION\nNous avons annoncé, à la suite de quelles circonstances M. Pierre Riera, domicilié à Passy, avait adressé au procureur générai une plainte en faux, usage de faux, captation d'héritage, substitution de personne, etc. contre le marquis de Casa-Riera, demeurant nie de Rem. Nous avons dit également que le parquet avait chargé M. Berthelot, commissaire de police aux délégations judiciaires de procé der à une information judiciaire. Ce magistrat a commencé avant-hier soir ses opérations. Il avait convoqué M. Pierre Riera pour avoir confirmation de la plainte et recevoir ses explications par procès-verbal. Or, il s'est passé un fait singulier : M. Pierre Riera a refusé absolument de répon dre à M. Berthelot, tant qu'il ne serait pas assisté de son conseil. Cette restriction serait compréhensible de la part d'un défendeur qui, craignant de se compromettre, ne consent à paner que d'a près îles conseils de son avocat. Cette attitude de M. Pierre Riera n'a pas été sans surprendre M. Berthelot qui a dû clore son procès-verbal en mentionnant le silence du plaignant. L'affaire en est là.\nLE CIRCUIT DES ARDEIES\nUne grande Course classique. Dans le Luxembourg belge. - 600 Kilomètres sans Arrêt. Les Concurrents. Pe sage et Contrôle des Voitures. DE NOTRE ENVOYE SPÉCIAL Baslogne, 23 juillet. La course d'automobiles du « Circuit des Ardennes », organisée depuis trois ans déjà, se disputera, cette année, en deux journées. Demain, courront les voitures légères et les voiturettes. Lundi, ce sera le tour des grosses voitures, des monstres de vitesse qui viennent d'atteindre à Os tende les phénomé nales allures de 160 et 170 kilomètres à l'heure. ' L'épreuve actuelle se courra, comme les années précédentes d'ailleurs, dans cette partie des Ardennes qui côtoie le grand-du ché de Luxembourg et qu'on dénomme mê me ici le Luxembourg belge. Contrée déserte s'il en fût, où (les villages, tout petits, se posent de loin en loin, à l'orée d'un bois de pins ou bien entre deux collines. C'est mê me tout naturellement cette absence d'ag glomérations importantes qui fit choisir, à r Automobile-Club de Belgique, ce cadre à l'épreuve annuelle que réclamait son indus trie. Une Piste bien choisie Le « Circuit des Ardennes » car après la iheurtrière coufsé de Paris-Madrid, il né paraît plus possible d'organiser de grandes épreuves de ville à ville, mais seulement des « circuits » ou courses en rond, sur des bou cles de routes spécialement choisies est à ce point désert qu'il est possible de courir sans aucune partie neutralisée et de faire, en cinq tours, les 600 kilomètres d'une seule traite. Le tour du circuit comporte exactement 118 kilomètres 500. Partant de Bastogne le pays du jambon, l'itinéraire passe par Champion, Saint-Hubert, Recogne, Neufcnfl teau, Habay-la-Neuve, Martelange et Basto gne. En automobile avec Henri Farman, je viens de faire ia route. Suffisamment accidentée et difficultueuse, sans cependant offrir les virages émotionnants du parcours de la coupe Gordon-Bennett au Taunus, elle se présente comme parfaite pour l'épreuve qui nous oc cupe. Le sol en est dur, bien entretenu, consti tué par la pierre bleue des Ardennes, laquelle a l'inconvénient de produire en s'effritant une poussière fine et légère qui se lève au moindre contact. Ce serait pour la course un gros inconvénient si le 3 organisateurs n'avaient pris soin de faire arroser la route dans ses parties les plus poussiéreuses avec un mélange d'huile goudronneuse et d'eau. On pourra lundi faire sur ce parcours de 100 à 110 kilomètres en moyenne. Cette vitesse laisserait, si elle est réalisée, loin derrière\nelle la moyenne de la Coupe Gordon-Benneit en Allemagne. Les Concurrents Voici mainlenant la liste des concurrents : I. Grosses voitures 1. Héalh IPnnhard-Levassor) ; 2. Guders (Clé ment-Bayard); 3. Clément Albert (Clémeni-Bavard-' 11) ; 4. Evence Coppée (Pattliard-l.evassor) ; 5. Pipa r 1 (baron de Calcrs); ti. Pipe II (Hautvasl): 7. Clé raeni-Bayard-Hl (Hanrioti: 8. Mors l (Salleron); 9. Mors li (Léger) ; 10. Wolsetey I (Sydney Girling) ; 11. Woisefoy II (Bianchi); 12. Panhard-Levassor I (H. Farman) ; 13. Panbard-Levassor II (Teste) ; 14. Panhara-Levassor 111 ('l'art) : 15. Panhard- Levassor IV ; 10. Gobron-Brillié I (Rigotly) : 17. Gobron-Briiliè (Weiier) : 18. baron de Crnwhez ; 19. Durracq I (Baras) : 20. Darracq II (Duray); 2). Mors Ilf (Lavergriefi 22. Rolls : 23. Diétrich I ! (Gabriel) ; 24. Diétrich II (Rougier) : 25. uobron- Brillié 111 (BnrlonJ : 26. Diétrich 111 (baron de Forest) : 27. Irrctt Alercédès 00 ehev.) : 28. Holeh kiss I (A. Fournièr) : 29. Uotchkiss II IA. Am biard) : 30. Uotchkiss 111 (Il Le RIon) ; 3t. Hotch kiss IV (M. Fournier) : 32. Vimento Floris : 33. Fiat ; 34. Fletchcr (90 hp Mercédès) ; 35. Marck Mahew (Napier). 11. Voilures légères 1. Chenu (V.-L. Clienu) ; 2. Madoux ; 3. Darracq I (Edmond): 4. Darracq lllllômery): 5. Darracq 111 (de la Touloubre) : 6, Buiretfe (Darracq) ; 7. Schmidt Albin. 111. Voituretles 1. Darracq I (Edmond) : 2. Darracq II (Hémery); 3. Clément (A. Clément) ; 4. Corre I (Corre) ; 5. Corre II (d'Hcspai) ; 0. Corre 111 (Coquard). IV. Motocycles de plus de èO kilos 1. Gllette (trij; 2. Bertryn l.éopold (Miner-và) ; 3. Dejean Georges (Red Star) ; 4. Piéri (Minerva) ; 5. Buchet (Rigat) ; 6: H. Luyten (Minerva) ; 7. Bau gels 1. (Gerkinet) : 8. Rouy (L.-.N.) ; 9. Grégoire X. fl'aveneau) ; 10. Jagar-d (Saroléa) ; 11. Vandenevin (Antoine). V. Motocyclettes de moins de 50 kilos 1. Olieslaeger (Minerva I); 2. .Minerva II: S. Minerva 111 : 4. Minerva IV ; 5, lverll : 6. Saroléa I (Rigaux) ; 7. Saroléa II (Verschaere) ; 8. Saroléâ 111 (Marnette) ; 9. Saroléa IV (.André) ; 10. Gotfln ; U. René (R«t Star 1) : 12. Copprin (Red Star II) : 13. Saladin (Red Star III) ; 14. Cahioni (Minerva) ; 15. Lanlranchi (Peugeot); 10. Jourarofl (Peugeot); 17. Cissac (Peugeot) ; 18. Ancel (Peugeot) ; 19. An zani (Alcyon) ; 20. Lyonel (Peugeot) ; 21. Griffon t ; 22. Grillon II ; 23. Griffon Ul : 24. Griffon IV ; 25. Werner I ; 26. Werner II ; 27. werner 111 ; 28. Meura (Saroléa) ; 29. Alcyon t ; 30. Alcyon 11: 31. •A. Berhaut (Ch. Bayard); 32. Tamagni (Marchand); 33. Kinet (Antoine); 34. Labitte (.Antoine); 35. Wilmès (Antoine). Les départs pour la catégorie des grosses voitures seront donnés lundi matin, à par tir de cinq heures, de minute en minute. Et c'est même là la grosse critique que je ferai à l'organisation. Malgré l'absence de pous sière que l'on est en droit d'espérer après d'opération du goudronnage, une minute d'in tervalle entre les départs, c'est court, bien court, trop court. Et, pour finir, qui gagnera. Gô pronostic est impossible. Tous les concurrents sont aptes, de par leurs performances passées, à prendre la première place. Et tous les en gins sont parfaits. Cependant, dans les con versations, on cite quelques noms. Les fa voris du plus grand nombre sont Salleron, sur Mors : Farman, sur Panhard et sor ; Rigolly, sur Gobron-Brillié ; Barras* sur Darracq ; Gabriel, sur Diétrich. Mais, qui sait ? Le hasard peut-être f Préliminaires de l'Épreuve Avant toutes les épreuves d'automobiles, ordinairement la veille, il est une petite céré monie classique connue des initiés sous le nom générique de » pesage » ; au contraire des courses hippiques où l'on pèse les joc keys, on ne tient compte en automobilismo que du poids des « chevaux » ; c'est la règle. Et pour plus de sûreté, afin qu'un u jockey « un peu trop roublard n'augmente, à der nière minute, le nombre des unités ca valerie, on poinçonna les pièces principales des moteurs. Ces diverses formalités ont eu lieu ce ma tin, dans la cour de la gare de Bastogne, et sur la bascule mêma des messageries. Elle eût été sans doute charmante, cette petite réunion, si un soleil torride n'était venu la chauffer un peu trop à blanc ou plu tôt au noir. C'est qu'en effet la cour de la gare de Bas togne, qui en hiver disparaît sous une boue noire comme fâme du diable, est, à oette époque de l'année, recouverte de 5 ou 6 cen timètre? de poussière outrageusement fine et noire ; en sorte que tous les invités res semblaient, une heure p-îus tard, aux natu rels des rives congolaises. A part ça, tout s'est bien passé. Nos voi sins les Belges étant, chacun le sait, l'ama bilité même, tout le monde fut content ce ma tin, y compris les concurrents, et ce n'est pas peu dire. D'aucuns jubilèrent. C'est ainsi que X... et Y..., qui à Paris, Avaient été fort marris de constater que leur véhicule pesait mille et douze ou quinze ki los, à vide, s'entendirent enregistrer ce ma tin 990 kilos. Par quel prodige ? Nul ne ie saura ja mais... si ce n'est peut-être les constructeurs de bascule de Léopold 11. Les Belges sont, dit-on les méridionaux du Nord. Alors... Mais revenons aux choses sérieuses. Les concurrents ont donc passé sur la bas cule, se sont plies aux volontés du poinçon neur et du peintre chargé de les numéroter au préalable. Chacun est passé ensuite au « camp » de Michelin, faire remplacer ses pneumatiques usagés par de beaux caout choucs, tout flambants neufs, car, bien en tendu, la grande majorité a adopté le « Mi chelin ». Puis, lorsque vint quatre heures, alors que le soleil descendait déjà un peu sur l'horizon, chacun s'en fut à son garage, at tendant qui la grande bataille de demain, qui celle plus importante de lundi. Et la fine poussière noire, doucement, re tomba dans la cour de la gare de Baslogne.\nLe Petit Parisien\n2\n","SERVICES SPÉCIAUX dm P*ttt Parisien\n4 heures du matin\ncapturé un steamer. Ils se sont ensuite di rigés vers Muraran, importante ville japo naise. (New-York Herald, tous droits réservés.) Tokio, 23 juillet. Les habitants d'Uraga ont pris les loin tains grondements du tonnerre pendant 1 orage pour une canonnade.\nQuant à la question des Dardanelles, que la presse étrangère semble considé rer comme Une épée de Damactès sur nos têtes, elle est peu inquiétante, au sur plus elle se résoudra toute seule. » Voilà ce que m'a déclaré le haut fonc tionnaire. Je dois ajouter cependant qu'un conseil auquel assistaient le mi nistre de la Marine et plusieurs amiraux a été tenu aujourd'hui au palais du grand-duc Alexandre Michailowski afin de décider si les croiseurs devaient continuer leur œuvre dans la mer Rouge. Rien n'a transpiré de ce qui s'est passé dans ce conciliabule. IMul LAGARDÊRE.\nGtewtoaJpisî\nDE NOTRE ENVOYE SPECIAL\nEN MANDCHOURIB\nIJn nouveau Rapport de Kouropatkine.—Les dernières Opérations militaires. Vers le DéSilé de Lakodine.\nLe général Kouropatkine télégraphie a l'empereur le 22 juillet : » Il n'y a aucun changement à signaler sur le front\" Tout est calme sur les routes de Siou-Yen. Sur mes ordres, le 21 juillet, une marche en avant fut entreprise de Tkavouan vers l'est, le long de la route d'étapes sur Tchindia pouza et- vers le sud, lg, long de la vallée de la rivière Lanklie, vers Souyatianza. Après une alerte, nous continuâmes notre marche en avant, et le 22 juillet au matin les avant-postes ennemis se retirèrent vers leurs retranchements dans les montagnes au nord de la route, menant de Mnkmimenza au défilé de Lakodine. A 9 h. 30 notre batterie ouvrit le feu sur le défilé et le temple. Nos compagnies s'a vancèrent le long de la route des étapes pen dant trois à quatre verstes sans rencontrer d ennemis. Aucun rapport ultérieur n'a été reçu sur le mouvement de nos troupes, dans l'après-midi du 22 juillet. |jg 21 juillet, l'ennemi, fou t de trois batail lons, occupa Siaosip, d'où il envoya des avant-postes sur la rive gauche du Taidzine. Le„2U juillet, notre convoi de blessés, sous le pavillon deJa Croix-Rouge, près de Ben sikoù, dans la vallée de la rivière Taidzekne, essuya sans mal aucun, une fusillade, pro venant de la rive gauche et exécuté appa remment par des Koungtwuses. » Il ressort tle.ee nouveau rapport officiel que ta situation sur 'e Iront nord-est en Mandchourie n'est nullement telle que la dépeignent les dépê ches japonaises. Le fait qu'aux dates du SI et du ti les Russes continuaient à harceler l'ennemi ! >ar des marches offensives, indique que te mou- i «emen ! d'approche de l'armée de Kuroki dans la direction de Liao-Yang n'avait que très imparfai tement réussi. Kouropatkine pi-eml l'Olïensive Saint-Pétersbourg, 23 Juillet. Un télégramme de Kouropatkine à ! l'empereur non communiqué aujour- : d'hiri, mais dont j'ai pu, connaître la substance, dit que la marche en avant de toutes les forces russes est commencée. Le bruit d'un combat court toujours en ville. Contre Port-Arthur Saint-Pétersbourg, £3 juillet. Les suppléments des journaux du soir publient la nouvelle que les Japonais ont de nouveau attaqué Port-Arthur, 1 bombardé la ville et pris une ligne de re tranchements situes à moins d'un mille de la ville. D'autres dépêches disent que l'ennemi construit une voie ferrée entre Gan khouachik et KciiTcheou, que les trou pes du général Oku battent en retraite de Tachi-Kiao et enfin que le choléra sévit en Corée. Nouvelles de Saint-Pétersbourg Saint-Pétersbourg, 23 juillet. Une dépêche de Liao-Yang signalo que la peste bovine ravage actuellement les trou peaux destinés à 1 armée russe. Dans la ré gion de l'Amour, 1,700 têtes de béta'l mises en observation, ont dû être abattues. Quatre marins légèrement blessés au com bat de Chemulpo sont arrivés hier à Odessa, venant de Hong-Kong, où ils ont laissé un camarade. A Odessa, où ils ont été chaleu reusement acclamés, ces quatre braves ont reçu la croix de Saint-Georges des mains du gouverneur de la ville, le général Gueras simoff. FMI LAGARDERB.\n(DE NOS CORRESPONDANTS PARTICULIERS)\nL'ESCADRE DE VLADIVOSTOK\nTokio, 23 juillet. On ignore où stationne J'escadre de Vladi vostok ; on suppose qu'elle croise en vue du littoral, dans l'espoir d'intercepter les longs courriers. Ceux-ci, en prévision, ne s'aven turent pas au dehors. Le bruit qu'on a entendu à Uraga n'est pas «ne canonnade.\nSéoul, 23 juillet. Au lever du jour, cc matin, trois croiseurs russes de l'escadre de Vladivostok sont en trés dans le détroit de Tsoungarou et ont\nEN CORÉE\nLe Japon réclame des Concessions de Ter rain. Populations récalcitrantes. (DE NOTRE ENVOYÉ SPÉCIAL) Séoul, 23 juillet. M. Hayashi, ministre du Japon à Séoul, qui est de retour ici depuis le 18, a été reçtt en audience le 22 par l'empereur de Corée. Au cours de l'entrevue qui n'a pas duré moins de trois heures, d'importantes questions ont été diculèes ; le ministre du Japon a particulièrement insisté pour l'obtention de vastes concessions de ter rains réclamées vainement jusqu'ici par son gouvernement. L'empereur de Corée hésite à donner satisfaction au gouvernement du mikado, car la population est foncièrement hos tile à l'octroi des concessions demandées. Déjà plusieurs meetings de protestation, encourageant l'empereur dans sa résis tance, ont eu heu tant à Séoul que dans les provinces, et comme les Coréens, d'or dinaire si pacifiques , se montrent très montés, on craint des troubles. Jacques da BAIGUS.\nL'INCIDENT ANGLO-RUSSE\n; Déclarations d'un haut Fonctionnaire. Nouveaux Rapports du capitaine du « Pétersbourg ». Les Intentions de la Russie. La Question des Détroits. DE NOTRE ENVOYÉ SPÉCIAL Saint-Pétersbourg, 23 juillet. L'affaire du Malacca continue à dé ; frayer les conversations. J'ai pu avoir à ce sujet un long entre ! tien avec un haut fonctionnaire touchant de près le comte Lamsdorff, qui m'a fait j les déclarations suivantes : « Une dépêche dw jour, complétant le ; rapport préliminaire qiti nous avait été adressé télégraphiquemenl par le capi ' taint du croiseur auxiliaire Peters | bourg donne quelques détails sur cette j affaire et sur les motifs de la saisie du \\ vapeur anglais. Le Malacca transportait I il est vrai des armes et des munitions, j destinées aux garnisons anglaises en J Extrême-Orient, mais aussi des caisses i de munitions et des armes à destination des ports japonais de Moji et de Sasebo. Le transport de contrebande de guerre était manifeste et n'est d'ailleurs pas con testé par VAngleterre. Il est certain que les capitaines du Smolensk et du Pétersbourg ont agi avec un peu trop de zèle, mais notas ne pou vons vraiment pas tes blâmer, dans les circonstances actuelles. Nous avions l'intention de prévenir, de prime abord, les puissances que nos navires marchands avaient été transfor més en croiseurs auxiliaires, ce qui est notre droit strict. Les capitaines des croiseurs auraient dû attendre notifica tion de ce fait et demander des instruc tions précises, mais ayant reçu l'ordre de se rendre dans la mer Rouge, ils en ont conclu qu'ils devaient commencer à croi ser. Je le répète, nous ne pouvons pas les blâmer d'avoir trop bien accompli leur devoir. Nous savons maintenant, poursuivit le fonctionnaire, que le Malacca, en partant de Port-Saïd, a fait route vers Alger. 'Nous lui avons télégraphié hier soir d'un commun accord avec l'ambassadeur an glais de se rendre à la Sude, en Crète, où une commission mixte, composée des consuls d'Angleterre et de Russie, des capitaines du Pétersbourg et du Malacca et des officiers ayant fait La prise, sta tueront sur le cas. H est probable que le Malacca sera rendu avec indemnité, mais nous garde rons tous les colis destinés au Japon qui se trouvaient à bord de ce navire. Quant au fameux, rapport rédigé par le comte Lamsdorff et dont les conclu sions sur ce fait ne seraient pas favora bles à l'Angleterre, vous pouvez affirmer hardiment qu'il n'a jamais existé. Nos re lations (tvec l'Angleterre sont restées des phts courtoises, car ni le gouvernement I britannique ni nous n'avons la préten- i tion de compliquer encore la situationpo- j lilique actuelle. Vous pouvez dire également que la s<n- j sie de TAllantown a été régulièrement opérée et au'elle ne compliquera pas le premier règlement de comptes, de mê me vous pouvez affirmer encore que nous ne rappellerons pas nos croiseurs.\nIDE NOS CORRESPONDANTS PARTICULIERS)\nAutre Steamer anglais capturé Saint-Pétersbourg, 23 juillet. On apprend aujourd'hui la saisie, dans la mer Rouge, du vapeur anglais Ardom, venant de New-York et allant à Manille et au Japon. Le comte Lamsdorff a donné comme expli cation à l'ambassadeur britannique que ses instructions n'avaient pas encore touché les croiseurs de la. flotte volontaire. La Saisie du « Seandia » Reriirt, 23 juillet. La saisie du Scandia paraît émouvoir quel que peu l'opinion allemande qui ne s'expliqua pas qu'un pareil incident se soit produit après celui du Prinz Itenrich dont la solu tion est toujours en suspens. Dans les milieux officiels, on est beaucoup plus calme. Cependant, le gouvernement al lemand a adressé aussitôt au gouvernement russe une protestation, modérée dans ta forme, mais énergique dans le fond. Le point de vue du gouvernement-semble être le suivant : i« Nous sommes obligés de croire les déclarations de la Compagnie harn bourgeoise-américaine. Or, la compagnie dé clare que le steamer saisi contient bien des munitions, mais celles-ci sont destinées, ain si que les papiers de bord en font foi, â des j ports neutres des colonies allemandes. En j conséquence, nous demandons la levée de la i saisie du bateau, et une réparation pécu niaire pour les intérêts lésés. » Pourtant, on parait bien décidé à ne pas pousser les choses à l'extrême. J'ai l'im pression que ton! s'arrangera à l'amiable. L» Presse russe Saint-Pétersbourg, 23 juillet. La presse russe accueille avec une satis faction unanime f'aplanissement du dange reux incident qui a fait surgir de graves questions, dont la solution s'impose impé rieusement et notamment celtes des condi tions du passage des détroits turcs et du droit pour tous les Etats d'armer en mer des navires marchands ayant quitté leur port d'attache sous pavillon de commerce. La A'ou oui Vrémia estime que les limita tions établies pour le passage des détroits ont pour unique but de sauvegarder Cons tantinople et n'impliquent nullement l'inter- j diction pour les navires de commerce de se ; transformer en navires de guerre après avoir franchi les détroits. Aucun Etat indépendant ne saurait se sou mettre à l'obligation de demander à quicon que l'autorisation de construire ou d'armer de nouveaux navires de guerre, ainsi que de donner notification de ces faits. Le Svct exprime un avis analogue. La Gazette de la Bourse prévoit que si on entreprenait de résoudre maintenant de ma nière définitive la question des détroits turcs, ia Russie pourrait compter sur l'ap pui non seulement de la France son alliée, mais aussi de l'Allemagne, qui aurait alors une excellente occasion de mettre cartes sur table et de prouve-il combien elle apprécie son amitié traditionnelle avec ta Russie. Les Novosli constatent également le droit de toutes les puissances à convertir libre ment, en cas de besoin, leurs navires de commerce err navires de guerre après qu'ils ont franchi las passages neutralisés, teés que les détroits turcs et le canal de Suez. On a reconnu à plusieurs reprises dans ces dernières années que le règlement de fermeture des détroits turcs aux navires de guerre constitue un anachronisme histo rique. Les Novosti déclarent que ce règlement comporte en outre une profonde injustice envers la Russie dont if entrave actuelle ment la libre disposition des forces mari times. Ils ajottlrenrt que l'Angleterre accom plirait une grande œuvre en prenant l'ini tiative de l'anéantissement de cet injuste anachronisme.\nAu Forelgn OiKce Londres, 23 juillet Lord Lansdowne a reçu, cet après-midi, l'ambassadeur de France et l'ambassadeur d'Allemagne eu audiences privées.\nPour la Flotte russe Berlin, 23 juillet. Les steamers Belgia, An/justa-Vwloria, Fuerst Bismarck et Columbia, vendus à la Russie par la compagnie hambourgeoise amé ricaine, et le steamer Marrw-Thcresia. cédé à la même puissance par le Lloyd allemand, viennent de partir, complètement armés,\navec des ordres cachetés à destination dii port russe de Liban.\n(DE NOS CORRESPONDANTS PARTICULIERS)\nLA SANTÉ DU ROf DE DANEMARK\nCopenhague, 23 juillet. Le professeur Schot, premier chirurgien du roi Christian, a été appelées matin à Schwé rih. Il est parti pour cette destinatiom, vid Giedser, à midi moins dix.\nCHRÉTIENS MABBACRÉB EN CHINE\nA ïchang. Quatre Martyrs. Chapelles incendiées. Londres, 23 juillet. Une dépêche Reuter de Shanghai prétend qu'à Icliatig un prêtre français et deux indi gènes convertis ont été tués et qu'un autre prêtre a été sérieusement blessé et fait pri sonnier. Trois chapelles ont été incendiées à Li- Chouan, près de Si-Nan-Fou. On a envoyé 200 soldats à Ichang.\nPALIZOLLO ACQUITTE\nEpilogue d'une Cause célébré. Devant lé Jury de Florence. Florence, 23 juillet. La cour d'assises a rendu son arrêt dans le procès intenté à M. PafizXofo, ancien dé puté, et ses coaccusés inculpés dé l'Assassi nat de M. Noterba-rtok*. Le jury ayant rapporté un verdict i.ogat'L tous les accusés ont été acquittés et <vtJ im médiatement en liberté.\nL'EXTRADITION DE WESSEL\nGênes. 23 juillet. Le lieutenant allemand Wessei, détenu de puis quinze mois à Gênes, est parti hier soir pour l'Allemagne. L'extradition n\"a été accordée au gouver nement allemand que sur l'assurance qu'il poursuivra seulement le lieutenant Wessel pour les délita dé droit commun dont il est inculpé.\nUNE ENQUÊTE AU CBN6O BELGE\nBruxelles, 23 juillet. Le Mouvement géographique annoncé que l'Etat indépendant du Congo vient de déci der de faire procéder à une enquêté SUr fa condition des indigènes de ses territoires. Ut commission sera composée de MM. R. Jauasen#, avocat général â la cour d'appel de Bruxelles, du baron Nisco, président de la cour d'appel de Borna, et d'un troisiè me magistrat, suisse eu norvégien. Le journal énumère les conditions dans lesquelles se fera ladite enquête.\nEN PERSE\nLa Lutte contre le Choléra. Une Emeute à Mécned. Tiflis, 23 juillet. D'après des informations de journaux de Téhéran, le gouvernement du shah, vu l'ap parition de cas de choléra, a ordonné de prendre des mesures sanitaires dans plu sieurs villes, notamment sur la côte du goife Persique. Des Arabes de Mahammera ayant refusé dé paver l'impôt, il s'est produit des troubles qui ont cependant été facilement réprimés. H y a quelques jours, les désordres ont éclaté â Méeherf, à la suite de l'introduction de la lumière électrique, qui mettait sans ou vrage quelque 500 allumeurs de lampes ; la station électrique a été entièrement détruite. L'ordre a été rétabli après qu'on eut ar rêté l'instigateur du tumulte.\nL'EMPEREUR DU SAHARA\nChangement de Résidence. S. M. saha rienne se retire momentanément en Autriche. Hambourg, 23 juillet. On mande de Vienne que l'empereur du Sahara aurait quitté dernièrement Bruxelles et aurait transféré ses pénates et sa cour dans une petite ville d'Autriche, à Vosfau. Jacques I\" compte, paratt-il, passer plu sieurs mois dans sq nouvelle résidence et s'y reposer des tracas multiples, inhérents â la création et à l'organisation d'un nou vel empire.\"\nOBSÈQUES DU PRESIDENT KRU6ER\nLondres, 23 juillet. Une dépêche de Johannesburg annonce que la famille du président Kruger a exprimé le désir que les obsèques du défunt fussent cé lébrées le 8 octobre, anniversaire de l'ex prêsident du Transvaal.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Intérieur. Médailles d'honneur pour actes de courage et de dévouement. Commerce. Un arrêté nommant des mem bres du jury de l'Exposition internationale de Saint-Louis. Justice. Décret portant nominations dans la magistrature des tribunaux de 1\" instance. Guerre. Le général de brigade Week, dispo nible, est désigné pour inspecter le 4» arrondisse ment. de gendarmerie, en remplacement Su géné ral Doutreleau. Le général de brigade de France, comman dant la 56» brigade d'infanterie est placé, à dater du 24 juillet, dans la 2» section (réserve) du cadre de l'état-major général de l'armée.\nÀ CLÛSËS\nLà Reprise du Travail. Un Cyclone. Cluses, 23 juillet. Le travail a repris ce matin. Les sept grands hkHc/gers de Cluses ont ouvert lôuf.s ateliers, sauf MM. Bretton, mais j'ai appris que cés derniers ouvriraient définitivement lofai- fabrique hincli. Aucun ôuvriër de l'usine Gfêttiez, ne tra vaille encore ; toutefois; il a été convenu en tre les patrons qu'on les occuperait au fur et à fnôôure qu'il y aurait des vacances. M. Ferdinand Caràet est même décidé à agrandir son atelier à ce sujet. La Ville est dans le plus grand.cdlitie bien qu'elle dit été troublée aujourd'hui par un véritable cyclone. Des gréions gros comme des noix sont tombés serrés, hachant les récoltes qui étaient très belles, et qui sont, ainsi sérieuse ment compromises.\nFAITS DIVERS\nPAms\nLe Meurtre du pont de t'Êstaoade Le Petit Parisien a annoncé l'arrestation de deux malfaiteurs, Sauterelle et Glrosa, opérée à la suite de l'assassinat d'un nom mé Berslein, commis sur le pont de l'Ksta- C»dé, L'enquêté, continuée par le service de la sûreté, vient d'amener l'arrestation des com plices de ces individus : les nommés Jean Collent», Gaston Part, Louis Biscuit, Henri Marchand, Pierre Saimon, Ernest Parisot. Dèhx filles, les nommées Claudine et Marié Barlet, ont accompagné au déçût cfs mal faiteurs qui, tous, sont des repris de jus tice, La Vengeance de la Raffineuse Abandonnée par un sculpteur, M. Gustave Lamy, âgé de trente ans, une jeune et fort jolie raffineuse, employée dans une usine du quartier de la Viiiette, Julie Lapierre, ré solut de se venger. Ayant annris que son an cien adorateur faisait une cour assidue à nne modiste de la rue Fessart, elle alla se poster hier vers midi, devant l'immeuble habité par cette personne, et patiemment attendit que parût le trop volage Lamy. Vers deux heures, le sculpteur arriva. Avant qu'il pût revenir de sa surprise, la jeune femme se précipitait à sa rencontre, et lui portait trois coups de couteau à l'épaule gauche, au cou et à la poitrine. Le blés tu eut la force de désarmer lui-même l'ouvrière, qui fut conduite devant M. Cuvillier, commis saire de police. Bien que le scuipteor ait refusé de porter plainte, ce magistrat a envoyé Julie La pierre ah dépôt. Après avoir été pansé à l'hôpital Tenon, M. Gustave Larnv a pu regagner son domicile, rue de Belleville. Dans un Accès de Folie ( —Au secours ! A l'aidé !11 veut jeter mes | enfants par la fenêtre !... i Tels étaient les cris qui retentissaient, | hier matin, rue Fondary. Les appels pariaient du troisième étage ; de l'immeuble portant le numéro 80, et met taient en émoi tous les locataires. A cette adresse demeure la famille Wagner ; le mari, un employé de commerce, âgé de trente-sept ans. frappé d'insolation la veillé, venait d'être pris dune crise de folie su bite. Mes enfants m'embarrassent, s'était-il écrié soudain. Je vais les lancer par la fe nêtre !... La malheureuse mère avait dû se jeter sur le pauvre dément pour l'empêcher de mettre son acte fatal à exécution. Les locataires, qui avaient perçu le bruit de la lutte, enfoncèrent la porte du logement de M. Auguste Wagner. Celui-ci s'était dé gagé de l'étreinte de sa femme et l'avait je tée à terre, puis il s'était emparé du plus jeune de ses trois fils, un pauvre bébé en cqre au berceau et l'aurait sûrement préci pité dans le vide, sans l'heureuse interven tion des voisins. On dut soutenir une vraie lutte avec l'em ployé de commerce avant de s'en rendre maître. M. Auguste Wagner a été dingé sur l'infir merie spéciale du dépôt par les soins de M. ! Susse!, commissaire de police. Un Gardien de la Paix blessé Le gardien de la paix Gustave Powdowski, dru deuxième arrondissement, poursuivait hier matin un bicycliste, lorsque, au coin de la rue d'Amboise et de la rue Richelieu, il vint se jeter scrus les roues d'une automo bile. Relevé avec la jambe droite cassée et de multiples contusions sur tout le corps, l'a gent a été transporté par des témoins de l'accident â l'hôpital de la Charité. Le Vol à l'insolation C'était fatal!... les pickpockets ne pou vaient manquer d'imaginer le « vol à l'insola tion ». Voici comment ils procèdent: l'un d'eux simule une congestion et tombe sur la : chaussée... Immédiatement, une foule compatissante 1 se presse autour de la « malheureuse vic time ». Un gardien de la paix lui fait des tractions de la langue, pendant qu'un autre lui entoure la tête d'un linge mouillé, et grâce à ces bons soins... le patient ne tarde pas à reprendre ses sens. Après avoir chaleu reusement remercié les braves agents, il s'é loigne... Quelques instants après cette 3Cène, de i nombreux badauds s'aperçoivent que Jeur : porte-monnaie, leur montre, voire leur porte- : feuille, a disparu, et les plaintes affluent au j\nI cômfhissaHât de poliée contre les complices [ inconnus des fausses victimes de la chaleur. Deux ai restaiioris ont pu être opérées hier après-midi boulevard de ln Villette, où des inspecteurs de la sûreté filaient depuis quel ques jours une bande suspecte. Les individus capturés se nomment Jules Giroux, Agé de cinquante-neuf ans, demeurant rue de Mé nihnontaht; ét Louis Leroux, quarante-cinq ans, domicilié fue des Partants. lia ont été dirigés sur lé dépôt. Le Feu dans une Teinturerie lin incendie, dont les causes sont encore imparfaitement connues, s'est déclaré hier, à deux heures de l'après-midi, chez M. Per cheron, teinturier, demeurant 17, rue d'An tin. En essayant d'éteindre les flammes, M. Percheron et l'une de ses voisines, Mme Ro cher, ont été grièvement brûlés à la figure et aux mains. Après une heure de travail, les pompiers ont pu se rendre maîtres du feu. Mordue par un Chat enragé Une septuagénaire, Mme Dubois, habitant 6. rue Mereœur, possédait un superbe an gora, auquel elle était profondément atta chée. Avant-hier soir, la vieille dame venait de se coucher, lorsque l'animal bondit sur son lit, et se mit à la mordre cruellement. Quand, aux cris poussés par Mme Dubois, des voisins intervinrent, la septuagénaire avait les jambes, les mains, la poitrine et le visage en sang. Elle était dans un tel état, qu'on dut la transporter immédiatement à l'hôpital Saiftt- Ântoihe. Pendant ce temps, le chat fut abattu. A la fourrière, on déclara qu'il était enragé. M. Dumas, commissaire de police, a fait alors conduire Mme Dubois à l'hôpital La va riée, où elle pourra suivre un traitement an tirabique. Mort depuis neuf Jours 1 N'ayant pas vu, depuis le 15 juillet, l'un de ses locataires, M. Jules Parnal, âgé de cin quante-quatre ans, Cordonnier, la concierge de l'immeuble portant le numéro la rue Myrha prévenait hier M. Monentheuil, com missaire de police, qui fit ouvrir la porte du logement occupé, au cinquième étage, par le disparu. Le cadavre de Parnal gisait étendu au milieu de la chambre à coucher ; le mal heureux cordonnier s'était asphyxié à l'aide d'un réchaud de charbon. Le désespéré n'a vait jamais manifesté l'intention d'en finir avec la vie.\nLa péniche Sami-Pterre, appartenant à M. Leeooq. de Courvières (Doubs), & coulé, hier après midi, nu SeWie, en amont du polit d'iéna, pas suiio d'une vole d'eau.\nUn Gendarme empoisonné\nCOUR D'ASSISES DE ! A SEINE-INFÉRIEURE\nLa troisième Audience. Les derniers Té* moins. Incidents. Réquisitoire et Plaidoiries. L'Acquittement. (DÉ NOTRE ENYOTÉ SPÉCIAL) , Rouen, 23 juillet La première partie de l'audience d'aujour d'hui est consacrée à l'audition des témoin* cités par la défense. M. Quatremart, ancien banquier à Lou viers, vient dire que Bouroy avant son ma riage est venu solliciter des emprunts qu'il n'a pas cru devoir consentir. M. Angirard, notaire, dit qu'il lui a été dif ficile de rédiger le contrat Bouroy. Le gen darme n'avait pas, en effet, sa masse com plète. Bouroy, qui avait des dettes, a cherché, au mois de janvier 1904. à lui emprunter une somme de 900 francs, li n'a pas cru devoir accéder à son désir. Le témoin a pensé, dit il, que ce refus avait pu pousser le gendarme à mettre fin à ses jours, car il semblait très préoccupé. Plusieurs personnes d'Heudreville, MM. Poulet. Dore, Boivin, viennent déclarer que l'accusée était bonne mère de famille et tra vailleuse. Ils n'ont jamais fait la moindre re marque défavorable sur son honnêteté. Mme veuve Lubin dépose dans le même sens ainsi que sa belle-fille, Mme Desmaine, qui a conservé un bon souvenir de Mme Bou roy qu'elle a connue toute jeune. Son mari' était sombre, taciturne et ombrageux. Deux Incidents Aussitôt après cette dernière déposition, un incident du plus haut comique se produit. On voit tout à coup s'entrouvrir la petit* porte donnant accès au prétoire et un gros nomme, évidemment très effaré, s'adresser au chef du jury et lui causer à voix basse. Le défenseur, M* de Falloy, ne manque pas de demander acte de ce fait, qui serait uit motif de cassation des plus sérieux. Le président, M. O'Reilly, interroge immé diatement le gros homme, qui n'est autre que le commissaire de police de Petit-Que villy, qui s'attire ce vir reproche. En votre qualité d'auxiliaire de la justice, vous devriez, au moins, savoir qu'il est interdit, au' cours des débats, a un tiers, de s'adresser à un membre du jury. Le chef des jurés est aussitôt invité à Se retirer et est remplacé par le second juré. L'un des deux jurés supplémentaires entre en fonctions. La cour donne acte à M 4 de Falloy du fait qui fait l'objet de commentaires divers. Cet incident n'est que le prélude d'un autre plus grave. Un juré un peu encombrant, car il n'a ces sé, au cours de ces débats, de poser d'inuti les questions, voudrait savoir à quel genre de mort ont succombé deux des enfants des époux Bouroy. Il parait admettre la version qui prit cours un instant et qui consistait à\nN\" 50. Feuilleton du Petit Parisien.\nLes lions dltre-lr\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIS\nVI (suite) Perquisition Il saluait, maintenant, avec une parfaite galanterie Betsy et son frère ; puis il adres sait un même geste d'affection à sa sœur et à Mercédès. Et, quand il franchit le seuil de la demeure familiale, il n'eut même pas un frisson. On l'enferma d'abord, sous la surveillance d'un gendarme, dans une pièce du rez-de chaussée. Et les magistrats s'installèrent dans Le vestibule, où ils firent défiler les maîtres et les domestiques du château. Instruction accomplie plutôt par acquit de conscience ; car il était peu probable que, d'aucune de ces bouches, tombassent des paroles com promettantes pour l'iiéritier de la maison. Il n'y fut, du reste, établi rien de plus par ticulièrement précis, rien qui n'eût été Sura bondamment étudié déjà. El c'est à peine si Albir.o fut interrogée, puisque l'on savait qu'elle avait été la dernière à s'éveiller au Ciiàlqau. Et maintenant, on allait procéder à la :hû-e pénible, cruelle entre toute 3, à la \"per quisition, où rien n'allait être respecté. Geîa se passa, du reste, de la façon la traduction, et reproduction absolument in toutes,\nplus correcte. Maxence fut ramené auprès des magistrats ; et ce fut en sa présence, de vant Robert de Bois-Hélier et son père, que l'on commença de fureter par toutes les pièces du cMteau. Méticuieusement, minu tieusement, tous les tableaux lurent retour nés, tous les sièges déplacés, toutes les sta tuettes et tous les objets d'art soulevés, dans l'immense galerie où s'étalait glorieu sement l'histoire des Aygues-Vives ; et l'examen allait devenir encore plus féroce, dans le boudoir où Maxence s'était en dormi. S'y était-il endormi tant que cela ?... Les juges en doutaient. Plusieurs heures s'é taient écoulées, là, où personne ne l'avait observé. N'était-ce pas en un des meu- Lles de cette pièce, dans un de ces re coins comme il y en a tant dans les vieilles demeures, qu'il avait caché les soixante bil lets de mille francs... qui devaient sûrement se trouver, à cette minute, en son pou voir ?... Deux heures de cet examen n'amenèrent aucun résultat. On monta, alors, au premier étage ; et, comme on se dirigeait vers la chambre de Maxence, devant laquelle un gendarme avait été posté, le juge d'instruction de manda, avec une légère ironie : Est-ce chez vous, monsieur, que nous allons trouver la preuve... si convaincante dont vous nous parliez tout à l'heure? Faites... faites bien, d'abord, toute vo tre enquête... Je procéderai, ou, du moins, je vous ferai procéder ensuite à la mienne, répondit-ii simplement. Le logement occupé par Maxence au chA teau était assez important : il se composait d'une grande chambre, d'un cabinet de tra yait et d'un cabinet de toilette attenant à ce-\nlui de son père. Il y avait, dans ees trois pièces, une accumulation de jolies choses intimes, familiales. Tout fut examiné, sou levé, presque bousculé, comme au rez-de chaussée, sans produire davantage de ré sultat, soit dans la chambre, soit dans le cabinet de travail. Quant au cabinet de toilette, installé de la façon la plus moderne, avec un revêtement de porcelaine, il ne paraissait offrir aucune cachette. L'examen de l'armoire anglaise de pitchpin qui contenait les effets et fe linge de Maxence fut très rapidement ter miné : tous les tiroirs en furent enlevés, renversés ; on chercha à l'intérieur du meu ble ; et on allait encore quitter cette pièce, avec quelque dépit, lorsque le greffier du juge d'instruction observa, d'une façon tonte machinale, qu'avec cette basse besogne, on se mettait les mains « dans un état !... » En effet, monsieur ! prononça Maxence, de .plus en plus ironique. Et, ayant tourné un robinet et rempli sa cuvette d'eau, il ajouta : Je vous en prie : faites donc comme chez vous. An même instant, un des gendarmes, trou vant l'invitation excellente, tournait, lui, un des robinets de la baignoire, se figurant bien avoir, comme les magistrats, le droit de se nettoyer. Mais, à sa stupéfaction... et à celle de Maxence, il ne coula pas une goutte u'eau de ce robinet. Tiens, tiens I fit le juge d'instruction : le système de canalisation de la baignoire ne marche donc pas aussi bien que celui de la toilette ! Cela ne fut que de courte durée, d'ailleurs ; car, à présent, goutte à goutte, l'eau commen tait de venir, puis coulait un peu plus fort, ,\ni formait un filet... L'eau, tombant simplement d'un réservoir placé sur la toiture du châ teau n'avait pas grande pression... Toute fois, le filet grossissait encore... comme se faisant jour, peu à peu, à travers un obs tacle... Et le juge d'instruction, introduisant un doigt dans le robinet, découvrait enfin... Des papiers, si je ne me trompe ?... Mais avant de poursuivre sa recherche, il dévisageait Maxence, qui avait l'air sim plement étonné et qui disait : Ceci marchait parfaitement, le jour où j'ai quitté le château... Car j'ai encore pris un bain, avant de me mettre en route... Le juge fit, d'un ton sareastiquement ap probateur : Très bien... très bien... Vous avez pris un bain eneore ce jour-là ?... Et... quelqu'un se serait-il servi de celte baignoire... dépuis votre départ?... Je ne !e pense pas, monsieur, puisque chacun de nous, ici, a son cabinet de toi lette et sa baignoire... Du reste, fit le magistrat, la chose sera facile à établir... Nous établissons donc que vous vous êtes servi de cette baignoire et que de l'eau a parfaitement coulé par ce ro binet... le jour de votre départ... Et, depuis, personne n'a fait couler de l'eau dans cette baignoire... Hum!... Or, que découvrons nous dans cette cachette, devant laquelle, sans ce hasard... providentiel, nous allions passer si naïvement ?... Il introduisait maintenant ia pointe d'un canif en môme temps que son doigt dans le robinet et, assez aisément, en ramenait... une liasse de billets de banque, que l'eau ve nait de coller un peu les uns aux autres, mais qu'il compta tout de même avec assez de facilité ; il y en avait exactement...\nTrente beaux billets de mille francs, Maxence d'Aygues-Vives ! Mais... mais, balbutia Maxenœ dont la voix s'étrangla; mais... mais c'est abomi nable... c'est un odieux complot! Comment ! Vous perdez déjà votre beau calme ?... Et nous n'avons encore.découvert que la moitié !... Le juge passait à l'autre robinet et, tout aussi aisément, ramenait, de nouveau, trente billets de mille francs. Persistez-vous toujours à nier, Maxen ce d'Aygues-Vives ? La stupeur du malheureux jeune homme fut telle, qu'il dut se cramponner au rebord de sa toilette, contemplant, de ses yeux agrandis par l'épouvante encore plus que par l'indignation, « cette preuve « de son cri me... Son crime! Car il n'était plus pos sible qu'on n'y cnïl pas, après une telle dé couverte... Ah, messieurs... messieurs... articuln t-il bien péniblement, après un affreux si lence : comme on a bien profité de vos soup çons... de votre système d'accusation!... Comme on a bien connu vos idées à J'avan ce, pour venir en cacher ici, si traîtreuse ment, une telle preuve !... Ah, bien... ah, bien ! fit le juge d'ins truction, <lu lon le plus glacial : vous tf. nuez votre système de défense ?... Vous avez commis un meurtre, et vous inventez un mystérieux inconnu, pour en rejeter sur lui la responsabilité... Après ce meurtre... ou avant... car ceci demeure encore mys térieux pour nous... bref, vous avez aussi commis un vol, le vol le plus abominable, le plus odieux : vous avez dépouillé votre ami d'une somme qu'il venait si généreusement mettre à vêtre disposition! Le lendemain, quand vous sentez que vous allez être dé-j\ni couvert, vous implorez votre ami, M. Ro> i bert de Bois-Hélier, pour que cette somme, ! il vous la prête, lui aussi... Vous espérez donner ainsi le change à ceux qui vous ac \\ Cu se raient, n'eet-ce pas ?... Quel besoin «u -riez-vous eu, en effet, des soixante-mille francs de Georges Lureau, ai vous aviez ceux de M. Robert de Bois-Hélier?.., Maïs cette preuve de votre crime existait, il fal lait la faire disparaître... et vous la cachez là !... Et vous oseriez vous moquer encore? s'écria le magistrat, devant le sourire dé daigneux, qui reparaissait à présent sur les lèvres de Maxence. Mon Dieu oui, monsieur, répondit-il. Hf je m'en veux, vraiment, d'avoir eu, tout à l'heure, presque une faiblesse, devant la dé couverte de ces... quelques chiffons de pa pier... Mais cette faiblesse ne provient nul lement, messieurs, du sentiment que TOUS vous figurez. Ce qui m'a bouleversé, t'est la ténacité avec laquelle on veut me per dre, moi, moi, si innocent de tout ce dont vous m'accusez !... Eh ! messieurs, si ja vais voulu faire simplement disparaître ces soixante mille francs... puisque vous ve nez de m'apprendre qu'il y en a exactement soixante mille... est-ce que j'aurais eu ta. naïveté, l'imbécillité de les cacher là ? Puïs fue je n'en avais plus besoin, il me suffisait 'une allumette, pour détruire à jamais ce que vous vous figurez être une preuve de ma culpabilité ! (A suivre.) Pîsmœ fttfjaa, SVi' \" ' '.-V'\"'.'•.frrir'A *•\nLE SUPPLÉMENT UTTBmtRE ILLUSTRÉ <tn PETIT PARISIEN (t pages tu texte, seaerïtes. W-MI tais «a venta totati\nLia Ptttit Parisien\n3\n","dire que les pauvres petits avaient été em poisonnés comme leur père. M. l'avocat général s'élève avec indigna lion contre cette intervention. Si la justice, déclare-t-il, avait trouvé auoi rue • ce soit, contre Mme Bouroy, qui put faire sup poser qu'elle eut été l'artisan du décès de ses deux enfants, le parquet aurait agi. Je tiens à le dire hautement ici : s'il existe de fortes présomp tions contre l'accusée au sujet de la mort de son tnari, je tiens à affirmer qu elle est innocente en Ce qui concerne la fin prématurée de ses enfants. Le juré n'insiste pas. Une suspension est prononcée après la quelle la parole est donnée à M. Blanc, avo cat général. Le Réquisitoire M. Blanc ne fait pas de préambule. Il exa mine de suite les faits du procès. Le gendarme Bouroy est mort empoisonné. Son décès peut être attribué à trois causes : à un suicide, à une erreur de la pharmacie ou à un crime. Et il examine successivement les trois hypothèses. L'erreur n'était pas possible, à la pharma cie de l'Hôtel-Dieu, et il l'établit. Pour le suicide, il est moins affirmatif. Bouroy avait, cela n'est pas douteux, des dettes avant et après son mariage. Il était acculé à une situation désespérée et il avait reçu de sévères avertissements ; mais ces motifs étaient-ils suffisants pour le pousser au suicide ? Non ! Bouroy était un honnête homme. Pour quoi, en admettant l'idée même d'un acte de désespoir, aurait-il fait cette mise en scène dont le résultat ne pouvait être que de com promettre sa femme et entacher le nom de ses enfants ? Bouroy n'avait pas d'idées noires, au dire 'des témoins, continue l'organe du ministère public qui, avec une impartialité des plus grandes, fait ressortir tout ce qui peut être à l'avantage de l'accusée. Il faisait au contraire projets d'avenir ; il ne s'est donc pas tué. Qui donc alors lui a versé le breuvage ? Ce ne peut être que la compagne de sa vie qui, l'instruction l a démontré, ne vivait pas en bonne intelligence avec lui. M. Blanc reconnaît que le mobile du crime lui échappe : il ne peut se livrer qu'à des conjectures. L'accusée n'aimait pas son mari ; peut-être lavait-elle un amant ? En terminant, l'orgafie du ministère pu blic, avec une parfaite loyauté, indique aux jurés leur tâche. L'accusée est une impulsive, dit-il ; elle n'a pas prémédité son crime ; aussi je ne m'appose pas à l'admission de circonstances atténuantes. Si mon raisonnement ne vous a pas convaincus, si la lumière ne vous a pas semblé suffisamment faite, si le moindre doute reste dans vos esprits, vous devez prononcer un verdict d'acquittement. l a Défense M a Paul de Falloy, qu'assiste son secré taire, M* Godreuil, parle à son tour. Dans un langage élevé et avec une grande précision, il démontre que l'accusation n'a pu recueillir que des présomptions dont il va aisément faire justice. Mme Bouroy, dit-il, le fait n'est pas contesté, était une excellente mère de famille. Quel mobile pouvait donc la déterminer à empoisonner son mari ? Elle n'avait pas d'amant ; elle avait besoin d'un puissant appui pour élever sa nombreuse petite famille. , Pourquoi aurait-elle commis cet acte incom préhensible? Le crime n'existe pas lorsqu'il n'y U pas de mobile. L'honorable défenseur discute alors les nombreux faits qui tendraient au contraire à établir que le malheureux gendarme, acculé à une terrible situation, a mis fin à ses jours. Il termine en faisant appel, non à la pitié (des jurés, mais à leur droiture, à leur con science. Pas une preuve matérielle n'a été apportée contre sa cliente. Ils doivent lui rendre la liberté. ■TES VERDICT A trois heures, le jury entre en délibéra- Jion. Il n'y reste que vingt minutes. La réponse est non sur toutes les ques tions. La femme Bouroy est acquittée. Après l'Acquittement Mme Bouroy a quitté la prison Bonne-Nou (velle vers six heures, après la levée d'écrou. Son père, M. Regnier, l'attendait, au parloir. L'entrevue entre celui-ci et sa fille a été des plus émouvantes ; Mme Bouroy s'est jetée dans les bras de son père en versant d'abon dantes larmes. De ses lèvres s'échappaient ices mots : Mes enfants ! mes pauvres enfants ! en fin. je .vais donc les revoir ! C'est en fiacre que tous deux ont quitté la place Bonne-Nouvelle : ils sont allés* dîner hâtivement dans un petit restaurant et, dans la soirée, ils ont pris le train pour regagner Heudreville-sur-Eure. Mme Bouroy qui est enceinte, on le sait, a en effet grand besoin de se remettre de ses cinq mois de détention et de ces trots terri bles jours d'audience. Mme Bouroy s'est refusée à toute infer .view ; elle é'est contentée de dire : « Je suis innocente et tout ce que je demande c'est qu'on fasse le silence autour de cette triste affaire ! » ■ ■ ■ 1 ■ ■\nLES ACADÉMIES\nSCIENCES MORALES ET POLITIQUES L'académie a décerné sur -le prix Rossi, dont le sujet du concours était « la Houille et le Fer, au point de vue économique, depuis le début du dix-neuvième siècle ; les faits et les perspectives », les deux récompenses sui vantes : 1° 2,(XX) francs au mémoire n° 2, ayant pour épigraphe : « C'est de la rapidité et de l'ef ficacité des applications scientifiques à la rroduction que dépend tout le progrès de humanité dans l'ordre économique ». 2° 1,000 francs au mémoire n° 3 ayant pour devise : « Le fer mieux employé cultivera la terre ». Les plis cachetés joints à ces deux mémoi res ne seront ouverts que sur la demande des auteurs. L'académie a décerné le prix du budget, de fia valeur de 2,000 francs, ayant pour sujet de concours : « Influence de la France sur le dé veloppement intellectuel et social de la Rus sie », à M. Haumant, maître de conférences à la Sorbonne, auteur du mémoire n D 2. L'auteur du mémoire n° 2, qui a obtenu une récompense de 1,500 francs au concours du prix V ictor Cousin, est M. Léonce Duprat, docteur ès lettres, professeur de philosophie '* \"ou lycée de Rochefort-sur-Mer.-\nONE INONDATION EN HAURIENNE\nSaint-Jean-de-Maurienne, 23 juillet. La série des calamités qui désolent la Sa voie continuent. Après la Tarentaise, la Maurienne vient à son tour d'être le théâtre d'une inondation qui, sans atteindre l'horreur de la catastro phe de Bozel, aurait cependant, d'après les nouvelles de la première heure, causé la mort de trois femmes. Le maire de Saint-Colomban-des-ViLards vient, en effet, d'informer le commandant de gendarmerie de Saint-Jean-de-Maurienne que le torrent du Glandon. à la suite de pluies d'orage, est sorti brusquement de son lit dans le haut de la commune, près du ha meau de Lachal et a ravagé ses rives. Le sinistre a été soudain et assez court, • mais extrêmement violent. Les dégâts cau sés aux bestiaux et aux récoltes sont consi dérables. De plus, trois personnes ont été entraî nées et leurs cadavres n'ont pu être encore retrouvés.\nCe nouveau sinistre cause une émotion profonde dans toute la Savoie.\nLA FOIRE DU MONDE\nA Saint-Louis. Les Succès des Exposants français. Ceux de nos compatriotes qui sont allés expo ser à Saint-Louis leurs produits ou leurs tra vaux n'ont qu'à se louer de cette excellente ini tiative, féconde pour eux d'abord et ensuite pour l'ensemble de notre commerce et de notre indus trie. Le succès général se dessine déjà, et l'on se plaît à espérer que la moisson des récompenses françaises sera abondante à la grande foire amé ricaine. 11 y a lieu de louer hautement les expo sants français de Saint-Louis, qui ont fait, en fa veur de l'industrie et du commerce nationaux, un effort patriotique dont ils seront les premiers d'ailleurs à recueillir les profits. Nous devrons parler des maisons qui se sont particulièrement distinguées dans cette manifes tation pacifique et productive, et, dès que nous arrivera l'écho d'un succès remporté, cest avec plaisir que nous le noterons ici. Parmi les plus anciennes maisons qui ont ins tallé un stand à Saint- Louis, nous trouvons ia société anonyme des Papiers Abadie (avenue de Maiakoff), qui a attaché son nom depuis plus d'un siècle à de grands progrès dans l'industrie du papier à cigarettes. Aujourd'hui, la société anonyme des Papiers Abadie occupe dans trois usines 200 personnes participant à raison de 14 0/0 dans les bénéfices de l'entreprise. Tout s'y opère :'depuis le défilage du chiffon jusqu'à l'impression, en passant par le raffinage, le filigranage, en rouleaux ou, en feuilles, le paraffinage. la confection des cahiers brochés. Tant pour la France que pour les pays où la cigarette est répandue, cette société fabri que 500 tonnes de papier par an, oe qui, à raison de 10 à 20 grammes le mètre carré, représente près de 50 millions de mètres carrés 1 Dès l'entrée du groupe 24 (fabrication du papier), te visiteur, à Saint-Louis, est attiré par la vitrine en ailes de moulin, élégante et décorative, où sont exposés les papiers Abadie: Ce nom a acquis dans l'industrie papetière une incontestable autorité, et le choix s'est tout naturellement porté sur M. Mi chel Abadie lorsqu'il s'est agi un metnbre , 'tlu jury pour la classe 24. Nous sommes heureux d'applaudir à ce choix, car M. Michel Abadie est le digne continuateur de l'œuvre fami liale. Nul progrès dans son industrie ne lui est resté étranger et la maison, créée depuis plus de cent ans, est demeurée à la hauteur* de sa répu tation. Le succès est allé également au stand de M. De tombe, 7, rue Saint-Severin, fabricant unique de l'asol , qui, pulvérisé \"Sur les vitrages ou les toitu re® en zinc, produit, suivant la surface couverte, un abaissement de température de 5 à 10 degrés. De sérieux essais, dans les gares, les halls rrate liere. au métropolitain, ont démontré l'efficacité de l'asol, dont l'emploi est simple et pratique et dispense des stores ou des paillassons encom brants. L'asol arrête l'ardeur solaire, mais laisse passer la lumière. Il s'impose, par son économie, aux horticulteurs, aux usines, aux particuliers mêmes. Nous aurons à signaler bien d'autres découver tes françaises, bien d'autres stands intéressants qui obtiennent à Saint-Louis l'approbation des visiteurs. Nous y consacrerons d'autres articles. Aujourd'hui, bornons-nous ù dire que, malgré les pessimistes, nos industriels et nos commerçants défendent avec vaillance et succès le pavillon tri colore. Paul LEWIS.\nLES TRIBUNAUX ls\nCOUP MANQUÉ Le garçon de lavoir Masson, d'origine belge, comparaissait hier, devant le jury, sous la prévention d'avoir tenté de cambrio ler l'appartement de M. Lafaye, président de la Société de secours mutuels des garçons de lavoirs. Masson ayant tenu au secrétaire de cette société des propos qui semblaient indiquer qu'un mauvais coup se préparait contre le président de la société, le secrétaire en avisa M. Lafaye, qui prévint la police. On résolut de tendre une souricière aux cambrioleurs, et il fut convenu qu'au jour choisi par les malfaiteurs, M. Lafaye s'ab senterait de Paris, et que des agents' se tien draient cachés dans son appartement. Mais les agents ne furent pas assez pa tients. Us se montrèrent trop tôt et les cam brioleurs prirent la fuite. Tandis qu'on les poursuivait, l'un d'eux, François Bourdin, ayant braqué son revolver sur un agent, l'agent prit les devants et blessa Bourdin qui dut être transporté à l'hôpital. L'autre cambrioleur avait dispara. De l'hôpital oii il était soigné, Bourdin réussit à s'enfuir. Quant à Masson, à raison des propos qu'il avait tenus, on estima que c'était lui l'autre cambrioleur. Mais comme il a été établi que ce n'était pas lui qui, le jour de la tentative, avait échappé aux agents, il a été acquitté après une plaidoirie de M 0 Dusord.\nLE COCHER EMBALLÉ Un moment, on crut avoir affaire au fa meux satyre du bois de Boulogne. Mais ce n'était pas le satyre. Et pourtant ! Depuis longtemps il poursuivait de ses œillades et même de ses gestes une jeune fille, Mlle Chary, dont c'est l'habitude de faire le tour du Bois, sous la garde d'une respectable gouvernante. Brusquement il surgissait de quelque fourré, faisant des signes d'appel, prenant des atti tudes qu'il croyait irrésistibles. La jeune fille en rit d'abord. Mais elle ne tarda pas à s'alarmer et porta plainte. On arrêta le gesticulant personnage. C'é tait un simple cocher de fiacre, âgé de trente cinq ans, et qui se nomme Nicolas-Antoine Delille. Comme il se confondit en excuses et promit de ne pas recommencer, on con sentit à le remettre en liberté. Serment d'amoureux ou de fou. On l'avait à peine relaxé qu'il récidivait. Le 8 mars, Mlle Chary voyait de nouveau sortir aun taillis son suiveur impénitent qui s'élança vers elle, les bras tendus. Cette fois, l'arres tation fut maintenue, et aujourd'hui, devant la neuvième chambre, Delille comparaissait pour violences, voies de fait et port d'arme prohibée, car lorsqu'on l'arrêta, il était por teur d'un revolver. Que voulez-vous, a-t-il dit, pour sa dé fense, j'étais persuadé que Mademoiselle avait des vues sur moi. Cette réponse acheva de fixer le tribunal sur l'état mental du prévenu qu'un rappout. médical avait déjà déclaré voisin de la folie. Et l'on s'est contenté de le condamner à 50 francs d'amende pour port d'arme prohi bée, en l'acquittant du chef de violences et voies de fait.\nTENTATIVE D'ASSASSINAT\nAu Saut du Lit. Une Lutte mouvementée. Il était temps ! Caché dans une Huche. Un redoutable Bandit. Le petit village de Congis, situé dans l'ar rondissement de Meaux, à peu de distance de Lizy-sur-Ourcq, a été le théâtre hier ma tin d'une tentative d'assassinat ayant le vol pour mobile. Et ce n'est d'ailleurs point la faute de son auteur, si cette tentative n'a pas abouti. Dans une petite maison située à l'extré mité du village, habite depuis longtemps une sexagénaire, la veuve Jourdaine, qui ,uer matin, était seule chez elle et reposait en core, lorsqu'elle entendit un bruit insolite à la porte même de s® chambre. La vieille dame se leva pour voir ce qui se passait, mais à peine venait-elle de sauter à bas de son lit, qu'un individu se précipitait sur elle et la saisissait à la gorge. Assez robuste, Mme Jourdaine se débattp entre les mains de son agresseur, tout en ap pelant au secours. Néanmoins l'assassin finit nar avoir l'a-\nvantage. Il renversa la pauvre femme sur le soi, puis, s'agenouillant sur sa poitrine, il lui enserra Je cou de ses deux mains de fer et se mit en devoir de l'étrangler. C'en était fait de la malheureuse, qui déjà râlait, si personne ne venait à son secours. Fort heureusement, les cris qu'elle avait poussés au début de la lutte avec son agres seur avaient été entendus par quelques-uns de ses voisins, qui vinrent voir ce qui se passait chez la sexagénaire. En les entendant approcher le bandit avait lâché sa victime, qui ne donnait plus signe de vie, et s'était dissimulé dans une huche. Les voisins, en entrant, ne trouvèrent donc que Mme Jourdaine, qui gisait râlant au milieu de sa chambre. Déjà ils s'étonnaient lorsque la vieille dame, qui ne pouvait parler, leur désigna du geste la cachette \"du malfaiteur. Découvrant alors le bandit, les personnes présentes le gardèrent à vue jusqu'à l'arri vée des gendarmes, qui s'en emparèrent. Pendant ce temps, on prodiguait à Mme Jourdaine, dont l'état est des plus alarmants les soins les plus empressés. Les médecins qui soignent la sexagénaire ne peuvent en core se prononcer sur les conséquences qu'aura pour elle l'attentat dont elle a été victime. Emmené à la gendarmerie, l'assassin y a été interrogé par M. Messager, juge de paix. C'est un dangereux malfaiteur âgé de vingt ans seulement, Jules Réaume, très connu et très redouté dans toute la région, où il a com mis de nombreux vols, qui lui ont d'ailleurs valu déjà diverses condamnations assez gra ves. Dans la soirée, Réaume a été écroué à la prison de Meaux.\nL'AFFAIRE DREYFUS\nOn annonce que le commandant Lebrun- Renaud, dont on se rappelle le rôle dans l'affaire Dreyfus, et qui commandait une légion de gendarmerie au Puy (Haute-Loire), vient de donner sa démission.\nA L'INSTRUCTION\nEntre Beaux-Frères Jean Geli, le garçon pharmacien, qui, à Puteaux, au cours (Tune discussion d'intérêt, tua d'un coup de revolver son beau-frère, Jean Desbois, a été interrogé hier par M. Ba rat, juge d'instruction. L'inculpé était assisté de M® Monod. Il a invoqué l'état de légitime défense, prétextant que la victime l'avait, à diverses reprises, menacé antérieurement. Ce que n'a pas dit le prévenu, et ce qu'a établi l'instruction, c'est que Geli était Si peu en état de légitime défense, qu'il a poursuivi, à coups de revolver, son beau-frère qui fuyait. Aussi M. Barat, repoussant la demande de mise en liberté provisoire, déposée par M\" Monod, a-t-il fait écrouer Geli à la Santé sous l'inculpation de tentative de meurtre.\nTRAGIQUE LEÇON DE NATATION\nA Pantin. Dans le Canal de l'Ourcq. Sauvetage émouvant. Un Noyé. Le petit Emile Prudhomme, un garçonnet de neuf ans dont les parents demeurent à Paris, 15, rue Riquet, avait demandé à l'un de ses voisins, Baptiste Vullet, chiffonnier, de lui apprendre à nager. C'est dans ce but qu'hier, vers deux heu res, les deux amis arrivaient à Pantin, sur les bords du canal de l'Ourcq, entre les ponts Delizy et de la Folie-Bobigny. Le chiffonnier se mit le premier à l'eau. Le bambin l'y suivit, non sans être soutenu par son grand ami, qui le fit même monter sur son dos pour lui faciliter ses débuts et calmer ses instinctives appréhensions. Mais est-ce l'effet du soleil qui dardait d'aplomb ses rayons trop ardents, ou, peut être, de la digestion interrompue par un bain pris trop tôt ? soudain on entendit l'enfant pousser un cri d'angoisse. Vallet s'enfonçait à vue d'oeil et entraînait avec lui le pauvre petit. On ne voyait plus déjà surnager que la tête de ce dernier. A son ipur l'enfant allait disparaître avec le chiffonnier, auquel il se cramponnait d'une étreinte désespérée, quand un brave ouvrier, M. Alphonse Lestoré, de meurant à Paris, 18, rue Oberkampf se jeta à l'eau sans hésifer et fut assez heureux pour ramener sur la berge le jeune Pru dhomme, qui déjà avait perdu connaissance. De son côté, un autre passant, M. Char les Guillourdet, domicilié rue François-Ara go, à Pantin, s'occupait du chiffonnier. Après avoir plongé à différentes reprises,' le sauveteur parvint à repêcher l'infortuné Vallet, qui, d'ailleurs, ne donnait plus signe de vie. On transporta les deux malheureux dans une pharmacie où le docteur Saimont leur prodigua les soins nécessaires. Au bout d'un moment le praticien put voir l'enfant repren dre peu à peu l'usage de ses sens. Il n'en fut malheureusement pas de même de Val let, dont M. Jublin, commissaire de police, a fait transporter le cadavre rue Riquet.\nLes Drames du Divorce\nL'ancien huissier Hyacinthe Nansot, qui, vendredi, a tué sa femme, à l'angle des rues Sainte-Anne et Villedo, a été conduit, hier soir, au cabinet de M. Bouyssou, juge d'ins truction. Bien qu'il n'eût à subir que l'interroga toire d identité, le meurtrier a tenu à ébau cher son système de défense, niant la pré méditation : Je regrette profondément, a-t-il dit en pleurant, la mort de ma pauvre femme pour laquelle, mal gré tout, j'avais une vive affection. Je jure que je n'avais pas l'intention de la tuer. Et comme le juge lui demandait pourquoi alors il avait guetté sa victime, l'ancien offi cier ministériel répondit : J'ai attendu ma femme à la sortie de chez M® Mouillefarine, son avoué, parce que le soir mê me, dans le cabinet de M. le président Ditte, au palais de justice, devait avoir lieu la tentative de conciliation exigée par la loi pour toutes de mandes en divorce. Mes anciennes fonctions d'huissier m'avaient permis de constater que jamais, ou presque ja mais, une réconciliation ne se produit devant le magistrat. On est énervé, le juge n'a pas le temps d'entendre, les parties et l'on sort de son cabinet plus aigri qu'avant d'y être entré. J'ai abondé ma femme dans la rue. parce que là, au moins, on paut s'expliquer. Je lui ai de mandé de revenir sur sa décision, de reprendre ia vie commune. Elle a refusé. Alors, fou de désespoir, j'ai saisi brusquement mon revolver et j'ai, inconsciemment, fait feu sur cette qui était responsabie de ma situation précaire. A en croire M. Nansot, le revolver d'or donnance dont il était armé devait lui ser vir pour se suicider en plein palais de jus tice. Je jure que j'ai agi inconsciemment, sans pré méditation. Je ferai appel à ce sujet au témoi gnage de mon avoué, M\" Guyot-Sionnest. M. Bouissou a néanmoins fait écrouer M. Nansot à la Santé, sous d'inculpation d'ho micide volontaire avec préméditation et guet-apens. La Genèse d'un Grime Notre correspondant de Meaux nous fait parvenir quelques renseignements intéres sants sur les époux Nansot et les événe ments nui ont orécédé le crime du mari :\nLe drame de la rue Villedo a causé ici une très vive émotion, car la victime y était bien connue. Elle était venue, en janvier dernier, se réfugier chez une amie d'enfance, Mlle Hern'andez, demeurant impasse Maciet, où elle resta jusqu'au mois de mars. Son mari était venu la relancer et avait même fait une démarche au commissariat de police, décla rant que « sa femme, dont il n'avait plus de nouvelles, l'avait abandonné en emportant une sommé importante d'argent et qu'il était très inquiet sur son sort ». A l'appui de sa déclaration, il avait sorti de sa poche un journal parisien dans lequel il avait fait reproduire la photographie de sa femme, née Bourson. A cette époque, le Petit Parisien démas qua le but du mari meurtrier qui, depuis, écrivit à sa femme : Je ne te lâcherai pas. Tu es rivée à moi et je te tuerai ! En quittant Meaux, Mme Nansot se rendit successivement chez M. Darras, maire de Vendeuil-Caply (Oise), puis à Amiens. Elle était revenue à Meaux, il y a quinze jours, pour remercier le commissaire de police de la protection qu'il lui avait accordée en la faisant suivre par deux agents chaque fois quelle sortait. Les époux Nansot s'étaient mariés le 7 no vembre 1881, à la mairie de Compiègne. Le mari avait alors une charge d'huissier à Neuilly-Saint-Front (Aisne). Un beau jour, Nansot profitant de l'absen ce de sa femme, vendait ses bijoux de fa mille et son mobilier. En janvier de l'année dernière, Mme Nan sot obtint sa séparation de biens devant ie tribunal d'Angoulême, mais sur opposition formée par un créancier du mari, l'affaire resta pendante devant la cour de Bordeaux. Entre temps, Nansot qui avait acquis une étude à Bar-le-Duc, la cédait bientôt pour venir acheter une propriété dans la Dordo gne, où il se livra à des spéculations désas treuses. Il avait à peu près dissipé tout l'a voir de sa femme, s'élevant à une vingtaine de mille francs. C'est ce long martyre que Mme Nansot avait raconté, ici à la justice après son départ du domicile conjugal.\nLe Mystère t loulevari Bessières\nLa légende qui tendait à se former au tour de la mort de l'ouvrier Eugène Ceri se! est détruite. 11 faut désormais écarter toutes les hypothèses rocambolesques. La vérité est des plus simples,, la mort d'Eugène Cerisel est due uniquement à sa chute de l'automobile. Tel est le résultat des conclusions du doc teur Socquet, qui a pratiqué l'autopsie du cadavre de la victime. Le médecin-légiste a constaté que la mort du peintre avait été occasionnée par une fracture de la colonne vertébrale, consé quence d'un choc du corps contre la bordure du trottoir. La blessure du côté lombaire gauche, que le premier médecin avait attribuée à un coup de couteau ou à un instrument tran chant, provient du décollement des chairs et du relâchement des tissus. En présence de ces conclusions, M. le juge d'instruction Roty a rendu une ordonnance de mise en liberté provisoire en faveur de François Merlhès. Celui-ci n'est, cependant, pas complète ment hors de cause. Le magistrat va s'effor cer d'établir si la chute du malheureux pein tre est purement accidentelle. On croit que François Merlhès, pris de boisson, aura lancé sa machine à une vi tesse excessive, que l'une des roues aura heurté le trottoir du boulevard et que la secousse aura projeté hors de l'automobile l'ouvrier peintre. Dans ce cas, le chauffeur aurait à répon dre devant la justice du délit d'homicide par imprudence.\nLa Mm et les Accidents\nLocalisée tout d'abord dans quatre arron dissements de Paris, l'eau de Seine... fil trée (?) a envahi les canalisations des 10® et 18\" arrondissements. Est-ce à dire que les réservoirs d'eau de source reprennent leur niveau normal ? Mal gré cette privation sérieuse pour les Pari siens, en dépit de la fermeture nocturne des conduits, les réserves d'eau de source dimi nuent ou tout au moins ne progressent pas autant que veulent bien le dire MM. les in génieurs. Avec la recrudescence des fortes cha leurs dont nous sommes menacés, le sup plice va devenir intolérable. Le baromètre reste invariable. Les orages, un instant espérés, ne se sont point formés et le thermomètre se livre à une nouvelle et régulière ascension. Le nombre des insolations et des conges tions s'accroît en raison directe de cette élé vation de la température. On a signalé hier quelques cas mortels et de nombreux malades : Des agents ont découvert, hier matin, dans le bassin de la place Pigalle, le corps d'un homme paraissant âgé de cinquante ans, dont les papiers étaient au nom d'Etienne Do léans, sans indication de domicile. Le cada vre a été transporté au dépôt mortuaire de la rue de Maistre. On croit que l'infortuné a été frappé de congestion au moment où il se penchait au dessus du bassin. Une ménagère, Henriette Savart, âgée de cinquante-six ans, demeurant rue du Jar din-des-Plantes, sortait de chez elle hier, à deux heures de l'après-midi, lorsqu'elle s'af faissa, \"frappée de congestion; elle a été transportée dans un état grave à l'hôpital de la Pitié. Au même hôpital, d|s passants ont con duit hier un marinier, Ernest Faussîn, de meurant avenue de Choisy, à Ivry, qui tra vaillant quai Saint-Bernard, a été frappé d'insolation, vers trois heures de l'après midi. Plusieurs couvreurs travaillaient, hier après-midi, sur le toit d'un immeuble en construction 23, rue des Montibœufs. Sou dain, l'un i'eux, frappé de congestion, tomba à la renverse et roula dans le vide d'une hauteur de vingt mètres. Le corps du mal heureux vint se fracasser sur les pavés de la rue. Une septuagénaire, Mme Louise Lau rent, marchande des quatre saisons, qui pas sait, vers deux heures, rue des Maronites, est tombée frappée d'insolation. Tous les soins qui lui ont été prodigués pour la ra mener à la vie sont demeurés inutiles. Le cadavre a été ramené au domicile de la défunte, 4, rue Pierre-Nys. A Clichy, M. Henri Maylandu, em ployé à l'usiné à gaz, demeurant 18, boule vana \"dé \"Lôrraihe, frappé d'insolatioh hier après-midi en se rendant à son travail, n'a pas tardé à succomber. w a Montrouge, une sexagénaire, Mme\nMauvière, rentrait chez elle, 20, rue Sadi- Carnot, lorsqu'elle fut terrassée par l'inso lation. La malheureuse est morte quelques instants après, malgré les soins que lui a prodigués le docteur Maigret. A Courbevoie, un charbonnier, Pierre Gombaret, demeurant rue Saint-Denis, à été frappé de congestion non loin de son domi cile. Après avoir reçu des soins dans une phar macie, il a été transporté chez lui dans un état alarmant.\nPETITES NO\nLe général d'Outreton, adjoint au vice-ami ral Meldaior, préfet maritime de Lorient, est mort subitement hier matin. —*• La distribution des récompenses aux élèves de l'école d'infirmières et d'infirmiers de la Sal pêtrière aura lieu le 30 juillet, à quatre heures de l'après-midi, sous la présidence de M. Mesureur-, directeur de l'Assistance publique. La clôture du concours des jouets est ren voyée au 31 juillet. La distribution des prix se fera ce même jour h deux heures de l'après-midi. —Le collège électoral de la rosière noire de Dourdan vient de désigner Mlle Louise Herrrte line, âgée de vingt et un ans, comme rosière noire pour 1904. Cette jeune fille habite à l'orphelinat, rue Saint-Pierre ; la cérémonie aura lieu le 9 août prochain.\nBULLETIN DU TRAVAIL\nLES OUVRIERS BOULANGERS Les élections de la chambre syndicale des boulangers de la Seine ont donné les résul tats suivants : Conseil d'administration. MM. Bous quet, Michelot, Michel, Grégoire, Manceaux, Frelat, Martin, Boulay, Paul Eugène, Rou leux, Mireau, Midounet. Commission de contrôle. MM. Richy, Pourcliet, Lemercier, Rouffy, Ducroc, Pot tier, Savoye. Le bureau syndical a été définitivement constitué hier : MM. Bousquet, secrétaire gé néral ; Grégoire, secrétaire adjoint ; Miche lot et Michel, trésoriers ; Moreau, archiviste. La permanence pour le placement des chô meurs est confiée à M. Ponsard.\nUN CONGRÈS DE TRAVAILLEURS MUNICIPAUX\nLe syndicat général des travailleurs muni cipaux\" organise, pour les 29 et 30 juillet, un congrès corporatif groupant toutes les orga nisations dépendant de la préfecture de la Seine, lesquelles, bien que n étant pas adhé rentes au syndicat général, auront voix d'é libérative sur toutes les questions d'ordre général. L'ordre du jour comporte : Examen des réclamations de l'ensemble des services, économies à réaliser, proposi tion d'unification des cadres du personnel par catégorie de métiers et projet d'unification des salaires correspondants, régularité de l'avancement, peines disciplinaires, respon sabilités administratives en matière d'acc\"- dents du travail, unité syndicale, application de la journée de huit heures, retraites ou vrières, etc. Le 3 août, une assemblée générale des tra vailleurs municipaux serait convoquée à la Bourse centrale du travail pour donner com munication des décisifns du congrès.\nLES HABITATIONS A BON MARCHÉ\nLe rapport sur les habitations à bon mar ché, pour- 1903, vient de paraître. Il nous apprend qu'au ler1 er janvier dernier fonctionnaient 109 sociétés, dont 56 coopéra tives, 51 anonymes, 2 civiles, contre 65 au ler1 er janvier 1902. Ces sociétés siègent dans 77 villes ; Paris à lui seul en compte 21. Le capital social accusé par les associa tions tenues à la production de leur bilan monte à 7 millions ; leurs emprunts s'élè vent à 5,600,000 fr. ; les terrains et construc tions acquis chiffrent par 11,300,000 fr. Le dividende servi oscille entre 2 et 4 0/0. Les exonérations fiscales ont été évaluées pour 1903 à 51,800 fr.; elles portent sur l'im pôt foncier, les portes et fenêtres, la taxe de mainmorte, la patente, le timbre et l'enre gistrement, le 4 0/0 des valeurs mobilières. On sait que la loi de 1,895 autorise les cais ses d'épargne à employer le revenu de leur fortune personnelle et le cinquième de leur capital à divers objets, entre autres à cons truire des habitations à bon marché. De ce chef, elles ont exposé, en 1903, 2,650,000 fr. Par contre, les bureaux de bienfaisance, hospices et hôpitaux se sont montrés moins empressés, en dépit des permissions légales.\nINFORMATIONS OUVRIÈRES\nCÏÏNVOCATIONS. -- Aujourd'hui, àla Bourse du travail, 3, rue du Château-d'Eau : Le malin, assemblées générales : des ouvriers non qualifiés, 10 heures, salle Bondy ; des polisseurs sur métaux, 9 heures, salle du bas côté droit ; de la brosserie en soies, 10 heures, salle de commission : de la fédération de la bijouterie-joaillerie, 1U heures, salle de commis sion. L'après-midi, assemblées générales : des em balleurs en chiffons, 2 heures, salle Bondy ; des laveurs en voitures, 3 heures, salle du bas côté droit; des nacriers en juqiellles, 2 heu res, salle de oominission ; de la fédération de l'alimentation (comité fédéral), 2 heures, salle de commission. A l'annexe, 35, rue Jean-Jacques-Rousseau : Assemblées générales : des imprimeurs con ducteurs, 9 heures du matin, salie 12 (revision des statufs) ; de la chambre syndicale typo graphique parisienne, une heure après-midi, grande salle ; des employés de coopératives, 2 heures après-midi, saille 12.\nAUTOUR de PARIS\nVILLEMOMBLE. M. Prosper Lenfant, employé de commerce, demeurant boulevard de Villemomble, avait placé dans sa chambre à cou cher, sur une étagère, deux très lourdes malles. Hier matin, étagère et mailles lui tombèrent des sus. Le crâne fracturé, grièvement blessé aux reins et à l'épaule droite, M. Lenfant fut trans porté par des voisins dans une pharmacie, puis, sur sa demande, ramené chez lui. Son état est alarmant. BONNIÉRES. Rentrant chez lui après une absence de quelques jours, M. Auvert, proprié taire à Viileneuve-Chevrie, constata que pendant son absence des cambrioleurs avaient pillé son appartement. Le vol commis à son préjudice est très important. CHATOU. Par suite de l'explosion d'un bi don d'essence, placé près d'un réchaud à gaz, un incendie s'est déclaré hier dans l'appartement oc cupé, 1, rue des Sablières, par Mme Poidevin. La bonne. Mme Eugénie Jean, ayant eu la présence d'esprit de fermer le compteur à gaz, on n'a eu à déplorer que des dégâts matériels. FONTENAY-AUX-ROSES. On a trouvé hier matin 53, rue Boucicaut. dans une chambre inoccupée depuis plusieurs semaines, le cadavre d'un enfant nouveau-né à demi dévoré par les vers. Les recherches faites relativement à cette lugu bre découverte par M. Barras, commissaire de police, n'ont fourni jusqu'à présent aucune indi cation qui puisse permettre au magistrat de re trouver l'auteur de cet infanticide. MAISONS-LAFFITTE. Un banquier, M. L..., demeurant à Paris, boulevard Soult, ayant fort imprudemment hier accepté une partie avec des bonneteurs, s'est vu dépouiller, en quelques instants, d'une somme de 500 francs. En outre, un superbe chronomètre en or lui avait été dérobé au cours 4e la bousculade qui a favorisé la fuite des bonneleurs. MONTFORT-L'AMAURY. Un violent in cendie a éclaté avant-hier soir dans ta propriété de M, Huze, cultivateur, et s'est rapidement pro-\npagé aux habitations de MM. Qrezat et Martaiile. Malgré la promptitude des secours, il a fallu six heures de travail pour conjurer lout danger. Les dégâts occasionnés par ce sinistre sont très im portante. SAINT-OUEN. Adrien P.... gamin de qua-' torze ans, demeurant rue de la Chapelle, prit sou dain la fuite hier soir en voyant passer deux gendarmes. Ceux-ci, étonnés, lui coururent api-es et le rejoignirent. Et sans qu'on lui demandât rien, Adrien P...> avoua avoir volé la bicyclette d'un voisin. SAINT-MANDÉ. Passant à bicyclette ave nue de Paris, le jeune Collier, âgé de dix-neuf ans. fut arrêté par un gendurme parce qu'il cir culait sans lanterne. D'un coup de tête il se débarrassa*du repré sentant de la loi. et l'envoya rouler sur le sol. Puis, avisant une voiture conduite par Mme Ma fred, demeurant rue de Paris, à Montreuil. il jeta la brave femme à bas de sorti véhjçqie, prit sa place et s'enfuit à toute allure tsers Paris. Arrêté àla barrière, il a été miê â' ! la disposi tion de M. Rousselot, commissaire de police. VILLEPINTE. Plusieurs élèves de l'école Fénelon se baignaient hier après-midi dans le ca nal de rOurcq. non loin du pont de Villepinte, sous la surveillance d'un professeur, lorsque l'un d'eux commit l'imprudence de s'éloigner. Bientôt Il perdit pied et disparut. Le soldat Baraier, témoin de l'accident, se jeta aussitôt à l'eau et ramena bientôt le pauvre pe tit. Mais be dernier avait cessé de vivre. YINCENNES. Le brigadier V..., dont nous avions annoncé la disparition, est rentré hier soir au quartier. Il a été mis aussitôt en prison, en attendant sa comparution devant le conseil de guerre. PROVINS. Mme Clémentine Drieger. sexa génaire. demeurant route d'lsray, était occupée hier malin à cueillir des cerises dans son jardin lorsqu'elle perdit l'équilibre et tombant à la ren verse se brisa les reins. Transportée à l'hospioe, elle y est morte peu après.\nLA TEMPÉRATURE\nDimanche 24 Juillet 1904, 206' Jour de l'Année, 34 e Jour de l'Eté. Sainte Christine. Lever du soleil à i h. H ; coucher à 7 h. 48. Lever de la lune à 5 h. 37 ; coucher à 1 h. st. Journée très belle et très chaude hier à Paris. La pression barométrique reste assez élevée dans le sud de l'Europe : elle atteint 765 m/m à Biarritz, dans l'est de l'Allemagne et vers la mer Noire. Des basses pressions persistent à l'ouest de l'lrlande. Le vent est faible du sud sur nos côtes de la Manche, de l'est en Gascogne. On si gnale des pluies a la pointe de la Bretagne et des orages dans le sud-est de la France. La température n'a pas notablement varié. Elle était, hier matin de 11° à Saint-Pétersbourg. 20 à Clermont. 25 à Marseille. On notait 14® au Puy de Dôme et au mont Ventoux, 9 au Pic du Midi. En France, la température va rester élevée ; un temps beau est probable. Situation particulière aux ports : La mer est peu agitée en Bretagne, belle par tout ailleurs. Variations atmosphériques du samedi 23 juil let à l'hôtel du Petit Parisien : HEURES BAROMÈTRE THERMOMÈTRE Bh. matin 763 -/- Si'au-dessusdeO. Midi 763 -/- 29' h h. soir 762 -/- 28- Minuit 762 -/- 23* f HATJTE-SEINE. Pont de Seine, À Montereau, ■ . ; écluse de Varennes, 2-06; pont de Melun 2-73: pont de Corbeil, 1-30 ; écluse de Port à l'Anglais, 2*Bo. MARNE. Ecluse de Ou m ières. 2*21; écluse de Chalifert, 0*53 ; écluse deCharenion. 0-98. BASSE-SEINE. Ecluse du car a I Saint-Martin, 2-10; pont de la Tournelle, 0-80,; pont Royal, 2-50; écluse de Suresues. 4\"44 : barrage deße zons, o**lo : pont de Mantes, 3-15 ; éclusedeMé ricourt, 5-77. OISE. Barrage de Venette,2-i5.\nDÉPARTEMENTS\nIDE NOS CORRESPONDANTS PARTICULIERS, Samedi 23 juillet. CHATEAUDUN. Un septuagénaire, M. Charles Pelletier dit Percheron, cordonnier am bulant. s'était endonmi hier après-midi dans le mail. Pendant son sonnneil il roula sur le terrain en pente et tombant d'une hauteur de sept mè tres, se fractura le crâne. 11 est mort quelques instants après. SE H LIS. On a trouvé mort ce matin, le crâne fracassé, dans la cour de l'immeuble où il logeait, au Tfliet, un ouvrier agricole, Pierre Suffys, âgé de quarante-deux ans. Le malheureux était tombé accidentellement du grenier où il était couché, prenant la fenêtre pour la porte.\nENSEIGNEMENT\nLE BALAYAGE DES CLASSES Après nos deux derniers articles, nous pouvons dire que la cause est entendue et que le balayage des classes doit être assuré par les communes. Une active campagne en faveur de cette ré forme est menée, depuis'deux ans, dans une cin quantaine de départements. Cette capmagne a re vêtu diverses formes, que nous allons indiquer brièvement. Dans une douzaine de départements, le conseil départemental a introduit dans le règlement sco laire une disposition mettant à la charge des com munes les frais de nettoyage et de balayage des classes. Malheureusement, cette mesure, malgré l'approbation ministérielle, rencontra certaines difficultés d'exécution. Car, le préfet ne disposant d'aucun moyen légal d'inscrire d'office au budget communal un crédit pour le balayage des classes, la modification du . règlement scolaire resta pres que partout lettre morte. Alors une vingtaine de sociétés d'instituteurs demandèrent que l'article 4 de la loi du 19 juiP let 1889 fût ainsi modifié au paragraphe 3 : « Sont a la charge des communes les frais de chauffage et d'éclairage des classes dans les écoles res, ainsi que les Irais du balayage quotidien. » Réforme rationnelle, mais encore lointaine, étant donnée la lenteur de l'action législative !... En attendant la modification de la loi précitée, une dizaine de conseils départementaux eurent l'idée de recourir à l'intervention du préfet auprès des municipalités pour obtenir la prise en charge par les communes du balayage des classes. Cette intervention intelligente et ferme eut plein suc cès : les municipalités acceptèrent en général as sez bien ce léger surcroit de dépenses. Dans quel ques endroits, ces dépenses se trouvèrent même très réduites, puisque le balayage fut confié à une personne déjà salariée par la commune : garde champêtre, cantonnier, etc. Enfin, une quatrième manière de procéder con siste dans l'action individuelle auprès des con seils municipaux. Dans beaucoup de départe ments. d'excellents résultats ont été obtenus par les efforts personnels des Amicales et des Institu teurs eux-mêmes auprès des municipalités. Celles ci se montrent en général très favorables à la réforme qui nous occupe. On le voit, tous ces divers moyens ont été em ployés utilement. Parmi ces moyens, deux surtout sont à retenir, qui d'ailleurs résument tous les autres : 1° Demander la modification de l'article 4 de la loi du 19 juillet 1889. dans le sens indiqué glus haut* Cette modification permettra de rectifier ensuite efficacement le règlement scolaire, dont un article spécial mettrait le balayage des classes à la charge des communes ; 2° En attendant cela, provoquer l'intervention du préfet auprès des municipalités, intervention qui sera plus efficape enegfv' si'elle est corroborée par 1 action des .Arnioul.cs et (tué inSituteurs au près des conseils jWiuicipW*. \"Mais il doit être bien entendu que. dans aucun cas, la prise en charge par les communes du service, des classes ne saurait en «en diminuer les avan-\nLe Petit Parisien\n4\nLa Saint-Victor Vos parfums sont si doux que chacun les acclame. Toute femme en secret vous porte dans son âme. Soyez heureux. Monsieur, vous le méritez bien, C'est le souhait de tous, et c'est surtout le mien. Une Parisienne au savonnier Victor Vaissier.\nHYGIÈNE DE L'ÉTÉ Pour combattre la diarrhée, la cholérine, pre nez une cuillerée à cufé de Ricqlès dans un verre d'eau sucrée bouillante, le Ricqlès est souverain.\nLA STATUE D'ALFRED DE MUSSET La statue d'Alfred de Musset qui, sur l'ini tiative de M. Paul Eseudier, le distingué con seiller municipal, va être érigée place du Théâtre-Français, a bien failli ne pas voir le jour ! Ne reprochait-on pas à l'auteur de « Il ne faut jurer de rien » d'avoir trop aimé l'absinthe et la bière. « Il ne pouvait, pour tant pas prendre du Dubonnet, s'écria un conseiller, puisqu'il n'y en avait pas encore! »\nVILLEGIATURES D'ETE Ecole Chateaubr. St-Servan, pr. St-Malo, p. j\"\" garçons. Cl. b. demer, ex<c.S'ad.29au 2Paris, 15, r. Rome. Dép'le 3. HMOIiTIER Moderne (T. C. F.). Forêt de chênes verts au bord de l'Océan. Plages de sable fin. Pension. Prix modérés. Ar rangeai 1 p'famille.Eer.au SjrndicatVendéen, Moirmoutier. LUC-SUR-MER. santé des entants. Grand Ca sino. séjour gai, charmant. Toutes distractions. SECCOTiNE COLLE et RÉPARE... TOUT\n","iages particuliers qu'elles peuvent assurer ù leurs instituteurs.\nJaqersfontein, 27 1/9; Angeio, 6 7/8 ; City and Suburban, G 1/8 ; Cornet. ? 3/8; Crown Reef, ti 9/16;Crown Iteep. 19 S/8: Iniélonfein. » / ; l'erreira Deep, 5 3/8; Celdcnhui» Deep, Il Ginsberg, 3 Glen leer, H 13/1 G; General Mi ning and Finance.2 15/16: Juniper?, 2 7/8; Juni per» Deep, 4 / ; Knights, 5 1/4 ; Knights Deep 2 3/4 ; Langlaate Deep, 2 ./. ; Meyer and Charlton, a 1/2 ; Modderfontein, 8 1/8 ; Mod derfontein B. 2 1/8; Rand Mines Deep, 2 3/8; H and Vicloria, 2 1/8; Robinson Central Deep, 4 1/8; Robinson Deep, 5 1/4; Roodeport Uni ted, 3 5/85 Sirnnier kast. 1 7/8; SimmerWest, 2 7/8; South Getd Deep. 2 1/8 ; South Rose Deep, 1 3/4 ; Transvaal Goal Trust, 2 /. : Transvaal l.and, 311/16; Transvaal Goid Mining; 1 3/4; Van Wyn, 3 3/8; Witwaters Deep, 3 1/2, Frank Smith, 1 7/16; Anaconda, 3 3/4; Rio Tinto, 33 1/4; Apex, 6 3/8; Barnato Cens., 2 3/8; Cliariered, 1 3/8 ; Coronation, 12 1/4; East Rand, 717,(32; Geduld,s 15/10 ;NourseDecp,37/B;Rand fontein, 2 3/4; Rand Mines, «J 27,32; Robinson, P3/3: Rose lieep, 8 1/2; S.A.Gold Mines, 0 6/8; Village Deep, ô /. ; City Deep, 2 5/B;French Rand, 211/16: Goch, 3 ../..; Goldflelds, 5 29/32; Jupiter, 2 3/4; Knights Central, 1 15/16; New- Steyn Estate, 2 13/16; Simmer and Jack, 117/32; Witw. Township, 6 3/4; Joh. Cons. Investm., 2 17/32; Angeio l)eep, 115/16; Bonanza, 1 1/4; Ferreira, 20 3/4; Afriean Farms, 1 3/8; Ç.lover field, t 1/2; Uangl. Buildings, 3 ./ ; Robinson Ranrlfontein, 1 5/8; Cinderella Deep, 2 13/16; Driefontein Deep, 1 5/8 : Durban Rood. Deep, 2 8/8 ; Uanglaagte Estate, 3 5/8 ; Paarl Cen tra! 9/16. Marché soutenu. Bourse des métaux. Cuivre au cpt. ... ; à tonne\nCUAXGES OU JOUR\nAllemagne _. IC\" échéance)... 122 1/8 a 125 3/8 Buenos-Ayre'Frime sur l'or IV V contre 127 27 RioJaaeiiia.. Ch. sur Londres >2JL' 8 ~ 12 valpnralso... Ch. sur Londres 18 25/39 16 3/4 Barcelone rnaoK s. Parts 37 20 37 20 'Uiènues sur tondra» , 25 22 1/3 s 25 3» 1/9\nBULLETIN FINANCIER\nParis, 23 juillet. Bien que les affaires soient aussi calmes que possible, la tendance générale a été plus lei me aujourd'hui. L'incident soulevé par la capture du paquebot. anglais Mulacca, qui avait provoqué beaucoup d'appréhensions ces jours derniers est sur le point d'être ré solu diplomatiquement ; les consolidés an glais prèhnortt prêles te de cette nouvelle pour se raffermir très sensiblement, et notre marché qui a les yeux constamment fixés sur celui de Londres s'améliore également. Cependant la reprise est assez peu importan te; on s'attend à Londres à un renchérisse ment de l'argent et l'on craint ici qu'une par lie de nos disponibilités passent le détroit pour chercher un placement plus rémunéra teur. La liquidation de fin de mois pourrait ainsi se ressentir de cet exode partiel de nos capitaux. Cependant il ne faudrait pas exa gérer ce danger ; le dernier bilan de la Ban que de France n'indique qu'une diminution insignifiante de l'encaisse or. La Renie française est très calme ; elle finit à 98 02 contre 98 hier. L'Extérieure espagnole est ferme ; elle gagne 25 centimes à 86 20. On dit que cer tain projet de M. Osma consisterait à ap pliquer une partie des excédents de recettes du J résor au remboursement des dettes co loniales et notamment des 650 millions de pesetas de pagaies du Trésor 2 0/0 qui ap partiennent à lu Banque d'Espagne. Notons que le change s'est encore un peu détendu ; malgré cela. les chemins 'espagnols restent Hésitants, le Nord de l'Espagne à 167 et le garagosse à 284. Lu Rente italienne est immobile h 102 75. La Rente portugaise est hésitante à 62 27. Le groupe ottoman est en reprise sensible ; la Rente unifiée gagne 25 centimes à 86 37. Les fonds russes sont soutenus, le 3 0/0 1891 à 74 90, le 4 0/0 1901 à 92 90, les Con solidés à 9t 65 et les Dons du Trésor 5 0/0 à .505. Les obligations de l'emprunt marocain 5 0/0 Sertit fermes à 488 ; on annonce que M. Rpgnault, représentant des porteurs, est ren tré à Tancer après avoir installé ses agents dans différents ports pour le contrôle des douanes. [.es fond» argentins se te-ssent. le 4 0/0 1896 à 83 contre 83 20.; les fonds brésiliens se raffermissent, l'empi/unt 4 0/0 1889 à 78 20 contre 78. Les établissement» de crédit sont très fer mes ; le Crédit Lyonnais s'inscrit à IÎ3U con tre 1134 ; la Banque de Paris est en hausse 'considérable à 1183 contre 1165. Les chemins français sont soutenus, le (Nord h 1730 et le Lyon à 1325. Les obligations 3 0/0 des Chomins éthio piens sont recherchées aux environs de 188. Les valeurs de traction sont stationnaires, 1e Métropolitain à 528 et la Thomson-Hous- Jtcm à 675. Le Rio se raffermît à 1343 contre 1339. Les valeurs industrielles russes sont cal mes, la Sosnowice à 1506 et la Briansk à 101. Les actions de la Société hongroise de la ,®oie de Cliardomret se traitent à 417. Les Mines d'or sont peu animées ; eites reproduisent, h peu de chose près, leurs icours précédents. Rand Mines 249 Contre 248 50, East Rond 190 50 contre 189, Gold fields 14S 50 contre 148, Rose Deep 218 50 Contre 217 50. La Mozambique se lient à 33.\nCOURS DE UUmiHE ■ lente SO'o 68 03 Rio 1343 •• Extérieure 86 20 Rond Miues... 249 Mente ottomane 86 35 Eastßand. ... 180 50 italien 102 le Goidfields 148 50\nNOUVELLES FINANCIÈRES Agence Havas. L'assemblée générale ordi naire de cette société a eu lieu le 22 juillet ; elle a approuvé les comptes de l'exercice 1903 se sol dant par un bénéfice net de 1,042,922 fr. 10 contre §60,300 fr. 92 en 1902 ; le dividende a été fixé U 32 if. 50 par action comme précédemment.\nLe Développement du Transvaal. On évalué % 8,672.647 liv. st. la valeur totale de la produc tion d'or, d'argent, de charbon et de.diamant, du ..Traiisvaa! pendant les six premiers mois.de rah >jlée 1905; ces résultats assurent une augmenta lion de 950,031 liv. st. sur ceux du semestre pré cédent.\nChemins de ler de Porto-Rico. Les receltes idu l tr janvier au 10 juin 1001 se sont élevftes à 1,154,630 francs contre 739.895 fr. 35 pendant la période correspondante de 1903, soit une augmen tation de 414,734 fr. 65.\nMétropolitain.— Recette du 22 juillet : 38,6331.90.\nMARCHE DE LONDRES\nLondres, 23 juillet. Consolidés, 88 3/4. Deßeers Préf., 18 1/8; Deßeers Def., 18 3/4;\nLes Sports\nLES COURSES\nSAi.VT-LI.OIJD AujourW hui dimanche Si juillet 1904\nNOS PKONOSTIC» Prix de Peucherolles. 3 fins et au-dessus, 3,000 francs. 2,800 mètres. Flllbei'te, \\lort PàyS. Handicap des Pouliche». 3 ans, 6,000 francs, 1,600 iiiiHini.. Ecurie Thome, La Sarre. Prix du Trocadéro 3 ans et au - dessus, 15,000 francs, 2,000 mètres. Le Souvenir, Cd lumbia. Prix de Montigny. 3 ans et au-dessus, 2,000 francs. 2,iOÛ mètres. Asie, Alberta. Handicap des Poulains. 3 ans, 6,000 francs, 1,600 mètres, French Fox, Kirizel. Prix de Noray. 3 ans et au-dessus, 5,000 fr., 800 mètres. Ecurie Edmond Blanc, Etber 11,\nCTSTCa^ISME\nLE TOUR DE FRANCE CeUe nuit, les coureurs restant qualifies pour la sixième et dernière étape du Tour de France, parcourront il toute pédale les 463 Kilomètres sé parant Nantes de Viile-d'Avray, le parcours étant ensuite neutralisé jusqu'au vélodrome du Parc des Princes. La lutte promet d'êirc chaude entre Aucoutu rier, les frères Garin, Cornet et Pothier. Ce dernier semble etre le plus redoutable ad versaire d'AucQuturier et de Maurice Garin, le triomphateur de Bordeaux-Paris, de Paris-Brest et retour. Les deux hommes ne se trouvent sé parés que par une vingtaine de secondes. Le départ a été donné à sept heures du soir, au rond-point de la roule de Paris â Nantes, après signature au contrôle de la place Royale. L'horaire prévoit le passage du lot de tête à 7 h. 50 du matin à Orléans ; à 11 heures à Char tres ; ft midi 35 à Rambouillet et à 2 h. 5 à Vilte d'Avray. L'arrivée des coureurs au vélodrome du Parc des Princes sera encadrée par une série d'épreu ves intéressantes dont votei le programme : Course à pied, 100 francs de prix. Course scratch, 150, 100, 50, 25, 25 francs. Handicap, 150, 100, 50, 25, 25 francs. Primes, 10 kl!.. 10 francs tous les kilomètres ; dernière prime, 50, 30 et 20 francs. Course de demi-fond, en deux séries de 20 kilo mètres et finale de 30 kilomètres. A chacun de 3 deux derniers de chaque série 10 francs (les deux premiers sont qualifiés pour ia anale). Finale ffidO, 4QO, 300, 200 francs/Partants : MF ehaéi, Valpic, Bac, Guignard, tfussot, Darragon et fiugère.\nAXJTOMOJBELJSIVIEB\nLA COUPE CORDON-BENNETT EN 1805 Notre correspondant de Chambéry nous télé graphie : J'apprends de source autorisée qu'il est au jourd'hui infiniment probable que la course Gor don-Bennett sera l'an prochain courue en Sa voie. M. Henri de Rothschild, délégué de t'Aulomo bile-Club' de France, actuellement a Aix-les- Bains, a engagé avec la municipalité des pour parlers qui sont à la veille d'aboutir.\nLe circuit serait Aix-les-Balns, Chambéry, Al bertville, Annecy, Aix-les-Bainsr Tous les automobilistes sont unanimes à re connaître qu'il esi diflicite de trouver dans un cadre plus séduisant, une réunion de circonstan ces aussi favorables à tous les points (le vue : tracé de circuit, entretien de la route, facilité des communications. LES «SEMAINES» AUTOMOBILES Chaque région veut avoir sa semaine. Ce sera le tour de Spa, immédiatement après le circuit dés Ardennes, <H quelques-uns des concur rents de celte épreuve profiteront de leur dépla cement pour y concourir. Puis viendra, du 7 au 13 août, la semaine de tourisme des Vosges, avec un très beau pro gramme\nATHLÉTISME\nLES CRANDS PRIX DU STADE FRANÇAIS C'est aujourd'hui à deux heures et demie, dans lé cadre exquis de la Faisanderie, qu'aura lieu la réunion annuelle des grands prix du Stade fran çais, une solennité sportive fort appréciée dans le vieux club. Voici le programme : 100 m., prix du Comité ; 110 m., prix Je Marne ; 100 m., prix de la Com mission ; 1,50 dm.. prix des Dames ; 3,000 m., an nuel interclubs (hand.) ; 800 m. (scr.), intersco laires : saut en hauteur sans élan, saut a ia perche. LA MARCHE DES CUIDES D'accord avec le comité d'organisation de !a marche des guides de Cauterels, les bureaux des clubs alpins régionaux, secondés par M. Balltf, l'aimable président du T. C. F., ont institué un championnat d'amateurs, ouvert à tous, a côté et sur le même parcours que le championnat des Py rénées.'Les concurrents sont très nombreux. Le départ leur sera donné ce matin, à quatre heures. Le soir, tous les clitbistes, pyrénéistes et aspi rants se Irûuveront réunis dans un banquet pré sidé par M. Bouffurd, préfet des Hautes-Pyrénées. LA PELOTE BASQUE Les deux fameux champions du jeu basque, Metior et Lafuln. feront aujourd'hui leurs adieux en un match d'honneur, pour uri prix de 1,000 francs, joué en '.O points, sans prolongation. Ce muieli se disputera a k heures et demie après-midi. Voici la compositon des équipes : Bleus, Landa (arriére) : Etcheverria (avant-gauche) ; Goni (avant droite). Rouges, Meno'r (arriére) j Gogorsa (avant gauche) ; Melchior (avant-droite. Ce soir, ù neuf heures et demie. Munita et Jo seilo se rencontreront en un match de -40 points. Voici les deux équipes : Rouges, Munita lavant gauche) : irun (avant-droite) : Pontoniio (arr..rè). Bleus. Joseito (avant-gauche)-; Arruty (avant-droi te) ; Ramuntchs (arrière).\nNATATION\nLES CHAMPIONNATS OE FRANCE CM épreuves annuelles seront nagées aujour d'hui-danS le canal Saint-Martin (bassin du Tem ple!. La matinée .sera réservée aux épreuves des élèves des écoles de la Ville de Péris, par séries de deux tt dix nageurs appartenant à une même école. Le premier de chaque série sera qualifié pour les finales, disputées à deux heures de l'après-midi. Le championnat de France, qui comporte deux séries de 100 et 500 mètres, les épreuves inter clubs. celtes des débutants et des tout petits font partie du programme de l'après-midi.\nCOU Rit IER MARITIME\nDEPARTS ST ARRIVEES DES PAQUEBOTS\nLe paquebot la Champagne (G. G. T.], est parti du Havre le 28 juillet, a destination de New- Yorlc. ' Le paquebot Amiral-Troude (Ch. R.), est parti de Santa-Rosalia le 2d juillet pour le sud. Le paquebot Ville-de-Maranhao (Ch. R.), cour rier en retour de la côte occidentale d'Afrique, a quitté Pauillac le 22 juillet, a destination de Uun kerque et du Havre. Le paquebot Neva (M. ,\\l.), allant en Austra lie et en Nouvelle-Calédonie, est arrivé à Bombay le 21 juillet, à une heure du matin. Le paquebot. Cordillère ,M. M.), retour de la Plota et du Brésil, a quille Montevideo le 22 juil let, ù 4 heures du soir. Le paquebot Magellan (M. M.), venant de la Plala et du Brésil, a quitté Dakar le 22 juillet, à une heure du matin. Le paquebot Pr'mzess Alice (N. D. L.), venant de New-York, a quitté Cherbourg le 23 juillet, à une heure du matin, à destination de Brème. Le paquebot Barbarossa (N. D. L.) est parii de New-York ie 28 juillet, ù une heure du soir, à destination de Brème vtà Cherbourg. Le paquebot Preussen (N. D. L.', allant au Ja pon, a fait escale à Gênes le 22 juillet. Le paquebot Gneisennn (N. I). L.), allant au Japon, a quitté Napîes le 22 juillet. Le paquebol florn (N. D. L.). retour du Japon, est arrivé à Hong-Kong le 21 juillet. Le paquebot Weimar (N. D. L.), retour d'Aus tralie, est passé à Fluahing le 21 juillet.\nJARDIN D'ACCLIMATATION\nLa représentation de Martha , au palais d'Hiver du Jardin d'acclimatation, commencera aujour d'hui à deux heures très précises. Le chef-d'œuvre de Flotovv s'annonce comme un grand succès, car la location est déjà fort im portante. «, Le concert d'harmoilteEera donné à trois heu res, au kiosque de la nlfßique.\nCourrier des Théâtres\nConcours du Conservatoire : L'opéra-cornique a ouvert la série des con cours publics les plus courus d'ordinaire. En dépit d'une chaleur étouffante qui brimait les spectateurs, paralysait les con currents et diminuait certainement les qua lités de jugement nécessaires à leur jury, la foule était grande. Le jury était composé de MM. Théodore Dubois (président), H. Marcel, Widor, d'Es tournelles de Constant, Albert Carré, Bru neau, Henri Maréchal, Adrion Bernheim, Soulacroix, Perié. Il a décerné les récompenses suivantes : HOMMES Pas de premier prix et pas ide second prix. I*™ accessits : MM. Petit (classe Isnardon), Sirnard (classe Bertin) et Morati (classe Bertin). 2* accessit, M. Dommër (classe Bertin). Rien de trop à dire sur ces attributions. Il semble que M. Chevalier, qui avait un se cond prix l'an dernier, aurait pu avoir le pre mier cette année. Je sais que la voix est pe tite, mais le jeune chanteur est intelligent. FEMMES 1 er * prix : Mme Guionie (classe Bertin) et Mme Vallandri (classe Isnardon). 2 e \" prix : Mme Vix (classe Isnardon) et Mme Lamare (classe Isnardon). I*™ accessits : Mlles Dangès (classe Is nardon) et Mathieu (classe Bertin). 2* accessit : Mme Èmnerie (classe Bertin). M.\nSpeciacies de la semaine : A l'Opéra. ij.un4i, /* aillasse et la Maladetta ; mercredi. Faust'; vendredi. Salammbô. A la Comédie-Française. Lundi, l'F.trangtre ■ , mardi, Claudia. On 'n'oublie pas; mercredi, la Cigale chez les fourmis, les Demoiselles de Saint- Cyr ; jeudi, ttomltt ; vendredi, Horace et Lydie, Mademoiselle de la ; samedi, Tartuffe, le Médecin malgré lui.\nA la Comédie-Française, demain soir, on don nera le Flibustier et le Testament de César (liro dot. Cette dernière comédie n'a pas été jouée de puis près d'un an.\nM Maâsenet quittera momentanément, demain, sa propriété d'Lgreville, en SÉine-et-Marne, pour venir passer une journée à Paris avec son colla borateur M. Catulle Mendès, et causer avec lui de leur œuvre commune, Ariane, que le poète a terminée complètement avant-hier, et que nous aurons la grande joie d'applaudir-la saison pro chaine, à l'Opéra. M. Mendès va consacrer maintenant tout son temps à sa pièce en cinq actes, en vers : Scarron, qui sera représentée au cours de l'hiver prochain sur ta seûne de la Comédie-Française, et qu'il compte terminer durant la saison estivale, qu'il va passer à Vlllers.\nSPECTACLES DIVERS\nToutes les attractions sont réunies dans la vaste enceinte de Printania. le plus chic, le plus mondain des concert-gardens. Printania est ou vert de onze heures du matin à deux heures après minuit. On dîne, On déjeune, on sdupe sur la ter rassa du premier étage, face au théâtre. Voyagez dans le Toboggan géant, faites une ascension diurne ou nocturne dans le ballon cap tif ; montez ù 400 mètres.\nMusée Grévin. Les Catacombes, scène de !e vie chrétienne au temps des persécutions romaines. Au einémalographe : guerre Russo- Japonaise ; une exécution capitale en Mandchou- Né.\n—v Théâtre Grévin. Aujourd'hui, comme tous les jours, en matinée à 3 heures et Je soir à 9 heures, les Gaietés du veuvage , comédie-bouffe en trois actes, de Grenet Daneourt. Ce théâtre est le seul donnant aujourd'hui et tous les jours qui suivront des représentations en matinée ; les cha leurs ne peuvent rien contre un spectacle aussi intéressant, interprété par (iouget, Rajnbert, Si mon, Lévy ; Mmes Ceiléni, Rolia Montêclain et Judith. A la matinée de 5 heures Lischen et Fritchen et Deux gouttes d'eau, avec Newa Curtoux, Blan che Thibaut, Remongin, Simon et- Meyran. Fauteuils k 2 francs. Entrée du musée comprise.\n«•«*» De toutes les artistes qui ont repris le ré pertoire île Thérésa, aucune n'a su rendre avec autant d'expression le charme de ces vieilles chansons que Mile Lydie Lys qu'on acclame tous les soirs au Jardin de Paris. Cette jeune artiste n'a que treize ans et la puissance de sa voix constitue tin véritable phénomène vocal au point d'intéresser les plus célébrés professeurs de chant et des sommités médicales qui sont venus l'entendre au Jardin de Paris. Une autre curiosité est la danse lumineuse des Loëberl qui sont re couverts de milliers de petites lampes électriques multicolores qui produisent le plus féerique effet, signalons enfin encore dans l'amusant program me Mlle Cabardos, dont la belle voix fait mer veille : Mile Le Bihan. virtuose instrumentiste; les Romanos et la barohne Van Meéren, la re marquable êcuvère dé haute école, dans le cirque du Jardin de Paris.\nComme tous les ans. au moment des vacan ces, s'accentue l'exode des visiteurs vers la 'four Eiffel. Et c'est justice, car la fraîcheur y est\ngrande, la bonne chère exquise, et les représen tation 5 : théâtrales toujours gaies et bien choisies. Aujourd'hui, en matinée, à trois heures, connue tous les soirs ù neuf heures, le au nge de Dincto nette, de Gaiipaux, avec Jeanne Henry el Meyran, et Y a la IVvue à voir là-haut, choses d'actualité en deux tableaux, de Peler Carin, avec buzelte Nellson, Newa Cartoux, Hemongin et Meyran. Tous les jeudis, matinées à trois heures. Fau teuils à 2 francs, ascension au premier étage comprise.\nAujourd'hui dimanche, au Jardin de Paris à 2 heures, matinée réservée aux familles ; spec lacle, concert, promenade. Entrée : 1 franc.\nAu CAfWINAL'FKSCH, derniers rabais décidés par le liquidateur. Les Dames trouveront des prix surprenants comme bon marché. Donc, lundi et jours suivants, en se présentant le matin an trouvera un choix énorme de Lots avantageux. IVoir aux annonces./\nCONCERTS &\nDU DIMANCHE 24 JUILLET 1904\nDe i à S heures BUTTES-CHAUMOXT 7S» régiment de ligne. Chef : M. J. SchiWdt Marché dû Tannhœuser, Wagner. Ouverture de Benvehuto-Ceilini, Berlioz. impressions d'ltalie, Charpentier. PARC MONTsounia Garde républicaine. Chef : M. G. Parés. Marche aux Flambeaux, Meyerbeer. Ouver ture de Phèdre, .Vlassenet. Ballet Egyptien, Luigini. Fantaisie, Mulderrnaas. Tarentelle de la Poupée, Wittmann. CHAMPS-ELYSÉES Union musicale du huitième arrondissement. Directeur : M. A. Blanc Patrie, F. Boisson. Lugdunum, Allier. Idéale. Bollini. Tolosa, Reyn'aud. Le Roi telet, E. Sallis.\nDe 5 à 6 heures PARC MONCEAU 1« régim. de cuirassiers. Chef : M. Villedamné. Marche du 1\" cuirassiers, Chariot. Valse des Fiancés, Mougeot. Express-Orient, Boisson. Simplette, Chariot. Foucault, X... La Bri gade infernale, L. Cray. PALAIS-ROYAL KM* régiment de ligne. Chef : M. J. Bichot. En Promenade, Barineou. Ouverture des Maîtres Chanteurs, Wagner. Aubade et Pas torale, E. Miche!. Un Jour d'été en .Norvège, Wihners. Mathilde, X... PLACE DÉ LA NATION 23= régiment colonial. Chef : M. Muesmann Marche Joyeuse. Allier. Voyage en Chine, Bazin. Farandole Provençale, Ghiulièr. J.&kmé, Léo Delibes. Rêve d'une Fleur, Tliaù vin. JARDIN DES PLANTES 103» régiment de ligne. Chef : M. A. Fouquet Strauss-Marehe, Mezzaewpo. Fidélio, Bee thoven. Danse Annamite, Maguet. L'Etoile du Nord, Meyerheer. Sans Cerveille, Auvray. TUILERIES 102* régiment dè ligne. Chef : M. E. Michel. Los Banderilleros, Volpatti. Ouverture de Mireille, Oounod. Gavotte des Bébés, V. Thi riet, Première Symphonie, Saint-,Sacns. Rondo Louis XI, Petit. SQUARE PARMENTIER 81» régiment colonial. Chef : M. Garreau. En Garde, Garreau. Ouverture de Poète et Paysan,-Suppé. Vierge de Raphaël, ï. Ktêin. Faust, Gounod. Los Banderilleros, Votpâtti. PASSY-RANËLAGH 28* régiment de ligne. Chef : M. P. André Marche aux Flambeaux, Meverbeer. Piélude de Lohengrin, R. Wagner. Fantaisie sur Sam son et Daïila, Saint-Saëns. Ouverture du Jeune Henri, Méhui. Le Départ des Conscrits, Bresles. LUXEMBOURG 2* régiment de cuirassiers. Chef : M. Bussae. Le Rugissant, Bidaine. La Châtelaine, Mail loehaud. Paolits, Gouirand. L'Amicale, Hemnierié. Polka des Pierrettes, Ailier.\nBULLETIN COMMERCIAL\nDU SAMEDI 23 JUILLET 1904\nLE HAVRE, 23 JUILLET (DÉPÊCHE)\nCRIEE M MRS M BALLES.\nF l O TJ TFI F* AG E S\nParis-La Chapelle, 83 juillet. Petit marché ; 60 voitures de paille et 20 dt fourrages. Affaires suivies et prix. fermes sui les pailles; fourrages soutenus. Paille de blé 20 h 23 Paille de seigle 25 S» Paille d'avoine 20 2i Foin 40 45 Luzerne nouvelle 35 40 Le tout rendu dana Paris, au domicile de fâche, teur, frais de camionnage et droits d'entrée com pris par 104 bottes de 5 kilos, savoir 6 francs pour foin et fourrages secs, 2 Ir. 40 pour pallie. Fourrages en gare. On cota sur wagons,:les 580 kilos : Paille de blé 16 à 18 Paille d'avoine 15 11 Paille de seigle 23 26 s Foin „..... 1 „„......H..»...,.t.t.h... 30 35 Luzerne....... 30 ® Foins pressés en baffes. On cote sur wagons les 100 kilos : Foin de choix 6 73 à 7 Foin première qualité 650 615 ' Pour les marchandises en gare, tes irais da déchargement, d'octroi et de camionnage sont é la charge de l'acheteur.\n■M.** F*etit Parisien\n5\n•vt re». v c ï Bourse du 23 Juillet 4» ¥ § l 3 :; 15 .. 15 .. lî 50 15 .. >3 50 ' 3 . • 17 50 15 .. 0 % M\" juiU- 1904. cpt- j — — terme 5 %.amort.J.l6 juill. cpt. 0 — — terme Afrique occid. fraaç. 3 %. Algérien 3 % 1902..... Annam et Tonatn 2 1/2 %. Dette tunisienne 8 % Madag., obi. 2 1/2, r. à 500 _ 3 % 1903 .. Indo-Chine 31 /s %, 500, t.p — 3 %, t. p« 98 .. 98 .. 98 15 98 15 456 .. 453 .. 80 55 479 .. 8? .. 91 50 489 .. m 98 05 98 02 98 .. 456 50 457 .. m 75 476 .. 82 50 91 45 487 .. 429 .. 20 .. 12 .. F ■ t- 'Obi. 1865, * %r. 500. t.p. — 1809. 3 %,r. 400, t.p. — 1871. 3 %.r. 400. t.p. as _ _ 1/4, r. * 100.... 2 - 1875, 4 %.t.500. t.p. < — 1878, 4 %.r. 500. t.p. - — 1892,2 l/2,r.4«0. t.p. <a/_ - 1/4. t.p. fl\\ — 94-98,21/2,t. 409, t.p. _ 1/4, r. 100. t.p. — 1898. 2 %,r.500, t.p. •41 1/4, r. S125... 557 35 448 .. 405 .. 104 75 563 75 561 50 376 .. 559 50 448 • 405 .. 104 60 562 50 562 50 378 .. ( 2 50 J0 .. y 50 S 2 50 98 oO 373 .. 98 25 414 50 105 99 60 375 .. 98 25 415 .. 105 .. P • : 2 50 fl- irt 50 jl* ?f - 1899. Mét. 2 %, t.p. _ - - 1/4. t. P. I — 1904. Met. 70 fr. p. \\ _ —1/5. 14 lr. p. Ville de Marseille 3 % 1877 — d'Amiens 4 % — de Bordeaux 4 % 81. _ _ 31/2 ai — de Lyon 3 %. 1880... — de Monipel. 31/2, 94 — RouD.-Tonrc. 3 40. 93 401 .. 101 443 50 90 75 405 25 115 .. 515 .. 493 •• 102 50 5Ï1 .. 4S0 402 .. 100 .. 443 50 50 .. 115 517 .. 103 a! jà3541 VALEURS FRANÇ. (Acr.) Banque de France cpt ' 3S20 . 3801 .. — terme 3820 •. 'W.. - de Paris cpt 1160 .. 1180 .. 37 50 27 50 _ terme Compagnie Algérienne.... Comnt' National d'Isc\".... Î165 .. 733 .. 610 .. 1183 .. 725 .. 610 .. 40 . 990 .. 12 50 490 r. 494 .. 26 . 680 .. 679 .. *3 50 SO .. i» • • • 5 — indttstrl\", 125 l.pay. — Lyonnais cpt _ — terme — Mobilier ..... 620 . 1135 . 1134 .. 93 .. 1135 1136 . 93 .. 15 .. Fonctère Lyonnaise 320 .. 317 .. 15 36 rnïii L*ÏT Vfi ÏM ilf 625 .. 625 .. 4 0/0 218 .. 218 . * • 143 .. 550 .. 552 '! 23 20 37 50 — Spéc. des VSAI. iua. — d'Algérie — d'Inao-Cbine 125 p. 68 .. 1388 .. 1245 68 .. 1390 .. il 50 y» . 710 688 .. 140 . 630 15 \" 31 25 300 .. 307 30 .. 712 .. 710 14 .. 614 .. . .. 30 . 699 .. 705 . 35 50 895 .. 896 .. 15 50 396 .. 398 .. £5 .. 1324 .. 1330 .. 50 .. i* .. 65 .. 1148 .. 585 .. 1732 .. 1145 .. 578 .. 1730 . 41 . 1285 . 59 .. 44 1447 .. 1019 873 .. 1450 . toto 28 50 Ouest, aTril 1904 .... 884 .. 21 .. 9 .. — action jouissant®.. Sud de la Çrance 218 460 .. 219 .. 3. .. Médoc i>aitar à Salfc i-Louls. 175 .. 830 .. • • • .. StV * - *\nMm. VALEURS FRANÇAISES '«c- m». (actions) clôt ItH jourd 25 .. Ouest-Algérien 633 . • 635 .. CSt .L 528 .. 15 .. Métropolitain _..cpt 526 .. Ml 575 .. 40S .. 187 105 !. 677 310 .. 321 .. 535 .. 187 . . 20 .. Voitures Urbaines 106 . 0 .. .. compag. Transatlantique 160 .. 0 15 .. Bateaux- Parisiens 307 .. 0 10 . Messageries Maritimes.... 215 .. 20 .. Charg.Réun. (C\"f deNar.) 598 .. 25 . rp Havratse Péninsulaire 520 .. 134 Canal de Suei eompt. 4I50 .. .... — — terme 4149 .. 109 — — action louis. 3530 .. 61 49 — Parts de londateur 1860 .. 109 — Société civile 3060 106 .. 163 50 .307 . 915 .. 598 .. 519 .. 4160 .. 4157 .. 3500 .. 21 83 — — Cinquième 615 .. 78 .. Comp. générale des Eaux. 1825 .. is . Eaux pour l'étranger 419 .. 70 .. - de Vichy 1510 .. 75 50 C\" Parisienne du Gai 733 .. 63 . — — Jouiss 463 .. 32 50 Gai de France et étran\".. 600 .. 619 .. 4 20 ! 1510 .. 734 .. 472 .. .. .. —général 66 75 20 .. — de Marseille Uoulss).. 535 45 .. — de Bordeaux 1235 .. 45 .. Union des Gai 756 . . .. C* Urbaine d'Acétylène... 25 .. 40 .. Edison (C\" eont.) 500 fr.t.p 701 .. 20 .. Sté havratse d'énerg.élect. 399 .. .... S\"G\"£lectr. et indus 397 .. .. .. Cibles télégraphiques »7 ,. . . Forces motrices du Rhûue 425 .. 12 50 Mines de Malfldano 598 .. .. .. Mines d'or et Alrlq. Sud. 33 50 104 Boléo - 1925 50 — (100'de part) 1017 .. . .. Sels gemmes (Russie mér.) 485 .. 90 .. Mines de Oarmaux 1650 .. 35 .. Escombrera-Bleyberg 620 .. 40 Krlvol-Rog 1300 .. 104 Houillères d'Eplnac 1440 .. 60 .. Grand'Combe —.... 1350 7 .. Houillères d'Ahun — 76 .. 9 .. Aguilas — 139 .. 20 .. Laurium (Comp. Iranç.).. 310 . 40 . Mokta-el-Hadld 900 .. 27 50 Nickel 550 .. 25 .. C' française des Métaux.. 433 50 .. .. Electro Métali\" de Dlves.. 251 .. 20 .. Aciéries de France 450 .. 45 .. — de Longwy 1Û65 .. 425 .. 597 .. 82 75 1925 .. 1010 .. 480 .. 1655 .. 1306 y 139 310 .. 903 .. 550 .. 483 .. 250 .. 455 *97 I! *850 90 .. 515 .. 190 .. tfc» .. 1740 .. 920 .. 095 .. 1716 ..\nDeri». VALEURS FRANÇAISES fréo- Au- re». (actions) clôt jourd «— m Ch.Ai.S'Naz\" (Penhoét)i% 850 .. 1030 .. 45 .. Penarroya 1025 .. 3? 50 Agence Hgvas 660 .. 663 .. 36 .. Annuaire Didot-Bottln.... 175 .. 780 .. OAÛ dp F^ramn 6700 .. ■>W 30 . DoUcUlCiluC uc rcvomp' • Ciments français. 539 75 Comp\" et mat\" d'us, à gat 1889 ■■ 1599 20 .. Docks de Marseille 315 .. 578 .. 24 .. Dynamite tS\" centrale de) 880 .. 1 Art p»o hHscutnpnt* Duval 1950 .. (VU C,lnUll?ot)UlCUIiS OA 330 ■. «U Figure * • iMLii.. Grands Moulins de Corbell 75 .. 78 2g 50(Magasins généraux 610 .. 606 . 52 50! Petit Parisien, p* ex-c.62 745 • 741 .. 5? 50 — actions, ex-c. 62 895 .. 390 .. Matln <J\"). act. 190 1 300 .. ... (parts fond.) 105 .. 35 ' Grande DlstHP\" Casanier 610 .. 621 *tA 1 trt nrimnl'ln f'.hfllT 1030 .. DU ■ . IlUprilUCllD DlliUA • • 702 .. 50 . Nouvel— Galeries Réuni\" 700 . . 30 .. Phosphates de Galsa 965 .. 965 .. 25 .. Plaques Lumière. loulss.. 436 .. 4$5 .. 32 50 Le Printemps 522 .. 522 50 60 .. Raffinerie Say 892 .. 893 .. 12 50 Sucreries de Flvcs Lille... 175 .. 1575 . 225 Compagnie Rlcher 1570 .. t» .. Téléphones iSoc. Induat\") OoatGfA Allhat 2881 ■. 93 .. 93 .. o . . nirtuns * ; 6 50 Brasseries Zlmmer.. 64 .. 935 64 .. Chalets de nécessité 1000 .. Intercontln. Rallway Cy.. 23 .. 23 .. 9 !! Jumelles (Soclé* interné. 65 .. 3 .. Jumelles tliéâir. (S\" Fr\"i 23 75 4370 295 Monaco (Cerclé Ktrang.).. 4375 .. 8 .. Tavern\" Pousse t et Roya\" 84 50 Tramways élec. et en. 1er 70 .. VALEURS ÉTRANGÈRES 2 50 Anglais 2 t/2 89-40 .. .. 5 .. Argentin 5 % 1884 498 .. 509 5 .. - 5 % 1886 508 50 4 .. — « % 1896 (Rescision) 33 .. 83 10 ■ ■ 4 .. Autrichien 4 % (or) 101 55 101 50 15 — Obllg. domanial\" 317 .. 310 25 2 50 Belgique S 1 19 % ... 88 oO 25 Bahta 5 % 88 (Proy. de)... 488 .. *94 20 5 .. Brésil S % 1883 94 15 4 50 4 l7» % 1883 85 30 4 .. - 4 % 1889 _ 79 .. 79 20 5 . — 5 % 1898 (Pnnding) 103 95 !<)3 77 25 .. Bulgare 5 % 1896 405 .. 458 25 .. S % 1902 458 .. 4 .. Chine 4% or 1895. t. p 93 .. 92 90 25 .. — 6 % or 1898. t. p 476 .. Congo (Dots) 1888 77 .. *76 50 *4 !! Egypte Dalra-Sanieh 102 05 102 40 4 .. — Dette unifiée 106 40 3 50 — privilégiée 102 10 102 35 4 50 Egypte Obllg. domania . 106 106 .. 4 .. Espagne extér. 4 % cpt ... 85 90 86 10 — — terme 85 95 86 20 30 !! — Obllg. Cuba 6 % 1888 336 .. •25 .. — — — 5 % 1890 •285 .. 25 .. Espirlto Santo 8 % 94 440 .. 439 ; 3 0/0 Finlandais 3 % 1898 72 80 25 .. Haïti 1878 8 % 224 30 .. 1896 6 % 378 . 378 8 50 [ Hellénique 5 % 1881 227 .. 225 25 S 50 - S % 1884™ 225 .. 9 40 — é % 1887 238 .. 236 75 2 50 — S 1/2 1898 91 50 25 .. 4 % 1902 432 .. 432 3 .. Hollande S % lS8é 97 .. 96 75 4 .. Hongrois 4 % (or) _.... 100 25 100 45 3 .. — 3 % (or) 83 70 83 C5 5 .. Italien 8 % cpt. 102 75 102 75 .. •• — terme. 102 75 102 75 i5 !. Obi. Victor-Emmanuel 63 381 .. 384 5 .. Maroc S 1904 487 50 487 .. CM* Mexique 5 % ... 46 17 46 05 55 .. Minas-Geraes 3 %.... 455 .. 457 .. 3 .. Norvégien 3 % 1888.—. 89 .. 89 .. 3 50 Norvégien 3 1/2 1894......... 100 75 1 3.50 99 ; 5Q -\n04»ft. rev. VALEURS ÉTRANGÈRES 3 .. v. «• 3 92 f>0 Portus Obi. T tais 3 % 1\" — 3 abacs Port sérl 8\" sér séri 4 1/ e.... le... e...* % 6? 20 61 35 63 15 514 50 6 2 25 61 50 517 !! 4 .. Rourn 91 .- 91 .. 5 .. n 1888 100 . 99 75 S .. 4 Utlià i 99 80 88 75 4 .. * 1 88 -- S? 75 116 45 4 .. fi .. 4 1822 m on t. 87 25 115 95 4 .. - 4* 1867 et 18 19 r. pair 93 95 94 .. 4 .. 4 - 4 < 4 °l SJi* Iremt 1889.. i. an pair 93 50 93 40 93 50 93 15 4 .. 4 .. 4 . 4 .. -»i - i* - 4<S - 4* - 4 36 - 4* orl or 1 or 1 or 1 800 2\" et 3\" ém. 890 4\"*éml53.. 8935-êmlSS.... 894 6-émlss. .. 92 50 92 .. 93 25 92 40 92 80 92 .. 93 50 92 45 4 .. 4 .. cons. * m COQS. 3\"\"3êk * série fe 93 . 92 20 93 25 92 75 4 .. - 4* 93 . 92 85 3 . - *% -3% — 31 15 . • 74 75 3 .. 3 50 Tii inBMiil 73 S5 83 15 74 10 83 .. 5 .. 4 50 — B\" — Int uTru.iUJ-i.hi 1 505 99 25 'Ot 50 4 .. 4 .. — Int - Ob érieur 4 % lit .4 % ch.Roue H tz 92 20 SS .. 92 30 88 80 4 .. — 4 f, RTl TTOJir '>> . 92 25 24 70 - 4 K Khi y s î 34 584 75 579 - 4 .. - 49 •N'T ujj S u irT?1 87 50 S7 76 24 70 — 4 9 Vr HIVIMHH 582 582 .. 3 .» - 39 •Pu 77 60 34 55 3 50 ?vl llîTK 84 50 4 .. Satnt-1 Domlugue 4 % 68 .. 14 75 436 .. 70 .. 75 .. 439 .. 4 .. '\">5 . Serbe t % amoruss. 5 9, 1902 w... 3 a<v tssx 1135 .. 3 50 3 1/2 18 Set. 1804 \"5INP ...... 622 •• ... 3 93 95 93 90 3 53 4 .. - 31/2 4 9, 1 ISSâ 900 ... 100 70 106 25 9» loi iô 86 50 503 ! 45S 3 .. 3 .. 3 50 4 .. Suisse Tuf; 4 lEmi 0,0 1 >. féd.» 3 % 90 - s» « - 31/299 203 99 25 94 10 101 .. 86 20 50 .. 50 .. 00 .. 4 sua 418 50 503 .. 457 4% 91 d1893. 500 lr. 104 .. 554 '.i 469 .. 90 .. 50 .. Priori Ottom im ii 434 .. 468 . 3 50 sa .. — 3 — a 1/2 9 94 (tr. Egyp.) * 1396 500 !! 498 '. 69 10 45? 750 '1 579 .. 1995 540 1! 515 .. 678 ;; 85 .. 708 .. 166 95 3 50 ■ 62 90 kr 16 p> 33 50 16 25 401ir 40 .. 12 .. 26 .. « .. 28 ;; 3Ô1ÎP Uruguay 3 1/2 1891 Robinson Bank Banque I.K. P. P\"Autrlch. — hypot d'Espagne.. — Nat\" du Mexique.. — Ottomane, 2501. p. — Cotnmer\" Italleun' Crédit loueur d'Autriche — — égyptien... — — hongrois. . — — canadien... Andalous Autrichiens Hongrois Sud-Antrlch.-Lombards .. Méridionaux d'Italie Nord de l'Espagne ....... 61 20 32 .. 453 .. 567 .. 752 . 569 .. 732 . 1294 .. 667 .. 543 .. 517 50 131 50 681 . 86 .. 715 .. 166 50 12 p. P \" 31 25 10 18 .. 45 p ss a 62 69 6 sli yJJ» — Portugais — Saragosse Ch. de 1er du Congo Supér. Télégraphes du Nord Gaz de Madrid sucre\"\" Kalfin\"' d'Egypté Tabacs Empire Ottoman.. Tabacs des Philippines.... Tabacs du Portugal.... Rio cpt — — terme Tuarsis - 202 . 285 .. 257 .. 675 .. 37 .. 170 .. 390 638 .. 905 .. 1344 .. 1339 .. 112 50 501 .. 284 .. 954 50 675 ,, 170 ;; 381 50 614 . 900 .. 1345 .. 1343 .. 119 .. KS?&\n. Cours fubqtii OUVERTURE —-TC-5V ClOTURE P.baulJP. tus 1 [Il FARINAS Heur», les 101 kilos Disponible l.. .. à .. ... !.. ...» ..à» 25 99 .. 99 95 99 15 29 10 «Kl \"9 9S Août 59 05 29 50 59 50 59 35 50 50 39 75 Septemb.-octob . 59 S» .. .. 2» 150 39 65 29 50 .... S derniers » S» .... 99 50 29 55 29 50 99 75 4 de novembre. 29 .. 29 25 29 55 29 25 59 50 29 75 Circulation (quintaux) t.650 Farines de consommation. On cote ; 1\"\" marques 48 50 à 49 ..,1e gros sac. BLES, les IN kilos Disponible à . - .. i 21 50 i 91 75 Courant 21 50 .... SI 75 2t 50 21 75 . .. Août 21 25 21 50i2l 70 21 45 21 50 SI 75 Septemb.-octob . -2t 50 21 75; 21 90 21 70 21 75 62 .. 4derniers 21 75 22 .. 22 10 21 Sb 22 .. 52 25 4 de novembre. .92 122 30 22 .. 22 25 22 50 Circulation (quintaux) 500\nSEIGLES, leg 100 kilos Disponible 1.. ..à .. .. 14 75 15 .. •• • » 15 .. à .. .\"i 15 114 ra .. .. 14 75 .... fceptemb.-octob. 4 derniers 14 75 '15 25 15 50 15 25 .. ..1 .. ..] 14 75 .. .. 15 25 15 50 15 25 .... Circulation (quintaux)., AVOINES, les 100 1 riios .. .. 5 .. t.. M |1S 78 s 47 Courant 16 75 17 .. Août 15 75 16 -. ! Septemb.-octob. !6.. 15 25 4 derniers 16 .. îc 25 (lie novembre... iû .. 10 25 Circulation (quintaux) iô 90 16 40 16 45 itO 50 .. ..16 75 1 7 . (15 95 16 - 16 25 16 10 16 95 lô 50 te 101.10 25 10 50 16 iîoliô 50 .... ' HUILE DE COLZA, les 100 kilos Disponible. ... 1 Courant 1 Août ! .. .. à .. „| 48 25 .. .. ! 48 2.7 48 75 49 25 ' 49 50 48 25 4 S 25 48 50 a .. .. M .. 48 50 48 25 48 75 50 95 5û f.û !.. .. Circulation HUILE DE UN, les 100 kilos Disponible .. .. à .. .. 4-. ik'AI • -s.* •• 46 25 ... 46 25*46 25*46 . . 46 25 46 50'46 25 46 25 46 50 47 75J47 50147 50 47 75 /derniers 16 SA \" , — {47 50 .. Circulation tquintaux) ALCOOLS, l'hecto nu à 90° Disponible !.. .. à 163 50 k Courant 1*3 25 43 50 43 50 .13 25 43 50 43 75 Août .....te 75 .... 42 20 42 25 42 25 42 50 «v- r.r 3 d'octobre 36 50 36 75 36 75 lié 75 30 50 lié 75 4 0femiers )36 25 .. .. J3Ô 25136 25[36 23 36 50 CircnlationtDinasl ir. Stock tuiuesi.. oUCKES, n° 3, les 100 kilos Courant 27 75 .. .. -77 75 27 25 27 75 28 .. A ont 97 75 88 .. 28 .. 27 87 27 75 a* .. Septembre 28 28 25 28 25 28 12 28 .. 2S 27 4(l'octobre 59 25 .. .. 22 37 29 25i29 25 29 50 4 premiers 30 30 .. 30 . |30 Circulation (sacs 1 ■» .«v» ' Sucres raffinés rangés en caisses, de 60 00 à 61 .. sur choix, cassèg, 1 de 63 .. à 65 dfoilfi acquittés.\nJuillet... loût Septemb. Jctobre.. Décerab.. lanvier. . ■'évrier.. dars \\vril VI ai t COTONS ?h& ordinair CS LAINES Buen u, -Ayr\" CAFÉS Santo» (les 50 kil.) Louisiane (les 50 kilos en suint .les 100 kilos Ouvert. j Clôture OllY. 1 ciet. Ouv.iClÔt. 69 69 67 64 6:i 62 62 62 62 62 62 :s ./ >i m 75 J ™ ./ .. ./ 50 ./ 85 ./ U 1/fl 25 ./ 25 ./ *5 ./ 60 & 60 2 . b5 . m 2 62 7 62 5 62 6 62 S- 62 m &>/, d: 3 /. 0 •/• 2 12 4 -/ •/• J •/• f 40 75 40 75 41 . 41 25J 4! 50 41 75| 42 .. 42 25! 42 42 75 4a 40 fc> 40 75 41 .. 41 35 41 SC 42 85 4 ? 5o 42 75 415 . .\n|»j j^MM\nBœuf.. Veau.. Stl. 38.452 — 66.352 Mouton.....kil. 13. Porc — 14.222; BŒUF (Prix du kilogramme) 1/4 de derr. 120,4186 Aloyau 1/4 de dev.. 0 40 0 >J0 — déhanché Cuisses..... 1 20 l ïo Trains Pis et col ) de 0 40 à 0 90 1 2Û '2 90 I 40 3 10 1 20 2 .. VEAU Extra l\"qua!Hé... 2* qualité... î 6041 SQ 1 50 1 (50 1 50 1 56 • ! 3'qualtté... 4'qualité... 1 Pans.cuisa. 1 30ùi 36 1 10 1 ÎS i 40 2 ao VEAU DE CAEN 1/fde dev.. 0 90 àl 26; 1/4de derr. MOUTON 1.20 41. ao, l r, qualité... 2« qualité... 4*qualité... Gigots Agneaux s* . i soka . , 1 60 1 70 , 1 40 1 50 1 .. ! 00 1 CD 2 30j tête Agneaux do lait, ni tête ni fressure Plésâtéent' — culotte t .. à2 10, 3 .. s ao 2 .. 2 21.1 2 30 . 2 60 PORC Extra 1\" qualité.. 2 e qualité.. Filets ■ ■. 1 40 41 50 1 30 1 36 1 10 1 26 1 40 1 20 Jambons... > Poitr.salée. — fraîche I ReiHB. 11041 95 1-20 150 0)70 1 3o 1».. 156\nOcra. (■rte- «• m. OBLIGATIONS DIVERSES ClÔL jourd 12 50 Orléans t i/s 406 .. 405 15 .. Ouest 3 % 447 .. 446 50 15 .. — — nouveau.... 44» 73 449 75 il 50 - t 1/2 % 403 .. 403 .. 15 .. Ouest-Algérien 3 % 433 25 438 25 15 •• Lille-Béth une 3 % ... 445 .. 15 . • Picardie-Flandres S % 443 50 » .. Annuités Sedan-Léfouv^ 661 .. 15 .. Annuités Nord « 436 50 437 75 25 . Annuités Châlons 6S0 .. 625 .. 15 .. Sud de la France 3 % 424 .. 422 .. 15 . Ind.-Chin.-Ynnnan3% lit). 426 .. 426 .. 20 .. Tramways français 4 %... 490 .. 490 20 .. Omnibus 4% 1881 473 . m . 17 50 — — S1/2. 466 .. 17 50 voitures à Paris 31/2 415 .. iià i! var. Voitures Urbaines (nouv.) 188 .. 189 50 Canal de Panama 5% 73 .. ■ a . . — — | 52 .. & • » * * * mfi — 4 59 . — S % r. 1.060 f r. 1™ sér. 96 .. 96 25 — - rsér. 89 .. ! !! — — 3- sér. 165 50 Panama lots. t. p. à rép. 155 .. 1*66 50 _ _ fl]I] fp nou oen *■\" — nu ir< y»y. — Bons à lots 1889 **5U a . 106 .. jierJ . • 106 .. 25 ;; Canal de suet&% 614 r>o 612 .. 15 — 3 %1\" série.... 477 25 48$ .. 15 .. — J~ série... 477 75 4 25 — Boas de Coupons... 92 .. 92 25 Canal de Corinthe 6%.... 46 50 25 • \" Thomson-Houston G %.... 611 .. 20 - . - * % 4S7 .. 484 :: 17 50 Messager. Marlt. 3 1/2 %. 4Ô5 .. 15 .. Obllg. Transatlantlq. 3 % 328 75 328 !! 15 .. Comp. générale Baux 3 % 440 .. 440 50 40 .. - - - *% 510 .. 20 . Eaux pour l'étranger é % 497 .. Gaz et Eau t % 499 .. 20 *.! Comp. Paris, du U&i t %. 602 502 .. 20 Gax Central é * 501 25 493 .. 20 !. Gaz France et Klran- 4 % 500 . 501 .. 15 Gaz général de Paris s % 275 .. 12 .. - - *% 230 .. 22 50 - (Union des) 41/S % 88 495 .. 20 .. - - '* % 488 .. •.. .. 20 .. Aciéries de France 4 %.... 463 .. 25 ... „ ,, r~ o® Arigasic »> 7^...., .. 344 50 20 .. Chantiers de la Loire 4 %. 500 .. ... 24 .. Fixes-Lille fi % 456 .. ... -.r 20 .. - 4 % 395 .. 22 50 H\" Fourn. Russie 4 1/3 % 440 . . 440 .. on MManv L Qt •/Ar 20 . . McUtUX « *i\"r> ,. 15 .. App\" de Paulllac 3 % 151 .. 17 50 cables Télégraphia. 3 t/s 291 .. 290 50 20 .. - - 4%.. 440 . 445 .. 20 .. Etablissements Durai 4 % 512 60 20 .. Magasins généraux 4 %... 511 .. 513 *.' 20 .. Moulins de CorbeU 4 %.... 345 .. 352 .. 25 .. Port de Rosarlo 6 470 .. 470 .. 90 .. RaMnerle Say 4 % 495 .. 497 .. ▼ar. Jard. d'Accllm. (max. 3%) 170 .. 170 .. 24 .. Lits Militaires 4 % 604 50 610 .. • • •. Bons de la Presse Il 75 11 75 Bons Exposition 89 (tal.) 7 .. 7 25 15 Andalous 3 % fsérle.est. 258 .. 258 .. 15 .. — — S- 1 série, est. 26t .. 258 50 15 .. Autrichiens anc.fhypot. 448 75 446 .. 15 .. — 3~ hypot. 443 .. 444 50 15 .. — 4** bypot. 433 .. 433 .. 15 .. — noue. 1\" bypot. 441 50 442 .. 20 .. — 4 % 519 50 519 50 var. Obi. Beira Alta _.... 429 .. 129 .. *20 .. Damas-Hamab 4 % 413 .. 416 .. var. — (anciennes) 218 .. 220 .. 15 .. Lombards 3 % -—.. 3 20 .. 320 25 20 .. - 4 % 491 .. 492 .. 15 .. ■— série X 395 .. 322 .. 15'.. Nord de l'Espagne l\" byp. 346 .. 346 .. 15 . « - - ï-byp. 335 50 15 .. — — »- byp. 332*50 ... , t 15 .. — — 4»hyp. 325 50 ... 15 .. - - 6- byp. 328 .. 328 15-. Pampelone upéeigiel..™ S2.1' -331-\nMrn. OBLIGATIONS DIVERSES Prèc Ha- rev. clôt jourt' 15 .. Asturies 1™ hypothèque,.. 335 50 337 .. 15 .. — 9\"* hypothèque... 33I .. w .. 15 .. — î~ hypothèque... 329 .. :m 50 15 .. Barcelone Priorité .... 333 .. m .. var. Madrid à Cacérès 3 % 197 .. I26i50 15 .. Portugais 3 %, l\" rang... 365 .. 4 .. - 8 rang... 201 .. 199,-. var. - * % 479 75 00 .. Russes 4 % Riazan-Oural. 460 .. m'.'. 00 .. — 4 % Moscou-Klew. 469 . 401 ... 20 .. -- é % Moscou-Rybln. 453 .. 460 50 Chemins ottomans 12-2 50 122(50 lé !! Salonlque-Constanun* 996 .. 296 .. 25 .. Sao-Panlo. et Ulo-Gde 5 % 414 .. 416 .. 15 Cordoue-SévUle 3 % 39° _ i5 !! Saragosse 1\" hypothèque. 379 .. 383 15 .. — »\"• hypothèque. 371) .. ... .. 15 .. — 3\"' hypothèque. 366 .. 369:.. ' 10 .. Sèvllle-Xérès (grises) 196 .. ... 1» • 20 .. Smyrne Cassahi 4 % 1894. 4M .. 460 1 . 90 . — — 4 % 1895. 409 .. Sud-Espagne ... 910 .. isssô 7 50 Porto-Rico 3 %, 1\" hypot. 346 50 346.f>0 5 65 — — 9\" hypot. 438 50 4» 50 1 50 — — 3* hypot. 99 50 99 50 25 .. Vlctorla-Mlna3 5 % 3-7 50 377 50 00 .. Gaz de Madrid t %. ■272.50 27? .. 20 .. Sosnovrlce 4 % 505. .. 505 .. 17 50 Créa, tonc' égyptien 3 1/3 507. .. 507 .. 10 .. Créd. tonc. M'Russe 3 80% 354, .. 354 .. 20 .. Omnium Russe 4 % 436. .. 436 .. 20 .. Wagons-Lits 4 % 1\" série. 505... 504 50 Tpamw Alfii 1 et rh fer 41N ii dV ttulUn .CtCu.vs vie.tCt V 4/3 TOOl • « VAL. SUD-AFRICAINES •: ' i 6 25 Cape Copper S450 S4f05 C-assinga 00 25 29*25. Champ d'Or 17 50 mWMTTM Chartered 37 75 2sm Consolidated Main Reel... 40 . .... 17 96 De Beers ordinaire 479 50 479450 11 97 — privilégiée 474 50 . . Durban Roodepoort Deep 65 .. 6 05 East-Rand 189 .. 190450 41 58 Ferreira 530 .. 530*.. Franck Smith Diamond... 37 50 .. .. ir* •• French Rand (nouvelle)... 64 . 68 76 Geduld- 440-80 •180 60 S 35 Geldenhnis Deep 980 .. 13 30 Oeldenhuls ' ..... \"139 .. 148 TA Goch New 75 50 .. s ôi Gœrz et C* ......... m.—....... 64 .. . .. Goldffelds M T. 50 Kleinlonteln New.. 51 50 .. .. Lanças ter 50 95 2 4i Lancaster West 59 23 2 50 Langlaagte 89 .. a».. 7 24 May Consolidated, .... 100 .. *»o .. .. ., Mossamédès )t 75- Mozambique 33 .. ;s3.. Océana 36 95 i., 5 90 Prlmroso New 95/'75 .. Randlooteln 69 . 69 75 Rand Mines 043 50 m .. Rio Gold Mining CNewl... 25 :o ?r. ro 14 4 -2 Kobinson Oold 236 50 •87 80 2 40 Roblnson Deep 133 50 133 50 .. . * Rohlnson Randlonteln 43 25 43 25 .. Roodeport Central. Deep . 43 75 .. .. 4 80 Rose Deep •217 50 918 50 Sheba 5 50 5 75 i 20 Slmmer and Jack (nouv.) 38 50 38 75 Steyn Estâtes (New) 70 56 12 55 South Alrican Gold Trust 1U8 .. Transvaal Consolidated... <•5 50 96 25 4 72 Transvaal Goldflelds „ 61 50 61 60 5 02 Village «64 50 164 50 04 Wemmer 1358 .. ... .. . .. Zamhèze 15 25 15 85 BONS DD TRESOï I De 1 mois à 3 mois ...1.0,0 Il/c3.moiUJLan...„_ ;T~\n","Les fortes chaleurs enlèvent l'appétit, en travent les digestions, alourdissent les mem bres et amènent presque toujours une dé pression organique très forrte et parfois très dangereuse (apoplexie, congestion, ané vrisine, évanouissement, cholérine, dysen terie, etc.). Pour rendre à l'organisme tout» sa vigueur, toute sa force de résistance et le mettre complètement à l'abri des effets fu nestes des hautes températures,—il faut prendre avant chaque repas ou chaque fois qu'on se trouve abattu, un cachet de Pou dres de Cock. A l'inverse de tous les rafraî chissements et stimulants, tels que les li gueurs, les vins et les bières, qui n'exercent jamais qu'une action momentanée, factice et toujours suivie d'une dépression plus fcrte, les Poudres de Cock répandent dans tout le corps un sentiment de fraîcheur et de •bien-être indéfinissable. En outre, c'est sans contredit le meilleur et plus précieux remède contre la dysenterie, la cholérine, les trou bles digestifs et intestinaux sous toutes leurs formes. Les Poudres de Cock se ven dent 2 fr. 50 la botte dans toutes les phar macies.\nL'AGRICULTURE NOUVELLE\nURE CETTE SEMAINE DANS\nJournal populaire de la Production rurale VINGT PAGES DE TEXTE ET DE GRAVURES Agriculture. Henry Marchand : Les Confé rences. P. L. : L'Agriculture au Parlement. Echos agricoles. Albert Berthot : Prévisions du temps. L. Farsy : Récolte des céréales. G. Guénaux : A la Société nationale d'agricul ture. Eugène Leroux : Le Sel marin et la Bet terave. Lucien Cornet : Les Charges de l'agri culture avant 1789. Industrie laitière. G. Canu : Installation d'une laiterie. Horticulture. Louis Henry : Concours natio nal de Nancy. Produits de l'agriculture et de l'arboriculture. Docteur A. Gautié : Les Intluen. ces réciproques du sujet et du greffon (av. ùg.). H. Latière : Les Cultures fruitières en Pro vence. Viticulture. J. Roy-Chevrier : Les Bons Cé pages. G. Battanchon : Questions vitiçoles. Alimentation. Docteur R. : La Contagion par les viandes de boucherie. G. C. : Fabrication du kirsch. Variétés. L. B. : Les' Marchés de Londres. Législation rurale. Léon Lesage : Questions diverses. Revue et Nouvelles de l'Etranger. S. Renaud : Développement du commerce des engrais potas siques. Correspondance. Halles, Marchés. Bulle tin météorologique.\nSPECTACLES DU 24 JUILLET\nTHEATRES • h. »/». Opéra (T. 231-53). Relâche. 8 h. 1/2. Théâtre-Français (T.102-23). Le Flibus tier. le Testament de César Girodot. 8 h. 1/4. Nouveautés (T. 102-51). Le Main passe. » h. »/». Athénée (T. 282-23). Clôture annuelle. 8 h. 1/2. Porte-Saint-Martin (T. 437-53). Electra. 8 h. 1/2. Ambigu (T. 436-31). Les Cambrioleurs de Paris. 8 h. 1/2. Belleville. La Bergère dlvry. 8 b. 1/2. Montmartre. Le P'tit Gas. SPECTACLES DIVERS Folies-Bergere. Clôture annuelle. Olympia (T. 244-68). Clôture annuelle. Parisiana (direction P. Ruez) or. 156-70). Clô ture annuelle. Printania (T. 528 60). Music-garden, porte Mail lot aérodrome. Direction P. Ruez. Concert, Toboggan, mât de cocague, attractions diver ses. Tous les jours à 2 heures, matinée. Scala (T. 435-86). Clôture annuelle. Eldorado (T. 442-17). Clôture annuelle. Alhambra (ancien théâtre du Château-d'Eau). (T. 900-10). Harmony quatuor, comédie mu sicale : Mme Barkis, dans ses nouvelles créa tions; Vatbreuse, chanteur mondain à transfor mations ; Bros Asbley, boxeurs; les Sands, au pesage, combinaison acrobatique ; W. Perret. chanteuse ; the Fedoras, duel 3 italiens ; the Judges, pantomist ; Seymour et Dupré, Améri can excentriques : Jan Rudenir, le célèbre vio loniste ; Lyons pantomist: Flem et Brok, excerMques boxeurs aériens ; Johnson et Dean, danseurs ; Lauc.ter Elliot, athlète. Bioscope. Moulin-Rouge (T. 508-63). Le Toréador, opè rette anglaise. 2 actes, Ellen Baxone, Yanick, Claudius. Prince. Jardin de Paris (Champs-Elysées). Tous les soirs, à 8 h. 1/2, spectacle-concert-promenade Dimanches et fêtes, matinées à 2 heures. La Cigale (T. 407-60). La Môme Phèmie, fan taisie en deux actes. Comédie-Mondaine (T. 407-60). Clôture annuelle. Réouverture le 26 août. Grands Magasins Dufayel. De 2 h. à 6 h. (le di manche. de l„ h. à 11 h.), attractions variées. Jardin Bullier. Tous les jeudis, grande fête.— Samedis et dimanches, bal à 8 h. 1/2. Musée Grévin. Entrée, 1 franc. Les Cata combes romaines. Le Cirque. Bonaparte à La Malmaison. L'Actualité par le cinéma tographe. Théâtre Grévin. Tous les jours, matinée â £ h. 3/4 et soirée â 8 h. 3/4 : les Gaietés du Veu' vage. Jeudis, dimanches et fêtes, matinée a 5 b. : opérettes. Tour Eiffel. Ouverte de 10 h. du matin à 11 h. du soir. Grand restaurant au 1\" étage. La Féria, de 7 h. 1/2 à 10 h. 1/2. Théâtre tous les soirs à 9 h. et en marnée, jeudis, diman ches et fêtes, â 3 h. : le Singe de Dindonnette,\ncomédie Y a la R'vue à voir là-haut, charge d'actualité en 2 tableaux. Enghien. 11 minutes de Paris, 152 trains par jour. Etablissement thermal. Casino. Ce soir, Bal d'enfants, Concert syirrpnonique, Grand bal.\nFAILLITES\nJugements du i 3 juillet. Hirchson et Cie, société en nom collectif (en liquidation), ayant pour objet l'exploitation d'un fonds de commerce de fabrication, l'achat et la vente de pneumatiques de bicyclettes, multiplet tes, motocycles, et tout ce qui concerne le caout chouc, avec siège social rue des Archives, 75, composée de : 1° Hirchson, demeurant à Combe la-Vtlle ; 2° Janover, demeurant à Paris, rue Joa nès, 12. M. Clément, juge-commissaire ; M. Raynaud, syndic. Chauvet, cafetier, place de la Gare, à Joinville le-Pont, actuellement sans domicile connu. M. Daulnoy, juge-commissaire ; M. Armand, syndic. Guelpa, marchand de salaisons, b, rue Bailleut, à Paris, demeurant actuellement 87, avenue de Neuilly, à Neuilly-sur-Seine. M.' Daulnoy, juge commissaire : M. Pruvost, syndic. Marcadet, marchand de pâtes alimentaires, à Charenton, 31, rue du Petit-Château, et actuelle ment même ville, 4. avenue de la Liberté. M. Maufroy, juge-commissaire ; M. Vacher, syndic. Pavie et Cie, blanchisseurs, demeurant à Ar cueil, 49, rue Camille-Desmoulins. M. Marlaud, juge-commissaire : M. Mauger, syndic. Ruiz, coiffeur, demeurant 61, rue de Lyon, ac tuellement sans domicile connu. M. Marlaud, juge-commissaire ; M. Lesage, syndic. Brunet, marchand de nouveautés, demeurant à Champigny, 98, Grande-Rue. M. Marlaud, juge commissaire ; M. Vacher, syndic. Gouzenes, mécanicien en cycles, demeurant bou levard Saint-Germain, 55 bis. M. Maufroy, juge commissaire ; M. Bonneau, syndic. Bertrand, fabricant de meubles d'art, rue Saint- Sabin, 68. M. Maufroy, juge-commissaire ; M. Baudry, syndic. Veuve Pierret, marchande de chaussures, de meurant à Nanterre, 32, rue Saint-Germain. M. Rotival, juge-commissaire ; M. Pruvost, syn dic. Aubert, photographe, boulevard Pereire, 5, ac tuellement 11, rue Christiani. M. Maufroy, juge commissaire ; M. Armand, syndic. Siot, marchand de Vin, 72, boulevard Montpar nasse. M. Daulnoy, juge-commissaire ; M. Be noist, syndic. Nourry, négociant en cycles, demeurant à Fon tenay-sous-Bois, 14, avenue de la République. M. Marlaud, juge-commissaire ; M. Baudry, syn-\nParis. BOUQUET, imprimeur du Petit Parisien, 13. rue d'Enghien. Paria.\nHOUBLONS\nParis, 23 Juillet. La continuation de la chaleur commence à donnes quelques inquiétudes à la culture. La sécheresse persiste, et cette persistance pourrait à la longue porter préjudice à l'état si favorable, si fertile en promesses de la récolte prochaine des hou blons. Cette sécheresse est générale. Partout, on réclams de l'eau, et les planteurs, dans tous les centres de. culture, consultent chaque jour avec une certains anxiété, l'état Invariable du temps trop beau, trop chaud, trop sec, h leur gré. Il suffit que ce désir soit devenu général, que son expression soit unanime, pour que, déjà, dans certains milieux spéculatifs, on cherche à tirer parti d'un état de choses qui pourrait, en se prolongeant, causer de sérieux dom mages, mais qui, pour l'instant encore, ne saurait inspirer des craintes réelles ou autoriser des prédic tions pessimistes. Nous le répétons : le besoin de bonnes pluies sa fait de plus en plus vivement sentir. Si ces pluies tombent, le léger retard actuel, dans le développe ment de la plante, sera très vite compensé et les récoltes pourront tenir toutes leurs belles et abon dantes promesses. Donc, pour l'lnstant, 11 est pré maturé de crier au danger. Mais 11 est évident que si la température excessive que nous subissons devait se prolonger, si la sécheresse n'était pas enrayé# dans un prochain avenir, les circonstances pour raient se modifier dans un sens peu favorable et compromettant pour le résultat final. Il convient de laisser passer une semaine encore, avant d'émettre une opinion fondée sur ce point. Les affaires en houblons de la dernière récolte 1903 ont été plus ac tives, sous l'influence de la très forte chalenr. Le» derniers cours n'ont pas subi de modification.\nN\" 126. Feuilleton du Petit Parisien.\nLA SEDUCTRICE\nGRAND ROUAN INEDIT\nTROISIÈME PARUE\nDOULEURS SUR DOULEURS\nV (suite) Marthe veut bien Souvent elle causait de son pauvre Lecas tellier... et Marthe apprenait ainsi à connaî tre son père... Mais jamais le nom de François n était prononcé.. Cependant, quotidiennement, madame de Margemont écrivait à son fils... Mais elle continuait à observer fidèlement le programme qu'elle s'était tracé... De temps à autre, quelques hobereaux des environs... de ceux que monsieur de Beau lieu dénommait cavalièrement des « gentiis •hoonmes à lièvre », s'en venaient... seuls ou flanqués de leur iemne... rendre visite à la marquise... la plus notoire et la plus riche représentante de la noblesse de la contrée... Il y avait, entre autres : Le baron Hue de Maurever, qui avait servi dans les dragons de l'impératrice et qui ressemblait à un cosaque en rupture de steppe... ... Un second baron... le baron de Lame the-Crucé... un grand vieillard au nez rouge et aux doigts crochus... et qui prisait énor mément ... Traduction et reproduction interdites.\n... Le comte de Saint-H0ë1... jeune... fat... et affligé d'une épouse en façon d'asperge montée... très montée, même... ... Monsieur de la Roche de Foucher, un charmant garçon qui, ayant claqué ph> sieurs héritages à mener la vie de Paris, subsistait désormais fort ohichement d'une pension que lui servait l'un de ses oncles, amateur d'art enragé et fort pingre... ...Puis, le curé de Coëtqueur... l'abbé Mo han... montait au château deux ou trois fois la semaine... C'était un vieil homme maigre et triste, à cheveux blancs... . Il parlait à madame de Margemont à la troisième personne : Madame la marquise a certainement raison... Et, comment, aujourd'hui, se porte madame la marquise?... De plus, il ne manquait jamais de s'enqué rir de monsieur de Beaulieu qu'il appelait : Mon érudit ami... ...Enfin, venait le médecin de Ploaéac, le docteur Tournebise... A tous ces gens, madame de Margemont avait présenté Marthe en ces termes : Mademoiselle Sorel... une orpheline... la fille de l'un de mes meilleurs amis... une enfant que j'aime tendrement... Devant les marques d'une telle faveur, les gentilshommes s'étaient confondus en hom mages... D'ailleurs, madame de Margemont n'ap pelait plus Marthe : mademoiselle ... Elle lui donnait son prénom ou bien lui di sait: mon enfant... El, mieux, elle la traitait comme si elle avait été son enfant, en effet... Ceci touchait Marthe à l'extrême, et lui faisait envisager avec un effroi grandissant l'alternative où elle se trouvait de se sacri-\nfier au bonheur de François ou de désespérer à jamais madame de Margemont... peut-être même de porter un coup mortel à cette pau vre vieille femme qui l'aimait... ...Que, surtout, elle se prenait, elle, à ai mer de toutes les forces de son pauvre cœur si rudement éprouvé ... Ah !... oublier... ne conserver aucun sou venir de oelui qui l'avait si odieusement, si lâchement trompée... abolir dans sa mé moire tous les vestiges du temps où, si ingé nument, elle avait cru à la possiblité de fé ternel bonheur- Mais elle ne le pouvait pas. Plus elle allait, plus ses souvenirs étaient précis, plus ses regrets étaient immenses... Quoiqu'elle ne conservât aucun espoir quant à Olivier, elle eût voulu pouvoir se garder toujours Adèle à l'ingrat... Par dessus tout, elle s'épouvantait à la pensée... non de devenir la femme de Fran çois... de François si délicat, si chevaleres que, si vraiment digne de saeriAce... mais à la pensée du secret gros de conséquences qu'elle ne devait jamais laisser soupçon ner... De sorte qu'elle se débattait toujours dans de cruelles incertitudes... bien que quinze jours se fussent déjà écoulés... bien que l'on fût entré dans le mois de mars... Et, sans doute, son indécision eût duré longtemps encore si un fait brutal n'était ve nu la contraindre à sC prononcer... ... Un matin, qu'elle revenait de sa tour née de charité au village... accompagnée d'Y vonne, la petite femme de chambre dont le menu visage taché de rousseurs s'enca drait de la coiffe bretonne... elle trouva le médecin de Plouéac qui se promenait devant le château, à la grille duquel il avait attaché\nsa monture, une maigre bique au poil blan châtre... Le médecin... le docteur Tournebise... était un petit bonhomme replet et remuant... à la face cuite et recuite par les intempéries... On le voyait continuellement chevauchant par monts et par vaux... Dès qu'A aperçut Marthe, il la salua fort civilement... la tira à 1 écart... puis, en dar dant sur elle de petits yeux tout ronds, et tandis qu'Yvonne prenait les devants : Mademoiselle... dit-i1... je vous atten dais,.. Vous m'attendiez, monsieur le doc teur ?... Effectivement... Et pourquoi ?... Vous savez pourquoi je suis venu au château ce matin, n'est-ce pas ?... Pour le jardinier, si je ne me trompe... Oui, pour la bronchite de ce benêt de Jeannin... Est-ce que ce serait grave ?... Ce n'est rien du tout... Alors ?... Mais j'ai profité de l'occasion pour pré senter mes devoirs à madame la marquise... » En même temps, j'ai ausculté cette chère dame... et... ma foi... ... H s'était mis à fouetter ses houseaux avec la baguette de coudrier qui lui servait de cravache.,. ... Et... ma foi... je ne l'ai pas trouvée bien... Ah 1 pas bien du tout... non... pas bien 1... Un frisson glacé parcourut Marthe qui, tout de suite, demanda : Auriez-vous des craintes, monsieur le docteur?... Hem !... Oui... J'ai des craintes... Sérieuses ?...\nExcessivement... Mais encore ?... Au lieu de répondre à cette question, le docteur Tournebise fit, assez brusquement : Est-ce que monsieur le marquis Fran çois voyage ?... Pourquoi cela ?... Enfin... est-il loin ?..> Mais... non... Il est à Paris ?... Oui... Eh bien ! mademoiselle, vous devriez lui faire dire de venir... parce que... enfin, parce que sa mère est en vérité fort mal... « Un dénouement fatal est à craindre... et il se produira subitement... » Tenez, en toute franchise, je ne pense pas que madame de Marge mont en ait pour plus d'une huitaine... Très pâle, Marthe murmura avec an goisse : Mais elle ne se plaint pas... Je le sais... Elle ne souffre pas... Qu est-ce que cela prouve ?..j Ainsi, vous êtes certain de votre diag nostic... J en suis certain... Absolument ?... Malheureusement... Et il n'y a rien à faire ?... Rien... Marthe s'était appuyée au soubassement de la grille... Le docteur Tournebise, qui détachait déjà sa bique ajouta, avec ce sang-froid des gens qui coudoient journellement la mort : La science a des limites... Je ne parle pas pour moi, qui ne suis qu'un âne... Tout de même, j'ai assez de pratique pour ne noint me tromper sur un cas aussi net...\n» Et tous les prinoes de la médecine réunis ne prolongeraient pas madame la marquise d'une heure... Il avait enfourché sa maigre rossinante : J'ai cru devoir vous avertir... conclut-il, parce que vous avez toute la confiance de cette pauvre dame et, qu'ainsi, sans l'inquié ter, vous pourrez faire qu'elle ne meure paa sans avoir revu son fils... ... Puis, sur quelques dernières paroles de condoléances, il disparut dans le chemin creux... ... Marthe rentra dans le parc et s'enga gea à pas lents dans l'allée centrale... Elle était toujours très pâle et son cœur battait à grands coups dans sa poitrine... Elle avançait machinalement... Elle avait 1 esprit perdu... Un banc de pierre se trouvant au com mencement d'un sentier latéral, elle s'y lais sa tomber, et tenta de rassembler ses pen sées en déroute... Ainsi, madame de Margemont était con damnée... irrémédiablement condamnée... ... Elle-n'avait peut-être plus dix jours à vivre !... ... Et elle ne s'en doutait pas... ... Et François était à Paris... ... Et il était convenu qu'il ne devait venir a Coëtqueur que lorsque, elle, Marthe, au rait consenti à devenir sa femme 1... Or, Marthe ne pouvait pas dire à madame de Margemont : Vous êtes au seuil de la mort... si vous voulez revoir votre fils, hâtez-vous de l'an, peler... Donc, dire à la marquise : Maintenant, monsieur François pour rait venir nous retrouver... * (A swwej BKNÉ Vnn-ff.\n6\nLie IPetit. - Peœîsîezx\nLe Supplément littéraire fin «Petit Parisien)) ILLUSTRÉ EN COULEURS qui est mis en vente cette semaine contient deux sv<perbes gravures en couleurs. ' Celle de la première page représente : Le Dey de Tunis à la Revue du 14 Met A la huitième page : LA SAISIS DES PLUIES EN MANDCHOUES Artillerie japonaise franchissant un défilé A Vintérieur nos lecteurs trouveront deux» beaux portraits : S. A. SIDI MOHAMMED Bey de Tunis S. A. LE PRINCE SIDI TAHAR BEY Fils aîné de S. A. le Bey\nLa gérant : BOUQUET.\nMessieurs qui souffrez de douleurs dans le dos, dans les épaules et dans les membres, qui avez des tremblements nerveux et qui êtes débiles, dont l'énergie est épuisée, et qui êtes sombres et las des choses de la vie qui de vraient vous procurer du plaisir. Mesdames qui ressentez des souffrances ac cablantes, terribles, dont les nerfs sont ten dus, dont l'estomac ne fonctionne pas réguliè rement, et qui souffrez les tortures des maux particuliers à votre sexe Pour vous, L'ÉLECTMUEUR du D r MACLAUGHLiN est l'aube d'une nouvelle vie. Si vous êtes fatigués des traitements qui n'ont pas réussi, je vous conseille d'étudier ma méthode, et lorsque vous aurez vu combien elle est sensible, venez et essayez. Venez et voyez I'ELECTRO - VIGUEUR si vous le pouvez, ou, si vous ne le pouvez pas. écrivez pour avoir le livre gratuit qui le décrit complètement. Or M. MACLAUGHLIN, 14, b d Montmartre, Paris Les docteurs en médecine de la Faculté de Paris attachés à ma Clinique reçoivent gratui tement de 10 h. à 6 h. 30, et, te dimanche, de 10 h. à 1 h. UNE DAME indique GRATUITEMENT les RECETTES Infaillibles pour guérir PAR LES PLANTES AlBlimm HVDROPISIE Ecrire : M®* DE III!, St-Germau>-du-Pucii(Girt>nde) Dflï S ni? chute de cheveux, pellicules. Guérison itLAUII sûre. Notice gratis. PP u Bénit, Toulouse Gl lET ES) lOS IM certaine et radical* da W El II 11 W S <S toutes les affections d« la PEAU, mémo des PLAIES VARIQUEUSES. La traite meut, présente à i ACADEMIE de MEDECINE, m la portée de toutes les Bourses, ne dérange pas du travail; M. LENORMAND, Médecin-Spécialiste, ancien Aide-Major des Bflpi lin» Militaires,22, Rut VintlmUle,Paria.Ssuiilttti»MFtrCtmiis»l. O ALGER Inoffensive. GUÉRIT IMMEDIATEMENT les Ecoulement» le» plu» ancien». Rapport de Médecins d'Alger: Sur 232 Arabes traités, 231 ont été guéris; sur 184 Européens, tous radicalement guéris. liwi franco discret rentre Isiltt4'so. Docteur OMNES, Spécialiste, 11, Rue Gay-Luaaac. Parie. Aux FEMMES SOUFFRANTES - PLUS de DOULEURS . RETOUR des EPOQUES FONCTIONS RÉGULARISÉES pat I'HÉMAGÈNE TAILLEUR P» le# Hôpitaux. Le Flacon : 2' 25 franco contre mandat adressé à M. TAILLEUR Pharmacien • Fontainebleau Ancien Professeur à l'Ecole de Médecine de Besançon. eSueBA SES ' ' - —. S m 'tP jir m\nÇ A MTÉ A THIIC rendue Bans roéde- 1 OHUII H I UU O cine, par la délicieuse HKVALESCISRE 1)11 BARRÏ qui guérit les constipations habituelles les plus rebelles, dyspepsies, gastrites, gastralgies, dys senterie, glaires, aigreurs, acidités, nausées,man que d'appétit, renvois, vomissements, diarrhée,co liques, toux, asthme, catarrhe, intluenza, grippe, bronchite, pneumonie, oppression, congestion, faiblesse, épuisement,anémie, chlorose, tous dé sordres de vessie, foie, reins, intestins et sang- M. le D'Elmslie écrit; « Votre Revalescière vaut son pesant d'or. » (51 ans d'invariable succès.) Pour les convalescents c'est la nourriture par excellence, l'alpnent indispensable pour réparer les forces. Elle est également le meilleur aliment pour élever les enfants et répare les constitutions les plus épuisées par l'âge, le travail ou les excès. En boîtes: 1/4kil., fr. 2,50; 1/2 kil., fr.4,50; lkil., fr. 7,75. LA REVALESCIÈRE CHOCOLATÉE aux mêmes prix. Envoi/'rancocontremandat-poste.DU BARRY ET G\", 14, rue Castiglione. Paris; chez Potin et tous pharmaciens et épiciers. L'ivrognerie n'existe pins Un paquet de ce merveilleux Coza sera en voyé gratis comme échantillon à tous ceux qui en feront la demande. Coza vaut mieux que tous les discours du monde sur la tempérance, car 11 produit l'effet merveilleux de dégoûter 1 ivrogne de l'alcool. IL opère si silencieusement et si sûrement que la femme, la sœur ou la fille de l'intéressé peuvent le lui donner à son insu et sans qu'il ait jamais besoin de savoir ce qui a causé sa guérison. flSSfflsa Coza a réconcilié pv des milliers de fa milles, sauvé des milliers d'hommes de la honte et du déshonneur et en a fait des citoyens vigoureux et des hommes d'aflalres capables : il a con duit plus d'un jeu ne homme sur le droit chemin du bonheur et pro longé de plusieurs années la vie de beaucoup de per sonnes. L'lnstitut qui pos- I sède Coza envoie, à tous ceux qui en font la demande, gratuitement un li vre contenant en viron 200 attesta tions et un échan tillon d'une quantité suffisante pour que cuatuu puisse se tendre compte de son efficacité et de sa sùreié. Il est garanti absolument inoffensif. Dépôts dans les pharmacies suivantes : 132-134, rue Lafayette, Paris, 47, rue du Bac, Rouen. 18, rue d'Orléans, Nantes, 32, rue Neuve, Roubaix. 10, rue Raugralf, Nancy. 8, rue Sainte-Catherine, Bordeaux. 16, Grand'- Place, Lille. 32, rue Lanterne, Lyon. Nos dépôts vendent le remède et donnent gra tuitement ce livre Mais toute la correspondance et la demande d'échantillons est à adresser direc tement à. COZA INSTITUTE (Dept. 6.) 71, High Holborn, Londres, W. C. (Angleterre). BICYCLETTE , SANS CHAINK pratique par tous les temps LA FRANÇAISE Marque Diamant Prix : 350 francs. Franco à fessai. - \" b?™ux* TRIBAUDEAU fi.THlßAlîllEiHJibrieaßtFriKipiiàßESANÇOh livre directement»* Public chaque année plut de 500.000 : Montres, Chronomètres , Bijoux, Pendules, Orfèvrerie, Réparations. Une PRIME accompagne chaque envoi.- Franco Tar,t mu tiré. AAnpniT * p » Ter eon \">°»\"- Hjl 6* S 3 a I Bicyclette», Habillement», Unowte VlIliVI I «|ou>. Apparaili Photofraphieun, kuMpMmt, Maublea a< ton ot> t et». - msEMXNTS UEISUIU. ta ENFANTS M la CHAPELLE. » M*», n» *> m SHooeUa. AV* y-er emajxut. AlRflfll ISM F Radiealemfiit gnérlj par 1a POUDRE HLUUULIOKIC du p,wiLLI«MBON Discrétion ivrognerie absolu*. EXPÉDITION SANS SISNI IXTÉNIEUK. tNTDIfOCD IMPC La Boite pour nne Cnre 6 fr.franco c-maud'-p l * lA 1 huit LAAfIUù adre.ao a CHARLES. 177. Av.du Haine. Paris. A LA TOUR EIFFEL OU Chaînes argent, 2 fr. 50. Remontoirs or, argent, métal, de 4 à 4000 fr. gar. 2à20 ans 22 fr MONTRE argent, cuvette argent à cylindre, 10 rubis, garantie 4 ans. V\" G. VOUILLARMET Fabricant atHorloperie SB, rue Battant a BISA A llO.\\ (Douhsl Envol gratis et franco CAÎA3U36DE et DESSINS\nBP>FL ■ PFLPI IRA CANCER II SEIN, tiVflittra, 9 fi B Hflfiß Rm B S S&7 d ® /a Vafr/eo et du Carpa. 9 U SHEUH Cancroïde, Fibrome, Métrita- f-uérison tans «pénsty»t. ALLIOT. Mfftlei-iu-Sperialisic,2s, Ruo da Pcnt-Neuf. PARIS k &*iDiauincba de 9 * ll fc )et p , corrc*p\".£eiro.' tr*ité£raub LOTERIES 1» Demander notice et renseignements à M. P. Keynaud, Caisse Gén'• des Loteries, i>, rue Ktienne-Marcel, Paris, DOMAINE BE SAKTIPOUS pi m fr, !«HOl.lo,é.fr-,/,«re, Supérieur n& |a garanti naturel 1\" curéa. tvtn» on < si ZlPaiemt àroloiité. et\" rem.bt Extra 62 '•!# t#>/.d'«c». Ectolnt. gratis. ARTAUD. Vigneron. à Béziers (Hérault), m 55 69 9AI Domaine de BEBCHAMBET-SOMMItiREâ (Gard;. M 9 it» ét O » C lèce » franco P° rt et régie, 90 Jours. B lIV AD COXPTAKT 5 •/.. ECBAMTIU.OH «UTIS. VIN RODOE.S.p», « an Hatural ai inaUaM, Tinx 75',»lut 75'C.SZt.uiMU 1., 28*1.1 tiOi, Echant—gratis. ZB\" Sport,l*t,régtec<>ii»rtl. Escoum : f %. S# vgf contre ReinbourMia'. FERRA. VIENORON. a BÊZZSRS (HenolU If IVI f| A&** '» pMce de22o lit I ftandu franco tuf entre gtm 1§ SRi jC 11 Vin supérieur 40'r..«.| 90Jours aux clients to/vtblee. w BBV y y Clos Carifrnans9fr. o c. | Ceii» 0.60 an tlmb.-peata. fer. N w Eisa BQYER.oro®'\" du Domaine dn Bau.or HiMEHQardk s*7' VIN S' GILLES tî R H A ;JV.\"œ «g' Uaa? m fMmeml 100 j««'< en (JUATHK lr«)U» Njr l/a Plfc.CE* UNION VINICOLE.U. Pu». LA Pi ECE OS' BORDEAUX trineotomieilcliris. Exquis : 9 degrés. 90 jours ou quatre traites. 3 bouteilles éch •\" gratis. Prix réel. SOCIÉTÉ de» VIGNOBLES de la 6IRONDE,L . rue d'Amsterdam. Boulevard Strasbourg, 6, Paris. |SL rue de Rennes. Zoulevard Strasbourg:. 6, Paris. |si. rue de Rennes. VIN FIN BEAUJOLAIS naturel, fralté, bonne WI IV conserve,2ls Utr.,f*' port tare dest« r ;dom u Paria. 9U Ech**grat. P. Fromont, propr., fllltrraneha ao-Baaujvlajt {ittibna^ «a jn ft Afl Côtes, 83 f.; Médoc vieux, 105 f. 1| li' || |111 Gravesblanc,9sf.Unéchttnt.gratis VI HIl 11 B I litres franco, fût compris. ' llllJl/l/U Expéditions du Vignoble LAGRAVE,prop r, fermedeßacchus,BOUSCAT(Girûnd6j VINS. Agents demandés. Car ri«t,Arsenal^ordeui A» «RI D* COTE AN ■■ F R . 225 litres. Franco votre «rare. BLANC 70'. F ira M-GruiiïlO M- V\"SOULIER.ProP.aVERGEZE(Gai-d). IMiIM m MTÏÏI SALAMBIC EGROT. w Q A BASCULE. - EA U* DE- VIE, /\"JET™ ® Â MnS re^)3sse ■ m& I réîmTCC? Franco- Catalogue illustré ■y P^mf/ cl GUIDE du DISTILLATEUR.» mJH LPfWI EQROT AGRANGÉ,23, Rue Kathis. Paris.|B fa■■■■■■■■ SB BUS BBSP K, Guide du Bouilleur d« fruits, ■vins, cidres, lies, maroe, et Tarifa gratta et franco. CONSTRUCTEUR , n.-jp 71 i77,RH«da Théâtre,rJnS. SOLUTIQH IMMEDIATE St-OomlniQue. sJ D ET T«« Argent mir menai. BOC'ETE INDUSTRIELL*. » lit I 83.r.LafaTette.Paris. 125*Annés).PAScoMvoKBmr FONDS DE COMMERCE UVRrtfnn? EN GROS à Céder cause de santé. inEitltullSii Toutes facilités. S'adresserEspiDas Laporte, 24, rue des Gras, Clermont-Ferrand.\ns « Idéal Portatif A RESSORTS Mouvement d'horlogerie se remontant comme une pendule. Electriques DE TOUS VOLTAGES TOUS SYSTÈMES PERFECTIONNÉS | 2g p jjYR (13° Envoi franco dans tous les pays } _, . ... _ . _ contre 20 francs. | 24, FUS tiOS PStltBS-EcUFIGS, POTIS DEMANDER EE CATALOGUE R EAU DE QUININE LA REINE DES LOTIONS ED.PINAUD 18. PLACE VENDOME .PARIS u CREDIT 133 Faubourg St-Denia. Paris. TÉLÉPH. 416-OS. Aux GRANDS MAGASINS de la GARE du NORD r billets mensuels p* Parla et Prov*. VÊTEMENTS, NOUVEAUTES, \" ' 1 \"\"\n» ,%£•. «spfc- Je Jour et la Nuit ? en plein soleil, à rombre, par temps pluvieux. OPTIQUE de GRANDE MARQUE DEMANDEZ LE GRAND CATALOGUE ILLUSTRÉ gratis et franco à J. GIRARD & C* Successeurs de E. GIRARD et A. BOITTE 46, Rue de l'Echiquier, PARIS dans lequel vous trouverez des Appareils nouveaux résumant toute « m* perfections: MÉCANISME ADMIRABLE - LUMINOSITÉ INCOMPARABLE .20,25 et 30 MOIS DE CRÉDIT\"^» o Lorsqu'une Maison est forcée de liquider elle consent KMSHBHI à faire des sacrifices dès le début de sa Liquidation, mais lorsqu'arrivent les Dernières Semaines de Vente, #7 n'y a plus à hésiter, Il fait ' ÉTABLIR LES DERNIERS RABAIS C'est ainsi que procède le liquidateur désigné pour accélérer la vente de l'immense stock de la maison 49, Faubourg Montmartre AU CARDINAL FESCH 34, roe Droaot Ce sera donc à partir de Demain une vente désordonnée, sans souci des prix coûtants, chaque série épuisée ne sera et ne pourra être renouvelée. De ta série surprenante des DRAPS de lits en toite fil, ourlé à jour, saus couture, toile vimoutier 2X3, il en reste 300 paires, on les donnera, pour /[ Q|j en finir Le Drap TsOU Tous les MATELAS qui restent dans la taille l m lo intérieur laine et crin enveloppa beau coutil, sont exper- OQ' r * tisés La matelas A v |fr. Les OREILLERS coutil extra, intérieur belle plume, taille 60X60 ont une valeur de 3.75, l'expert les a 4 f E taxés à I ■ I jj 1.75 L'Expert tient à se débarrasser de toutes les CARPETTES pouryarri ver, le premier prix eu Beauvais 1 7 Dll 2X3 sera de | fsUU 700 JUPES piqué couleur, fa çou élégante, seront abandonnées Q un La Jupe AIOU Il reste 800 douzaines de SERVIETTES de toilette brochée, grande taille, depuis 15 ans elles étaient vendues Q EA 4 fr. les 6, elles seront expertisées «LaUU La dernière série des beaux PEIGNOIRS en organdis col garni dentelle toutes tailles, sera donné La Peignoir Q 7fl on les voit parfont àS et 6 fr- pièce Aa I U Des montagnes de belles CHEMISES et PANTALONS en belle batiste ornés de dentelles et de flots de rubans ont une val. de 4.50 pièce, pendant 4 Q E 3 jours ont les vendra à | sUU 300 PEIGNOIRS de bain en tissu épon ges avec manches se vendent par tout 9et 10 fr. Au Cardinal Fesch E Drt ils sont expertisés Le Peignoir VA OU Il reste 100 à 150 JUPES PLISSÉES toutes nuances noir, blanc, gris Champagne, elles valaient 25 f 1 A Qf) on les donnera, pour en finir, à I TaOU Il reste 150 à 200 MANTEAUX soie et drap légers plissés, il faut que ces vête ments disparaissent à tous prix, tout offre raisonnable de l'acheteur sera acceptée. Un lot important de COUVERTURES blanches pure 1 aine tail le 8 points valait la couverture 19 fr. pour 4 A DR les finir on les vendra I UaOw les finir on les vendra Les JUPES en piqué blanc formes élégan tes, font le succès de la saison pour les finir on les a expertisé 0 Q L'article sensationnel concernera les NATTES DE CHINE, 40 balles seront exposées à l'extérieur des maga sins, la taille D»3sXl œ Bo sera O il E donnée à Lt*TU Le prix des CHEMISES pour\"hommes est incroyable, il a fait courir tout Paris, la qualité est en beau zéphir à plis qui valait 3.75 la chemise, il en reste 1 QA quelques douzaine, donnée à I iQU\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,763541"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1904-07-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117758934","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117758934","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117758934","http://gallica.bnf.fr/ark:/12148/bpt6k561494k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}