{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k684671w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1942/05/05 (Numéro 23738).","Note : Ed. de Paris."],"contentAsText":["■t* y aa.Taa\nMARDI 5 MAI 1942 Safni PIE V\nj 1 fuvric\nÉDITION mm PARIS\n•M S/t&JiûJ\niHinnsocm\ntelle est la voie choisie par le Maréchal et M. Pierre Lavai fideles à la politique qu'ils inaugurèrent en commun dès juillet 1940 De notre correspondant particulier Geo-Ch. VERAN\nVichy, i niai. Il y a quinze jours, M. Pierre Laval adressait au paya le plus poignant message de clarté et de vérité. Notre si tuation était dite avec un sens pro fond des réalités, mais aussi avec une vieion nette de l'avenir fran çais. Ces paroles, simple® et fran ches, marquaient une volonté qui a fait taire bien des hésitation® et vaincu tant de confuses réserves. Deux semaines se sont écoulées, et chaque jour a vu croître l'es time que s'était acquise le chef du gouvernement par son loyal aver tissement. La confiance qu'il appe lait pour cuivre ees directives et soutenir son effort s'est manifes tée chaque jour davantage, répon . dant à celle que lui avait si haute ment témoignée le maréchal Pé tai n. Cette très sensible compréhen sion de l'opinion a permis à M. Pierre Laval de se consacrer très activement à la mise en place de son gouvernement et aux gra-: ves prohlèmes extérieurs et inté rieurs devant lesquels il se trou vait. Problèmes extéiieur» Une grande inconnue résidait dans l'attitude adoptée par le® Etats-Unie à l'égard de la France. L'écho précis que l'on a eu de la longue entrevue qui réunit l'ami ral Leahy et M. Pierre Laval a montré la position nette qu'adop tait 1s gouvernement français. Hier, c'était la réception à Vichy des deux amiraux japonais, après la prise de fonctions de leur am bassadeur, M. MLtani. Cette activité R montré, pour ceux qui en connaissent l'exact déroulement, qu'aucune préoccupa tic» ne dominait davantage l'es-\npi-it du président Laval que celle de l'intérêt fiançai®. Le Maréchal et mol, déclarait le chef du gouvernement, n'avons qu'un seul but ; sauver notre pays. C'est bien le suprême objet qui anime tous ees actes. Problèmes intérieur» Dans l'ordre intérieur, il faut relire encore le discours du prési dent Laval pour voir s'y orienter avec autant de clarté la politique française. On peut se reporter, avec la cer titude que le chef du gouverne ment n'a rien à y changer, aux déclaration® qu'il faisait en juillet 1940, alors que le Maréchal et lui même engageaient la France dans; la construction d'un ordre nou-l veau,\n« ftous croyons à la justica i nous savons que le crime recevra son châtiment » déclare le représentant du gouvernement\nL«e martyrologe des victime* civiles françaises de l'aviation bri tannique s'allonge encore, a dit la vice-amir&l Platon. » Après las attaques à la bombe «t à \".a mitrailleuse dont sont vic times, presque chaque jour, nos populations du Nord et des ré gions côtières, voici l'effet du nou vel exploit de la Royal Air Force. » Une foi» de plus, l'aviation bri tannique réserve aux population» civiles de la banlieue parisienne ses coupa meurtriers. » Eussions-nous pu la voir ani mée de semblable ardeur dans le ciel de France, à Dunkerque et ail leurs, au cours de la bataille de mai et juin 19*0. quand, pour dé fendre la cause commune, nous ré clamions, en vain, l'aide promise. » Mais la Royal Air Force se réservait pour d'autres besognes de caractère et d'utilité spécifique ment britanniques, pour de» opéra tions plus aisée», moins honorables aussi, nous le 6avan«p aujourd'hui, de portée stratégique plus obscure. * Le pieux et douloureux devoir que nous accomplissons ici de ren dre l'hommage de fervente pitié qui leur est dû aux innocentes vic times d'une injustifiable agression Interdit jusqu'aux justes accents d'une révolte de l'esprit et du cceur. » Qu'il nou» soit cependant per mis de dire que noue croyons à l'honneur : nous lui restons, quant à noua, fidèles jusque dan» la plus cruelle des épreuves. Notre senti ment de l'honneur est, ici, choqué jusqu'au fond. * Nous croyons à la justice : noua savon» que le crime recevra •on châtiment, > Noue croyons qu'ils tournent le dos à la victoire, ces étrangers qui, répugnant aux entreprises essen- ' tielles, dérivent leurs efforts en attentats militairement sana por tée. > La patrie blessée salue le» Innocente» victimes devant les quelles nous nous inclinons. Et le patrie tout entière, pressée autour d'elle», honore et pleure ces victi mes, trouvant jusque dans l'ab surde une occasion sainte de mieux chérir ceux qui ont souffert et sont morts injustement pour la France parce qu'on voulait encore la blesser elle-même.\nLe en Afrique du Nord Sous le signe de la Croix du Sud Colomb-Béchar est devenu le quartier général du Méditerranée-Niger\nDo notre envoyé spécial Marcel MONTARRON\nColomb-Béchar, ... mai. Depuis Parr égaux, le trois du Sud m'a conduit à Colomb-Béchar. Je n'y étais pas venu depuis une douzaine d'années. Je retrouve la ru# principale, ses maigre» tamariniers, ses boutiques aux volets clos, avec, tout au fond, les arcades de la place aux Chameaux. Voici, à gauche, les services des affaires indigènes l'annexe, comme on dît id qui ad ministrent militairement Béchaï : à droite, le dais verdoyant de la pal meraie. les cubes blancs des maisons en pisé, le poste de police du quar tier des Mauresques. Tout cela n'a pas changé.,. Mais, tout autour de la gare et remontant jusqu'aux dunes, des baraquements, des ateliers, des échafaudages se sont dressés. Des camions, des autos décorés de 1 in signe de la Croix du Sud sillonnent le» pisle» sablonneuses. C'est ici, de-\npuis que le tronçon Bou-Aria-Béchar- Ksnadza (195 Icm.) a été teiminé et inauguré en décembre dernier» le quar tier général du Méditerranée-Niger. En quelque» moi», cette petite ville, née de» garnisons du Nord et que j'avais connue somnolente et déserte aux heures brûlantes de la journée, a éclaté de toutes parts sous l'afflux d'une population qui a presque dou blé. De 5.000 habitants, Bécbar est passé à plus de 13.000. et le rythme des arrivées s'accentue. On a puisé dans les camps des internés de la guerre civile une partie de la main d'œuvre, Vêtue du pantalon bouffant des Sahariens et chaussés des sanda les de cuir, les ex-miliciens déambu lent, aujourdhui dimanche, du pas traî nant des permissionnaires parmi la foui* des légations, les képis blancs des chefs de travaux en « secouai ». des Européenne» en burnous et des no mades venus de C'est 'un spectacle extraordinaire et qui évoque, par instant, certains films du Far-West. Mais rien ne vaut, pour avoir sous les yeux des images à la mesure de l'idée nourrie pat la lé gende du Transsaharieti, une visite aux chantiers du Méditerranée-Niger. Chaque jour la rail avance d'un kilomètre l'ajoute que, malgré les photos, les récits, je m'imaginais encore mal ce que coûte de forces obstinées, de courage et d'abnégation la réalisa tion de ce grand œuvre. Depuis le temps qu'il alimentait les rêves, les polémiques, les cartons d'études, on a peine à concevoir que ce projet du rail traversant le désert, reliant l'Afrique du Nord à l'Afrique noire, est maintenant malgré des heures difficiles en cours d'exécu tion. Et pourtant, à quelques kilomètres au sud de Bêchai, voici les équipes au travail. Voici le rail pénétrant le désert, mètre par mètre, parcelle par parcelle. Depuis quelques semaines, on s'est attaqué au Sahara proprement dit... C'est l'équipe de la pose de la voie qu'on rencontre tout d'abord. Cent hommes. Neuf heures de travail. Chaque jour le rail avance d'un ki lomètre. Sauf les chefs de chantiers, les hommes sont des indigènes des Marocains pour la plupart, plus résis tants que les Algériens à la fatigus de ce travail exténuant, Une rame, venue chaque jour de Bou-Arfa, apporte le malin le maté ; riel nécessaire : rails et traverses.\ndix-huit hommes pour porter chaque rail, c'est-à-dire un poids de 480 kilos. Deux équipes de porteurs, six minutes pour poser les deux rails. Dès que la pose est achevée, la rame avance. Le ballast, la mise au point de la voie viendront après. Cette patiente pénétration du rail sur celte terre brûlante, aveuglée de lumière, offre «ans nul doute le ta bleau le plus tangible de la réalité c'a Tianssoharien. Mais, comme celles d'un film tournant au ralenti, voici que se dressent, plus loin, d'autres images non moins saisissantes. Quand les scrapers rabotent le disert A un kilomètre environ, voici les chantiers mécaniques de terrassement. Plus de ces équipes do manoeuvres qui formaient l'élément vivant d'un décor de grands travaux, mais ces extraordinaires machines inventées et mises au point par les Américains ; lors de la construction du Pacifique- : Railway et qui, de loin, se détachent sur le pelage fauve du sol comme dt « monstres de ia préhistoire. Ces engins éventreurs, tailleurs, rabotent les ondulations du désert soue la conduite d'un seul mécanicien. Le scrapet abat en un jour la be sogne de 800 terrassiers. A l'extrême pointe, enfin, parfois perdues dans le bled, à plusieurs dizaines de kilomètres en avant de ! la voie, les équipes de topographes piquetant la tracé, sondant le terrain. ' relevant les passages. Soit, sur 400; kilomètres du tronçon Coiomb-Béchar-! Reggan, près de 1,200 hommes pei nant le jour sous le soleil et le vent de eable, couchant la nuit eut des lits de camp et les nattes du bi vouac. Ce tronçon achevé, il restera Î.600 kilomètres à construire peur attein dre le Niger, Et le rail avarice actuellement d'un kilomètre par jour... Quand je vous parlais d'obstination\nLES BOMBARDEMENTS DE LA RÉGION PARISIENNE\nDevant de nouveaux cercueils le vice-amiral Platon stigmatise les crimes de la RAF.\nDe nouvelles victimes du dernier bombardement de la R. A. F. ont été inhumées hier matin. Comme la vaille, une foule considérable était venue rendre un dernier hommage aux malheureux tombés sous les coupa de l'aviation britannique. De la bibliothèque municipale, transformée en chapelle ardente, où ils avaient été déposée, les cercueils, enfouis soua les couronnes offertes par le gouvernement, leur ville natale, l'ambassade d'Alle magne fit de nombreuses sociétés locales ou délégations, furent transportés dans le choeur de l'église où se tenaient au garde à voua des sapeurs-pompiers du corps de la ville. nu nu lu hasilione. dont le nortail\nDans la basilique, dont le portail et la nef étaient tendus de noir, avaient pris place, sur le côté droit de la grande nef, tandis que les fa milles des sinistrés occupaient la partie opposée : M. Hubert Lagar delle. ministre du Travail, repré sentant le Chef de l'Etat ; le vice amiral Platon, représentant M, Pierre Laval ; M. F. de Bri non, délégué général du gouver nement français dans les terri toires occupés; S. Exc. M. le minis tre Schieier, représentant de S. Exc. M. Otto Abetz, ambassa deur, d,' Allemagne,, qu'entourent de nombreuses personnalités, parmi lesquelles MM. Dormànn, sénateur de Seins -et - Oise ; Marc Che valier, préfet de Seine-et-Oiee ; Frantz, directeur de eoa cabinet; les maires du canton, de nom breuses notabilités locales, ainsi que d'imposantes délégations d'usines, du Comité ouvrier de se coure immédiat, de la Croix- Rouge, du Secours national, du Parti populaire français, du Ras semblement national, des centres de jeunesse, de renseignement, des patronages. A l'issue de la cérémonie, l'absoute fut donnée par Mgr Audraln, Puis le vice-ami roi Platon prononça, sur le parvis de l'église, devant les personnalités] et Ja foule assemblées, une émou- : vante allocution pour stigmatiaer les crimes de la R. A. F., engager les Français à resserrer leurs liens de fraternité et présenter aux fa milles endeuillées les condoléances émues du Chef de l'Etat. Le service d'ordre était assuré par les gardiens de la paix de la police d'État, des équipes des cen tres de jeunesse.\nL'amiral Platon, représentant du maréchal Pétain, saluant les, familles des malheureuses victimes ( Photo D. N, P.)\nL 0 triste défil* devant l«s tombé* [Photo D. N, P.)\n60 navires américains attendent à Terre-Neuve qu'on puisse les réparer\nLisbonne, 4 mai. Venant de New-York, des matelots neutres ont raconté que plue de 60 cargos américains et britanniques, qui avaient été attaqués ou endomma gés par des sous-marins allemands dans l'Atlantique et devant la côte des Etats-Unis, se trouvent à Saint-Jean-de-Terre-Neuve. Pres que tous ces navires ont besoin de réparations avant de pouvoir reprendre la mer.\nL'aviation italienne attaque avec succès tes arrières britanniques\nEN CrREN4JQ U£\nLe O. Q G, da l'armée italienne communiqué : Nos formations aériennes ont at taqué des campement* et des co lonnes automobiles. Infligeant des pertes considérables à l'ennemi. D'importants et violents incendies ont éclaté sur les arrières de l'en nemi Dans les autres secteuns du front de Cyrénaïque, le feu de l'artille rie a permis de disperser des for mations ennemies qui tentaient de s'approcher de nos positions. Vive activité de l'aviation de l'Axe au-dessus de Hle de Malte. Les objectif* militaires de l'île ont été de nouveau atteints à plu sieurs reprises. Un de nos sous-marins n'est pas rentré â sa base. En Méditerranée, une attaque entreprise par l'aviation britanni que contre de nos convois a échoué. Le convoi, sans avoir eubi de dommage*, a pu atteindre sa destination.\nM. CATHALA ANNONCE L'ÉMISSION D'UN NOUVEAU TITRE DU TRESOR\n«..qui pourra, en certains cas ■t à la demande du souscrip teur, être remboursé avant son échéance M. Pierre Cathala, ministre des Finances, a fait hier soir aux re présentants de la presse la décla ration suivante : Je voua ai réunis pour voue annoncer l'émission d'un nouveau titre du Trésor : le bon d'épargne. » Ce bon peut être souscrit pour une période de quatre ans ; son intérêt sera de 3 %, payable moi tié à la souscription et moitié au jour du remboursement. Une caractéristique particulièrement Intéressante » La caractéristique essentielle de ce nouveau titre est qu'il cons titue pour les épargnants un pla cement de nature à satisfaire leur désir légitime d'obtenir un revenu en même temps que celui de pou voir retrouver immédiatement leur capital. L'Etat offre en effet au souscripteur la possibilité d'obte nir, avant l'échéance des quatre ans, le remboursement de son argent dans certaines circonstan ces déterminées.\nBataille aéro-navale ► dans Focéan Glacial\nUN CROISEUR DE 10,000 TONNES ET CINQ CARGOS BRITANNIQUES ONT ÉTÉ COULÉS\nGrand quartier général du Fiibrcr, 4 mai. Le G.Q.G. allemand communique: Dans te secteur central du front de l'Est, une attaque locale des troupes allemandes a été exécutée avec succès. En Laponle et sur le front de Mourmansk, de nouvelles attaques ennemies ont été repoussées. Dans le nord de l'océan Glacial, les forces navales allemandes, tant sous-marines que de surface, en collaboration avec des formations de la Luftwaffe, ont attaqué \"pen dant des journées entières, et mal gré la tempête, la houle et la glace, des convois ennemis fortement pro tégés par des groupes de combat. Au cours de ces opérations, un sous-marin, commandé par le lieu tenant de vaisseau Teichert, a tou ché de deux torpilles un croiseur britannique de 10.000 tonnes qui a été obligé de stopper et a coulé par la suite. Une flottille de contre-torpilleurs allemands a engagé le combat contre la flottille de protection de contre-torpilleurs ennemis, supé rieure en nombre, et a endommagé gravement plusieurs des unités de l'adversaire. Un contre-torpilleur allemand a subi de graves dégâts\nBU cours de ce» engagement». Un des convois ennemi» a eu deux de ses navires, jaugeant en semble 12.000 tonnes, torpillés par les contre-torpilleurs allemands. 1 En raison de l'état de la mer, on peut considérer ces deux navires comme eu niés. Des sous-marins allemands ont coulé un transport de munition» de H.'iOO tonnes et torpillé un autre vapeur. Des avions de combat alle mands ont coulé deux navires de commerce jaugeant ensemble IB.QOtt tonnes et gravement endommagé un cargo de gros tonnage. En Afrique du Nord, activité de l'artillerie et des troupes de recon naissance. L'aviation allemande a attaqué de jour des objectif» militaires dans l'île de Malte et de nuit le port d'Alexandrie. Dana les actions offensives contre la Grande-Bretagne, des avions de combat légers allemands ont tou ché au but, durant le jour, cies Installations d'importance militaire de la ville côtière de Hasting®. En représailles des attaques cri minelle* des bombardiers britan niques sur des villes allemandes, de puissantes formations d'avions allemands ont de nouveau attaqué, dans la nuit de dimanche à lundi, à l'aide de bombes incendiaires el explosives, la ville maritime d'Exe ter. Quinze avions anglais abattus Des tentatives de l'aviation bri tannique qui ont été dirigées hier, sous la protection de nom breux chasseurs, contre la côte de: la Manche ont été repoussées ! avec de lourdes pertes pour l'en- ; nemi. Au cours de ces engagements, lee chasseurs allemands et l'artil lerie de D. C, A. ont abattu dix avions ennemis. L'aviation britannique a atta qué, la nuit dernière, principale ment avec des bombes incen diaires, des quartiers habités de Hambourg. Des chasseurs de nuit allemands et l'artillerie de D.C.A. ont abattu | cinq de» bombardiers assaillants.\nLE DIFFICILE PROBLEME DE LA DEFENSE DES INDES\nLES Anglais ont perdu la bataille de Birmanie, et le problème de la défense terrestre des Indes se pose maintenant devant eux. Ils envisagent, on le sait, de nouvelles positions de ■ repli et appellent la pluie à leur secours, faute de Chi nois et de mercenaire» étrangers dis ponibles pour la défense de leurs inté rêts. La période de la mousson d'été va commencer, en effet. sur les rives du Bengale. Elle se traduira par une augmentation de la chaleur, par des condensations et des pluies torren tielles, qui ne seront évidemment que peu favorables aux évolutions d'une armée moderne et à des opérations de débarquement. Mais ne mettre leurs espoirs que dans l'aide du ciel risque de réserver aux Anglais quelques désiLlusions. Livré à .lui seul, le «_ gé néral Mousson * ne peut pas plue arrêter l'adversaire que ne le put lé « général Hiver * sur le iront de l'Est. Une situation qui n'avait pas été prévue Les troupes britanniques vont se trouver devant une tâche très diffi cile. Il va leur falloir enfin se battre elles-mêmes, cette fois, dans des con ditions stratégiques qui feront appa raître une fois de plus la courte vue et le manque d'intelligence de leurs chefs. Hong-Kong et Singapour avaient été splendidement équipés contre une offensive venue de la mer. Tout y avait été prévu, sauf ce qui se pro duisit : l'attaque par le continent. Il en est de même pour les Indes, Le grand empire a été mis en défense ; contre un ennemi venu de l'ouest. Les ! {routières du Béloutchistan et de l'Ai-; ghanistan sont hérissées de barbelés, de fortins bétonnés et de positions stratégiques. Le réseau ferroviaire y est conçu pour des déplacements de troupes massifs vers la passe de Khyber et ces hautes régions montai g lieuses où Kipling a situé tant de ses romans. L'ennemi de l'ouest, c'était le Russe, dont l'ombre S* profilait derrière le farouche rebelle du Wazi ristan; il est aujourd'hui l'ami auquel Albion ne répugne pas à tendre la main. Par confie, c'eet à l'est que l'ad-\nrersaire se présente. Contre les sol dats japonais, rien n'a été prévu. Sur l'immense côte qui s'étend de la fron tière birmane à Ceylan. ceux-ci peu vent frapper par surprise à l'endroit choisi. Le vaste delta du Gange se prête à des opérations de débarque ment assez faciles, en dépit des lorèts épaisses, des marécages et d'un cli mat meurtrier. Les chemins de fer n'y ont pas été développés dans la mesure voulue par les nécessités stratégiques. Les communications terrestres entre\nlas Indes et la Birmanie sont, il est vrai, très difficiles. La jungle est épaisse, les montagnes sont difficiles à franchir et la côte birmane assez inhospitalière. Aussi faut-il moins s'at tendre à un glissement des hostilités sui terre de l'est vers l'ouest qu'à de nouvelles opérations aéro-navales, pré lude d'actions de grande envergure. Les japonais ont. avant tout, besoin de s'assurer le contrôle total de l'océan Indien avant de passer à la seconde phase de leur offensive. Ceylan sera sans doute demain leur principal objectif. Pitrre VITOUX\n{Service cartographique du Petit-Parisien.)\nREMONTANT L'IRAOUADI LES JAPONAIS PROGRESSENT RAPIDEMENT VERS LE NORD\ntandi s que les Anglais cherchent à l'établir sur une nouvelle ligne à la frontière nord-ouest de fa Birmanie\n(Exclusivité s Petit Parisien ».) Tokio. i mal. La grande ba taille d'encerclement e«t terminée par la prise de Mandalay ; il n'y a plus que de petits combats de poursuite dans la vallée du Chlnd win et dans la province septen trionale de Shwebo. Les Britanni que® ont commencé l'évacuation des positions du Chlndwin, deve nues sans objet. Le chemin vers l'lode n'offre plus aux Nippons que des difficultés d'ordre géo graphique, le massif formé par le® monte Chin, Lushai et Matkal se dressant comme une barrière jusqu'à 3.000 mètres pour protéger le Bengale et i'Assam en direction □ord-aud. L'ensemble de la chaîne a plus de 600 kilomètres. Il n'y a pour ainsi dire pas de vallées transversales vers l'ouest ; celles longitudinales sont étroites. La plus importante laisse couler lee eaux du Manipour. La nouvelle ligne de défende britannique Cette configuration Joue un rôle considérable dans la préparation des plana d'attaque et de défense. En ce qui concerne tes Britanni ques, on peut dire dès â présent qu'ils ont l'intention de faire venir dee renforts de l'lnde pour gar nir la ligne allant de Kindat â Mogaung, à l'extrême frontière nord-ouest de la Birmanie, où une nouvelle ligne de défense sera construite. La question est de\nsavoir si les Nippons laisseront aux Anglais le temps de s'établir sérieusement sur cette nouvelle position. Pour l'instant, les Japonais con tinuent leur avance dans la vallée du Chlndwin et celle de l'lr&ouadi. Ils marchent sur le nord très rapi dement : Monywa. sur Je Chlnd win, et Swebo, sur llraouadi, sont entre leurs mains. Plus de 5.000 Chinois, qui résistaient en core à Hsont&ng, dans les monta gnes des Etats flhan, et s'y trou vaient encerclés, se sont rendus aujourd'hui. Le territoire des Etats Shan appartient ainsi entièrement aux Japonais. Tchang Kaï Chek s'ef force d'aligner un nouveau front a la frontière du Yunnan en re groupant les débris de ses troupes combattant en Birmanie.\nLa distribution des cartes de rat onnement commence aux Etats-Un's\nSfoc/ckoim, 4 mal. On sait que le rationnement du sa* cre commence aujourd'hui aux U .S.A. Aussi .distribue-t-on ac tuellement des caries de ration nement dans tous tes Etats de l'Amérique du Nord.\nLa caisse d'épargne de Paris a créé le tournoi delà maison en ordre\n...POUR ENCOURAGER LES BONNES MENAGERES Jean. René et Simone n'étaient ni battu» ni privés de nourriture*, alors, pourquoi les a-ton séparés de leurs parents ? Ces enfants sont sales, vêtus de guenilles, abandonnés à eux-mê mes ; lis vivent dans un taudis en dehors des règles les plus élémen taires de l'hygiène. Avant la guerre, le mari, sans tra vail, restait à la maison, faisait le ménage, préparait les repas et s'occupait des enfants. Sa femme travaillait. Les lois nouvelles ont rétabli un ordre plus logique : le mari a trouvé du travail; la femme devrait s occuper de son intérieur, Mai» elle ne sait pas raccommoder, et ses enfants sont couverts de loques ; elle ne sait pas utiliser au maximum ses cartes d'alimenta tion : elle perd des tickets, elle brûle les légumes, ne sait pas pré parer avantageusement la viande ; aussi ses enfants sont-ils soue-ali rnentéa. Elle ne lave le linge et la vaisselle que très rarement ; d'ail leurs, sait-elle faire la lessive ? La manière forte C'eot pourquoi fe commissaire a décidé de retirer Jean, René et Si mone de la garde de leurs parents. Ce drame se vit quotidienne ment, notamment dans la banlieua industrielle. Mais n'est-il pas d'au tres moyens que la terrible sépa ration des gosses et de leurs pa rents ? Un essai a été tenté par la caisse d'épargne de Paris, qui vient d'organiser à Ivry et à Vitry le tournoi de la < maison en. ordre *. Jusqu'au 15 juin deux inspectri ces et vingt-quatre assistantes sociales visiteront les logement» des concurrentes. En principe, Ja caisse d'épargne de Paris n l a institué que vingt cinq prix de 2.000 franco, mais, pour les familles nombreuses ou particulièrement le montant en eera augmenté. On le voit : l'encouragement fait place à la manière coercitive. Et, tout bien pesé, ceci vaut bien cela... Pierre MONDON.\nfUISQUE nous avons un nou veau ministre de l'Educa fion nationale et puisque ce nouveau ministre est noire émiaenf confrère Abml Bonnard. empres sons-nous de profiler de ces heu reuses circonstances pour parler un peu de nos écoliers. Tout d'abord, félicitons - nous d'une excellent» mesure qui. recon naissons-le, avait été prise avant l'arrivée cTAbeJ Bonnard. On ne sait quels pédagogues grincheux et sévères avaient eu l'idée saugre nue, par ces temps de restrictions qui ae peuvent être que fort durs et menaçants pour notre jeunesse, d'abréger sensiblement la durée des vacances ! On estimai! donc « quelque part, en haut lieu », que le moment était favorablement choisi pour rogner sur le repos des élèves, petits et grands ! Mais celte décision inhumaine et absurde a été rapportée; lej grandes vacan ces ne seront pas raccourcies !... Abordons un autre sujet, que nous avons traité ici bien des foit déjà, et vainement, hélas ?... Osera i on enfin, un de ces Jours, affronter loyalement et courageuse ment la question capitale de la propreté à J*école? Et commencera i-an par le com mencement : en se préoccupant, en premier lieu, de réco/e primaire ? ...Est<e que toutes nos écoles, même celles des plus petits villa ges. n'ont pas droit à un lavabo et n'ont pas droit à des... commo dités décentes et saines?... L'hygiène et la propreté ne doi vent-elles pas être enseignées aux entants aussi bien que le calcul et l'histoire ? Songera-ton enfin à prendre les mesures qui s'imposent pour que l'école ne soif pas l'école... de la contagion, pour que nos écoliers n'attrapent pas périodiquement rou tes les maladies infectieuses aux quelles l'enfance est exposée?». ...La propreté à l'école !... Voilà tout un programme d'éducation... et de Révolution nationale. Mouriti PRÂX.\nLe docteur Grasset secrétaire d'État à la Sut! prépare une réforme de ''exercice de la médecine\nRecevant les représentante de la presse médicale, le docteur Ray mond Grasset, secrétaire d'Etat à la Famille et à la Santé, leur a fait part de son désir de « modifier !ee conditiona actuelles de l'exercice de la médecine en rétablissant le circuit de confiance entre les méde cin*, leunt cadre* corporatifs et le gouvernement ». J'étudie, a-t-Il dit, avec les hautes personnalité* médicales et corporatives lea plus qualifiées ce qu'ii convient de faire dans ce sens. Les grandes ligne® de ta ré forme sont déjà dans ma pensée. Je veux rendre aux médecins la qualité majeure, étant bien con venu que ia tâche à entreprendre en commun comportera de large® ambitions et de lourdes responsa bilités.\nUn train ramène à Paris des prisonniers rapatriés\nI Le train sanitaire 59 est arrivé hier après-midi à Paria, ramenant d'Allemagne 209 prisonniers rapa triés pour raison de santé. Accueillis par le service de santé, ils ont été dirigés en autos sur l'hôpital Bégin, désigné pour les accueillir. ■\nLË LION BRITANNIQUE AU RÉGIME Pauvre vieux ! On n'arrive plus à le soutenir qu'avec des canards...\nSirite page 2, eoL 4\nSuite page 2, col, S.\n18, HUE D'ENGHIEN, 18 PARIS-X* . ( PHOvencc 15-21 Tclephone ! , Dter _ pßo „ Tétëtrammt: ; Pari&ica-Paria\nPUBLICITE : Téiéph. PBO. 13-21 Petites Annonce# PHO. 16-23 18» RUE D'ENGHÏEN, 18\nFaites-vous inscrire avant le 10 mai POUR LES POMMES DE TERRE A L'AIDE DU TICKET « INSCRIPTION MAI 42 » de la feuille de pommea de terre (Pour la département de la Seine et les communes de Seine, et-Oise et Seine-et-Marne dési gnées par les préfets.)\n","l£ MIROIR DES dOVRS\nPlaidoyer pour Talieyraad Un kiivain bien intentionné, puisque indiilgoiti l'fit donné la million de réhabiliter Tallsytand. diplomate babil», homme d'rsprit, prêtre athée, inique marié, aristocrate constitutionnel et tedac tear de sentences subtil et. Napoléon, qui t'y connaissait et le connaissait, puisqu'il lui faisait des donations somptueuses. disait de Tal leytand .« Cetl de la boue (j'emploie un terme poli) dans un bas de soie I Talltyrand lui-mime n'a-1-il pat pris eoin de donner la mesure de ion bon nêtetf morale en diront de la première idée qui venait i l'esprit * qu'il fillett t'en méfier parte que r était toujours la meilleure » t Mais enfin, maigri Napoléon, malgré tes traits d'esprit passes i la postérité, maigri l'Histoire, malgré ton mariage et las pansions qu'il recevait pour in trahi tant, il est fort possible que Talltyiand ait été pourvu de quelques vertus seean daires. D'abord, il était de première force aux échecs. Et puis il savait raconter des anecdo tes dans les talons. Lorsqu'il était bien aeeis dans son fauteuil, tabatière en main (une de ces tabatières dont Napoléon déjà nommé aimait à pourvoir ter familiers), ton sourire s'ornait de bonhomie passagère, fl n'avait pas de coeur t Bah l la cceur *ref 0 et peu da chose dans la diplomatie. JULES RIVET.\n* A Paris : t.a riammf : A.C. du {taupe Napoléon. Groupement des A.C. du Btfançtmnils. - A mlralcs de* s 3*, et 25Î* R. 1., 2\" B. C. P., 42» B.C.F. Jeudi 7 mai, à 20 heures, à la Maison de la Chimie, conférence de M. Constantin von Dietze, professeur à l'Université de Freiburg : 5 L'Eco nomie paysanne et le collectivisme, * * Carnet mondain FIANÇAILLES 0 M. et Mme Pierre Beaupère annon cent les fiançailles de leur fille, Denise, avec M, Philippe D«e:os. DEUILS 9 Nous apprenons la mort de Mme Vve Charles Jtouttgy, née Hen riette Moynier «éo&tés, munie des sacrements de l'Eglise. en son domi cile. à Paris. 17; rue MïcheL-Ange, Ses obsèques auront lieu le jeudi 1 cou rant, i 11 heures, en l'église Notre- Dame d'Auteuil. Nous apprenons la mort de Mme Pierre LedCet, décédée à Paris Ses obsèques auront lieu le mercredi 6 mai, à 10 heures, en l'église Saint- Pierre du Gros-Caillou.\nSPECTAOILELJMfcS\nCINEMA PARAMOUNT. « Croisières sidérales », film d'André Zwoboda Pierre Guerlais.\nL'idée initiale de Croisières sidé rales est amusante. Au cours d'une ascension. stratnephérique, deux aéro nautes, une jeune femme et son as sistant, sont emportés accidentelle ment au delà de la aone <Tof traction terrestre, ils ne peuvent redescendre oit'au bout de quinte jours. Mais, en e'inspirant des théories sur la relati vité du temps. le scénariste a supposé que cet quinze jours des espaces si déraux équivalent à vingt-cinq ans de notre ■pi* terrestre. Ayant pris leur vol en 1942. nos M ras retombent en U On songe àce qu'un Jules Verne aurait brodé sur un point de départ aussi divertissant et riche en dévelop pement. Mais les auteurs de Croisières sidérale#.. MM. André Zwoboda et Pierre Guerlain, ont une imagination bien miner. Elle est déjà essoufflée après cinq cents métrés de pellicule. Ils organiseront une nouvelle cromére parmi les astres sans arriver à faire rebondir leur histoire. Les quelque* indications cocasses du texte e «nieu s'embarquant dans la nacelle sidérale pour être sûr d'hériter en revenant d'un vieil oncle tournent court prerque aussitôt. if «Int d'anticipation pourrait être Un des genres cinématographique» les «lut r pasf»imtna«te- Mai* iJ .v faut pour te réussir de très grand* moyens. Lorsqu'on ne les possède pas, mxenx vaut s'abstenir et faire proprement un vaudeville, _ , ... L'interprétation de Croisière\" sidé rales est nombreuse : Mm.es DehélW, Sologne, Danlés; MM. Je on Marchai,\nCaret te, Robert Amoux, Bovcrto, Jean Dasti et le charmant Paul Olivier, in séparable iles plus délicieux films de René Clair, et que l'on n'amxt pas revu depuis longtemps. Unis UUCM« de ces acteurs n'a cette fois le moyen de déployer son talent. * * *\n£ Premières représentations : h l'Opéra-Comique. a 18 h- , 30 - Je Rossignol de Sotel-Maio, lantaleie lyrique en un acte de M. Jean Réty, musique de M. Pau' Au théâtre de l'Humour, ktOU. 15. dix comédies h un seul personnage, de M. Jacques Coaaln. o#o\nv w u Opéra, relâcha. Con>é4l«-française, reliche. u , Opéra-Corn-, 18 80, Roasigôyl de St-Malo. 15. JScftec * 000 auwv Ambigu. Mi h . «MM &*ncs par mois. Atelier '■ h •15. Sylvie et le fantôme Ara Mo ZO h» Mar»a*e Mlle Beulemane Athénée, 30 *l., Comédi* en trois Beafn-Firblens, 2Û, Line i, fille savait. cSà&et \" h! % Vehea de Vhnne. Daunou. » b , Toui a est pas nnv ,< rtV , Crtud-ralal* merc. rend., sam-. h* s ■ IB 30. P Anneau de Sakountala. Orand-Gulanei, » h.. Kwrible ExpMbeice. Héhertût. 1» h. 4.H, lea Dleui rle U UUlt. Humour, 20 h. 15, Jacques CortirV. Lenciy. reliche hebdomadaire, jwarlgnjr, 20 ta.. Paaalonnémen». Mathurins. I® h 30. D'apr nat- ou.. Presq Michel. H» 30 Vingt-cinq ans de bonheur. MïehodWre. 30 h., îlyraenw. Mogednr, 20 0., la Veuve jojreuae. •MflßiMrDii»», ta h » la CélaaUne. Monceau, 30 h.. Trois mois de prison. Nnureaut+S. relâche hebdomadaire. Nnctamhutes, 20 h.. le Bout de la route, fp.livre. *tâ 30. Carole aupt. de 1* tontelne. Fêlais-Boyal, 19 30. En fermant les yeux. Ptialle. I» h. 30. On ne peut jamais dire. Fie-St.Martin, 20 h., Occupe-toi d Amélie. Saint' George*, 30 h., Etienne Théâtre de Paris, » h.. Topaie. Variétés, 20 13. \"Paris-Marseille (AHfoerth Vieux-Colombier, relâche hebdomadaire.\n♦ ♦♦ Çuelqwcs-uns de mes confrères ont déjà signalé le pénible numéro qui accompagne sur la scène du Para mount Croisières sidérales. Une quin zaine d'enfants de sept à treize ans s'égosillent et s'époumonnent à chan ter des airs de bravoure tirés d'opérae rnmigiies célèbres : Louise. Carmen, Mireille, etc. Outre que cette exhibi tion est d'un très mauvais goût, elle exige de ces bambins des efforts abso lument inhumains pour leur âge. Si l'on songe qu'il s'agit d'une troupe allant d'une sa Ile ù l'autre et qui, dans les cinémas permanents, se produit plusieurs fois par jour, il n'est certainement pas exagéré de dire que ces enfants y risquent leur santé, et que les dons vocaux qu'ils peuvent avoir s'y perdront A jamais. On assure d'autre part que la direc trice dea Petits Chanteurs d'opéras exploite s ans vergogne ces enfants et verso à leur famille des salaires déri soires. Dans un moment oit Cou s'oc cupe tant du tort de l'enfance et de la jeunesse française, li importe de signaler sans retard aux services de l'hygiène, de la famille et de la po lice une entreprise de cette espèce. FRANÇOIS VINNEUIL. i\nVARIETES ET CABARETS j\nA. B. C. 15 h.. » Jt-, Tino Boni. Antoine, relâche hebdomadaire Athambra. 15. 20 W, J. Hesa, Rythmas *2, Boblno, la. 20 15, Cécile Sorel. F, Daily. Casino d* Paris, 30 n.. Miatinguett. Caveau H 6 publique. 20 h. 30. chanson niera Concert M» y al, 13. 20 h., revue... Nus 42- Coucou. 20 b 30. Charley. Cartes. Deux-Anes, 3ii h 30. nouveau apectaclè. 1)1*-Hé tires. 31 h., Dèrin. Colline gtolla, 15 h.. 20 h.. Tour de France 42. fturaaéan, 15 h., » h, 15. Adriue, Gabrieilo. Folles-Bergere. 18 R 4fl. Folies d'un mi Lunr-Roussc. 30 h, 30, Martini, Ritux. OaUmlslea. 15 h.. 20 h, 13. Paris fredonna Palais de Glace, perm 15 h â 22 b » Falaee, relâcha hebdomadaire. Tabarln, 20 h '5. Dans notre miroir Cirque d'Glvcr. Blanche-Neige -, J-, a. Hedxaoo. IA.. 15. 20 30 : d., 14 30, 17, 30 30. Aiglon, dînera, attractions. Tmat. Bœuf »ur le T#H (34. r Collaèeï. attract. Chapiteau (Bord.l. I, pl. Pigalle, dln.. cab Château-Bagatelle. 2b. me de Clichy Cbes Ella il 6. r Volneyi. dîners, cabaret. Errlq 119. r Joubem, dîners, attraction*. Grand Jeu (58. rue PlgaUel. Atout «iwing Jouknne Alué ttO.av CDchyl cui» i-ennra Le LIA», 3*i n., Revue de «rla. Le Tyroi. '44. Champs-Elysées. mat,, *oir Lbna-Psrk, 14 M A 22 30. attr.. music-hall Méaéva i 73. rua Pi a aile». rest.. auract. Munie» IM. rue Pigallei. attract soupara. Monseigneur 19*. r d'Amsterdam t. attract. No* (9. rua ChxmpoUion). Quartier latin Parts-Plage 1». av Clichy», attractions R4t. PéfigAurd.. t, I. t.. *f vend . déj. dfn Sur les Toil» dé Parts tlêi, r. Lepic), attr\nDERNIERE HEURES\nLuttant dans la boue les Allemands réussissent de profondes percées sur le front de l'Est\nBerlin, 4 mal, Le 2 mai. une grande activité s'est manifestée dans le secteur nord du front oriental ou se sont produites des attaques allemandes couronnées de succès et des poussées soviétiques. La boue et le terrain maréca geux ont donné un caractère dee plus difficiles à ces combats. Le long des routes défoncées, les fossés débordaient. Coulant des talus, l'eau transformait les voies de communication en fleuves de boue dépassant parfois un mètre de profondeur, et contre lesquelles les hommes et le matériel, avan çant j?as à pas, luttaient jusqu'à l'extrême limite de leurs forces.\nCes derniers jour®, les Soviets! ont «ttaqué à plusieurs reprises une localité importante avec des forces blindées. Cea attaques, répé tées encore hier, ont été repous sées grâce à l'action combinée de l'infanterie allemande, de l'artil» terie et de l'aviation.\nM. Roosevelt ira-t-il prochainement à Londres ?\nWashington, 4 mai. Un porte- : parole de la Maison Blanche a refusé aujourd'hui de confirmer ou d'infirmer la nouvelle d'un pro j chaia voyage à Londres du préai dent Roosevelt, mai® a ajouté que si le président avait l'intention de se rendre dans la capitale britan nique, il ne pourrait rien révéler i d'avance.\nA 85 ans, la tuteur (tas quintuplées Dienne épouse une jaune infirmière\nOttawa, 4 mai. Le tuteur des quintuplée* Dionne, âgé de qua tre-vingt-cinq ans, s'est marie avec l'ancienne infirmière des cinq petites filles, âgée de vingt neuf ans.\nL'aide économique I de l'Algérie à la métropole\nD'importants entretiens ont en lieu à ce sujet à Vichy Vichy, 4 mai. M, Chatel, gou verneur général de l'Algérie, a eu ces jours derniers plusieurs entre vues avec le maréchal Pétain, I e préaident Laval et plusieurs mem bres du gouvernement- Ces conversations témoignent de l'activité déployée pour développer l'économie algérienne d'une ma nière intensive, ■ C'est ainsi que la superficie con sacrée aux cultures maraîchères dans le département d'Alger a été portée de 18.000 à 40.000 hectares, La culture des plantes textiles per met les plus grands espoirs et un vaste plan est déjà en cours d'exé cution pour augmenter le cheptel bovin. La création d'usines de transfor mation des produits agricoles est activement poussée ; des distille ries, des séchages de fruits, des confiturerîes sont en état de mar che, la restauration des sols ravi nés se poursuit également à un rythme rapide. I II s'agit là, non de la mise en, œuvre d'un plan «'étendant sur' cinq ans, maie d'une eérie de me-: surea qui pourront être plus Ou moine vite réalisées, selon leur importance, apportant ainsi une aide précieuse au ravitaillement de la métropole.\nLe M. S. R. et le nouveau gouvernement\nDemain mercredi, à 20 h. 15, palle des Sociétés savantes, Eugène Detoncîe, chef du \"ïouv&ment so cial révolutionnaire, accompagné de Jean Fontenoy, dira, au coure d'une grande réunion d'informa tion, pourquoi le M. S. R. soutient le nouveau gouvernement.\nRADIO-PARIS\n« ma î 3 b., « h„ » tt., 13 h., 14 H-, ™ al l> h. 28 h., sa h., 24 b.. Radio- Journal de Paris. - 7 I. IL Un quart d'heure de culture physique. I h. 3b. Concert matinal. 8 h. 15, Voysgo è Laver» l'Europe. tl b. M, La quart d'heure du travail. H h. 45, * Cuisina et restrictions ► : Principes de mmposi lion gastronamiqu*. - 12 b.. Déjeuner concert. 13 h. 13, L'Association de» concerte lamoureui. Il h. IS. « Le fermier i l'écoute » : L'approvisionne ment de» agriculteurs en articles mettant en oeuvra des métaux ferreux. 14 h. M. Jean Gui (ton -» 14 h. 45. Marcelle Branca. - 15 h. 15. Fred Hébert. 15 11. 30. Entretien sur les beaux-arts avec l'ar chitecte E.-L, Vleet, sue le Salon de l'CJrbanlsme Présentation de Gem» es- Louis Garnier. IS h. 45. « Cette heur» est É vous ». présentation d'André Clâ veau. 17 h,. «Le Crime de tord Savlle ». adaptation radlophanique de la nouvelle d'Oscar Wilde, avec Pierre Minet. - 17 h. 15. Jacques Tbibaud. - 17 h. 30. Yvonne Besneux-Gputheron, 17 h. 13. Les actualité» w h.. Musique ancienne par la Société dos instrumenta ancien? Henr Caaadesus. 18 h. 30, Tribune politique et militaire. La critique militaire. - 18 h. 45, l orches tre Jean Yaitove |0 h. is, La voix du monda. - 10 b 30 tLe DflUPXlné ». pré sentation de René-Georges Aubmn, avec la chorale Emile Passani al Roser Blan chard- - R b 15. »uiy sottdor. - 29 b. 38. le grand roman raiiiophomquc de Radio-Paris r « l'Epingle d'lvoire ». de Claude Dherelle («\" épisode). » h. fi. l'orchestre de chaiialwe Hevvltt. 21 a, 15. « Ceux du Stalag ». 21 fc, 30, D' Frie drich. journaliste allemand, vous parle, 21 h 43. Ida Perrin. 22 h. 15. Ray mond Legrand et son orchestre, 23 b. 15, Pablo Casais - 23 b. », Andréa Danjou. 23 b. 43. musique douce. 0 h- 15. musi que da nuit\nCINEMAS\nAgriculteurs, iflere, Mais, des 7 J. filin. Aubert, la Plate du Sud. Avenue, le Songe de Butterfly. Balzac. Dernière Aventure. Biarritz, la DuchesSe de Langeai*. Bonaparte, la Dame au» cmr4U*S, Cumèu, Faute Coupables. César, la Guerre à l'Est. CU a m perret. l'Emigranie. Ch.-Ehsécs tIWI. Enfer de ta forêt vierge Clnéphnne Mnnlmaitre. Remorque». Ciné-Opéra, la Dame eu* camélias. Claépbone Ch.-Elysée?. Patrouille blanche (.'lnéphone llallens. l'Homme du jour, CJtcfejr'Palace (17' J. le Musicien errant Club des Vedettes. Dédè la Musique, Causée. la Femme que J'ai le plus almee Ermitage. U2. Champs-Elysées). Boléro, F<d)es-Dramatique», Folies nnc!urnes, Gauinnnl-Palace, l'Orchidée muge. GeuiaaikUThéâtre. I» 4S, Fièvre», tieirter. Dernière Aventure Impérial, le Mensonge de Nin» Fetrovna. Le Français (Pro 33-88). Duch. Langeais La Royale. Caprlcps. | bord Byritlt, Manutt Lescaut, Madeleine. la Piste du Nord. Marhruf. le Prince charmant. Marivaux, le Prince charmant. M>i»-l.ipder, la Guerre à MBa». | Moulin-Bouse, Annet. et La Dame Pl.; attr Normandie, la Danse xv l'Empereur; attr. Olympia. Symphonie r&ntaetique : attr. \\ PalaiT-Rneherbouart. les Sœurs Hortênsi» ' Parumeooi. p. 13-23. Croisières sidérales. ■Vretfa-Palaee. Histoire de rire. Ce* Portiques, la Fille du corsaire. Studio 28. Gueule d'amour Al. Parnaur 21. i-, Bréa. BemomuM. IfTtampke. Une romantique aventure. l'rsullnes, le Premier Rendex-VOUa. j V ivienne, lea Joui» heureux.\nFOIRE DE PARIS\nComme il a été dit, la Foire internationale d'échantillons de Paria ne pourra pas ouvrir ses portes au mois de mai faute de place pour pouvoir loger ton» les exposante. Par contre, plusieurs dates «ont dès maintenant examinées, de fin août à fin septembre, et on saura bientôt quel jour exactement aura lieu l'ouverture d'une Foire de Paris 1942 en très net progrès sur celle de 194 L\nLA TRAGIQUE ERREUR DE SYLVINE\n; (3Q> V (airite) i L'ENtHANTEHESSE Je le serais volontiers pour vous,.. • 1a trahison en moins, : Impertinent ! Mais je gage que voua ne croyez même pas qu une * femme puisse être inconsolable de l'abandon de qui elle aitne? Maxence vit ia une In rit* indirecte p à donner à cette curieuse une idée \" de oe qu'il pensait de l'amour, et 11 s'expliqua avec un magnifique saiïg - froid. Madame. dït-U, Jes femmes ne savent jamais comment noua les aimons, mais, en revanche, savent fort bien comment nous ne les aimons pas. c'est-à-dire comment elle» voudraient être aimée*. C'est l'éternel malentendu, el c'est pourquoi l'amour est utl duel sans merci, avec d'innombrables re prises, Un dnél... ou un duo ? —On commence par le duo P® ur continuer par le duel, qui n-e s achève i que par la mise hors de combat de l'un des adversaires. Et celui-ci est toujours la femme, „ a votre sentiment ? Pas du tout, celui-ci est toujours celui des deux qui a aimé avec le plus d'abandon. . Affreux sceptique !... fit la belle Cécllia. Mais savez.von* que ce n'est pas consolant ce que voue me dites là. monsieur Hérlcourt ? Et que J «n concevrais une affreuse mélancolie ai, pour moi, mon parti n'était pris depuis longtemps.., Quel parti, madame ? Mme d'Agram lïxa son regard tr«D -i qui le sur Maxence : Celui de ne croire qu A l'amitié. - Traduction libre : ■* Parce que J e i M crois pas A l'amour. >\ngrand roman d'amour PAR RENÉ VINCY\nAh 3 certes non ! C'est là un parti pris de femme laide, mais heureusement qu'il y a des miroirs chez voua, n'est-ce pas, et que votre décision eat sujette à révision ? N'en croyez rien. Donc, vous n'avez jamais atmè ? Jamais. Et vous n'aimerez jamais ? Dieu me garde d'une pareille fot lie ! Vous me trouverez peut-être bien.,, hardie d'aborder un sujet aussi libre avec vous, que je connais tout juste depuis cinq minutes, cher mon sieur. mais cela tient, sans doute a cette réputation que je vous ai dit que l'on vous a Taite.,. Ab 1 oui... Toujours cela ? —On voua a représenté à moi comme une espèce de Lovelace qui ne voyez dans vos conquête» que les vie limes qu'elles seront... 0ui.... 0ui..,, répéta Maxence, go guenard. Comprenez-vous ? Vous avez ob tenu des succès trop flatteurs auprès de nous... et succès oblige,,, Il m'oblige h quoi, madame ? Si nous devenons amis, vous vous croirez tenu d'honneur à me faire la Cour, et J'aime roua sn avertir tout de suite, n'en faites rien ce serait par faitement inutile 'A ceia nous brouille rait. Elle ajouts avec cet accent étranger qui donnait à ses mots une douceur comme fluide : L'amour, qu'est-ce que cela, i i l'amour ?... J'entends constamment prononcer es mot-14 ; je lé trouve à\ntoutes les pages des romans que Je lia, sur les lèvres de tous les nommes ' qui me courtisant... Mais que veut-il | dire, au fqnd ? 1 Maxence ouvrit la bouche pour une j vive réplique, mais elle le prévint avec précipitation : rfon. ne me répondez pas r Ce n'est pas une question que je vous pose. ; je sais ce que vous me diriez, et à quoi bon ? Le jeune homme parut penaud . comme un gamin à qui l'on vient de faire de la morale. Croyez, madame, flt-11 avec une , grande hypocrisie, que je n'ambition nerai jamais que de devenir le plus ( fervent de vos amis... Us continuèrent de valser et. il faut en convenir, ils valsaient tous deux dans la perfection. Abandonnée au bras robuste qui la soutenait, Cécilîa se laissait aller au vertige qui l'emportait, et Maxence, tout en l'amusant de menu» propos gslanta il était Incorrigible î se disait, pris au charme capiteux de ce corps dé femme lié au sien, et en te regardant comme le loup devait regar der le petit chaperon rouge : Vous aurez beau faire, chère ma dame, ' lorsque Ton valse comme voue valsez, on ne défend pas sur l'Amour l'opinion que voua en avez 3 Et s'il est vrai que Ton m'a dépeint à vous ■ comme un monstre d'égoisme et de duplicité, eh bien! cq. monstre. Je le sera!, et ce sera pour mieux vous dê : vorer ! i Pauvre Maxence,,.\nIl ne devinait rien du piège où U était tombé et qu'il était parti pour être la dupe de cette sirène, et qu'il serait la victime de celui de qui elle était l'Ame damnée. Seul le dépit l'avait Jeté ver# cette [emme qu'il n'aimait pas, qu'il ne pou vait pan aimer, et mieux eût valu pour lui qu'il fût sage et souffrît noble ment, gardant intact ce bel amour qu'il portait en son cœur. Mais la sottise des hommes est telle y ut! les trois Quarts du temps lia lont précisément, et avec une grande ap p'.icatton, l'exact contraire 3e ce qu'Us devraient faire, oe aul ne les empêche pas de se considérer comme les êtres les plus intelligents de la création ! Lorsque ï'orohestre se tut. l'enchan teresse pria Son danseur de la con duire dans un petit salon adjacent é l'abri de la foule, se plaignant tout à coup d'un commencement do migraine, expédient ordinaire des Jolies femmes qui veulent se débarrasser d'un im portun. Comme Maxence, de son cAté, ne de mandait Qu'à retrouver ses aises, U ne récrimina nullement et s'en fut, après 3'être Informé gentiment de ce malaise protocolaire. Elle lui répondit qu'il pouvait ta qultten sans inquiétude, et elle pro fita de ces dernières seconde# pour l'inviter à ta venir voir à Autcull, A son Jour, qui était le mercredi. Et Maxence s'en alla, léger tel un 1 papillon. Ce petit salon formait une retraite quasiment déserte et, assise sur une 1 ottomane, la comtesse d'Agram atten dait celui qui allait se présenter, car ce n'était pas sans motif qu'elle s'était débarrassée de qui elle avait reçu l'or dre de s'emparer. u , uivrt >\nSur ta scène du Normandie\nLe Noraïasadle présente actuellerœnl un spectacle de variét'éa tout & fait remarquable. En tète de programme, notons tout d'abord la ravissante danseuse espa gnole Espanita Corlez. dont la grâce et le talent sont chaleureusement applaudis. Joe et Fant, cascadeurs comiques Bcrty - Borrest, perchistes aériens ; Odile Macker», danseuse acrobatique, rivalisent de ta'ent, ravissent et amu sent follement les spectateurs. Ce magnifique programme d'attrac tions accompagne le nouveau film de Marika Rokk : < La Danse avec l'em pereur », que tout Paria acclamera.\nsLE PETIT PARISIENS DERNIÈRE HEDREj\nSu ifs efe farffele de Geo-Cfc. VÈRAN\nPuisque la démocratie parle mentaire, disait-il, a voulu enga ger le combat contre le nazisme: et le fascisme, et qu'elle a perdu ce combat, elle doit disparaître. » Un régime nouveau, autoritaire social, national, audacieux dans ses réalisations et conforme par faitement au caractère français doit lui être substitué, Certains déclaraient, répétait M. Pierre Laval le 10 juillet 1940, que le projet ap_porté par le gou vernement, c'est la continuation du régime parlementaire. Je proclame qu'il n'en est rien, car c'est la con damnation, non pas seulement du régime parlementaire, mais de tout un monde qui a été et ne peut plus être. Aussi M. Pierre Lavai cher che ra-t-il à faire, dans l'ordre inté rieur, la révolution politique et sociale, dans le même temps qu'il s'efforce de rétablir la situation extérieure de la France. Les deux aspects de sa politique sont soli-' iairee, de même quo la révolution française est solidaire des autres révolutions européennes. Cette révolution rompt avec la démocratie parlementaire et l'es prit qui l'animait, comme elle rompt avec la capitalisme qui l'avait asservie, C'est dans les démocraties, s'écriait-il, qu'on est le plus dur, dans les paroles, pour le capita lisme, Or, îe capitalisme ne s'épa nouit et ne prolifère jamais mieux, avec tous ses abus, que dans la démagogie à laquelle aboutissent trop souvent les démocraties. Dans aon dernier message, le chef du gouvernement précisait sa pensée en affirmant oue, dans l'Eu rope nouvelle, le socialisme s'ins taurerait partout. Ceux qui, dans l'entourage du président Pierre Laval, peuvent le mieux interpétrer cette pensée, ajoutent : Il ne s'agit pas de rêver d'hypothétiques cités future® ni de ressusciter un marxisme qui a prouvé son impuissance, mais de bâtir un socialisme pratique, dégagé\nde toute vaine idéologie, dans le cadre de la nation. L'histoire de ces dernières an nées a montré non seulement que les grandes démocraties étaient in capables de bâtir un socialisme viable, mais qu'elles n'en avaient nullement le dessein, malgré les promesses électorales. C'est contre j l'alliance du capitalisme et de la démocratie maçonnique que devra, se construire le socialisme euro- 1 péen. C'est cette politique, excluant tout retour à un passé condamné, qu'au mois de juillet 1940 le maré chal et M. Pierre Laval avaient as signée à l'Etat nouveau. Ils avaient à choisir entre les t internatio nales s et la nation, entre la rou tine d'un parlementarisme impuis sant et la révolution, entre l'asser vissement aux puissances d'argent et la construction d'un socialisme français. Ils ont choisi, sans retour : la na tion, la révolution et le socialisme.\nHUIT TONNES DE POISSON EXPÉDIÉES SUR PARIS POUR LA VENTE CLANDESTINE SONT SAISIES A HENNEBONT\nLorlent, 4 mei. Un agent du 1 contrôle des prix, en inspection à la gare d'Hennebont, avisa un wagon de huit tonnes de poisson en partance pour Paris. A la suite d'une enquête, 11 constata que l'ex péditeur était M. Pierre Texier, ancien fabricant en gros de char cuterie à Keryado, installé comme mareyeur à Port-Louis. Texier expédiait des cargaisons de pois son sur la capitale aane se confor mer aux; règlements de la réparti tion ni à la taxe officielle. Il n'avait pas de carte professionnelle de mareyeur.\nUn roi de 1 million dans un appartement parisien\nDes inconnus se sont introduits dans l'appartement de Mme Sarbos. 1, rue; de Vaugirartï. Ils ont emporté 500.000 francs a« valeurs, une broche en dia mants et des pièces d'argenterie. Le montant du vol s'élèverait à un mil lion.\nSuite de la première page » Noua pensons surtout, a pré cisé le ministre des Finances, à l'épargnant qui, pour sa famille, pour le développement de son activité, souhaite avoir à toute époque la disposition facile et rapide de ses économies. » Le souscripteur pourra obte nir le remboursement du bon : en cas de décès d'un parent pro che ; pour faire face aux dépenses entraînées par la naissance ou par le mariage d'un enfant ou d'un petit-enfant. Il pourra de même disposer de son argent le jour où il voudra acquérir ou créer une entreprise agricole ou artisanale. » Vous savez, enfin, a poursuivi M. Cathala, les risques oarticu liers qui menacent les cultiva teurs lorsque des sinistres vien nent détruire leurs récoltes à la veille de la moisson ou de la ven dange, Dans ce cas aussi, le pay san qui aura fait confiance à l'Etat pourra se retourner vers son emprunteur et lui demander de remettre aon argent à sa dis position sans attendre l'échéance normale du bon. Le secret du placement sera assuré » Bien entendu, les bons seront ! au porteur, le secret dee place ment®, auquel sont particulière ment attachés les classes moyen nes et les paysans de nos campa gnes, sera ainsi assuré. Si, dane sa conception, nous avons cherché à tenir compte des conditions pro pres à la' clientèle artisanale et rurale du Trésor, bien entendu, ce titre est attrayant également pour tous ceux qui cherchent à inves tir d'une façon sûre leurs disponi bilités. » Il faut, a déclaré pour con clure M. Oathola, que l'épargne apporte à l'heure actuelle son concours au Trésor public et per mette à la France, à une des heu res les plus difficiles de son his toire. de se relever en mettant en jeu les vertus propres de la race. Nous lui en offrons aujourd'hui une occasion nouvelle. Ajoutons que le montant des nouvelles coupures «'échelonnera de 1.000 à 500.000 francs.\nPP. SPORTS P.P. SPORTS\nROESSLER et SEFELÏN oourront-ils relouer contre Lens ?\nSatisfait de son match contre le Red Star, regrettant un peu toutefois de n'avoir pu ie battre et espérant bien que ce n'était là partie re mise, le R. C. Lena est 'reparti hier de Parla Pendant ce temps, au Red Star, on pansait les blessures répétons qu'elles furent toutes malheureuses et non pas dues à des brutalités. Four M exiris, rien de grave, nous a-t-on déclaré au Red Btar : il aura « récupéré s dimanche prochain. Pour Sê/elin et Rvemsler, c'est malheureu sement plus sérieux et l'on peut crain dre qu'ils ne soient pas rétablis à temps pour rejouer contre Lens. s Rotsuler a 414 radiographié di manche soir ; pas de fracture, vxa's il souffre beaucoup d'une forte déchi rure musculaire â la hanche. » Béfélin, lui, a la chevillé gau che foulée. Espérons que Séfelin et Roessier\npourront jouer dimanche car. en toute sportivité. Il serait très rsgretiablt que le Red Star ne puisse vraiment défendre sa chance. Qr r si Da Rut Îierdait se a deux meilleurs défenseurs, a seconde édition de cette finale in terzones serait bel et bien faussée- Maurice AMAGAT. La location pour la finale Red &tar- Lens, qui sera rejouée dimanche pro chain à Colombes, est d'ores et déjà ouverte h la Fédération, 22, rue de Londres (de 9 4 12 heures et de 14 à 1S heures).\nLa grande finale de Coupe le T 7 mai à Colombes Après échange de vue* avec les membres des différentes commis trions, le comité directeur d« la F. F, F. A. a entériné hier soir les dates suivantes pour les matchrs restant an calen drier ; Le 10 mai, h Colombe», finale rejouée Red St»v-Len» ; Le 14 mai. à Saint-Ouen, finale de la Coupe de» province» ; Le 17 mai, à Colombes, Red Star ou Lens contre Sète ; Le 24 mal, à Reims. Reims contre Bed Star (championnat) ; Le- SI «.al, A Salnt-Onen, Red Star contre Bennes (championnat).\n« Sont l'erreur de perceurs j'aurais terminé seul » déclare BOUVY\n>\"ous connaîtrons demain soir l'épi-' ' lègue de P*rla-R«uen, la course aux > Uesx vainqueurs. Mun s avons, en effet. - acquis l'assurance que la commission 1 «portive de la F. F. C. serait appelée ) à statuer au cours de sa réunion ! hebdomadaire sur le cas de Yanl«r b«*cghc, déclaahé sans raison valable : par des commissaires ignorant I nrtl -1 de 13\" du Code des courses. En attendant, le» deux vainqueurs . conservent l'espoir de figurer au pal -1 murés de 3s classique épreuve. Paul ; Bouvy, le seul * égaré » qui ait réussi ! à rejoindre Yanlcrlierjjhci et Malié. est veau *u * Petit Parisien ». Je déplore vivement l'incident de - Lauriers, déclare Bouvy, car J'ai ■ prouvé en lâchant mW compagnons ! il an* la rfltrt des Essarts qu«. lui l'erreur de parcours, j'aurai» terminé ■ seul. Après avoir rejoint Vanlerbergltc, 4 J'ai mené jusqu'à l'arrivée. C'est san* J doute pourquoi j'ai été battu au sprint. H. C.\nLa réorganisation du ministère de l'lntérieur n'entraînerait pas de grand mouvement préfectoral\nVichy, 4 mai. II ne semble pas, contrairement à ce que la nouvelle organisation du ministère de l'ln térieur avait pu laisser croire qu'un grand mouvement préfecto ral soit en préparation. Quelques postes seulement changeraient de titulaires. Les directives données par le : président Laval, en cela comme dans les autres domaines, n'accor dent de valeur qu'à l'efficacité des administrateurs, jugeant les hom mes sur la. façon dont ils assu ment les responsabilités de leurs fonctions. Ces directives font pré voir, en revanche, que les défail lances, à tous degrés de la hié rarchie administrative, .seront im médiatement sanctionnées.\nLes travailleurs des Halles offrent le muguet symbolique à M. de Brinon\nM. de Brinon. délégué général du gouvernement dans les terri toires occupés, a reçu une déléga tion du comité des fêtes des Hal les centrales, conduite par son président, M. Paollni, venue lui offrir le muguet symbolique. Le même gracieux hommage a été rendu à l'amiral Bard. à M. Magny, à MM. Trochu et Georges Ber nard.\nINFORMATIONS POLITISAS\n■»**» M, Bichelonsp, nvrtHmire d'Eta-t i la Production industrielle, a consti tué ainsi *on cabinet ; directeur du cabinet. M. Charles Vidal ; chef de cabinet, M. Pierre de Calan, Inspec teur des finance? ; chef des services techniques, M. René de Fronderi!le ; chargé de mission, M. Maurice Petit ; chef du secrétariat particulier, M. Ro ger GaîUoctiei : MM. Raoul de Baii llencourt et André Van den Bossche ont été respectivement désignés comma directeur adjoint et comme chef adjoint du cabinet à Vichy. -*%%* M. Hubert Lagardelle, secrétaire d'Etat au Travail, A reçu hier après midi une délégation du Front social du travail. w l'a arrêté en date du 12 septem bre 1841 avait suspendu pour uiic période de six mois, à compter du 15 jnin 1841, les droits de douane appli cables a«* Hçéllea pour mnlssenitcu sea-lieuse». Le gouvernement vient de proroger pour dix mois cette exonéra tion et d'étendre la mesure aux itens à main pour moisson. w* Dernièrement, le Petit Parisien annonçait que lès ouvrier» mineur# auraient le droit de trnvaillcr après l'âge de leur retraite. Nous po\"™ l ® annoncer que cette loi paraîtra inces samment au « Journal officiel ».\n££3 C&MJ&StëS\nHIER, à Vmùmm prix pACïiattï L Rébcvra R <R. C. SimonârdJ... Çr S » I M. F. Bertfln P S 2. Ramona VI (A. Choi&wilet)P 7 90 3 Roi Mondain i.M. Emisant : 4. Riche Gosse C IH. Chrétien». - Pari Jumelé ; 31 fr. Quatre pariants. PRIX DE B A/AS 1. Queue de Loup (M. YercsruySSéîG 10 » é M. P. de Warières P 1 » 2. Quacresee (H. Gouin),. P J» » 3. Qjtd Novi II (P, Forcinal> v ..P 22SQ 4. Quadia d'Argougc (A. Cholsselet), Non placés : Qulutiie (H.. Geenen-st. 3* distancé : Qaiabchch <R. Céran-MftiUardl. 4' distancé : Quasi Orange (A, Leroy); Québec V, L. TP- Latsis) : Quenouille ni (R. Gayet) : Quel Javans» (J.-L. Vieil : Quengueza iCh. Leclercq). Onze par tants. PRIX D'ARLES J. ParolJ (R. Dumesinlll G 17 30 à M. L. Ratti P 1* » ï. Ferreux <E. Carré) P 7 » 3. Pour Toujours (E. Kennaria)..P 11 90 4. FaniaaièrM (R. C. SimonardJ. Non placé# : Pkh[ùic fO. Brchin), 3* distance; Poocetton fP. Lslsls) : PirlthoOe «R. Ha zet) : Prudence tt (Ad. Dealer! ; Petit Jean 111 (H Chrétien! ; Polo (Al. LibecrJ Dix partants. PRIX ft-ETAMPES i. Pastille (R. Gayet» G 32 50 à M. G. Joase P 11 * ?. Plvolo (R. Geenensl , P 8 M 3. Petit Caporal (A, Choissetet). .F 37 50 4. Pr, de Chine IR. Fortin). Non placés : Fignerol (A. Levoyj ; Prétexte iF. Latsis). Six partants. PRIX LE PREVOST DE LA MOISSONNJEBE 1. Papa van (A. Lanmte). G 40 50 à M. li. Bourgols .... ...,.P 14 » 2. Nébuleuse V (R. Simonnardi... P 1* W 3. N'as T (G. Boi.tonil ; 4 Port Wtne (J. Chyriaeos). Non placés ; orégoa II (R. Gavetl ; Narcisse C (H. Miroi : Pre mier Mars (J. Bertho). Fani Jumelé : 142 fr. Sept partants. PRIX DR JONZAC 1. Quod Scrlptl (R. C. Simonard)..G 52 50 à M H. Devinez P 1C 50 2. Québec V L. lA. L. Llbeer)....P I» » 3. Quadrige II (R. R. Bréhinl P 31 » 4. Quêteuse Vtîï (R. ffazetl. Non placée : Quantité (H. Chrétien) : Qame! ia. BrèMer) • Nouvelle Duchessse (R. Hazetl ; Qu'a Foulnt Ch. Baudet) ; Quénia t'M. Dejean). Neuf partante. PRIX DE POMPADOUK 1, Queasy (R. C. Simonnard) G 37 » i M. F. Bertrin P 10 » 2. Quercus R (H. Gayet) P 10 50 H Que va Willia (R. Cérsn-M.). P 18 30 4. Quenotte II (Ni. Dûment). Non Placés : Quick Willia {R. Hazetl : Qulroa (G. Bottrmll : Qu'en p. v. H U Chyris cos) ; Qu.loa (R. Simon,} ; Qu imper II (A. Vermeu.) ; Quiproquo H (H. Masson) - Dix partants.\nLE RAVITAILLEMENT\nLa margarine a fait défaut dand le courant- d'avril chez beau coup de détaillant ». Certains d'en tre eux ont prie sur eux de réduire Ja valeur des tickets qu'on leur présentait, donnant par exemple 80 grammes de margarine pour', 160 grammes de tickets. D'autres\\ amputaient seulement de 30 % le montant auquel le consomma teur avait droit en principe. Tous étaient dans leur tort. Sans doute, les détaillants ne peuvent-ils donner plus que ce qu'Us ont. Mais Us n'ont pas le droit d'accepter plus de tickets qu'Us ne donnent de marchandise.\nf/iBUCTÏptniB pour 1» eharb®n. i Sous croyons utile de rappeler aux! titulaires de la nouvelle carte de char-i bon qu'ils doivent se faire réinscrire { avant le 31 mal chez le mène four-; nisseur que l'an dernier en lui appor-: tant la nouvelle et l'ancienne, carte.' Lee autorisations de changement de 1 fournisseur ne seront accordées que dans le cas d'un déménagement. Ainsi que noue l'avons annoncé des autorisation* peuvent «tre également accordées s'il» le désirent aux anciens clients d'un charbonnier retour de captivité. L'horaire de tente de» Halle* aera t-il modifié ? Chaque année, au début de mai, l'horaire de vente sur le marché central est modifié. La question est de nouveau à l'étude et 11 ne semble pas que les réunions aient\nS'ils le font, ils doivent en délivrer reçu, afin de pouvoir dédomma ger leurs clients si l'abondance revient. Comment feraient-ils si l'admi nistration décidait, comme ce serait logique, la prorogation des tickets non honorée t Que feront ils, en tout cas, des tickets reçus en trop t Ha essaieront apparem ment de les transformer en mar chandise, et cette marchandise ne serait pas perdue pour tout le monde ! J 1 serait juste qu'elle re vienne d ceux qui n'ont pas été servis en avril... LEON GROC.\nHeu le matin. On a constaté, en effet, que les rentes matinales n'avaient d'intérêt qu'à condition que la mar chandise «oit sur place à l'ouverture. Or, l'an dernier, la plupart des trans porta pe parvenaient aux Halles qu'en cours de marché ou à la fin, ce qui nécessitait souvent la prolongation des heures de vente. C'est pourquoi, dans les milieux autorisés, on envisage un système d'ouwrturs assez largo, entré IS «t 11 heures. De» oranges s»al venues d'Espagne. Pour un lundi, te marché des Hal les était assez bien approvisionné. On. notait 1.700.000 itlloe de légumes, représentés par : des carottes, 387 tonnes ; choux-fleurs, 270 : aspergea, 248 ; poireaùx, 99 ; salades, 83, èt 316 tonnes d'oranges d'Espagne.\nPlusieurs trafiquants de cartes de pain sont arrêtés\nM. Martin, commissaire de police des Invalides, et «on officier de police, M, Houquetîe, surveillaient depuis quelque temps les agissements d'une bande de trafiquants de faux tickets de pain. Ils réussirent à faire arrêter quatre d'entre eux au moment où ils péné traient dans un immeuble du quartier pour y livrer un militer de lausae,#; cartes ; Marcel Letkner. vingt-cinq I ans, 11, rue Voltaire ; Jules Nardelll, ; vingt-six ans, 5, rue du Mont-pore : Roger Gaudon. vingt-quatre ans. et Jeanne Dumot, vingt-deux ans, 11, rue voltaire. La suite de l'enquête devait permet tre l'arrestation de trois complices : Jean Virondaud. dit « Pauïot s. qua rante-six ans, & bis, boulevard Bonae- NouvelK qui aurait fourni le? faux tickets : Madeleine Bâillon, trente-hnit ans., concierge. 96, rue d* CLéry. et son mari, Charles Bâillon, cinquante et un ans, même adresse, an domicile de qui tut retrouvé un nombre impor tant de fausses cartes. Totia rea tra fiquant» ont été envoyé* au dépftt.\n; SECOURS AUX SINISTRÉS\nLe Comité ouvrier de secours immé diat continue à déménager, par camions, les sinistrés de la banlieue atteinte par les bombes de la EI.A.F. Le paiement en argent dea secours s'est poursuivi et les délégués se sont rendus dans les divers hôpitaux où sont soignés les blessés afin de les aider pécuniairement sans perte de temps.\nUne réunion d'information des associations d'anciens combattants\nLes représentants des organisations nationales d'anciens ru m battants au torisées 4 fonctionner en zone occu pée organisent, pour dimanche pro chain, a 15 heures, salle de la Mutua lité, rue Saint-Victor, une réunion l'information. au cours de laquelle seront examinées les récentes dispo sition» prises par le secrétariat géné ral des anciens combattants. Ces me sures, comme celles relatives aux pen sions des mutilés et malades, sont vi vement critiquées par les ayants droit.; L'entrée ne se fera que sur prôaen-: iation d'une invitation délivrée au; riége des associations autorisées à; leurs seuls membres.\nAU PALAIS\nPUIS POLE UN ESPION, UN BRAVE HOMME AVAIT ETE GRIEVEMENT BLESSE EN JUIN 194* Lee espions, on le* voyait partout, en juin 1940. La petite loeattté de Ligne il, dans l'lndre-et-Loire n'échappa pas à cette psychose. Une maison, la maison d'un brave homme. Jean Girard, adjoint au maire, fut signalée comme suspecte aux débris d'une armée qui refluait en désordre. Ses chef* avaient dit à Serge Ptacide, maréchal de» logis : Cette maison set suspecte, cerne»» la et, si quelqu'un en veut sortir, lirez dedans. Le soir, une auto voulut sortir. En dépit de son nom, M. Placide tira dedans, et le conducteur, M. Girard, fut grièvement blessé, Pendant un an II fut entre ta vie et la mort. Depuis il est atteint d'une incapacité de 40 %. L'affaire venait hier devant la. 13* chambre correctionnelle. M. Placide, que ère chef» ont cou vert. n'a été condamné qu'à qualra mol» de prison avec sursis. Mai» qui donc indemniser» M. Gi rard dre soupçon* sur lui portés, de la balle reçue en pleine tête, des souf frances subies, de ses infirmités défi nitives 7\nI ACTUALITÉ RELIGIEUSE\nLe 7 mai, à 15 beurre, su Sale* d'art religieux. 160. rue de l'lTnitrr stté, le F. Serttlisßgea exposera ; c L'action morale par la Beauté. > Le 10 mai, à 10 h. 30, à Notre- Dune-du-Liban, 17, rue d'tilm, M. da Brinon et Mgr Beanasart présideront la fête nationale libanaise. Mgr Jaaaon, évéque francala & Tchonnr-King, ç»t mort des suite» d'une agression nocturne ; on croit que le vol a été le mobile du crime — L'église Saint-Maurice de Brima, construite en téOfl, a été complètement détruite par un incendie dû A un court-circuit.\nPOUR LES PRISONNIERS\nSous le patronage dit Journal la Matin, les anciens et les prisonniers libérée du 101* régiment d'infaivterie organisent, le mercredi 13 mai, de 19 heures à 22 h. 30, au profit des familles de» prisonniers de la 41» divi sion d'infanterie, un gala de bienfai sance au théâtre des Champs-Elysées, 15, avenue Montaigne.\n2\nNATION, RÉVOLUTION, SOCIALISME\nM. Cathala annonce l'émission d'un bon d'épargne\nIU- Bernara tmo -a#r_ I*. rue dïruetitMi.\n5-5-42\nLa Fi» d'Art Dramatique prtïrtte: MARCELLE GENIAT dans LA CELESTINE Tous les sûlra. 19 h. 30 Sam. et dim., matinée à 15 h. Le apectauie se termine A 21 h. 55 Montparnasse - Gtitol Bat/ .> QAITE-LTRIQUB. En iouaoi, & la fois pour les trois spectacles :i Btjr&ier de SArtllff, SI fêtai* roi, Tra wt/ita t 8 au 28 mal, on bénéficiera d'une; forte réduction.\nBEAUX BIJOUX DUSAUSOY 411 baatav. du Capucines\nATHÉNÉE Comédie en 3 actes YVONNE PRINTEMPS PIERRE FRESNAI et MAR&UERITE DEVAL 20 11. Précises 20 IL MICHODIERE 2» ANNEE f:\\fiE de EDOUARD BOURDET 30 H- Précises 30 H,\nF IA % ISYMPHONIEI iJAMSIIQUEf /•* UNE p»ocMjcnoN Heur« (11 m : 15 h. 10. 17 h. 50. 20 li. 30, Attr. : 14 h. 45. 17 h. 25. 20 h. 5-\nMAX LIND v> Q\\i LINDER\"CS/AR! ctcCiUnet *£ n »! Il r tA-V\n«VIS AUX PÊCHEURS Il est absolument Interdit de pêcher, même au brochet, dans le domaine public, depuis le lundi 4 mai.\n>l«mlires rte la Corporation de la Presse de Paris et de» industries annexe* RETEHEZ VOTRE SAMEDI 9 MAI Jour de la grande fête inaugurale de I'UNION SPORTIVE DE LA PRESSE PARISIENNE 50 champions - 300 participants Stade de la Porte-de-Salnt-Clnud. Métro ; Forte-de-Saint-Cloud.\nLES CONFERENCES I » de VExposition Internationale *' Le bolchevisme contre l'Europe\" La jeudi 7 mal 1713, à 30 b. 30 au cinéma de Hiïpi»iUi«n dalle Wagnunl, 37. avenu* d« Wegriiû tous le patronage du journal \"LE MAriN** C.-E. DUGUET traitera le thème suivant DBVX <tLLf£S » CAPITALISME BOLCHEVISME Prix d'entrée : 3 francs, donnant droit ; h l'accès de pendant tonte la semaine\nûéuv tUE 0* CLIC HT, 3V If EPI T TRI 06-70, 71 • jprértiïts ; Montmorency, beau pavil. meublé, 5 p.. sal. batn. confort., t. 300 m 2. près garo occasion P* ;18Q,0ÛÛ. Parc - rte - Sceaux, splendide paviL 3 p.. cul*., s. bains, tt confort, t. 300 m 2, arb. fruit, Px: 280.000. fr. Paria XV*. hôtel particulier, 5 p.. cula., to£L. t. 270 m- P* : 450.000 fr. Saint-Cloud (prèa gare), splcndide propriété bon. conat. 11 p..a. bains, confort, garage. T. 800 m. 550.000. A 20 m, sud-rat de Paria, beau domaine, hab. conf. 12 p., maison garde, fi p. terrea 12 h». seul ten.. parc. bois, prairie, 1.660.000 francs. Chevreau* Restaurant Hôtel, 11 chambres, très bien placé, bonne client., gros cbif, aff. Px 350.000. néuv 39, RUE DE CUCHY, 39 KEPI T TU. i TRI ait* 00-70 et 06-71\nLes femmes le portent mieux Moins de malaise*. moin» de nervo sité. des fonctions mieux équilibrées, un teint plu* fraie, tels sont tes effets des «outte» Floride. Ce remède végé tai, qui exerce une action bienfaisante sur la circulation et sur l'organisme féminin, convient à tout Age, Très «Ile surtout entre 40 et 50 ans. Le flacon de Goutte» Floride pour trois semaines: 14 fr. 30 seulement. Ttea Phiw. CORS prit**, filai U totlitr. ittnc ii uni\nVOLS D'ÉLECTRICITÉ D'un Jugement rehdu le 12 mare 1942 par le tribunal correctionnel de fa Seine, it appert que les condamnations suivantes ont été prononcée* * la suite de vola d'électricité au préju dice de la C. P. I>. E. : Mme Jtaom- BEFALOFSKI, née MABIOT. carton - ni ère, demeurant à Paria, rue des Amandiers, n° 11, deux meta de prison, 1.668 fr. de dommages - intérêts M. DEKAYE Désiré, électricien, mênv adresse, deux mois de prison avec aur ais, 703 fr. de dommages-Intérêt* ; m. DUNAKD Joseph, cafetier, mêm adresse, un mois de prison avec sur sis, 906 fr. 50 de dommages-intérêts : M. MOBITZ Emmanuel, électricien. 36 bis, rue des Amandiers, quatre mois de prison et solidairement avec las précédents aux dommages-Intérêt P. En outre, tous quatre ont été condatn nés aux frais de la présente Insertion\nSUIS ACHETEUR prcjpriété-s, fermai. Immeuble*, domaines ts prix. PCJWV Ad r cas. offres de st* nXJnI ». toc de CUthy. TRI. «-70.\nô m M LOTERIE NATIONALE\nSYNDICAT DE LA PABEU MERIi FH A H Çft 1 5 E iJHHHHHDHBHKIIi 0 • 0 b^o SAVON DE TOILETTE VENDU CONTRE TICKET SOCIETE CADUM S A. COURBE VOIE (SEINE/\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,737547"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1942-05-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117764967","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117764967","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117764967","http://gallica.bnf.fr/ark:/12148/bpt6k684671w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}