{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k516739h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1893/05/30 (Numéro 6059)."],"contentAsText":["Le Petit Parisien\nDIX-HUITIEME ANNEE. N« 6059.\nLe numéro : S. centimes\nMARDI 30 MAI 1893.\nABONNEMENTS P AXIS et DÎPARTEMZNTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On t'abonne sans frais dans tons tas bureautt de posta.\nDirection : 18, rue d'Enghien, 18, PABIS TOUS LES VENDREDIS Supplément Littéraire Illustré (Huit Pages) : S Centimes.\n— »»■ «I ANNONCES ► S'adresser cnei MM. L. AaotooßO et O*, 10, Place de la Bourse, PARIS* et i la Salle éea Dépêckea du Petit Pirùita. 30. boalc*. MonUeytra.\nOn s'abonne sans frais dans tous Us bureau a de posta.\nDernière Edition\nLA FOIRE DU MONDE\nC'est ainsi que les Américains appellent l'Exposition universelle de Chicago. Ils s'en tendent merveilleusement à organiser le boom , la réclame comme nous disons ici, autour de leurs entreprises. Ont-ils assez fait retentir les échos dans leur continent et par de là les mers de leurs enthousiastes appels à cette Foire sans pareille ! Toute l'humanité devrait déjà y être réunie. Or jusqu'ici il n'y a que le monde qui manque à cette Foire du Monde. Les Amé ricains eux-mêmes se contentent d'en dire et d'en publier tout le bien qu'ils en pensent et ne se dérangent pas pour y aller voir. L'Exposition est aux portes de Chicago, la grande ville, « la Reine de l'Ouest » peu plée d'un million d'habitants, tous opulents; à une journée de chemin de fer, dans toutes les directions, il y a plusieurs autres Baby lones populeuses ; vingt-trois voies ferrées venant du Canada, du Pacifique, de toutes les contrées du Sud, et de tous les ports atlantiques rayonnent autour de Chicago; une flotte immense entretient journellement une prodigieuse circulation sur le Ménigan entre la superbe cité et les villes sans nom jre bâties autour des cinq lacs. Le jour de l'ouverture de l'Exposition, les tourniquets ont compté 325,000 visiteurs. Le lendemain 14,000; les jours suivants tantôt un peu plus tantôt un peu moins. Ce n'e9t vraiment pas un succès. *** Et pourtant l'inauguration s'est faite comme se font toutes les inaugurations en Amérique, qu'il s'agisse d'un grand éta blissement puhlio, d'un canal, d'un nouveau chemin de fer, d'une exposition quelcon que. A mille lieues au loin les populations sa vent d'avance quand doit sonner l'heure solennelle : « Découvrez-vous, nous allons prier ! mande le télégraphe aux peuples des quatre points cardinaux ; les fidèles de tous les cultes se découvrent en effet et répètent les termes de la prière transmis par le fil. Chants et disoours, tout est télégraphié. » Et tout le pays, de New-York à San Fran cisco, de Chicago à la Nouvelle-Orléans, est à la môme minute en communion de pensée. Comment s'expliquer qu'avec toutes ces précautions, avec l'énorme publicité donnée à ces fêtes, sans parler de l'intérêt que pré sente un étalage aussi considérable des pro duits de l'industrie humaine pour le monde travailleur de l'Amérique, il y eut dès les premiers jours une si médiocre affluence à l'Exposition de Chicago? Craignait-on de n'y pas trouver bon gîte et bonne table ? On avait annoncé partout, jusqu'en Europe, qu'un grand hôtel, aux proportions inouïes, attendait les légions d'étrangers que tous les hôtels de la ville ne pourraient contenir. J'ai vu ce Grand-Hôtel incomparable sur un album qu'on a distribué à Paris : une Bastille colossale, à six étages, criblée de fenêtres, pouvant loger cent mille personnes, sinon le double. Il est vrai que, renseignements pris, ce Grand-Hôtel n'existe que sur le papier. Mais il y en a d'autres qui ont été impro visés sur la lagune boueuse où l'Exposition a été établie. Les autorités en ont môme fait démolir quelques-uns pour cause de défaut de solidité, ce qui est, je pense, un certifi cat de perfection pour ceux qu'on a laissés debout. Fiez vous-y. De tous les bâtiments de l'Exposition il ne s'en est encore écroulé qu'un seul, et justement il y avait peu de monde à l'intérieur; aussi n'est-ce pas la peine de parler du petit nombre des victi mes de cet accident. *** Par extraordinaire, toute la banlieue de Chicago s'était ébranlée un de ces diman ches passés. Tous les vapeurs du lac avaient débarqué sur les quais une grande foule. Il en était descendu davantage de tous les\ntrains du matin. Et c'était la première jour née de soleil qu'on eût eue depuis des mois dans ces pays nébuleux où l'hiver se pro longe généralement jusque vers la fin du printemps. Il faut supposer que cette multitude amé ricaine avait perdu la notion du temps\" et se croyait à la veille ou au lendemain. Le di manche, en effet est un jour férié pour tout Yankee qui se respeete et pour les autres également. Jour férié, jour de repos, de re Îios chez soi, comme en Angleterre, eorame e jour du Sabbat chez les Juifs. Les portes de l'Exposition étaient fermées et on ne les ouvrit pas. Il y eut un certain tumulte de réclama tions. Mais il fut répondu que le jour du Seigneur il n'y avait d'ouvert que les tem ples et les églises. Ce grand nombre de visiteurs, des cen taines de mille, dut se résigner à courir les guinguettes, à admirer de loin les coupoles et les colonnades de l'Exposition; et comme ils étaient venus le matin, ils s'écoulèrent le soir.\nIl n'y a pas sur la terre un peuple qui ait la religion plus accommodante, à telle en seigne qu'en beaucoup d'endroits le môme édifice sert d'église aux catholiques, de tem ple aux protestants, de loge aux francs maçons. Tous les cultes dans le même Pan théon. Il y a quatorze sectes connues de méthodistes, treize de baptistes, neuf de presbytériens, sans compter les luthériens, les épiscopaliens, les congrégationalistes, les catholiques romains, les vieux catholi ques, les quakers. Si les Américains voulaient une religion d'Etat, ils n'auraient que la difficulté du choix. Toutes ces religions sont en paix les unes avec les autres. Mais il y a ime reli gion unique au-dessus de toutes les autres ; les libres-penseurs et les francs-maçons l'ob servent aussi scrupuleusement que les au tres croyances : o'est la religion du di manche. Or, une Exposition universelle qui ferme le dimanche doit être une Exposition man quée.\nIl y a peut-être d'autres raisons qui ex pliquent pourquoi l'Exposition de Chicago paraît réussir fort peu en Amérique, en dépit des fanfares de toute la presse du Nord et du Sud, qui ne souffle pas gratui tement dans les trompettes de la Re nommée. S'il venait proportionnellement autant d'Américains au parc Jackson à Chicago qu'il est venu de Français au Champ-de- Mars à Paris en 1889, cette Exposition se rait un grand triomphe, lors même que tous les étrangers s'abstiendraient. Mais il n'en est pas ainsi jusqu'à ce mo ment et il y a apparence que le mouvement ne s'accentuera pas beaucoup pendant l'été. Toutes les grandes villes des Etats-Unis sont jalouses les unes des autres. L'Exposition de Chicago, malgré son titre d'universelle, est surtout une entreprise lo cale, une affaire de commerçants améri cains, comme en témoigne l'incident qui a été raconté hier par le Petit Parisien. Elle ne ressemble aucunement à notre Exposi tion de 1889, qui était essentiellement na tionale, toute française et aussi populaire dans la moindre commune de l'extrême Midi qu'à Paris. *% Il y a plus. S'il y a une ville qui ne jouisse dans les Etats-Unis que d'une considération relative, o'est Chicago. Elle est regardée comme une parvenue dont les prétentions contrastent avec ses origines modestes. La génération vivante l'a vue partir de rien et arriver à un degré de prospérité démesurée. Ses premiers habitants, les fondateurs de ses plus grandes maisons, furent des aven turiers qui avaient lait tous les métiers et rôti tous les balais dan 3 les cités de l'Atlan tique, ramassis d'allemands banqueroutiers,\nd'aigrefins usés, de gens, de sac et de corde qui avaient besoin de faire peau neuve dans un pays nouveau, sans archives et sans ancêtres. Qu'il n'y ait pas eu de braves et honnêtes gens dans cette agglomération d'hommes qui a créé d « intérêts si tonsidérables et exalté la production dans la plus vaste éten due du Continent, ce n'est ni à dire, ni à penser. Mais il n'en est pas moins vrai que pour les Américains qui ne sont pas de Chicago et qui ne vont pas y adorer le dieu dollar, ce n'est pas à Chicago qu'est le prestige, ni la vraie grandeur. C'est pourquoi ils honorent d'une belle indifférence leur Exposition universelle. C'est la Foire de Chicago. JEAN FROLLO\nLa Commission du Budget\nLa Chambre ne tiendra pas séance aujour d'hui : elle doit, en effet, se réunir dans ses bu reaux pour procéder à la nomination de la nou velle Commission du Budget. On croit que cette annee il y aura beaucoup moins de compétitions que te années précé dentes et que la discussion dans les bureaux ne présentera nt le même intérêt ni la même am pleur que ces dernières années. Tout le monde a l'impression que, quel que soit le désir des députés de voter le budget de 1894, ce budget ne pourra être promulgué avant l'expiration au mandat de la Chambre.\nAU SÉNÉGAL\nBordeaux, 29 mai. Le courrier du Sénégal apporte les nouvelles suivantes : Le gouverneur, M. de Lamothe, est arrivé le vendredi 12 mai, à Dakar, venant de Casamance, et le 14 mai au soir à Saint-Louis. Cercle du Kaidi. Sur la rive gauche, la si tuation politique est excellente; les indigènes ont été très heureux de voir revenir dans le Fouta leurs parents qui avaient siiN SMiadj Omar dans le Kaarta. Le retour des émigrés dans le pays a fait énormément de bien à notre cause, et loin d'occasionner des troubles, ce sera peut tre le point de départ de la soumission complète des Toucouieurs dont la confiance est mainte nant acquise aux Français. Le prestige de nouveaux marabouts qui vou draient entreprendre une guerre sainte serait de courte durée, et les adeptes seraient peu nom breux, car les Kaartankes qui viennent de ren trer dans le Fouta racontent quelles souffrances et quelles privations ils ont supportées en sui vant les marabouts, qui leur promettaient les plus belles récompenses et qui n'ont fait que les [ tromper.\nLES FÊTES DE TUNIS\nTunis, 29 mai. A la sortie du banquet offert hier soir par les membres de la Chambre de Commerce, les Mi nistres se sont rendus au port où se tirait un feu d'artifice. Tout Tunis se trouvait sur les berges du lac et sur les terrasses voisines. Les indigènes assistaient pour la première fois à ce spectacle et leurs marques d'admiration n'étaient pas le moindre attrait pour les Euro péens. L'avenue de la Marine et l'aVenue du Port étaient brillamment illuminées, ainsi que la place du Bassin, le palais de la Résidence et la cathé drale. Les hurrahs de la foule .ont accueilli la grande pièce décorative du feu représentant un navire orné de drapeaux français et tunisiens et sur montée de deux génies portant chacun une ban derole avec les mots France et Tunisie. Aprè3 le bouquet composé de trois mille fu sées volantes et au milieu d'une foule énorme inoubliable par le pittoresque et l'étrangeté, les retraites franco-arabes ont parcouru les rues principales. Les Ministres, qui devaient s'embarquer dans la nuit, ont résolu au dernier moment d'aller à Carthage. Conduits par le Père Delattre, ils ont visité les fouilles qui, depuis deux ans, ont reçu un déve loppement extraordinaire, puis se sont rendus à la cathédrale et au musée. Une collation improvisée leur a été servie dans la salle Saint-Louis. Cette visite a été marquée par la plus vive cor dialité; les Ministres ont exprimé leur satisfac tion des beaux résultats obtenus. Avant de quitter Carthage, M. Poincaré à re mis au Père Delattre les insignes d'officier de l'instructioa publique. Le Ginéral-Chanzy a appareillé à la Qoulelte & onze heures vingt. En quittant Carthage, les M inistres se sont rendus à la Gouiette en voiture, en traversant les jolis villages qui bordent la mer, le Kram, Kéredine, etc. Les Ministres ont été reçus par M. Cubisol, vice-consul de France, et par le lieutenant-colonel\nBertm qui a présenté les officiers de la garnison. Les Ministres se sont rendus aussitôt à bord du Gêneral-Chansy, dans le canot du port, re morqué parla chaloupe Noémi dè la Compagnie Transatlantique. Lorsque te Ministres sont passés devant \\Tsaac-Pereire, qui se trouvait en rade. la musi que de La Valette, rentrant à Malte, a joué la Marseillaise, et de vifs hourrahs sont partis du navire. MM. Bénott et Neveux ne partiront que mer credi. M. Ch. Rouvier et le personnel de la Résidence, ainsi que quelques invités, sont rentrés à Tunis parle chenal.\nA L'HOTE L-DE-VILLE\nLe nouveau Bureau du Conseil Municipal Les principaux groupes du Conseil municipal se sont réunis, hier, pour fixer le choix de leurs candidats aux fonctions du bureau. Après dis cussions le groupe des droits de Paris et celui des républicains municipaux se sont mis d'ae cord pour porter au fauteuil de la présidence M. Alphonse HumberL Les vice-présidents dési gnés seraient, pour les droits de Paris, M. Oc tave Blondel, et pour les républicains munici paux, M. Alexis Muzet. Ce dernier groupe obtient un secrétaire, M. Hervieu, tandis que le groupe des droits de Paris en désigne deux, MM. Paul Bernard et Gros. Le quatrième poste de secré taire sera réservé à un membre du Parti Ou vrier. Il n'a pas été question de nommer un autre syndic que M. Maury, qui conservera ses fonc tions dans le nouveau conseil. Les candidats que nous indiquons ci-dessus réunissant dès à présent la majorité des voix, c'est-à-dire presque toute la gauche, ils seront probablement élus sans difficulté dès l'ouverture de la séance de demain. La Salle des Séances Ainsi que nous l'avons annoncé, les travaux destinés à fournir de nouveaux sièges aux con seillers généraux nouvellement élus sont ter minés. MM. les conseillers municipaux ont profité de ces derniers jours de vacances pour choisir leurs places dans £a salle. Comme de juste et suivant l'usage, les anciens se sont partagé les places te plus rapprochées de la tribune. Quant aux nouveaux, ils occuperont les rangs supérieurs, immédiatement au-dessous des sièges réservés aux conseillers généraux qui forment les deux iTprnipppq trfiVPPfl Dans la troisième travée, siégeront, en allant de gauche à droite, MM. P. Bernard. Fourest, Clairin, Escudier et Gay. Au-dessous, se placeront MM. Blondeau, Brard, Weber, Chausse, Puech, Attout-Taillefer, Bellan, Breuillé. Enfin, dans la cinquième travée, siégeront MM. Gros et Gibert.\nPour des Cerises\nUn soldat, faisant partie du bataillon caserné au fort du Mont-Valerien, était installé, hier soir, dans un champ et remplissait son shako de cerises. Trois agriculteurs de Suresnes, qui passaient à ce moment, l'interpellèrent, le sommant, avec menaces, de cesser la cueillette. Le militaire ne tint pas compte de leurs obser vations et ne se décida à partir qu'après avoir bourré ses poches du fruit défendu. Les paysans, qui s'étaient concertés, s'élancè rent à la poursuite du soldat-maraudeur; mais, celui-ci arriva bientôt au fort et entra. Des trois individus qui le poursuivaient, deux s'arrêtèrent alors ; mais, l'autre, emporté par sa fureur, voulut pénétrer à son tour- La sentinelle avait croisé la baïonnette et le malheureux vint s'enferrer; quand on le releva, il avait la poitrine traversée. On l'a transporté mourant à son domicile, à Suresnes; il se nomme Giraud. ! L'autorité militaire et M. Amat, commissaire de police de la circonscription de Puteaux, ont j ouvert une enquête sur cette fâcheuse aff aire.\nDRAME DE FAMILLE\nLes deux frères Schuly, habitant Poissy, étaient venus hier à Paris pour demander à leur mère certains papiers de famille, dont ils ont besoin pour régler un héritage. Mme Schuly, fâchee depuis longtemps avec ses enfants, vit maritalement, 17, rue Bezon, avec un individu nommé Jules Pont. A leur arrivée chez leur mère, les deux frères ne trouvèrent que M. Pont, auquel ils exposè rent le but de leur visite; mais celui-ci leur ré pondit grossièrement et bientôt une discussion violente s'engagea entre les trois hommes. Tout à coup. Pont, saisissaht un revolver, tira à bout portant sur l'aîné des frères Schuly, qui tomba a la renverse, grièvement atteint par une balle au milieu du front. Pont se retourna ensuite vers le second frère et le visa. Mais celui-ci se jeta sur le meurtrier et fut assez heureux pour le désarmer et le mal- Au bruit de la détonation, des voisins étaient accourus : on ramassa le blessé, qui gisait ina nimé, et on informa M. Grimai, commissaire de police du quartier. Le magistrat se transporta aussitôt 17, rue\nBezon. accompagné d'un médecin: la balle na put être extraite, et l'état de la victime paraît * Pont a été sur-le-champ mis en état d'arresta»; tion et envoyé au Dépôt dans l'après-midi.\nMILITAIRE ASSOMMÉ PAR DES ACROBATES\nToulon, 29 mal. Au cours d'une rixe qui a éclaté cette nuit, deux acrobates, Shermann et Morisey, qui pré sentaient au Casino une émule de Lote Kuller, miss Alice Del more, ont assommé un adjudant du 11* de ligne, Félix Tuselli. Ce dernier a été transporté à l'hôpital maritim# dans un état désespéré. On ne croit pas qu'il survive à ses blessures. On n'a pas pu le faire parler. L'un des meurtriers, Morisey, a été arrêté, l'autre est parti pour Mar seille.\nTJJSTE QUESTION\nNous avons déjà annoncéque M. Jaurès devait adresser une question au Président du Conseil au sujet de l'interdiction, prononcée par te préfet de la Loire-Inférieure, d'une réunion d'ouvriers syndiqués, qui devait se tenir le 4 mai dernier k Nantes. Cette réunion était provoquée par le délégué Martin, de la Bourse de Travail de Pari», M. Jaurès a écrit, hier, au président du Conseil riur le prévenir qu'il lui adresserait sa question une des prochaines séances de la Chambre.\nLE CHOLÉRA A HAMBOURG\nHambourg, 29 mai. La Commission sénatoriale du choléra annonça qu'un garçon de bureau habitant le quartier da la Nouvelle-Ville, lequel souffrait ae légères diarrhées depuis huit jours, s'est fait soigner le 27 mai, à fa suite de symptômes de choléra, et est mort le même jour a midi. L'examen bactériologique, qui a été fait hier,, a révélé la présence de bacilles du choléra.\nMM. VIETTE ET VIGBR A BESAN\nOn sait que le gouvernement sera représenté par les Ministres des Travaux publics et de l'Agri culture aux fêtes données à Besançon à l'occa sion du concours régional agricole. MM. Viette et Viger, qui seront accompagnés parleurs chefs de cabinet, MM. Louis Huguet et Max Boucard, quitteront Paris samedi matin 3 juin à 8 h. 40. Us arriveront à Besançon à 3 h. 30 de l'après-midi. La réception officielle des autorités aura lieu à 5 heures. A 7 heures, un grand banquet sera of fert aux Ministres par le conseil municipal. La visite du Concours agricole a été fixés an lendemain matin dimanche. A midi, déjeuner donné par le général Né grier. A 4 heures, distribution des récompenses du Concours. A 6 heures, dîner à la préfecture. Les Ministres quitteront Besançon dimanche soir, à 9 heures, et seront de retour lundi matin, à 5 h. 1/2.\nCHAMBRE DES DÉPUTÉS\nSéance du lundi 29 mai 4893 La séance est ouverte à deux heures vingt, sous la présidence de M. Casimir Perler. H. le Président annonce la mort de M. Boul lay, député de Mftcon, et retrace la vie et la carrière politique du défunt. La Chambre vote un crédit extraordinaire de 200,000 francs destiné à prévenir les effets de la disette en Algérie. Elle a adopté ensuite le projet de loi relatif aux actes de procuration, de consentement et d'auto risation dressés aux armées dans le cours d'un voyage maritime. Après un échange d'observations entre ■. 4a inel et le Ministre de l'Agriculture, la Cham bre vote le projet de loi concernant les mesures à prendre contre les incendies dans la région des Maures et de l'Estérel. dans les départements du Var et des Alpes-Maritimes.\nLa Chambre aborde ensuite la discussion du projet de loi tendant à modifier le tableau des circonscriptions électorales annexé à. la loi du 13 février 1889. M. Sarrien, rapporteur, expose que la Com mission a examine : 1* L'amendement de M. Bazille relatif à l'ex tension de l'incompatibilité entre certaines fonc tions rétribuées par l'Etat et le mandat de dé puté; 2» L'amendement de M. Hubbard, aux termes duquel le chiffre des dépenses permises & chaque candidat pour les élections à la Chambre des députés ne pourra dépasser, h chaque tour de scrutin, 300 francs par mille électeurs inscrits. On sait que la Chambre a pris ces deux amen dements en considération. il. Marri en déclare que la Commission re pousse les deux amendements. D'après l'amendement Bazille, aucun fonction naire ne pourrait faire une déclaration de candi dalure avant d'avoir donné sa démission, à l'ex ception cependant des Ministres, sous-seerétaires d'État, secrétaires généraux des Ministères, pro-\nN*6B. Feuilleton du PETIT PARISIEN.\nLA VOLEUSE D'HONNEUR\nGRAND ROMAN INÉDIT PREMIÈRE PARTIS XLI (suite) La berge des amours Son corps, brisé de fatigue, ne permettait même plus une révolte à ses nerfs. La nuit s'avançait; l'humidité la glaçait. Sur la péniche, les deux mariniers cau saient toujours en fumant; ils avaient débou caé un flacon d'eau-de-vie. Rose entendait le cliquetis de leurs verres, de temps en temps, quand ils trinquaient. Tout à coup elle se leva, et d'un pas rapide traversa le pont, puis de plus en plus accélé rant sa marche, elle remonta le long de la bergé du côté de Thorigny. Elle ne s'arrêta, haletante, qu'à l'endroit où la Seine fait une grande courbe, perdue elle-même entre les bois de Montméliant et de Saint-Aubin. Mais alors, soudain, son éperdûment cessa. Un immense sang-froid lui revint... Ce n'était pas pour rêver au passé qu'elle était venue à Fontainebleau, ni pour se sou venir, ni pour pleurer... Elle était venue pour mourir !... Et pas un petit incident, pas un hasard, pas tm obstacle, quelque léger fût-il, ne se pré sentait pour 1 arrêter sur la voie fatale Tout au contraire semblait l'y pousser. Eh bien ! c'était décidé !... C'était fini !... Justement dans l'eau à quelques pas, une\ngrande barque à demi-défoncée était là, aban donnée, et attachée par une corde pourrie à un tronc d'arbre. La jeune femme déposa doucement Gaston sur l'herbe, et tira sur la corde qui se rom pît. Puis, reprenant l'enfant, elle sauta dans la barque dont l'eau emplissait le fond... A ce moment, Gaston s'éveilla à demi : J'ai froid... maman !... Couvre-moi... murmura le bébé sans ouvrir les yeux... Mon lit n'est pas bordé- Pas une libre ne tressaillit à cette voix si chère, sur le visage devenu de marbre de la jeune femme. D'un effort, elle repoussa la barque du bord. Elle s'assit sur un des bancs encore debout, tenant son fils sur ses genoux. Doucement la barque dériva le long du cou rant. Alors, par un suprême sentiment de pu deur, elle attacha avec un mouchoir ses jupes autour de ses chevilles. Elle enveloppa dans son manteau l'enfant, dont les petits bras s'étaient, en dormant, noués autour du cou de sa mère... Elle le saisit alors dans une étreinte pas sionnée, colla ses lèvres sur ce petit visage béni, fermant les yeux pour ne pas le voir. Elle regarda une dernière fois l'ombre qui l'entourait Tout de même, murmura-t-elle, comme j'aurais pleuré, si j'avais lu dans un roman tout ce que je fais là 1... Puis doucement elle se pencha vers l'eau, la toucha d'abord de la main comme pour voir si elle était froide.\nMaman... Blanche... Adieu !... balbutia t-elle. Et elle se laissa aller. U y eut à peine un clapotement dans l'onde sombre. La barque suivit sa course lente le long du courant... Et la lueur pâle des étoiles continua à éclai rer la rivière qui, comme un long ruban d'ar gent bruni, coulait doucement, avec un mur mure harmonieux et doux. ,XLII La voleuse d'honneur Une colère ardente grondait dans l'âme d'Hermance, colère qui se doublait du dépit d'avoir été prise pour dupe, de la rage de se dire qu'alors qu'elle croyait régner sans par tage sur le cœur de son mari, une autre l'y avait supplantée. Une autre avait pris sur lui assez d'influeuce et d'ascendant pour l'amener à introduire à son foyer une concubine et à faire passer pour l'enfant légitime la bâtarde née de ses honteuses amours. Comme on s'était joué d'elle depuis plus de dix années que durait cette comédie sacri lège! Ses propres torts, les fautes dont elle s'était rendue coupable elle-même, son manquement aux serments sacrés du mariage, Hermance n'y songeait plus. Tout s'effaçait devant le crime de son mari. Dans ce cerveau étroit il ne roulait que des pensées de haine et de vengeance. Haine contre la fille infâme qui s'était glis sée dans son intimité, dans sa maison et de puis si longtemps riait d'elle avec son com plice.\nHaine contre le mari parjure et déloyal qui lui jouait la comédie de la tendresse, et avait fait de sa maîtresse la commensale et compa gne de l'épouse. Haine surtout contre la bâtarde qu'elle avait réchauffée dans son sein, nourrie de son lait, choyée, bercée, soignée, câlinée... qui lui avait dérobé ses baisers, ses caresses mater nelles, comme elle volait la fortune à laquelle elle n'avait pas droit et le nom respecté qu'elle portait. Encore quelques années, et on lui cherchait, on lui trouvait un fiancé... Et Paris tout en tier était convié à assister au mariage de Mlle Marguerite Thévenin, la richissime héri tière! Et il y avait une dupe de plus à ajouter aux autres : le mari crédule et amoureux qui croyait épouser une honnête fille, et donnait son\"nom à une bâtarde née dans la boue, is sue du ruisseau... Ah 1... comme elle la détestait, cette aventu rière !... Comme elle la haïssait de toute l'affection qu'elle lui avait portée, cette vo leuse d'amour, cette voleuse d'honneur!... Mais il importait de ne pas se consumer en regrets, en récriminations stériles. A l'épouse si exceptionnellement outragée, à la mere honteusement bafouée, il fallait une vengeance proportionnée à l'offense. l!ne vengeance qui atteignit à la fois le père, la maîtresse et l'enfant ! C'est ce que cherchait Hermance. La preuve que le hasard avait fait tomber entre ses mains, si elle n'avait pas de valeur absolue au point de vue légal, constituait ce pendant une arme suffisante pour tenter une revendication judiciaire.\nLe mari y reconnaissait formellement, par un aveu tracé de sa propre main, qu'il avait été un époux adultère. Le père y avouait la substitution commise par lui, au détriment de sa fille légitime, la seule qui eût droit vraiment à son nom et & sa fortune. Cette preuve devait donc suffire à dépouiller l'étrangère de la situation qu'elle avait usur pée, en même temps qu'à accabler et à per dre les auteurs du crime par lequel elle avait été mise en possession de cette situation. En déclarant et en faisant inscrire Margue rite sur les registres de l'état-civil comme « fille légitime de Charles Thévenin et de Hermance de Sennecourt, son épouse », le père avait commis un faux pour le châtiment duquel la loi serait impitoyable. L'arme qu'elle tenait devait donc assurer à l'épouse la triple vengeance qu'elle méditait. D'abord, elle avait songé au divorce. Mais bientôt elle avait rejeté cette pensée. Le divorce n'avait qu'un avantage : celui de lui rendre la liberté. N'allait-elle pas la reconquérir sans avoir recours à ce moyen extrême? Grâce à ce portrait que le hasard avait jeté entre ses mains, ne tenait-elle pas Charles à sa merci ? Elle saurait user de ses avantages sans que rien de ce qu'elle tenterait pût tourner contra elle. D'ailleurs, dans lemondearistocratique dont sa liaison avec le prince de Véran lui avait en trebâillé les portes, le divorce n'a pas encort fait son entrée.\n'A suivre.) Poswm DscoeacELUti\n","fesseurs titulaires de chaires données au con cours ou sur la présentation du corps où la va cance se produit, et des personnes chargées d'une mission temporaire d'une durée de six mois au plus. En outre l'amendement déclare inéligibles, si leur démission n'a pas été donnée et acceptée trois mois à l'avance, tous les fonctionnaires et employés supérieure qui ee présentent dans un département compris dans leur ressort. H. Sarrîen fait ressortir ce qu'il y a d'excessif dans ces dispositions. *. Baziiie insiste pour l'adoption do son amen dement. L'article premier, ainsi conçu : Le mandat de député est incompatible avec toute fonction salariée. est mis aux voix et adopté par *94 voix con tre Mi. r v Une partie de la Droite a voté cet article. ■, Sarrîen qui tient, ainsi que le gouverne ment, d'ailleurs, au rejet de la proposition, pro pose d'ajouter & l'article premier.ee paragraphe: La présente disposition est applicable aux Minis tres des Cultes. La Droite proteste, mais la majorité applaudit On vote, et le paragraphe est adopté par 36» vojx contre 437. 11 s'agit alors de voter l'ensemble. *• Sarrlen a fait un mauvais calcul. Un partie de la Droite vote l'ensemble de l'ar ticle, qui est adopté par *8» voix contre 25». L'article 2, relatif aux exceptions que noua avons énumérées- plus haut, est adopté. Ce qui le distingue, c'est qu'il réduit, dans des proportions considérables, les exceptions qui étaient prévues par la loi organique du 30 novem bre 1875 sur l'élection des députés. L'article 3, relatif à l'obligation, pour tout fonc tionnaire qui se porte oandidat, de donner préa lablement sa démission, est éioquemment atta qué par ■. Jaurès. _ D'orateur déelare que la démission préalable imposée à tous les fonctionnaires aura pour ré sultat de détourner les candidats indépendants. Il Se se présentera plus que des candidats com plaisants, qui seront assurés d'être réintégrés dans leurs fonctions en cas d'échec électoral. Il proteste contre une mesure qui aggraverais situation, si difficile déjà, des fonctionnaires, qui, pour travailler au service de l'Etat, ne mé ritent ni d'être humiliés, ni d'être brutalisés. H. de Douviiie-M&niefeu approuve l'articleen discussion. Il propose d'y ajouter une disposition nouvelle, aux termes de laquelle le mandat de député sera incompatible avec la situation de toute personne ayant un traité avec l'Etat ou avec la situation d'employé de cette personne. On pouvait croire que la Chambre s'arrêterait dans la voix des incompatibilités et repousserait cettre proposition. Elle la prend, au contraire, en considération après avoir préalablement voté l'article 3. La Commission fait mine d'étudier pendant quelques instants l'amendement Douville-Maille réu qui lui a été renvoyé ; puis ■. Sarrien, rap porteur, demande à la Chambre de le repousser au fond. Nouvel insuccès- La Chambre, par 284 voix contre 442, adopte au fond le premier paragraphe de l'a mendement. déclarant incompatibles le mandat de député avec la situation d'une personne ayant un traité avec l'Etat. Mais quant aux employés de cette personne, elle résiste et décide, par 268 vetx contre 482, qu ils pourront être députés. M. Jaurès propose un amendement aux ter mes duquel seront inéligibles tous administra teurs, directeurs et gérants de Sociétés houil lères, de chemins de fer, ayant obtenu de l'Etat des traités de concessions ou monopoles. L'amendement est pris en considération par 244 voix contre 244. La Commission demande le renvoi, qui est or donné. Suite de la discussion jeudi. Aujourd'hui mardi, nomination de la Commis sion du Budget de 1894. La séance est levée à six heures.\nSÉNAT\nSéance du lundi 29 mai 4893 La séance est ouverte à deux heures quarante, sous la présidence de H. Challemel-Lacoar. L'ordre du jour appelle la première délibéra tion sur le projet de loi relatif à la liquidation de la Compagnie du canal de Panama. H. Haï-gaine, président de la Commission, demande l'urgence. H. Demôlc propose de substituer au texte de l'article premier de la Commission le texte sui vant : Sont suspendues, à partir de la promulgation de la présente loi, toutes actions eu cours d'instance introduites par les porteurs d'obligations de la Compagnie de Panaria ou par tout créancier de cette Compagnie, eolt contre le liquidateur en sa qualité, soit en responsabilité contre les adminis trateurs, soit en restitution contre les tiers, soit pour toute autre canse. Le demandeur n'y pourra donner suite qu'en se conformant aux prescriptions des articles 2 et S de la présente loi. Sont pareillement suspendus à partir de la pro mulgation de la présente loi, toutes procédures de conservation ou d'exécution, même celles actuelle ment en cours, contre les biens mobiliers ou immo biliers appartenant à ladite Compagnie. Qettç rédaction a pour effet d'établir que la loi ne Vise en aucune façon les intérêts des action naires et qu'elle ne concerne que les créanciers de la Compagnie. Iflle est adoptée par le Sénat. Les autres articles sont adoptés, ainsi que 1 ensemble du projet. Le Sénat adopte également la loi portant pro rogation, jusqu au 30 juin, du régime actuel des pétroles. Il reprend la discussion des conclusions du rapport de la Commission de l'Algérie. Après un discours très nourri et très intéres sant de M. Jin-qm-s. sénateur d'Oran, la suite de la discussion est renvoyée à la prochaine séance. Séance aujourd'hui mardi.\nDépêches de l'Etranger\nI.'Ossuaire de Palestro Home, 29 mai. Le Secolo exprime son étonnementde l'absence du.cj.ief de L'année, bier, à Palestro. « On a commis une grave erreur, dit-il, car on a oublié qne les morts de Palestro, Français et Italiens, ont contribué à faire le royaume d'lta lie. Son histoire, écrite avec du sang, ajoute t-il, ne s'efface pas avec de mystérieux traités secrets. » lin terrible Accident Genève, 29 mai. Un agriculteur deßorrex, dans le Jura vaudois, M. Jules Guichard, s'était rendu un de ces der niers jours avec son fils aux bois de Boumont, pour y prendre un chargement de feuillage. L'attelage se composait d'un bœuf qui, piqué sans doute par une mouche, prit subitement ie galop. Le jeune Guichard, qui se trouvait à côté du véhicule, essaya de retenir l'animai affolé; mais il fut renversé et son pied malheureusement pris dans les rayons de la roue; il fut ainsi traîné sur un espace de plusieurs centaines de mètres Quand son père le releva, il était sans con naissance et à peu près complètement dévêtu ; il avait reçu des blessures très graves ; la jambe prise dans la roue était fracturée en deux en droits entre lç genou et le pied. En outre, le corps était couvert de plaies, provenant du fait que le malheureux avait été traîné sur un sol très pierreux. Des lésions internes aggravent encore son état èt on désespère de le sauver. La China et las Etats-Unis New-York. 29 mal. Le correspondant du Sun à Washington télé graphia que M. Ashton.avocat du gouvernement chinois, a déclaré, en réponse à la question qui loi a été adressée sur la loi relative à l'exuulsion\ndes Chinois, que la Chine avait déjà informé M. Greesham, secrétaire d'Etat, que si quelques démarches étaient faites an vue d appliquer cette loi. toutes relations avec la Chine pourraient être considérées comme rompues; qu'en outre, tous tes Américains se trouvant en Chine rece vraient aussitôt l'ordw d'en sortir et que le com merce entre l'Empire céleste et les Etats-Unis serait arrêté. A l'Exposition de Chicago * Chicago, 29 mai. Le» sections britannique et des colonies bri tanniques, excepté la section canadienne des Beaux-Arts, ont fermé, hier, pour célébrer le jour du Seigneur. Le juge des référés vient d'interdire provisoi rement au Comité de l'Exposition de Chicago d'ouvrir le dimanche parce que les actionnaires de l'Expœition avaient aftirmé, dans le bill présente au Congrès, que l'Exposition serait fermée le dimanche-\nÉCHOS ET NOUVELLES\nAujourd'hui mardi, jour fixé par l'usage, aux Etats-Unis, pour décorer de fleura les tombes de ceux qui ont pris part à ia guerre pour l'Union, la colonie se propose de rendre ce pieux devoir au tombeau où reposent les cendres du général Ldfayette. M. Henry K. Adams et le général Meredith Read, qui ont été chargés de l'organisation de cette cérémonie, prient les membres de la presse française de vouloir bien assister à cette manifestation qui témoignera du cuite que les Américains nourrissent pour la mémoire de l'il lustre général. L'ambassadeur des Etats-Unis, qui sera pré sent avec le personnel de l'ambassade, pronon cera une allocution à laquelle doit répondre un membre de la famille.\nLa cérémonie aura lieu, à deux heures et de mie, au cimetière de Picpus.\nJeudi prochain, le Président de la République et Mme Carnot offriront un dîner aux artistes des Salons du Champ-de-Mars et des Champs- Elysées, à divers membres de l'lnstitut, aux sommités de l'lnstruction publique et des Beaux- Arts, etc. En tout, 110 personnes. Aucune réception ne suivra, en raison de l'état de sauté de M. Carnot. M. Reaux, député de la Guadeloupe, est nommé directeur de la banque de cette colonie. Quoi 3u'il n'y ait pas incompatibilité avec le mandat e député, M. Reaux, après l'expiration des pou voirs de la Chambre actuelle, ne se représentera pas aux élections générales.\nQuelques amis d'Eugène Turpin songent à lui offrir un banquet qui aurait lieu le dimanche 4 juin, 3, rue Saint-Denis, à Colombes. Cette manifestation est toute amicale et n'a aucune signification politique.\nDivers journaux publiaient hier matin une lettre que M. Brard, conseiller municipal ouvrier du quartier du Pont-de-Flandre, aurait envoyée à M. Camille Doucet et dans laquelle il poserait sa candidature à l'Académie française en disant que son œuvre se compose; 1* D'articles faits dans les Journaux corporatifs du gaz. 2' De mon programme municipal des élections du mois d'avril 93 de Paris. 3* Enfin, de mes nombreux discours dans les réu nions publiques. M. Brard a déclaré que cette lettre était abso lument apocryphe. Le fameux Lemice-Térieux aurait donc recom mencé la série de ses mystifications.\nLe Comité des littérateurs, peintres et scul pteurs, qui ont pris l'initiative d'élever un mo nument à Henry Murçer dans le jardin du Luxembourg, s'est réuni, hier, au cafe Voltaire. H a été décidé, à l'unanimité, que la présidence de l'Œuvre serait offerte à M, Arsène Houssaye. L'exécution du monument est confiée au jeune sculpteur Henry Bouillon, auteur du buste de Théophile Gautier & Tarbes et d'un « Quillolin « qui figure cette année au Salon des Champs- Elysées.\nNous apprenons que la Société de géographie tiendra séance à la Sorbonne, le 9 juin, et qu uno réception y sera faite à M. Maistre, l'explorateur du Congo, dont nous avons annoncé récemment 1$ retour. —o Gontran vient de perdre sa tante qm, dans un accès de fièvre chaude, s'est pendue. Et il écrit à un ami ;• —Tu n'a pas idée de l'effet que ça m'a fait de voir ma tante au clou t\nLes Émigrants\nLa question de l'émigration des Français en pays étrangers est une de celles qui devraient le plus passionner l'opinion publique et elle passe cependant inaperçue bien qu'elle soit, on peut le dire, d'une incessante actualité. On a répandu des flots d'encre, fait de fort belles phrases à ce sujet, mais on a rarement fourni des renseignements précis. En voici quelques-uns : Le gouvernement de Washington vient de mettre en vigueur un bill dont les effets seront d'arrêter las progrès de l'immigration à qui pourtant l'Union doit en partie sa richesse et l'accroissement fabuleux de sa population. Après les Chinois dont les Américains ont eu tant de mal à se débarrasser, ce sont les Euro péens dont ils veulent enrayer l'envahissement. Mais il est à remarquer que les Yankees, toujours pratiques, ont eu soin d attendre pour appliquer leur bill l'ouverture de l'Exposition de Chicago, dont l'achèvement nécessitait le concours de tant de bras étrangers. Sait-on combien d'européens, chaque année, uont porter par delà les mers nos procédés in dustriels et de culture 1 850,000 environ, Or, à eux seuls, les Etats-Unis en absorbent 450,000. Aussi leur population qui, en 1840 était de 11 mil lions d'habitants, s'est-elle élevée en 1890, à6O millions. L'émigration, dans la période de 1880 à 1890 a contribué à cet accroissement dans la proportion de onze pour cent. Le gouvernement américain voit aujourd'hui un danger dans l'immigration étrangère sur le territoire de l'Union. Il ne faut pas le déplorer. Bien aucontraire, souhaitons qu'il ajoute en core «les mesures restrictives à celles qu'il vient d'appliquer. II restera encore trop de pays pour nous prendre nos travailleurs. Car l'émigration pas pour nous une extension de la mère patrie, un accroissement de son influence. Au contraire, le départ d'adultes dont l'éducation libérale, industrielle et commerciale a été faite aux frais de la France constitue pour celle-ci une perte énorme et un sérieux profit pour le pays d'adoption. J.-B. Say disait à ce sujet que cent mille hom mes qui émigrent avec un certain capital repré sentent pour une nation une perte équivalant à la désertion, avec armes et bagages, d'une ar mée de cent mille hommes. Op» chaque année, environ trente-cinq mille français s'expatrient, poussés par le besoin, et, dans ce chiffre effrayant.il ne faut comprendre ni les dix mille individus qui vont s'établir an nuellement dans nos colonies, ni les émigrants clandestins qui échappent ainsi aux charges mi litaires ou à la Justice. Autrefois, en France, on n'êmigrait guère que dans les pays basques et cela pour des causes très anciennes. Les Basques établis depuis des siècles dans l'Amérique du Sud y appelaient leurs parents et amis. Le reste de 1» France ne fournissait qu'un contingent très faible à l'émi gration. Aujourd'hui c'est bien différent, et l'on ne sau rait plus considérer l'émigration comme l'écou lement d'un excédent de population. En 1883 les agences d'émigration établies sur notre territoire étaient déjà au nombre de trente trois. Aujourd'hui, ce nombre s'est considérable ment accru. L'activité de leurs agents est aussi grande que les moyens qu'ils mènent en œuvre sont habiles. Aussi, ont-ils souvent réussi à\nnn i —— tromper la surveillance exercée par le gouverne ment tout en continuant à exploiter les émigrés. Trop souvent, les promesses alléchantes faites à ces malheureux aboutissent à de navrantes dé sillusions, à une misère plus grande encore que celte qu'ils fuyaient. Comme preuve à l'appui, on peut rappeler cer tains faits révoltants qui n'ont pris fia que l'an passé : Un certain Lamas, se disant Commissaire de l'Emigration pour la République Argentine, vint s'établir, il y a quelques années, à Paris, rue Clapeyron, 23. Il avait à sa disposition un crédit de trois millions de piastres et était chargé de recruter des familles de cultivateurs et d'artisans les célibataires n'étaient pas admis. Ce fut pour lui et pour un associé rencontré à Paris l'occasion de spéculations très fructueuses. Au bout de quelques mois, les opérations n'al lant pas assez vite, on composa des familles factices. On prenait par exemple pour constituer cet assemblage hétéroclite, une Allemande, un Suisse, un Belge, un Italien, etc. ; le plus âgé donnait son nom â la bande et les familles ainsi improvisées étaient transportées à Buenos- Ayres. En débarquant, les prétendus chefs de famille étaient forcés de payer le prix de trans port de leurs compagnons, somme déjà ver sée à Lamas par le gouvernement argentin. Arrivés là, les malheureux étaient parqués dans l'hôtel des Emigrants, une horrible bara que en planches, où ils demeuraient souvent des semaines entières, à peine nourris, rongés par la vermine. Par suite de ce régime, la mortalité était telle qu'on dut construire une Morgue spéciale pour ces malheureux. Enfin, les cultivateurs ayant été appelés, on tes faisait monter en wagon et en route pour la terre promise 1 Cette terre pro mise est fa partie nord de la République argen tine, pays broussailleux et stérile par excellence. A l'arrivée, chacun d'eux recevait un demi sac de haricots, puis les agents de l'émigration, après avoir désigné les terres à défricher, dispa raissaient. Le deml-sae de haricots une rois mangé, si les emigrants réclamaient, faisaient mina de se révolter ou de vouloir quitter les lieux où on les avait parqués, des fusils surgis saient de tous les buissons, de tous les fossés, et naturellement... partaient tout seuls. Alors, le long des routes menant à la capitale, bien des malheureuses familles venues là dans l'espoir de faire fortune ou d'alléger au moins leurs souffrances, s'échelonnaient pour mourir de faim. Ceux qui avaient pu regagner Buenos- Ayrfes venaient mettre le siège devant les Con sulats pour obtenir par la force leur rapatrie ment. Le nomhre d'émigrants recrutés par Lamas et expédiés seulement par Paris a été, en cinq an nées, de 27,027, dont 14,751 Français,\nSi les faits précités n'ont pu être prévenus ni punis par le gouvernement français, malgré toutes les précautions prises pour éclairer et pro téger nos emigrants, ils ont du moins motivé des mesures, grâce auxquelles de pareilles abomi nations ne peuvent plus seproduire. Les agences d'émigration sont, en effet, très sévèrement contrôlées aujourd'hui. Le gouvernement devrait, en outre, s'il ne peut enrayer davantage l'émigration, la diriger et la canaliser en facilitant à ceux qui désirent s'ex patrier, les moyens de s'établir dans nos colo nies qui n'attendent que des bras courageux pour devenir florissantes. Ce n'ost pas tout de conquérir des colonies, il faut encore savoir les peupler et c'est là une science où nous avons beaucoup à apprendre.\nNÉGROLOGEE\nL'enterrement civil de M. Camille Raspail, dé- Suté du Var, aeu lieu hier, à midi. L'extérieur e la maison, rue Bara. 11, était tendu de drape ries jusqu'au premier étage. Le corps reposait sur un catafalque entouré de quatre candélabres argentés. Derrière le char mortuaire qui disparaissait soua les fleurs, un second char portait de nom breuses couronnes envoyées par toutes les délé gations qui assistaient à la cérémonie. Le deuil était conduit par le fils du défunt, M. Xavier Raspail. M. Benjamin Raspail, frère aîné du défunt, suivait le cortège en voiture. Les cordons du poêle étaient tenus par MM, Jacques, Clemenceau, Destnons et l'amiral Vallon.\nLes obsèques de M. Alfred Darrel, directeur du musée dé Cluny, ont été célébrées hier matin. Le catafalque avait été dressé dans la cour de l'hôtel de Ciuny, du côté de la rue du Somme rait!. C'est là que, devant une nombreuse assis tance, trois discours ont été prononcés par MM. Boujon, directeur des beaux-arts, Georges Ber fec, président de l'Union des Arts décoratifs, et ertnon, vice-président de l'Association des an ciens élèves de l'Ecole centrale. A l'issue de la cérémonie religieuse, le cercueil a été dépesé dans un caveau provisoire, d'où il sera transporté à Rouen pour y être inhumé. M. Boullay, député, maire de Mâcon, est mort dimanche soir, à huit heures, dans cetta ville. Né en 1825 à Saint-Sorlain (Saône-et-Loire), M. Boullay fut élu député pour la première fois en octobre 1885, et réélu en 1889, au second tour, dans la première circonscription de Mâcon.\nM. Octave Dujardin-Beaumetx vient de mourir au château de Pœpatour, prèa Vendôme, à l'âge de quaifa-vingt-ua ans. Il était le père du docteur Dujardin-BeaumeU. membre def Académie de médecine et du Conseil d'hygiène. M, Charles Gervais, fondateur de l'importante fabrique de fromages Gervais et un des plus riches propriétaires de la Seine-Inférieure, a succombé hier, à Paris, à l'âge de soixante et onze ans. H était chevalier de la Légion-dHon neur.\nDOUBLE ASSASSINAT\nCOUR D'A3SISES_DE LA VIENNE La Cour d'assises du département de la Vienne doit rendre aujourd'hui son verdict relativement au double assassinat de la Font-du-Parc (arron dissement de Civray). On se souvient des circonstances dans les quelles ce çritne horrible fut découvert. La ferme de la Font-du-Parc est une maison isolée au milieu des bois. Ses murs sont crevassés, sa toiture effondrée, ce qui lui donne une appa rence misérable. L'intérieur n'a rien à envier à l'extérieur: les meubles sont vieux et vermoulus, les chaises bancales et les tables disjointes. C'est dans ce nauvre logis qu'habitaient les époux Jean Clément, cultivateurs ; leur oncle, et deux domestiques : Lewis Joyeux, frère de Mme Clément, et Louise Heliaa, âgée de dix-neuf ans. Les enfants, deux petits garçon» âgé» de sept et onze ans, étaient en pension a Usson. Découverte du Crime Le it novembre dernier, vers onze heures et demie du matin, une fillette de dix ans, la petite Alexandrine Heliaa se présentait à la ferme pour y voir sa sœur Louise. Un spectacle effrayant était réservé à la mal heureuse enfant. Dès qu'elle eut franchi le seuil de la pièce principale, elle aperçut, étendues sur le sol tout imprégné de sang, Mme Jean Clément et sa sœur. Lee deux jeunes femmes avaient cessé de vivre- L'une et l'autre portaient d'horribles bles sures. Epouvantée, la petite Helias courut en pleu rant au village, ou elle raconta son effroyable découverte. Le Parquet de Civrey fut informé par dépêche et bientôt un juge d'instruction et le procureur (je la Hé publique arrivaient à la Font-du-Parc poiir y procéder à une information. La Scène de l'Assassinat Lee constatations établirent que Louise Helias avait été frappée d'un coup de fusil tiré à bout portant- Le coup avait fait balle et de la poudre non brûlée avait pénétré dans les chairs. L'agression dont la servante avait été victime avait dû être soudaine, rapide, car la malheu-\nyeuse, à en juger par le calme de son visage, la position de son corps, n'avait opposé aucune résistance à son meurtrier.\nIl n'en était pas de même de Mme Clément, dont le cadavre gisait à l'autre extrémité de la pièce. Ses cheveux étaient épars. ses vêtements déchirés : de pins, ses traits avaient, après la mort, conservé une contraction saisissante. Elle avait, tout le décelait, lotté avec acharnement pour défendre sa vie. Mais son assassin, devant cette défense à la quelle il ne s'attendait sans doute pas, l'avait frappée avec une férocité inouïe. Se servant de la crosse de son fusil il lui avait enfoncé sept côtes ; puis, il l'avait étranglée. Le mobile de ce double assassinat était le vol. Les magistrats instructeurs trouvèrent, en effet, à terre, un petit coffre d'acier éventré. Le coupable s'était servi d'une pioche pour le bri ssr. Ce coffre renfermait les économies de l'oncle Clément,soit une somme de 5,000 francs environ, composée de billets de banque,or et menue mon naie. Les Recherches L'habitation étant non seulement isolée mais invisible des divers points de la route, il fut dif ficile à la Justice d'obtenir des éclaircissements. Pas un témoin n'était à même de fournir des indications et pourtant ce crime avait été accom pli en plein jour. Néanmoins les soupçons ne tardèrent pas à se porter sur Jean Clément, le mari de l'une des victimes. Celui-ci devait le matin même où ce crime fut commis, aller, avec son oncle, à la foire de Joussé pour y conduire des moutons. Apres avoir déjeuné, et, au moment du départ, c'est-à-dire vers huit heures, Jean Clément in sista pour que son domestique Louis Joyeux, les accom pagnat. Celui-ci, après avoir fait observer qu'il était peut être imprudent de laisser les deux femmes seules à la ferme, se décida cependant à par tir. A cinq cents mètres environ de la ferme, Jean Clément s'apercevant qu'il avait oublié son fouet, descendit de son chariot et dit à son oncle: Continuez votre route, je ne tarderai pas à vous rejoindre. Et il reprit le chemin de la ferme. Or, c'est précisément à l'heure même à laquelle Jean Clément arrivait chez lui que le crime dut, d'après l'avis du médecin, être accompli. Arrestation de Clément La gravité de cette coïncidence n'échappa pas aux magistrats instructeurs. Ils n'hésitèrent pas à interroger Clément à son retour, puis à le mettre, à la suite de ses répon ses embarrassées, en état d'arrestation. De graves charges avaient été relevées contre lui. Dans son armoire on retrouva, en effet, une somme de 1,800 francs dont il ne put justifier la provenance. Un examen approfondi des lieux permit en ou tre d'établir qu'un étranger eût été incapable d'accomplir ce double forfait dans les circons tances particulières où 11 avait été exécuté. Le fusil qui avait servi à tueries deux victimes appartenait à Jean Clément. C'était un fusil à pierre que le cultivateur avait pris la peine de charger quelques jours auparavant pour tuer, disait-il, les chiens malades. Cette arme était cachée dans un cabinet noir où il eût été impossible à un étranger de la dé couvrir. Cette arme, fait grave, n'a pu être retrouvée depuis le crime. On a eu beau fouiller les bran des, les bois, soulever la paille, curer la mare et le puits. L'assassin a dû l'enfouir dans la terre. Les Débats A l'instruction, l'accusé a nié avec opiniâtreté sa culpabilité. 11 a renouvelé bier ses dénéga tions a l'audience. C'est un homme de quarante quatre ans à l'air dur et sournois. Il ne répond qu'avec des réticences à toutes les questions que lui pose le président. Les renseignements fournis sur son compte sont mauvais. Clément abusait de toutes les do mestiques qui étalent à son service. Il s'embrouille dans ses explications pour Jus tifier la légitime possession des dix-huit cents francs trouvés dans son armoire. Ses réponses, telle est l'lmpression générale, sont maladroites et compromettantes pour lui. L'interrogatoire a pris fin à trois heures. Après une courte suspension d'audience, l'au dition des témoins a commencé. Une vingtaine ont défilé à la barre mais leurs témoignages n'ont offert qu'un faible intérêt, au cun d eux n'ayant assisté à la scène du crime. Nous ferons connaître le verdict.\nCalendrier du « Petit Parisien »\nMardi M mai, istr jour de formée. If jour du printemps- «oint Ferdinand. lever du soleit à * k. S, coucher ai h. SO, Lever de la lune à » h. te du soir, coucher à S h. so du matin. Si quelques frileux ont remis le pardessus de demi-saison avant-hier soir. Ils ont pu le reléguer de nouveau dans l'armoire hier, car la température s'est relevée notablement et il faisait très chaud, hier, à Paris. Le beau temps va continuer en France avec élé vation du thermomètre, qui marquait hier matin 5 à Bodoë, 12 à Paris, 18 à Charlcow et 2i à Biskra- On notait 5* au Puy-de-Dôme, 2au Pic-du-Midl et 6 au Ventoux. Situation particulière aux ports. Sur la Man che: mer très belle à Dunkerque, à Calais à Boulo gne. au Havre et à Cherhourg : eur l'Océan, mer très belle à Brest, belle à Lorient; sur la Méditerra née. mer belle à Marseille, très belle à Siclé. calme àNice.en Corse, mer peu agitée aux Sanguinaires. Variations atmosphériques du io mai, â notre Salle des Dépèches : HECBFIS BAROMÈTRE THERMOMÈTRE Bh. matin 759> */» !4« au-dessus de». 10h. - 757 -/- 19» 2h.soir 757 -/» 23« Minuit 7i>S •/• 19» NAVIGATION FLUVIAL*. » mai, 7 heuree du matin; HAUTE-SEOTR. Pont-de-Selne, â Montereau, 1 *49. écluse de Varennes, 3-0»; ; pont de Melun. 2*60; pontdeCorbeil.l-tûi écluse de Port-à-)'Angiaia,4»sS. MARNE. Pont ds Damery, 2*03 j écluse de ChA renton. 1\" 08. BASSE-SEINE. Ecluse du canal Saint-Martin, 2*06; pont de la Tourneile, 0* su ; pont Royal, i» 50 ; écluse de Suresnes, 5\"45; barrage de Bezons, S\" 20-, pont de Mantes. 3*12; écluse de Méricourt, 15* 96.\nLES TRIBUNAUX\nUN EBCROC DE HAUTE MARQUE L'individu qui a comparu hier devant le Tri bunal correctionnel de Narbonne u'est pas un escroc vulgaire. D'abord, il porte un grand nom: Miguel Paxiuta, baron del Grano de Saint-Se bastien, et il descend d'une famille qui a occupé les plus hauts emplois dans la magistrature si- Qilienne. Lui-même a servi comme officier dans l'armée pontificale et dans l'armée espagnole, et il a fait la campagne de 1879 comme lieutenant des guides d'état-major dans le corps franc du général Garibaldi. Tout cela est absolument prouvé par des piè ces authentiques. Ponr faire passer l'argent de la bourse des Îogos dans la sienne, Paxiuta avait recours un procédé des moins communs. Qu'on en juge. Muni de fausses lettres de recomman dation, signées des principaux prélats de la mai son du Pape, l'ancien officier se présentait dans les presbytères, ou bien chez les gens qu'il sa vait être dévoués à la religion, et se disait chargé de prélever des souscriptions pour élever une église, à Rome, en l'honneur de saint Joa ohim. Paxiuta, qui a des allures fort distinguées, n'é prouvait jamais de refus et on cite une dame de Bordeaux, la comtesse de Laprade, qui a versé une somme de mille francs entre ses mains. Ce n'est pas tout. Paxfota exploitait en même temps un autre filon de la bétise humaine. 11 E' sadait, en effet, qu'il était assez influent pour obtenir, njoyennantflna ne s, les décorations dispose le chef des catholiques. Et il tenait ri rôle, puisque les postulants ne tardaient pas recevoir leur brevet. Naturellement, ce brevet était faux, ce qui n'empêchait pas, parfois, qu'il coûtât un peu cher. Ainsi, un pharmacien de Bordeaux n'a reçu le brevet de commandeur de\nl'ordre de Saint-Grégoire-le-Grand que contre la remise préalable d'une somme de 800 francs. Après avoir fait de nombreuses victimes dans plusieurs villes du Midi, Paxiuta vint à Narbonne, où il réussit à décorer un ancien banquier. M. Bringuior, pour la somme de 175 francs. Puis il fit une tentative auprès de M. Cantegril. archi- Rrêtre de Saint-Juat. Mats celui-ci s'informa et t arrêter Paxiuta par la police. Cet escroc, qui a déjà subi cinq condamna tions, dont la dernière, a trois ans de prison, fut prononcée le 9 mai ISS9 par le Tribunal correc tionnel de Paris, avait pris le faux nom de baron Hemodèe. Il était en prison depuis le 90 décem bre dernier. Pendant l'instruction, H a reconnu tous les faits qui lui sont reprochés. Paxiuta a été coudamné à cinq ans de prison et 50 francs d amende. L'inculpé, faisant montre d'une sensiblerie tardive, a pleure abondamment en entendant le Jugement\nBULLETIN DU TRAVAIL\nGRÈVES â SURESNES Une nouvelle grève a éclaté, hier matin, parmi les trois cents ouvriers de la teinturerie Gulllo met, quai deSuresnes, et les deux cent cinquante ouvriers de la teinturerie Meunier, rue du Bae. Les uns et las autres demandent la journée uniforme de douze heures et le repos hebdoma daire. Aucun ponrparler n'a eu Heu entre M. Meunier et les ouvriers de sa teinturerie. Mais l'accord s'était fait entre M. Guillomet «t les grévistes : tout a été rompu au dernier mo ment parce que ces derniers voulaient que le nouveau contrat fûtrédigé surdu papier portant l'en-tète de la Chambre syndicale ouvrière, alors que le patron exigeait qu il fût rédigé sur au pa pier de sa maison. On craint que la grève ne devienne générale dans les teintureries de Suresnes.\nCONVOCATIONS La Chambra syndicale dea ouvriers oolffaurs tien dra sou assemblée tténirale. os soir, à neuf heures, 4 la Bourse centrais du Travail.\nCOMMUN I CATIONS\nLe banquet, suivi de bal, de la Chambre syndicale des employés et porteurs de journaux aura lieu, le dimanche * Juin. 4 sept heures, chez Tavernler alaé, 142, galerie de Valois.\nLES PREMIÈRES REPRÉSESTATIOSS\nThéâtre- Libre. Le» Tisserands, drame en cinq actes, de M. Gerhardt Hauptmann. .Traduction de M. Jean Thorelj. Le sombre, le terrible drame représenté, hier, au Théâtre-Libre, a été joué déjà sur une autre scène privée à Berlin. C'est, en effet, une œu vre allemande, mais non, certes, consacrée & l'apologie de l'Allemagne. Les lisserantls le vrai titre serait plutôt te Grève c'est le poème du désespoir. C'est l'âpre tableau, poussé jusqu'au réalisme le plus vio lent, d'une révolte exaspérée d'ouvriers mourant de faim, à bout de patience et de résignation, se grisant un moment d'illusions, et, après que Le sang aura coulé, retombant, plus durement que jamais, courbés sous la fatalité de l'inéluctable misère. Une grande pitié pour ces parias des fa briques, pour ces humbles, condamnés éternel lement à être des victimes, se dégage de ces scènes poignantes, dont le dénouement a une oruelle logique. Je dis bien : de ces scènes, car cette œuvre véhémente n'est pas à proprement parler une pièee, au sens habituel du mot. Nulle intrigue, et, parmi ce troupeau de misérables, c'est à peine si quelques personnages ont une importance particulière : cest la foule qui se la mente, qui souffre, qui gronde, qui se rue en de fblles et vaines coleres, et qui, mitraillée, re commencera à souffrir des mêmes maux. L'auteur, M. Gerhardt Hauptmann, est, dit-on, un jeune écrivain, d'humeur assez sauvage et qui, comme dramaturge, ne se pialt que dans les sujets essentiellement modernes. Ce n'est âue par pur artifice, en effet, que, dans le texte 11 émana, son œuvre a pour sous-titre : « Drame d'il y a quarante ans ». Pour lui, sa formule semble être : l'art sera socialiste ou il ne sera pas. On connaissait déjà de lui une pièce hardie, portant ce titre expressif : Avant le lever du soleil, qui avait fait grand bruit et déchaîné con tre le poète de violentes récriminations. Littérairement, son réalisme s'accommode en core de quelque romantisme. Des influences di verses semblent se retrouver chez lui, de eeile de Schiller, dans les Brigands, k celle de M. Zola. Quoi qu'il en soit, et malgré quelques épisodes où on pourrait souhaiter plus de sobriété, l'im pression que laisse la représentation de ces cinq actes est celle d'une œuvre pathétique et forte. L'artiste, seulement, ne a'est-il pas trop effacé devant l'âpre grossier de ces constatations tra giques ? Nu-t-IT pas été trop impersonnel ? Ne s'est-il pas trop gardé d'intervenir en «Incar nant dans un personnage qui, dans l'avenir, apercevrait un peu de lumière parmi ces choses sinistres î 000 Le drame entre tout de suite dans son cruel sujet. Cest la jour où les tisserands d'un bourg silesien viennent rapporter leur ouvrage et rece voir leur maigre salaire, chez le fabricant Dreis ziger. Ils attendent « comme devant un Tribu nal », l'heure de la paie. Ils forment «les grou pes sinistres. Tous ces malheureux se ressem blent, tous ont la même attitude humiliée. Le métier les a déformés, d'ailleurs ; Ils se tiennent courbés, hâves ; ils sont usés par toutes les souf frances et toutes tes privations. Enfin, l'employé de maître Dreisuger se pré sente, rude, insolent, bronzé depuis longtemps sur tous les spectacles douloureux, examinant minutieusement les pièces de futaine avant de régler les comptes, et se plaignant toujours de défauts dans la trame. Les salaires sont dérisoires ; ils ne permettent pas de vivre, et c'est le chœur effrayant des do léances dont l'aspect lamentable des solliciteurs atteste la sincérité. Le bruit de ces réclamations attire Dreisziger lui-même qui survient, de fort méchante humeur et des menaces plein la bou che. Quoi! on se plaint? Pour couper court à ces plaintes, c'est lui-même qui se lamente hypocri tement. Et 11 parle de ses soucis, de ses nuits blanches, des risques qu'il court, «t dont l'ouvrier n'a pas idée, et, tantôt grondant, tantôt sur un ton de feinte bonhomie, u s© déclare las de» af faires- La harangue produit son effet L«e tisserands, inquiets, se tiennent cois. Mais cette apologie Sue Dresziger a faite de lui-même a une conclu on imprévue. Il annonce, en afllrmant qu'il ac oepteencore des charges trop lourdes pour lui, que les salaires vont être diminués. Ce qui était déjà si pauvrement pavé va l'être encore moins. Les tisserand», accables, se regardent avec stu peur. Mate quoi? Que faire? Comment protester t Comment faire entendre raison à ce maître im placable ? Le deuxième acte est le plus sombre. Cest vraiment le poème de 1a faim. Il se passe dans la chambre crune des pins misérables familles. La mère est paralysée, nn fils idiot et Impotent, ! les filles, pauvres créatures « qui ont lair de pendues », ont peine à se tenir debout, devant leur métier. H n y a plus rien à la maison. La dernière fois qu'on a mangé, c'est parce quoa avait tué le vieux chien. Tout cela est saisissant d'horreur et de trop vraisemblable horreur, 000 Mais voici que rentre le père. En route, 11 a rencontré un jeune camarade d'autrefois, long temps absent, qui revient ds l'armée. 11 s'appelle Jaeger; il a vu du pays.il a causé, dans les ville», avec dte gens qui avaient des idées. Il est stupéfait de la misère des tisserands et de leur patience. On lui fait des récite navrants, comme si l'on avait besoin d'en appeler à un homme, quel qu'il soit, de tout ce que l'on souffre. Cest un compagnon plein d'entrain et de vie que ce Jaeger, cordial, pitoyable, ayant conservé aailleurs une brutalité de soldat U a quelque argent tt envoie chercher du genièvre et de rote fumée, il régale ce# misérables, surpris de pou voir manger une fois à leur faim. Il y a là un détail réaliste, mais qui ne prête pas a rire, certes. Un vieux a mangé avec déli ces : de la viande, il y a deux ans qu'il n'en a pas eu sous la dent ! Son estomac ne peut sup-\nLe Petit F*arisien\n","porter cette nourriture, et, après être sorti un instant, U rentre en pleurant île rage. Non, non, dit-il, c'est trop triste. Si on jour vient où l'on peut mander quelque chose de bon, on ne peut pas le garder 1 Cependant Jaeger s'exaite.Tout ce qu'il aappris de» duretés de Dretszicer le révolte. Il ne com prend pas comment les tisserands supportent, comme la règle normale, une telle détresse. Il fait briller une lueur d'espoir devant les yeux de ces infortunés, il se grise de ses discours, il lit une chanson socialiste, une ehanson vengeresse, aux vers enflammés. U excite ces humilies à re lever la té te, à réclamer le droit à la vie. 000 , La révolte couve au troisième acte, qui se dé rouie dans une auberge de Peterswaldan. Jaeger, toujours crâne, un peu fanfaron, lier aussi de sou rôle de défenseur de ces malheureux, prêche la grève, conseille à tous une attitude énergique et entraîne les tisserands, qui voient ingénument en lui leur sauveur, dans une aventure dont l'is sue n'est que trop facile à prévoir. Au quatrième acte, l'exaspération monte fu rieusement Drelaziger commence à s'effrayer, et à son inquiétude se mêle un étonnameat de la rébellion de oes gueux, depuis si longtemps ex ploités par lui. Jauger est venu, en parlemen taire, formuler les exigences des tisserands. Il le fait arrêter. La foule des ouvriers, déchaînée maintenant, le délivre et se rue sur la maison du fabricant, qui s'affole et qui ne songe plus qu'à prendre la fuite. La fabrique est mise à sac par les tisserands, qui sentent remonter en leur cœur toute leur vieille misère.\nOn a fait subir quelques modifications, peut être regrettables, au texte allemand. Lee ou vriers, après leur victoire, étaient d'abord inti midés, un moment, et, après avoir pénétré dans le salon de Oresziger, contemplaient tout d'un air curieux et peureux. Ce n'était qu'au bout de quelque temps que la rage de destruction les re prenait. D'une façon générale, d'ailleurs, la tra duction a fort abrégé l'œuvre originale. Elle y a ajouté, en revanche, bien des brutalités de lan gage : l'argot faubourien ne rend pas toujours exactement les cris d'angoisse et de colère de ces artisans sllésiens. Au cinquième acte, les tisserands se grisent de leurs violence#,. « Personne n'a eu pitié de nous, disent-ils ; maintenant nous allons nous faire justice nous-mêmes l » Qa entend partout des chants terribles, le tocsin sonne, le chant ven geur ne cesse de retentir. Us se sont répandus, pleins de folles illusions, dans toutes les fabri ques environnantes. « il faut que l'homma respire une bonne fois tout son saoul, ne fut-ce qu'un seul instant dans sa vie I • s'écrie l'un d'eux... Les femmes se mêlent à cette légion de ré voltés. Mais qu'ont-ils espéré, ces malheureux ? Com bien peu il aura duré, leur rêve I On a fait venir des troupes. De la fenêtre de la mansarde d'un tisserand, on assiste à l'épilogue du drame. Sou dain, c'est le bruit d'une salve de coup de fusils. Les soldats ont tiré, un lourd silence succède au tumulte de tout à l'heure. La place est pleine de morts, maintenant. A quoi a servi cette ré volte de faibles ! Seul, un vieil ouvrier, farouohe ment résigné, dans son mysticisme, n'attendant rien de cette vie et ne pensant qu'à l'autre, a re fusé de suivre ses camarades. Il est resté à son métier ; une balle l'atteint, lui aussi, et il tombe, sous les pieds de sa femme, aveugle, qui 1 ap pelle désespérément. L'effet d'émotion de ce dernier acte a été con sidér&bic L'ouvrage a été mis en scène d'une façon su périeure, avec un pittoresque saisissant, et joué avec ce zèle qui se retrouve dans les soirées in téressantes du Théâtre-Libre. M. Antoine a com posé avec un art vraiment large la figure du vieux tisserand dévot, et dans la nombreuse in terprétation de ce drame, il faut citer particuliè rement MM. Arquillière, Pons-Arlès, Gémier, Depas, Laudner ; Mmesßarny, Lefrançais, Dulac, Nau, etc. C'est une des soirées les plus curieuses que noua devions à M. Antoine. P. Q.\nPARIS\nLes Abords dote Gare Smlnt-Lazare Hier après-midi, en voulant traverser la place du Havre, Mme Blin, femme d'un tapissier de la rue de Londres, a été renversée par une voiture. Grièvement blessée, elle a été transportée dans une pharmacie voisine, puis de là à son domicile. Les abords de la gare sont, chaque jour, en combrés par des cochers qui « font la maraude » et contra lesquels les agents n'interviennent pas. Ajoutons que des écriteaux placés d'une façon apparente à toutes les portes donnant accès dans les cours do la même gare disent « que les che vaux doivent marcher au pas •. MM. les cochers ne font rien pour modérer l'al lure de leurs chevaux lancés au grand trot et les gardiens de la paix oublient trop souvent d'exécuter leur consigne. Le Valeur dut Docteur Meygrier H y a quelques jours un vol était commis au préjudice du docteur Meygrier, chef de clinique à la Maternité, par son valet de chambre, nom mé Kléthe. Qet homme, aussitôt le vol découvert, avait pris la fuite et avait été condamné par défaut A treize mois de prison. Dans la matinée d'hier, il passait sur la boule vard des Italiens lorsqu'il a été reconnu par un garçon boucher. Ce dernier suivit le voleur jusqu'au moment où U rencontra deux gardiens de la paix. Il lit signe aux agents qui arrêtèrent Kléthie et le conduisirent au bureau de M. Bernard, com missaire de police. Après interrogatoire, le voleur a été dirigé sur le Dépôt. Un Fou Dans la soirée d'avant-hier, un individu correc tement habillé sonnait à la porte du numéro 10 de l'avenue de Messine et demandait à parier au prince Joachim Murât. Il expliqua au concierge quH s'appelait Philippe- Egalite, que le prince Murât était son oncle et ju'il venait lui demander des subsides. Je suis chargé, ajouta-t-il, de régénérer le sang le* Français- Pour cela, je me suis fait graphologue\net j'adresse des proclamation» â tous les peuples. Avant d'entrer chez mon oncle. Je vais vous donner celle destinée aux Siamois. Le concierge vit que cet homme était fou et, lui persuadant que son oncle l'attendait rue de Moscou, il le conduisit au commissariat de M. Aragon. En présence du magistrat, le pauvre aliéné, un sieur Pierre Tissandier, âgé de trente-quatre ans, demeurant en garni rue de la Parehernme rie, recommença son histoire et voulut engager le commissaire à se laisser faire son portrait, pour joindre à ceux de M. Carnot, du général Bonus et de Louis XIX, avee qui, disait-il, il ve nait de dîner. M. Aragon promit tout ce qu'on demandait et fit monter Tissandier en voiture en lui disant qu'il allait le rejoindre et se mettre à sa disposi tion. Un quart d'heure après, le fou attendait le commissaire à l'infirmerie du Dépôt. Une Bande de Pick-Pockets Nos lecteurs se rappellent l'incendie de la rue de Rivoli, où trois personnes sont mortes, le 2î avril dernier. La maison de nouveautés située au rez-de chaussée s'est installée provisoirement au 28 de | la même rue où une foule de curieux vient re garder le déballage de nombreuses marchandi ses avariées. Depuis quelques jours, le commissariat de po lice de la rue Vieifie-du-Temple ne désemplis sait pas de plaignants venant déelarer qu'on leur avait volé leurs bourses ou leurs porte feuilles. Un service de surveillance fut organisé, et les agents de la Sûreté ont eu la chance de pincer, hier, en flagrant délit de vol à la tire, une bande de neuf individus. Le chef, Edmond Fodrigier, âgé de dix-neuf ans, a été trouvé porteur de quatorze porte-mon naie contenant de fortes sommes; u ne volait pas, mais se contentait de centraliser les objets dérobés au fur et à mesure que ses eompliees les prenaient ■ Ce voleur précoce a déjà subi cinq condamna tions. Les autres individus se nomment Carré, Roard, G-.., C..., V..„ K... et les deux frères H... Ils ont tous été envoyés au Dépôt. Un Maître Escroc Depuis plusieurs mois, M. Dard, directeur d'un grand magasin de nouveautés, rue de Flandre, était exploite par un de ses anciens employés, Jacques Carlin, âgé de trente-deux ans, qu il avait mis à la porte de chez lui àla suite dun assez grand nombre d'indélicatesses. La façon d'opérer de Carlin était des plus sim ples. Il se présentait chez les négociants en gros et, prenant le nom et la qualité de M. Dard, il fai sait d'importants achats qu'il soldait au moyen de traites faussement signées. • Rien qu'au nom de M- Dard, cet escroc avait réussi à se faire livrer pour 5 à 6,000 franes de marchandises. Carlin, en empruntant d'autres noms de négo ciants, réussit également à escroquer 10 à 12,000 francs de bijouterie, d'horlogerie, de draperie et de tissus. A la suite des plaintes nombreuses déposées au Parquet, les inspecteurs de la Sûreté Latrille et Toxe furent chargés de rechercher et d'arrê ter ce maître escroc. Avant-hier soir, ils mettaient la main sur Car lin. au moment où celui-ci, chargé de plusieurs ballots de marchandises, pénétrait au numéro 59 de la rue Doudeauville. se rendant chez son recéleur, un nommé M&rius Ray, âgé de trente et un ans. Carlin et Ray, aussitôt arrêtés, furent conduits chez M. Archer, commissaire de police. La perquisition faite au domicile de ces deux individus, a amené la découverte d'une quan tité considérable de marchandises de toute sorte. Tous deux ont été envoyés au Dépôt. Accident da Travail Dans la matinée d'hier, un ouvrier, nommé Jean Solfier, âgé de cinquante-deux ans, demeu rant 36, avenue MalakofL était ooeupé à monter une manne de moellons, dans une maison en construction, 10, avenue des Ternes. L'énorme charge était arrivée à la hauteur du cinquième étage, lorsqu'une grosse pierre se détacha de la manne et vint tomber sur la tête du malheureux ouvrier. Très grièvement blessé, Jean Solfier a été trans porté à l'Hôpital-Beaujon, où il & été admis d'ur gence. .. ;; •»w« Une femme qui marchait avec des béquilles, traversait hier soir la rue Saint-Denis, en face du numéro 61, lorsqu'elle a été renversée par un tom bereau chargé de charbon, appartenant à M. Lam bert, 4, rue de la Mare. La femme est morte au bout de quelques minutes. Le cadavre a été envoyé à la Morgue.\nAUTOUR DE PARIS\nColombe s. Dan* la soirée d'avant-liier, ver* sept heures, M. Eveillé,' rédacteur au Temps , qui habit» une propriété à Colombes, se promenait dans les champs, non loin de sa demeure. Avisant un terrain en friche, sur leqnet il tt'yavait que de mauvaises herbes, M. Eveillé pénétra dans la champ et se mit à cueillir du mouron. Tout à coup, un Individu ea blouse se présenta devant lui et lui intima l'ordre de t... le camp. Vous pourriez employer d'autres expressions, ré pondit M. Eveillé; dans tous les cas, de quel droit me donnez-vous cet ordre? Etes-vous un garde? Peu importa, répliqua l'homme. Je voua dis de vous en aller, allea-vous-en. Avez-vous des insignes? Non. Alors, dans ce cas, je reste. A ces mots, l'individu, qui tenait à la main un échalas, se précipita sur M. Eveillé et lui en porta un coup terrible 4 la tète. Le journaliste saisit sa canne et se défendit Il s'en tirait même assez bien, quand parut un se cond individu qui, saisissant par derrière la canne de M. Eveillé, la lui arracha et lui donna un second coup d'échalas qui l'atteignit au visage et Ht pres que sortir l'œil de l'orbite. M. Bveillé tomba à terre. Les deux brutes allaient continuer à le frapper, lorsque MM. Maurice et Car ruel, propriétaires 4 Colombes, qui se trouvaient non loin de 14, accoururent et dégagèrent notre confrère. Les blessures de M. Éveillé, sans être mortelles, sont très graves et nécessiteront certainement des soins assidus pendant uu laps de temps assez long. Quant aux deux agresseurs, qui n'étaient ni gar des, ni messiers, et qui n'avaient aucune qualité pour interpeller M. Eveillé, ils ont été conduits 4 ta gendarmerie, où, après avoir été Interrogés, ils ont été relâchés. L'affaire n'en restera pas là- Notre confrère est bien décidé 4 poursuivre les deux hommes devant les tribunaux, i\\eulily-sar~Selne. Hier soir, les gardes du Bois ont relevé près de ia Porte-Maillot, M- Honoré Naquet, âgé de quarante-six ans, demeurant rue Legendre, 4 Paria, qui s'était tiré un coup de revol ver dans la tète. Ce malheureux, après avoir reçu les premiers soins à l'hôpital Beaujon, a été envoyé à l'infirmerie spéciale du Dépôt. Mlle Bertlie Genny, âgée de vingtl-deux ans, a été atteinte subitement de folie, avant-hier soir, dans la salle de la succursale de l'Armée du Salut, 31, rue Borghèse. Elle a été envoyée à l'infirmerie spéciale du Dépôt. AuberrllUers. M. Jacques Diel, ancien employé de l'usine Fresne, qui se trouvait depuis un mois sans travail, est tombé, hier, sans connaissance ru» du Vivier. Transporté au poste de police, le pauvre diable qui n'avait rien mangé depuis quelques jours, est mort de faim malgré les soins énergiques qui lui ont été prodigués» un terrible accident s'est produit, hier matin, 4 la manufacture d'allumettes de la rue du Vivier, Une femme, Rosine Boutefort, 4gée de vingt-huit ans, habitant 3S, rue Magenta, à Pantin, était occu pée à préparer du soufre liquide lorsque le feu prit soudain à sa robe. Affolée, elle quitta l'atelier et s'enfuit en criant dans la cour. On s'empressa au tour d'elle et on parvint, a l'aide de couvertures, â étouffer les flammes. La malheureuse, horriblement brûlée sur diverses parties du corps, a été transportée immédiatement 4 l'hôpital Lariboisière. Son état parait désespéré. Epiaay-sur-Seioe. Le jeune Lucien Dufay, âgé de douze ans. dont le père est propriétaire d'un ba teau-lavoir sur la Seine, flânait, hier matin, le long de la berge, sur le chemin de halage, lorsqu'il vit un enfant de deux ans, qui jouait imprudemment sur le bord de l'eau, glisser et tomber à la Seine. Il s'élança aussitôt à son secours, plongea à trois reprises, et réussit 4 saisir par ses vêtements l'im prudent qui avait déjà disparu sous le bateau. Grâce aux soins qui lui ont été prodigués, l eufant a pu être rappelé 4 la vie. Lucien Dufay, qui fatt partie comme pupille de la Société de sauvetage de la Seine, a été chaudement félioité pour le courage et le sang-froid dont il a fait preuve en cette circonstance. Chantilly, Avant-hief soir, ver» cinq heure», la foule se pressait nombreuse en gare de Chantilly, prenant dassaut lee trains 4 destination de Parie. Une dame Secrétain, marchande aux Halles-Ce »- trales, âgée de cinquante-huit ans, fut malheureu sement poussée sur la voie au moment du passage d'un train et eut le pied droit broyé sous les rouee d'un wagon. Sans le dé vouement d'un employé delà Compagnie du Nord, Mme Secrétain était renversée tous le convoi et écrasée. M- Bléry, tapissier, 4gé de quarante-neuf ans, s'est suicidé avant-hier eu se tirant un coup de revolver dans la région du coeur. La mort a été Instantanée. Bléry souffrait depuis douze ans d'un chancre au visage. Mareuß-aur-Oereq. —Unpetit enfant de trois ans, Auguste Cagnon, jouait ces jours derniers prés d'un étang avec un petit camarade âgé de sept ans. Ce dernier ayant par mégarde poussé le jeune Ca gnon, l'enfant tomba dans l'étang et s'y noya. Beauvtsls. —Un homme d'équipe, nommé Boble, qui traversait hier matin une voie de garage, en gare de Beauvais, a été surpris par un train en ma nœuvre. Tamponné par la machine, il a été projeté à plu sieurs mètres, et tout le convoi lui a passé sur te corps, qui a été horriblement broyé»\nDÉPARTEMENTS\nKocbcfori, 29 mai. Deux jeunes gens em ployés à l'Usine de Tonnay-Charente avaient prémédité une excursion en mer; ils descen daient hier en canot la Charente lorsque, vers dix heures, arrivés à Lupin, lé canot trop chargé de voiles chavira. L'un d'eux, le nommé Mom male, se noya et son corps n'a pu être retrouvé ; son compagnon de plaisir, Maurtn, a pu être sauvé. Nîmes, 29 mai. Une grartde corrida espa gnole a eu lieu hier, aux arènes, devant vingt\nmille spectateurs. La course, dans son ensemble, a été bonne, surtout les trois derniers taureau*. qui ont été superbes; le cinquième a été mis à mort par le matador Tortero, après cinq magni fiques estocades; le sixième a été tué par le ma tador Elcijano au troisième eoup «l'épée. Les deux matadors ent été portée en triomphe par 1» foule, tl n'y a pas eu de chevaux tués. Le maire et le Préfet assistaient à la course.\nSUR MER\nCalcutta, 29 mai. Soixante hommes ont été noyés en allégeant le vaisseau Germania pen dant le récent cyclone qui s'est abattu sur ta baie de Bengale. Le Glengarry a été abandonné en pleine mer. Son équipage a été sauvé par des Français. On n'a jusqu'à présent aucune autre nouvelle.\nCOURRIER DES THÉÂTRES\nLe Toréador, dont nous avons annoncé la reprise à i'Opéra-Comique, accompagnera, jeudi, sur l'af fiche la Phryné de MM. Camille Saint-Saêns et Augé de Lassus\nDans quelques jours, nous aurons les reprises du Déserteur et des Deux Avares.\nLa première pièce que jouera Mme Sara h Ber nhardt à la Renaissance sera un drame tiré du ro man de M. Jules Lemaitre t les Rais. Le théâtre ouvrira fin septembre. Le prix des places ne sera pas augmenté, on paiera même ta location sans majoration. La claque sera supprimée, ainsi que le trou dn souffleur. Celui-ci se tiendra dans la coulisse.\nL'abonnement du samedi à l'Opéra étant suspendu de juin à octobre, toutes les places sans exception, avant-scènes, premières loges, baignoires, deuxiè mes loges, orchestre, amphithéâtre, etc., etc.. sont à la disposition du public pour la représentation de la Yalkyrie qui sera donnée samedi prochain\nMlle Félicla Mallet, avant de partir à Londres, donnera exceptionnellement trois matinées, les ven dredi 2, mercredi et vendredi # juin, au théâtre d'Application. Sujets -- te Pantomime avec Barbe- Bleuette; causerie de notre spirituel confrère George Vanor.\nMalgré la fraîcheur des soirées, le concert de l'Horloge encaisse de superbes recettes, grâce Ala valeur incontestable de la troupe de M. Debasta, En dehors des bravos prodigués A Kam-Ht!l et A Kanjarowa, les deux grandes vedettes de l'affiche, l'auditoire fait un accueil enthousiaste à Vauael, A Reschal et A la graeieuse Anna Thibaud-\nLa Valse-Ballet et la Moscovite, de Gaston Le tnaire, dansées par Bob-Walter, la serpentine bien connue, obtiennent chaque soir un immense succès à l'Olympia. Pour la quatrième soirée de gala, ce magnifique établissement nous annonce de nouveaux- débuts : Miss Luciana et sa pyramide de cristal, les frères Pinellis, les musiciens excentriques, Vallo, l'équili briste, le trio de la Plusta, etc., et pour le chant la toute charmante Mlle Schneider et Gosset. le comi que de genre.\nLe Casino de Paris donnera, samedi prochain, à l'occasion de la Fête des Fleurs, une grande redoute fleurie, avec illuminations A • giorno » et attrac tions de toutes sortes.\nCette brillante soirée promet d'être une des plus belles réunions du printemps.\nBULLETIN FINANCIER\nLa place de Londres étant, pour le moment, celle qui imprime une direction à toutes les au tres places d'Europe, on attendait avec une cer taine appréhension comment se comporterait la liquidation qui commence aujourd'hui. Contrai rement aux craintes générales, la prolongation des engagements s'est effectuée sans grandes difficultés. Des capitaux considérables avaient été mis A la disposition du marché anglais et, grâce à ces précautions, on n'a pas eu à enre gistrer les sinistres qu'on redoutait. Dés que cette situation a été connue, les cours ont témoi gné ici d'une fermeté extraordinaire. Le 3 0/0 s'avance jusqu'à 97 70. L'ltalien dépassé 93; l'Extérieure est à 66 1/2; le Turc à 21 90 ; le Portugais à 23. Les Sociétés de crédit, moins stimulées par la spéculation, restent stationnaires : Crédit fon cier, 060; Banque de Paris, 656; Crédit lyonnais, | 760; Banque d'escompte, 146; Banque russe et ' française, 340. Le Nord de l'Espagne se tient à 157 et le Sara gosse à 190. . Le Suez reprend d'une dizaine de francs, à à 2,706. Les recettes des 27 et 28 mai se sont élevées à 500,000 francs contre 530,000 en 1892. La moins-value depuis le 1\" janvier atteint 3,700,000 francs. - Le Mo est immobile à 376.\nDERNIERS COURS DE LA BOURSE\nUN CINQUANTENAIRE Pendant so an» on a cherché et on n'a rien trouvé de Meilleur pour enlever les taches que la Uenxin* Voila* (bande verte) m DaniluM, S, Parti.\nLES SPORTS\nCOURSES A SAINT-OUEIM Aujourd'hui mardi to mai NOS PRONOSTICS PRIX DE MONTIONV. Francillon 11, Bouci tftuit. PRIX DE MOULINS. Mahomet, Chambourey. PRIX DE MEAUX. WiUie, Néophobe. PRIX DE MENTON. Bel-Silo, Noetambule, PRIX MONTGERQULT. Odin, Baxillae. Courses à Vineennes du 29 Mai Peu de monde et peu de chevaux hier à Vin eennes. Vingt-deux trotteurs, seulement, se sont\npréMnté* pour le* six courue» d* la réunion. Oeux favoris pour lesquels on payait uns forts proportion. Baladin et Marcassin, ont été complète ment battus. Un troisième, Buftord, a gagné, ce qui a semblé Insuffisant aux amateur* de quasl-oarti tude*. Un accident s'est produit dans ! international at telé qui clôturait la journée. La sulky de Képi s'est brisé, maie son driver s'est relevé sans contusion» graves, et le vaillant Képi a été repris après avoir escaladé quelques grillages et culbuté un 11 acre, sans éprouver lui-même d autres dommages que plusieurs atteintes sans gravité. RÉSULTATS PRIX DB MAI. i\" Derby, 2* Flageolet, 8* lia ladin. Non placé : Insistant. PRIX BU POLYGONE. —t» incertaine, 4» Captaln Georges. 3* Montjoie. Non placés : Guenon, Mlle de Saint-Georges, Julie. PRIX PRAETON. 1« L'Estafette, î* La Valliêre. PRIX CHERBOURG. 1\" Montjoie, 2* Mercure, 3* Mira. Non placés : Mignonne, Monita, Marcassin. PRIX FRIDOUNE. —1\" Langrave,2* Lumière n, 3» Leste. Non placés : Lionne, Gavotte, La Mère Michel, La Kresnaye. PRIX CAPUCINE. I** Bufford, 2* Baxole, 3* Blanche. Non placés : Julie, Lenox, Prince P., Képi.\nNOUVELLES SPORTIVES\nLes journaux spéciaux anglais sont unanimes pour nommer Isioglas comme le gagnant du Derby d'Epsom. Pour la place, on indique principalement Irisli Wake. Rnrensburv. qui courra probablement le Grand Prix de Paris. Raeburn et William.\nA. un lecteur. Cest bien 135.M0 francs que gagna Ragotsky.Le montant du prix est de 75,000 francs : il faut y ajouter lJiiuO franc» pour les entrées des chevaux ayant couru, déduction faite de l'entrée du gagnant. 600 franc» pour leforfaitde Saint-Jehan, 519® francs pour les forfait»de 118 chevaux le jeudi S 5 mai. ce uui nous donne un total de tu, 500 francs. A. déduire fc.uxi francs au second et ï.OBB francs au troisième, soit 9,000 francs, il reste pour RagoMky 115,500 francs.\nVÉLOCIPÈDIE\nlin journal du soir ayant publié que les entraî neurs de Stéphane s'étalent réunis pour empôeber Cottereau de passer à Rambouillet, nous nous som mes rendus cher. Cotte reau, le vainqueur de la grande course, afin de lui demander des expllca lions à cet é^ard, Nous trouvons le héros du jour très dispos : se» yeux seuls, qui sont un peu rouges, indiquent le» fatigues par lesquelles 11 vient de passer. Et encore, il met cette rougeur sur le compte du photographe qui, à Tours, en pleine pluie, a brusquement pro ie,: le sur lui la lueur trop vive du magnésium. Cot tereau revient d'un vélodrome des environs de Paris où U a assisté aux courses et où il a même fait un tour de piste à bicyclette, aux acclamation» du public. _ Nous lui demandons de nous confirmer l'lnforma tion A laquelle nous faisons allusion plus haut. Le vainqueur de la course Bordeaux-Paris se met à rire de bon cœur et nous répond : Je ne sais guère ce qui a pu donner naissance à ce bruit ridicule car les entraîneurs de Stéphane ont été plus que correct» envers mol. Je n'ai pas un seul reproche à leur adresser. Du reste, le» inci dents de ce genre ne se produisent jamais dans notre sport où on possède a un très haut point le sentiment de la bonne camaraderie. Je vous pela donc de protester de toutes vos forces et de couper ainsi, tout net. les ailes A ce canard grotesque. Ajoutons que nous n'avions pas ajouté fol à cette affaire et nous n'en aurions pas parlé si certains de nos confrères ne a étalent paa avisés de sen taire l'écho. —Comme pour le Cid, jadis, la valeur n'attend pas le nombre des années pour les cycle» Lutèce. Ces machines parfaites ve naient en effet d'être seulement mises aars le com merce. quand Pelletier, le junior connu, a gagné coup sur coup, à Gentiily, un premier prix avec deux primes au poteau, et À Saint-Mandé presque toutes le» courses et le prix d'honneur.\nCOURRIER ORPHEONIQUE\nEnviron 150 Sociétés ont pris part aux randes fêtes orptiéoniquss internationales qui ont été don nées, à Toulouse, samedi et dimanche dernier. Ce concours d honneur a été particulièrement brillant; U a donné les résultats suivants : Orphéon». - S* (troupe : t\" prix : Union musicals ds Maury; V groupe : 1\" prix : Union orphéoniqu» d'Arcacbon; 1\" groupe: 1\" prix réservé ; P prix 500 francs en espèces et médaille offerte par les dé putés de la Haute-Garonne : Cercle orpheonlque de Limoges et Enfants de Salies-du-Béarn. Harmonies. - »• groupe, I- prix : Galllac ; p groupe, 1\" prix : Mines de Campagnac; 1\" groupe, 1- prix (2,000 fr- et médaille): Musique municipale ds Turin ; s* prix. Sapeurs-Pompiers de Tarbes, fanfares. - P groupe :1- prix, Aspet; * groupe: t\" prix, Fanfare municipale de Mézln , 1« groupe : t» i/t-lx (1,000 fr. et médaille) : Francs-Touristes ds Lééignan ; 2» prix, Fanfare de Gradiguan. La musique municipale de Turin a en outre rem porté les deux premiers prix de lecture à vue et d'exécution de la division d'excellence des harmo nies: le Cercle orphéonique de Limoges a obtenu les mêmes récompenses dans la division d excel lence des chorales. Aucun Incident n'est venu trou bler ces fêtes qui compteront parmi les plus impor tantes manifestations orphéomques ds la saison. Uns innovation doit avoir lieu an concours d'Elampes, 9 juillet. Pour la première fois, en effet, on entendra une Société chorale accompagnée par l'orchestre, et c'est au « Choral municipal Chevé du dixième arrondissement • qu est réservé cet hon-\nN* 120. Feuilleton du PETIT PARISIEN.\nLE ROI MILLIARD\nUANB MUH COKTBMPORAIH INIWT TROISIÈME PARTIS LA TONIQt'F, PE 3VE®®USI V (tuile) Retour Commande, dit le maréchal des logis ; on obéira. Et la tante de Caubous, l'as-tu consultée? reprit Michel. Tu ta yerras toi-même. Quand? A l'heure de Faction. C'est donc à Caubous qu'elle se passerai Peut-être. Je ne sais ni le lieu ni le mo ment, mais U faut se tenir prêt. Demain peut être, peut-être dans huit jours. Le maréchal des logis se dérida. C'était une guerre et toute guerre lui con venait. Laisse agir Pierre, dit-il. Quand on tra que l'lsard, sait-on où il passera ? Et posant sa main nerveuse sur celle de l'alné : Ne crains rien. Michel est prudent, mais il ne lâche pas les amis en danger et tn peux eompter sur nous. Pierre Dantenac se leva. L'horloge sonnait une heure du matin. Je vous quitte, dit-il. Pas un mot de mon retour. A personne?\nA personne. Pas même à Victoire ? Surtout à Victoire. Les femmes ont des nerfs... Tu trouveras un prétexte pour une absence... notre tante malade dans son per choir, par exemple. Bon. Et adieu. Les quatre frères s'embrassèrent. Tu ne sais pas comme je suis content d'être venu, dit le chasseur. Sols tranquille. Le bon droit est pour nous! Tu retournes à Caubous? demanda Jean. Oui. Pierre Dantenac étendit la main dans la di rection de la villa Mosès, à l'allée de la Pique, en disant : Ils me croient mort, c'est ce qui les per dra. S'ils me rencontraient, ils m# prendraient pour un fantôme. Adieu 1 Il enjamba de nouveau l'appui de la fenêtre, se dirigea vers le ruisseau, à travers la prai rie, et disparut dans la nuit. VI Passion sénile A Fheure où les Dantenac étaient réunis à l'auberge de l'lsard, la villa Mosès était oc cupée par le plus important de ses maîtres. Le vieux baron, cédant à son impatience, avait pris les devants sur le reste de la cara vane en route de Paris pour Luchon, Caussèd», qui ne quittait pas son ami, de \"peur sans doute qu'il ne rebroussât chemin, était avec lui à Bordeaux d'où il devait arriver le lendemain. Raehel Mosès, accompagnée d'Hélène de VHledieu qui saisissait tous les prétextes pour s'éloigner de son mari, n'était encore qu â\nPoitiers et voyageait lentement à cause de sa faiblesse. Le banquier, seul dans la chambre où, une année plus tôt, il avait commis ce crime lâ che et vil de flétrir une malheureuse fille sans défense, plongée dans un sommeil sem blable à la mort, oubliait tout pour ne se sou venir que de l'infâme volupté qui le faisait frémir encore. Il se complaisait aux moindres détails de cette scène de jouissance criminelle et sau- Cétalt là le grand lit aux tentures de soie sur lequel il avait trouvé Benedetta étendue dans l'ombre, tandis que Lagrippe, la dési gnant du doigt, lui disait : Elle est là 1 C'était sur cette couverture molle et soyeuse qu'elle reposait, ses magnifiques cheveux for mant un oreiller à sa tête aux traits angé liques, blanche comme une morte à laquelle elle ressemblait, endormie par un redoutable poison, 11 la revoyait telle qu'il l'avait prise, avec sa pauvre robe brune, souple et fine, collée à son corps d'une forme exquise, ses mains de cire tranchant sur la pourpre de la couver ture et ses longa dis abaissés sur ses yeux fermés. Elle était belle, divinement belle, d'une beauté si chaste et si imposante quU avait hésité un moment devant le sacrilège d'une telle profanation. Et puis un nom était sorti dee lèvres de Benedetta. Jean! Elle semblait se plaindre dans un rêve ma ladif et appeler son fiancé au secours. Elle se\ndébattait, agitant ses mains dans le ride, comme pour éehapper au danger. Alors sa gorge aux rondeurs éclatantes s'était des sinas dans la demi-obscurité, à la lueur tami sée de la lampe qui éclairait mal cette cham bre énorme. Une passion féroce l'avait poussé eu avant Tout, il se souvenait de tout, et de son ignoble volupté, et des grands yeux qni s'é taient fixés sur lui avec une expression de frayeur et de menace, et de sa fuite éperdue en laissant au fidèle Prosper le soin de veiller à la sécurité de sou maître. Et jamais plus, même une seule minute, il n'avait cessé d'avoir sous les yeux cette vi sion. Les eheveux d'or fauve l'enehaînalent a cette fille souillée par lui, déshonorée par lui, perdue par lui, et a laquelle son Infamie avait imposé tant de tortures. Les yeux noirs, si frappants dans ce visage d'une blancheur idéale, le fascinaient; ils l'attiraient avec une forcé invincible; ils l'auraient conduit jusqu'au fond d'un précipice sans qu'il eût la force de reculer. La pensée de cette peau douce, tiède, incomparable, lui donnait des frissons eonvulsifs. Le souvenir enfin de sa jouissance d'un instant le faisait palpiter comme un adolescent à sa première maî tresse. Lui qui avait à sa disposition les plus splen dides créatures de Paris et du momie, lut qui pouvait acheter des duehesses. Il ne voyait rien de si beau .rien de si désirableque cette fille simple et bonne, malheureuse par lui, at à laquelle rieu ne lui semblait comparable. Non, rien! Et daascette chambre où il l'avait possédée,\nmaintenant qu'il était à quelques lieues d'elle, sa passion s'exaltait jusqu'au délire. 11 aurait donné des sommes folles, des mil lions, pour hâter de quelques heures seule ment l'instant de sa réunion avec elle. Et dans son âme, dans son esprit, dans sa mémoire, nne seule idée survivait à toutes ses préoccupations de famille, d'affaires, de deuil ou de plaisirs, comme une épave après un naufrage : Elle m'appartient 1 Elle est à moi 1 Elle l'a juré. La nuit lui parut interminable. Il ne s'endormit qu'aux premières clartés du jour. Lorsqu'il s'éveilla, il était huit heures. Le Normand attendait patiemment le ré veil du maître dans.les jardins de la villa pleine de fleurs et d'ombre. Le spectacle dont on jouit par les belles ma tinées d'été dans cette ravissante vallée de Lu dion est enchanteur. Les sommets des montagnes s'éclairent, en offrant aux regards charmés toutes les nuan ces du vert, depuis le noir des forêts de sa pins jusqu'au faune pâle des pâturages & de mi-brûlés. Des nuages flottent au-dessous des cimes comme des gazes transparentes ; au loin, les glaciers resplendissent ; dans l'air d'une in comparable pureté, les grands oiseaux de proie tracent, sans remuer les ailes, leurs vastes spirales, tandis que dans la vallée, les villas élégantes, les jardins ombreux, les prairies abondantes «et les vergers arrosés d'eau courante, forment un oasis d'une fraî cheur et d'une grâce qu'aucun «lie des rs? gions du Nord ne saurait égaler.\nLe Petit Parisien\nDU 29 MAI 1893 3 O/0 97 62 1/2 Turc 21 90 ./. Banq. ottom. 591 06 Extérieure... 66 3/8 Tharsis 119 37 Rio-Tinto.... 37T50 Egypte....... 508 12 Hongrois..... 96 3/16 Portugais.... 22 27/32 Tabacs ... ..\nRÉSULTATS DU PARI MUTUEL CHEVAUX PRL. j 5 £r. 1 CHEVAUX PES- m. 5fir. Derby 6 ta .. - P 13 .. Flageolet..P «50 Incertaine. 0 19 .. — P 8 CapL-Geor. P 13 .. L'Estafette. G 5 50 Montjoie...G 40 .. « .. 15 50 94 50 13 .. 9 50 18 .. 5 50 39 .. Montjoie.. .P Murcurre ..P 1..lu-rave. .0 — P Lumière U.P Bu (Tord....G - P Bnole G 90 .. 90 .. 27 .. 18 50 » .. « .. 0 .. ts 50 97 50 1» .. M .. 17 30 11 .. 0 .. 10 50 14 50\nL'anniversaire de la bataille de Pdlèstro, à laquelle les troupes françaises prirent une part glorieuse, vient d'être célébré avec une grande solennité; on trouvera dans le prochain nu méro du Supplément Illustré du Petit Parisien, qui paraîtra après-demain jeudi, une superbe gravure représentant LB MONUMENT DE PÀLESTRQ Un Episode de le Bataille. —La Charge du 3* Zouaves. L'Ancien Cimetière de Palestro VOIR DANS LB MÊME NUMÉRO LE DRAME DE LA PLACE MALESHERBES Portraits de MM. Bandin et Roybet LES TROIS «ACADÉMICIDES» 11, igbitte U DOT, latins TOCRSADBE «t liuiM LKBOÏSI Le supplément LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN (* pages de texte, superbes gravures d'actualité) est raia en vente toiM les mercredis en prix de 5 centimes le numéro. A.BOIVî«iËïiEIWT» » Trois mois : i fr. 50; Six mois ; 2 fr. 25; Ha an : 4 fr. 50\nFondre Rocher UXATIVE, OIBiSTIVE. OÊPUBATIVB A ntl-Glaireuse ÂMtt-BUûmm ïlwi : * », ta»*. - aeenn. Ml. m TBHM. ri*n.« iw* DENTAIRE 3WBJSSMES\n","neur. Cette Société interprétera, comme morceau Imposé à l'épreuve d'exécution, un morceau détaché de la deuxiemesymplionieaveccbœurs: l'Automne, de notre -confrère Paul Avy. L'exécution par les choeurs (hommes et dames) avec accompagnement de double quatuor aura lieu sous la direction de M Vinardi Rappelons également aux sociétés que les adhésions ne seront reçues que jusqu'au t jum. Le délai d inscription au Concours Interna tional du quinzième arrondissement de Parts, té Juillet, est fixé au 10 juin. Le Comité a déjà reçu une cinquantaine d adhésions La Belgique sera repré sentée par quelques groupes très Importants. S'ins crire auprès de M. Buatois, 129, rue Saint Charles. Le Comité du Concoure de Privas a décidé d ajouter une épreuve de soli au règlement primitif du Concours. *»»» Un projet de Concoure est à l'étude à Jcuarre (Seine-et-Marne) pour le courant du mois d août. - La Société des fêtes de Malo-les Bains (Nord) organise un Festival permanent du 4 juin au 24sep tembre ; faire parvenir les adhésions à M. Alfred Roche, 10, avenue du Casino. Le grand concoure projeté à Avignon n aura pas lieu cette année. ~~~~ Un grand festival aura lieu à Alais dans )• courant du mois prochain. Le 18 juin, une féte musicale réunira à Blangy- Sur-Bresles les Sociétés de la région. C'est demain qu'expire le délai d'adhésion au grand concoure de Salnt-Chamond, 13 août. La ville de Salnt-Chamond prépare pour cette date des fêtes très brillantes, ainsi qu'une fête de gymnastique qui aura lieu le lundi 14. et à laquelle seront con viées toutes les Sociétés de la région. L' • Harmonie royale » de Tllbourg (Hollande) & l'occasion de son 50* anniversaire, organise pour fin août prochain un grand concoure international d'harmonies et de fanfares. Les musiques militaires concourront séparément. Un morceau sera imposé dans chaque division. Tout compositeur, quelle que «oit sa nationalité, a le droit d'envoyer une ou deux compositions à l'examen. Les manuscrits devront être expédies en partition, avant le 10 juin prochain, àM. J.-H. Kessels, secrétaire-général du concours, à Tllbourg. Les compositeurs dont les œuvres se ront acceptées comme morceaux imposes, rece vront une médaille en vermeil et seront invites à faire partie du jury. Les œuvres non acceptées se ront retournées avant le t 5 juin. » 'ST1 Un Frand concoure et un festival auront lieu a Echternach (Grand duché de Luxembourg) le 6 août prochain. *\"* Le concours d'harmonie et de fanfares ou jert à Auxi-le-Chàteau (Pas-de-Calais) est fixé au 2 juillet ; le règlement est paru, il comporte un con coure d exécution sans morceau imposé, un con cours de soll et une épreuve d'honneur. Les adhé sions seront reçues jusqu'au 11 juin, par M. Frois sart-Marcotte, secrétaire du comité.\nCONCERTS ET ORPHÉONS\nDU MARDI 30 MAI De * à s heures TOILERIES Garde républicaine. Chef: M. Parés La Fête au Village, Boieldieu. Scènes pittores ques, Massenet. Mireille, Gounod, Marche du Songe d une nuit d'été, Mendeisohn, LUXEMBOURG 102* régiment d'infanterie. Chef : M. Thiriet. Le Pré aux Clerc, Hérold. Mireille, Gounod. Abenhamet, Th. Dubois. Loin du Bal, Gillet.\npart\"? Monsieur le baron est à peine débarqué à Luchon!... Pas de paroles! Une voiture 1 répéta le banquier. Pour la journée ? Pour deux ou trois heures. Bien, monsieur le baron. Ah ! fit le maître qui arrêta le valet au moment où, après avoir préparé en deux mouvements les vêtements demandés, il se disposait à sortir, quoi de neuf dans le pays ? Peu de chose, monsieur le baron. Mais encore?... Rien d'intéressant... Les Dantenac ?... Luchon n'a pas le temps de s'en occu per. Luchon est tout à ses affaires. Les bai gneurs abondent; les hôtels ont du monde plus qu'ils n'en veulent; le Casino et l'é tablissement font des recettes magnifiques. Luchon encaisse. Luchon jubile et ne se soucie pas du reste. Si monsieur le baron veut mon avis, Luchon a raison Qu'est-ce qu'un homme de plus ou de moins? Une quan tité négligeable, tout à fait négligeable. Je vais commander la voiture de monsieur le baron. Bien. Monsieur le baron peut être tranquille ; il sera mené lestement par un homme qui lui est tout acquis. Arros? Lui-même. Et l'autre?... Jean Dantenac?... Le guide? Naturellement. Qu'est-il devenu? J'oubliais d'eu informer monsieur le ba ron... Il va se marier '\nDéjà? Déjà, monsieur le baron. A qui donc ? A une jolie fille du pays... C'est certain, ce que tu me dis là ? Parfaitement certain, monsieur le baron. Le vieux Mosès s'épanouit, Allons, pensa-t-il, tout va bien. Le drôle a pris son mal en patience ! Lagrippe était dans l'escalier. Le Juif se mit à la fenêtre. La nouvelle qu.il venait d'apprendre lui re tirait un poids de la poitrine. Jean Dantenac se mariait ! Donc, il avait re noncé à Benedetta ; donc, il la délaissaitet la méprisait...Tout danger était écarté!... Quel autre que lui aurait pu la retenir ? Les dernières craintes du baron s'évanouis saient. Il s'accouda au balcon qui court devant les fenêtres du premier étage de la villa. Il respirait plus librement ; l'air lui semblait plus pur, les montagnes plus hautes, les forêts accrochées à leurs flancs plus grandioses. Il allait la revoir I Personne ne la lui dis puterait! Ainsi se réalisait cette parole qu'il avait prononcée â l'oreille de la malheureuse, pen dant son sommeil léthargique, dans cette chambre même où il se retrouvait : Désormais, que tu le veuilles ou non, tu seras à moi, toujours ! Un instant après, Lagrippe reparut. Le baron était transformé. 11 avait repris cette apparence de jeunesse que donnent à l'homme sur le retour l'art du tailleur, une mise soignée, et ce rayon de soleil qui s appelle la ioie, l'espérance\", la foi\nPETITE CORRESPONDANCE\nM. P, R., 119. Ces deux condamnations, sans aucune gravité, ne le privent ni de son droit de vote ni de son droit d'éligibilité. M. P. G., 66. 11 n'y a pas de somme fixe : adres sez-vous A la mairie de votre arrondissement. M. C., 27. N'ajoutez pas foi à ces mensonges : en réglé générale, il n'y a pas de tuyaux, il n'y a que des fumistes : quant a ceux qui peuvent obtenir des renseignements d'écurie, avec lesquels d'ailleurs on\nLagrippe n'était pas sensible outre mesure à ces poétiques beautés de la nature. 11 avait d'autres soucis en tête. Le marquis Hubert de Caussède s'était ou vert à lui de ses projets. I.agrippe devenait pour le Béarnais un con fident, mais le Normand avait trop de ruse et de finesse pour ne pas comprendre que son nouvel ami ne lui dévoilait qu'une par tie de la vérité. Le voyage des Mosès à Luchon avait une importance décisive* C'était le plus clair de ce que La grippe com prenait. 11 attendait donc les événements avec une certaine anxiété. Caussède l avait assuré que son rôle en tout cas serait des plus faciles et des plus sim ples; qu il n'aurait qu'à laisser son maître suivre ses inspirations et qu'en agissant ainsi, il se concilierait à la fois les sympa thies du marquis et des droits énormes à la reconnaissance du baron. Donc, double profit 1 Caussède l'affirmait Comment ce résultat serait-il obtenu? Le Béarnais ne le disait pas. C'était son se cret. L'honnête Lagrippe n'était pas sans con cevoir quelques doutes, mais il avait promis obéissance et n'essayait pas de se révolter. Il avait confiance. Cet étonnant Béarnais, qui savait tout le stupéfiait. Caussède lui avait dit : Vous voulez être riche, vous le serez au delà de vos désirs. MF C'était le principal. Le coup de sonnette du baron l'arracha à ses réflexions.\nperd plus d'argent qu'on en gagne, soyez tranquille, ils ne les vendent pas, Ils les gardent. M. N. D. 10. —Vous devez en principe faire l'avance des frais; vous les répétez a la majorité des pu pilles. M. A. W., 10. Il semble qu'il y ait là un abus. Adressez une plainte à la municipalité.\nChemins de Fer\nChemins de ler du Nord. Tous les dimanches et jours de fêtes, à partir du dimanche 4 juin 1893 èt jusqu'à nouvel avis, trains de plaisir express à prix très réduits en 2* et 3\" classes tailer et retour dans la même journée), de Paris au Tréport-Mers. desser vant Saint-Denis. Pontoise. Persan-Beaumont, Méru et Beauvais. Aller, départ de Paris à 6 h- 45 du matin et de Saint-Denis a 6 h. 56. Retour, arrivée à Saint-Denis à minuit 2 et à Paris à minuit 13. De Pa ris, Saint-Denis et CreU à cayeux. Saint-Valéry, Le Crotoy, Ouend (plage de Fort Mahon), Berck, Eta pes (le Touquet-Puris plage) et Boulogne-sur-Mer. Aller, départ de Paris à 6 h. 30 du matin et de Saint- Denisà6li. 40. Retour, arrivée à Saint-Denis à 11 h.52 du soir età Paris à minuit 3. Prix des places (aller et retour compris) : billets individuels variant de 9 fr. à il fr. 15 en 2* classe et de 5 fr. 85 à 7 fr. 35 en S* classe ; billets de famille comportant une réduc tion sur les prix individuels de 5 à 25 0® pour les familles de deux & cinq personnes et au-delà.\nen son étoile, et enfin le sentiment de sa force* et la possession d'une puissance incontes- \" tée et triomphante. . La voiture de monsieur le baron sera ici dans un instant, dit le Normand. Bien. Monsieur le baron est en vérité rajeuni de vingt ans, ce matin. En ! eh ! tu trouves ? Monsieur le baron peut s'en convaincjy en se regardant lui-même. Le vieux Mosès se trouvait en face de l'lm mense glace de la cheminée, Il y jeta un coup d'œil. Et aussitôt il se souvint de s'y être entrevu la nuit du crime, les cheveux hérissés, livide de peur, horrible en un mot, à l'aspect des yeux ouverts de sa victime qui se fixaient sur lui. Heureusement un bruit de grelots vint le distraire de ce souvenir Une Victoria attelée s'arrêtait à la grille, sur l'allée de la Pique. Monsieur le baron veut-il que je l'accom pagne? demanda Lagrippe. C'est inutile, je serai de retour pour le déjeuner. M. le baron n'oublie pas que M. Jacques et M. le marquis de Caussede arriveront dans la matinée. C'est bon. Il faut préparer leurs appar tements. C'est fait. Le vieux Mosès descendit d'un pas alerte le grand escalier de sa villa. Comme l avait dit Lagrippe, il se sentait plus jeune, en vérité. (A suivre.) CHARLES MÉROUVRL.\nBULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE\nru IX3 1 0.Q41 1 J.w; \\ UOD U 11 1U SU 1/ 40 Bœufs. Vente mauvaise. —On cote : normands, de 74 à 77 c.; bœufs blancs, de 72 à 78 c.: choletais, de 65 à 72 c.; vendéens, de 62 à 68 c. Le 1/2 kilo net. Veaux. —Ventemauvaise. On cote : choix de Brie, de Beauce, du Uâtinais, de 95 à t 05 ; champenois, de 80 c. à 95 c.; autres provenances, do 40 c. à9O c. Le 1/2 kilo net. Moutons. Ventemauvaise.— On cote : petits mou tons du centre, de 95 à l fr.; métis de Brie, de 90 à 95 c.; métis beaucerons, champenois, bourguignons, de 87 k 92 c. Le 1/2 kilo net. Porcs. Vente calme. On cote : bons porcs de\nLe vieux Mosès était sur pied lorsque le valet de chambre entra. Il ne faut pas voir les grands en négligé. Jadis, les tyrans historiques qui ont fait trembler le monde se sauvaient du ridicule par la terreur même qu'ils inspiraient. L'homme qui peut d'un geste vous faire couper la tête ou pendre haut et court à un gibet, ou encore jeter dans des oubliettes ou un cul de basse fosse prête difficilement à rire. Ces tvrans-là ressemblaient à des tigres ou des lious. Ils égorgeaient. Ceux d'aujourd'hui pillent et détroussent. Le baron ïsaac était certainement redouta ble et de plus d'une façon. Rarement les malfaiteurs publics qui ont tenu entre leurs mains les destinées des au tres et accumulé des ruines, ont fait plus de mal et inspiré plus de craintes que ce con quistador aies porte-monnaie qui, ne pouvant s'emparer des provinces, dévalisait, comme un autre Attila, l'Àttila de la finance, ùn pays tout entier et le mettait à sac, en poursuivant son œuvre jusqu'à complet épuisement de ses victimes. C'était certainement un terrible homme. Cependant l'honnête Lagrippe réprima un sourire en apercevant son digne maître re vêtu d'une robe de chambre à ramages, les pieds dans ses babouches et l'œil allumé, qui lui dit avec une vivacité juvénile : Allons, promptement,mes habits ! Et en suite une voiture. Déjà? fit le valet de chambre. Pourquoi pas ? Monsieur le baron veut aller quelque\nl'Ouest, de 43 à 46 c., et ceux du centre, de 41 à 43 c. Le 1/9 kilo vif. A la pièce, on cote de 55 à 71 c. le ifi kilo net\nSPECTACLES DU 30 MAI\nTHEATRES ■ Opéra. Relâche. 8 h. »/»• Opéra-Comique. Phrynè. 8 h. »/». Français. —l, Avare. 8 h. 1/4. Odéon.— L'Héritage de M. Plumet 8 h. 1/2. Cane. Les Cloches de CornevUle. 8 h. 1/9. cnaieiet. Le Tour du Monde en 80 Jours. 8 h. 1/2. Vaudeville. Les Surprises du divorce. 8 b. Gymnase, L'Homme h l'oreille cassée. Bh. 1/2. Variétés. Ma Cousine. Bh. 1/2. Palais Boyai. Le sous-préfet de Chàtean- Buzard. Sh.»/». Bouffes-Parisiens. Madame Suzette. 8 h. 1/2. Porte Saint-Martin. Latude. 8 h. 1/4. Ambigu. Rocambole. Bh. 1/4. Vonveautés. Champignol malgré lui. 8 h. 1/2. Menus-Plaisirs. Les Tisserands Bh. 1/2. Foiles-Bramailq. Les 28 jours de Clairette. 8 h. 1/2. Cluny. Corignan contre Corignan. 9 h. »/». Déjazel. Les Femmes collantes. Bk. 1/2. Château-d'Eau. La Grâce de Dieu. Bb. »/■• Folles-Volialre. Les Chevaliers de l'épée. 8 h. »/•. Bouiles-du-sord. La Mariée de larue Saint- Denis. 8 h. »/». Vloneey. Don Pasqnale. Bh. »/• Bellevilie. Mis 9 Helyelt -8 h. »/». Montmartre. —Lé Lac de Glenaston. Bh. »/» Bailgnolles. Les Mystères de la Cité. 8 h. 1/4. Théâtre Tivoli. Le Savetier de la rue Quin campoix. SPECTACLES DIVERS Casino de Paris. Tous les soirs, à 8 h. 1/2. Spec tacle-concert-bal The Sisters Levey, The Sitters Macarte. Les Phantos. Les Agosti. Manœuvre de Printemps. Olympia, 26, boulevard des Capucines. Tous les soirs, à 8 h. i/ 2, spectacle varié. Rivolta, Bob-Walier. Jeudis, soiree de gala. Dimanches et fêtes. Matinées. Ambassadeurs. 8 b. 1/2. Toiture mobile en cas de pluie. Duclerc, Nicolle, Sappap, Bourgès, Brunin, Suibac.—Matinées dimanches, jeudis et fêtes, 2heures. Horloge. 8 h. Kam-HiU, Kanjarowa, Vaunel. Res chal, Caudieux, J. Mévisto, A. Thibaud, A. Eymard, E. Lescot, Bruet-Rivlère, les Onofri. Couvert en cas de pluie. Alrazar d'Eté. —8 h— Bonnaire, Paula Brébion, Clo vis, Maurel, Mathias. Matinées dimanches et jeudis Ba Ta-ctan. Saison d'été. Paulus. Stiv-Hall, An tony, Gosset, Bloch, Battaille. Hobret-Lehmann, Blockette. Tous les soirs, Lysistata. Cirque d'Eté. Tous les soirs, à 8 h. 1/2. Les lutteurs lilliputiens. Cotillon équestre. Equilibristes aériens. Matinées dimanches et jeudis 8 2 b. 1/2. Kouveau-Clrqne. —Tous les soirs, à 8 h.l /2. —La Jiosière i.e Chorenton, folie nautique. Mercredis, jeudis, dimanches et fêtes, matinées à 2 h. 1/2. Pôle Nord. 13, rue de Clichy. Patinage perpétuel sur vraie glace, ouvert de 8 heures du matin à minuit Théâtre de la Halle des Capucines. Les Isola. Théâtre Ulcksonn . Bh. Prestidigitation moderne. Moulln-Houge. Tous les soirs, k 8 heures, spectacle, concert, bal. Les mardis, mercredis, vendredis et samedis, fétc de nuit. Dimanches et fêtes, 2 heures, matinée dansante, kermesse. Jardin de Parts (Champs Elysées). Tous les soirs, à Bh. 1/2, spectacle-concert. Les mardis, mercre dis, vendredis et samedis, après le concert fête de nuit, bal. Palais des Arts-Libéraux (Champ de Mars). Les Dahoméens. Ton. -Eiffel. Ouverte de to h. du matin à 11 h. du soir. Le soir dlner-concert k 9 h. Paris-Chicago.\n!_.« F*et.it ]pa.risien\nLE gérant i BOUQUET. Paris. BOUQUET, imprimeur du Petit Parisien, 18, rue d'Enghten.\nPilÉCÉD N • i pRÉcén F\\ * Denier i N • - FONDS D'ETATS ET VILLES VALEURS FRANÇAISES PRECED Dernier VALEURS ÉTRANGÈRES OBLIGATIONS DIVERSES ..... pRécén Dernier mm COURS (actions* Clôture (actions) ClôtBrt COURS lilWI COURS Mur. UDLIUA 1IUN5 UlVfclttt* Clôlnrt OBLIGATIONS DIVERSES MI Bourse du 29 Mai 1893 Banque d'Algé Bône à Guelm Est-Algérien, rie a oct. 1891. nov. 1891.. 1100 .. 705 50 610 .. 1090 .. 707 .. 610 .. Gaz de Marseille Union des Gaz 1070 .. 1625 .. 2215 .. 1640 2275 .. Russe 4 0/0 1867 et 1869. - 5 0/01879 4 O/O 1880 98 25 68 50 97 60 98 *0 68 60 97 90 OMIg. Algér. 4 0/0.. Oblig. Algér. 5 0/0.. 382 !! Aciéries de France 40/0 Fives-Lille 493 50 480 .. 4% .. 493 50 462 50 Crédit Mobilier espagnol \" 285 .. Banq. hyp. de Suède* 0/0 S*J 50 513 50 Crédit foncier égyptien. *40 *42 .. Wagons-lits* 0/0 i\"sér.. *#• 490.. Obligat. Corinthe 6 0/0.. *® ■ • 445 .. 3 0/0 jouis. 1\" avril cpt — — terme 07 40 97 37 97 55 97 65 Est, jouis, nov — act. jouiss 930 .. 431 50 948 .. 432 .. — — act. jouiss. Escombrera-Bleyberg... 1845 .. 649 - 6 0/01883.... 4 0/01889.... .... 105 55 99 90 99 25 78 65 105 60 99 90 Bône à Guelma 3 0/0. Argentins 449 75 185 .. 450 180 .. Messageries Marit.40/0.. Omnibus 4 0/0 1881 512 .. 513 .. 512 .. 515 .. 3 O/On. j.i» j.75f.p. cp. .. .. •' \" Lyon, jouis, n iv. 1891... 1504 .. 1340 .. 715 .. 1510 .. 1339 .. 719 Laurium I'ÏW - 4 0/0 1890 2* et 3*. 99 30 Brésiliens 4 i/î 0/0 361 .. 365 .. Voilures 4 0/0 505 .. 504 .. — Gaz de Madrid.. *22 50 420.. n 0/0amort.j .16 janv.cpt 97 50 97 90 — act. jouis iS Nickel l'îï!v ... _ Cons.40/01\"et2*s. 98 85 99 50 435 50 434 50 Edison (Comp- Contin; Etablissem. Duval 5 0/0 ma.Mmiiinaa. O'L) . . 496 . VALEURS EN BANQUE J ë. — — terme 1/80/01883j. tGfév.cpt 97 37 105 95 97 65 106 .. Nord, jouis, janvier 1892. act. iouiss 1897 50 1469 .. 1896 50 1465 .. Aciéries de France ForgesetAeiériesNè etE' Chargeurs réunis Compagnie havraise Télégraphes du Nord ... 1285 .. 11)69 .. 1284 50 1075 .. - — 3' serie. lntér.cons. 41 /20/0 98 95 99 .. — — 1887... 1888 . .... 414 .. 417 50 419 .. •• 525 .. 51# .. 575 .. 513 .. a — — terme tte tunisienne 31/g 0/0 106 .. 480 .. 106 0-5 479 .. Orléans, jouis. — act. jouis Orléans-Chàlo oct. 1891.. - Transcaucas.C bie (oblig. hyp.) 5 tte Turque 4 0/0. 420 .. 430 .. 420 .. 430 .. 497 .. 600 50 Dt 1134 .. 1133 .. 495 .. BMM Soi 0/0. 405 .. 407 .. — Economiques 3 u/u.. Jardin d Acclimatation.. 50O .. 603 50 — Madagascar j.déc.1892. *85 — Haïti 1875 j. janv. 1892. 5U6 ■ Obligations 1855-1860. 565 . 542 50 427 50 565 .. 544 50 427 .. nsann. t.p. 555 .. 556 50 506 .. TtM De 21 80 383 75 447 75 494 .. 21 87 384 . . 447 50 495 .. Est 5 0/0 668 .. 668 .. Bons de la Presse 19 .. 12 25 — Russe 1864 j.janv. 1892. 640 .. 635 .. s 2 — 1865 ouest, jouis, octon. is»i. — act. jouiss Sud de La France il*. ■7^177 Comp. des wagons-lits.. Etablissements Eiffel.... Fives-Lille — uttom.cons.4 0fu. — 3 0/0 459 .. 453 .. 457 .. 461 .. 454 .. 456 75 Taxes mun.(bons dedél) Canal de Corinthe 60 0 — de Panama 5 0/0 • • 499 .. 206 50 30 .. 206 ! 31 25 — — 1866j.13sept.91. 575 .. 575 .. — Bruxelles 1886 juil. 9t. 106.. 106.. — Liège 1868 j. avril 1891, h» 50 103 75 — Madrid 18S8j.janv.92. 38 .. 38 .. — 1871 418 75 418 .. 399 .. 399 . 650 .. 650 .. Douanes ottomanes. Ardennes 3 0/0 — — quarts 109 25 110 .. Dakar a Saint Louis 647 .. ... •. Bateaux-parisiens Briq. de Vaugirard 485 .. 4b2 .. Banque l. R. P. Pays Aut. — Nation. duMexique 524 50 524 50 A in-Thizy à Mascara 3 0/0 420 .. 21 50 92 25 g — 1815 538 50 539 75 Ouest-Algérier 612 .. 615 .. 325 50 325 .. 255 .. 412 50 411 .. 4 0/0 23 .. 23 50 M «3 — 1876 - 1886 038 .. 419 .. 107 .. 538 .. 418 75 108 .. Départementaux Tramways français Voies ferrées économiq. Docks de Marseille Magasins généraux Kaux et Eclair, de Lyon. Gax France et étranger. 575 .. 290 .. 572 .. 290 .. Agence Havas Etablissements Duval... 205 .. 2256 1340 .. 1140 .. 965 .. Ô&O .. 240 .. 1075 .. 580 .. 205 .. 2250 .. 1345 .. 1140 . 965 .. 681 .. 1045 \" 575 .. — Ottomane Crédit foncier d'Autriche — — Egyptien. — Mobilier espagnol. Andalous Autrichiens-Hongrois... Cacérès et au Portugal.. 593 .. 1182 50 595 .. 1183 .. Modzbad à Méchéria Mostaganem à Tiare i... 418 .. 424 25 455 50 1285 .. 412 .. 424 25 457 .. 1282 .. — 60/Or. l.OOOf. l\"s - 2* S — 3- s àlots.t-p.àlarép 30 .. 30 .. 81 .. 106 .. 31 75 31 75 Dynamite française 780 .. 810 .. El Csllao (8000*/ ex-c. 5.. 17 50 17 50 •> — 188Snouv.l52fr.p. \\ — —quarts 38 fr. p. Ile de Marseille 1877.. — d'Amiens 4 O/O - de Bordeaux 3 0/0. — 18814 0/0 405 .. 101 75 406 .. 123 .. 115 50 518 . 114 25 40* 50 10-2 25 400 .. 120 .. 117 25 519 .. 504 .. 567 .. 522 .. 571 .. 1375 .. 1095 .. 505 .. 567 .. 567 1375 .. 1095 .. PefhTparisien, actions... 86 355 .. 645 .. 50 50 235 .. 667 50 90 .. Grande-Ceinture... Lyon 5 0/0 ;; 106 .. Rio-Untoj. 17 nov. 1891. 375 .. 377 50 V — parts bén. Gds Moulins de Corbeil. Société gén. de Laiterie. 649 1.' — 3 0/0 Bourbonnais 3 0/0. . Dauphiné 3 0/0 457 50 460 75 458 50 457 50 461 50 459 50 - (200 f. p.).. bons à lots 1889... de Suez 5 0/0 248 .. 99 75 «15 .. •248 50 1U0 .. 015 . J'harsisj.mai91(ex-c.8). I18 .. 120 .. La Morena 10 .. 15 .. Alpines(Soc.min.)ex-c... 120 25 123 75 — Comp. parisienne... — — act. jouiss... Lits militaires Le Printemps . hu< Me i-Autricn.-i,omDa ridionaux d'Italie ira. 237 .. Méditerranée 5 0/0. — 3 0/0. 640 50 462 .. 645 .. 462 50 — 3 0/01™ série — 2* série 471 .. 470 .. 471 .. *70 .. Cape Copper (ex-c. 12).. 37 50 .. .. De Beersîex-c. 6) 467 50 472 50 — ue nue 18WJ3U/0 • »» • • Comp. Transatlantique. 512 .. £07 joicomnaffnie Richer 1750 .. 1755 .. l.érida-Reuss-Tarraj p one 261 25 . 463 .. 463 .. 94 . Robinson Gold 107 M — — 1863 102 50 Banque Transatlantique. 390 .. 390 .. Télégraphes sous-marins Tour Eiifel, act. do jouis. 300 .. ... . . Nord de l'Espagne . 158 .. 157 50 — — 1866 458 .. 457 75 Andalous 3 0/01™ série.. 313 .. 313 .. Soufres romains 192 50 — de Lyon 3 O/O 1880. VAL. FRANÇAISES (act.) 102 50 Messageries Maritimes-. Omnibus de Paris 662 .. 1040 .. 663 .. 1040 .. 210 .. 199 .. 214 .. Portugais. .... 78 50 189 50 77 50 190 .. 82.. 453 .. 311 50 452 50 — — 2* série Autrichiens anc. l\" hyp 308 .. 309 .. Zinc Vieille-Montagne.. 470 .. 475 .. Ch. Russe (Grande-Soc.). 666 .. 662 50 573 .. 3900 .. 15i 25 — — act. jouiss.. 425 .. 42 5 .. VALEURS ÉTRANGÈRES Anglais ï 3/4 0/0 Argentin 1886 Gaz de Madrid 232 50 230 -- Midi 3 O/O 461 50 462 .. 406 .. 406 .. Basque de France — d Escomute 574 •* 3900 .. 148 .. Voitures Paris — — act. jouiss.. Voitures Urbaines 647 .. 172 .. 97 .. 645 .. 102 !! 99 45 346 .. 99 40 315 .- OBLIGATIONS OIVER SES 565 .. 567 50 — nouveau... Nord 3 0/0 .... 459 25 466 .. 460 .. 466 25 — 4* hypothèque... — nouv.l-hypothèq Beïra-Alia 3 0/0 393 .. 406 .. 393 50 404 .. Obl.GuilL-Luxemb.30/0. 445 .. 456 .. — Méridionales 305 .. 3o250 • ••• Nord-Est français... 456 .. 457 75 86 50 90 .. — Romains 3 0/0 3oo . auo .. Compagnie algérienne.. 490 .. 490 .. Canal de Corintlie — de Panama — Parts de fondateur Canal de Suez cpt. 121 25 18 50 167 50 2700 .. 181 5o — 4 0/0 (or) — Oblig. domaniale» Brésil 4 1/2 0/0 1888 — 4 0/01S«9 96 70 323 .. 96 75 320 25 — — 10\"* 500 fr. 3 0/0.... — — 10\" • •• 120 .. 652 50 165 .. 120 .. 652 5/ 161 25 463 .. 463 50 Madrid à Cacérès 3 0/0. ■ 145 .. 142 50 — Xeres (grise) 217 50 220 .. Comp.loncière de France Compt. d Escninpte(anc.) Compt. nat. d'Escompte. 250 .. 69 50 486 .. 800 .. 429 50 960 .. 250 .. 69 50 487 .. 19 .. 170 .. •2709 .. M U — — nouveai Grand-Central 1... 459 .. 461 .. 458 75 461 .. Lombards 3 0/0 — st rie X 329 3 25 50 359 25 395 .. — — (jaune) 215 50 217 50 — Dén. du Nord nov. 91. 108 75 lus 75 /0 35 65 .. 69 90 65 10 < B 500 fr. 4 0/0 186. foncières 3 0/0 527 50 383 75 528 50 385 25 -T- i il* 108 .. 97 2r Nord de l'Espagne 1™ h.. 332 50 299 333 75 300 .. — Fonc.agr.d'Algérie — Fonc.de France cpt 960 !. — — .. . terme — — act. jouiss. — Délégations '2700 .. 2150 .. 680 .. 2707 50 2150 .. 690 .. Egypte. Daira Sanieh... — Dette unifiée — Privilégiée — Oblig.domaniales. 100 92 100 60 95 30 101 . 100 55 95 70 M o i commun. 3 0/01 foncières 3 0/0 commun. 3 0/0 foncières 3 o/oi 476 .. 471 50 470 .. 507 50 477 .. 471 .. 471 .. 506 25 auu \" B 1 3-et 4-émis.. Ouest 3 0/0 85 25 461 75 459 .. 461 75 459 .. - 4* — ::: 288 .. 259 .. 287 .. 260 .. 250 .. — Gr.* .M. Russe41/20/0. 415 .. 413 50 — Cr.Fonc. Russe fsér.. 455.. 455.. — — — terme — Industriel cpt. — Lyonnais cpt — — terme 960 .. 962 50 - jouiss.. 175 .. 175 .. 95 80 » Ouest-Algérien 3 0/0. — - 4 0/0 Comp. franco-algèrie Sud de la France 3 0 Tramways franç. 5 0 .... Pampelune (spéciale).. Asturies l-hypothèque — ih hypothéqué... — — 4* et5* série.. 444 50 443 50 588 .. 760 .. 757 50 585 -. 760 .. 761 25 — Parts de fondateur — Bons Trentenaires 1130 .. 138 50 1915 .. 1135 .. 139 .. 1910 .. 385 .. Espagne extérieure 4 0/0. — Oblig. Cuba isSd.. Hellénique S0/0 1881 65 90 461 .. 257 .. 66 42 460 .. X c (h 1 - 3 0/01 ! — 3 0/0 1 connu. 3 0/01891 §| 415 .. 461 50 3S9 .. 416 50 463 .. 330 50 368 5o 489 .. nne 505 .. 44 .. *44 300 .. 267 .. 29» .. 268 50 — (Actions) 568 — UParts fonds)... 345 — Mobilier 134 .. i _ — _ h •• V 7 396 .. 399 .. — 3\" — .4... 246 .. 246 ■. Foncière Lyonnaise Société Générale 3-22 .. 323 .. Soc. cent, de Dynamite. KfôM 464 .. 4 0/0 1887 222 50 2 <6 50 'M « — 3.200/0 1892 t. p... p... ooo .. 491 .. 501 .. 324 .. 3 -25 !! Ouest I Espagne 141 50 110 25 141 50 110 . Banqus de Franc# 469 50 469 50 Teleg. Paris àNeiv-York 113 .. 113 .. Italien 5 0/0 cpt 92 75 93 .. — 3.20 0/01.89231 f.p. 488 .. 488 . . — — s n/ 1 Banque Paristenne(nouv) — Russe et Française. 36*7 50 330 .. 365 .. 310 .. Téléphoné Comp. génér. Eaux pourl'eti Gaz central... — général.. 415 .. 412 .. — terme Portugais 30/0. cpt — — ... terme - 4 1/2 0/0 18SS-18S9.. Hongrois4 0/0 (or; 92 95 22 75 22 85 165 93 27 23 .. 22 87 161 50 bons 100 fr . à lots 1887 51 25 51 25 Comp. génér- Eaux 3 0/0- 46-2 Saragosse 1\" nypothèq.. 3 2b .. 327 .. Escomptes.... 0/0 Intérêts des avances. 3 U2 g/u — Intern. de Paris... Rente Foncière 420 .a 140 .. 497.. 421 .. 142 50 490 50 •anger.... 225 .. 1290 .. 415 .. 225 .. Banque hypot. r. l.OOi — — r. 50i Dfr. Dfr. 521 .. *18 25 523 25 417 .. — — 5 0/0. Comp. Paris, du Gaz 5 0/0 Gaz Central 50/0 525 .. 534 .. 5-27 .. 5-25 534 .. 526 .. — v iiypotiicque.... Cordoue à Séville 3 Ô/Ô 312 50 274 .. 350 .. 312 50 274 .. 346 25 Bons du Trétor 95 15 96 20 îmmeumes ae M rance,.. 386 .. 3»6 .. — France et étranger. 490 .. .... Oblig Transatlantiques. . 368 .. 370 .. A un an -C/«\nLUNDI 2 .Y MAI Farines. Courant- Juin Juili.-aoùt 4 derniers Setsle Courant» Juin Juill -aoû 4 derniers Balle eo Courant. Juin Juill -aoû 4 derniers àleools. Courant. Juin Juilt-aoû 4 derniers 3d'octobr Circulant Sucres r Farine s Corbeil, 5 yros sac. 2M. lesta 1 b. .. 46 35 .. 46 65 . 47 30 „. 46 75 l, les 100 k t b. .. 14 65 .. 14 65 t. 15 .. .. 15 50 lia. les 10 1 b. .. 63 75 .. 68 .. t. 68 75 !.. 60 .. l'hecto n 1 b. .. 44 .. .. 46 25 t. 46 50 .. 43 25 e 42 75 n pipes . affines, d< de boul 1 fr.; aut — Baisse LE HAVB COT trèsord Lous Ouvert 7TW PT:TZl TS7 j» 13 h. t/i 2! 35 21 40 21 85 22 30 ilos h. 1/2 19 10 18 85 18 65 17 90 .ttos h. 1/2 49 75 49 75 49 75 48 25 kilos 3 h. 1/2 50 75 51 .. 51 50 42 25 42 37 ues de fr. le FES itos kilos) TSôt Mal... . 49 50 ./. L 93 50 93 50 Juin Juillet... 48 87 1/2 49 37 1/2 48 87 1/2 49 37 1 f'2 ■m 40 .. 41 .. 93 50 93 50 93 50 93 50 Août Septemb. 49 87 1/2 50 37 1/2 49 87 1/9 50 37 1/2 142 .. 143 .. 42 .. 43 .. 93 50 93 25 93 50 92 50 Octobre.. 50 87 1/2 50 87 1/2 144 .. 44 .. 93 25 92 50 Novemb.. 51 25 ./. axai! 144 50 45 50 93 .. 92 25 Decerribr. 51 62 1/2 51 62 1/2 145 .. 45 92 75 92 .. Janvier.. 52 .. ./. P/ffl 145 50 45 50 92 50 91 50 Février.. 52 37 1/2 52 37 1 f2 147 50 47 50 92 .. 91 50 Mars Avril..... .. •• /. H mm î 4(H BW\nDU LUNDI 29 MAI BESTIAUX VENDUS viande nette Foids vifs Bœuf 2.580 2.224 45 à 0 77 38 0 73 >38 0 59 40 1 05 68 0 99 55 0 71 0 25kl 46 Vaches Taureaux... Veaux Moutons.... Porcs 1.408 251 1.811 18.846 3.641 1.299 220 1.246 16.000 3.607 44 36 65 50 46\nLES PETITES ANNONCES LAS enfants de Mme veure Flamant, née Joain. decédée à Saint-M&ndè en 18e3 sont pries de faire connaître leur adresse à M* Louis Pétrot, notaire à Chatons-sur - Marne, liquidateur d'une succession qui les interesse. ucle d'oreille brillants perdue samedi rue de Rivoli. E r» a niTâlIV APitm JOSOCABAKS AUX sot.Txm.rors PATS LA ri I AU A moioL'A*. »A*ou*npsifàTin*«®rwTAiTmotJT.tA ——, __ argent d. ml» Mrattaahm. Société lndmtrleUa, ET 4,ra*UlMrt'ii«in*aa*W|Uùcr>i.acra>caaFo>aa)b PRÊTS, ACHtT DE SUCCESSIMS. Trichon si.r.Arbre-Sec, Parts- PRET à 4 r.VZÏZZ*ItSSÏ mil A MICI AUtTM. HUTK» mArro*.— UIV V nV/ K S Ad. ROUX.6. M. aAf«vK(Pmr«Mooc*mmW niUADACi m AVOCAT SPECIAL. Mifftl DIVORCE lUVilt£OStJ-.TMteri«fA.ArMM< Fonds de Commerce Carrefour 6 ruei, install. grandiose rap-300 p.j. Bén. net 7,000. L. intr, 1,400. b, log. Px incroy. 6-000. Acc.grave.Tr.pr.Lardin,l7rJiontmartre très le Panthéon, mat neuf, prod. 35,000. èn. net à pl. 15.000 arec 40,000 comptant S'ad. à Maclos et Vernesse, 47, rue Turbigo. lIAVPI Oênéf.garanti IO.OOOtr. P 1 IO.OOOt Mil 8 5»! âp.dec*. .1 forte* ■pp'. :,:-àt-i\"'iDU,, ! g*jardin llUl CL tac. uia. a «tint. EittUll. 5. B* SatatTorot.Paae Avec mîrnwmeubl., g\" aven'. 25 n\", jard. loy. 1,500, ?,000f. \"llMj.i bén.7,ûoo(décès). Heurtebise,3,4r.Rivoli. HOTEL, 35 n\", lover 3,000. Rapp. 15,000. net 8.000.P* 6,000, av. 3.000 cpt. Gà ch\" occ- Genlien,2, bd Beaumarchais. Avec | iVolKcentre,l2spl.,4o Bèch.,ae9S.Ben.netgar. 6,000 f.LAL 1,000 p. an. Occ. Gentien, 3, bd Beaumarchais. liait, Liq. Coin de 3 rues. Centre, loy. rare 2,000 f. seule ru' I l.l!) A(tjustif.6s,ooogarantis.Bènef.netsls,ooo. Px13,000 4,000 comptant, après fortune. Martin,9, r. Montmartre. DFI'DDD Œufs, Gds Bds. AIT. prouv.3s,ooof. Net 5,000f. Ottultb Px 1,500. Malad. grave. Martin,9,r.Montmatre. entll commerce pour dame. Ixty. 600 f. av. loe'. On trai tera avec 800 francs. Bernier, 40, avenue de Clichy, 40. beau logem. hvdroth., bén. net 10,000 fr. pour 25,000 francs, 1/2 argent si garanti. Situation sérieuse. Hurand et Linars, 58, Bd Sébastopol. onrad,6B, bd Sébastopol. Liq.Coin. AfT.60.10y.550.2ch. au I\".Décès. Armand, rep\" vins, 3i, r. Philippe-de-Girard Officiers Ministériels Etudes de M M LAISNEY, avoué à Paris, 36, rue Godot-de-Mauroy,et GOSSELIN, 19, boulevard Ma lesherbes. ITVTI? au Palais-de-Justice, le 7 juin 1893, VLA 1 h à deux heures, PROPRIÉTÉ Pigallef ' 1 r \"? 3.** » 4 > et c,t4 Revenu net : environ 13,500 fr. Mise à prix : 150,000 fr. S'adresser A M\" LAISNEY et GOSSELIN, avoués, et sur les lieux.\n3T| LE NOUVELLISTE FINANCIER s „fo Jg*' f»f I Egt envoyé GRATIS pendant UN MOIS àqm en fait la demande affranchie 5? EBQBQX ■M A.N | Renseignements »ur le* valeur*. Conseils de piaoements, Tirages. Coupons PARIS Suspensions PRIX DE FABRIQUE — CHOIX CONSIDERABLE Bijouterie -est Comptoir Général■sss uTuu' 1 ' ». Bouuiv J.RB LPO 13SO NNiè R E (CMN UUIUIK S»TH* ; Coutelier* MABBUS JUTVOI WTLKHOO dm TJLMM-dMBUM MOBJMIittIM\nI I I LES INCONVENIENTS DU \\-hK\\'JMÊ Celui qui est atteint de bernle connaît la géno que fait éprouver un bandage ; néanmoins, en raison du danger qu'il y a à s'en passer, il endure l'appareil avec résignation 1 N'est-ce pas rendre un immense service aux personnes hermées, que de leur faire connaître comment on peut ne plus être géué, se guérir et devenir aussi alerte que si on n'avait jamais été blesséT S'sdraur àM. SOUÊMES-RIVIERE, ex-membre c* de Sociétés de médecine, au Mans (Sartbe). Envoyés un timbre de 15 cent. SARAGOSSE-MÉIMTERRANÉE Les obligataires ont intérêt majeur & demander de suite communication importante à la Société Pat intime de Crédit, 22, rue Le Peletier, Paris. Urgence absolue. MALADIES CONTAGIEUSES GUÉRISO.V CERTAINE par le Sirop Oraadjeaa avec ttn flacon on est contuineM Ph'» Normale,l9,r.Drouot. Ph\"du Nord, 132, r.Lafavette. ri LE MERVEILLEUX CORICIDE ! <1 ( Rc&dolio-Emr;l&tre) I | lnfaillible et ù'u» emploi facile pour |sMt kJ- 1 . X- Cora, Oignon*, rte. Se triai» ceu la Fbuauiau M fcrtsrttt. NMtt\"BlU>tiU.il,r.<»B»inatt,r*rii.rrii:i , iSas«r»a Gk# Es m I SM tootee les AStctioas de la Peau, même des Plaies varhmesm, due» ioca raMes. U traitemrstMt lis portée de» petites bonnes, os dérange pu «stravail,soulage immédiatement. *.t E SOKII ASO.Is: Jf\"e assise, site iu«-ilAiw ae UéiiiUiU lires- CouaU. srsisius tu uxr«*. UERISON toutes les Aftctloudill CHOCOLAT SAINTOIN ORLÉANS\nBAU xxam CARMES EAtr i X)£S CARMES ! EAU CARMES M BUE DE L'ABBAYE, PARIS.— SOUVtRAIME contre /«CHOLÉRA, 'M DYSSENTERIES,fet MAUX D'ESTOMAC.— D'UN PROMPT SECOURS ccnlrt L'APOPLEXIE, ÉVANOUISSEMENTS, MALAISES. EMfIM: En prendra pure, sur du suer*, ou uns cuillerée dans un demi usrrs d'eau sucrés très chaude.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752492"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1893-05-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787501","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787501","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787501","http://gallica.bnf.fr/ark:/12148/bpt6k516739h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}