{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k627640v","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1933/02/15 (Numéro 20441).","Note : Dernière éd.."],"contentAsText":["tSil DERNIÈRE ÉDITION «Si\nTEMPS PROBABLE : 1 : REGION PARISIENNE. Moins beau ! S temps, ciel se couvrant avec pluie ou neige, 5 S vent modéré de nord, température en baisse. S Z Nuit : 2°. Jour -f- *°* ■ EN FRANCE. Le ciel se couvrira avec 2 ■ grande probabilité de chutes de pluie ou de J ; neige ; vent modéré de nojd ; température ■ ■ en baisse.\n/ \\ ï 58> 4ÏÏIS. K» 36.441 •\nMERCREDI 15 | FÉVRIER 1933 \\ ■ Saint Faustin ■ J\n: _ tzh: s S SOLEIL : Lever, 7 h. 2 ; coucher, 17 h. 8. • LUNE : Dern. quart, le 17 ; nouv. le 24. £\nLe Paris! en\n25 cent. I; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIEÏÏI ☆* #\n«lllllllllllllllilKlIIIIMIItlHMiafKIHtHIU»*' Le Parisien\nLE DÉSARMEMENT\nUN IMPORTANT DISCOURS DE M. PAUL-BONGOUR SUR L'ORGANISATION DE LU SÉCURITÉ\nGenève, 14 février (dép. P. Parisien.) Conformément à la décision prise après la discussion du plan constructif français, la commission politique de la conférence du désarmement s'est réunie ce matin pour examiner les problèmes relatifs à l'organisation de la sécurité. A cette occasion, M. Paul-Boncour a prononcé un important discours dans lequel il a clairement précisé ses intentions et réfuté les critiques aux quelles le plan français avait donné lieu. Parlant d'abord de la question de procédure, M. Paul-Boncour reconnut qu'en bonne logique il faudrait exa miner d'abord le projet de pacte consultatif universel, destiné à ren forcer le pacte Briand-Kellogg. Mais l'attitude que les Etats-Uni3 et la Russie des Soviets adopteront à cet égard dépendra en grande partie des décisions qui seront prises dans le cadre européen. Comme le représentant de la Grande-Bretagne l'a reconnu, il vaut donc mieux commencer par l'Europe. Après s'être mis d'accord sur le principe de non-recours à la force, la commission sera amenée ainsi très rapidement à examiner le projet de pacte d'assistance mutuelle, qui sera le prolongement dans l'axe européen du pacte consultatif général et du pacte de la S. D. N. De sorte que, loin de se contrarier, ces divers instru ments juridiques se compléteront et joueront de façon convergente et simultanée. Occupons-nous-d'aboxd de—l'Eu rope, conclut M. Paul-Boncour, non pas iu tout parce que ce continent ou son organisation doivent être isolés je conçois au contraire que cette organisation n'est possible que si l'on arrive ensuite à un arrangement sur le plan universel, mais parce que c'est la façon la plus simple d'agir. Il apparaîtra alors que si l'on veut aboutir aux importantes réductions d'armements que nous envisageons, et notamment, dans la question des effec tifs, à cette unification des principales forces armées européennes qui per mettrait leurs larges réductions, il faut absolument envisager un pacte d'assistance mutuelle, recherche faite et du nombre et de l'importance, et du quantitatif et du qualitatif, pour les nations dont l'adhésion est néces saire pour la conclusion de ce pacte. Il y a là un plan de travail extrê mement simple et qui peut satisfaire tout le monde. Après ce remarquable exposé, la question était entendue. Sauf quelques nuances, la plupart des orateurs recon nurent l'intérêt primordial des sug gestions développées par le représen tant de la France et les avantages de la méthode qu'il préconisait. Sans suivre M. Paul-Boncour jus qu'au bout, le représentant de la Grande-Bretagne, M. Eden, se déclara parfaitement solidaire avec lui, en ce qui concerne le but final à atteindre. Seul le délégué de l'ltalie, M. di Sora g n a, fit d'expresses réserves. Après avoir annoncé qu'il marquerait, au cours de la discussion, des « points d'arrêt », il reprit à nouveau sa thèse habituelle, selon laquelle le désarme ment doit avoir préséance sur la sécu rité. D se montra même plus catégo rique que le délégué de l'Allemagne, M. Nadolny, qui partage sa manière de voir, mais qui se borna à déclarer que l'organisation de la sécurité est en avance, à son avis,, sur celle du désarmement. » Finalement, il fut convenu que la commission politique examinerait d'abord l'engagement de non-recours à la force pour les Etats européens question qui va faire l'objet de propo sitions concrètes de la part du gou vernement britannique et qu'elle s'occupera ensuite du pacte d'assis tance mutuelle. Ainsi, après une âpre' controverse qui dura plusieurs années, et grâce à l'inlassable ténacité et aux coura geux efforts de M. Paul-Boncour, la question de l'organisation de la paix européenne se trouve nettement posée devant la conférence de Genève et le moment est proche où tous les gou vernements devront enfin prendre ouvertement leurs responsabilités. Paul Du BOCHET.\nM. Daladier poursuit son œuvre de réorganisation militaire\nMalgré les fatigues des deux der niers jours, M. Daladier était hier matin, dès 8 heures, dans son cabinet du ministère de la Guerre. Il y man dait bientôt ses collaborateurs mili taires, avec lesquels il a repris et poursuivi pendant trois bonnes heures l'œuvre de réorganisation militaire qu'il a entreprise, comme l'on sait, depuis plusieurs semaines, dont il a eu déjà, d'ailleurs, l'occasion d'esquis ser les grandes lignes générales, et que les circonstances d'ordre financier, notamment, l'avaient contraint à négli ger momentanément.\nLa commission sénatoriale a commencé l'examen du projet financier\nM. Lamoureux, ministre du Budget, a déposé hier sur le bureau du Sénat le projet de loi que vient de voter la Chambre et qui ouvre des crédits pro visoires applicables au mois de mars nécessaires au redressement budgé taire. Ce projet a été renvoyé, suivant le rite ordinaire, à la commission des fi nances qui s'est réunie aussitôt pour en commencer l'examen. Le rapporteur général, M. Henry Roy, qui a suivi heure par heure et article par article la discussion du pro jet à la Chambre, a fait un exposé dé taillé de la situation financière et indi qué les remèdes proposés par la Cham bre et ceux que la commission séna toriale croit devoir leur opposer. Le rapporteur général, appuyé par le président, rappelle tout .d'abord que les droits du Sénat sont entiers en ce qui concerne la réduction des crédits de dépenses. (La suite à la deuxième page.)\nDemain, conseil des ministres\nDans la matinée d'hier, un conseil des ministres avait été décidé pour ce matin, 10 heures, à l'Elysée. Mais dans la soirée, M. Paul-Boncour ayant fait savoir qu'il serait à Paris demain jeudi au matin, la présidence du Conseil s'est mise d'accord avec le Président de la République pour ajour ner le conseil des ministres à demain 16 février, à 10 heures.\nL'emprunt des P. T. T. a été couvert en huit jours\nUNE DECLARATION DE M. GEORGES BONNET\nM. Georges Bonnet, ministre des Finances, a fait la déclaration suivante : J'ai signé aujourd'hui l'arrêté dé cidant la clôture de l'emprunt des pos tes et des télégraphes. Il avait été ou vert le 6 février. Il a été clos le 14. Car le montant total des souscriptions fixé par la loi 2 milliards environ était largement atteint, si bien qu'un grand nombre de demandes n'ont pu être satis faites. Ainsi, en huit jours, l'emprunt de postes a été entièrement couvert avec une rapidité remarquable. Rien de plus naturel d'ailleurs. Car tous les éléments essentiels de la situa tion financière sont parfaitement sains. Notre budget est en voie de redresse ment et le ministre du Budget a pu lé gitimement constater hier que, si les projets étaient votés, 10 milliards en viron de disponibilités auraient été dé fagés en huit mois. Le chômage est en 'rance de beaucoup inférieur à celui de la plupart des nations voisines. Les recouvrements d'impôts marquent en décembre et en janvier une améliora tion notable ; ceux du mois de janvier sont même supérieurs à ceux du mois correspondant de 1932. Enfin, notre monnaie a une couver ture en or et en devises qui dépasse cel le de la plupart des autres pays. Car les sorties d'or qui se sont produites, pro voquées par les demandes des banques étrangères en quête de disponibilités, ont été largement compensées par la di minution des engagements à vue de ia Banque de France. Ainsi, la proportion de la couverture des engagements à vue par l'or a passé de 76,78 % en octobre à 77,82 % au dernier bilan du 3 février. On a vu enfin que le gouvernement et la Chambre avaient écarté des projets financiers toutes les mesures qui au raient été de nature à décourager ou à inquiéter l'épargne. Et je me réjouis de constater que le public, de son côté, vient de marquer sa confiance inébranlable dans le crédit de l'Etat.\nLE CURE DE LA MADELEINE A ETE INSTALLÉ HIER\nL'abbé IlafTin et sa mère photographiés après la cérémonie\nVers le kilomètre trois\nSOUS LE SIGNE DU LASSO\nViande, cuir, laine... A partir du 25° environ de lati tude australe jusqu'à l'extrême pointe du continent sud-américain, un vaste triangle de terre plate prodigieux pâturage étendu de l'Atlantique aux Andes porte l'un des troupeaux les plus nom breux du monde entier. Plus de 50 millions de bêtes à cornes, plus de 60 millions de moutons. Là-des sus, l'Argentine en possède les trois quarts, puis vient l'Uruguay, puis le Sud-Brésilien. Près de la moitié de l'exportation argentine aujour d'hui encore cù les céréales ont entamé la pampa et les quatre cinquièmes de l'exportation uru guayenne sont ce qu'on appelle là bas, d'un nom significatif, les « fruits du pays ». C'est-à-dire viande gelée ou refroidie, cuirs, laines, suif, résidus... Regardez, à Marseille et au Havre, à Liverpool, Hambourg ou Gênes, ces formidables tas de peaux aux sombres odeurs, ces forêts de cornes, ces ballots de laine, ces caisses de conserves. Ou, sans aller si loin, lorgnez l'étal de telle ou telle boucherie. Tout cela ? Sud-Amé rique ! Sud de l'Amérique-Sud ! Héritage d'une industrie jadis\npossédée par les Etats-Unis, qui, aujourd'hui, mangmt, tannent et tissent sur place ? Lutte contre les dominions anglais, l'Australie sur tout ? Position privilégiée vis-à-vis de notre vieux monde où l'homme s'est multiplié, battu et ruiné tour à tour, où c'est tantôt au soldat, tan tôt à l'ouvrier que songent les proues des cargos à frigorifiques ? Que de problèmes dans ce mot : le bétail ! L'origine de l'immense troupeau argentin ? Elle est de date assez récente, car, jadis, point de bêtes à cornes dans le continent découvert par Colomb. Huit vaches et un tau reau introduits là-bas il y a tout juste quatre siècles. Quand on songe à cette pullula tion que, depuis deux cents ans, d'incessantes hécatombes ont à peine modérée, on est tenté d'évo quer ces maladies que détermine l'introduction d'un unique germe. Au reste, si vous voyez, du haut d'un avion, sur la surface circulaire de la Pampa; pareille à un « champ » de préparation microscopique, les milliers de points noirs qui sont autant de bœufs, cette imagination là vous vient à l'esprit avec évi dence. Inoculation du continent sud américain par une sorte de microbe cornu. Luc DURTAIN. (La suite à la quatrième page.)\nLe gaucho typique, avec son feutre et son ponction ; la selle en peau de mouton ; et, derrière lui, en rouleau, le lasso.\nM. RICHÉ ÉLU PRÉSIDENT DE L'Aé. C. F.\nLe comité de di rection de l'Aéro- Olub de France, réuni hier soir, a élu président, par 31 voix sur 36 vo tants, M. Etienne Riché, député des Ardennes, ancien sous-secrétaire d'E tat à l'Air, en rem placement de M. P.-E. Flandin. qui a été élu président d'honneur.\nLe professeur Cunéo élu membre de l'Académie de médecine L, ' Académie d e médecine a élu hier, par 62 voix sur 7 5 votants, membre titulaire, dans sa 2* section (chirurgie), le pro fesseur Cunéo, chi rurgien de l'Hôtel- Dieu.\nLES HOMMES DU JOUR\nLe professer Esclangon s»\n« Homme du jour » ou <. homme de l'heure »?... L'un et l'autre, peut-on dire, en songeant que, depuis hier, grâce au professeur Esclangon, une hor loge parlante nous annonce l'heure par téléphone... Cette merveilleuse machine, qui est placée dans la « salle des pen dules » de l'Observatoire de Paris, nous associe en quelque sorte, nous, profanes, à la vie supérieure et aux travaux mys térieux des astronomes. Elle est ainsi, en même temps qu'un précieux instrument, le symbole de cette fraternité intellec tuelle, qui est l'honneur de notre temps. Nul, sans doute, ne se représente plus les astronomes sous l'apparence de mages à longue barbe anneiée et à haut bonnet pointu. Mais leur science est demeurée si purement ésotérique, si peu accessible, qu'on se les imagine volontiers indiffé rents et dédaigneux, tenant pour négli geable, du haut de leurs coupoles éle vées, l'humanité rampante, et ses désirs, et ses besoins, et ses misères. Le geste du professeur Esclangon, directeur de l'Observatoire de Paris, ruine définitivement cette légende. Et pourtant, nul astronome n'est plus intégralement astronome que celui-là. Lorsqu'il sortit de Normale, en 1898, ce fut pour entrer immédiatement comme « aide astronome » à l'observatoire de Bordeaux. 11 y devint bientôt astronome titulaire et professeur à la Faculté. Il avait assurément la vocation. Elle était assez rare déjà. Elle - l'est plus encore aujour d'hui. Connaît-on beaucoup de jeunes gens de vingt-deux ans, en notre ère d'utilitarisme, qui, sollicités de choisir une carrière, choisiraient celle-là et diraient : « Je veux être astronome » ?... Sans doute, le jeune Esclangon. pas sionné de mathématique, enviait-il la gloire de Leverrier, qui découvrit Neptune « par le calcul », comme d'autres vomiraient s'identifier à un grand navigateur, à un général illustre, à un orateur acclamé, à un immortel écrivain» à un puissant jmpé rator. L'austère poésie de la mécanique céleste le possédait. Il était en proie à cetté ardeur secrète et brûlante qui inspire les disciples d'Uranie. Il était le descendant spirituel de ces pâtres de Chaldée, patients observateurs des astres, et de ces savants chinois qui, deux mille ans avant l'ère chrétienne, calculaient déjà la date des éclipses. Mais il fut mieux armé que ces ancêtres. Les progrès de l'optique, la pho tographie, le cinéma vinrent étayer ses travaux, tandis qu'il se livrait aux ivresses du calcul intégral. Il publia ainsi ses ouvrages sur les comètes, les éclipses, les longitudes, les lueurs crépusculaires, les altérations de la lumière réfléchie, les ano malies de la pesanteur- La guerre, cependant, avait interrompu son labeur. Le professeur Esclangon abandonna pour un temps coupoles et télescopes, et il mit sa science au service du pays. Il fut l'homme du « repérage par le son ». Il fut le maître en l'art de déter miner rigoureusement, en étudiant le trajet des ondes sonores, les tracés des deux arcs d'hyperboles, à l'intersection desquels se trouve exactement tel canon invisible et meurtrier. Combien de vies françaises ne sauva-t-il pas ?... La paix revenue le voit à Strasbourg, où il consacre dix années de sa vie à faire de l'Observatoire un établissement modèle. Et puis c'est Paris, dont il dirige l'Observatoire depuis juillet 1929, en même temps qu'il fait ses cours en Sor bonne et qu'il assiste, avt*: une irrépro hable assiduité, aux séances de l'Aca iémie des sciences, qui l'a élu le 27 no embre 1929, et qu'il consacre une part de sa féconde activité au bureau des lon gitudes, au bureau international de l'heure, tout ce qui touche aux études astrono miques... Et c'est au milieu de cette existence si laborieuse, parmi ces travaux si absor bants et parfois si ardus, que le profes seur Esclangon, qui voisine avec Jupiter et Saturne, flirte avec la Grande Ourse, converse avec Sirius. a trouvé encore le temps de penser aux simples hommes de la Terre et de leur dire, à chaque seconde, « quelle heure il est »... Léon GROC\nLA PETITE ENTENTE RESSERRE A GENÈVE SES LIENS POLITIQUES ET ECONOMIQUES\nMM. Benès, Jeftitch et Titulesco ont élaboré un pacte d'organisation de la Petite Entente\nGenève, 14 février. DE NOTEE ENVOYÉ SPÉCIAL Un des principaux événements sinon le principal de la journée qui s'achève a été la réunion ici, sous la présidence de M. Jeftitch, du con seil permanent de la Petite Entente qui comprend, on le sait, les ministres des Affaires étrangères de Roumanie, de Tchécoslovaquie et de Yougoslavie. Cette réunion, déjà annoncée par la Petite Entente, s'est tenue à l'hôtel des Bergues, dans l'appartement de M. Titulesco, qu'un refroidissement oblige, depuis samedi, à garder la Chambre. Commencée à 16 heures, elle s'est poursuivie sans arrêt jusqu'à 20 h. 30 pour reprendre un peu plus tard. A l'heure où nous écrivons, elle n'est pas encore terminée, mais un bref communiqué fait à la presse a précisé ainsi qu'il suit les principales questions abordées par les trois inter locuteurs, MM. Jeftitch, Benès et Ti tulesco, qu'assistaient leurs délégués permanents à Genève, notamment MM. Fotitch et Antoniade. « Conformément aux décisions pri ses à Belgrade en décembre dernier, la discussion a porté tout d'abord sur l'élaboration d'un pacte d'organisa tion de la Petite Entente lui permet tant d'agir comme un organisme international unifié. Depuis longtemps déjà, les trois gouvernements de Pra gue, Bucarest et Belgrade avaient re connu la nécessité, dans l'intérêt de la paix, de donner à leur collaboration une forme juridique et contractuelle plus étroite. Au cours des deux der niers mois, l'étude de cette question a été mûrie ; des textes ont été prépa rés de part et d'autre, de sorte que, au bout de quelques heures d'entre tien, les intéressés ont pu annoncer ce soir, avec une satisfaction qui sera certainement partagée en France, que la partie politique du nouveau pacte était déjà définitivement rédigée. Albert JULLIEX (La suite à la troisième page.)\nDix ans de bagne à Michel Richichi qui blessa le consul d'ltalie\nv» vu «i.)\nSon mari voulant la chasser une femme le tue\nde deux balles de revolver Saint-Quentin, 14 février (dép. P. P.) Une femme venue en auto se présen tait, ce matin, au poste de police de permanence et déclarait avoir tué son mari à Hargicourt et vouloir se livrer à la justice. La police la remit aux gen darmes. C'était une dame Aurore Le veugle, épouse Fauvarque. âgée de qua rante-sept ans, de nationalité belge, domiciliée à Hargicourt. On se rendit dans cette commune, au nord du dé département. Dans son lit, Alphonse Fauvarque gisait, en effet, la tête trouée par deux projectiles, reposant sur un oreiller noyé de sang. Ancien bourgmestre d'Herseaux (Bel gique), M. Fauvarque était venu, il y a cinq ans, s'installer à Hargicourt où il exploita quelque temps la ferme de Cologne. Puis, ayant amassé une cer taine fortune, il s'était retiré et habitait une confortable villa. Mais, à la ferme de Cologne, M. Fauvarque avait engagé des relations coupables avec une femme de ménage, Belge elle aussi, Eugénie Naessens, qui prit sur lui un ascendant dont il ne put se libérer. A plusieurs reprises, il alla vivre avec cette dernière et, ces temps derniers, prétendit chasser l'épouse du domicile conjugal pour y faire entrer sa maî tresse à sa place. Il en résulta des scè nes plus ou moins vives. Cette nuit, à nouveau, M. Fauvarque signifia à sa femme que sa décision était irrévocable. Mme Fauvarque le suivit dans la chambre qu'il occupait séparément et, à son chevet, des heures entières, se fit suppliante. Ce fut en vain. Alors, exaspérée, elle alla prendre un revolver et, après de nouvelles sup plications restées vaines, elle lui tira deux balles dans la tête. Puis elle se {auva et vint à Saint-Quentin. Après avoir été ramenée sur les lieux du drame où les magistrats du parquet recueillirent ses déclarations, la meur trière a été écrouée à la prison de Saint-Quentin.\nLes funérailles des victimes de la catastrophe de Neunkirchen\nNeunkirchen, 14 février. as NOTRE ENVOYÉ SPÉCIAL Sous un ciel sombre chargé de nua ges de neige, la Sarre a fait aujourd'hui d'imposantes funérailles à 57 victimes de la terrible catastrophe de Neunkir chen : obsèques nationales, puisque la commission gouvernementale de la Sarre. en assume tous les. frais ; .ob sèques solennelles, puisque le gouver nement français y était représenté, ainsi que le gouvernement allemand ; obsèques populaires, où le deuil d'une province entière se traduisit par la pré sence recueillie d'une fûule évaluée à près de 60.000 personnes. Ces funérailles se sont déroulées sans aucun incident, en dépit de certaines menaces communistes à l'égard des hi tlériens et de leurs chefs, ordonnancées suivant les rigueurs d'un protocole qui n'exclut pas, bien au contraire, le large déploiement de pesants drapeaux et de bannières, ainsi que la présence de nom breux délégués de toutes sortes, en uni formes bigarrés, coiffés militairement de là légendaire casquette plate du du casque en cuir verni avec ou sans pointe, arborant des insignes multiples, de longues écharpes aux couleurs criar des ou de hauts brassards aux abrévia tions compliquées. Sur les lieux de la catastrophe, les travaux de déblaiement qu'on ne devait suspendre qu'à partir de 13 heu res se poursuivent avec hâte et mé thode. Dès la Jjremièee heure, des équi pes d'ouvriers avaient commencé à s'attaquer, à l'aide de chalumeaux, à l'énorme fatras de fer amassé sur l'em placement qui fut celui du gazomètre meurtrier. Sous les décombres des maisons éboulées on devait recueillir deux nouveaux cadavres. Ils furent identi fiés' et aussitôt mis en bière. Us por tèrent ainsi à 57 le nombre des dé pouilles mortelles que l'on conduisit au cimetière dans l'après-midi. Il ne reste plus que six disparu.-, six corps disper sés-.oa~èaf(Buis par l'explosion. Vers 9 heures, le chancelier von Pa pen et M. Seldte, ministre du Travail allemand, venus de Sarrebriick en au tomobile, arrivèrent sur les lieux de la catastrophe. Ils mirent pied à terre quelques instants, regardèrent les ves tiges de l'usine a gaz et de la cité ou vrière. puis les deux ministres se fi- > rent conduire à la direction de l'usine des hauts fourneaux et laminoirs. Ils y furent reçus par le directeur, en touré de ses ingénieurs. L'entretien fut court. C'est un horrible malheur, déclara M. von Papen. Puis le vice-chancelier et le ministre du Travail reprirent la route de Sar rebr.uck. 1s déjeunèrent à midi chez M. Knox, président de la commission gouvernementale de la Sarre, en com pagnie de M. Paganon, ministre des Travaux publics de France, arrivé de Paris par le train, le matin même à 7 heures. A 13 heures, tous les magasins étaient fermés. Seule restaient ouverts les com merces d'alimentation. A 14 heures, la rue Frédéric-le-Grand, qui commence à l'église et conduit vers le cimetière, avait ses trottoirs entièrement envahis par une foule qui se tassait sur sept ou huit rangs. Jusqu'au cimetière, situé a deux kilomètres de là, la foule était aussi dense. De très nombreuses délé gations d'infirmiers, de secouristes, de sociétés sanitaires, de sapeurs-pompiers, d'associations d'anciens combattants,' de groupements locaux arrivèrent en rangs serrés et vinrent se masser près de l'eglise. Sur la place arrivèrent bientôt, traî nes chacun par deux chevaux enfouis sous des caparaçons de deuil, quinze camions plats, drapés d'une légère étoffe noire et qu'on avait ainsi trans formes en chars funèbres. Sur qua torze de ces camions étaient alignés quatre cercueils en chêne verni, des cercueils volumineux, hauts, avec de lourds attributs et des poignées de fonte argentée ou dorée et qu'on n'avait pu recouvrir, faute de draps mortuaires. On remarquait, non sans émotion, trois cercueils plus petits et peints en blanc, ceux de deux jeunes enfants et d'une jeune fille. Le quin zième char ne transportait que le seul cercueil de •, l'ingénieur Stoley. Les chars furent rangés d'après la . reli gion des morts qu'ils /transportaient! On dénombrait ainsi 13 défunts protes tants eti 44 catholiques. Seules les familles des victimes, les officiels, le clergé catholique et le clergé .protes tant eurent accès sur la place où on avait installé une petite tribune avec un microphone communiquant avec les haut-parleurs établis sur les points\nprincipaux du parcours. A 12 h. 45, un cortège d'une dizaine d'autos déboucha sur la place derrière l'église. Il amenait de- Sarrebriick les membres de la com mission gouvernementale de la Sarre, M. Paganon, qu'accompagnaient son chef de cabinet, M. Christian Valensi, et l'ingénieur des ponts et chaussées M. Mortane. Il amenait aussi MM. von Papen, Seldte, qui avait arboré au re vers de son pardessus' l'insigne des Casques d'acier ; M. de Peyster, pré sident des Mines domaniales de la Sarre, et son directeur. M. Guillaume ; le conseiller français M. Heimburger, directeur des services de l'intérieur de la Sarre, et M. Fabi'ani, commissaire de police, qui ont assuré le service d'ordre. Des automobiles descendirent éga lement les hauts fonctionnaires fran çais et allemands de la Sarre, ainsi qu'une importante délégation de la chambre de commerce franco-sarroise. Les autorités pénétrèrent dans la cli nique Karl-Ferdinand où, dans \"un salon d'attente, se firent les présenta tions. Déjà les cloches du temple sonnaient à toute volée. La cérémonie des funé railles .allait commencer. Les officiels se massèrent, tête nue, sur le perron de la clinique. L'harmo nie des sapeurs-pompiers de Neunkir chen joua une marche funèbre, des chorales chantèrent des lieds. A ta tri bune apparurent tour à tour M. Schur thaun, super-intendant du consistoire évangélique, et le coadjuteur de l'èvé que de Trêves, Mgr Mcench, mitré et en habits sacerdotaux, qui prononcè rent des paroles de consolation et d'es poir. De nouveaux hymnes, des chœurs retentirent, puis le cortège se forma. En tête venaient les délégations d'an ciens combattants, le Front d'Airain, le Reichsband, les sociétés de gymnasti mes, les sociétés lOeales, l'es cheminots et postiers en uniforme, un détachement de police, derrière lequel venaient' les porteurs de couronnes. On en dénom brait plus d'une centaine, parmi les quelles celles offertes P ar l a direction des usines, par la commission gouverne mentale de la Sarre, par le maréchal von Hindenfcurg et le gouvernement alle mand et par les Mines domaniales de la Sarre. Cette dernjère, couronne était portée par quatre mineurs, en costume corporatif et coiffés d'un original shako surmonté d'un casoar à grande plume blanche. Puis venaient les socié tés évangéliques, le clergé, les chars transportant les cercueils des protes tants. Derrière le cercueil de l'ingénieur Stoley la direction, le Conseil d'admi nistration et le personnel de l'usine des hauts fourneaux et. laminoirs. A quelques mètres en arrière les autori tés officielles qu'escortaient des gen darmes et des agents. Au premier rang se trouvait M. Knox, président de la commission gouvernementale de la Sarre, ayant à sa gauche M. Paganon et M. Fuchs, président de la province rhénane, et -à .sa droite M. von Papen et le docteur Planck, maire de Neun kirchen. Ensuite venaient les sociétés catholiques, le clergé et les cercueils de nombreux ouvriers porteurs de tor ches allumées. Derrière se tenaient' les farnilles des défunts. Dans la rue Frédéric-le-Grand, le long cortège s'avança lentement au milieu d'une foule énorme, silencieuse et émue. Il était 17 heures quand ce cortège arriva au cimetière. En haut de ce cimetière, près d'une bordure de sapins on avait creusé une large et profonde fosse. C'est dans cette fosSe commune que tous les cercueils furent déposés, à gauche les catholiques, à droite les protestants. Les victimes de la catastrophe reposeront -côte à côte ■et sur leur tombe, Irès vraisemblable ment, un monument sëra élevé. A 18 heures, la cérémonie était ter minée. Les 'autorités quittèrent' lé ci metière par une petite' porte. Tahdis que MM. von Papen et Seldte 6e fai saient conduire en auto à la gare de ■Neunkirchen pour, regagner Beriin peu après, M. Paganon se rendit à Sar rebriick où il est l'hôte de M. Morize, délégué français à la commission gou vernementale de la Sarre. Le ministre dçg Travaux publics est parti de Sarre briick à minuit. La foole quittant lé cimetière s'écoula lentement, sans incident, sans attrou pement. Au-dessus de la ville, les nombreuses et hautes cheminées de d'usine sinis trée crachent toujours leur fumée. Leurs hauts fourneaux illuminent le ciel. La vie continue- René RIGAL\nLa place de l'Eglise pendant la cérémonie\nSUR liE PERRON DE DA CI-INIQUE KART--FERDINAND. Do gauche à droite le docteur-Planck, maire de Neuekirchen ; -MM. von Papen, Knox, Seldte et Pagam\n(Voir à la quatrième page.)\n","LES PROJETS FINANCIERS\nD'une façon générale, le rapporteur : général propose comme suppléments de 1 recettes : i 1° Pour le contrôle fiscal (art. 37 et i 52) rédnire à 750 millions, au lieu de i 901 votés par la Chambre et 1.001 pro- < posés par le gouvernement. 2\" Pour les regrèvements et rajuste- < ments (art. 54 à 75), 1.356 millions, au : lieu de 1.667 proposés par le gouver nement. i 3° Pour mesures diverses (art. 77 et 78), 481 millions au lieu de 1.025 votés i par la Chambre, et comme réductions ( de dépenses : 1° Pour les articles du projet 79 à 90, 1.157 millions au lieu de 720 votés : par la Chambre et 984 proposés par Je gouvernement. 2» Sur les crédits, 645 millions au ; lieu de L 303 -votés par la Chambre et de 1.433 proposés par le gouvernement. 3\" De nouvelles mesures à proposer dont l'adoption se traduirait par une réduction de dépenses de 1.389 millions. Abordant ensuite la discussion des articles du projet de loi, M. Henry - Roy propose de disjoindre l'article 37, celui-ci ne pouvant, en aucun cas, apporter la moindre recette pour l'exer cice 1933. La disjonction est prononcée. Il propose le rejet de l'art. 38 (im putation du déficit d'exploitation). Après Intervention de M. Voiïïn, qui demande le vote de cet article, et de mm Cavillon, Farjon, de la Grange et Charabot, qui appuient les proposi tions du rapporteur général, l'article 38 est rejeté à la presque unanimité. L'article 39 (taxe spéciale sur_ le chif fre d'affaires) est adopté après inter vention de MM. Philips et Schrameck, pour les sociétés à succursales multi ples, mais il y aura lieu de faire définir ce qu'on appelle une filiale. Seul un règlement d'administration publique pourra fournir cette définition. L'article 40 (déclaration des chefs d'entreprise) est adopté ainsi que l'arti cle 41 (commission de taxation) après une longue djscussion à laquelle pren nent par MM. Chauveau, Cavillon, Fourcade, Bérenger. Art. 42 (Impôt général), M. Fran çois-Saint-Maur combat cet article et préconise l'évalution forfaitaire. M. Mahieu appuie son collègue. M. Cuminal appuie également le prin cipe du forfait. Le texte de la Chambre est finale ment adopté. Art. 43 : (Evaluation des revenus de propriété), est adopté. L'art. 44 : (Frais exonérés de l'im pôt), est disjoint pour étude. Les articles 45, 46, 47, 48, 49 (Reve nus des créances, contrôle des sociétés) sont réservés. L'article 50 : (Lieu d'imposition des sociétés), est disjoint. L'article 54 (suppression d'exoné rations), le premier paragraphe est rdopté, le reste de l'article est disjoint. L'art. 56 (Droit de timbre des ac tions), est disjoint. L'article 57 (gérants des sociétés à responsabilité limitée) est combattu par M. Manceau. Le président fait remarquer qu'il s'agit d'un texte de M. de Lasteyrie, adopté, comme amen dement, par la Chambre. L'article est adopté. L'article 58 (taxe de transition) est adopté sous réserve que l'impôt ne pourra jamais atteindre le montant des coupons (amendement de M. Milan). L'article 59 (spécialités pharmaceu tiques) est adopté. L'article 60 (détaxe des vieilles auto mobiles) est adopté, mais en réduisant à une le nombre des voitures automo biles ayant plus de neuf ans de service. L'artiple 61 (nouveau barème de l'im pôt général sur le revenu) sera étudié au début de la séance d'aujourd'hui. L'article 61 bis (communication des listes des contribuables à l'impôt gé néral sur le revenu) est adopté, sauf en ce qui concerne l'affichage (3* et 4* paragraphe) qui n'est ainsi pas rendu obligatoire. L'article 62 (droit d'enregistrement) est adopté. 4 - ; L'article 63 (timbre de dimensions) est adopté. L'article 64 (droit de timbre sur les chèques) est réservé. L'article 65 (timbre de quittance) est adopté. L'article 66 (licence d'importation) est adopté. L'article 67 (véhicules automobiles servant au transport de personnes ou de marchandises; chiffre d'affaires) est adopté. L'article 69 (taxe au poids et à l'en combrement sur les véhicules automo biles) est adopté. L'article 71 (taxe sur l'essence) est réservé. L'article 72 (régime douanier des gasoils) est réservé. L'article 73 (augmentation du droit de consommation sur l'alcool) est adopté. L'article 76 bis (surtaxe sur les spi ritueux) est adopté. L'article 74 (impôt sur l'acide carbo nique) est adopté. L'article 75 (régime fiscal du ferro cérium) est réservé. L'article 77 (frappe de monnaie), le texte de la Chambre est rejeté et celui du gouvernement repris. L'article 78 (bénéfice de la fabrica tion des monnaies) est adopté. La commission se réunira ce matin à ld heures pour aborder l'examen des quelques articles de recettes réservés et étudier les nombreux articles d'éco nomies votés par la Chambre ou qui seront proposés par le rapporteur général.\nMM. DALADIER, LEYGUES ET P. COT ENTENDUS PAR L'INTERCOMMISSION DE LA DEPENSE NATIONALE L'intercommission sénatoriale formée des délégués des trois commissions de la défense nationale (armée, marine et\n6. Feuilleton du Petit Parisien, 15-2-33\n(SUITE DE LA PREMIÈRE PAGE)\nair) s'est réunie hier. Elle a entendu le président du Conseil, H. Daladier, ainsi que les ministres de la Marine et dè l'Air, sur la réduction des crédits incluse dans le projet de douzième de mars. Les présidents des trois commissions ont exposé les raisons pour lesquelles les commissions, dans un même senti ment, s'étaient émues en constatant que, à sept mois de distance et contrai rement aux engagements qui avaient été pris devant elles en juillet, les cré-, dits de la défense nationale étaient à' nouveau réduits et cela sans qu'il sem blât qu'un plan d'ensemble eût présidé à la fixation des réductions. Le président du Conseil et ses col lègues de la Marine et de l'Air ont affirmé que ces réductions ne diminue raient pas la valeur défensive de nos armées et seraient au contraire l'occa sion de réalisations profondes dans leur réorganisation. Ils se sont engagés à déposer dans un très bref délai ces projets de réorganisation, convaincus qu'ils sont qu'stacune économie nouvelle sur la défense nationale ne peut être réalisée par simple compression de crédits dans le cadre existant. Après un débat auxquels ont pris part MM. Martln-Binachon, Tissier, Le Moignic, René Besnard, Lémery et Gaston Menier, l'intercommission a dé cidé que le débat continuerait aujour d'hui hors de la présence des ministres, dans chacune des commissions de l'armée, de la marine et de l'air.\nM. MILAN PROPOSE DE SUSPENDRE L'APPLICATION DE LA LOI SUR LES ASSURANCES SOCIALES M. François Milan a déposé hier sur le bureau de la Haute Assemblée un article additionnel au projet de loi de redressement financier. Il est ainsi libellé : « A dater de la promulgation de la présente loi, et jusqu'au 3 décembre 1934 inclus, est suspendue l'applica tion de la loi du 5 avril 1928 modifiée par les lois du 5 août 1929 et 30 avril 1930 sur les assurances sociales. Un décret d'administration publique réglera les conditions de la présente disposi tion. et notamment les mesures desti nées à conserver les droits actuelle ment acquis des assurés. »\nUNE PROPOSITION DE M. CASSEZ En vue de réduire les dépenses du budget du 1933, M. Cassez, par une proposition de résolution, invite le gou vernement à établir un tableau de tous les crédits Inscrits au titre de subven tions de l'Etat et à opérer le classe ment de ces subventions en trois caté gories : 1° subventions devant être maintenues ; 2\" subventions pouvant être ajournées ; 3° subventions pou vant être supprimées.\nM. JOSEPH CAILLAUX CONDAMNE « L'ERREUR DES DOCTRINES MARXISTES » M. Joseph Caillaux, président de la commission des finances du Sénat, a présidé hier, au Cercle républicain, un déjeuner amical auquel assistaient M. François Albert, ministre du Tra vail ; M. Spalaïkovitch, ministre de Yougoslavie, ainsi que M. Louis Proust, président du Comité républicaine du commerce, de l'industrie et de l'agri culture. Au dessert, après les discours pro noncés par M. Reaubourg, au nom des commerçants et des industriels qui assistaient au déjeuner, et par M. Louis Proust qui salua MM. François Albert et Caillaux et exprima au président de la commission sénatoriale des finances la confiance que le commerce, l'indus trie et l'agriculture mettent en lui pour le redressement de la situation budgé taire. M. Joseph Caillaux prit la parole. Il condamna l'erreur des doctrines marxistes que les événements ont dé passées et qui demeurent figées dans -une irfcapmrité de s'adapter aux réali tés toujours mouvantes. Ennemi des monopoles, formules périmées, dit-il, nous avons fol dans l'avenir économique de notre pays sui> tout si les bonnes volontés et la loyauté de tous nous aident dans la besogne de redressement financier que nous allons nous efforcer d'obtenir d'urgence au Sénat.\nLE SECRET —I DU LÉGIONNAIRE\n(grand roman inédit d'crventure et d'amour ÀRTHUR'BERNÉDE PREMIERE PARTIE LES MYSTÈRES DU MAROC\nV (suite) L'enquête Mon capitaine, déclarait le Glo rieux d'une voix assurée et que n'agi tait pas le moindre tremblement, 1e ne suis ni un voleur ni un assassin, Vous persistez donc à prétendre ?ue vous n'avez pas tiré sur cette emme? demandait l'enquêteur. Oui, mon capitaine. Que vous n'avez pas cherché à lui voler son collier ? Oui, mon capitaine. Alors— qu'alllez-voua faire chez aile ? Cette fols, Sauveterre se tut. Voyons, répondez ! Invitait 1 en quêteur. Mon capitaine, faisait l accusé avec effort le ne peux pas vous le dire— — Pourquoi ? Vous connaissiez madame Lau ■erte ?\nCopyright by Arthur Bemède 1»33. Tra duction et reproduction interdites en toui pays.\nLe» boucherie» de la région parisienne resteront ouvertes demain Le Comité de l'alimentation pari sienne et les grands groupements éco nomiques ne s'étant pas associés à la mesure de fermeture décidée pour demain jeudi par le Comité de salut économique, le Syndicat de la bouche rie de Paris et du département de la Seine ne pouvait décider cette ferme ture, dont l'opportunité pourra d'ail leurs être examinée ultérieurement. Les boucheries resteront donc ouver tes jeudi, mais, par contre, tous les membres du Syndicat de la boucherie sont convoqués à un grand meeting organisé vendredi 17 février, salle Wagram, par le Comité de l'alimenta tion parisienne. ...ainsi que les cafés, restaurants et hôtels La Confédération nationale des débi tants de boissons, hôteliers, limonadiers et restaurateurs de France et des colo nies a adressé à ses 354 syndicats le communiqué suivant : « Les grandes associations nationales et les fédérations affiliées, fidèles à leur I programme comportant l'égalité fiscale pas d'impôts nouveaux, économies\nPour que vous gardiez obstiné ment le silence, il existe donc un se cret entre cette femme* et vous ? Les traits contractés, le Glorieux répliquait d'une voix devenue rauque : Mon capitaine, je ne puis rien vous dire I Alors, vous refusez de parler ? Oui, mon capitaine ! Sauveterre, s'écriait le capitaine rapporteur. Je sais qu'il est d'usage à lq légion qu'un chef ne doit jamais questionner ses hommes sur leur passé et je suis trop respectueux des tradi tions de ce corps d'élite pour ne pas m'incliner devant cette tradition. » Mais, en ce moment, le cas n'est pas le même. J'estime, au contraire, que j'ai le droit et même le devoir... oui, le devoir, dans l'intérêt de la jus tice et de la vérité, autant que dans le vôtre, de chercher par tous les moyens dont je dispose, à faire promjrtement et complètement toute la lumière. » Si vous étiez entré tout de suite dans la voie des aveux, si vous m'aviez parlé avec la franchise que j'espérais de vous, croyez que Je n'eusse pas cherché à apprendre ce que vous me cachez avec une obstination aussi farouche— » Aussi ne soyez donc pas surpris si je suis contraint de fouiller votre passé— — Mon capitaine. Je vous répète-, je vous Jure que je ne peux pas parler 1 martelait le Glorieux avec un accent frémissant. Alors, vous n'aurez à vous en prendre qu'à vous-même des consé quences de votre silence. Avez-vous fait choix d'un défenseur ? Non, mon capitaine. On va vtjus en donner un d'office. A quoi bon, mon capitaine ! fai sait le Glorieux sur ce ton de fatalité tragique qu'ont seuls les désespérés devant l'inéluctable. Sauveterre ! s'écriait le rappor teur. Mais vous ne vous rendez donc pas compte que vous vous envoyez vous-même au poteau ?\nrigoureuses qu'elles veulent faire aboutir envers et contre tous, conseil lent à leurs adhérents de conserver leur calme et de ne pas fermer jeudi. L'heure n'est pas venue. Il ne faut pas compromettre leur action par une agitation inopportune. » ...et les boulangeries L'Union syndicale de la boulangerie en gros, tout en faisant les plus expres ses réserves sur les charges fiscales actuelles et sur celles prévues par le projet de loi de finances, mais sou cieuse de ne pas jeter la perturbation dans la vie économique de la capitale, a pris la décision de ne pas participer à la manifestation projetée pour le 16 février, relative à la fermeture des magasins et de 3 boutiques. Les magasins de la rue de la' Paix et de la place Vendôme fermeront On nous communique la note sui vante : « En signe de protestation contre les impôts nouveaux votés par la Chambre, les commerçants de la rue de la Paix et de la place Vendôme, réunis en assemblée générale extraor dinaire, ont décidé à l'unanimité, ainsi qu'ils en avaient déjà pris l'engage ment dans leurs chambres syndicales respectives, de fermer leurs établisse ments le jeudi 16 février, de midi à 19 heures. » Les maroquiniers et les libraires également Les chambres syndicales réunies de la maroquinerie, de la gainerie, des ar ticles de voyage et des industries s'y rattachant, s'associant aux décisions du Comité de salut économique, ont dans leur séance d'hier, décidé la fer meture totale de leurs maisons le jeudi 16 février 1933 de 12 heures à 19 heures en signe de protestation contre toutes impositions nouvelles, contre l'abandon, des économies reclamées et en faveur de l'égalité fiscale. Le comité du syndicat des libraires de la région de Paris, réuni d'urgence, vient de décider à l'unanimité qu'en manière de protestation contre la me nace d'impôts nouveaux les libraires de la région de Paris fermeront leurs magasins le jeudi 16 février, de midi à 19 heures. Le comité précise qu'il n'a rien de révolutionnaire, que chacun de ses membres a fait, au cours de ces der nières années, honneur à l'accumulation des charges de plus en plus lourdes, se superposant les unes aux autres. La librairie est, parmi les commerces parisiens, un des plus durement éprou vés, qui a vu ses recettes baisser dans des proportions impressionnantes.'C'est en raison de cet état de choses que le comité des libraires de la région de Parts décide de se joindre aux mouve ments de protestation suscités par la crainte des augmentations d'impôts qui font en ce moment l'objet des déli bérations législatives. Un appel de la Fédération des contribuables Comme suite aux nombreuses de mandes qui lui sont parvenues au su jet de la fermeture des magasins le jeudi 16 courant de 12 heures a 19 heu res. la Fédération nationale des contri buables, 22, rue Lafayette, demande ins tamment à ses adhérents de province : commerçants, artisans, boutiquiers, de s'associer au mouvement de protesta tion contre l'augmentation des char ges fiscales et de baisser les rideaux de leurs magasins aux heures Indiquées ci-dessus. Cette opération doit être effectuée dans le calme et la dignité.\nLES DETAILLANTS CONTRE LES CHARGES NOUVELLES\nH* demandent l'entente entre tous les groupements industriels et commer çants pour une protestation unanime Le conseil général de la Fédération des commerçants-détaillants s'est réuni à son siège social, rue du Château d'Eau, sous la présidence de M. Georges Maus, assisté de MM. Eugène Demogé et Manteau ; après avoir entendu les présidents de différents groupements, il a voté l'ordre du jour suivant Le conseil général déclare que, Adèle à son programme adopté par ses asso ciations de Paris et de province, la fé dération doit, avant tout, soutenir les grandes revendications commerciales intéressant directement le commerce de détail : 1° Les modiffeations à la propriété commerciale ; 2° Le vote de la revision des baux commerciaux ; 3° L'accord de délais pour le paiement des billets de fonds ; 4° Le remplacement de l'impôt sur le chiffre d'affaires par une taxe unique ; 5° Le maintien absolu des dérogations au repos hebdomadaire, la modiAcation de l'art. 43 a et la liberté, pour le commerçant, de travailler à sa guise, sans employés ; 6° L'égalité Ascale par l'application aux économats patronaux, aux coopéra tives de consommation, de production aux groupements d'acheteurs des im pôts acquittés par le commerce ; Constate que la fédération a été pla cée dans l'impossibilité de participer comme elle l'aurait désiré à des me sures de protestation justiûées, contre les dépenses exagérées de l'Etat et les impôs nouveaux ; a) Parce que les présidents des gran des associations commerciales n'ont pas été convoqués en temps utile et mis à même de fournir toutes_ les indications nécessaires en vue de créer un véritable mouvement national et unanime contre les impôts excessifs ; b) Parce que, dans une question aussi grave intéressant au même titre les industriels et les commerçants, ceux-ci devaient se concerter pour adopter des mesures identiques. Le conseil général de la Fédération des commerçante-détaillants demande que toutes les grandes organisations s'unissent pour étudier de quelle ma nière, sans gêner la clientèle, un même\nJ'irai, mon capitaine ! Allons, écoutez-moi... Et, dissimulant mal l'émotion qui l'étreignait, l'officier poursuivait : Il n'est pas possible qu'un homme tel que vous, un soldat qui est la gloire de son arme, et dont le passé militaire depuis plus de vingt ans n'a jamais connu la moindre défaillance un héros enfin qui porte sur sa poitrine les insignes de la vaillance et de l'hon neur, soit devenu tout à coup un voleur et un assassin. » Il n'y a pas besoin de parler long temps avec vous pour deviner que vous avez reçu, non seulement une instruu tion très complète, mais encoie une éducation morale grâce à laquelle vous avez jusqu'à ce jour gardé une âme exempte de toute tare. J'ai la convic tion que voue ne vous êtes pas engagé à la légion par un coup de tête, ni parce qu'à la suite d'une fâcheuse aventure ou du pire, vous voulez échapper à ce qu'on appelle la vindicte publique— » Oui, j'en suis sûr, c'est une grande douleur qui vous a amené ici. Vous êtes entré en légion comme d'autre 3 entrent en religion... C'est cela, n'est-ce pas ? Mon capitaine !... murmurait le Glorieux, troublé. Voilà pourquoi, Sauveterre, lors que vous me dites que vous n'êtes pas un voleur, Je vous crois... Et croyant deviner, au frémissement des lèvres de l'accusé que celui-ci allait enfin parler, le capitaine Clairac s'écriait : Avouez donc que vous connaissiez cette malheureuse ! Elle-même n'a-t-elle pas déclaré .qu'elle ne me connaissait pas ? Parce qu'elle n'a sans doute pas voulu avouer devant son mari qu'il avait existé et qu'il existait peut-être encore entre vous des liens... Se levant et s'avançant vers le Glo rieux qui était redevenu encore plus Impénétrable, le capitaine Clairac. lui\nmouvement protestataire pourrait se i manifester, non seulement à Paris, mais 1 dans toute la France. ... ET POUR LA REVISION DES BAUX COMMERCIAUX j Le comité de l'alimentation pari , sienne président M. Brinon; la confèdè- j ration nationale des boissons, président M. Siffert, et la fédération des com merçants-détaillants, président M. Geor ges Maus, viennent d'écrire à tous'les députés pour leur demander de voter, sans retard, la loi sur la revision des j baux qui vient aujourd'hui en discus sion devant la Chambre. Le vote de cette loi, disent les trois présidents de ces groupements, fera ; naître l'espoir chez tous ceux qui font ' le maximum d'efforts pour garder le bon renom de leur maison et qui atten dent avec anxiété des allégements à leurs charges. .\nMM. BILLIET ET CONSTANT AU HAVRE | Une très Importante réunion, orga- . nisée par toutes les associations com- ! merciales et industrielles du Havre, a | eu lieu hier soir. Plus de 1.200 patentés y assistaient. M. Victor Constant, président ad joint de la Confédération des groupe ments commerciaux, a rendu compte de la démarche faite par les délégués des grands groupements économiques au près du président du Conseil, pour pro tester contre les exagérations de la fiscalité et l'inégalité de celle-ci. M. Constant a déclaré que l'idée de fermer les boutiques et magasins, en guise de protestation, était, en ce mo ment, déconseillée par les associations syndicales et interprofessionnelles et que l'opportunité d'une telle mesure serait à envisager, s'il y avait lieu, en temps voulu, par les dirigeants res ponsables de ces associations. M. Billiet, président de _ l'Union des Intérêts économiques, après avoir dé montré l'impossibilité et l'inefficacité de nouveaux impôts, a condamné la supertaxe de crise qui va frapper sur tout des salariés. Les patrons doivent, dans cette question, défendre leur per sonnel menacé, parce qu'on a voulu ménager les fonctionnaires. Certains parlementaires, a-t-il dit, ne se rendent pas encore compte de la gravité de la situation ; ils n'osent pas comprimer largement les dépenses pu bliques, de peur de mécontenter une partie de leur clientèle. Ile ne peuvent tenir leurs engage ments électoraux et n'ont pas le cou rage d'avouer qu'ils se sont trompés. Seul l'excès de la crise leur ouvrira le 3 yeux. Il n'y a pas de remède effi cace à la situation tant que l'on n'aura pas fait renaître la confiance. Or cette confiance ne renaîtra pas tant que la masse des contribuables se trouvera en présence de mesures déma gogiques. Pour redresser la situation, 11 est nécessaire que tous les républicains, dégagés des formules trop étroites des partis, réalisent l'union totale de toutes les bonnes volontés françaises.\n1.800 % D'AUGMENTATION La commission des finances avait prévu dans l'article 72 que. sous réserve des exonérations prévues par le pre mier paragraphe de l'article 51 de la loi du 4 avril 1926. un droit intérieur de 36 francs par quintal serait établi sur les « gasoils » purs ou en mélange, destinés à être employés en France à l'alimentation des moteurs et des véhi cules utilisés pour les transports sur routes. Dans la séance de la Chambre des députés du 13 février 1933, le ministre du Budget a, surenchérissant sur le projet de la commission des finances, proposé une nouvelle rédaction. Le texte actuel, dit-il, frappe les pro duits sur leur destination. Or il est presque impossible de suivre les pro duits suivant leur destination et la fraude serait considérable. En consé quence, le gouvernement a proposé de frapper le produit du gasoil d'après sa nature et quelle que soit sa desti nation. L'article modifié dans ce sens a ete adopté par 330 voix contre 270. Or l'argument invoqué par le minis tre du Budget est complètement inexact. Il est facile, en effet, en colorant le mazout, ainsi que cela est fait pour d'autres produits, de suivre le produit suivant sa destination et d'éviter toute fraude. Les députés, de leur côté, n'ont certainement pas prévu' les conséquen ces de ce vote. L'usager du gasoil paye déjà un droit à l'importation de 20 francs la tonne. Si l'impôt complémentaire de 360 francs la tonne était définitivement adopté, les droits d'impôts seraient por tés de 20 francs à 360 francs la tonne, soit une augmentation de 1.800 %. Un usager qui, pour le chauffage, con somme annuellement 100 tonnes de gasoil (et nombreux sont dans ce cas) paierait 36.000 francs d'impôts par an pour son combustible au lieu de 2.000 francs. Sa dépense annuelle en combus tible qui, au cours actuel du gasoil à Paris, est de l'ordre de 47.000 francs passerait à 83.000 francs. Cet usager, ainsi que bien d'autres, serait forcé ment amené à renoncer à l'emploi de ce mode de chauffage perfectionné. Les usines qui fabriquent ces appa reils devraient licencier leurs ouvriers. Ces ouvriers seraient mis en chômage et retomberaient à la charge de l'Etat. Nos députés n'ont évidemment pas songé qu'à l'heure actuelle plus de 10.000 boulanger» emploient des fours à mazout, que de nombreuses instal lations de .chauffage central fonction nent au gasoil. tant dans de modestes habitations que dans des écoles, hôpi taux, sanatoria, etc. Un tel impôt tuera la matière Imposable et l'Etat, au lieu d'encaisser des impôts importants, ne recevra finalement rien en dehors des droits prélevés sur les gasoils destinés à la route (camions, etc.), les seuls en mesure de supporter cette augmenta tion. Enfin, cet impôt avantagerait d'une\nmettant la main sur l'épaule et le fixant dans les yeux, s'écriait : Au nom de vos chefs, au nom de vos camarades, au nom de cette légion à laquelle vous avez donné tant de votre sang et sur laquelle rejaillirait la honte d'une condamnation aussi infamante que celle que vou3 encourez, une dernière fois, Sauveterre, je vous ordonne, je vous adjure de me dire la vérité ! D'une voix ferme, assurée, et qui allait devenir grave et même solen nelle. le Glorieux répliquait : Ceux qui prétendent m'avolr vu tirer sur Mme Lauzerte en ont menti... Encore un coup, mon capitaine, je jure sur le drapeau de ta légion, sur la gre nade à sept flammes, sur tout ce qu'il y a d'honneur en moi, que ce n'est pas mol qui ai tiré !... Alors qui ? Je n'en sais rien, mon capitaine. Mon revolver était accroché à ma cein ture... Il a dû glisser à terre, quelqu'un l'a ramassé, s'en est servi... C'est tout ce que Je puis vous djre™ Comment vous êtes-vous procuré cette arme qui n'est pas d'un modèle courant dans l'armée? Je l'ai achetée dernièrement à un trafiquants des souks d'El Kremis. Vous aviez donc prémédité votre crime ?™ Je n'ai pas commis de crime™ Encore un coup™ qu'alliez-vous faire au palais de Moustapha ? Mon capitaine, affirmait le Glo rieux, c'est mon secret™ et je ne puis ie révéler ni à vous, ni à personne. Pourquoi ? Pour qu'on me croie, il faudrait dire qui je suis... Et j'aime mieux être fusillé... Votre passé est donc si terrible? Je vous en supplie, mon capitaine... Ne me demandez rien à ce sujet... Pourtant, Sauveterre. s'exclamait l'officier... Vous ne pouvez pas avoir été un malhonnête homme ! C'est vrai, mon capitaine, s'écriait le mystérieux légionnaire. Et ce n'est\nfaçon tout à fait inique les autres com bustibles et s'il faut, pour répondre aux besoins du budget, établir des taxes nouvelles : c'est l'ensemble des combustibles de toute nature qu'il fau drait frapper dans une' mesure d'ail leurs beaucoup plus modérée et, à cet effet, il pourrait être tenu compte de leur pouvoir calorifique qui suit : Bois 2.500 calories Charbon 8.500 » Gasoil 10.800 » Il n'est pas possible que les membres du Sénat, plus conscients des répercu tions dangereuses que pourrait avoir une telle taxe sur le gasoil combustible, ne vote pas la limitation de cette, taxe aux seuls véhicules qui sont la cause initiale de ce projet. *\nUiNE PROTESTATION DES PHARMACIENS\nM. Berhhard, président de la chambre syndicale des pharmaciens de la Seine, nous communique la note suivante: « La chambre syndicale des phar maciens de la Seine, émue au même titre que les autres corporations des charges fiscales de plus en plus acca blantes. proteste contre les augmenta tions d'impôts de toutes natures, et plus particulièrement contre l'exten sion de l'impôt sur la spécialité, véri table impôt & la maladie. Elle informe le public que, consciente de ses devoirs envers les malades et dans le seul souci de la santé publique, elle conseille à ses adhérents de ne pas fermer jeudi prochain 16 février. >\nLES PROTESTATIONS\nLA FERMETURE DES MAGASINS\nLE CARTEL DES SERVICES PUBLICS PREPARE UN MANIFESTE\nLe cartel confédéré des services pu blics a tenu, hier, une courte réunion, les délégués étant plus préoccupés de suivre ce qui se passe au Sénat que de s'entretenir d'une situation qu'ils con naissent à fond. Le cartel a, cependant, décidé de rédiger un manifeste qui sera publié aujourd'hui.\nL'ACTION UNIQUE DANS LES P. T. T.\nOn nous communique la note suivante : A la suite de correspondances échan gées entre la Fédération postale confé dérée et la Fédération générale dee P. T. T., les bureaux de ces deux orga nisations se sont rencontrés. Un échange de vues très cordial a eu lieu entre les délélgués sur l'action à mener contre la menace de réduction des traitements. La plus grande camaraderie n'a cessé de régner durant toute la discussion. Celle-ci a permis de constater une unité de vues quasi unanime autant sur les modalités de l'action à envisager que sur la nécessité de plus en plus impé rieuse de coordonner les efforts de toute la corporation. Les militants ont, en outre, pris l'en gagement d'éviter, dans leurs journaux corporatifs respectifs, les polémiques qui ne pourraient que nuire à l'accord en voie de réalisation. Il a été décidé que les groupements de catégorie non adhérents aux deux fédérations seraient invités à prendre part aux conversations qui se poursui vront au cours d'une très prochaine réunion.\nCOMMERÇANTS ET CONTRIBUABLES DE LA BANLIEUE SUD-OUEST\nLe comité de défense des commer çants et contribuables de la banlieue sud-ouest de Paris, réuni à Sceaux sous la présidence de M. Maurice Lié vin, a décidé à l'unanimité de suivre le mouvement du comité de salut éco nomique et de fermer les boutiques dans l'après-midi de demain jeudi. Un grand meeting de protestation contre les impôts nouveaux votés par le Parlement aura lieu ce même jour, à 15 heures, à Sceaux, salle de l'an cienne mairie.\nLES ANCIENS COMBATTANTS DE SAINT-DENIS\nL'Union des anciens combattants dyonisiens, avec l'appui de treize asso ciations similaires, avait organisé, hier soir, à Saint-Denis, au théâtre munici pal, sous la présidence de M. Marion, une réunion pour protester contre les nouveaux projets d'aménagement des pensions des mutilés et victimes de la guerre. Après avoir entendu MM. Paul Gal lard, vice-président de l'U. N. C. ; Dul suc, secrétaire général de la Fédéra tion nationale des blessés du poumon; Volvay, secrétaire général des P. G. : Jean Duflos, secrétaire général de l'A. K. A. C. ; Laraque, président des Croix de Feu et Briscards, qui tous s'élevèrent contre toute atteinte aux droits de 3 anciens combattants et vic times de la guerre, les assistants adop tèrent un ordre du jour de clôture, re poussant purement et simplement les projets financiers votés par la Chambre.\nLA « JOURNÉE D'ETUDES » RURALES FEMININES\nla journée d'études de l'Union centrale des associations rurales féminines a eu lieu 8, rue d'Athènes, sous la présidence de M. Risler, membre de l'institut. D'in téressants rapports ont été lus par M\" de Courson, sur les associations rurales fémi nines ; Mme Marduel et Mlle Le Bras, sur les services féminins des unions de syndi cats ; Mme de Saint-Virtor, sur les résul tats de l'enquête de l'Union des associa tions rurales féminines : Mme de Kéran flech-Kerneznc. sur la crise agricole et ses conséquences familiales : Mme de Robech, sur l'aide morale à donner à la famille agricole en temps de crise ; lady Typhaine Eueas. sur l'effort des associations rurales féminines en Angleterre, et par Mlle Bu relle. sur les débuts d'une assistante rurale.\npas à cause de mol que je garde le silence. C'est, c'est™ Devenu livide, le Glorieux lançait tout d'un trait : Et voilà justement ce que je ne peux pas vous dire .' Le capitaine Ciairac n'insista pas. Il avait compris que Sauveterre ne parle-, rait pas, ne parlerait jamais, que son secret était de ceux qu'on emporte avec soi dans l'éternité. Et il ordonna qu'on le reconduisit en prison. Seul de nouveau en face de lui-mê me, Sauveterre s'assit sur l'escabeau de bois, l'unique siège de sa cellule. Et dans un geste, non pas de décourage ment, mais de douleur, ii se cacha la tête entre les mains, tout en murmu rant : Dire que Je vais peut-être mourir sans avoir revu mon fils, sans savoir c qu'il est devenu ? Et secoué par un sursaut de vibrante colère, Il ajouta : Ah ! la gueuse ! La gueuse ! Pour quoi l'ai-je encore rencontrée sur mon chemin ? VI « Elle ! » Très troublé par les déclarations si nettes et si concordantes de ses hom mes et, de plus en plus convaincu qu'un mystère aussi étrange que profond planait sur le drame qui s'était déroulé au palais d'Hafld Moustapha, le sous lieutenant Nanteuil. autant poussé par la sympathie instinctive que lui inspi rait le Glorieux que par ia compréhen sion des devoirs que lui imposait sa situation de commandant provisoire de sa compagnie, se préparait à se livrer à une enquête personnelle sur le cas de François Sauveterre, lorsqu'il reçut une convocation du capitaine rappor teur qui 1 invitait à se présenter le len demain à son bureau à 10 heures. Ce n'était pas sans une certaine appréhension qu'il franchissait le seuil de cette pièce où était en train de se Jouer le sort du Glorieux. En ffet, le matin même, au mess où il prenait\nNOS ÉCHOS\nAujourd'hui La flamme du Soutenir sera ravivée par les anciens du 7* dragons, les A. C. de la 121* D. !.. •404*. 417* R. 1. et 5* R. A. P. Vente de charité : Au profit des ouvroirs des Pères du Saint-Esprit, 14 h. 84, rue de Grenelle. Expositions : Salon d'hiver. Grand Palais. Salon des indépendants. Salon dea femmes peintres et sculpteurs, Grand-Pa lais. Touristique des chemina de fer, gare Saint-Lazare (salle des pas perdus). Les sports d'hiver dans tés Vosges (grandes lignes, gare de l'Est). Salon de l'art français, 101. avenue des Champs- Elysées. Salon des artistes de Paris, 31. boulevard des Italiens. Peintures de Mmt Eould-Stern, 152, boulevard Haussmann. Etablissements d'art de l'Etat. 101. avenue des Champs-Elysées. Blessés de l'atelier Lachenal, 10, rue de Rivoli. Tapisseries du xiv* au xvn* siècle, musée des Gobelins. Dela croix au Maroc, inauguration, 14 h., Musée de l'Orangerie. Architecture française, 17, rue Vignon. —» Rétrospec tive Rabelais (conférence par M. Jacques Copeau), 17 h. 30. Bibliothèque nationale. Réunions : Centre spirituallste, 20 h. 30. 16. avenue de Wagram. Béné-Mizrah. 21 h.. 10, rue des Messageries. Meetings : des femmes contribuables : 20 h. 45, salle Wagram. D' « Ordre et Bons Sens », 20 h. 30, salle Bullier. Cours de chanson française : 21 h-, mairie du IV*. Bal : Ecole nationale des arts décoratifs. Palais d'Orsay. Festival : au profit des orgues de Salnt- Merri, 20 h. 45. à l'église. Banquets : Association des anciens élèves de l'école Lakanal. 20 h., 17, boulevard Saint-Denis. Liaison franco-améri caine. présidence de M. Walter Edge, 20 h., 12, rue de Poitiers. Courses : A Enghien A 14 heures. L'Association pour la protection de la vente à crédit du meuble tiendra son assemblée générale demain jeudi 16 courant, à 21 heures, 21, rue du Châ teau-d'Eau.\nL'Ecole polytechnique a donné, hier soir, à l'Opéra, son cinquantième bal de bienfaisance. M. Albert Lebrun, an cien élève de l'école, s'est rendu dans la soirée à ce bal, où il a manifesté sa joie de se retrouver pendant quel ques instants avec ses anciens condis ciples.\nLes conséquences d'un geste brutal\nLe 1\" décembre dernier, dans un débit de vins, rue Saint-Sauveur, le patron, M. Girbal, voulant expulser un client qui se montrait trop bruyant, le poussa dehors. Ce client, M. Laydcvant, âgé de cin quante-neuf ans, alla se fracturer le crâne sur le pavé et il décéda peu après. Après enquête de M. Auby, juge d'ins truction, et interrogatoires en présence de M\" Campinchi et Charles Dclauney, M. Girbal vient d'être renvoyé en police correctionnelle. M* Python se portera partie civile au nom de la veuve de la victime.\nA L'EXPOSITION RABELAIS\nA l'exposition Rabelais, qui se tient A la Bibliothèque nationale. M- Jacques Copeau donnera aujourd'hui, à 17 h. 30, des lec tures tirées de Gargantua et de Pantagruel Le samedi 18 février aura lieu un concert de musique française au temps de Rabelais.\nUne c Semaine franco-américaine »\nLes centres universitaires de vacances (17, boulevard Saint-Michel, Faris-V») orga nisent une « Semaine franco-américaine qui comportera les diverses fêtes suivan tes, dans les salons du Washington-Club, 14. rue de Magellan : Demain jeudi, à 14 h. 30, séance de ciuéma et thé-cocktail dansant, de 17 à 20 heures ; samedi 18, à 15 heures, causerie en anglais et bal de nuit, à 21 h. 30 ; dimanche 19, thé facultatif et causerie libre: mardi 21. de 17 à 18 heures, causerie en anglais avec débats : mercredi 22 février, thé dansant, de 15 à 18 heures. On trouve des cartes au Washington- Club et aux centres universitaires de va cances.\nses repas avec les officiers de son bataillon, il avait entendu raconter que Sauveterre avait refusé de répondre aux questions qu'on lui posait et qu'il avait produit sur l'officier rapporteur une impression désastreuse... La physionomte toute de rudesse, mais si pleine de franchise du capi taine Cl&irac, ainsi que son accueil nettement cordial, mettaient tout de suite Jacques Nanteuil à son aise... Il sentait qu'il y avait en ce chef trop de droiture pour qu'il ne fit pas aussi toute la justice. Et ce fut avec une entière maîtrise de soi qu'il se pré parait à répondre à son supérieur. Lieutenant, attaquait ce dernier, c'est vous qui en ce moment comman dez la 2* compagnie du l' r bataillon du 4* étranger. Oui, mon capitaine. - Par conséquent, l'inculpé François Sauveterre était directement sous vos ordres. Oui. mon capitaine. Je ne vous demanderai pas de renseignements sur lui ; j'ai ià ses notes. Elles sont excellentes. C'est mieux qu'un bon soldat... un héros ! Je me permettrai d'ajouter, mon capitaine, qu'il est tellement estimé et aimé de ses camarades que pas un d'entre eux n'admet qu'il puisse être coupable™ Sans paraître le moindrement In fluencé par cet argument .purement sen timental, le capitaine Clairac poursui vait : Sauveterre ne nous avait-11 pas demandé la permission de la nuit ? Parfaitement, mon capitaine... En raison d'un ordre du général comman dant la subdivision, je n'ai pas donné suite à sa requête. A-t-il insisté ? Oui, mon capitaine... Il m'a même fait observer, très respectueusement Je dote le dire, que remplissant provisoi rement les fonctions de commandant de la compagnie, j'avais qualité pour l'autoriser à sortir du camp™ Mais\nProgramme des spectacles\nOpéra, 8 h. 30. Thaïs. Français, 8 h. 30, l'Autre Danger. Opéra-Comique, S h. 15, Carmen. Odéon, 8 h. 30. l'Affaire des poisons. Th. Populaire (Trocadéro).9 h..Ray Ventura Gaité-Lyrique, S h. 45. Pays du sourire. Trianon-Lyrique, 8 h. 30. Teresina. Châteiet. 8 h. 30, Nftia-Rosa (A. Baugé). Variétés, 8 h. 45. Une poule sur un mur. Porte-St-Martin, 8 h. 15. Napoléon IV. Théâtre de Paris, 9 h.. Monsieur le comte. Gymnase, 8 h. 40, le Voleur. Sarah-Bern., 8 30, Mon curé chez les riches. Mogador, 8 h. 30. Auberge du Cheval-Blanc. Renaissance, 9 h., le Désir (de Ch. Méré). Ambigu, 8 h. 30. Topaze. Palais-Royal, 8 h. 45, la Maison d'en face. Antoine, relâche. Bouffes-Parisiens, 8 h. 45 Soir de Réveillon Michodière, 9 h.. Ut Pleur des pois. Athénée, 9 h. Léopold le Bien-Aimé. Madeleine, 9 h.. Dans sa candeur naïve. Ambassadeurs, 9 h. 30, le Cercle. Avenue. 8 45. Mlle Julie.Temps est un songe Scala, 8 h. 45. le Progrès s'amuse. Saint-Georges, 9 h.. Trois et une. Nouveautés. 8 h. 45, Oh ! Papa ! (opérette). Com. Champs-Elysées, 9 h., la Margrave. Grand-Guignol. 3 h.. 9 h;, la Prison du vice. Daunou, 8 h. 51» Azor. Th. Michel,9 h.,Teddy and partner, Vx Bébés Capucines, relâche. Théâtre des Arts, relâche. Montparn., 9 h. Ombre mal. Têtes rechange. Atelier, 9 h., la Paix. Matharlns, 9 h., la Vole lactée. Studio de Paris, 9 h„ l'Ange. Comœdin (47, bd Cllehy), 9 h., la Joy. Nuit. Cluny. 8 45, Gare régulatrice(Marcel Simon) Th. Aibert-T\", 9 h.. l'Affaire Brock. Déjazet, 9 h.. Tire au flanc (P. Darteuil). Moncey, 8 h. 45, la Dame de chez Maxim. Zénith (place Gambetta), 8 30, Rose-Marie. Gobelins,B 30, Ces dam. aux ch. v.(Rlv.cadet) MUSIC-HALLS Folies-Berg., 8 30. Revue d'amour (Dréan). Cas. de Paris, 8 30, Joie de Paris(J. Baker) Alhwnbrs,3 h.,9 h.,Syd Seymour.Tr.Colleano Dix-Heures, Martini, J. Rleux, L. Hégoburu 2 Anes, Bastia, Charley, Souplex. revue. Lune-Rousse, le Pays du fou rire (Dorin). Pavilion-M.-H., m., s., Parisys, Bessl, Rerr.o Bobinn-M.-H., Georgins et son th. chant. Européen, m., 3., Àlibert, la Revue mars. fiaum.-Pal.. Académie provençale et 3 att. Médrano, 8 45, * Piste hantée », att. nouv. Cirque d'Hiver, 8 45. Grock: Auto d.l.mort. Coliséum, danse, mat. et soir., attractions. Moulin-Rouge, bal kermesse, mat., s., nuit. Magic-Clty-Bal, tous les s. 9 h.: dim.. mat. Lido, thé. dtner, soiréo dansante, attraet. Ch. les Nudistes (16.r.F0nt.). 10 h. et min. Tav. de l'Echiquier (B.r. de). Musidora 10 h. Luna-Park. mat. soir., sam.. dim. et fêtes. Jardin d'Acrlim., entrée, 3 fr. ; enf., 1 fr. Pompéien, jeudi soir., bal; sam., d., m., s. CINEMAS Madeleine, Grand Hôtel. Paramount, Blonde Venus (M. Dietrich). Ganmont-Palace, Maurin des Maures. Anbert-Palace, Fanny. Olympia, Baby (Anny Ondra). Rex, Oiseau de paradis. J. Mac Donald. Marivaux-Pathé, la Chanson d'une nuit. Ciné Ch.-Elvs., Prenez garde à la peinture Marigny, 2 h.. 4 h. 30. 9 h.. Papa Cohen. M.-Rouge-Pathé, Crime du boull (Tramel) Coilsée, Seigneurs de la jungle. M.-Lind.-Pathé, A m., le jour. A t. la nuit, Victor-Hngo-Pathé, Voyage de noces. Impérial-Pathc, l'Enfant de ma sœur. Omnla-Pathé, le Truc du Brésilien. Eiysée-Gaumont. Unter Falscher Flagge. Gaumont-Théâtre. Il a été perdu une mariée Palace, Rumba d'amour. Ermitage-Pathé-Natan, Haïm le juif. Plgalle, Revivre, Sex appeal. Apollo-Cinéma, Je suis un évadé. Miracles. 2 h.. 4 h. 30. 9 h., 14 juillet Maillet-Palace Maman. Caméo, le Roi dea palaces. Lnna, Marche A la gloire, la Chienne. Folies-Dramatiques, le Billet de logement Royal-Pathé, Voyage de noces. Eldorado, Paris-Soleil, Congorllla. Agric., Pullman 12. Monstres du pôle. Botdvardia (42, bd 8.-Nouv.), Masque de fer. Cigale, Mata-Hari (Greta Garbo). Boulvardia (42, bd 8.-Nouv.), Masque de fer Artistlc, Paris-Soleil. Ciné-Opéra, le Crime du chemin rouge. Bialto-Clnéma, le Courrier de Lyon. Lutétia-Fathé, Il a été perdu une mariée. Raspail 216, Okay America. Œil-de-Paris, la Traite des femmes. Pessy (95. r. Passy), 13 Malles de Mr O. F, Agora (64, bd Clichy). perman.. Tumultes. Saint-Marcel-Pathé, Sa meilleure cliente. Saint-Sabin (27. r. St-Sabin), Mata-Hari. Carillon, le Gaités de l'escadron. Bexy, Au delà du Rhin. Lyon-Patké, Sa meilleure- cliente. Séiect-Pathc, Sa meilleure cliente. Montparnasse-Pathé, Cœurs joyeux. Autenii-8.-Ciné (40, r. Lat.), la Fortune.\nLE VIN ET LA CRISE\nEn temps de crise, 11 faut savoir acheter. Ne payez pas votre vin trop cher, mais payez la qualité h son prix. Demande* h Joseph Vinches, à Narbonne (Aude), de vous adresser gratis son prix courant et échantillons. Vous y choisirez vos vins de table parmi les cru 3 réputés qu'il sélec tionne lui-même avec un soin jaloux. Vous serez conquis par la saveur et le bouquet de ses vins et agréablement surpris par leurs conditions de vente.\ncomme 11 fallait pour cela un cas très grave, je lui ai demandé de me pré ciser le sien. Et 11 s'y est refusé ? Oui, mon capitaine... Qu'a-t-il dit ? Bien qu'il parût très affecté de ma décision, il a conservé une attitude dee plus correctes... Personnellement, vous n'avez Ja mais eu à vous plaindre de cet homme? Jamais ! Pour qu'un soldat aussi discipliné que lui ait commis la faute de sortir sans permission et malgré votre défen se, il faut qu'il ait eu un motif des plus graves... Indiscutablement ! Quand il s'est présenté à vous, êtait-il dans un état normal ? Il semblait plus nerveux que de coutume. Ii n'avait pas bu ? Non, mon capitaine. Vous ne savez rien de son passé ? Absolument rien. Vous ignorez les motifs qui l'ont amené à s'engager à la légion ? Complètement, mon capitaine™ et je crois pouvoir vous dire que. même les plus anciens parmi les officiers et les soldats de notre régiment, ne sont pas mieux renseignés que moi™ Jamais Sauveterra - le - Glorieux, ainsi que tous l'appellent n'a fait de confiden ces à personne. Cet homme est un mystère vivant. Cest tout à fait mon avis, déclar rait M. Clairac™ Mais ce qu'il y a de plus déroutant c'est que, malgré les témoignages de la victime, de M. Lau zerte et du secrétaire de ce dernier, qui déclarent l'avoir vu tirer, il conti nue d'affirmer avec une énergie opi niâtre et contre toute évidence, que ce n'est pas lui qui s'est servi de son arme ! •y- Et si c'était vrai, mon capitaine X (A auivrt.y\nLE PETIT PARISIEN\n15-2-33\n2\nI Ma Peau respire ! Elle est douce comme le satin..... Et elle embaume la lavande ! MO NS AVON SAY O M CMME 1 FRANCS\n0» voi. 15 /T. A. FA YAKJJ et Cie, éttit. _ yOOS cbe^ VOIR EN DERNIÈRE PAGE\n","©EMMiïÈIRE EEUEE\n•en vices TËH»iunngvEa « tÉLÉmowiQiira spfiOAim *m r*m tarw**• «t <■ runm»\nLA CRISE AMERICAINE\nLES TRAVAUX DE GENÈVE\nLA RÉUNION DES DÉLÉGUÉS DE LA PETITE ENTENTE\n(SUITE DE LA PREMIÈRE PAGE) L'importance de l'accord qui vient d'intervenir, et dont le texte sera natu rellement rendu public, est d'autant plus considérable que le pacte en ques tion est l'expression des tendances qui se manifestent spontanément dans les trois pays et qui les poussent à cons tituer un groupe de plus en plus homo gène, une unité de plus en pius com plète dans la vie internationale euro péenne. Cela signifie qu'il faut désor mais.s'attendre, de la part de la Petite- Entente, à une communauté de vues et l'attitude pius parfaite que jamais, non seulement à la conférence du désar mement, mais à la S. D. N. en général et vis-à-vis des graves problèmes inter nationaux qui se posent actuellement et continueront à se poser pour l'Eu rope au cours de cette année aussi bien dans le domaine politique que dans le domaine économique. C'est cette seconde partie économi que du pacte d'organisation de la Petite-Entente que MM. Benès, Jeftitch et Titulesco examinant en détail au cours de leur seconde réunion de ce soir, dont ils • poursuivront l'étude de main matin et dont ils feront alors l'objet d'un communiqué complet exposant leur 3 conclusions. Ce qu'on peut dire pour l'instant, c'est que ces conclusions ne visent pas seulement le problème économique de l'Europe centrale, qui préoccupe naturellement au premier chef les trois ministres des Affaires étrangères, mais aussi la re construction de l'Europe en général, principalement en rapport avec la fu ture conférence économique mondiale de Londres. Toutefois, un premier ré sultat concret mérite, dès ce soir, d'être enregistré : Yougoslaves et Roumains se sont, en effet, mis d'accord pour la construction entre les deux pays d'un pont sur le Danube, pont dont il est superflu de souligner l'importance au point de vue international, puisqu'il rendra possibles les communications directes entre la mer Baltique et tout le bassin méditerranéen (de Gdnya à Salonique par exemple) et servira, par suite, de trait d'union entre la Pologne et les trois Etats constitutifs de la Petite Entente. Au cours des réunions prévues pour demain et peut-être pour après-demain, l'affaire de contrebande d'armes de Uirtenberg fera l'objet des délibéra tions des trois ministres à la lumière des derniers renseignements reçus de Vienne par l'intermédiaire des minis tres de France et de Grande-Bretagne. A. J.\nAU COMITÉ DES DIX-NEUF Genève, 14 février (dép. Havaa.) Le comité des Dix-Neuf, qui s'occu pait du différend sino-japonais, a ter miné ce soir sa tâche à 18 h. 40 en approuvant à l'unanimité le texte du rapport à l'assemblée extraordinaire avec les recommandations dont l'ana lyse a été publiée. Il a décidé de convoquer pour mardi prochain l'assemblée extraordinaire de la Société des nations. Celle-ci prendra acte ce jour-là de l'échec de la procédure de conciliation si un événement imprévu ne se pro duit pas d'ici cette date. Elle tiendra une seconde séance le vendredi suivant pour discuter le rap port du comité des Dix-Neuf. Le comité a décidé, en outre, d'ac cuser réception à la délégation japo naise de la lettre que celle-ci lui a fait parvenir aujourd'hui. Cette lettre contiendra une allusion à la situation sérieuse qui est créée aux confins de la province de Jehol.\nLE JAPON ADRESSERAIT TROIS ULTIMATUMS EN CHINE\nLondres, 14 février ( dép. P. P ) D'après un message British United Press, la guerre parait imminente entre le Japon et la Chine. Le consul japo nais à Pékin confirme la déclaration par H. Soong, faisant fonction de premier ministre chinois, que trois ulti matums allaient être adressés à la Chine pour exiger le retrait des troupes chinoises de la province de Jehol. Le premier de ces ultimatums serait adressé par le Mandchoukouo au géné ral Tang Yu Liu, commandant des forces chinoises dans le Jehol ; le se cond par le général Muto, commandant des forces japonaises en Mandchourie ; au maréchal Tchang Sue Liang, et le troisième par le gouvernement de Tokio au gouvernement de Nankin. Le Japon n'a pas encore décidé si les trois re quêtes seront présentées à de brefs in tervalles ou simultanément. II est bien entendu que si la Chine ne se soumet pas dans le délai fixé, le Mandchou kouo et le Japon entreprendront des opérations militaires dans le Jehol.\nLES EXPORTATIONS D'ARMES ANGLAISES EN CHINE ET AU JAPON Londres, 14 février (dép. Havas.) En réponse à deux interpellations sur les expéditions d'armes au Japon et en Chine, M. Walter Runciman, ministre du Commerce, a déclaré que 410 licen ces ont été accordées en 1932 pour des exportations de matériel de guerre ; sur ce nombre, 41 autorisaient des expéditions pour le Japon et 31 pour la Chine.\nM. Léon Fraser présidera la 8.R.1.\nBâle, 14 février (dép. Bavas.) La Banque des Règlements Interna tionaux a fait aujourd'hui mardi le communiqué suivant : « Au cours d'une réunion officieuse de membres du conseil d'administra tion de la Banque des Règlements In ternationaux qui s'est tenue à Bâle à l'occasion de la séance régulière de février, la question de l'élection, en mai prochain, d'un président de la Banque et du conseil d'administration a été discutée. Les membres du conseil ont prié à l'unanimité M. Mac Garrah de rester président de la Banque et du conseil d'administration pour une nouvelle période de trois ans, et, après son re fus d'accepter le renouvellement de son mandat, ils ont décidé à l'unani mité d'élire président de la Banque et du conseil d'administration, en mai, M. Léon Fraser, actuellement sup pléant du président.\nL'ENLEVEMENT A DENVER DU BANQUIER BOETTCHER\nLondres, 14 février (dép. Petit Paris.) On mande de Dcnver (Colorado) que la police n'est toujours pas parvenue à retrouver la trace des individus qui enlevèrent dimanche soir le banquier Charles Boettcher, ami du colonel Lindbergh, qui exigent une rançon de 60.000 dollars. Mrs Boettcher a fait connaître par voie d'annonces dans la presse qu'elle était disposée à payer n'importe quelle somme aux ravis seurs pour la remise en liberté de son mari.\nBelgrade. La reine Marie de Roumanie a quitté Belgrade hier soir, rentrant à Bucarest.\nUn moratoire de hnit jours a été accordé aux banques du Micbigan\nCette mesure affecte 561 établis sements de crédit et risque de créer de graves difficultés aux banques des autres Etats New-York, 14 février. DE NOTRE CORRESPONDANT PARTICULIER Un moratoire de huit jours pour toutes les banques de l'Etat de Michi gan vient d'être proclamé et a été ap pliqué dès ce matin. Il en résulte une immobilisation de capitaux plus consi dérable qu'à aucun moment depuis le commencement de la crise aux Etato- Unis. Les répercussions peuvent en être très graves. L'impression produite dans les milieux financiers a été très mau vaise et s'est traduite par une chute sérieuse des cours sur le marché de New-York. Le moratoire a été décrété par le gouverneur du Michigan, M. William Comstock, à la requête de l'Association des banquiers de l'Etat à la suite d'une conférence qui a duré toute la nuit avec les principaux banquiers de Détroit. MM. Roy Chapin, ministre du Com merce, et Arthur Ballan Tine, sous-se crétaire du Trésor, sont venus spécia lement de Washington pour prendre la, situation en main. Au cours de? dernières semaines, la Louisiane et le Nevada avaient dû met tre en vigueur des moratoires pour em pêcher des désastres bancaires, mais ils avaient peu d'importance parce qu'ils avaient été d'un jour ou deux seule ment. Cette fois-ci, le moratoire de huit jours expire le 22 février au soir. Le lendemain, anniversaire de Washington, est jour férié. Si l'on ajoute les deux jours fériés d'hier et de dimanche et la demi-journée de samedi, on a une sus pension de paiements de onze jours et demi qui suffit à traduire la difficulté de la situation dans le Michigan et qui est assez longue pour créer de sérieux embarras aux banques et aux sociétés des autres Etats qui sont en relations d'affaires avec les 561 banques du Mi chigan affectées par le moratoire. La genèse de la crise Le gouverneur Comstock a donné aux journalistes la genèse de cette crise inattendue. Une des grandes banques de Détroit, l'Union Guardian Trust Company, était en difficultés ; par suite de la dépression, ses avoirs avaient diminué et ses gages s'étaient dépréciés considérablement. Pour éviter de voir sa situation empirer, elle avait décidé de se retirer des affaires. Pour le faire, elle devait rembourser tous ses déposants ; elle n'avait pas l'argent suffisant. Elle avait déjà à plusieurs reprises demandé l'appui de la Finance Recons truction Corporation qui lui avait, en plusieurs fois, avancé 15 millions de dollars. Les représentants de la Recon struction Corporation venaient de faire une estimation _de ses avoirs gelés et étaient disposés à avancer encore 23 millions de dollars ; malgré cela, il lui fallait encore 2 millions de dollars pour rembourser tous les dépôts. Les principaux déposants de la banque sont trois fabriques d'automo biles : General Motors, Chrysler et Ford. Les deux premiers consentaient à laisser la Fédéral Reconstruction Corporation prendre les avoirs liquides pour rembourser d'abord les petits déposants et à recevoir eux-mêmes des avoirs gelés en appoint des sommes qui leur resteraient dues lorsque les espèces seraient épuisées. La société Ford refusa son assentiment à cet arrangement. Faute d'un accord sur cette formule de compromis, le gouverneur fut dans la nécessité de proclamer le moratoire pour protéger, dit-il, les petits dépo sants. Faut-il voir là un nouvel épisode d'une vieille rivalité qui aurait existé selon certaines histoires entre Henry Ford et des banquiers locaux ? Le détail est sans grande importance. Ce qui retient l'attention aujourd'hui est la paralysie entraînée par le mora toire. Conférence à Washington M. Ogden Mills, secrétaire au Tré sor, s'est rendu ce matin à la Maison Blanche et a discuté avec le président Hoover de la situation du Michigan avant le conseil de cabinet. La confé rence réunit aujourd'hui, au Trésor, des représentants de la Fédéral Recon struction Corporation et du Fédéral Reserve Board. Le danger du moratoire du Michigan est double. D'une part, les déposants des banques fermées, effrayés pour leurs avoirs, peuvent assez naturelle ment retirer en masse leurs dépôts dès qu'elles rouvriront. Pour faire face à ces retraits, la Fédéral Recon struction Corporation peut être appe lée à faire des sacrifices considérables. Mais, par ailleurs, l'arrêt des paie ments peut entraîner une épidémie de moratoires dans d'autres Etats. La situation doit être suivie de très près. Il n'y a pas lieu, toutefois, d'exagé rer le danger de la situation. Les ban ques de Détroit sont, pour la plupart, débitrices à New-York, dont les ban ques sont parmi les plus solides des Etats-Unis et dont la liquidité est, dans la plupart des cas, supérieure à 50 pour 100 de leurs avoirs. 15 à 20 millions de dollars d'or sont arrivés dans la journée à la Banque Fédérale de Réserve de Détroit sous bonne escorte. Pour enrayer la dissémination de bruits alarmistes, 350 détectives ont été envoyés de Washington dans l'Etat de Michigan. Le gouverneur Comstock, pour calmer les esprits, affirme que les banques rouvriront certainement à la fin du moratoire et peut-être avant. Pierre DENOYER\nLA FERMENTATION DANUBIENNE\nVienne, 14 février (dép. Petit Paris.) La presse pangermaniste et hitlé rienne, qui mène contre la fraction gouvernementale des heim°ehren une lutte aussi ardente que les feuilles d'ex trême gauche, dénonce depuis diman che la présence à Rome du capitaine Reichel-Erlenhorst, qui y serait arrivé vendredi en mission secrète du prince Stahremberg. L 'Abend, reprenant cette informa tion, se dit en mesure de lui donner un complément sensationnel en affir mant que le prince Stahremberg s'est rendu en personne à Rome avec le directeur général de la fameuse fabri que de Hirtenberg, M. Mandl. L 'Abend ajoute qu'ils sont certainement allés s'occuper de l'affaire des armes, de même qu'ils s'étaient rendus à Buda pest à la veille de la découverte du scandale de Hirtenberg. Dans l'état actuel d'excitation des esprits, les bruits les plus sensation nels circulent, renvoyés d'une capitale à l'autre, parmi des démentis dans les quels il est difficile de se reconnaître. Sans prendre au pied de la lettre tous les bruits alarmistes de l'actualité, il est permis de dire qu'en tout cas la fermentation danubienne mérite d'être observée de prè3, car elle constitue un trop réel péril.\nMarie Billard, cambrioleuse et ses trois complices devant le jury de Versailles\nCombien semble étrange la person nalité de cette Marie Billard, Bretonne quinquagénaire qui, faisant figure de chef de bande, mit, de longs mois durant, en coupe réglée la région de Saint-Arnould. Après s'être fait la main sur de menus larcins, elle en était arrivée à pratiquer, si l'on peut dire, le cam briolage professionnel. Et la voici de vant le jury de Seine-et-Oise, où l'ac compagnent ses complices : le maré chal ferrant Revel Huissier, villageois de trente-quatre ans; Alain Billard, son mari, et Jeanne Huissier, la femme du maréchal ferrant ; ces deux-là ne font figure que de receleurs. Parmi les nombreux méfaits qui leur sont reprochés, trois sont à retenir. Le premier, c'est l'agression commise sur la route de Souchamp contre une femme de quatre-vingts ans, Mme Da vid, qui fut dépouillée d'une boîte qu'elle portait toujours sur elle et où se trouvait sa fortune : 20.000 francs en bons de la Défense et 5.000 francs en billets ; les deux autres sont des cambriolages commis chez Mme veuve Doublet. Si la première expédition fut fructueuse (elle rapporta 180.000 francs), la seconde le fut beaucoup moins puisqu'elle aboutit à l'arresta tion de Marie Billard. A l'audience, la Bretonne avoue complaisamment et ne se laisse pas décontenancer par l'appareil de la jus tice. Après une délibération qui ne dura pas moins de deux heures, les jurés, répondant à l'appel du substitut, M. Albert, rapporte le verdict suivant ; Marie Billard et Revel Huissier, huit ans de réclusion ; Alain Billard, un an de prison ; Jeanne Huissier, cinq ans de prison, mais, en raison de sa situa tion de famille (elle est mère de sept enfants), celle-ci obtient le bénéfice de la loi de sursis. Mme Doublet, qui s'était portée par tie civile, se voit allouer, en, attendant l'évaluation des dommages-intérêts, une provision de 30.000 francs.\nUn braconnier en auto arrêté après une poursuite à coups de fusil\nMeaux, 14 février ( dép . Petit Parisien.) Venus braconner dans la région de Pontcarré, trois automobilistes furent surpris, hier après-midi, par deux gar des qui les sommèrent de s'arrêter. Il y eut une bousculade sur la route et, finalement, le trio disparut de toute la vitesse de l'auto, sur laquelle le garde Quintin tira plusieurs coups de fusil. La voiture eut son radiateur crevé, ainsi qu'un pneu, mais n'en con tinua pas moins sa route. Les gendarmes, alertés, la découvri rent. à Bussy-Saint-Martin. Le conduc teur, Roger Barbe, camionneur, rue Baingolat, à Alfortville, était occupé à réparer. Ses complices prirent la fuite à travers champs et ne purent être rejoints. L'un, Joseph Pelletier, est marchand de volailles à Alfortville; l'autre est inconnu. L'auto a été con fisquée.\nETRANGES PROCÉDÉS DES NAZIS AU REICHSTAG\nBerlin, 14 février (dép. Petit Parisien.) Les mœurs politique du nouveau sys tème Hitler-Hugenberg-von Papen de viennent de plus en plus intéressantes. La commission de surveillance du Reichstag, dont le président est le social démocrate Loebe, avait dû déjà, la semaine dernière, juspendre ses tra vaux par suite du sabotage systéma tique des délégués nazistes. Elle a essayé de se réunir aujourd'hui, mais sans succès. Il a été de nouveau impossible à M. Loebe d'ouvrir la bouche. A peine avait-il pris place à son fauteuil que les délégués nazistes à la commission se mirent à l'insulter, tandis que leur collègue, M. Frank, l'avocat-conseil du mouvement hitlérien, s'approchait de M. Loebe et le repoussait hors de son fauteuil pour s'y installer. Ce geste symbolique du mouvement naziste (ôte toi de là que je m'y mette) fut applaudi à tout rompre par les amis de Frank. Les autres délégués, en sortant de la salle„ furent copieusement insultés selon les meilleures méthodes mainte nant en usage. Le député Morath, ce pendant populiste, par conséquent tout le contraire d'un marxiste, reçut un vigoureux coup de poing sur la nuque et, selon certaines versions, des coups de pied dans les reins.\nLA DEFENSE DES INTERETS DES CLASSES MOYENNES Berlin, 14 février (dép. Havae.) Un secrétariat d'Etat pour les classes moyenn.es sera vraisemblablement ins titué dans le Reich. M. Hugenberg, ministre de l'Economie publique et de l'Alimentation, est favorable à ce pro jet, dont il s'est entretenu, dit-on, avec la délégation de la classe moyenne qui lui a rendu visite récemment.\nL'OPINION EN ITALIE Rome, 14 février (dép. Petit Parisien.) Les déclarations de M. Hitler au sujet du programme qu'il se propose de réaliser sont généralement consi dérées ici comme une manifestation qui n'apporte aucun élément nouveau dans la situation puisque, au fond, il n'a fait qu'énoncer les principes dont la politique allemande s'inspire depuis l'époque de M. Streseoiann. Après avoir dit que ce serait pour la France prendre de graves respon sabilités que de ne pas vouloir com prendre ce que signifie l'avènement des hitlériens au pouvoir, la Tribuna fait allusion à une récente interven tion de M. Herriot, qui avait d'ailleurs paru dans tous les journaux fascistes, et elle appelle une fable absurde : la nouvelle de l'alliance que l'ltalie aurait conclue avec l'Allemagne et la Hon grie.\nLES CONGRÈS\nLes expéditeurs de volailles Les membres de la Fédération nationale des syndicats des expéditeurs de volailles, beurres et œufs ont tenu, hier après-midi, une séance présidée par M. Queuiffle, mi nistre de l'Agriculture. Dans son discours de bienvenue, M. Fau rand, président de la fédération, a attiré l'attention du ministre sur la situation créée par les importations massives de beurres étrangers et a protesté contre l'éventualité de l'introduction en franchise d'un contin gent de beurre luxembourgeois ainsi que contre le préjudice causé par l'offre de mar garine colorée et aromatisée. Il a également soulevé la question des contingentements et des licences d'exportation. Il a émis le vœu que tout commerçant français puisse obte nir des licences d'exportation en acquittant au préalable un droit spécifique et de faire cesser ainsi l'inégalité actuelle existant au profit de certains commerçants de certains pays étrangers, tout en procurant des res sources au Trésor. M. Faurand a signalé au ministre la situa tion du marche des foies d'oies, concur rencés par des produits étrangers offerts et vendus sous la dénomination de foies d'oies français. Le ministre a répondu en évoquant les problèmes extrêmement complexes, qui sou lèvent les questions en raison des engage ments de contingentement ; 11 a ajouté que le gouvernement examinerait avec bienveil lance les desiderata de la fédération.\nLE VOTE DES PROJETS FINANCIERS\nLE SCRUTIN Scrutin rectifié sur l'ensemble du pro jet de loi sur le règlement financier (le gouvernement a posé la question de confiance) ; nombre de votants : 571 ; majorité absolue : 286 ; pour l'adoption : 356 ; contre : 215, dont les noms suivent : 37 Fédération républicaine : MM. d'An tiigné, d'Aramon, Blaisot, Boissln, Geor ges Bonnefous. Louis Bonnefous, Bous quet, Braise, Chassaigne-Goyon, Coutel, Denafs, Duval-Arnould, Fougère, Guérin, Guillois, Henriot, Inizan, Join-Lambert, de la Groudière, de Lasteyrie, Le Corbeil ler, Lissar, du Luart, Macoin, Marin, Au gustin Michel, de Montaigu, Oberkirch, Parés, Parmentier, Rochereau, P.oulleaux- Dugage, de Saint-Just, Soulier, Taittinger, Vallette-Vialiard, Ybartiégaïay. 34 centre républicain : MM. de l'Aigle, Henri Auriol, Ballu, Bret, Brière, Coin treau, Dignac, BVain, Fabry, Fauchon, Ferry, Fould, Fourès, Héraud, Jacquinot, Lachal, Laniel, Leguet, de Lyrat, Merlant, Moncelle, de Nadalllac, Oudin. Patenôtre- Desnoyers, Péchin, Pellé, Petsche, Paul Reynaud, Louis Rollin, Schleiter, Tardleu, de Tastes, Verlot, Joseph Vidal. 17 dit groupe républicain et social. : MM. d'Audlffret-Pasquler. Bloud, Cautru, Dupray de la Mahérie, de Grandmaison, Le Mire, de Moustier, Nlcolle, Peissel, Pernot, Plichon. de Polignac, Rillart de Verneuil. Sallès, Serot, Tailliandier, de Tinguy du Pouët. 6 républicains du centre : MM. Bilger, Brogly, Elsaesser, Rossé, Sturmel, Walter. 14 indépendants : MM. Dlagne, Dom mange,. René Faure. d'Harcourt, de Jui gné. de la Ferronnays. Le Cour Grandmai son, Mandel, Moiinié, Pierre (Eugène), Sca pini, Taudières, Thibault, Vallat. 7 indépendants d'action économique so ciale et paysanne : MM. Amidieu du Clos, Ferrette, Guillon, de Kérouartz, Niel, de Ramel. Wiltzer. 11 indépendants de gauche : MM. Besset. Blacque-Belalr, Delmont. Deschanel, Dor mann, Dumesnll, Henry Haye, Mallet, Ma lingre, Nast, Wallach. 1 gauche indépendante : M. Mourer. 23 républicains de gauche : MM. Amet, Appourchaux, Bacquet. Beaugultte, Boissel- Dombreval. Bonnevay, Boyssoud, Bureau, Canda, de Castellane, Coty, Delsart, Denis, de Diesbach, Lecacheux, Le Pévédic, Per reau-Pradier, Quesnel, des Rotours. Sal mon, Thureau-Dangin, Tillie, Maurice Vin cent. 17 gauche radicale : MM. Blanc, Bouche ron, Boyer, Cathala, Coache. Dellgne, Des prez, Dumoret. Goy, Jacot, Lillaz, Pic, Poil lot, Riché, Roux-Fralssineng, Tranchand, Emile Vincent. 15 démocrates populaires : MM. Brom, Champetier de Rlbes, Durand (Auguste), Gallet, Lerolle, Martel. Moch, Peter, Pezet, Pinault, Reille-Soult, Rolland (Louis), Schu man, Simon, Trémintin. 1 socialiste français et républicain socia liste : M. Forgeot. 13 inscrits à aucun groupe : MM. Aulols, Barbot, Baudouin-Bugnet. Béron, Blériot, Desgranges, Foulon, Franklin-Bouillon, Grimaud, Montillot, Norainê. Reibel, de Rodez-Bénavent. 10 communistes : MM. Capron. Ctama mus, Dewez, Doriot, Jean Renaud, Midol, Monjauvis, Péri, Ramette, Thorez. 9 unité ouvrière : MM. Auflray, Chassel gne, Petrus Faure, Garchery, Gélis, Le sesne, Perrin (Emile). Plard, Sellier. 20 députés n'ont pas pris part au vote ; MM. Abraml, Bardon, Baréty. Bataille, Besse, de Carbuccia, Chaulin-Servinlères, Adolphe Chéron, Dariac, Delesalle, Du chesne-Fournet, Duez, Pierre Dupuy, Gel lie, Paté, Plétri, Pradel, de Rocca-Serra, Stern, et M. Bouisson (Fernand) qui pré sidait la séance. 19 députés absents par congé : MM. Augé. Besnard-Perron, Brandon, Cuttoli, Dalhet, Frey, Doussaln, Engerand, P.-E. Flandin, Groussau, Guernler, Laurent, Martin (Gaston), Martin (Germain), Mas simi, Mortier, Poittevin, Rieux, Seitz. Tous les autres députés ont voté pour le gouvernement.\nMichel Richichi qui blessa M. de Gentile est condamné à 10 ans de bagne\nC'est l'attentat contre le consul général d'ltalie, M. Giuseppe de Gen tile, qui a rempli hier l'audience de la cour d'assises. L'accusé, Michel Richi chi, instituteur et expert comptable, assure lui-même que son geste n'a ja mais eu aucune portée politique. C'est au mois de septembre 1931 que Richichi a franchi la frontière : il ne venait à Paris, assure-t-il, que dans l'intention de visiter l'Exposition colo niale et il s'est trouvé si bien de son séjour qu'il a pensé à le prolonger... Il est vrai que cet exilé volontaire quittait Palerme sur un « ennui » : il venait d'y être condamné à six mois de prison avec sursis pour détourne ment de mineure... Oh ! intervient le défenseur, Mlle Marthe Huet, il s'agissait d'une mi neure de dix-neuf ans. Et ce cas se trouve aujourd'hui amnistié ! Richichi trouva néanmoins une situa tion de professeur à l'école italienne de la rue Saint-Maur et une place de comptable au consulat d'ltalie. Tout alla bien jusqu'au moment où le dos sier du réfugié arriva à Paris. Lorsque l'on apprit sa condamnation, le réfu gié perdit du même coup ses deux situations. C'est alors qu'il entreprit une démarche auprès de M. de Gentile, qui le fit recevoir par son secrétaire- Cette entrevue ne donna aucun résul tat. Richichi, pour le moins, entendait obtenir une indemnité de congédiement. Le 8 janvier 1932, vers 11 heures du matin, il revint donc, avenue de Vil lars, attendre le consul. Et que se passa-t-il alors ? Je stationnais depuis dix minutes devant le consulat, explique l'accusé, et n'avais alors qu'un projet en tête, celui d'obtenir quelques instants d'en tretien. «Et après tout, me suis-je dit, que puis-je attendre de cet homme? Il va monter dans son bureau et ne me répondra pas ». Aussi, lors que M. de Gentile est descendu de voi ture, j'ai tiré, c'est vrai, mais j'ai ce pendant conservé assez de sang-froid pour le .blesser seulement. Je voulais qu'il se souvînt de la leçon ! De rares témoins défilent à la barre, l'inspecteur Rondepierre, l'agent, des chauffeurs de taxi. Puis des profes seurs, qui savent que Richichi s'est montré, au cours de son rapide stage à la rue Sair.t-Maur, aussi dévoué qu'adroit. Sur quoi l'avocat général Siramy requiert très fermement une peine de travaux forcés tandis que, très émouvante, Mlle Huet met au service du meurtrier toutes les ressources de son habileté et de sa conscience. Les jurés n'en rendent pas moins un verdict de culpabilité avec circonstances atténuantes, puis, de concert avec la cour, prononcent la peine de dix années de travaux forcés et de dix années d'interdiction de séjour.\nLE VISITEUR MATINAL N'EST QU'UN CAMBRIOLEUR\nDans la chambre qu'il habite dans un hôtel, 32, avenue Dumont, à Aulnay-sous- Bois, M. André Bonin, âgé de trente-huit ans, dormait tranquillement, lorsque, vers 5 heures, hier matin, il fut éveillé par un bruit insolite dans sa chambre. Encore somnolent, il vit un homme qui lui de manda où' étaient Marcel et Antoine. Pen sant avoir affaire à un camarade, il lui répondit qu'il n'en savait rien. Puis, se tournant vers le mur, il reprit son somme. Mais, à son réveil, il fut désagréablement surpris en constatant que le nocturne visi teur avait fouillé ses vêtements et emporté son portefeuille contenant une certaine somme d'argent et ses papiers. Peu de temps aj>rès, des passants retrouvaient, place des Ecoles, le portefeuille volé, dé lesté de son contenu. M. Bonnin n'a pu que déposer une plainte entre les mains de M. Lagier, commissaire de police.\nDANS LA RÉGION PARISIENNE\nAISNE CHIVY-LES-ETOUVELLES. M. Désiré Laboix, Âgé de soixante-sept ans. a été trouvé mort dans la maison isolée qu'il habitait seul. Le décès remontait à deux ou trois jours. DURY. Un voleur s'est introduit à deux reprises chez le Polonais Stanislas Maj, ouvrier de culture, et lui a dérobé 1.000 francs et un pistolet automatique. SAINT-QUENTIN. L'Union commer ciale et industrielle a décidé de répondre à l'appel des groupements nationaux du commerce et de l'lndustrie et de demander à tous les commerçants de la ville de fer mer leurs établissements demain jeudi de 12 à 19 heures. Une jeune femme de vingt-quatre ans, mère de deux enfants, Mme Langlet, 105, rue Camiile-Desmoulins, a tenté de se suicider en absorbant un toxique. Son état est très grave. Travaillant sur un échafaudage, à l'usine Cliff, un maçon. M. Henri Doudet, quarante-six ans, 4, place Dufour-Denelle, a fait une chute de dix mètres de haut. L'infortuné a succombé bientôt à une hémorragie interne. VENIZEL. On a retiré de l'Aisne le corps de M. André Maréchal, demeurant à Nampteuil-sous-Muret. Comme, à proxi mité, on a retrouvé la bicyclette et les gants du défunt, il s'agit certainement d'un suicide.\nEURE-ET-LOIR Un jeune garçon est brutalité par son beau-père ivre L'autre soir, alors qu'il était ivre, l'ou vrier carrier Raphaël Reux, trente ans. de meurant à la Sinetterie, commune d'llliers, mit à ia porte de son logement son beau fils, le jeune René Menant, dix ans, sous le prétexte que celui-ci, envoyé en com mission, s'était attardé en route. L'enfant coucha chez une voisine. Le lendemain. Reux, qui était encore ivre, se jeta sur le malheureux enfant et le frappa à coups de pied et de poing, puis, après l'avoir obligé à se coucher, il le frappa encore avec tant de violence que l'un des panneaux du lit se brisa. Le gar çonnet, qui saignait abondamment, perdit connaissance. Un médecin, prévenu, le fit transporter à l'hôpital. La gendarmerie ouvrit une enquête, à la suite de laquelle le procureur de la Répu blique de Chartres a ordonné l'arrestation de Reux. Celui-ci s'est borné à déclarer qu'il ne se souvenait de rien.\nBKOUE. Un incendie a détruit une meule contenant 24.000 kilos de paille appartenant à M. Louis Simon. CHARTRES. Des passants ont trouvé, rue de Varise, quatre grenades à ailettes chargées. La police fit aussitôt enlever les explosifs par les soins du service de l'artillerie. La police invite les personnes qui vou draient se débarrasser d'engins de cette sorte de l'en aviser. DREUX. Rue Saint-Martin, une cy cliste, Mlle Raymonde Royan, dix-neuf ans, employée d'usine, demeurant à Muzy, est entrée en collision avec une auto. Atteinte de fractures à la cuisse et & la rotule droites, elle a été transportée & l'hôpital.\nOISE Le meurtre de Néry Par ordonnance du procure IB - de la République de Seniie. Fernand Nasteux, qui, le 16 septembre dernier, à Néry, tua son camarade Marceau Lefèret vient d'être renvoyé devant la chambre des mises en accusation de la cour d'Amiens. Les commerçant* de Beauvais protestent contre les nouveaux impôts L'Association des commerçants et indus triels-du Bewuvaisis et du Bray s'est réu nie pour protester contre les projets finan ciers votés par la Chambre, à qui elle reproche de ne tenir aucun compte des besoins Impérieux du moment. Elle affirme la nécessité absolue de réaliser sur l'heure des économies massives dans le budget, en s'opposant formellement aux nouvelles charges fiscales. L'association a, par ailleurs, décidé de ne pas se conformer a la décision prise par le comité économique au sujet de la ferme ture des magasins et usines demain jeudi. Elle demande la coordination des efforts des grands groupements nationaux afin qu'une mesure générale soit prise au point de vue de l'opportunité de cette mesure.\nPEROY-LES-GOMBBIES. Le conseil municipal vient d'être dissous par décret. L'administration provisoire de la commune a été confiée à une délégation spéciale com posée de MM. Julien Senet, E. Gossier et Eugène Thomas.\nSEINE-ET-MARNE Jugements correctionnels Le tribunal correctionnel de Me ton a condamné un automobiliste parisien, M. Marcel Mourau, domicilié 88, rue Vieille du-Temple, à quinze jours de prison ferme, 110 francs d'amende et 70.000 francs de dommages-intérêts. Le 4 octobre dernier, près de Brie-Comte-Robert, M. Mourau avait renversé un cydiiste, M. Peter Silurka. âgé de vingt-trois ans, qui succomba à ses blessures. Au cours de la même audience, le mé canicien Georges Profit, qui avait cambrioèé deux chambres de l'hôtel où il était pen sionnaire, place Chamblin, à Melun, a été condamné à treize mois de prison en rai son de ses antécédents judiciaires. Le tribunal correctionnel de Meaux a condamné par défaut à dix-huit mois de prison, 500 francs d'amende et 1.000 francs de dommages-intérêts un commerçant de Lagny, M. Marllé, inculpé d'escroquerie et émission de chèques sans provision. Quatre mois de prison et 100 francs d'amende ont été infligés à un commis de culture. Henri Lefèvre, cinquante-six ans, qui. ayant détourné 2.400 francs au préju dice de son patron, M. Bonflls, agriculteur à Chelles. avait fait disparaître les livres de comptabilité. Lefèvre a été condamné, en outre, au remboursement de la somme détournée et à 500 francs de dommages intérêts. Une prise d'armes à Fontainebleau Une prise d'armes a eu lieu cet après midi, dans la cour des Héronniêres. à l'école d'artillerie de Fontainebleau, à l'oc casion de la remise de plusieurs décora tions à des officiers et militaires de l'active et de la réserve. Les troupes furent présentées par le général Crousse au général inspecteur Maurin, assisté du général Noguès, com mandant le 10* division d'infanterie. Un Tchécoslovaque vendait du sucre qu'il avait volé La gendarmerie de Melun. ayant été in formée que des individus cherchaient à écouler diverses quantités de sucre à Dam marie-les-Lys à un prix bien inférieur à ceux pratiqués, organisa une surveillance. Elle surprit chez un cantinier un Russe, nommé Khorwow. qui tentait de négocier la vente de 50 kilos de sucre. L'homme avoua qu'il tenait cette marchandise d'un Tchécoslovaque. Joseph Rozenberg. qui, ayant été employé pendant près d'un an .comme contremaître à la sucrerie de Gui gnes-Rabuten, en avait profité pour déro ber chaque jour 2 ou 3 kilos de sucre. La femme de Rozenberg faisait le guet pen dant les tractations du Russe. En raison de la nouvelle loi, les trois compères n'ont pas été arrêtés, mais ont été invités à se tenir à la disposition de la justice. On repêche le corps d'un disparu On a retiré de la Seine, sur le territoire de la Grande-Paroisse, le cadavre de M. François Lamaison, âgé de soixante et onze ans, qui avait disparu depuis le 24 décem bre de son domicile à Viile-Saint-Jacques. Retraité de la garde républicaine, M. La maison était depuis quelque temps sujet à des Crises d'amnésie. On ne sait s'il s'agit d'un accident ou d'un suicide. Inquiétante disparition d'une habitante de Chelles Mme Victorine Fagard, âgée de trente sept ans, a disparu, dans la nuit du 25 au 26 janvier, du domicile de ses parents, 13 bis. rue de l'Ardenne, à Chelles. et i! a été impossible depuis de retrouver ses tra ces. Comme elle soufTrait. depuis quelque temps, de troubles cérébraux, on craint qu'elle n'ait mis fin à ses jours. Pour rétablir ses affaires il avait incendié sa vacherie Un incendie suspect ayant éclaté dans une vacherie dépendant d'une petite exploi tation de Chevry-en-Sereine où était venu récemment s'installer un marchand de vo lailles, Maurice Coprette, la gendarmerie fit une enquête. Pressé de questions, Co prette avoua qu'il avait mis lui-même le feu au bâtiment. Ses affaires périclitant, il avait résilié un précédent contrat d'assu rance et s'était assuré pour une somme beaucoup plus importante; après quoi, il avait incendié la vacherie. Il sera poursuivi. Le mystère de Chelles Mlle Mertens. cette jeune fille de Chelles qui prétend avoir été victime d'une étrange\nagression dans les circonstances que nous avons relatées, a pu être interrogés de nouveau, hier, par le commissaire de po lice. Elle a renouvelé le récit qu'elle avait déjà fait à ce magistrat, mais en ajou tant : « Je crois que j'ai l'esprit très fa tigué. »\nCHAMPS-SUR-MARNK. Faisant son apprentissage de motocycliste, M. Gabriel Berthelot, manœuvre, rue de Paris, qui était accompagné de son camarade Henri Corneloup, voulut dépasser une auto et alla se jeter dans une autre. On releva, couverts de contusions, les deux motocy clistes qui furent reconduits à leurs domi ciles respectifs.\nSEINE-ET- OISE Accidents de la route A Savigny-sur-Orge, une auto conduite par M. Rabotonie, 13, avenue de Juasieu, a renversé une motocyclette montée par MM. Alfred Carreti, trente-six ans, de meurant rue Johnston-Kichitt, à Ris-Oran gis, et Pierre Frierio, vingt-ans, place de l'Eglise, à Sainte-Geneviève-des-Bois. Tous deux ont été grièvement blessés, A la suite d'une collision survenue à Villiers-sur-Marne entre deux autos, M. Abraham Nidler, demeurant à Paris, pas sage de Ménilmontant, qui se trouvait dans l'une des voitures, a été seul blessé Tué par une auto Un pensionnaire de l'asile de Nanterre, M. Louis Drùmain. âgé de soixante-cinq ans, qui traversait hier matin la rue de Sartrouville, à Montereau, a été renversé par une automobile et tué sur le coup.\nAULNAY-SOUS-BOIS. La section de l'Union des femmes de France donnera ce soir, à 20 h. 30, salle du Capitole, un gala de bienfaisance au profit des tout-petits. LE RAINCY. Des cambrioleurs s'étaient introduits l'autre nuit dans le café exploité par les époux Burnier, 95, boulevard de 1 Ouest. La fille des débitants, ayant en tendu du bruit, alerta ses parents et les malfaiteurs s'enfuirent, n'emportant qu'une somme de 100 francs qu'ils avaient dérobée dans le tiroir-caisse. Plusieurs autres ten tatives de cambriolage ont été commises dans la même nuit. LiVRY-GARGAN. Des malfaiteurs se sont introduits l'autre nuit chez M. Léon Blain, boulanger, 16, boulevard Chanzy, et ont dérobé de l'argent et des bijoux pour une valeur de 1.000 francs. MEBEVILLE. Une villa inhabitée ac tuellement et appartenant à Mme Julia Lecoanet, demeurant A Paris, a été cam briolée par un inconnu qui a dérobé divers objets mobiliers d'une valeur de 2.000 francs MOBANGIS. Un pavillon situé rue de Longjumeau et appartenant & Mme Marie Mouillon, 4, impasse de la Gaîté, à Paris, a été cambriolé par un inconnu qui a dérobé divers objets PARAY-VIEILLE-FOSTE. Le nommé Michel Mamelli, vingt-six ans, qui avait été rayé de la caisse de chômage, s'est présenté à la mairie en compagnie d'au tres chômeurs, a giflé le secrétaire et ou tragé le grade champêtre.\n15-2-33\nLE PETIT PARISIEN\n3\nVOIR CLAIR... dans son affaire doit être le plus ardent désir de tout commerçant et industriel. Il y parviendra en chargeant du soin de contrôler sa comptabilité les Etabl. JAMET-BUFFEREAU, G. BILLIARD, expert diplômé de l'Etat, 96, rue de Rivoli, à Paris.\n▼ POUDRE x L'eau magnésio-calcique ROZANA donne de la vigueur FAITES NOS VOYAGES » LES MIEUX ORGANISES dS LES MOINS CHEBS JH Prix comprenant toutes les dépenses sans aucun aléa. Nice départs les samedis 910 fr. Hl|P Italie s le 4 mars 3.850 fr. Sicile » »12 » 2.930 fr. 4T Espagne » »12 » 2.600 fr. Algérie-Tunisie > > 7 » 8.200 fr. Espagne et Maroc s » 5 » 4.815 fr. Paris-Rome » »29 » 750 fr. Paris-Vienne » »11 avril 950 fr. Envol gratuit da la Brochure Illustrée VOYAGES GALLANDAT 80, me Lafayette, PABIS-9* hmae Téléphone : Provence 30-25 ami\navec le pneu MICHELIN S» m m 75 ft f*f * rendront votre visage plus sympathique. L'emploi de la rafraîchissante pâte denti frice à la menthe Chlorodont donne aux dents un merveilleux éclat d'ivoire et par fume très agréablement la bouche. Essayas e tube à 3 francs; le grand tube. S francs. En vente partout. Pour recevoir uaCéchan dllon gratuit, retournez cette annonce sous enveloppe affranchie âfr. 0.50 aux Etablisse ments H. Chabrier, agents de Chlorodont 18. rue du Faub.-St-Honoré. Paris <»t ÎO PoU '' '* Ç ° ur ' a \"off, P uur ' a M» J^ remplace Je BEURRE ..et coûte beaucoup moins cher »y*ae;u? N» »T 1 mrnmmmmmm FABRIQUEZ —— vous - même votre YOGHOURT et vos PETITS SUISSES avec l'appareil \"PARA\" SANTÉ - PROPRETÉ - ÉCONOMIE L'appareil « PARA » vendu bon marché sert pendant des années. Demandez la notice aux Etabl. AXELROD, Pontarlier (Doubs) 500.000\" 1\" GROS LOT de l'Association Syndicale Professionnelle de la Presse quotidienne de Bordeaux Antres Gros Lots de 250.000 fr.; 150.000 fr.; 100.000 fr.; deux de 50.000 fr.; quatre de 25.000 fr., etc... au total, 1.521 lots en Rentes françaises valeur UN MILLION 600.000 FRANCS Souscription autorisée par décision ministérielle Tirage : 15 AVRIL (933 Prig du billet : 50 francs Le dixième de billet : 5 francs En vente dans les bureaux de tabac et Übrairiee Pour envois par poste, s'adresser à la Société Française de Crédit 8, cours du Chapeau-Bouge, Bordeaux Joindre mandat : 50 fr. 75 pour un billet entier et 6 fr. 60 pour 1/10* de billet Pas d'envols contre remboursement La liste de tirage paraîtra sur les journaux et sera adressée sur demande Nombre de billets très limité Souscrive* dès aujourd'hui\n>• V; hr. I I Quand il gele si vous peinez pour partir à froid... C'est parce que vous n'aviez pas encore fait équiper votre voiture avec un m* . Vo-' carburateur a srarter Une seule commande à actionner ... et le départ est instantané. En outre-avantage considérable vous pourrez appuyer de suite sur l'accélérateur sans jamais caler. GOUDARD & MENNESSON, Construct. 190, Av. de Neuilly - NEUILLY-SUR-SEINE • s> ; B srï LIQUEUR ■A.' •< m ■\n","LES CONTES DU « PETIT PARISIEN »\n| VIEUX PORTRAITS I\nVoici quatre ans, vers la fin des vacan ces, contait M\" Lurby, l'avocat d'assises, je traversais à grand'peine un bourg plein de marchands, de ruraux, de camionnet tes et de bétail. Clameurs, odeurs, fureurs. Des paysans en foire, ça se moque d'un coup de klaxon comme du cri d'une oie. C'est pourquoi chacun eut tout loisir de me dévisager. Brusquement, un geste, un appel. Lurby 1 Marissac 1 , Arrêt. Reconnaissance. Marissac, Jadis, avait passé deux ans au quartier Latin. La mort de son père l'avait rappelé au pays... Il est marié et, dédaigneux des honneurs municipaux, mène la vie d'un gentilhomme à lièvre. Je l'emmène à son caste! sis i flanc de coteau entre truffière et rucher. Il a quarante-huit ans, mon âge. Sa femme en a vingt-cinq. Cest une enfant aux cheveux d'ambre brûlé, aux yeux bleu tendre et que, au regard, à la lèvre, à la voix, je juge romanesque en diable. Seigneur ! prions pour Marissac. Une heure après, je dîne à leur table avec le curé. Salle à manger tendue de vieil aubusson, lourde argenterie à co quille, deux candélabres de bronze doré sur une nappe à Jours. Le repas ? Truites et pintades. Et des vins de plus en plus vieux. Propos géor giques, financiers, européens. A l'arma gnac, que le curé chauffe affectueuse ment dans sa grasse main canoniale. Ma rissac me dit : L'abbé Pastourel, qui est un de nos grands érudits, commence d'écrire l'his toire de ma famille et de ce castel. C'est passionnant. Ce que je me sens « nom breux » depuis qu'il exhume tous ces an cêtres I Je ne me sens même plus chez moi— Ils m'encombrent. Ils devraient bien demeurer dans leurs cadres. Beaucoup, d'ailleurs, sont d'assez fiers bandits, mais héroïques... Un crime, quand il a reçu la patine du temps, c'est de l'histoire. Et l'histoire ennoblit tout, ajoute Mme de Marissac. Elle sourit et songe. Elle est vraiment jolie cette abeille dorée au pays des gril lons. Le curé replet, et les yeux clignant de malice, fait part de sa dernière décou verte. Il réservait ça pour le dessert Mon cher baron, dit-il, j'estime de puis hier que si le roi eût transporté ses grands jours dans notre province et il n'en était pas si loin, votre nom serait aujourd'hui des plus illustres. Car votre ancêtre eût été pendu, ce qui est assez rare pour un gentilhomme, après un beau procès raconté par Fléchier. Qu'avait-il donc fait encore, celui là ? demande la rêveuse. Peu de chose. Madame ! il avait coupé le cou à sa femme, coupé, tranché, non avec l'épée ou la dague, mais avec une cognée de bûcheron, et tout laisse entendre qu'il s'agissait d'un cou— cou pable et charmant. Les Marissac n'ont plus de ces fé rocités, dis-je par badinage. Ni les dames de ces faiblesses, ajoute onctueusement l'abbé. Je ne sais cependant, poursuit-il, comment ce ter rible justicier se tira d'affaire, mais Je possède un texte, un acte authentique dressé par M* Abriol, notaire royal, quarante-deux ans après... l'accident— N'avez-vous point son portrait dans quel qu'une de vos chambres ? Je serais cu rieux de. l'interroger. Son portrait ? Je ne saurais vous dire, répond Marissac. il y en a tant 1 On pourrait aller voir. Lurby visiterait le château... un peu comme dans la Dame blanche. Excellente idée. Marissac prend un flambeau, on quitte l'armagnac et nous voici parcourant des corridors longs comme la nuit, ouvrant de hautes portes aux panneaux taillés en plein bois, faisant danser la flamme des bougies devant des toiles roidies, craque lées, empâtées d'ombres et de siècles. Gens à fraise, à cuirasse, à baudrier, à cordons... Le portrait du Marissac « dé col la te ur > demeure introuvable. Ne l'au rait-on pas détruit ? Je le crains, déclare tout à coup mon ami. Il me souvient... oui— d'avoir en tendu mon père faire allusion, un jour, à une sorte de conseil, de tribunal de fa mille à l'issue duquel un portrait aurait été brûlé avec son cadre. Ça avait même provoqué un feu de cheminée qu'on n'avait pu éteindre qu'en tirant un coup de fusil dans le tuyau— L'idée ne me fût pas ve nue alors de demander la moindre expli cation— J'avai. sept ou huit ans : mon père mourut peu après— — Ah 1 s'écrie le curé en s'emparant du flambeau dans un grelottement de lueurs et de bobèches, si l'époux a été rôti, voici toujours sa femme. Pas de doute. La forme de la coiffure, la coupe du corsage, la dentelle, ce bijou— datent le tableau— Reprenez le flambeau— éle vez-1e... là. Oh ! oh ! jolie personne... Un Largillière, ou du moins, l'on dirait... Elle vous ressemble. Madame.\nJe partis deux jours après ravi, amusé par cette halte au tond de la province, au fond du passé. J'emportai une requête du curé pour un chartiste de mes amis— Quatre ans s'écoulent. Il y avait dix mois que je n'avais plus de nouvelles des Marissac. Un soir, en rentrant du Palais, un long télégramme de l'abbé Pastourel. Un télégramme fou que je relis sans le comprendre, plein de malheur, d'appel à la miséricorde et au secours. Ce n'était plus le ton de l'abbé au château. Je téléphone à mon <ecré-\npar Léon LAFAGE\ntaire et. deux heures plus tard, Je suis dans le rapide. Je trouvai le curé amaigri et consterné, le pays secoué de drame et d'horreur, ( M. de Marissac en prison. Marissac a tué sa femme. Il lui a coupé le cou. Dans sa cellule, il m'explique cela très froidement. J'ai devant moi un hom me qui vit hors du temps étroit et limité, au-dessus des justices passagères. Hélène avait commis une faute basse, plate, sali le nom. Or mieux vaut crime que vilenie. C'est la leçon de l'ancêtre. Et c'est à peu près ce que J'ai plaidé. J'ai attaqué doucement mon jury, ces ci tadins et ces ruraux, je les ai fait dîner avec nous par ce soir de vacances, ils ont écouté les propos du curé, ils nous ont suivis dans ce château hanté de portraits et de fantômes. Ils ont connu ce gentil homme de cinquante-deux ans qui n'a fait que traverser la jeunesse et Paris pour se retirer derrière ses murs, ses archives, ses ancêtres, pour vivre au milieu de morts qui n'abdiquent pas. Sa jeune femme, qui eut pu être la délivrance et la lumière, a été saisie à son tour par ces ombres, prise par les fatalités anciennes. C'est le por trait de Largillière avec son sourire heu reux et sans regret qui, un jour, l'a me née à quelque faute peut-être imaginaire, comme c'est l'aïeul brûlé avec son cadre qui s'est vengé de ses juges sur leur arriè re-neveu... J'ai dû ajouter autre chose dans l'or dre de la sentimentalité populaire— Ils l'ont acquitté. Deux amis lui restent dans sa gentilhommière : sa vieille servante, son vieux curé pauvre desservant qui ne vit plus que de remords et de péni tence. Car c'est lui, le saint homme, qui, docte jusqu'à l'ignorance, a évoqué les esprits et, avec le péché, suscité le crime. Léon LAFAGE.\nFAITS DIVERS\nLes accidents de la rue Passant à hicyolette au carrefour de Ciuny, boulevard Saint-Germain, M. Joseph Jullé, employé de commerce, habitant 15, rue du Plâtre, est renversé par un taxi. Charité. Cours de Vincenmes, M. Georges Du cros, habitant 13, avenue du Pont-de- Flandre, est renversé par une automobile. Fractures des Jambes. Saint-Antoine. Place de l'Opéra, un autobus est entré en collision avec un camion. Trois voya geurs de l'autobus ont été légèrement blessés. Ce sont : MM. Albert Goudeau, 77, rue La Oondamine ; Jules Berger, 26, rue Pi galle, et Alfred Mertey, 17, rue Charcot, à Salmt-Ouen. Rue d'Armai'llé, une auto dans laquelle avait pris place M. Armand Massa rd, conseiller municipal, domicilié 52, avenue Montaigne, est entrée en collision avec un autre véhicule. M. Maasard s'est tiré indemne de cet accident. Homonymie M. Georges Faucher, âgé de vingt-deux ans, demeurant 151, rue du Temple, nous prie de dire qu'il n'a rien de commun avec son homonyme Georges Faucher, arrêté pour cambriolage, vendredi dernier, place de la Bastille. Des employés indélicats Des Inspecteurs ont arrêté pour vol de marchandises dans un magasin de l'avenue des Ternes trois employés : Lucien Ve nianc, trente et un ans, 20, rue des Aoacias; Jean Lenois, quarante ans, 4, rue d'Haute feuille, et René Jeanrolier, vingt-huit ans, 27, avenue des Ternes. Un camelot cherchait à faire établir un faux passeport Lundi matin se présentait au commis saire de Javel Victor Gabelly, vingt-sept ans, camelot, domicilié 11 bis, rue Vasco de-Gama, qui demanda un passeport au nom de sa femme, dont il donna les pho tographies. La destination de ce passeport était Barcelone. M. Socquet, l'inspecteur qui e'occupait à établir les pièces, se rappela avoir eu déjà affaire à Gabelly, qui était séparé d'avec sa femme et avec laquelle il était déjà venu au bureau. La personne dont 11 avait donné le portrait n'était point cette dernière. Quand l'homme se présenta pour récla mer le passeport, 11 se trouva en présence de l'inspecteur ManonviUer qui, avec M. Socquet, l'arrêta. Gabelly avoua que la photographie était celle d'une Jeune fille, Mlle Paulette Lau thier, dix-3ept ans, couturière, demeurant 23, rue Saint-Germain-l'Auxerrols et qu'il avait rendez-vous avec elle, le soir même, dans un restaurant aux environs du Châ telet. La jeune fille fut appréhendée à son tour et les deux complices ont été en voyés au dépôt.\nDes malfaiteurs ont brisé, l'autre nuit, Ha devanture de la bijouterie Nagar, 36, faubourg Salœt-Hojioré, et ont dérobé des bijoux divers estimés 1.500 franos. On a trouvé Inanimée sur un banc de 1 allée des Lacs, au bois de Bouflogne, une femme inconnue mesurant 1 m. 60, vêtue d'une jupe marron, d'un puiil-over de laine rose et coiffée d'une toque blanche. La malheureuse a été transportée à Bouoicaut où l'on a diagnostiqué une congestion. On recherche son identité. L'explosion d'une lampe à essence a occasionné un commencement d'incendie chez M. Louis BouMlet, 5, rue du Terrage, qui a été légèrement brûlé aux mains. M. Martin, vingt-six ans, chauffeur de taxi, rue du Chftteau-d'Eau, se suicide en absorbant un sommifèra. Neurasthénie. —Au carrefour Magenta-Strasbourg, ta circulation des tramways a été Interrom pue. hier matin, de 7 heures à 7 h. 45, à la suite d'une rupture de charrue. M. Auguste Aufrère, vingt-sept ans, ouvrier plombier à Herblay, travaillait, hier matin, vers 8 heures, sur le toit d'un immeuble, 58, rue de la Roquette, lorsqu'il perdit l'équilibre et tomba sur le sol. Saint-Antoine. Des cambrioleurs se sont introduits dans un salon de coiffure, 1, boulevard de Betleville ; Ils ont dérobé dans le tiroir caisse 500 francs et quelques bijoux. Rue Mange, M. Pierre Emmanuel, trente-trois ans, employé de la Ville de Paris, habitant 30, rue Jules-Vallès, à Choisy. s'affaisse subitement. Cochin. Ce soir, à 20 h. 30, au théâtre de la Kermesse, à Satnt-Denis. l'Université Po pulaire donnera une représentation de l'Amour, d'Henry Klstemaekers, avec M. Roger Monteaux, de la Comédle-Fran îalae. —Au cours de son travail dans une usine, 10. rue Adrien-Lesesne, à Sairrt-Ouesi, où il était logé, M. Victor Lespl nette est mort subitement ; enquête.\n, VERS LE KILOMÈTRE TROIS •ittfiiiimiiiiiiiiimiiiiiiHiiiiHiiiiiiiiiiiiiiiiiiiiiiiiHiitiiiti, mm iiiiHtiMiiUitntiimiiHHiiimHMiiiiHiHimiiiiiiiiiiiiiiiii*\nDonc, avant de parler de Buenos- Aires, somptueuse façade de l'Argen tine, prenons un contact qui nous aidera peut-être à déchiffrer bien des choses, avec le problème du bétail et de la viande. Je narrerai ici un voyage vers une grande résidence d'élevage, une estan cia. Je prendrai ce premier exemple en Uruguay plutôt qu'en Argentine : l'histoire légendaire du passé se lit mieux dans le premier de ces pays. Campagne uruguayenne d'aujourd'hui ? Argentine d'il y a trente ans ! Voici donc, derrière nous, les 600.000 habitants de Montevideo, édifices pres sés, rues grouillantes. Déjà les quin tas, ces aimables maisons de campa gne, avec leur fronton, leurs colonnes et ces jardins que la mode, aujour d'hui, déserte pour les plages. A mesure que l'automobile avance sur les larges voies rectilignes où tous les tournants sont à angle droit, les perspectives s'agrandissent. Prairies et rideaux d'arbres. Et voici qu'appa raît, parallèle à la route, un large chemin de terre large de dix à quinze pas de bord à bord foulé, trépigné jusque sur ses talus, jusque dans ses fondrières, par d'innombra bles sabots, dont chacun a laissé une marque toute fraîche. Un camino de tropas : un chemin pour troupeaux, fait mon compagnon. Ce jeune homme pâle et grave, qui est avocat et propriétaire, me semble bien plus propriétaire qu'avocat. Il disserte aimablement sur les lois nou velles, mais comme son visage s'illu mine dès qu'il s'agit de terres ou de bestiaux ! Longtemps nou3 longeons ce che min lugubre si l'on songe & son terme, cet immense chemin de la mort animale, qui s'en va d'outre en outre des choses visibles. Cependant, sur une basse colline nue, apparaissent de grands bâtiments de ciment clair. Des clôtures de parc en bois de tous côtéa Plusieurs chemins pour bestiaux convergent ici. C'est la Tablada que vous avez sous les yeux : le grand comptoir de vente en Uruguay, 900.000 à 950.000 bê tes à cornes passent là chaque année. C'est ici que les gens des frigorifiques viennent acheter par centaines de têtes, à tant le kilo ; les animaux seront pesés aux frigorifiques, quelque fois à la Tablada meme. Ces dernieres années, le boeuf valait quarante pesos, la vache une trentaine, le veau douze. Le peso uruguayen, alors à 12 francs, est tombé à 8. Or la crise, depuis, attaque même ces chiffres. Il se tait, la figure contractée. Puis : » Ces troupeaux, dont plusieurs ont marché plusieurs jours, arrivent de nuit, à la fraîche, vers 4 ou 5 heures du matin. Vers l'aube, la colline est tout habillée de bêtes, vêtue d'un chaos de croupes. La plupart des ven tes du pays passent ici ; mais, souvent, les affaires importantes 5.000 à 6.000 têtes sont faites par les acheteurs des frigorifiques, à la propriété même. Des regards expérimentés qui, à quel ques unités près, savent évaluer le nombre et le poids moyen d'un trou peau. J'écoute, et la vaste pente, de tous côtés battue par les sabots, me sem ble tout entière couleur chair, couleur viande. Tout cet ordre, tous ces chif fres, toutes ces affaires— Et je songe qu'il y a moins d'un siècle, ici ou ailleurs, en Argentine, dans l'immensité de la Pampa sans clôtures, des troupeaux innombrables erraient en liberté, cherchant l'herbe ou, dans les sécheresses, un point d'eau. La plupart des bêtes, portant à l'épaule ou à l'oreille, marquée au feu, le chiffre du propriétaire. A certaines époques, les rodeos: rassemblement du bétail pour la marque ou la castration. Les bêtes, poussées par le galop de leurs gardiens à cheval les gau chos, ces cow-boys de l'Amérique du Sud, étaient capturées au lasso ou aux bolas, ces deux ou trois boules armant une corde de cuir. Chaque année aussi, quelque massacre. Les cavaliers, au galop, armés de serpes emmanchées d'une longue perche, cou paient les jarrets des bêtes traquées; puis, lorsque quelques centaines d'ani maux gisaient sur le sol, ils les ache vaient d'un coup de chuzo. Les peaux étalent enlevées, les carcasses laissées aux vautours. Hé ! n'était-ce pas dans ce pays que l'on égorgeait un bœuf pour un entre côte ou une langue? Un cheval pour passer un fleuve sur sa peau gonflée d'herbes sèches? Et que, fait incroya ble, les moutons, en maint endroit, étaient tués non pour leur viande, alors méprisée et que l'on jetait, ni pour leur laine, mais pour leurs os, la chaux faisant défaut aux maçons? Des espaces de plus en plus élargis et vides. Le large estuaire d'un « rio », franchi sur un pont de métal. Plus loin, de vastes et rares bâtisses aux toits de tôle. Chacune fait provi sion d'hectares. Chacune exige autour de soi des superficies où tiendrait un champ de courses, de façon aussi naturelle qu'une maisonnette française veut un perron et un jardinet. De nou veau, un chemin de troupeaux, mais dont la largeur atteint une cinquan taine de mètres.\n(SUITE DE LA PREMIÈRE PAGE)\nCette fois, vous avez de la chance : un troupeau, et avec des gauchos. Vous rencontrerez encore en Uruguay ces personnages équestres, devenus presque mythiques en Argentine... L'horizon de la route est chargé d'un long et lent trépignement, au dessus duquel la poussière flotte comme une fumée d'incendie. Une épaisse masse, qui semble un être unique, décoche vers le sol des centai nes et des centaines de pattes. On commence à distinguer les mufles avec leur filet de bave, les dos polis comme un archipel de granit, et le hérissement des cornes. Parfois, une vache fantasque ou un bœuf gour mand, tenté par quelque verdure, se sépare du troupeau. Alors, l'un des quatre ou cinq cavaliers qui accompa gnent la troupe bestiale se lance vers le solitaire, comme un chien de berger. Les cavaliers sont arrivés près de nou3. Le petit galop fait flotter sous leur feutre les larges ponchos de laine aine raies grises et noires: ces capes, qui sont des couvertures simplement percées d'un trou pour la tête. A leurs bottes étroites en cuir de poulain la peau des pattes de derrière écor chée de frais et moulée sur la Jambe brillent d'énormes éperons, soleils d'argent larges comme la paume de la main. Dépassant la tige de ces bottes, le tuyau métallique. de la bombiUa, qui sert A aspirer la boisson favorite du gaucho, le maté brûlant. Le couteau passé à la ceinture ; à la main, le fouet à grosse lame de cuir, qui ressemble à une anguille ; l'épais rouleau du lasso pendu au côté; et un court tablier de cuir en arrière, pour protéger les reins contre ia ten sion brusque du lasso. La selle : une peau de mouton avec toute sa laine ; le bord d'une tranche de viande le prochain repas la dépasse. Tout cela usé, magnifique, avec de la terre à l'éperon, de la crasse au lasso, de la graisse et du sang à la selle. Aux visages boucanés, dans les traits rudes et impassibles, faits au soleil, aux vents, à l'orage, la vigilance des yeux noirs. Etonnante adhérence de ces cavaliers à leur cheval. Us ont une façon d'être sur la selle comme chez eux; pour voyager, pour rêver, pour dormir. Pourtant, deux des gauchos ont mis pied à terre. Ils laissent maintenant distinguer, au-dessus des bottes, le chiripa : cette longue pièce d'étoffe noire qu'ils passent entre les cuisses et fixent à la taille exactement comme des Cambodgiens et qui leur fait un large pantalon. Dandinement de canard de ces jam bes, qui ont trop longtemps serré les flancs du cheval. La redoutable agilité du buste vous enlève toute envie de sourire. D'ailleurs, on lit sur ces visages, avec un brin de mépris pour des piétons tout juste descendus d'au tomobile, la fierté que peut donner « le plus mâle des métiers ». Les deux hommes entrent dans un bâtiment rose, sommairement bâti à la croisée de la piste pour autos et du chemin à bestiaux. Une pulperia: un de ces comptoirs sud-américains der rière lesquels, sur des rayonnages abracadabrants, s'offrent, en désordre, couteaux ou fichus, conserves et bou teilles d'eau-de-vie. Ils avalent d'un trait leur racle-gosier. Quelques mots brefs comme des coups de fouet. Et voici les cavaliers repartis vers le troupeau que, maintenant, dérobe à la vue la grande poussière qui flotte der rière lui. Je n'oublierai pas ces deux gau chos, bien que, depuis, j'en aie vu bien d'autres. L'après-midi même, dans l'estancia que j'allais visiter, ne devais-je pas me lier d'amitié avec l'un d'eux? Répondre à ses naïves questions sur la tour Eiffel; admirer sa photographie en grand costume; compter les quatre ou six brins de cuir de son lasso; et, bientôt, lui voir lancer sur une vache échappée cette arme flexible et redoutable qui parafe le ciel argentin d'une infaillible signature. A quoi, me dit mon compagnon, vous font songer ces derniers échan tillons d'un métier presque éteint, tué par la clôture obligatoire et le che min de fer ? Us évoquent pour nous la grande épopée de Martin Fierro, ce Mireille argentin, et les chefs d'œuvre de Guiraldes. Notre littérature s'est penchée sur le type < gauches que » à l'instant. où 11 allait dispa raître. Hélas ! le temps héroïque n'est plus où, suivi de huit ou dix montures de rechange, l'orgueilleux cavalier allait hautainement louer ses services à l'estancia de son choix. S'il brave encore, sous les plis du poncho, l'orage et le soleil, il n'a plus à déjouer les traîtrises des marécages, ni celles des ravins. Il ne guide plus les troupeaux de rudes bêtes à travers les pampas vierges. Costumes et coutumes vont s'effaçant. J'éc'outais et ne pouvais pas encore répondre que, si le type du gaucho disparaît les fils et les petits-fils de l'Argentine ont gardé l'âme de ce métier-là. Ce ne sont point seulement un personnage légendaire et .trois ou quatre chefs-d'œuvre qui restent de l'époque gauchesque. Le caractère créé par une race équestre est une des noblesses du pays argentin. L. D.\nEungèmi® Delacirons psißtas die l'Afrique <du Mord\nA l'Orangerie s'ouvre aujourd'hui une exposition d'Eugène Delacroix ayant trait, uniquement, aux voyages du maître en Afrique septentrionale. La mise en scène (si je puis dire) de l'ensemble est exceptionnellement réussie.» et il n'est guère possible d'espérer mieux que cette salle centrale avec ses impor tants morceaux qui, se détachant précieu sement sur les lourds plis souples d'une étoffe vieil or„ se trouvent si bien isolés les uns des autres que l'on peut les regar der successivement sans Jamais être dis trait par un cadre voisin. Et, dans ce sens, il faut même reconnaître qu'une occasion unique se présente pour admirer, ainsi qu'il convient, des chefs-d'œuvre comme la Noce juive et cet extérieur des Femmes d Alger (qui est peut-être la chose la plus parfaite qu'ait créée le célèbre coloriste), tous deux tellement à l'étroit dans les galeries trop encombrées de notre Musée National.» Autour de ces pièces de premier ordre, prêtées par le Louvre, sont réunis pro venant de nos palais en province ou de nos plus riches collections particulières une suite de superbes toiles parmi les quelles ressortent surtout certain Caïd marocain emprunté à Nantes, de vivants Musiciens et boulions envoyés par Tours, la vaste Chasse au lion venue de Bor deaux et, enfin, la brillante esquisse de ce dernier tableau, véritable monument d'im provisation et de technique, unique dans son genre I A côté d'une immense collection d'étu des, de croquis et de dessins faits sur place et. en grande partie, détachés des fameux carnets que l'auteur des Massacres de Scio portait Invariablement sur lui, un coin a été réservé par les organisateurs aux essais pleins de tradition, de grâce et de verve du mystérieux « Monsieur Auguste », le serviable peintre-amateur que Géricault avait présenté à son confrère et sans lequel le glorieux romantique n'au rait peut-être visité ni l'Algérie, ni le Maroc, ni même l'Espagne... Cette Intéressante manifestation qui, à quelques mois près, fête le centenaire du départ d'Eugène Delacroix pour Toulon, ne durera qu'un mois, puisque aussitôt après se tiendront successivement, au même endroit, un salon des récentes acquisitions de l'administration des Beaux-Arts et deux rétrospectives, la première de Chassériau, la seconde d'Auguste Renoir. VANDERPYL.\nLe cardinal Verdier préside l'installation solennelle du nouveau curé de la Madeleine\nL'abbé Raffln, ancien curé de Sainte- Geneviève d'Asnières, nommé curé de la Madeleine, a été, hier après-midi, solennellement investi dans son nou veau ministère par le cardinal Verdier, archevêque de Paris. L'abbé Raffln, sortant seul de la sacristie, vint directement s'asseoir sur un fauteuil dans le chœur, du côté de l'épître, Mgr Verdier, montant en chaire, prononça alors l'éloge du pré décesseur du' nouveau curé, Mgr Plynn, évêque de Nevers, et loua les vertus de l'abbé Raffln, rappelant qu'il avait été aumônier aux armées pendant la guerre. Le cardinal et l'abbé Raffln, chemi nant de front, se rendirent ensuite au pied de l'autel pour l'imposition de l'étole, la remise des pouvoirs, l'ouver ture et la fermeture du tabernacle. Revêtu des ornements de chœur, le nouveau curé célébra le salut.\nUn pavillon flambe à Chevilly-Larue\nPour une cause encore inconnue, un in cendie s'est déclaré, au cours de la mati née d'hier, dans un pavillon que possède et qu'habite avec ses cinq enfants M. Miscloe, infirmier, 18, impasse des Ecoles, à Che villy-Larue. Après une demi-heure d'efforts, les pom piers de la localité, aidés de leurs collègues de Cholsy-le-Rol et de ceux de la ca serne parisienne de Chalignv, se sont rendus maîtres du sinistre. Le premier étage et les combles du bâtiment sont en tièrement détruits. La famille Misclos a été hospitalisée par de compatissants voi sins.\nUn foulard permet l'arrestation de cambrioleurs\nDes malfaiteurs s'étant introduits dans l'appartement de M. Fernand Maillard, 47, rue Mathurin-Régnier, et dans les cham bres sous-louées à MM. René Joly. étudiant, et Raymond Malo, arohietecte, avaient dé robé des jumelles, un poste de T. S. F., un appareil photographique, du linge, des cravates et un foulard. Ce dernier objet les perdit. Hier soir, en se promenant rue Cambronne, M. Joly fut stupéfait de voir au cou d'un passant son foulard. Il appela un gardien de la paix, qui appréhenda l'individu. Amené au commissariat de Neclcer, celui-ci, Georges Jégoux, vingt-quatre ans, demeurant 22, rue Saint-Placide, avoua avoir participé au cambriolage et dénonça un de ses complices, René Pérez, vingt-cinq ans, ajusteur, do micilié 3, rue Asseline : les inspecteurs Ma nonviller et PaganelU l'appréhendèrent. On retrouva dans le logement du cambrioleur la majeure partie des objets volés. Un troi sième individu, qui prit également part au cambriolage, est recherché.\nPour une dent\nPour une dent gâtée qui vous fait affreusement souffrir, l'existence vous devient impossible. N'endurez pas des Journées de martyre. Avec Dentobrol, vous serez soulagé en quelques minu tes. Anesthésique puissant et inoffensif, il agit efficacement sans brûler les gencives ni affecter l'émail ou l'ivoire. Ttes pharmacies, 7 fr. 50 ou fco contre mandat aux Laboratoires du Dentobrol, 58, rue de la Jonquière, Paris (XVTX\").\nComment les personnes faibles et maladives obtiennent le poids et les forces nécessaires\nLes Pastilles Jessel, à base d'Huile de Foie de Morue, les leur donnerait en moins d'un mtis\nDésormais les enfants pâles et fati gués n'auront plus à se débattre ni à protester contre la bouteille d'Huile de Foie de Morue quand leur mère voudra leur faire prendre ce liquide de goût affreux et d'odeur repous sante. Car la médecine moderne a fait de grands progrès, et vous pouvez trou ver. dans toutes les pharmacies, l'Huile de Foie de Morue la plus pure, sous forme de pastilles recouvertes de sucre et par conséquent, faciles à prendre pour tous. Les personnes amaigries et de santé chancelante, qui doivent pren dre de l'Huile de Foie de Morue cette substance la plus riche au monde en vitamines et qui répare la mieux la santé et les forces se réjouiront de cette nouvelle. Les hommes, les femmes et les enfants amaigris, maladifs, qui ont besoin de retrouver leur santé et leurs forces, doivent prendre aujourd'hui même des Pastilles JESSEL & base d'Huile de Foie de Morue. N'oubliez pas qu'elles sont excel lentes pour les personnes âgées et affaiblies. C'est le tonique moderne en hiver et en été.\nToujours prêt à rire !\nPlus de rhumatismes, alerte et gaillard - Et il a 78 ans !\nCe qui donne le bonne humeur aux vieillards.\nCe qui donne la bonne humear aux vieillards? Avant tout, une bonne santé. Et comment peut-on conser ver, malgré l'âge, une santé parfaite? La réponse est donnée par cet homme qui, â 78 ans, travaille encore régulièrement. \"Il y a un an, écrit-il, je souffrais de rhumatismes aux genoux et je me rendais péniblement à mon travail (j'ai actuellement 78 ans). Pour mon bonheur, je rencontrai un vieil ami qui me parla des Sels Kruschen. Au bout d'un mois, je me sentais transformé, mes douleurs avaient disparu et mes parents et amis étaient étonnés de me voir si alerte et toujours prêt à rire. Je viens de célébrer mes noces d'or et j'espère bien, grâce à la petite pincée de Sels Kruschen que je prends tous les matins, être aussi gaillard pour mes noces de diamant . M L. ~ Lille (Nord) Si vous interrogez votre médecin, il vous dira que les rhumatismes sont le fait d'une surproduction d'acide urique La nature nous a dotés d'organes - le foie et les reins • pour expulser ce poison ; malheureuse ment, par suite de l'âge ou pourtoute autre raison, ils deviennent fréquem ment paresseux. Vous gardez alors dans votre corps, dans votre sang, ce dangereux poison qui tantôt provo que les rhumatismes ou la goutte, tantôt les maux de reins ou la sciatique, les névralgies, etc.. Kruschen une combinaison de différents sels naturels - vous débar rasse de l'acide urique, de la\nmanière la plus simple : il oblige vos reins, votre foie, votre intestin à reprendre régulièrement leurs fonctions, il les force, doucement et sans violence, à travailler en parfait accord ; il donne une nouvelle vigueur à tout votre mécanisme interne qui se remet à fonctionner comme au temps de votre jeunesse. Alors vos maux disparaissent, car ils n'ont plus de cause, et de plus vous vous sentez rempli de la tète aux pieds de cette sensation déli cieuse de bien-être, d'activité joyeu se que donne un sang nettoyé, clair et vigoureux. Prenez dès demain, chaque matin, une pincée de Sels Kruschen dans votre café ou dons une tasse d'ean chaude. Et constatez à quel point cette habitude est précieuse pour la santé. Sels Kruschen, toutes pharmacies: 9 frs 75 le flacon ; 16 frs 80 le grand flacon (suffisant pour 120 jours).\nA ceux qui souffrent de névralgies\nKafa «oulage dix foi* plu* vite qu* cachet* et comprimé*\nQu'elle soit faciale, intercostale ou sclatique, la névralgie est toujours une torture. Pourtant, si l'on absorbe une Poudre Kafa ou deux si nécessaire, elle disparaît presque instantané ment Kafa est un nouvel antinévral gique très puissant qui, à peine dans la bouche, est transformé par les mu queuses, dilué par les sucs gastriques et rapidement assimilé: c'est pourquoi son action contre la douleur est dix fols plus rapide que celle des cachets ou comprimés, qui tombent dans l'esto mac comme un caillou, se désagrègent lentement et brûlent la muqueuse. La Poudre Kafa n'agit pas non plus sur les reins ou sur le çœur, car elle ne contient ni aspirine, ni antipyrine. Enfin Kafa n'a aucun goût! Essayez la Poudre Kafa contre les névralgies et toutes douleurs telles que : rhuma tismes, lumbagos, migraines, maux de tête, rages de dents, douleurs des époques, etc. Une Poudre Kafa qui vous empêchera de souffrir ne coûts que 1 franc; la boîte de dix poudres, 8 francs, toutes pharmacies. A défaut, envoi contre mandat adressé aux Labo ratoires Fhacipale, A. Schaeffer, phar macien, Annemasse (Haute-Savoie).\nr,ABCA6MOUX\n4fi. Feuilleton du Petit Parisien, 15-2-33\ngrand roman dramatique par Frédéric VALADE\nTROISIEME PARTIE L'APPEL DE L'INCONNU\nIV (suite) La stupeur de Carcagnoux Je ferais aussi bien de rentrer chez moi ! se dit-il. Or, à cette seconde, il eut un violent sursaut— On avait parlé derrière lui— On avait prononcé un nom— — Carcagnoux ! avait-on dit. H se retourna brusquement- Un jeune homme était là. souriant, la main tendue... Je savais bien, disait ce jeune homme, que Je ne me trompais pas. Carcagnoux, muet, écrasé par la sur prise, se laissant prendre la main, regardait ce jeune homme qu'il avait vu deux fois déjà, et qui était l'ami, et sans doute le fiancé, de la jolie jeune fille de la rue Becquerel. Richard ne lui laissa pas le loisir de se reprendre. Le saisissant par le bras, 11 l'entraîna dans une allée transversale et déserte. Vous ne savez pas qui Je suis, lui\nCopyright by Frédéric Valade 1933 Tra duction et reproduction interdites en tous pays.\ndit-il, et mon nom, Richard Olivier, ne vous apprendrait rien. Il est plus sim pie de vous expliquer que je me suis mis à votre recherche sur la demande d'une personne qui s'intéresse à vous, qui vous est toujours reconnaissante du service que vous lui avez rendu, et qui voudrait bien savoir pourquoi vous ne vous êtes pas trouvé au rendez-vous qu'elle vous avait donné. Maintenant, je dois ajouter que sur ce dernier point vous êtes libre de ne pas me répondre. Mlle Marguerite Saunier n'a aucun droit à vous interroger... L'ancien chansonnier s'interrompit. Aucun droit, ajouta-t-il, autre que celui qu'elle pourrait puiser dans la vive sympathie que vous avez su lui inspirer. Carcagnoux avait eu le temps de se reprendre. Vous vous servez là, monsieur, dit-il avec mélancolie, d'un mot aima ble. dans l'intention de ne point me blesser, mais je comprends très bien ce que vous avez voulu dire. Cette jeune fille a eu la bonté de ne pas oublier la compassion que ma misère avait fait naître dans son coeur. Je n'en suis pas humilié, je vous prie de le croire. Vous me dites qu'elle m'a gardé de la recon naissance pour le service qu'elle a reçu de moi. Ce service, elle l'a mille fois payé par ses bonnes paroles, des paro les qui m'étaient encore inconnues, et pour lesquelles Je la bénirai tant que je vivrai Quant à répondre à la question dont elle vous a chargé pour moi, per suadé qu'elle ne l'aurait pas fait si elle n'avait pas en vous une entière con fiance.- Carcagnoux s'arrêta. La force lui avait manqué pour aller plus loin, et sa voix avait faibli.\nRichard crut qu'il attendait une explication. Je suis son fiancé ! dit-il. Carcagnoux se contraignit à sourire, bien qu'un trait de feu, un trait oruel, eût traversé son cœur. Je m'en doutais, répondit-il. Il se passa la main sur le front. Richard crut que c'était pour ras sembler ses idées, acte machinal, pro pre à bien des gens quand ils se pré parent à entrer dans une explication longue et difficile. En réalité, Carcagnoux chassait un rêve qui, pour lui, n'avait jamais été qu'un rêve, mais auquel il s'était atta ché avec une douce joie. Quant à répondre à votre ques tion, reprit-il, Je le ferai aussi complè tement que cela me sera possible. Le fiancé de Marguerite Saunier eut un geste indiquant qu'il ne voulait pas obliger son compagnon d'un moment à violer le secret dont il aurait eu la garde. Vous ne me comprenez pas ! dit Carcagnoux. A celle au nom de qui vous m'interrogez, monsieur, et à vous même, puisque vous l'aimez et qu'elle vous aime, je n'ai rien à cacher, ce qui signifie que, par bonheur, je n'ai rien à me reprocher. Je suis devenu moins pauvre en apparence seulement, puis que je n'ai rien à moi, mais, aujour d'hui comme hier, je suis Innocent d'une mauvaise action. Carcagnoux avait fièrement relevé la tête en parlant ainsi, et un éclair d'or gueil avait brillé dans son regard. Spontanément, Richard lui prit la main et la serra. Ce que J'ai voulu dire, reprit-il, c'est que je vous apprendrai ce que je sais. Hors cela, je suis entouré de ténè bres que vous m'aiderez peut-être à\ndissiper. Quant au début de mon aven ture... Nous la connaissons, Marguerite et moi! interrompit Richard. Et je sais aussi qu'il y eut une heure où vous avez songé à vous donner la mort! Une nouvelle stupeur saisit Carca gnoux. Une stupeur qui remplissait son regard. V Un point d'interrogation Oui, reprit Richard, il y a eu un moment où vous avez songé à vous donner la mort? Vous en souvenez vous? Carcagnoux ne nia pas. Comment l'aves-voua su? deman da-t-il. Parce que J'étais là! répondit le flancé de Marguerite. Parce que Je vous regardais! Parce que je devinais ce qui se passait en vous, tandis que vous vous penchiez sur ce fleuve qui vous appelait. Je n'étais pas loin de vous, mais vous ne m'aperceviez pas. Je ne vous quittais pas des yeux, et au premier mouve ment que vous eussiez fait, je me se rais précipité pour vous empêcher de commettre cet acte insensé. Mais, tout à coup, votre physionomie a changé, vous vous êtes redressé et vous êtes parti. Je n'ai rien oublié de cette scène rapide, et je crois revoir encore l'air de résolution que vo3 traits avaient pris, lorsque vous vous êtes éloigné. Je me souviens, murmura Carca gnoux. Pourquoi vouliez-vous mourir? questionna Richard. Et par quel mira cle êtes-vous parvenu à chasser la ten tation de la mort? —Je voulais mourir, répondit le jeune homme, parce que j'avais éprouvé ce jour-là la plus grande des douleurs,\net parce que jamais encore je n'avais envisagé avec autant de peine les injus tes malheurs de ma vie, des malheurs qui, nés avec moi, ne semblaient devoir finir qu'avec moi Je voulais mourir aussi, parce que je me voyais devant un mystère qui m'épouvantait, et parce que je pressentais que la main qui venait de m'arracher à me détresse ne l'avait fait que pour m'entraîner vers le crime. Mieux valait la tombe. Là, je n'avais plus rien à redouter, ni des hommes, ni de moi-même. Ce serait la délivrance. La fin de tout. Voilà pour quoi je voulais mourir. Vous ne l'avez pas fait, cependant! C'est vrai! Je ne l'ai pas fait, parce que... Carcagnoux s'arrêta... Il revivait l'émouvant instant.» Il retrouvait ses pensées d'alors.» Il entendait encore la voix qui, à la minute suprême, s'était élevée dans son âme... C'est vrai! reprit-il. Je ne l'ai pas fait, parce qu'il m'a paru que Je ne devais pas repousser la chance de vivre qui s'offrait à moi, parce qu'il m'a sem blé que si le destin, auquel je crois, car je n'ai pas vécu avec des bohémiens sans avoir appris d'eux qu'il n'arrive jamais rien qui ne soit voulu, que si le destin, dis-je, s'était emparé de moi comme il venait de le faire, pour me pousser sur un nouveau chemin, je n'avais pas le droit de lui désobéir et de prendre la fuite. Carcagnoux regarda Richard. Vous me comprenez? demanda-t-il. Très bien! répondit l'ancien chan sonnier. Non seulement il comprenait Carca gnoux, mais, par surcroît, il était stu péfait de rencontrer chez lui une si ourieuse intelligence.\nII avait la sensation de se trouver en présence d'un être extraordinaire. Je n'avais pas le droit de prendre la fuite, continua l'étrange garçon, parce que, si l'homme qui était venu à mon secours d'une si bizarre manière ne l'avait fait que dans le but de m'asso cier & un crime, je devais rester, moi, pour rendre ce crime impossible. C'était pour cela que le destin, ou, si vous l'ai mez mieux, la Providence, qui doit être la même chose, m'avait mis là. Carcagnoux disait la vérité... Seulement, il ne disait qu'une partie de la vérité... Si, en effet, il avait compris que son devoir était d'accepter, au moins provi soirement, le rôle qui lui avait été im posé par une mystérieuse puissance, il avait également cédé & une autre pensée. Son énigmatique sauveteur lui avait parlé d'une femme qu'il fallait frapper... H lut avait dit que cette femme était sa mère... Il avait ajouté qu'il devait la haïr, qu'il devait lui refuser son pardon, même si, pour l'implorer, pour l'obte nir, elle s'agenouillait à ses pieds. Carcagnoux ne savait pas s'il aurait le courage de résister aux larmes de cette femme, en s'armant contre elle du souvenir de son abandon, du souvenir de ses longues années douloureuses, mais il voulait la connaître. Il voulait, au moins une fois dans sa vie, avoir vu le visage de sa mère. Si vous saviez, aurait-il pu dire à Richard, combien de fois j'ai pensé à elle, et toujours sans l'accuser, sans la condamner ! Ne sachant rien d'elle, il me semblait qu'elle n'était pas cou pable, qu'elle ne pouvait pas avoir été coupable, et que c'était avec des san-\nglots qu'il lui avait fallu m'abandonner. Je ne croyais pas qu'une mère pouvait se séparer de son enfant. La mienne avait dû être une victime, une martyre, et peut-être avait-elle succombé à sa propre douleur. Jamais il n'est sorti de mes lèvres une malédiction contre elle. Je me désolais de ne pas pouvoir la chérir, prenant soin de cacher mes larmes, lorsque je voyais un enfant rire et jouer sur les genoux de sa mère ! Il aurait pu dire toutes ces choses... Mais elles devaient demeurer enfouies dans les profondeurs de son âme. Richard avait écouté Carcagnoux avec autant d'attention que d'émotion et, de minute en minute, sa conviction se fortifiait qu'il était en train de décou vrir un de ces hommes qui dépassent ceux qui les entourent de toute la hau. teur do la tête. Mais 11 arrive que ces hommes-là ne sont pas à leur place.™ C'était le cas pour celui-là. Je m'explique, en vous écoutant, lui dit-il, cet air de résolution que vous aviez lorsque vous êtes parti. Des se maines se sont écoulées, et ceci est aussi présent à votre .mémoire qu'au premier moment. L'impression que j'avais ressentie avait été si forte qu'elle n'était pas encore dissipée lors que je revis Mlle Saunier, à qui je racontai ce que j'avais vu. Or, tout de suite, par une curieuse intuition, elle supposa que mon jeune homme inconnu du pont au Change pouvait être le même que celui qu'elle appelait son pauvre Carcagnoux. Elle ne se trompait pas î dit ce dernier en soupirant. U suivre.)\nLE PETIT PARISIEN\n15-2-33\nSOUS LE SIGNE DU LASSO\n4\nBaume Tue-Nerf Mirlga Suppression infiillltle imtintinée. radleile de. MAUX m DENTS Seul produit efficace 30 années de succès, 11.751 •• pharmacie*. Envol f*°e.ll.7S adret, à F. 6IRAUO. Ffc l * B ,S,rt Dolet, LYOIWÏUUII* De la Grippe n'ayez plus peur Bromquin soulage en 24 heures ■Jù. r-P-. SCOTT, 34*. RM St-Honoré, Puis\nPour soigner l'ulcère de l'estomac suivez le traitement naturel par les plantes, qui diffère de tous les autres et dont les résul tats constatés sont incroyables. TISANE E. BENOIT Le traitement n° 1 est vendu 18 francs dans toutes les pharmacies ; franco par poste. Pour tous renseignements, écrire au Laboratoire E. Benoit, 6, rue Barreau, Asnières (Seine).\nDes Rhumatismes? Un moyen simple pour calmer la douleur J tS ■fi UNIMENT SLOAN Les douleurs rhumatismales sont rapidement vaincues par ce liniment. Le Sloan pénètre sans friction : quelques gouttes appliquées sur l'endroit douloureux réchauffent aussitôt les tissus et, en calmant la douleur, mettent fin aux soucis qu'elle vous causait. Employez le Liniment Sloan contre les Rhumatismes, Lumbago* Sciatique, Rhumes, Entorses et Contusions. Un flacon dure longtemps. Prix : frs 8.50 dans toutes les Pharmacies, CALME LA DOULEUR\n","LES PROPOS DE LA PARISIENNE\nLE MIROIR DE LA FEMME\nIL A M (D) DD E DDE 10) EMA II M\nElle vous propose une ligne moins ajustée, des manches simples, beaucoup de tissus à rayures et petits carreaux\n« Le temps s'en va, le temps s'en va, madame t » disait déjà le vieux Ronsard. Nul ne constate mieux cette évidence que la chroni queuse de modes, arrachée d la chaude paresse d'août par les collections d'hiver et forcée de contempler, quand il neige, les cotons et mousselines du futur été. L- temps s'en va et voici bientôt mars. Que porterez vous demain t On constate un peu partout le retour très net de la mode vers la simplicité. Vous serez donc, madame, encore plus simple qu'hier, si possible. Il est certain que les manches prônées cet automne rappelaient un peu plus 1900 que les habitudes d'avant guerre. On réagit I Et cela parce que la femme a montré qu'elle tenait avant tout à la netteté de sa ligne, à l'aisance de ses gestes. On n'emprisonnera pas la sportive dans des robes boursouflées ; on n'alourdira pas les ailes de l'oiseau... Au moins jusqu'à nouvel ordre I Je constate, dans la plupart des maisons de couture, le retour d'une ligne plus vague, qui stylise moins les formes, qui suit de moins près le corps. Beaucoup de corsages sont rendus assez flous par un mouvement drapé de l'encolure, par de souples revers aussi. Et sur les petites robes triomphe le col en batiste de lin empesée, d'une grâce si fraîche. Les manches se montrent d'une étonnante sagesse. Finies leurs amusantes escapades hors du classique ! On voit encore quelques petits ballons dégonflés entre l'épaule et le coude, mais surtout des manches simples, droites, même si elles sont courtes. Tailleurs et robes sont d'une netteté accomplie. Ils affectionnent les lainages à petits carreaux, si gentils quand on les marie avec goût à du tissu uni. Les jupes à rayures verticales seront légion. On verra aussi beaucoup de costumes taillés dans un chiné nouveau, beige et brun, et qui ne montreront quelque fantaisie qu'à l'encolure, où éclatera, comme une floraison inattendue, la note rouge et soyeuse d'une écharpe légère. l/écharpe, on en jouera tout le printemps avec art. On lui demandera cet accent de gaieté qui manquerait sans elle à bien des ensembles. On l'aimera de tons vifs, de tissu brillant et semée de pois blancs minuscules. Et le chapeau s'harmonisera souvent avec elle. Par les jours froids, le gilet montant de laine grattée bleu tendre, vert pAie, jaune miel, se portera beaucoup aussi Je vous signale les couleurs possibles des costumes prin taniers : le beige, le gris, le bleu marine. Je dis « possi bles », car quelque « outsider » pourrait bien surgir d'ici trois ou quatre semaines, qui serait la vraie couleur du printemps. Et il paraîtrait assez logique que ce fût le vert, couleur d'herbe et de jeunes feuilles... Francinb.\nMAX Jupe lainage marron avec petit boléro et mantean agneau rasé marron\n«FRANCIS Robe en velours de soie noir et blanc i carreaux avec plastron mousseline blancbe i ' ' I\nJEAN BADER Robe de ville en lainage bleu boutonnée devant ; petite col lerette mousseline soie blanche\nLOUISE LIANE Paille marine, garniture bleu et ronge ; écharpe assortie\nSUZANNE GEBVAISE\nNOS TRAVAUX DE LAINE\nDEUX MODÈLES DE CHAUSSETTES POUR HOMME\nSur la demande de nos lectrices, nous vous donnons aujourd'hui la façon de faire des chaussettes d'homme au tricot Points employés. Point de jersey à Fiat: un rang à l'endroit, un rang à envers. Point de jersey en tournant: toujours à l'endroit Point de côtes à plat: trois points endroit au-dessus de trois points travaillés à l'en vers du rang précédent et un point envers au-dessous d'un point travaillé 4 l'endroit au rang précédent. En tournant: tricoter trois points endroit au-dessus de trois points travaillés à l'endroit au rang pré cédent et un rang envers au-dessus d'un point travaillé à l'envers au rang précé dent. Point jarretière en tournant: un rang envers, un rang endroit. EXECUTION DES CHAUSSETTES. Monter quatre-vingts mailles, travailler 5 cm. en point de côtes en allant et en venant, puis copier le quadrillé choisi; chaque carreau représentant un point. Le mollet: répartir les mailles en rond sur quatre aiguilles, vingt mailles par aiguille: tricoter dix mailles pour arriver au milieu de la première aiguille; cette dixième maille sera la maille du point de couture, elle sera tricotée une fois à l'en droit une fois 4 l'envers jusqu'au commen cement du talon. Les tours finissent au point de couture et commencent avec la maille qui suit immédiatement le point de couture. Quand on a travaillé environ pen dant 14 cm. point de jersey, commencer le talon. Tricoter en point de jersey en allant et venant sur 2 aiguilles seulement (soit 40 mailles) pendant environ 6 centimètres. Puis commencer les diminutions du talon pour former le capuchon. Au dernier tour, tricoter jusqu'à la maille du point de cou ture, plus 2 mailles à l'endroit, puis rabattre une mallie. Une maille à l'endroit. Tourner. Deuxième rang : 4 mailles à l'envers, le point de couture, que l'on tricotera main tenant toujours à l'endroit, 2 mailles à l'envers, rabattre une maille, une maille à l'envers. Tourner. Troisième rang : 4 mailles à l'endroit, le point de couture, 3 maflles à l'endroit, rabattre une maille, une, maille à l'endroit. Tourner. Qua trième rang : 5 mailles à l'envers, le point de couture, 3 mailles à l'envers. Rabattre une maille, une maille à l'envers. Tourner. Cinquième rang : S mailles à l'endroit, le point de couture, 4 mailles à l'endroit rabattre une maille, une maille à l'endroit Tourner. Travailler ainsi en allant et venant, à chaque tour une maille nouvelle à droite et à gauche du travail. A la fin du 24» tour, il doit rester 33 mailles et tout sur l'ai guille ; les travailler à l'endroit, ce qui amène à gauche du travail. De ce côté rele ver 16 mailles sur le premier côté du talon. Tricoter ensuite en les rapportant sur une seule aiguille les 47 mailles sui vantes qui appartiennent au dessus du pied. Relever les 16 mailles de l'autre côté du talon, puis tricoter avec la même aiguille les 12 premières mailles de l'aiguille du talon. Tricoter un rang sans diminution, puis, pendant 11 tours, tous les 2 tours, faire 2 diminutions : 1» en prenant ensem ble la dernière maille de la première\naiguille (talon) et la première maille du dessus du pied. Tricoter les mailles du des sus du pied, moins une. 2» Prendre la dernière maille du dessus du pied sans la tricoter, tricoter la maille suivante et rabat tre la maille non tricotée sur la bouole de la maille tricotée. Tricoter les mailles qui restent pendant 13 centimètres, plus ou moins suivant la pointure. Diminution de la pointe du pied. Ces diminutions auront lieu dans le prolonge ment du milieu de la semelle puis dans le prolongement des côtés du pied ; faire un tour avec 2 diminutions de chaque côté du pied, soit 2 mallies tricotées ensemble avant la fin de la première aiguille (talon) et 2 malMe3 après le commencement de ia deuxième (dessus du pied), 2 mailles avant la fin de la deuxième aiguille et 2 mailles après le commencement de la troisième aiguille. Quand 11 ne reste plus que 8 mail les, les placer sur 2 aiguille» se faisant vis-à-vis ; avec une troisième aiguille, pren dre une maille sur l'aiguille avant, une maflle sur l'aiguiile arrière et les tricoter toutes les deux ensemble, comme une seule maille, à l'endroit. Faire de même avec les 2 mailles suivantes, puis rabattre la pre mière maille tricotée sur la deuxième, et ainsi de suite jusqu'à l'épuisement des mailles. Casser la laine, et l'arrêter sur l'en vers du travail avec l'aiguille à tapisser. Ce modèle nous a été gracieusement communiqué par C'EST LA MODE qui, chaque semaine, publie les modèles les plus nouveaux de tricots, broderie, ouvrages divers. Les patrons de C'EST LA MODE sont les meilleurs et les mieux compris. Les romans publiés par C'EST LA MODE sont les plus passionnants et les pèus litté raires. C'EST LA MODE, en vente par tout, le n° 75 centimes.\nHYGIÈNE FÉMININE\nDEUX SOURCES DE SANTÉ\nLa maladie, sauf dans le cas d'épidémie, ne s'abat pas sur vous Inopinément. Mais elle s'installe peu à peu et de façon sour noise ; elle profite d'un terrain déficient qui se défend mal, d'un système nerveux défaillant, d'un état général diminué. Vous ne sentiez jusqu'ici que de vagues malaises, une fatigue inexpliquée, un certain dégoût de vivre. Vous n'avez pas réagi, par décou ragement. Et voici qu'un mal grave éclate, contre lequel vous allez bien être obligée de lutter, et que vous aurez grand'peine à vaincre. Il ne faut pas accepter l'état de malaise. Il faut lutter aussitôt, par tous les moyens. Deux de ces moyens sont à votre portée. L'un est physique : la surrespiration. L'au tre est moral : la gaieté ! Par surrespiration, on entend respiration profonde. Vous n'ignorez pas l'effet bien faisant de l'oxygène sur le sang. Plus son contact est abondant, plus notre organisme est Intérieurement baigné d'air, et plus le nombre de globules rouges s'accroît, en même temps que notre force de résistance au mal. Nous disposons là, sans nous en douter toujours, d'une merveilleuse source de santé. Bien entendu. 11 ne s'agit pas de surres pirer toute la journée, mais durant trois ou quatre quarts d'heure. Choisissez pour cela un moment où voua vous trouvez en prome nade, ou devant une fenêtre ouverte. La surrêsplration dans un air vicié ne s'impose pas. Aspirez l'air très lentement, exclusive ment par le nez, et aussi profondément que possible. Pul3, expirez lentement aussi. Et recommencez. Votre capacité respira toire augmentera peu à peu. en même temps croyez-moi que votre résis tance à la fatigue et ' à la dépression... Vous avez là un moyen d'enrichir votre sang qui est, avouez-le, d'un emploi bien facile. L'autre source de santé, la gaieté, parai-\ntra aux unes plus simple encore, et aux autres, purement impossible. Question de caractère ! Sachez pourtant, vous qui faites des Idées noires et qui vous y complaisez, que vous êtes en train de gâcher non seu lement votre vie quotidienne et celle de vos proches mais encore votre organisme lui-même. Vous vous diminuez à plaisir. Chaque Jour, votre système nerveux se délabre un peu plus et s'évapore votre résistance au mal. Vous devez être gale, sinon par goût, au moins par nécessité. Dès le matin, dites-vous que la vie est belle, que votre santé est bonne, que vos occupations vous plaisent. Et, pour vous l'affirmer, chantez! Le chant est un merveilleux remède contre la tristesse. Il suggestionne littéralement. Il fait pénétrer l'optimisme là où régnait l'ennui. Il est, si l'on peut dire, la surres piration de l'âme... Que cet état d'esprit vous habite Jus qu'au soir. Couchez-vous avec le sourire et l'intime conviction de votre parfait bonheur. Et vous y gagnerez, outre la santé, cette chose qui, pour vous, est sans prix, madame : la grâce jeune et attirante du visage... GALIEN.\nBRODERIE MATELASSÉE ET PIQUÉE\nCe travail très simple est fort employé à présent pour les dessus de lit, les cous sins, les enveloppes de linge de nuit, voire les matinées ou les vestes d'intérieur. Il se lait avec du taffetas ou de l'organdi. Doubler le taffetas avec des feuilles d'ouate maintenues par des points de bâtis réguliers. Pour ne pas faner le tissu si fragile, il faut relever le dessin sur un papier léger, du papier de soie par exemple. Bâtir le papier dessiné & l'endroit où la broderie doit être faite : avec du âi ou de la soie de même nuance que le tissu, faire des points devant réguliers sur toutes les lignes du dessin. Déchirer ensuite le papier et arra cher délicatement tous les morceaux : les motifs ressortant comme un léger matelassé, très agréable au regard et très confortable par sa légèreté et sa douce chaleur (1). Le travail de broderie est assez vite fait, mats il faut avoir la patience de préparer le dessin sur papier pour le dessus de lit entier, puisqu'il doit être déchiré après la broderie.\n<1) Travail communiqué par C'EST LA MODE. Pour 0 fr. 75, vous pouvez avoir, madame, les plus jolis modèles de robes, de tricots, de travaux d'aiguille rien qu'en achetant : C'est la mode, le plus complet, le pilus moderne, le plua varié de tous les Journaux féminins. Lisez ses romans, prenez part à ses concours, à ses correspondances c Entre lectrices ». En vente partout : le n» 75 centimes.\nLes recettes de Tante Claire\nPet* de nonne. Délayez de la farine à froid dans très peu d'eau, de façon à faire une pâte épaisse bien homogène. D'autre f>art, mettez dans une casserole un demi itre de lait avec un quart de beurre et un demi-quart de sucre. Faites bouillir et incorporez doucement dans cet appareil, en tournant toujours la houillie de farine. Laissez bien cuire Jusqu'à consistance assez épaisse, puis tirez la casserole hors du feu. Incorporez alors à votre bouillie, et un par un, six oeufs entiers. Prenez ensuite des cuillerées à bouche de cette pâte et Jetez-les une par une dans une friture bien chaude. Tournez et sortez les pets de nonne quand ils seront gonflés et de belle cou leur. Servez très chaud et saupoudrez de\n. sucre vanillé. On peut servir avec les pets de nonne une saucière de miel chaud et fondu. Omelette aux pommes. Epluchez et videz deux belles pommes de reinette, cou pez-les en quartiers et faites-les revenir au beurre. D'autre part, battez ensemble six œufs entiers, une cuillerée de farine, un demi-litre de lait et 50 grammes de sucre en poudre. Versez cet appareil dans la poêle sur des quartiers do pommes et dans le beurre de la cuisson, bien chaud. Terminez comme une omelette ordinaire et servez de même, mais sans la plier en chausson. Sau poudrez de sucre fin. (Extrait de A table chez tante Claire, édité par te Petit Parisien. Prix : 12 fr.).\n15-2-33\nLE PETIT PARISIEN\n5\nTETINE la meilleure la plus durable\n> m! «cil en est de moi comme de certains hommes: ie qaqne à être connu/» „ . tt 3'or^Sl\nTOïJBfc&IES IL A IPAŒIE • a o S3AH9ÂMË iiiiiiiiiiiiiiiiiKiiiiiiiiiiiiiiiiiiiiiuu» ILes \" Propos de la Parisienne\" continuent par nos \"Confidences\" et \" La Parisienne vois conseille\", et... . la meilleure façon de faire des crêpes! SAHOUYA LE SOUTICM-CORCC IDÉAL PB LA rCMME tutCAMTE CT PRATIQUÉ\n■ LÏ:W >.T: i MM : A-\n■ m Chaque année il s'enrhumait et toussait tout l'hiver Maintenant plus de tOUX grâce au bon spécialement préparé pour les enfants de 5à 15 ans DANS TOUTES PHARMACIES.LE FLACON 7*SO\nJE 'A/Ver ; un grog au 3Tv \\ Le pouvoir tonique du thé augmente fcvJl \\ très efficacement la réaction produite WjrJ ! part alcool chaud. Pour combattre le IL Bal J froid, le mauvais rhume, la grippe, fâfizW J voici un allié méconnu :le grog au thé. <fr \\ Le grog au thé se prépare comme c \\NE\" \\ tous les grogs, avec du bon rhum, i l'infusion de thé remplaçant avanta- S ~ .. \\ geusement l'eau bouillante. , e - \\ ,s \\ ...mais buses do bon thé... du LA GRANDE MARQUE FRANÇAISE 'in i' 'in minnß—i r I rue de Lyon. PARIS i\n","LES PROPOS DM LA PARISIENNE\nLE MIROIR DE LA FEMME\nCONFIDENCES...\nCOMMENT RAJEUNIR... Une robe du soir. Une femme qui sort peu, et qui est pratique, ne met pas de côté sans un serrement de coeur sa robe du soir de l'an passé, qu'elle a à peine portée. Et pourtant, cette robe date. Il lui man que la note nouvelle qui fait qu'on regarde une robe, et la femme qui la porte, avec un étonnemeht plein de satisfaction. Au fait, cette note nouvelle, il est pos sible de la donner dans bien des cas à une robe qui n'est plus toute jeune. Cet hiver, c'est particulièrement facile. Le principal caractère des robes récentes pour le soir est, vous le savez, le mouve ment étoffé et frissonnant des épaules. Or votre robe a de simples et sèches épaulettes. Remplaces celles-ci par une souple ber <K assez courte, de couleur différente. Ou tien posez sur une épaule un gros nœud comme on les aime aujourd'hui. Que vous ajoutiez encore une ceinture ample, dont les pans tombent bas sur la jupe, et nul ne reconnaîtra dans cette robe up to date celle de l'hiver dernier!\nJ'AI MAIGRI... sans aucun danger en 6 jours de 3 legs sans rien avaler. En reconnaissance, je donne gratuitement ■simple recette à faire soi-même en secret. Ecr. S. STELLA GOLDEN, 47. boulevard de la Chapelle, Paris (joindre un timbre). rêp. discrète.\nDELVSTRAGE * Bien nettoyer la partie lustrée et la recou vrir d'un linge mouillé d'eau tiède. Lorsque l'étoffe est épaisse, on la place entre deux linges mouillés ; étant très humide l'expo ser à la vapeur d'eau bouillante durant quelques minutes, afin de remettre les brins du tissu dans leur sens naturel, brosser dans ce sens et, finalement, repasser à la « patte-mouille ». Cette opération consiste à passer dans de l'eau fraîche un vaste linge fin, puis, l'ayant mouillé, à l'étaler sur l'étoffe et, à l'aide de fers chauds, à repasser à travers ce linge bien essoré. L'entretien des pantalons est plus diffi cile encore, car il s'agit de leur conserver le pli qui en fait la correction et l'élégance. Si la nuit passée entre deux matelas où sous de gros livres ne suffit pas à leur donner le pli voulu, placer le pantalon sur la planche à repasser, faire correspondre la couture intérieure et la couture extérieure d'une jambe d'abord, de l'autre ensuite ; quand les quatre coutures sont exactement juxtaposées, repasser à travers le linge mouillé en appuyant fortement. Contre la déformation des coudes et des genoux, on frotte les parties déformées avec une éponge à peine humide, on étend et l'on tire les parties bombées dans le sens du droit fil et, à l'endroit, on repasse à la ,« patte-mouille ».\nBAS CLAIRS On semble se lasser des bas tête de nègre et gris fer, tant portés depuis quelques saisons. Leurs teintes s'éclaircissent, surtout avec la robe habillée. On ne craint plus de por ter des bas beige, même quand le manteau demeure sombre. Et nous voyons reparaî tre les bas légèrement rosés de naguère. Voilà qui va faire la joie des personnes pratiques 3 dont les bas beiges avaient été soigneusement mis de côté, dans l'ombre silencieuse des tiroirs l\nUN JOLI BUSTE est un charme chez la femme et est indis pensable pour être à la mode. Quel que soit votre âge, madame ou mademoiselle, vous pouvez acquérir un joli buste. Si vous avez: 1• un buste insuffisant, ou des salières; 2\" ou bien, au contraire, si votre buste est trop développé ; 3° ou s'il manque de fermeté, vous pouvez y remédier en quel ques jours. Ecrivez confidentiellement. en citant ce journal, à Mile Mary Billi'min, 19, rue de l'Annonciation, à Paris, qui se fera un plaisir de vous faire connaître gra tuitement, sous enveloppe cachetée sans en-téte, la recette merveilleuse et sans dan ger, qui ne comporte aucun médicament à absorber, aucun appareil à utiliser, aucune gymnastique à faire. Ses recettes, faciles à appliquer soi-même, en secret, donnent des résultats apparents dis le début. Bien spécifier si vous désirez la recette s'appli quent au premier, au deuxième ou au troi sième cas. Tous les renseignements sont absolument gratuits et confidentiels.\nBONNETS DE PLUMES i Ils reparaissent, sous des formes diffé rentes, chaque hiver, et beaucoup de fem mes à qui ils siéent les accueillent joyeu sement. Cette année, ils ont repara plus nom breux, plus fêtés que jamais. Il y a le bonnet en plumes de coq, mou lant la tête de très près. On le voit sur tout en ton naturel, c'est-à-dire en noir à reflets vert et or. Parfois, un manchon joliment ébouriffé l'accompagne. Il y a aussi le bonnet en minoches. plus délicat, que l'on aime beaucoup en blanc et noir. En bleu pâle, il est d'une finesse délicieuse. Ces bonnets de plumes sont préférés, ce mois-ci, aux coiffures de paille, d'un opti misme vraiment exagéré...\nIL FAUT MAIGRIR... sans avaler de drogues, pour être mince et à la mode ou pour mieux se porter. Résultat visi ble à partir du 3* jour. Ecrivez en citant ce journal à Mme COU RENT, 98, bd Auguste-Blauqui, Paris, gui a fait vœu d'envoyer gratuitement recette simple et 'efficace, facile à suivre en secret. Un vrai miracle.\nON ME RÉCLAME„ la recette d'un ehampooing bon et pas cher t Voici celle du shampooing des coiffeurs, dont vous connaisses toutes les bons effets: Mettes 100 grammes de savon noir dans un demi-litre d'eau chaude. Puis, filtres au papier-joseph et ajoutes vingt gouttes d'essence d'amandes amères. Ce shampooing est d'un prix de revient presque nul. Et il nettoie à merveille.\nGAINE « ANATOMIC » en tricot élastique E lavable, régla ble, cintrée, amincissante, invisible, renforcée, stomacale, échancrée, facile à mettre. Cinquante modèles de 49 à 159 fr. Catalog., échant. de tissus et feuil les de mesures fco. N. Bellard, 22, faubourg Montmartre, Paris-9\nPOUR MAIGRIR On dit grand bien, à eet effet, de certai nes tisanes gai assurent le bon fonctionne ment du corps. Voici une formule très recommandée, gue je vous signale : 30 grammes de thé noir. 30 gr. de rhamnus frangula. 15 gr. de feuilles de séné. 15 gr. de feuilles de romarin. 15 gr. de feuilles de vigne rouge. 15 gr. de feuilles d'hysope. 1 gr. et demi de semences de cumin. 1 gr. et demi de semences de coriandre. Faites infuser le mélange, un peu chaque jour. Et prenez-en à raison d'une cuillerée à soupe après chaque repas, dans une infu sion chaude.\nFALSIFICATION DU FROMAGE C'est grâce à de la teinture d'iode que l'on peut dépister la falsification du fro mage. Tritures un morceau de fromage suspect dans de l'eau iodée, il deviendra d'un joli bleu, il contient de la pomme de terre cuite, de la farine de lentilles ou de tout autre légume farineux.\nVOUS SEREZ ETERNELLEMENT... jolie grdce à l'emploi constant du bâton antirides Nixe (15 fr.), de la lotion astrin gente Nixe (25 fr.), de la lotion Mauve qui empêche de luire et referme les pores (25 fr.). Tout ce qu'il faut pour la beauté de la femme : lotions, fards, poudres, crèmes, etc. Consultations gratuites les mardis et samedis, de 2 à 5 .au siège, 21, bout, de Qrenelle. Tél.: Invalides 35-39.\nLES LAINAGES PRINTANIERS~ seront légers et d'un tissage aéré. Les lai nages crêpés seront également en vogue.\nL'AMOUR COMMENCE~ par les yeux, dit-on. Soyez jolies, irré sistiblement, grâce aux crèmes - sœurs : Midina, pour le jour, à 12 et 21 fr.; Minuits, pour la nuit, à 15 et 27 fr. (.Modèles d'es sai, 5 fr. les deux.) Toutes bonnes parfu meries et, à défaut, Institut Madelys, 37 C, rue Saint-Lazare, Paris (9 e ).\nLES VINS DE BOURGOGNE Le vin de Bourgogne ne se boit pas comme une liquide quelconque. Il demande tout d'abord à être versé dans des verres de cristal de bonne dimen sion, où il peut tour à tour faire les délices des yeux, du nez et du palais. « Voyez ce vieux Bourguignon prendre un large verre, l'échauffer paternellement dans ses deux mains, y verser un peu de vin, l'agiter, le mirer, le tourner ; le placer entre la lumière et son œil pour être bien sûr de sa limpidité; le flairer pieusement, amoureusement; enfin boire peu à peu, en s'y reprenant et le mâchant, comme boivent les oiseaux. » (Grand Tourisme.)\nPOUR MAIGRIR SANS DANGER Prenez des cachets Dellova, qui font mai grir rapidement sans aucun régime et sans danger pour la santé. Avec les cachets Dellova, vous pourrez maigrir de trois à cinq kilos par mois. La boite 16 fr. dans ttes Phi\", env. fco discret c. remb. p. Ldbor. B. Lafosse, 48, av. de la République, Paris.\n« ROSEMONDE », 40, CH.-ÉLYSÉES vous fera parvenir gratuitement, sur envoi de votre adresse accompagnée de ce < Bon n» 17 », son catalogue de robes, ensembles, manteaux à 150 francs pour le printemps.\nLE SATIN ClRE est fort employé le soir, ainsi que l'après midi pour les hautes ceintures qui ont tant de chic sur les robes habillées.\nON VOIT PARFOIS- Ie soir, la robe longue de fin lainage, mou lant la silhouette et peu décolletée.\nRETENEZ BIEN CECI Un visage disgracié perde son charme. Pas un point noir ou tanne du visage ne résiste à l'action de l'Anti-Bolbos et du savon à l'Anti-Bolbos. De longs cils, des sourcils bien arqués sont la parure d'un joli visage. Employez la Sève Sourdlière, qui les fait pousser et épaissir. (Tous par fumeurs et salons de coiffure) et 31. rue du Quatre-Septembre, Paris.\nL'ALLIANCE NUPTIA Fiancés adoptez Nuptia, or 18 carats et platine. Nuptia, chez tous les bijoutiers.\nGRIPPE, RHUME, BRONCHITE Quand voua aurez tout essuyé et que rien n'aura réussi, prenez du Birop Frany pour adultes. Nous garantissons, nous af firmons résultat immédiat dans : Bronchite, Toux I Asthme, Tuberculose. Le fla con: 14 fr. 80; franco, 21 fr Pharmacie Frany, 52, avenue de la République, Paris.\nSAVON ADOUCISSANT 500 gramme» de savon blanc de tris bonne qualité, même poids d'esprit de vin rectifié à 40°. Faites dissoudre l'un dans l'autre au bain-marie, ajoutez quelques gouttes d'acide acétique. Le tou tétant parfaitement amal gamé, ajoutez 30 grammes de pomme adra gante dissoute douze heures dans un peu d'eau froide. Mélangez toujours' au bain marie, en remuant sans cesse, parfumes au choix et mettez en petits vases de verre.\nLE ZÉPHYR 808 Tissu charmant et gai, garanti au soleil et à tous lavages. Nouveau prix imposé : S fr. 75. Grands magasins de Paris et de province. Exigez le nom « 808 » sur la lisière.\nAPPRENEZ UN METIER la coiffure, profession indépendante et lu crative que seul vous apprendra sérieuse ment le cours privé de Mme Maugras, 57, rue Meslay, Paris. Cours jour et soir.\nLA PARISIENNE VOUS CONSEILLE...\nJ'ai besoin d'un tricot... J'écris aux Filatures de la Redoute, à Roubaix. Cata logue 41 franco.\nAmasia.- Plutôt qu'à l'eau pure, laves vous les cheveux avec de l'eau de son addi tionnée de quelques grammes de borax préalablement dissous.\nNe vous désolez pas, la Poudre Texienne enlève à sec taches de graisses, tous tissu». Bottes, 2 fr., 3 fr. Bazars, couleurs, pharm., Gds Mag. Dépôt Loynel, 52, r. Montmartre.\nLe meilleur des laxatifs est sans contre dit la Manlne Valbay. C'est un laxatif idéal, agréable par sa saveur. Echantillon gratuit sur demande à Pharmacie Louchet, 15, Grande-Rue, Boulogne-sur-Seine.\nPour une lectrice fidèle. Contre les boursouflures des paupières, je vous con seille des onctions, matin et soir, avec : Coéd-cream frais 30 gr. Eau de Paigiiari 10 gr. Onguent citrln 5 gr. Essence de néroli 0 gr. 50 (Moulu.) Evites de toucher votre œil aveo cette pommade, d'usage externe.\nAlcaline, scientifiquement préparée, anti septique, désodorisante, telles sont les qualités que seule réunit la POUDRE DENTIFRICE VICHY-ETAT, à base de sel naturel de Vichy, qui donne : dents blan ches, gencives saines, bouche fraîche. En vente : pharmacies et parfumeries.\nJacky. Essayes de frotter vos gants avec du tétrachlorure de carbonne, qui a moins d'odeur que la benzine et qui est ininflammable. Si vous n'obtenez pas de résultat, mélangez du son très fin et du blanc d'Espagne en poudre et frottes vos gants tendus avec ce mélange.\nLe Chat. Donnez à vos chats du che val, ou autre viande, cru, en abondance. Et vous aurez des bétes superbes.\nPour un groupe do Bretonnes. Nous ne donnons ici que des modèles susceptibles d'intéresser la majorité des femmes. Que, pour les cas exceptionnels, on s'adresse à « la Parisienne » et elle vous conseillera individuellement.\nToute bonne ménagère doit avoir de la Roburgine Tirel, seul produit enlevant les taches de rouille sans brûler le linge. Vente épiciers, droguistes, bazars. Sachets : 0.40. Boites: 1.25, 2, 4 fr. Dép. 27, r. Rafle t, Paris.\nPour une abonnée. Ne vota inquiétez pas : les manteaux lez plus nouveaux ont la forme raglan, justement I\nPrenez avant le petit déjeuner du matin un verre à bordeaux de PUBGOB, eau pur gative française: c'est le meilleur laxatif. Bien exiger eau de Purgos. Ttes pharmacies.\nFaites votre lingerie vous-même. Ache tez au prix de fabrique, dentelles, broderies, motifs, empiècements, tissus, etc. Magnifi que collection d'échantillons gratuitement'et fco. Comptoir du Risban, rayon 81. Calais.\nPour Malou. 1» Pour maigrir partiel lement, frictionnez-vous hanches, etc., avec une pommade composée de : 20 grammes de vaseline, 5 grammes de lanoline et 1 gramme d'iodure de potassium ; 2o Baignez vos yeux dans une infusion de bleuets. C'est reposant et sain. Le bain doit être tiède.\nNe dormez plus avec un mari Impardonna ble de rester chauve. Bêsult. concluants. Not. grat. Chauviline, 27, r. Longchamp, Vichy.\nVos Pieds sont-ils douloureux, sensibles, affligés de Cors, et de là disgracieux r Ecrivez à VALGUS pour recevoir échant. ef conseils gratuits, 10. rue Choron, Paris,\nConseillez-moi. Une cocotte en fonte vous rendra de grands services. Mais ache tez-la d'une taille proportionnelle à celle de vos rôtis habituels. Un trop grand ustensile ne permet pas de faire des rôtis savoureux. Et puis, ne nettoyez jamais votre cocotte avec de l'eau additionnée de cristaux de soude. Vous l'abtmeriez. Nettoyez-la simple ment & l'eau bouillante. Evitez aussi d'y laisser reposer les ali ments. Sitôt cuits, ils doivent quitter la cocotte pour le plat\nDe longs cils en 1 mois e» employant la Sève Natchao. Nomb. attestations. Flacon 13 fr. Ecrire Natchao, 128, bd de Cbaronne, Paris (20 e ). En vente Gds Magas. et Parf.\nVn visage soigné, des mains blanches seront acquis par l'emploi de l'Eau Gorlier. Contre 5 fr. adressés à la Sté de l'Eau Gorlier, 4, villa des Entrepreneurs, Paris (2V e ), vous recevra un échantillonnage de nos produits : Eau Gorlier, crime,\npoudre, lait démaquilleur, tonique astrin gent 93, qui vous convaincront de la supé riorité de nos produits.\nUne maman. Vous aven satisfaction à votre demande. Nous avons préparé pour vous ces deux modèles de chaussettes pour hommes, en page 5.\nPour une abonnée. Vos tricota seront chics et peu coûteux ai vous les réalisez avec les laines des Filatures du DETROIT, à Calais, Rayon 41. dont la devise écono mique est « de nos usines à vos aiguilles ». Demandez les échantillons gratuits.\nDésolée. Votre cas appelle absolu ment l'intervention d'un hygiéniste habile, je vous répondrai de façon plus précise chez vous : envoyez-moi une enveloppe timbrée à votre adresse.\nLES CREPES OU MARDI GRAS\nDeux fois par an pour le moins, on fait sauter les crêpes dans la poêle : pour la Chandeleur et pour le mardi gras. C'est un dessert exquis, que petits et grands accueillent avec le sourire et qu'on aurait avantage à faire plus souvent. Plus on en fait, mieux on les réussit et moins on y prend de peine. Il y a plusieurs façons de faire la pâte à crêpes. Mais, à mon avis, voici la meil leure, et qui a été expérimentée maintes fois. Mettez dans un plat creux une demi livre de farine. Creusez une fontaine où vous mettrez trois jaunes d'oeufs, une cuillerée de rhum, une cuillerée d'huile d'olive, un peu de sel, tm zeste de citron (ou une cuillerée & café d'eau de fleur d'oranger). Remuez. Et ajoutez de l'eau tiède, en remuant vivement avec la cuiller de bois, Jusqu'à ce que votre pâte soit comme une bouillie très claire. Jinsiate sur la consistance claire de la pâte, faute de quoi vous obtiendrez des crêpes lourdes, trop épaisses, des crêpes Laissez reposer votre appareil pendant trois heures. Puis, battez les blancs d'oeufs en neige. Incorporez-les à la pâte rapidement. Mettez dans la poêle tm très petit mor ceau de beurre. Juste assez pour humecter l'ustensile, et portez-le sur feu vif. Quand la poêle sera très chaude, versez-y une louche de pâte, de façon à garnir le fond de la poêle d'une couche tria mince. Lais sez dorer d'un côté. Puis, donnez un coup sec sur le manche pour faire sauter la crêpe et la retourner. Quand l'autre face sera également dorée, faites glisser dans un plat chaud, roulez la crêpe, saupoudrez la de sucre et tenez-la près du feu pour qu'elle ne refroidisse pas. Entre chaque crêpe, frottez votre poêle avec un bouchon d'étoffe trempé dans du beurre chaud. Sans cette précaution que bien peu de recettes indiquent cepen dant vos crêpes s'attraperont au fond de la poêle. Paire sauter la crêpe est une opération très amusante, même quand on la fait retomber à côté. Mais les timides auront la ressource de retourner la croustillante friandise avec l'écumoire. Pr.\nLE PETIT PARISIEN\n15-2-33\n6\nI Lire en page 8 une autre série de PETITES ANNONCES CLASSEES et de FONDS DE COMMERCE avec mêmes rubriques que ci-dessous DEMANDES D'EMPLOIS Dame 58 a. B. santé, prop.,cap.,tiend. comp. et intér. pers. seule valide. 200 fr. p. mois. Ecrire B 6 Petit Parisien. Ancien commerçant, 45 ans, dem. place gar çon de magasin ou autre emploi ttes mains. FOISY, 40, rue Cormeilles, Houilles. GARDES D'ENTANTS Nour. dem. enf. ts âg., px modér. ENOU, 29, r. des Saules-Clouets. Montreuil (Sne). TRAVAUX A FAÇON REFECTION BE MATELAS Pris le matin, rendus le soir. DEBRO, 50, r. du Rocher, Paris (Lab. 28-24) OFFRES D'EMPLOIS Divers De ste, concierge immeub. 20 loc., log. 1 p., 600 fr. p. an. S'ad. 8, r. Dareau, de 19 à2O h. Dem. ménage gard. propr. à vend., St-Ger main-en-Laye. S'ad. 31, r. Mogador, le mat. Bonnes mécaniciennes culottières. 18, rue Juge. Métro Lamotte-Piquet. J. h. 16-18 a., sans conn. spéc. nourri, logé. 300 p. in. Durand, 78, r. Traversière-12«. On demanda jeunes dames pour travail facile, ayant bonne écriture. Se présenter 89, rue d'Amsterdam. Ménage sans enfant p. place concierge et surveillant magasin. Entrée immédiate. Réf! l ,r ord. exig. S'ad. Papeteries Louis Muller et Fils, 38, rue de Flandre, à 9 h. matin. ECOLE Moderne de TRICOTAGE E. A. L. 7, rue Basse-de3-Carmes (Métro Maubert) DEMANDE personnes voulant apprendre tricot machine. Location machine, crédit. Chef de coupe modéliste confect. garçon, jnes gens, bien au court touriste pards, ma rins, doit être actif, savoir dessiner, référ. même part. Situât, stable et d'av. Ecrire en joig. copie certif. et appoint, début dem. sous n° 78.611, S.E.P., 10, r. la Victoire, Paris pour situât, stable (maison datant de plus d'un siècle et toujours en progression). d'un siècle et toujours en progression), Messieurs français, lib. de ste. simplement actifs et énerg., auc. conn. née. Conditions 2.000 fr. dès 1\" mois, allant en augm. tous les mois à partir du 2« mois. Très bonne tenue obligat. Voir M. MERCIER, 372, rue St-Honoré, de 9 à 12 h. et de 14 à 17 h. Ne sera pa3 répondu à lettres. Se présenter. Industrie Sté Mot. SALMSON, 7, aven. Moulineaux, BILLANCOURT, dem. tailleur engrenages, chaudronniers aviation, rectifleur. GRANDE USINE DE LA REGION PARISIENNE très Ï3®is professionnels MATRICES D'ESTAMPAGE Ajusteurs « Graveurs Fraiseurs Traceurs ■'adresser ou écrire : 67, quai de Billancourt à BoEtegne-snr-Seiie GENS DE MAISON Le Cordon Bleu, 11, r. Rochechouart. Trud. 69-85, proc. place ste bne tt fre. Bons certif. Petite bonne prés. p. parents, nourrie, cou chée, b. payée. Facilité apprendre métier de charcuterie. Pachot, 27, r. Paris, Clamart ■— BUREAUX DE PLACEMENT NNES à tt f. 37, r. Dragon (M° St-Sulpice) r. Chateaudun, dem. bon. tt. faire. Réf. DEMANDES DE REPRESENTANTS Représentants déjà introduits dans phar macies, herboristeries, confiseries, sont dem. p. prod. gfle consomm. soutenu p. publicité. Ftes commiss. Royet, 32, r. Vignon, Paris.\nReprésentants visit. pharmaciens Seine et Seine-et-Oise dem. pour article gde vente. S'ad. Le Roy et Cie, 59, fg St-Antoine, Paris COURS BT LEÇONS app. en 10 leçons pour 30 francs, -S IliGiW chez DUPLOYE, 36, r. de Rivoli. SUR PLACE ou PAR CORRESPONDANCE LOCATIONS Il \"7e 4 pièces sur rue de 15 m., depuis net 11 « 8.950, 3p. dep.6.000 net. 2 p., 5.000 net. Eau ch., asc., vidoir. bains. Petites chamb. 7* ét. serv. chauff. 80 fr. p. m. 18 r. Pouchet. Log. 2 gdes p., 2.000 ; 2 gr. p., c., entr., déb., 2.700 net. V. pr.. 109 b„ av. Wilson, Montreuil A LOUER à VINCENNES PRES DU BOIS 2 grands appartements TOUT CONFORT et 1 appartenu 3 p. S'ad.: pr visit., 21, r. de Paris, Vincennes ; pr tr., BRUNET, gérant, 13, r. d'Enghien, PARIS. LES HALLES A louer commercialement ou bourgeoisem. 2 gr. appartements, chauff. cent., 5 PIECES S'ad.; pr visit., 62, r. Tiquetonne; pr. trait., BRUNET, gérant, 13, rue d'Enghien. Paris. ACHATS ST VENTES DE PROPRIETES DECES DU MARI. OCCASION INCROYAB. Ville Ih. 30, MAISON à étages, 7 bel. pièc. Solide construct.. état neuf, murs 35, cave, eau, gaz. él. On peut y ouvrir un commerce. PrlT total: 22.000. Cause besoin d'argent. RO.. 178. rue du Temple. Métro République. Maison camp. 3 p., 700 m. jard., dép., pêch., chasee, eau, électr., région Nangis. Prix : 15.000 fr. Troquier. 36. bd de Strasbourg. mrvn rég. LA LOUPE (E.-et-L,), gent. oUWiI prop., parf. ét., 2 gr. p., dép., jardin, looal., av. gare et tous fournisseurs. CAVIR, 6, rue du Printemps. M» Wagram. Suis acheteur petite propriété ou petite ferme, aux envir. de la Seine, de 3 à 5 Ha. 50 à 80.000 fr. cpt. Ecrire Simon Laconme, 38, rue du Maréchal-Foch, Sannois (S.-O.) Ss interm. Nièvre. Mais. camp. 3 p., dép., 3.500 m. ter. clos mur. Nbx arb. fruit. E., él. Et. nf. Lib. 25.000. Av. 15.000 cpt. Pressé. Brayant. ppre. 7. r. Clément, Pré-St-Gervaia 55 km., maison meulière. Eau, élect., cave, IH'WliiL'—rfrr^yi ffw'rWïr î^r Ligne Luzarches, 30 km. Paris, pièce de terre 6.000 mq touchant station Seugny. Belle façade sur route. A vendre 3 fr. le mètre. Grandes facilités. Ecrire pour ren seignements et visite ; M. Juillet, 131, bou \" levard Sébastopol, Paris. B. terr. à ARGENTEUIL (S.-O.), av. Paris. E„ g., él. 1.054 m. 50.000. Px à déb. sui.- cpt. Soury, 20, r. A.-Thomas. Argenteuil (S.-O.) Lisez bien cette annonce AVANT D'ACHETER UN TERRAIN Samedi 18 et dimanche 19 fé¥. seulement sur SAINT-LAZARE Venez choisir un terrain de la superficie que vous voudrez aux « COTEAUX » LE PLUS BEAU SITE DE LA BANLIEUE PARISIENNE Valeur réelle 9 francs à 15 francs le mètre, cédés au prix dérisoire de : 2 francs le mètre Paiement en 2, 3, 4 ans. Tous crédits offerts TERRAINS ABSOLUM. NON INONDABL. Pourquoi payer plis cher ? Lisez bien 2 francs le mètre Pourq. achet. des terr. loins de gare, mal orientés, peu propres au beau jardinage ? 1 î itn POUR CELA Visitez gratnitem. en autocars ce 3 terrains samedi 18 et dimanc. 19 févr. Venez reten. vos places à nos burx ouverts ts les jrs. sans arrêt, pour cette vente sen sationnelle, de 8 h. 30 à 19 h. 30. Propriétés des e Coteaux >, 90, r d'Amsterdam, Paris. Ane. Combattants s?ïï£ rain et de faire bâtir votre maison en rem boursant en 5. 10, 15 ou 25 ans. Ecrivez ou venez voir, de 9 h. à 19 heures (service des A. C.), journal « MA PETTTE PRO PRIETE », 42, rue Le-Peletier, PARIS.\nrtcTpensez plus m souvent a moi. Madame \\.ù.\nTFIfJlf? à bâtir, route, eau, g„ él„ fac. gare et école, ttes banl. 12 à 20 km. Paris, 25 à 70 fr. le m. Surf, et paiement au grés de l'acquéreur. MARTIN, 5. r. d'Alexandrie. Paris. M° Pte St-Denis. LOI LOUCHEUR PAVILLON et TERRAIN payables en 25 a. à raison de 200 à 300 fr. p. mois (tt comp.). GIFFARD. 3, rue de Valemciennes, Paris. Rég. RUEIL, mais., entr. 4 p., eau sa évier, élec. inst. garag., dép., jard. verg. 2.500 mq. LE I Etat neuf - Prix : s 3 -000 £r - JUC 24, RUE LAFFITTE. Ai dem. pavill. à vendre ou à louer. Revue VILLAS et TERRAINS, 2, r. Dumérii. Paris. ïÊMxm pinawM a Communie, faciles, sable fin, climat doux. Excellent placement, grand avenir. Terrains 10 fr. le mq., payables 100 fr. par mois, sans intérêts. Construction à crédit. VAL. 8, Chaussée-d'Antin. Même samedi apr.-midi 18°, petit immeuble. 3 ét., b. état. E. G. E. Egt. Px: 120.000. Lys, 30, r. des Ecoles (5«). PRES PORTE D'ORLEANS Beau pavillon, cuisine, 3 belles pièces. Garage, jardinet, tout confort. Grandes facilités à acquéreur sérieux. GEOMETRE, 20. place Jules-Ferry, MONTROUGE. Suis achet. terrain arbres fruit. Max. 40 k. Paris. LOUIS, 6, passage des Tourelles. « Chaumières et Châteaux », Vernon (Eure), env. c. 1 fr. liste propriétés illustrée photo WAOPIS Chartres, mais. 2 gdes p., v dép. 5.700 mq. terrain, élect. à V dép 5 7qo mq. terrain, élect. à la porte, eau. Compt. 5.000 fr., rente 1.500 f. L'IPTÛÏÏÏÏ TP sur 2 têtes 56 et 66 ans réduct. JCiIU/iIIUC 26, rue de Laborde, PARIS. PRES HQUBAN ? a ? d s ;,Zu, 1Î nPTOïï 1B Prix 20.000, avec moitié cpt. IL, JE IL WfUG 36, rue de Laborde, PARIS. Près MEAUX, 5 pièces, jardin 1.050 mq. 24.000 fr. Metzger, 23. r. Paul-Bert. Paris-ll« A NOUS LA LIBERTE A LA CAMPAGNE! Gent. mais, de 4 p., atel., hang., cour, jar din, arb. fruit., ds chef-lieu de canton libre que nous achèterons au ¥ 24, rue pour : 15.000 FRANCS. k-\"Wi.3> Laffitte. eu d'affaires, mais toutes intéressantes ! POUR ACHETER UNE PETITE MAISON une SEULE ADRESSE : MA CAMPAGNE 9 61 à TCïï TpfTOV Toutes direct., tous tonnages. iriL.JuU.ilA IL gerv. occ. toute la France. 41, r. Pet.-Champs, Paris. Louv. 53-08. Opéra Occas. ttes direct, aller Nord Corrèze, Lot. Cantal, ret. Nice, Tarn, Pyrénées, Gironde. Charente. Brucelle, 26, r. Sorbier. Mén. 60-71 Warrants, rive gauche, 107, bd St-Germain (M 0 Odéon). Occas. en mobil., bronz.. marb., tapis, lust. argent. Expéd. monde entier. UNE MACHINE A TRICOTER TKS™ SIMATEX 7,' r. Basse-des-Carmes (Métro Maubert). Elle sera fournie avec garanties, payable avec long crédit renouvelable. Livraison immédiate. Trav. et apprentissage gratuit. SPECIALITES POUR FORAINS Dtc Chausset., tte bonneterie, blouses. tabliers, robes. COLIS RECLAME. DEMANDEZ LE CATALOGUE FRANCO. Centralisation du Bas, 47, r. Çléry, Paris. 100 chiens ts races. 144, r. Casta RECHERCHES En< l- Eech - dep. 40 fr. i'U'lJCifv. b( j Sébastopol. Arch. 43-42 rtiiWvr Rech. Filât. Enq. p. ex-inspecteur. wywJljr Loyauté. Discrétion. Europe 52-39. •fl -3> U «JTOTI» Face H ' Terminus 14» année. Ouvert de 8 heures à 20 heures. U7AIR>I3>ÏÇ! CONSULTATIONS GRATUIT. DLfïJ\\FUi3 Enquêtes. Rechercb. Surveill. Divorc. 34, r. St-Marc (Bourse). Cent. 49-45. UTILISEZ la rubrique : DEMANDES DE REPRESENTANTS de nos PETITES ANNONCES CLASSEES uiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiinuiii\nde mélisse HH-E wm-v « est indispensable à toute maîtresse de maison S'emploie sur du sucre, dsns de l'eau fraîche en grog, ou dans une infusion.\n.fl»s m -nllVi Catalogue grafuif . Voir nos facilités de paiement A},. Boulevard Voltaire . PARIS (Xl*)\nFonds de Commerce et Industries m A DDANC GM\\ aff. sûre et agréab. 2.500 Lllmiuurij tonn. Net, 55.000. Av. 70.000. Pavil. tt conf. PICARD, 13, bd Saint-Denis TDAMCDADTC Grand choix affaires, de IKAnjrUIVlj 30 à 250.000 francs. EST OFFICE, 16, boulevard de Strasbourg. Quincaillerie pte Paris, pl. cent, commerç., art. pop., vil. 40.000 h., vérit. bonbonn., ch. aff. 70.000, à db. av. 15.000, ap. déc. Uniq. \"Cailliot et Boulougue, 3, r. Havre, Paris-8\". Dapeterie Batignolles, aff. 115.000, b. 7 ans. I Av. 30.000 fr. COLEIN, 64, rue Tnrbigo. Atelier motos, vélos, serrurerie formant 2 boutiques à céder px de l'outillage. GEBABl), 19, rue des Gravilliers (3«). Cordonnerie. B. 8 1. 4.000, av. 9.000. 3 p., aff. 800. Depuiset, 32, boul. Sébastopol. COULEURS-VERNIS 5T Long bail. CH. AFF. 300. Vend, se retir. MAUGER 10, rue de la Victoire 20.000 PABFUMEBIE-MAROQCINERIE RUE GD PASSAGE ET MARCHE 2 VIT. B. 9. L. 4.000, 3 P. AFF. 160.000. Av. 30.000 TU lEC Grand choix Commerces de Dames lliLLtj 66, boulevard Sébastopol, 66 Dapeterie-Mercerie. Banlieue près marché. I Aff. 150 fr. Loyer rare 1.700. Logé, 2 pces. Trait, av. 15.000. Arondel, 85, bd Magenta. TENU DEPUIS 29 ANS : CAFE-HOTEL A enlever avec 20.000 francs. Hôtel des Tilleuls, 11 n°*. Jardin de 3.000 m. Vendeur propriétaire fera bail à volonté. C'est une occasion à enlever d'urgence. Etude GAL, 21, rue de Paradis. Seul chargé. SUITE DECES, UNIQUE Hôtel-Café 5 n\", ville 80 km. Paris, situât, idéale carref. route et face hospice. Bail 12 ans, loyer 2.400, dépend. Gr. 1P flflA M ATMIED chiffre affaires. Av. IJ,VIUU IVlAlinlEift Vins en gros, 27, r. Condorcet. UAT r ACE £ Uos sous-préfecture Oise, nUI.-tArC 0 n aff. 120.000, loyer 1.600, 2 salles angle, matér. Unique. Av. 20.000. rje ne AII 132, rue de Bivoli. M» Châtelet Llo HLiAU Renseignem. et liste gratuits. UATCI r ACE jolie gde banlieue, ville nUI LL-tAT L connue 40 minutes, PRES GABE, TRAVAIL TOUTE L'ANNEE lO Mog TOUT CONFOBT, rapport 25.000, 10 n 3 salles, instal. moderne, jardin. AV. 30.000 29. r. Et.-Marcel. DEREY Bénéfice 65.000. nCDCV 29. r. Et.-Marcel. PLItLI TA CE D A D 4 chamb. meub. louées, lh. 30, IhTL-DrtA bail 9 ans, loyer nul. AV 7 enn sur p rix total de fr> ni. I .«JuU Solde payable en 4 ans. Bon emplacement dans rue passante, vente for cée, clientèle fidèle, pas de crédit Affaires: DAI 40.000 francs. ON PEUT CONTROLER Iwl 178, rue du Temple. Métro République. ABLE OCCASION pr 1. ménage trav. Hôtel-Café 4 n°» billard. Lg b. loy. 2.800 couv. pr ss-loc. log. 2 p. gr. spécul. assurée. A enl. avec 7.000 comptant. V. m. conseil Etude Rogey, 105, r. Lafayette CAFE-TABAC 9 N OB MEUBLES PRIX TOTAL 60.000. AVEC 30.000 FR. à 50 kil. Paris. Bail 10 ans. L. 2.500. B. log. RECETTE PROUVEE 160.000 FR. riIIEC Ne pas attendre. Voir d'urgence uILLEO 66, boulevard Sébastopol, 66. CAFE-HOT.-G\"\" 16 N O3 AV. 50.000 gr. ville 2h. Paris.B. 10 a. Loy. norm. Aff. 160.000 buv. rest. Hôt. rap. 12.000. Laisse MArNIED 30.000 p. an prouv. p. compt. iYinuMEiH Vins en gros, 27, rue Condorcet REGION MELUN, CAFE-HOTEL des Voya Îeurs. Associés en désaccord. Occ. à profit. 0 n°*. 120.000 fr. d'aff. B. 15 à 3.500, Jd., gr. dép., 2 prédécesseurs en 45 a. Occas. avec 25.000--MEUTEY Pont-Neuf. Aide acq. sér. Une autre R. N. 9A OAO SENS. 140.000 fr. d'aff. Avec OU.UUU ALIMENTATION-CAFES-VINS BUVETTES-RESTAURANTS TADA f-BUVETTE-BILLARD, petite ville IrtDnL gaie. Gr. log. Loyer modéré. Sup. jardin. Affaires 140.000. Avec 25.000. Ecrire B 8 Petit Parisien.\nPAFI7 rpifTDir Bien situé. 30 kil. Paris. UUX-THILEiIvIEi Pays 1.500 hab. B. 10 a. vm Erbl ILLML Pays 1.500 hab. B. 10 a. Loy. 800.. Aff. 100.000 demi buvette. 2 sali. Logem. 4 pces. Pas de coiffeur au pays. GODIN 159, fau'b. Poissonnière 8.000 EPICERIE-VINS-MEBCEBIE Près Fontainebleau. B. 9 à 2.000, av. 6 p. c„ jard.. dépend. Rec. 100.000. Px tôt. 30.000. Av. 12.000. Urgent. LESCOU, 1, rue Bleue. Métro Cadet. GBAND CENTRE SEINE-et-MABNE CAFE-PLAT-BILLARD Rec. justif. 150.000. B. volonté. Loy. 3.500. 6 p., cour, gar., téléph. B. mat. AIT. saine à tr. av. 28.000. Lescou, 1, r. Bleue. M° Cadet. EPICERIE AIT. 750 de moyen. B. 9 a. Loy. 4.500. Log. 2 p. 3\" arr. Gr. bénéf. Tenue 30 a. Trait, av. 25.000. GUYOT, 47. rue de Turbigo, 47. DEPART FORCE Je cède mon Café-Billard face mairie. Inst. ultra moderne. 2 salles. Très beau compt. Perco. Tél. Tr. b. logé. Aff. 250 p. J. Facile a augmenter. Etant seule, cède avec 20.000. ETUDE FERONSTVS Auto matér. av. place marché BiscnltsLégu mes secs. 800 p. Jour. 1.200 le dimanche. TOMA, 24, Allée Télégraphe. Le Baincy. rpic.- Vins-Liqu., belle banl. Vaste et belle L» aff. Lg bail 2.000 ; 5 p. Gar., tél., camionn. AFF. BEELLES 455.000 PAB AN moy. 3 dern. ann. Bénéf. nets 67.000. Mala rlirt Pnuè m/nnne oniif Tl.i. A. die. Faut ménage actif. Prix avantageux. RIEN COMPTANT. TR. Gdes FACILITES, ï lIP Affaire très recommandée LUI* 359, rue Saint-Martin, 359. TABAC LIQUORISTE banl. proche. Excell. sit. B. inst. B. 14 a. P. de loy. Aff. 300, tab. 175.000. Pt beauc. mx. Cèd. C3e maj. av. 40.000. Jalle, 6, r. du Havre SUPERBE CAFE CAISSE i Gd centre touriste des châteaux de la Loire. Agenc. lux. 2 magn. salles, chauff. central. Bail 15 ans. Loyer 3.500. Appartenu 3 pièc. Jolie terr. Téléph. Riche client. (Mari déc.) 130.000 TOUT LIMONADE (en prog. const.) MARVAC seul chargé. Avec 50.000 fr. lllrtlt TnJ 45, boulevard Magenta, 45. MARI DECEDE Seule, je ne puis tenir mon EPICERIE-BUVETTE Gde LICENCE que ns tenions dep .six ans, et suis obligée de céd. à n'importe quel prix. Bail 8 à 2.500. Belle bout, d'angle, 18 m. façade. Gd log. AFF. 600 PROUV. DEM. 20.000 Mon conseil, seul chargé, donnera mon adr. MARVAÇ 43 ' boulevard Magenta, Paris. lTltlli »/W Grand choix d'autr#»* AffairAs 7.000 'TOTAL' 35.000 CAFE-BAL-EPICERIE. CAB. TELEPH. Aff. 82.000. A fait 105.000 en 31. P. ach. imm. RFR \"• ® cll- cuis - ® ar - Jard. 400 mq. DU\\ 36, r. de Bondy. Métro République. FORCE CEDER, CAUSE DEPART mon EPICEBIE-VINS centre populeux, boi bail, à 2.000, av. 5 p., aff. 600, & doub. Fau 10.000. Mme Lepage, 136, bd Voltaire, Pari Alimentation République, rec. 500 fr. p. J. bail 9 a., loy. 4.000, beau log., av. 20.000 BEBTAUT, 78, rue Béaumur. Ne chôm. plus si avez pet. capit. Buv. gde lie., 1.2.000, bén. 18.000; av. 10.000. Vlns- Paq., bail 6 a., 1.825 fr., bénéf. 40.000: avec 20.000. Dép.-V.-Buv. gde lie., 3 p., 1.100 p. j. Av. 35.900. Un. Ane. Commer., 138, r. Rivoli. Contrat avantageux garanti par ACTE enre- V gistré est offert à ménag. et dam. sus cept. ap. mise cour, continuer vente ds ns lux. Dép. av. b. log. Rapport 3 à 8.000 men suel. suiv. import. Ft disp. 8.000 min. Vr au siège LES BONS CLOS, 102, bd Sébastopol. PRIX TOTAL 12.000 Jolie EPICERIE-VINS-ALIMENTATION Mag. d'angle. Log. 3 p. Aff. pouv. 600. Occ. cédée le 1/4 de sa valeur. Cse maladie. MARC, 51, boulevard Magenta. Métro Est. DEPOT à enlever avec 6.000 DU Ulà enlever avec U.OOO Situât, unique, install. tt chêne. Bail 10 à 1.800. L. 3 p., rec. actuelles gar. 520 p. J. RflfFV Vendeur mettra au courant. IlUuCiI 105, rue Lafayette, 105.\nAIMEZ-VOUS ÊTRE BIEN COIFFÉE? Si oui, choisissez un bon coiffeur et ne regardez pas à dépenser quelques francs supplémentaires, car un bon professionnel ne travaille pas à bas prix. Ce conseil désintéressé vous est donné par « ETBE BELLE », revue luxueuse et spécialisée, qui sera votre meilleur guide pour l'arran gement de votre chevelure (René Chau mier, D T ), Spécimen gratuit sur demande à « ETRE BELLE » 19, rue des Blancs-Manteaux, Paris. Un bon coiffeur est toujours abonné é. « ETBE BELLE ». En vente kiosques et libr. Pour avoir une Belle Poitrine La femme règne par sa beauté, mais bêlas I la mai -1 greur, l'indigence de la gorge ont vite fait de rompre l'enchantement causé par la splendeur des yeux. D'un buste impeccable, aux contours purs et fermes, émane au contraire une séduction durable. Pour l'ob tenir il n'est rien de tel que de faire usage des PILULES ORIENTALES qui. depuis un temps immémo rial, sont universellement em ployées par les femmes et les jeunes filles pour développer et raffermir les seins, effacer les \"salières™ et obtenir ou recouvrer une poitrine ferme et harmonieusement développée Exemptes d'arsenic ou autres drogues nuisible*, elles sont toujours bienfaisantes pour la santé. Traitement de deux mois environ facile à suivre en secret. FL 18 fr. 50. contre remboursement, envoi discret. J.RATIE, pharmacien, 45. ma de l'Echiquier, PARIS (10*), A Bruxelles : Ph ie * Dclacre, St-Michel. etc. A Genève : Ph le des Bergues.etc AontMAIGM de 6'fivres en 6 jours par simples frictions avec composé k buse de plantes, j'ai fait vœu de faire connaître gratui tement ma reeetts simple et peu coûteuse. Ecrira en citant ce Journal à MmeC. des lB, me de la Midaodière. Pana, (Joindre 3 francs pour frais.)\nCAUSE MALADIE S P4 U^R SU S-RN- LnujD ltlfiLrtl/IL sans concurr. prouvé. 350.000. B. vendu. Cède m. à l'essai av. 15 à 18. Ets Sainmart, 105, bd Sébastopol. ÂEVREUX Epicerie-Fruiterie. Loy. 3.000. Bénéf. 57.000. Px 50.000. Av. 30.000 CDt. Bénéf. 57.000. Px 50.000. Av. 30.000 cpt. LE LOGIS, 24, RUE LAFFITTE ETABLISSE*!. I>ES VINS DE FRANCE (Serv. du personnel) rech. mén. ou dames, m. début., pr repr. ou ouvr. Dépôt. Sit. fixe 2 à 8.000. 54, boul. Beuilly. M» Daumesnil. SUR GDE AVENUE, AVEC 7.000 rpif UTUC 33 concur. B. 12 a. à 2.000. L. LTIt.-f lIIJ 3 p. Ft 350. Pt m. I CfAMTC Vr ens. 25, boulev. Sébastopol. LLIA/lîllL nCDAT ne VIIIC pr ménages et dames, ISLIUI Vlà flllO même début. Mise au cour. B. log. Gain 2 à 5.000 p. mois. Ouvert ETQ HAPPAT même dimanche matin. LIO l/UIVIVUi 47, boulevard Magenta. ALIMENTATION A MONTMARTRE 365.000 FR. D'AFFAIRES A AUGM. FAC. B. 12 a. Loy. 3.800. Log. 3 p. s. rue B. aff. T. 12 A. ETANT MAL. CEDE AV 25.000. ni I rC Grand choix Aliment. Paris-banl. UILLLiJ 66, boulevard Sébastopol, 66. Ouperbe Dépôt Vins Paris. Beau log. An. iî 500 par jour. Traite avec 20.000. Voir VINS EN GBOS, 128, rue de Bivoli. nrrcç CEDE A L'ESSAI SI SERIEUX 1/CiViLaJ Superbe Epicerie choix-Vins fins. Magas. mod. Net à placer 32.000 par an. AV. 8.000 S ÏTAA DEREY TERIEL CAMIONNETTE A CEDER p. faire marchés avec places à reprendre. Vente fruits primeurs. Aff. 2.000 par jour. Vr M. B. Charles, 109, av. Jean.-Jaurès-19* Dépôt Vins B. placé. Log. 3 p. Lg bail. L. *'4.000. Aff. 600 p. jour à dbler. Cse malad. Cède avec 12.000. MONO, 95, bd Magenta. L'UNION DES VINS DE FRANCE dem. ss interméd. ménages act. m. début, p. Dépôts Vins-Allât. Situât, aasur. 3 à 6.000 S mois. B. log. Garant, exig. Vr ensemb. irect. 30, rue Montmartre. Métro Halles TA 1717 TADAf 1 Jolie sous-préfecture. ls/li ErlnDnv Normande, 2 belles sal. Bail 9 ans. Loyer 3.000. Limonade 150.000. Tabac 250.000. Prix 120.000. Avec 70.000. AVDAIIIT Beau logement AIUiIULI 7, boulevard Sébastopol. F ACT DAB Rive gauche de Pans b/vt\"Dnl\\ Superbe installation. Loy. 3.000. Fait 200 fr. Act. mx à faire. Cède TïaT a d v u ec raétier 20.000 FR. AGNUS PERE ' (63\" année) EPICERIE-VINS. BELLE BANLIEUE 11 Oïl p \" actuellement prouvés. B, 11 a, • IUULoy. 2.700. Log. 4 p. Vendeur cède Loy. 2.700. Log. 4 p. Vendeur cède Cmême à l'essai avec 15.000. . 106, r .Bivoli. F. M» Ch&telet. PRIX TOTAL 13.000 rirr nin Fort canton, 1 h. 30 Paris. LnTlj-DnA La femme s'est enfuie.. Bail 9 a. Loy. 2.000. 2 sal. 3 ch., dép., cour, jardin 400 m. Malgré le départ de la femme, nrtl belle recette, mais pourrait doubler, fivl 178. ,ae du Temple. Métro République Une occas. à saisir. Sup. Epie, choix. 12 m. fas. Installât, moderne. Ch. cent. Gar. 600 à l'essai. Log. 4 p. Loyer nul. Voir avec 10.000. Foyer Commercial, 46, r. de Bondy. ETANT SEULE Cède mon Dépôt Paquetage. Beau quartier, sans concurrence. B. log. Fait 450. Ferait beaucoup mieux tenu par ménage actif. Pressé. Même avec 10.000. V. m. conseil : Etude FEBON, 23, r. la Lune. M° St-Denls. COMBEKII DANS 14 E AV. 6.000 p. dame sle. Loy. déris. 1.500 fr. CCDV Rec. 250 à dbl. Vr 35, bd Strasbourg rEiftl Sans précédent dans la vente de Fonds ON CEDE CAUSE MALADIE GRAVE CAFE-LIQUORISTE (Possibilité TABAC) EN BANLIEUE ANGLE DE 4 ROUTES 3 SALLES, 2 BILLARDS. TELEPHONE Install. modêrne, fer forgé, toute beauté. Confort. Chauffage central. 17 ans de bail. On peut s.-locat. Gros. aff. d'aven, vendue MEME PAS POUR PRIX DU MATERIEL 65.000 fr. DONT 25.000 COMPTANT RERANfER 197 . rue • Iu Temple. DUVAHUEIV Métro Temple GDEfA DR r *«s. CAFE-BBASSEB ang. UAIUJ B. » a. à 3.500. Grosse plus value certaine. Av. 30 à 40.000. DUGABDIN, 41, rue de Lyon. Accepte billets de fonds.\n(: : ' /■ • • i&r.' wmm 'H 1. Z I .:••• H n] n * Pen importe «M «oc ibeveox, eoient reides et rebelles. AK t. ' ■■ ■ , Humectez eoe cheveux. Poeez [ndefiir eue votre tête. Elle ae s'asseoit jamais, m l'invite à chaque danse l Pourquoi > Parce qu'elle • compris que le* cheveux sont le pins grand charme d'une femme. Elle sait que lorsqu'ils sont déliciesaeaeot ondulés, en vagues naturelles et profondes, ils ajoutent considérablement à l'élégan ce d'une femme. Aussi elle utilise le bonnet Indefriz qui lut permet de faire ses ondu lations chez elle, rapidement et à très peu de hais. Un bonnet Indefaiz ne coûte Pif que 28 frs et peut servis .. ! pendant des années. Voici le résultat I Une tête délicieusement boudée.» ■awe COUPON INDEFRIZ pendant des années. EN VENTE DANS LES MEILLEURES MAISONS on contra l'envoi de ce 22, rue des Martyrs, PARIS-9* Veuillez m'envoyer frenco un INDÊFRIZ. O-joint mandet-poste de...., I OQ t-.- Contre remboursement de.... I -et lia t biffer la iormule inutile) Ecrire très lisiblement. Répétez votre nom et votre adresse au dos de l'enveloppe. N A\nVEUVE ET AGEE, JE CHERCHE MENAGE sérieux à qui je ferai profiter de mon expé rience en cédant avec peu de comptant mon EPICERIE-BUVETTE depuis 15 ans. Je fais actuellement OAA AAA rn facile à doubler si travail. uUU.UUU \"R. GROS POURCENT. BUVET. Inst. mod. 4 p. Etant propriét., ferai bail à volonté à 4.000 f. pnpui Voir pour traiter avec 15.000 fr. uUDLii 11, place de la République. SITUATIONS INTERESSEES Cherche 15.000 fr. p. aff. en appart. Bén. mens. 2.500. Ecr. 1\" let. LECI7YER. Bén. mens. 2.500. Ecr. 1\" let. LECUYER, F. O. P., 121 t rue Lafayette, PARIS. Je cherche collaborateur sérieux, honnête. Début 3.500 d. mois. ADDort exieé 40.000. J Début 3.500 p. mois. Apport exigé 40.000. BARBE. 155, fg St-Denis (métro : Nord). CAPITAUX FfïNfT et Asslmil. solv. qui désirez prêt îUnbl.àès l r « visite, taux raison., voyez REXA, 55, r. Rivoli (Châtelet) 5« ét. n« 57. Je prêterais jusqu'à 5.000 fr. à Fonctionnai res à tx minim. Thiébault, 19, r. Drooot. Prêtons rapid. à Fonctionnaires Etat à 5 % l'an. Sérieux. Hypothèq., nantissement, escompte billets fonds, traites, etc. DILIGENTE, 9, aven. République, 2 à 7h. ïïnWfT seui - NEO - 12 » rue Strasbourg (g rUNUI. Est), prête imméd. Taux honnête FONCTIONNAIRES ET ASSIMILES Prêt immédiat et honnête. Taux exceptionn. ETUDE, 119, bd Voltaire (45« an.) Htes réf. DBETC jour même. Fonct., Emp., Ouv. iIVLIJ serv.\" pub., Ch. de fer. Compar. avant trait. NOËL, 4, boul. Saint-Martin. PRETS DEP. 4 % ARGENT sur toutes propriétés, terrains, commerç. Billets fonds. 2 %. Martin, 132, fg St-Denis. rAMftionnaires, PRETS jour même à rUFIt ETUDE, 24, rue Fidélité (M° Est). HYPOTHEQUES EN 24 HEURES seule Votre Amicale runtuun 29, rue du Pont-Neuf, Paris prête taux exceptionnel. Paris-Province. soyez cert. que se ruNl/lIUil I'OFFICE, 23, fg Poissonnière, vâ remet les fonds dès l re visite. Tx imbatt. BAWrTinWNAIRES, ASSIMILES. Argent runtllun jr m. Tx except. Compar. av. traiter. Ticier, 60, r. Ch&teau-d'Eau, 2* ét.. ARGENT RAPIDE MARFOS9, bd StrasÏMuir'g <M° Gare Est) IWj UU UUU3UUUI( 'iu uaiu USb/ Hypoth. Nanties. Succ. Billets de Fds. Fonctionnaires Avance pour construire. Prend, gérance. AIDE S'ETABLIR EftWfT Offlc., Employ., Paris-Province, FUllvil. Châtelet-Office, 55, rue Rivoli. Prête imméd. 8 % L'AN. Comra. minim. pnrTÇ SOUS TOUTES FORMES iREIu à Commerçants, Industriels, Agriculteurs, Propriétaires. Hypoth., Nantissem., Fonds de commerce. Caisse Générale, 167, rue Montmartre, Parla •Ecrivez de suite. Réponse gratuite. PRETS A TOUS DEPUIS 5.060 FRANCS AIDE POUR GERANCE OU S'ETABLIR HYPOTH., NANTIS. DEP. 4 %. Cons. grat. DAWIS, 6, r. du Fg-St-Denls (Pte St-Denis) PJNCTION.i Votre crédit est 3, r. de Mets (M» St-Denis). Remise imméd. des fonds. CAPITAUX, PRETS D'ARGENT à Agriculteurs, Industriels, Commerçants FONCTIONNAIRES et PARTICULIERS Remboursab. de 1 à 10 ans. Taux bas. NANTISSEMENTS. HYPOTHEQUES. Aide pr construire, s'établir. GERANCES. S'adresser ou écrire suite. Réponse gratuite. LA FONCIERE NATIONALE PRIVEE 5, avenue de l'Opéra, PARIS PRETS DEPUIS 4 % à Commerçants, Industriels, Agriculteurs. Avance pour construire. Aide pour s'établir. Hypothèques. Nantissements. Réalls. rap. CONSORTIUM NATIONAL PR. 82. RUE SAINT-LAZARE, PARIS ARGENT DE S DEPUIS 4 % L'ACTION COMMERCIALE FRANÇAISE 17, faubourg Saint-Martin, Paris à Particuliers, Propriét., Commerç.. Fonct. AVANCE POUR S'ETABLIR\n","LES COURSES\nHier à Vincennes. Le» résultat» : PRIX DE MO.NT M Kl) Y Monté, à v. aux eneh.. 10.000 fr.. 2.675 m. 1. Francisque (Reneaud)... G- 13 » à M. Ch. Bertnux P 7 » t. Coupe File (Pesson) P 20 .» 3. Eole XIV (Ed. Picard) P 10 50 4. Grand Duc II (A. Choisselet). Non placés : Far West II (Riaud) ; Distingué II (Vigneaux) ; Diabolo II (Cheval) ; Eguzon (G, Pentecôte) : Eminence II (P. Gitton) ; Divus (H. Marie). Durées : 4'. 4' 6\" 9/10. 4' 7\". 4 '10\". Réduction au kilomètre : 1' 34\". Dix partants. PRIX 1»K MONTLECON Attelé. 10.000 francs. 2.250 mètres 1. Hetder 11 (Carré) G 37 » àM. Allen Lœbl .........P 12 50 2. Heurtebise II (Netter) P 33 * 3. Haroun (P. Forclnal) P 14 50 4. Hévée (A. Morel). Non placés : Hou plines (Ph. Koch) ; Hop Leyburn (G. Ché ron) ; Huguette (Neveux) : Hérelle (A. Deziéray) ; Hlrie (E. Bulhlon) ; Histo riette 111 (Capovtlla) : Hortensio 111 (Le boucher) : Hermine B (Bdttoni) ; Hirma (Vandenfierg) ; Hémine 111 (Gayet) ; Hambras (G.-J. Fournier); Hasparens (Des aauze) - Hacquevllle (G. Monsieur). Durées : 3' 31\". 3' 31\" 4/5, 3' 33\" 3,5. 3' 35\". Réduction au kilomètre : 1' 31 4/5. Dix-sept partants. PRIX DE MAULEON Monté. - 10.000 francs, 2.250 mètres 1. Harald (Bertogliatl) G 17 50 à M. Van Meulebrofik P 8 » 2. Hermès (Reneaud) P 750 3. Haute Futaie (A. Forclnal)... .P 8 » 4. Haute Ville II (J.-Vacher). Non pla cés : Hirondelle XXI (Gras) ; Haut Bailly (A. Choisselet) ; Hirondelle VI (Neveux), arrêté ; Hinc (H. Picard) ; Haute Ecole (A. Expert) ; Hélène de Normandie (A. Marie); Htrondelle XVII (Lefèvre), arrêtée ; Ham iet 111 (M. Saint) ; Hypso (A. Llbeert). Durées : 3' 34\" 1/2, 3' 35\" 3/5, 3' 35'/ 4/5. 3\" 36\". Réduction au kilomètre : 1 35 3/10. Treize partants. PRIX D'AMSTERDAM International, attelé, 15.000 fr., 2.600 m. 1. Capucine X (Neveux) G 950 à M. A. Andrteu P « 60 2. Fourbe II (Verzèle) P 19 » 3. Fou Rire II (Janssen) P 13 50 4. Enribote <R. Simenard). Non pla cés : Eve du Moulin (E. Bulbion) : Duc de Normandie (Vercruysse) ; Lucullus (O. Zamboni) : Fredaine (Netter). Durées ; 3' 48\" 3/5. 3' 50\" 2/5, 3' 51\" 1/5, 3' 51\" 2/5. Réduction Au kilomètre : 1' 27\" 9/10. Huit partants. PRIX DE NANTES Monté. 30.000 francs, 2.800 mètres 1. Farina II (G.-L. Leroux) G 386' » àM. A. Glllain P 125 » 2. Freyja (Reneaud) P 51 60 3. Fée des Prés (M. Saint) P 49 50 4. Formerie (A. Deziéray). Non pla cés : Germaine D (E. Marie) ; Fel (H. Picard) ; Floréal II (A. Morel) ; Feld Maré chal (C. Lemoine) ; Frère Jacques (Ph. Hanse) ; Fleur de Miette (Neveux) ; Fris court (A. Llbeert) ; Ginetta II (A. Forclnal), distancée de la deuxième place. Durées: 4' 16\" 2/5, 4 '18\" 2/5, 4' 18\" 4/5, 4' 20\". Réduction au kilomètre : 1' 31\" 3/5. Douze partants. PRIX DU NEUBOUBG Attelé. 20.000 francs, 2.600 mètres 1. Hippocrate (le propriétaire) G 95 a àM. Ch. Frestel P 25 » 2. Héraut II (Leprince) P 17 50 3. Hudson (Ph. Koch) P 16 50 4. Héroïne B (Vanlandeghem). Non placés : Hermoine (A. Tambéri) ; Hoggar II (Bakker) ; Hirondelle 111 (Bouley) ; Heur teloup (M. Gypteau) ; Hutte Dor (Vitoz), arrêtée ; Honolulu M (A. Choisselet) ; Haut Masque (P. Forclnal) ; Horus II (Bulhlon) ; Héliette Leyburn (Verzèle) ; Halo Albert (G. de Wazières). Durées : 3' 59\" 2/5, 3' 59\" 4/5, 4' 1/5, 4' 3/5. Réduction au kilo mètre ; 1' 32\". Quatorze partants. PRIX DAUMESNIL Attelé. 15.000 francs, 2.250 mètres 1. Frimont (le propriétaire) G 86 » àM. Richard Manceau P 26 50 2. Florentine (A. Tambéri) P 24 50 3. Faveur (Fortin) P 13 50 4. Floréal (E. Visa). Non placés : El frida (L. Marmousez) ; Farandole XI (P. Méqutgnon) ; Etretat (B. Koch) ; Eole VI (C. Allais) ; Egyptus (Gras) ; Fairy Port (R. Simonard) ; Fablola VI (V. Cansi), arrêtée ; Fleur de Mai (P. Forclnal) : Fille de Rot (Vanlandeghem) ; Espoir V (A. Sourroubtlle) ; L'Emballé (A. Choisselet) ; Espoir de la Seulles (J. Poirier) ; Fleur d'Amour II (Carré) ; Frisco (Ph. Koch) ; Foudroyant (Bouley). Durées : 3 '27\" 1/5, 3' 27\" 2/5, 3' 27\" 3/5. 3' 28\" 3/5. Réduction au kilomètre : 1' 32\" 1/10. Dix-neuf par tants.\nAujourd'hui à Enghien, à 14 heure* NOS PRONOSTICS Trix du Calaisis (steeple, à rendre 6,000 francs, 3.600 m.) : Red Gauntlet, Régalon. Prix du Santerre (haies, 8.000 fr., 3000 mètres) : Livre des Rois, La Camargue. Prix de la Deule (haies, à vendre. 6.000 fr., 2.800 m.) ; Grammercy Soumoulou. Prix Killsrney (steeple, handicap. 20.000 francs, 3.700 m.) : Brutus, Kami. Prix du Noyonnais (steeple, 12.000 fr., 3.500 m.) : Ener Zidon. Potentate. Prix Carpe Diem (haies, handicap, 12.000 franc», 3.100 m.) : Walencia. Sphinx. Prix Urgent (trot monté. 10.000 fr., 2.800 mètres) : Gigolo M. Georgette Gâtée.\nL.A VIE SPORTIVE\nLE RALLYE DE PAU Les concurrents du rallye automobile de Pau ayant terminé, le classement suivant a été établi : L Laval (Salnwon), 359 p. 094 : 2. Leroy. 353.011 ; 3. Ferrand, 348,064 ; 4. Mme Schell Classement des autocars : 1. Lamberjack- Haubourdin, 300,10 ; 2. Sénéchal. 313,099. Classement des dames : 1. Mme Schell ; 2. Mme Rouault. Classement des voitures de série (moine de 30.000 fr.) : 1, Rany ; (de 20.000 à 30.000 fr.) : L Laval.\nSALMSON GAGNE LE RALLYE DE PAU Après avoir procédé aux épreuves complémentaires, le olassement du ral lye de Pau a été proclamé hier. C'est M. Laval, sur Salmson S 4 C qui prend la première place. C'est une belle et si gnificative victoire de la Salmson, qui démontre, après Monte-Carlo, où elle remporta la première place des voi tures légères, la perfection de sa cons truction. La Salmson triompha de con currents de choix tant en accélération, en freinage, en départ à froid qu'en côte. Salmson prouve ainsi, dans des conditions indiscutables, la parfaite miee au point et la valeur de sa S 4 C.\nINFORMATIONS POLITIQUES\n**»» Le Sénat a adopté hier deux projets approuvant, le premier, l'avenant à rac cord commercial: le deuxième, l'arrange ment frontalier entre la France et l'Union économique du Luxembourg.\nLE CABINET DE M. HULIN\nSont nommés au cabinet du sous-secré taire d'Etat de la Guerre, en qualité de chargés de mission MM. Léon Cellier et Robert Bigot.\nBULLETIN FINANCIER :\nLa réponse des primes, qui avait lieu aujourd'hui, s'est déroulée dans le plus grand calme : elle n'a apporté à notre place aucun élément d'activité. La majeure partie des primes ont été abandonnées. Quant à la séance elle-même, elle ressem ble en tous points a celle de la veille. C'est dire que les affaires continuent à être com plètement nulles en général. Dans les cir constances actuelles (et, de plus, à la veille de la liquidation de quinzaine), il est bien évident que personne ne se risque 4 contracter de nouveaux engagements. Dans cette atmosphère languissante et cette seanre des plus creuses, on s'est borné à commenter le vote par la Chambre des pro jets financiers du gouvernement, en atten dant de connaître l'opinion du Sénat sur cette matière. La seule exception, qui mérite d'être citée, concerne le groupe des mines et grands trusts 3ud-afrlcains. Il a fait à nouveau contraste par sa fer meté avec l'atonie du reste du marché. Cette tenue remarquable est attribuable, de l'avis même des Intermédiaires, uniquement & des achats de l'arbitrage. Il convient, en effet, d'observer que les avis de Londres, principalement sur ce compartiment, étaient de nature très favorable. Le reste de la cote est lourd. Aux changes, la livre sterling termine à 88.02 contre 87,97, et la devise américaine à 25,5925 contre 25,6050. „ Derniers cours : 3 l Z perpétuel, 76,90 contre 76,675 ( 0,075) ; 4 1/2 % 1982, ia série A. à 91,22, après 91.075 contre 91,30 (—0,08), et la série B, h 92,06, après 91,95\nCours de ia Bourse du Mardi 14 Février\ncontre 92,10 ( 0,05). Aux banques : Ban que de France, 11.620 contre 11.706 ( 85) ; Crédit Foncier, 4.735 contre 4.755 ( 20) ; Banque de Paris, 1.642 contre 1.655 ( —l3) ; Crédit Lyonnais, 2.150 contre 2.180 ( 30), Aux internationales : Suez. 16.505 contre 16.890 (—385) ; Rio Tinto, 1.430 contre 1444 (—l4), et Royal Dutch, .1.570 contre 1.579 ( 9). Les valeurs d'électricité ét de char bonnages défendent un peu mieux leurs cours. Clôture de la deuxième séance Tendance satisfaisante. La Centrai Mining accentue sa hausse. Métropolitain. 1.275 ! Young, 641 ; Cana dian Pacific, 272 ; Central Mining, 1.410 ; Rio Tlntp, 1.443 ; Royal Dutch. 1/10% 1.573.\nMARCHES ETRANGERS Londres. L'allure générale est calme, mais assez satisfaisante. Les cuprifères et les pétroles se bornent à se maintenir aux environs des niveaux de la veille. Les dia mantifères sont diversement traitées. On note, cependant, une nette amélioration des mines d'or sur les demandés tant pour compte local que pour compte de l'arbi trage. Berlin. Séance calme. La note générale est un peu plus lourde dans la première partie de la séance, mais les écarts sont peu sensibles. Une certaine activité règne encore sur le marché des rentes. Vers la clôture, plusieurs valeurs regagnent une partie de leurs pertes initiales.\nVALEURS SE NÉGOCIANT A TERME ET AU COMPTANT\nVALEURS SE NÉGOCIANT AU COMPTANT\nfTHÉÂTRES f CINÊMASJ •41 '.UêMif-l ir-=» ■■■,'i.r,,n==ii'---ijaa==a^\nTHEATRES\n-o- PORTE-SAINT-MARTIN. Voici la distribution de Napoléon IV, que l'on re prend ce soir: Mlle Falconnetti (Charlotte Watkins) : MM. Roger Gaillard (Louis) ; Jacques Varennes (Carrey) ; Pierre Morln (Father Nothing) ; Chabert (le coiffeur français) ; 11. Beaulieu (Rouher) ; Lun geano (Italonga); Mario Béchard (Ulmann); Cabanis (Roggers) ; Tiske (Abel) ; Jacques Mander (Robert) ; R. Doll (Cochrane) ; Proust (le rrieur de Journaux) : Launay (Willis) ; Labatt (Letocq) : Mmes Nelly Cormon (l'impératrice Eugénie) : Cécile Dylma (une dame d'honneur) : Yvette Ron det (Isobel) et Renée Grisier (deuxième dame d'honneur). -o- PALAIS-ROYAL. La Maison d'en face détient le record de durée des grands succès comiques à Paris. Jeudi matinée. -o- Katinka à I'EMPIRE ? Première SI février. Bureau de location ouvert. Tél. Etoile 40-00.\nCINEMAS\n■■M 3 SÉANCES I 3 H. - 4 H. SO ET S H. ■■\n— ■ MW MUSIQUE -o- CONCERTS PASDELOUP (Th. des Ch.-Elysées). Samedi 18 fév., 5 h. Mlle Clavius-Marius jouera Rhapsodie espagnole, piano et orch., Liszt. Au progr.: Gwendoiine, ouv., Chabrier : Children's Çomer, Debussy (orch. Caplet) : la Puerto del Sol, Fiévet (l re aud.) ; Symph. ré min Franck. Chef d'orchestre : Piero Coppola. Dimanche 19 fév., 5 h* Mme Magda\nVA/N. '■ i i ■ i ■ i» Tagliafero jouera Concerto ai bém., Beetho ven, et Concerto, de Reynaldo Hahn (sous la direction de l'auteur). Au progr. : la Fiancée vendue, ouv., Smetana ; Rhapso die flamande. Brusselmans; Psyché, Franck: Avtar, Rimsky-Korsakow, Chef d'orchestre : Piero Coppola. MUSI(% HALLS -o- LE CASINO DE PARIS bat le record de recettes de tous les théâtres de Paris avec Joséphine Baker et la Joie de Parie,\nLE PETIT PARISIEN\n7\n1 lll ■ Il 'III I |\nVALEURS TERME COMPTANT M 3 S 1 gS 3 S 1 Pafché (capital).... Peugeot 125 123 50 127 124 300 292 ,, 301 292 Raffineries Say ord. 1868 1869 1867 186s Union IniimkhlBiw. 404 414 ,, 401 405 Allemagne (Voung). 646 641 647 644 Russe consolidé.... 4 3 95 4 8 Serbe 4 %am. 1895 Turquie Dette Ott. 80 9(> 80 50 80 25 30 25 29 30 29 50 29 — Ott. 5% 1914. 29 22 28 77 29 20 29 Bsnq.Kat.dti Mexiq. 171 166 172 171 Banque Ottomane.. 517 516 524 519 ( ?réd.Fonc. Egyptien 1952 1040 1960 1935 ÇsnJPac.K&Uway Oy 282 276 286 284 Wagons-Lits ordln. 75 75 76 75 Central Mining 1355 i m 1560 1385 Mouteeatini 151 151 153 151 Kio-Tinto 1442 1430 1460 1440 Azote 8té Korvég.. 842 831 845 838 Laut. Nltr. Or Ltd. 50 49 50 51 1/10* Royal Duteh. 1577 1570 1583 1562 Raffinerie Egypte. 502 501 505 500 B A N Q U E Bons Kex. 6 % 1013 Cairo-Hétiop. (cap.). 196 105 50 106 1010 .. 1005 ,, 1020 îôiô Banq. Nat. d'Egypte 2706 2720 2720 2735 Msxfonn Bigle..... 39 50 39 25 30 50 39 Ftànco-Wyoraiug... 177 176 177 50 175 SUva Plana 26 75 26 25 26 75 26 Colombia ......... 64 60 50 65 61 Concordia 46 :>ô 45 50 46 75 46 Shell 209 50 209 50 211 206 De Beera ordinaire. 472 .. 471 480 690 Jagersfontein 115 .. 116 115 1Î6 Brakpan 448 457 449 456 East Rand 115 M 121 50 116 119 GoldÛelds Crown Mines...... 206 212 210 210 675 697 w 679 689 Rand Mines ... 468 50 485 467 478 Johannesburg C.... 185 192 186 180 Caoutchoucs 109 108 50 110 108 50 Esetera 65 75 64 25 65 50 64 Uula Kalurapong... 72 75 68 50 71 ,S0 69 75 Kuala Lumpur 110 50 105 50 110 50 107 Malacca 94 50 89 50 95 92 Padang 291 286 295 286 Katanga prir...... 2331 ., 2349 2365 2850 Tharais 278 277 284 278 Tanzanyika 87 50 87 75 88 50 86 Vieille Montagne... 1418 1409 1420 50 iiio Charte re<l 85 85 H 85 85 Mozambique 31 50 31 25 82 *1 Trausvaal 125 50 128 129 128 Bruay 243 50 230 50 243 242 Llévin 285 279 282 ** 281 Hotchkias Bfydro-Electr. Cère. 1158 1150 1160 1150 141 143 143 140 T. et F. Sosnowice. 57 75 66 50 69 50 57 Pernod 1430 1430 1440 1445 Phosph. tunisiens.. 90 50 90 50 03 50 92 — Constantlne 315 313 319 314 Tubize privilégiée.. 1S0 190 194 189\nVALEURS ir^anrtl PAR Q Ob.Trés 4 % % 1932 Bons Très. 5% 1924 < — 7%1926 P fifi H q Amta H 904 50 747 ., 544 50 ruuuB u swb cinis àrétmng.i 100 dolJ 6 W% 7 n% orl9l7 ... or 1921... 3270 .. 328Ô !! 7 % oi 1924 .... 3550 .. 3525 .. Crédit Nation.1919 504 .. 603 .. — 1920 525 50 525 .. — 1921 520 .. 520 .. Bonsd.6 %Juti.l922 527 .. 537 .. — 6% ,janv. 1923 512 .. 511 — 6% juin 1923 525 .. 524 .. — 6% janv. 1924 544 .. 544 .. Ou«rt-E Ut 4 377 .. 878 .. EUt 5 °/ 1919.... 410 .. Tunis S % 1892.. 352 .. 350 .. — 3 ladochir % 1902.. e 3 %1909 338 .. 347 .-. 336 .. 359 .. T~* 3 %1902 806 .. 306 50 Maroc 4 % 1914.. 421 .. 421 .. — 5 % 1918.. 506 .. 602 Algérien 3 % 377 .. Argent. l'/i %1911 29 25 28 25 Brésil 5 527 .. 506 .. Chine 5 % 1913... 1321 .. hu,wm\\ liûaa -1 * 69 .. 69 .. lifcJttj'Vil Italien 3 % %.... 77 i5 78 .. •Japon 4 Pologne 7% 1927! 1*6 60 iô 65 Société 3 [arâeillaise 603 .. 603 .. CrétLFor 660 .. 658 .. i-.rTTTw.yrr.rra^ 3110 .. 3100 .. l.J'IT'WvP yj rg»)T7,s 82 .. 82 .. 112 .. 106 .. 535 .. 535 .. * JSttË 483 .. 483 .. IÎTTTTE» 501 .. 503 .. Omnibus 890 .. 910 .. Fr. de Tramways. 464 .. 460 .. Messag. Maritimes. 58 .. 57 25 Energie Indust... 177 .. 178 .. Energie Sud-Ouest 1640 .. 1540 .. Cuivres et Pyrites. 302 .. 305 .. Arruilas 46 .. °69 268 eonowice 377 !I 375 .'! Jeu mont 505 .. 502 .. Cibles téiégraph.. 7iè !! MJcheville 726 !I Paris-Outreau .... 745 .. 745 .. Chant, de Bretagne 169 .. 171 .. — de France.... — de ia Loire 436 !! 445 !I — de 8t-Naxaire. 214 .. 210 .. — Méditerran ... 560 .. 560 .. ChAt. -Commentrr. 2150 .. 2150 .. Ateac.deConst.Méc. 1036 .. 1017 .. Denain-Anzin .... 1215 .. 200 .. Pontgibaud 179» .. 770 .. Pires-Lille 1030 .. L030 .. Aciéries Marine... 470 .. 463 .. Mon ta taire 211 .. 211 .. 138 .. 140 .. 223 .. 222 .. Citroën (part*..... 77 .. 75 75 Franç. des Métaux. 1911 .. 910 .. Oharb. du Tonkin. 3005 . 000 .. Béthune. 5610 .. 505 .. P. T. T. 5 % 1928. 490 50 491 .. — 72 %1929 464 .. 468 ..\njj VALEURS Cours Cours ; précéd* du jour 1842 .. J831 »,,l„ 1238 1238 ? [iCarmaux .. * 823 y. 815 y >urc 595 .. 590 .. Grand'Combe ... 505 .. 505 .. lËfflS Ài« •éiit 665 .. 2025 .. 1850 .. 3270 .. 554 .. 2050 ,. 1852 ,. 3225 .. lad à'.'. uuciua .. KaU-Ste-T béri âê\\. 80a .. 1570 .. 865 ,. 1580 .. Saint-Gobi R hône-Po« lin ilen c... 1286 .. 808 .. 1290 .. 803 Marche vil le Daguin Suer, brésilienne® . 2800 .. 200 .. 2890 .. 205 .. — coloniale®... 106 .. 105 .. iMŒi:renn» 887 .. 871 ,. iSi£ 2086 .. 2065 .. 1W7I im lïTrjTj ip 286 .. 260 .. ÉÉSœ? 1610 .. 1345 .. 1602 .. 1320 .. o«[BUU8U» Fraoïç. de® u . Pét joies 224 .. 498 .. 724 .. 600 ., Lille-Bonn -Oo loin. 459 .. 460 .. Potiet et < Au Bon M Gai. Lafay Jhai ucfa stte isaon é... .act. 802 «. 410 .. 96 .. 47625.. 801 .. 411 .. 95 .. parts 4762a.• tnr^rrp 551 .. 545 .. M •31 334 .. 112 .. 333 .. 112 .. Est Aidât. Danois. Royal Dutch Pan. Ob. Bons à lot 1410 .. 15790.. 124 .. 1401 .. 15600.. 124 .. Est 6 % - 6 % 1852-54-58 - 4 % 1812 - « » 455 .. 510 .. 386 .. 359 .. 456 .. 510 .. 387 .. 359 .. — 8 % nouveau . 354 .. 853 .. ~i s ? .... 352 .. 854 .. — 3 % A — s \"Z if — 4 % 1S P.-L.-M. 3 — 8 - 5 %.. menue®. 21 21 % 1855 772 .. 672 .. 349 .. 338 .. 454 .. 414 . 771 .. 670 .. 850 .. 334 .. 455 .. 412 , - 4 %. — fusion 3 %... 374 .. 341 .. 375 .. 840 .. - fus. 3 - 2 14 « \"4B cruv. 342 .. 322 .. 342 .. 325 .. - 0 va type - 6 % 1821 Midi 8% iwi • • 464 .. 781 .. 450 .. 415 455 .. 779 .. 455 .. 412 — 4%'**** 387 .. 341 .. 349 .. 850 .. 480 .. 480 .. 414 .. 388 .. 855 ;i 456 .. 370 !! 842 .. 349 .. 354 .. 484 .. 460 .. 888 !! 375 .. 854 .. 463 .. \"■ 3% . • • .. - 3% nouv - 2 Vx %. Nord 8 % eéri - 5 % - - 3 % n.s8 - 2V*%®é Orléans « \"i... eài! F.' B. D. rieB rie C ~~l £ 430 .. 427 — 4 % 888 .. 392 — 3% — 3 % 1884. — 2 #%1885 — G-C3% 1855 Ouest 3 % ... — 8 % nouveau - tY*% 884 .. 840 .. 334 .. 344 .. 861 .. 346 .. 341 .. 383 !., 346 .. 335 .. 341 . 881 .. 348 .. 341 .. yy, y. yy. y\n1 VALEURS 1871 s % 398 .. 395 60 1 1875 4 %, , , 497 .. 495 .. I 1878 4 % 495 492 .. J 1892 2 H %.. Si 1894-98 2 î£ % 283 .. 281 281 .. 283 .. Si 1898 2 % 381 .. 231 .. 3118992 % 328 327 .. 1»M2 K 330 .. 336 11905 2 «i 53 /1910 2 «i %.. 408 409 .. 300 .. 309 Q 1910 3 % 293 .. 291 .. 1912 3 % 270... 269 M a D4c- 1923 6 % 3 — 1924 8 % 506 .. 606 .. 514 .. 614 .. J — 1928 ,> •/„ 938 .. 936 .. > - 19294 H % - 1930 4 % 988 T. 939 .. 860 .. 846 .. - 1930 4 % 895 .. 398 .. - 1931 4 % 886 .. 880 .. 11879 2 60 %.. 514 .. 517 .. 1880 3 % 522 .. 522 .. J 1891 8 % 312 50 312 59 ai 1892 2 60 %.. ■J11899 2 60 374 .. 374 .. 342 .. 345 .. .-< 11906 3 882 380 : g.il912 S % g 1 ) 19-26 7 % 3 il927 7 % m .. «93 .. 194 59 «99 .. 555 .. 558 .. a/1930 4 % 861 .. 842 .. gf 1931 4 % 906 .. 909 .. '\"M 1931-32 4 %... i 1932 4 îi%.. 880 .. 886 .. 995 .. 909 .. / 1879 3 % 523 .. 517 .. J 1885 3 % 314 .. 810 .. «i 1885 2 «0 346 .. 345 .. «11895 2 80 865 .. 362 .. câ 71903 3 % .... 881 .. 380 .. 3'.1909 3 % . 191 .. 190 60 %lms 3 % 397 .. 392 .. Of 1913 4 % 443 .. 448 50 953 .. 055 1 1930 4 H %.. 880 .. 880 .. Traasatlantiq. 3 % 182 .. 132 .. EN BANQUE Cairo-Héliop. (di▼.) 1440 .. 1435 .. C'« Indochine 230 .. 233 !! Hntchinson 1610 ifion •Sumatra cap 035 IUW .. 04% Pointe-à-Pi tre(act.) 206 204 .. Monaco. Monaco 5* 2810 .. 2800 .. 555 SM\" tfGES COURS DES CHA Etato-Unis (1 doll.) 25 «0 25 59 Angleterre (11. st.) 87 97 88 I» Aile. (100 retehsm.) 604 25IlO-7-Sî ArgcntinedOOpes.) 630 .. 17-2-82 Belgique (100 bel.) Canada <1 dollar) m 50 21 17 359 25 11 fér. Danemark (100 c.) 892 .. 10 fér. Espagne (100 pee.) 210 25 210 12 Hollande (100 fl.). 1027 50 10*26 2A Hongrie (100 pen.) 445 .. 17-5-81 Italie (100lires)... 130 95 130 85 Norvège (100 cou.) 448 .. 18 fèr. Roumanie (100 lei) 15 17 13 fér. Yousosiarie( 1 OOd. ) 35 60 17 lanT. Suède (100 cou.).. 469 75 464 71 Suisse (100 francs) 494 .. 493 . Autriche (100 scb.) 858 .. 11-9-81 Portugal (100 es.). 82 50128-7-si Tchécoslov. (100c.) 75 90 78 OA Finlande (100 mks) 38 50 1 «r térm Pologne <100 îlot.) 287 ..1 18 fér\"\nVMaWCiXC D/ETMCH OAN/ BLONDE VENU/ (DIALOGUE UN FRANÇAIS) ▼ C'est çm film \\P <x/v* rruxurW. P£QMÀfUNT© f ÇNSO o v HAT IN a*VUH AT » N ék? iru iffeùr spscisicfe jfaris*\nO UVHPIA TH*»TBK MC»Wt| A Y A ANNY ONDRA une oeucieu/e comhoie MU/ICALE QHECOME Krjtj grïooqibn;\ndes Champs Élysées 11 118, Champs-Elysées, 118 En film de M. CHOMETTE d'après l'œurre de KENE FAUCHOIS\n_A FARTIRdt VENDREDI I\\U/I n« RYTHM >r»dUClTan Paul OSCAR D butu- wvcnm. cL*-> ' botxiA\nIM-aX du florin MATINÉE STAI3\"3O7'SÛ r ■PEB3I ELDORADO CINEMA IPEBMANENT : Midi à 7 h. Soirée UN EXCLUSIVITE PARIS-SOLEIL CONGORILLA T| eSh.H\nI\nI n ■■ m wc si V Mr. A. O-, pharmacien 4e lère ctatse. iteenclé ès 3clen.ce». écrit: \" il en e»t dans le rombj» qut ne peuvent cscbev leur «ettefaction. Certain» eoni tellement seureux de voir ainsi re •.vjuater leuis cheveux aux endroit# dégarnis. qu'il» .Serment régulièrement dan» mon officine pour m'en faire constater les progrés incessants. Je con sidère la etl vitrine comme ' le eeui produit sérieux.\" VOS cheveux tombent Cela se volt. Vœ amis s'en aperçoivent. Puis les étran gers, ceux qui vous emploient, ceux que vous sollicitez, tous ceux devant lesquels vous avez tant d'lntérêt ou tant de plaisir à briller. Vous-même, vous assistez impuissant au déclin de votre prestige et vous vous deman dez si vous n'allez pas bientôt devenir aussi chauve que tous les chauves de votre con naissance. Regardez-les, ces disgraciés, mettez-vous à leur place. Comme ils doivent apprécier à sa valeur le privilège d'une abondante chevelure! Savez-vous que vous allez tout droit aux pires ennuis? n faut bien comprendre que la calvitie vient presque toujours de la dénutrition du tissu générateur des cheveux. Et que les symp tômes de cette dénutrition: démangeaisons qui vous obsèdent, séborrhée que vous négligez, pellicules qui poudrent votre veston, ne sont que les signaux avertisseurs de la calvitie en marche! Lorsque les racines capillaires ne reçoivent plus de l'organisme les substances nutritives Indispensables à une pousse normale, les cheveux s'étiolent et périssent, comme la végétation dans une terre épuisée. C'est un célèbre biologiste, le Dr. Weid ner, qui a surpris le secret de la nature et résolu le problème de la crois sance des cheveux. Il est parvenu, à force de laborieuses recherches, à Isoler les cellules capillaires vivantes et actives dans une solution que le cuir chevelu assimile sans effort pour en alimenter les racines débilitées. Sous le nom de Silvikrine, cette préparation rationnelle a sauvé de la calvitie définitive des milliers d'hommes. Ici TOUS voyez Monsieur J. M. désespéré de l'état de ses cheveux. Main tenant 11 écrit: ... .Eh bien! ils sont revenus. Le prodige est accompli. Le duvet dont S je vous ai parié U y a quelque temps a pris tri» vite des forces. Mes , nouveaux cheveux de viennent de pllls en plus épais. Vive la Slivi- Jcrlne !\" Le procédé Silvikrine, breveté dans tous pays mais nullement tenu secret, a donné des résultats qui semblent tenir du miracle. De nombreux docteurs et professeurs de médecine l'emploient régulièrement dans les hôpitaux et dans les universités. Les femmes ont rapidement compris l'intérêt que présente pour leur mari l'usage de la Silvikrine. Dans la plupart des cas de chute de cheveux, elles se chargent elles-mêmes de consulter le pharmacien . Et ces derniers nous signalent fréquemment l'enthousiasme avec lequel ces femmes observent les progrès de la renaissance chevelue sur la tête de ceux qui leur sont chers. \"Une repousse étonnante!....\" pro clament-elles à l'envi. Et l'on comprend la joie familiale apportée par la Silvikrine. L'épaisseur de la chevelure esf encore à peu près normale. Toutefois, les pelli cules sont abondan tes, le cuir chevelu sécrète une substan ce graisseuse. Phase B: Les démangeaisons peuvent être cal mées provisoire ment au moyen d'al cool parfumé, mais elles reprennent avec plus de vio lence. Il reste des cheveux aux dents< du peigne. La phase C: succède inévitable ment aux précéden tes. La racine du cheveu s'affaiblit de plus en plus, elle est de plus en plus difficile à régénérer et finit par devenir stérile. Ce qu'elle a fait pour tant d'autres, la Sil vikrine le fera pour vous. En quelques jours, les pellicules disparaissent, le cuir chevelu redevient souple et sain, les plaques chauves se couvrent de nouveaux cheveux. En quel ques semaines, les tissus régénérés vous rendent votre chevelure de vingt ans. „Vous voici complètement rajeuni!\" s'excla ment vos proches, et vous vous dites vous même: ..Enfin, voilà le produit que j'ai cherché si longtemps!\" et professeurs de N'hésitez donc pas! Essayez la Silvikrine. gulièrement dans C'est le seul moyen d'arrêter la calvitie inlver3ltés. menaçante. ut compris l'intérêt Cet essai ne vous coûtera rien I nari lusage de la t des cas de chute .. „ . , »nt elles-mêmes de * 01 ? ,T OUÏ offrons, en effet, un échantillon gratuit pour deux applications et nous joindrons à notre envoi un exemplaire de dent fréquemment la brochuse „Nos Cheveux\" (nouvelle luel ces femmes édition) où vous trouverez non seulement le le la renaissance clair exposé de l'invention du docteur Weid :eux qui leur sont ner, mais encore une foule de conseils utiles nnsnte! \" pro- pour la conservation et l'entretien de votre l'on comprend la chevelure. ir la Silvikrine. _... . ~ . Profitez de cette offre avantageuse en nous adressant le bon ci-dessous. Phase Ai N'envoyez ni timbre ni argentl L'envoi est franco, gratuit et sans engage ment pour vous. Vous n'aurez rien & payer, ni l'échantillon, ni la brochure, ni le piort, ni l'emballage. Découpez ce bon à l'instant même et portez-le aussitôt à la poste. Remettre à plus tard, c'est prolonger votre négligence et du même coup aggraver votre état. / , / WM 7TS r~ Ets. Silvikrine 93 Rue François Arago Montreuil-Paris Comme lecteur de ce journal je vous prie de m'envoyer gratuitement et sans obliga tion de ma part: 1. Un échantillon de Silvikrine. 2. La brochure „Nos Cheveux\". 3. Opinions du corps médical. Nom H...,.,,.., .vikrïne H \\a Ço cttvr Ecrivez lisiblement et répétez votre adresse sur le verso de l'enveloppe sa l *sî e !\"' a oeMUni le Belgique, 3 adressent «u j SU Silvikrine. 63. M Em.-Bok»Uei. Bruxella\n<Af y\"?P\"\nle plus grand succès du jour. Demain Jeudi matinée. CIRQUE D'HIVER 3 DERNIERES DE GROCK VENDREDI PREMIERE L'ESPAGNE A PARIS 200 ARTISTES ESPAGNOLS 80 danseuses, guitaristes Pour la l'e foi» à Paris la reproduction d'une authentique PLAZÂ DE TOROS (décor de 20 mètres de Nums) DIX VRAIS TOREADORS ave<ï la démonstration sportive de la corrida. LOUEZ ALHAMBRA ON BIT ! t t ON ADMISE... SYD SEYMOUR COLLEANO family G. PALMER - Pierre DAC 12 ATTRACTIONS Places de 6 à 25 fr. Loc. soir. seul. Mat. S h. Soir. 9 h. Oberk. 52-20 ARI ETES L'lvrognerie Le buveur invétéré peut perdre cette fu neste habitude en 8 tours, s'il » consent. On peut aussi l'empêcher de boire h son Insu. L'effet dure toute la vie. Le moyen est doux agréable et tout h fuit Inoffensif. Que ce soit un fort buveur ou non. qu'il le soit depuis peu ou depuis fort long temps. cela n'a pas d'importance. C'est un traitement qu'on fait chez sot. approuvé par le corps médical et dont l'efflcaclté est prouvée par des légions d'attestations. Bro chures et renseignement» sont envoyés gra tis et franco. Ecrivez confidentiellement à Remèdes WOODS, 10. Archer Str. <2O BL) LONDRES W. L\n","COURRIER DEST Q P AMATEURS DE 1 • |J« F • Mercredi, 15 lévrier.\nLES PRINCIPALES ÉMISSIONS FRANÇAISES POSTE PARISIEN (328 m. 20) 7 heures à 9 heures, retransmission des matchés de cricket joués en Australie. Au cours de nos émissions de la jour née. à 12 h.. 13 h. 10. 14 h. 15, 15 h., 15 b. 50, 16 h. 50, 19 h. 45 et 20 h. 30, cours et dernières informations financières. 12 h. 10. a Quelques enregistrements d'orgue » ! Among my souvenir (Leslie Nicholls) ; le Chant du désert (Hammer ste'îl, Kiss me again (Herbert) ; Sérénade (ToseUi); Dooen the river of golden dreams (Klenner) ; Dooen South (Myddleton). 12 h. 25. entr'acte. 12 h. 30, présentation des nouveautés dis ques Polydor.de février, par M. Jean Gan drey-Réty. Son cheval de bois, fox-trot (Evans), par Paul Godwin et son orchestre ; Pense à ta mère, marche (Borgmann-Marc Hély- Paul Colline), par Marcel's ; Comme les autres, par M. Stello ; Malicieuse, mazurka (Ferréro) ; Tu payes un bock 7 (Nargis- Monie), et Mon anisette (Evrard), par Mme Germaine Lix; An revoir (HofTman-Nelson- Goodhart-Ager-Valaire) ; Paradis, valse chantée (Brown-Nazelles), par - Richard et Carry ; Qu'importe, tango (Lenoir-Choisy), et Chimère, valse (Wal-Berg-François), par Mlle Heritza ; Je t'aime, et « Au revoir, Baby » (Leux-Eoyer-Cis), par André Roanne ; La Vie est belle et « La Chanson du cinéma » (Heymann-Zimmer), par Fer nand Gravey ; Avant d'être capitaine (Ailogi-Gabriello) ; Cette nuit, mon amour (Spollanotti). . 18 h. 40. Danse Briginale hongroise (Be-\nreny) ; Histoire de la forêt viennoise (J. Strauss) ; Karpathia (Bereny) ; Improvisa tion sur des chants populaires hongrois (Bereny) ; Aimer, chanter, boire (J. Strauss) (musique enregistrée). 18 h. 45. journal parlé du Poste Parisien, par M. Maurice Bourdet, 19 heures, Benvenuto CelUni (Berlioz) ; Grèce à toi, Seigneur (J.-S. Bach) ; Pré lude (Bach) ; Tristan et Yseult (R. Wa gner) ; Mort d'Yseult (Wagner) (musique enregistrée). 19 h. 30, « Les meilleurs enregistrements de Germaine Mortinelll », présentés par M. Jean Gandrey-Réty : Ottone (Hsendel) ; Largo (Hsendel) ; la Damnation de Faust (Berlioz) ; Marie-Magdeleine (Massenet). 20 heures, causerie touristique, par M Georges Géville. 20 h. 5, causerie, par M. Etienne Bou gouin, agrégé de 1 Université, « Le passé vivant ». La crise flnancière sous le Direc toire. 20 h. 15, entr'acte. 20 h. 30, concert offert par « Noveitex ». 21 h., entr'acte. 21 h. 10. « Les Instruments & vent » : Vif, des « Deux Pièces » (Guy Ropartz) ; Pastorale (G. Pierné) ; Petite Symphonie (Gounod) ; Divertissement (E. Bernard) ; I\" mouvement du s Quintette » (Taffanel) ; Deuxième Suite (Th. Dubois). 22 h. 10, retransmission de l'orchestre de danse du « Lido ». 23 h., dernières informations. RADIO-PARIS (1.724 m. 10). 12 h., cau -12 h. 15, la Jolie Persane (Lecocq) ; Mar the (Flotowj ; Je vous demande pardon (Hoffmann); Mireille, fantaisie (Gounod); la Coquette, vaise (Siede). 13 h. 5. les Arcadiens (Mouckton et Tal bot) ; Gladys (Puget) ; la Divorcée (Léo Fail) : la Princesse du gramophone (Nel son) : Barbe-Bleue (Offenbach). 18 h. 10, causerie agricole.\n18 h. 40, cours d'allemand. 19 h., conférence médicale. 19 h. 20, l'lvrogne corrigé (Gluck); la Reine Fiamctte (Leroux-Moreau) ; Judith (Bantock). 20 h. à 20 h. 30, lectures littéraires. 20 h. 45 Impromptu en la bémol pour piano (Schubert) ; les Roses d'lspahan (Fauré) ; Mazurka pour violon (Zargyckl) ; Camonetta pour violon (Tschaïkowky). 21 h., transmission du concert donné à la salle Gaveau, par l'Association des concerts I.amoureux : Symphonie en ut mineur (Beethoven) ; Iberia (Debussy) ; Partita pour piano et orchestre (Casella) ; Suite symphonique ; la Dona Serpente (Casella). TOUR EIFFEL (1.445 m. 8). 12 h. 30. les Masques (Pedrotti) ; Vieille Chanson espagnole (Aubcrt) ; Estampes (Debussy) ; les Maisons de l'éternité (Bloch) ; Gavotte (Martini) ; Manon (Massenet) ; Mo char mante (Waldteufel) ; Arthur (Christiné). 13 h. et 16 h. 30, chroniques diverses. 17 h. 45, journal parlé. 20 h. 20, Dans les champs (Brusselmans) ; Chanson d'amour (de Brévilie) ; Kosiki (Ch. Lecocq) ; le Gai Postillon (E. Flament) ; l'Auberge du Cheval-Blanc (Benatzky-Stolz) ; la Bohémienne (Balfe). PARIS-P. T. T. (447 m. 8). 8 h., Infor mations. 12 h., disques ; chronique du tourisme ; concert 14 h., causerie. 15 h., concert par l'œuvre de la Radio aux aveugles. Servir son prochain, un acte de Mme Luce Nayrê; Dtp, ding, dong, un acte de Charles Dunord. 17 h. 5, causerie. 33 h. 15, Radio-Journal. 19 h. 30, cours d'anglais : disques. 20 h. 15, causerie d'hygiène sociale. 20 h. 23. causerie. 20 h. 30, Monsieur de Chateaubriand, comédie musicale d'Henri Jamin. 22 h. 30, orchestre russe.\nRADIO-VITUS (308 m.). 20 h , le Bar bier de Séville (Rosslnl) ; Louise (Char pentier) ; Otello (Verdi) ; Faust (Gounod) ; les pécheurs de perles ; Carmen (Bizet). 21 h. 30, l'Arl&ienne (G. Bizet). 22 h., danses. RADIO-L. L. (370 m.). 12 h. 30 et 21 h., concert. 13 h. et 19 h., informations. RADIO-TOULOUSE (385 m.). 12 h. 30. 13 h. 5. 17 h., 18 h. 15, 19 h. 30, concert 20 h. 15, le compositeur Janoel dans ses œuvres : la Première fois ; Pirette et le pot au lait ; C'est un rayon d'amour ; le Loup, la Brebis et l'Agneau ; Ohé l José phine. 20 h. 30, Chanson triste (Tchaïkowsky) ; Pièce en forme de habanera (Ravel) : Humo resque (Dvorak) ; Ja Périchole (Offenbach); les Cloches de Corneville (Planquette) ; la Poupée (Audran). 21 h., Sous l'aigle double (Wagner) ; Espoirs perdus (Moretti) ; Menuet (Boc cherinl) ; Moulin joli (Dalmois) ; Ballet des fées (Boucheron) ; Créole jolie (Olga Delys) ; Sérênata (Rico) ; Pan y toros (Barbieri); Dans ton cœur (Ursmer); Mais elle est revenue (Christiné): Ça vous fait quelque chose (Delormel); Séparation (Cha bran). 22 h. 30, le Calife de Bagdad (Boieldieu); les Noces de Jeannette (Massé) ; Un monu ment d Franz Liszt (Morena) ; Pour être fort (Chantrier) ; Estudiantine (Waldteu feld). 23 h., Mosaïk (Zimmer) ; Sérénade ita lienne (Wolff) ; Nina (Canaro) ; Chorra (Discepolo) ; Pourtant (Dumas) ; Alicia3 (Gardenas). 23 h. 30, danses. ...ET ÉTRANGÈRES DAVENTRY (1.534 ni. 4). 12 h„ orgue. 15 h. 30. Symphonie w 8 en fa (Beetho ven) ; Concerto pour clavecin et orchestre\n(Poulenc) ; les Ailes de Barus (G. Wil liams). 16 h. 45. Pompes et Circonstances (Elgax) ; Je t'aime (Grieg) ; Lido nights (Oliphant); Méditation (Glazounow) ; Sérénade d'anni versaire (Lincke) ; Finlandia (Sibelius). 18 h. 30, Les bases de la musique : Sonate en mi bémol, op. 7, suite (Beethoven). 20 h. 15, concert symphonique : relais du Queen's Hall : Iphigénie en Aulide (Gluck) ; Symphonie n« 41 en do « Ju piter » (Mozart) ; Concerto de piano n° 5 en mi bémol ; Leonora, «• 3, ouverture 'Bee thoven). 22 h. 40. danses.\nAUX HALLES HIER\nHausse de 0 20 au kilo sur le veau. 8 à 14 80 ; de 0 50 sur le mouton, 7 60 à 15 50. Baisse de 0 25 au kilo sur le poulet nan tais. 14 à 16 25 : gâtinais. 14 à 16 75 ; du Midi. 14 à 16 ; de 0 50 sur la poule du Nord. 12 à 14 ; poulet de Hambourg. 15 à 17 ; de 0 75 sur le lapin, 11 50 à 12 25. Hausse de 0 25 sur l'agneau de lait 9 & 12 ; l'oie en peau, 7 à 10 50. Les beurres tins valaient au kilo de 13 50 à 19 ; ordinaires, 11 à 15 50. et les œufs de 500 ù 780 le mille. Baisse sur la barbue. 12 a 18 ; homard français. 15 à 24 : étranger, 15 k 18 : lan gouste, 24 a 35 : lotte. 3 à 7 50 ; petit ma quereau. 6 à 10 : merlan brillant 3 à 6 : ordinaire. 2 à 3 50 ; mulet 6 à 16 ; sole française, 24 à 32 ; étrangère, 15 a 29 ; tur bot. 8 a 17. Baisse sur le poireau commun, 150 â 230 ; de Montesson. 200 à 300. les cent bottes ; l'artichaut d'Alger, 100 à 170 le cent Hausse sur le chou vert, 20 à 80 ; la laitue du Midi, 75 à 160 le cent ; l'endive belge, 200 a 250 ; le chou de Bruxelles, 50 a 180 les cent kilos.\nBULLETIN COMMERCIAL\nMARCHE AUX VEAUX. Pans-la Va lette, 14 février. Arrivages, 17 : renvois rentrés, 32 ; mis en vente, 49 ; invendus. 2. On a payé le kilo de viande nette de pre mière qualité, 13 70 ; deuxième qualité, 11 90 ; troisième qualité, 8 70 ; extrême. 14 80. COTONS. - Le Bavre, 14 février. A terme, les 60 kilos : février. 214 ; mars. 215 ; avril, 216 ; mal. 217 ; juin, 218 ; Juil let. 218 ; août, 219 ; septembre. 220 ; octo bre, 221 ; novembre. 221 ; décembre. 222 ; janvier, 223. Ventes • 400 balles. CAFES. Le Bavre, 14 février. A terme, les 50 kilos : février. 183 75 ; mars, 181 75 ; avril. 181 25 ; mai, 179 50 ; juin, 179 25 ; Juillet, 178 25 ; août. 178 ; septem bre, 178 ; octobre. 1\"7 50 : no-embre, 177 décembre, 175 25. Ventes nulles. SUCRES. Tendance soutenue. Ouver ture : courant, 213 P ; mars, 213 50 à 214 P; avril, 214 P ; 3 de mars. 213 50 à 214 ; 3 d'avril, 214 P ; 3 de mai, 214 50 P ; 3 d'oc tobre, 206 50 P ; 3 de novembre, 206 50 P. Clôture : courant, 213 50 P ; mars, 214 P ; avril, 214 P ; 3 de mars, 213 50 à 214 ; 3 d'avril, 214 P ; 3 de mai, 214 50 P ; 3 d'oc tobre, 206 P ; 3 de novembre. 206 à 206 50. Cote officielle du disponible, 213 50 à 214. BLES. Courant, 108 P : mars, 110 25 P ; avril, 111 75 P ; 3 de mars, 112 25 P : 3 d'avril, 112 75 P ; 3 de mai, 113 50 P. Cote officielle du blé disponible, 108. AVOINES. Courant, 80 à 80 25 P; mars, 82 et 81 50 P : avril. 82 50 P ; 3 de mars, 82 75 P ; 3 d'avril, 83 50 et 83 25 P ; 3 de mai. 83 50 P. SEIGLES. Incotés. ORGES BRASSERIE. Incotées. FARINES PANIFIABLES. Les firmes panifiables valent actuellement 166 francs les 100 kilos\nMOUVEMENT DES NAVIRES\nLong-fourriers français Lafayette, du Havre le 14/2 p. New-York. Paris, de New-York, att au Havre le 16/2. Long-courriers étrangers Président Roosevelt, doit quitter le Havre le 16/2 pour New-York. Postage Amérique du Nord. Pour New-York, le 22/2. via le Havre. Amérique du Sud. Pour Barcelone, Valence, Alicante, Malaga, Cadix, Dakar, Rio de Janeiro, Santos, Montevideo et Buenos-Ayres, le 5/3, via Marseille. Indes et Extrême-Orient. Pour port- Sa'id, Djibouti, Colombo, Pondichérv, Ma dras, Singapour, Saigon. Tourane et Haï phong, le 1/3. nia Marseille.\nCHEMINS DE FER DU P.-L.-M.\nSports d'hiver en Savoie. Vous voua êtes rendu, avec un b\".let d'aller et retour de fin de semaine, qui comporte une réduc tion de 50 %, dans la vallée de Chamonix pour vous livrer aux plaisirs des sport» d'hiver et vous regrettez d'être tenu de reprendre ie train le mardi avant midi pour effectuer votre voyage de retour à Paris. Ne savez-vous donc pas que, désormais, les voyagpurs porteurs de coupons de retour de billets de (In de semaine de 1\" et 2» classes sont autorisés à utiliser, pour ren trer à Paris, le train qui part de Chamonix à 17 h. 54. de Saint-Gervais-lès-Bains-le Fayet à 19 h. 20 et de Sallancbes-Combloux- Mégève à 19 h. EL De même, les voyageurs de toutes classes, porteurs de coupons de retour valables au départ d'Annecy, d'An .neinasse, de Chambéry ou d'Aix-les-Bains .peuvent quitter ces gares respectivement à 12 h., 12 h. 11, 13 h. 17 et 13 b. 4L\nLE PETIT PARISIEN\n15-2-33\nA (I\nMaurice Bernard, imp.-gér.. 18. r. d'Enghten\n8\nDU RECHAUD-FOU TYPE COURANT M» v *- 's s / 1 ► \"Il ?3=5 rUNE MÊME QUALITÉ: 1 LA L MEILLEURE UN MÊME riiiT* Les Appareils à Gax «IDÉAL GAZINA\" *Zllît n se distinguent pur s ' . . oés aujourd'hui, veuillez utilisât «lour présentation hors 06 pair eu coupon pour recevoir «leur fabrication extra-soignée gratuitement notre Notice 90 «leursbrûleurs super-économiques *\"-■« ■\"■ -»• «leur robinetteriede haute-précision entra Bnâtan w» se -leur facilité d'entretien WOM «m «leurs prix très modérés. m,c ■ \"• En vente partout depuis : 345 fr. v \" x ° t* DÉt * CRÉATRICE DU CHAUFFAGE -IDÉAL CLASSIC ~ 149, Boulevard Haussmann, PARIS (8 e ) LILLE: 14t. Rua du Molinel MARSEILLE: ISB, Cours Lleutsud LYON : 4M», Plaça Gensoul BORDEAUX : 128, Cours Alsacs-Lorrain» PAPIERS PEINTS Vente directe au public. Prix défiant toute concurrence. Expéditions en province. Sur demande : album 500 modèles des nouveautés 1933 franco égare ou domicile). CALENDRIER-MONTRE-SAUTEUSE L'HEURE « LA DATE Lsctura Direct» - Ni verra ni aiguille* Garantie 10 Ant - Env. contre remboursement QCfn Métal chromé, de poche, pour homme-• •••• UV , Montre Bracelet, pour homme 4S frs i MONTEE SAUTEUSE, do poche, pour homme, 13 fra j Bracelet homme* AS fra I Bracelet drue . SB fre * usines F LYNDA Fournisseur de l'Etat MORTEAU près Besançon (Doubs) i OépOt à Paris s 75, rus Laffayetts (Métro Cadet) Pourquoi Tousser?? quand.dun seul coup de pinceau. RÉVULSiOR vous soulagerait et vous éviterait toutes complications ? à FLACON | 5 frs.Toutes Pharmacies & PINCEAU 8 5fre.25 Franco Poste Laboratoires BARRÉ & PAULIN.Tours YULSIO El ATTENDANT LE lEDEÇII ? Tel est le litre do dernier ouvrage de thérapeutique et cThyticne do Docteur DIiPEYROUX.Ce liwe oui renferme 175 pages de conseil» indispensables au* mères de f«m£e. «« expédie par poste sur demande, contre t.SO en timbres. par les Laboratoire» DOPEÏBOIIX, 5, S—-ire de Metr-e. P»—\nPETITES ANNONCES CLASSÉES OFFRES D'EMPLOIS Divers TRAVAILLEZ CHEZ VOUS sur nos ma chines à tricoter payables sur le travail assuré par contrat. S'adr. « Le Travail chez soi », 66, rue J.-J.-Rousseau, Paris (1 er ). Une petite merveille : boite de poche donne allumettes enflammées une à une. Vendeurs demandés partout. Ecrire Dauphin, 5, fabri cant, à Lomont, par Baume (Doubs). Gros gains chez soi, copies d'art d'après modèle à la portée de tous. Echantillon gra tis. Ecrire Arts manuels, 3, Lyon. Travail à domicile assuré par contrat sur nos machines à tricoter en locat. Apprent. j grat. Etab. Mactric, 117, r. Aboukir, Paris. Fabriq. de Pâtes Aliment de Strasbourg, demande ouvrier pétrisseur bon prépara teur. Ecr. avec référ. et prétentions sur n° 4.630. Agence Havas, Strasbourg. A.. Ooucher, 2, r. Turbigo. M° Halles. Place même bonnes, culs., f. de ch. début. Mme Clavière. 5, r. Réaumur, place de suite bonnes à tout faire. Maison de confiance. ■> t'H ■ ùll'l Iv-M >r Motos, mach. & coudre Mine d'Or, Morteau. Représentation en province offerte à per sonne débrouillarde disposant auto et pe tite garantie pour collection importante. Ecrire première lettre à Charles, ab. P.O.P. 88, boulevard Saint-Michel. Paris. LAINES A MATELAS Maison Roubaix dem. représ, vente matelas aux particuliers. Prix très bas. Commission 10 %. Ecr. Case 48 X. Ag. Havas. Lille. REPRES. visit. usines, scieries, garages, menuisiers, ébénistes, connais, vente petit outillage et fournit, gén., possédant référ., dem. pr Paris et qq. rég. province. Condit. à déb. Ec. Causse, 37, r. Michel-Ange, Paris LAINES A MATELAS Demandez direct, à l'usine. Echant. grat. Belle laine lavée infeutr. 8 fr. le kilo. RIELINCK, 241, rue Brun-Pain, Tourcoing. FONDS DE COMMERCE ET INDUSTRIES HOT2X.S-VlirS SUP. HOTEL-CAFE-CAISSE sur place marché, jolie ville 80 km. Paris. 4 gr. saJl., gde façade s. 2 r. Nouv. b., loy. 3.000, 160.000 fr. d'aff., dont 115.000 au café. MAUGER 10. rue 1» Victoire. 30.000 PETIT CAFE-HOTEL DE GARE Gentille installation. Bail 12 ans. Loyer : 2.500 fr., cour, jardin, dépendances. Affai res : 110.000. Prix 70.000 fr.„ 1/2 comptant. AGNUS PERE Bl (63\" tannée). ALIMENTATION-CAPES-VINS BUVETTES-RESTAURANTS Etabl. TALBER, 55, faubourg Montmartre, dem. ménages ou dames pr tenir Dépôts Vins-Epicer.-Alim., av. ou ss buv., Paris, banl. Sit. fixe et d'av., suiv. gar. Mise cour. DEPOT DE VINS GENRE NICOLAS Plusieurs ménages et dames sont demand., gain flxe de 2 à 6.000 fr. p. mois. b. log. Vr directem. propriétaire avec garant, dimanc. matin. PONT, 107, boulev. Magenta, Paris, VINS DE FRANCE, 6, R. POUCHET Paris, cherchent 3 ménages pour tenir à PAVILLONS. Dép. Vins. L. 4 p. Av. 8.000 PUTEAUX. Beau Dép. ft 500 p. j. Av. 10.000 MONTREUIL. Dép.-Buv. face us. Av. 12.000 PRESSE. Voir ensemble tous les jours. CAPITAUX rniUrT Prêts imm. de 1.000 à 10.000 fr. rUM/I.Off. C.F., 21, pl. République, Paris Prêts à fonct. et ass. Tx tr. bas. Rien d'av. Banaue Spéciale Avances. 15, r. Athènes. 1 Banque Spéciale Avances, 15, r. Athènes. ARGENT dep. 4 % pr gérance ou commerce. PRETS à Fonct. Comm., Indust., Agricult. DUROC, 19, boulevard Bonne-Nouvelle. DDETC A TAIIC IMMEDIATEMENT inCIo n lUUij Avance p. Fds Comm. Industr. et Agricult. Taux inconnu à ce jr. Prêts & Fonctionnaires. Action Commerciale Française, 17, r. du Fg-Saint-Martin. Paris EANrtionnaires, PRETS le jour même. rUtlli STEF, 37, r. CoquUlière. M» Halles c rêt imméd. à FONCTION., GENDARMES, F.mp. ch. fer. DEI.PHIN, 23, r. Abbevilie. L'ENTR'AIDE FONCTIONN. Prêts imméd. Condit. uniques. 42, r. Pasquier, Paris. 2 à 7 RET imméd. Fonct., Empl. ch. de fer, Retraités. PAUL, 20, rue Saint-Georges. SI VOUS CHERCHEZ DES CAPITAUX Une Hypothèq. s. Imm., Pavillon, Terrain, Un Naritlssem. s. Fds Commerce, inaustru , Une avance p. vs établir ou p. acquérir, venez ou écrivez. Exam. rap. Réponse grat. CREDIT DE FRANCE, 81, r. Turbigo, Paris EAWf Paris-Province. Versem. immédiat rUflt. taux imbattable. CREDIT PARIS PROVINCE, 106, bd de Sébastopol, Paris. CREDIT 6 MOI au même prix qu'au oomptant Modèle « Standard • Grille 1-20:23 fr.la». Porte, hauteur 2 ou Autres modèles et catalogue sur dont. Établissent SERVAES & C\" 5, boulevard Foch, Epinay-snr-Seine (Seine) je AI | Jft V très cher bijoux, brillants, or. ergen il I Ufl I terie, v* dentiers, monnaies or. argent aitjFl Ira I Daniel. 55. rue Rivoli, M° Châtelet.\nAehat OR j. 1 6 f 65 la gp. Bijou*, d«ntl«r or. Brillants • Pièces or 99 h*. ,e & 20 fr. LJEAN. 57. e.Ch&teau-d'Eau (M* République) LE RECORD DU RIRE Or] wt Contre S tr. en timbres, vous [ recevrez le SHSATIOIKL ALBUM ILLUSTRE f 200 p., 1200 grav. : Far cet. At trapes, Chansons, Monolog., Livres rares sur Us danses, rnypnolisme. la Magie, etc. Sté JLGOBDI, 9, Bd St-Muti», MUS m H M DDCTRF I'AbMHAMON Ull rtl£ Int possède des recettes éprouvées pour le traitement Polo» Rhumatismes, Bronchite, RPSI Anémia, Obésité, Entérlta, Estomac, Eczéma, Ulcéras# WÊmSWm Artérlo-Sclérosa, Nerfs, etc. Aucun Régime. Rien que des Plantes, Notice gratia Ut lato fioianiquis. Wloâ. Bd Sébastopoi. St. Parti (S*) fADDni M. COUTAS?, chirurgien den- LUIVDLIL tiste diplômé de la Faculté de VUIYDEIIL tiste diplômé de la Faculté de Médecine et de l'Ecole de Chirurgie Den taire et de Stomatologie de Paris, a trans féré son cabinet, 40, rue du Champ d'Epreuves. Consultations gratuites tous les jours de 9 h. & 19 h., les mardis, jeudis et samedis jusqu'à 21 h?, les dimanches de 9 à 11 h. Spécialité d'appareils fixes et amo vibles. Prix très modérés. Téléphone : 431.\nENFONCEZ-VOUS BIEN CECI BANS LA TETE 1 » $ L'ESTOMAC La grippe qui sévit tous les hivers laisse après son passage un convalescent anémié, amaigri, sans forces et sans appétit. La grippe a altéré les glandes digesti ves, engorgé le Foie, jeté le trouble dans les fonctions gastro-intestinales. Grâce aux Poudres de Cock, aidez votre organisme à réparer les effets nocifs de la grippe. Cachets aa Caaqmaiés la Baîte s 1® fraacs LA GRIPPE Les Poudres de Cock fortifient l'Estomac, le Foie. Elles font disparaître les aigreurs, les renvois, les indigestions, les vomissements, les ballonnements ; elles chassent les migraines d'origine digestive, ramènent le sommeil et désinfectent l'lntestin. Une boîte suffit pour en démontrer l'efficacité. DE COCK Toutes pharmacies et aux Laboratoires du Docteur de Cock à Jeumont (Nord)\nVivez dans une Atmosphère Moderne (N°3o4ducat.). \"Studio Confort\"formant salle à m. en ronce noyer verni, bahut-buf fet 3 portes 2 tiroirs, larg. Im.SO, table pied mod. avec allonges, /? Ahsi « â o j*amÎAe> mk C et» I\"UV> «rcv Qiiw/iycu, . 0 chaises garnies. O aDC' cuir ou vel. complète, me ■Tf A# /A/ 0 5// du catal.). Chambre moderne en chêne massif ciré, sculpté masse, armoire à glace, 1 lit de milieu, 1 - table de nuit dessus mar• Q E Are, complète M mm DflU à découper et à faire ,parvenir DUn aux GALERIES BARBES pour recevoir gratuitement : l° L'Album général cfameublement. 2* L'Album de literie, divans, cosys et mobiliers sacrifiés. Rayer la mention inutile. 27 ' (N° 301 du catal.). Chambre \"Biarritz \" en noyer massif ciré, patiné, sculpté masse, poignées argentées, armoire 3 portes ouvr., glace, largeur 1 m. 40, lit de milieu largeur Im. 43,1 table de nuit liseuse dessus _ F . marbre M&C compl. Ib U m* W Nous échangerons vos vieux meubles contre des meubles neufs aux meilleures conditions. N'attendez pas pour acheter les meubles olus beaux. DIUS Dra meubles plus beaux, plus pra tiques, plus confortables qui vous , tentent... -Nous prendrons vos vieux meubles actuels en compte quand vous viendrez renouveler votre mobi lier chez nous. Venez nous voir pour conclure avec nous cet échange dont votre bien-être même dépend. Un ensemble d'dvantages unique Grdndes facilités de paiement accordées sur demande. GALERIES BARBES 55, boulevard B arbès, PARIS ('8 ) Succursale à Marseille 11. Rue Montgrand\nm lIOUIIEAUTÉHEUIiES SAUTANTES Ni Verra - Ni Aiguilles - Lecture Facile Nickel chroméauti-magnJieu.saut '■ Montre bracelet heures sautantes 45 f. Qualité extra soignée 19 f. » bracelet dames heur. saut. 55 f. Marque KAPLUS SAUTANTE 34 f. » bracelet plaquéer à aiguiL 35 f • Calendrier montre heures saut. •20 f. f> bracelet homm. à aiguilles 14 f • Exigezlamarque\" K A PLUS Méfiez -VOUS et des pacotilles Garantie 10 ans. Envoi contre remboursement y : \\ L\\ ? D'HORLOGERIE B. A. UPLUB,B P, \"VAW I \"\nTRAITEMENT FABULEUX. UNIQUE contre chute, pellicules, démangeai- JFfM sons, cheveux clairsemé», gras on i eecs, etc. Active repousse. Demandex moile livré précieux que j'ai écrit pour jL S vous et que j'envoie gratis et franco. T W Ecrivez, cela ne vous engage a rien. Nombreuses aUeslalions. Sœur H AYPKE, ° L«« Bourdettes-Salnt-Agne ». TOULOUSE ftftnC* àfrf* FEUILLEoeSAULE 111 (Willow LM» Corn Pli»t«> Il II HO &2k&ïS.ï« « ATTENTION AUX IMITATIONS » CHEMINS DE FER DU P.-L.-M. Côte d'Azur-Pullman-Express Pour qui n'aime pas voyager de nuit, le train idéal pour aller sur la Côte d'Azur est le « Côte d'Azur-Pullman-Express s. Ce train, composé de voitures-salons Pull man de première et deuxième classes, cir cule pendant toute la saison d'hiver. Considérablement accéléré par rapport à son horaire de l'an dernier, le * Côte d'Azur-Pullman ». qui quitte Paris à 9 heu res, mène à Lyon en six heures, à Marseille en un peu plus de dix heures, à Nice en treize heures et demie. En sens inverse, 11 part de Nice à S h. 55, de Marseille à 12 h. 12, de Lyon 4 16 h. 53 et arrive à Paris à 22 h. 50. Le supplément Pullman est des plus mo dérés ; en deuxième classe, il ne repré sente que 64 fr. 60 pour le trajet Paris- Lyon, 137 fr. 10 pour le parcours Paris- Nice. Les repas sont servis au voyageur à sa place, san 3 qu'il ait à se déranger. Pour de plus amples renseignements, veuillez vous adresser aux gares ou agences de la Compagnie des Wagons-Lits. CHEMINS DE FER DE L EST Bembonrsement des bons 6 % 1924-1934, La Compagnie de l'Est a décidé de rem bourser à la date du 1\" avril 1933, 50.000 bons 6 % 1924-1934. Ces bons seront dési gnés par un tirage au sort qui aura Heu le 23 février 1933, 146, rue du Faubourg-Saint- Denis, à Paris. Les bons sortis à ce tirage cesseront de porter intérêt à partir du ler1 er avril 1933, ils seront remboursés à raison de 600 francs nets par bon en même temps que sera mis en paiement le coupon échéant à cette date. Ces remboursements seront effectués aux guichets de la compagnie, dans les gares, établissements de crédit et banques qui font habituellement le service des titres de la compagnie.\nBoutons, dartres, eczéma disparaissent à coup sûr par le \"double fraifemenf\" à l'lode Naissant Le spécialiste réputé des affections de la peau, le Docteur Jean Rousseau, de Paris, réalise ses cures sensationnelles par le c double traitement » suivant : 1* Traitement externe: Chaque soir, avant de vous coucher, mettez dans le fond d'un verre une demi-cuillerée à café d'eau. Jetez dans cette eau 2 comprimés <t VIVIODE ». Quand leur dissolution quasi instan tanée est bien terminée, ajoutez une cuillerée à café de glycérine. Mélangez bien. Puis, avec un petit tampon d'ouate imbibé de cette solution, tamponnez longuement la partie du visage ou du corps à traiter. Lais ser sécher sans essuyer. 2° Traitement Interne : Au milieu de cha cun des deux principaux repas, prendre 2 comprimés « VTVIODE » dissous dans un quant de verre d'eau, vin ou bière. Dès les premiers jours, vous constaterez une amélioration très grande; l'irritation cesse totalement, les rougeurs et les boutons s'atténuent. Continuez réguliè rement jusqu'à guérison et votre peau redeviendra non seulement nette, mai 3 aussi plus belle, plus fraîche, plus jeune que par le passé. Seul le « double traitement » vous gué rira, parce que seul, l'lode Naissant tue tous les microbes et revigore vos cellules, aussi bien à l'intérieur qu'à l'extérieur. Le tube de Viviode de 30 comprimés : 6 Jr. I/O » la Pharmacie Universelle, 18, rue Favart, Paris, et dans toutes les pharmacies. Envoi franco contre mandat. En cas de difficulté, écrire au Laboratoire Viviode, 537, rue Lafayette, Paris. Avant U \" double traitement \" Aprit U \" double traitement H LAINES A MATELAS Lavées à fond et sélectionnées pour la Matelasserie livrées aux prix tle 7 fr.. 10 fr., 13 fr., 15 fr. le kilo EXPLOITATION LAINIÈRE DU DAUPHINÈ °'lVoû Centralisation générale des laines paysannes de l'Est, du Sud-Est et du Centre de la France ATELIER MODÈLE DE MATELASSERIE, S, ru» d« la Vierge Matelas confectionnés avec coutil pur fil, bourrelets laine blanche, 1 place 210, 2 places 320. Franco port et embal. contre remb, ou chèque postal.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,783249"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1933-02-15"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117816038","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117816038","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117816038","http://gallica.bnf.fr/ark:/12148/bpt6k627640v/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}