{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k564846p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1913/10/07 (Numéro 13492)."],"contentAsText":["3' Aimée, r 13.452 ABONNEMENTS Seine et Belne-et»O!M TROIS M 015....... « I». Six Mois * fie. Un AN *8 Départements et Colonies TROIS MOIS * &• Six MOIS H ir. Un An *2 fr. Étranger TROIS MOIS 8 B. Six MOIS 45 fr. Un An 30 b.\nNSSÊÊÊSSÊRÊÊÊÊÊtÊtÊÊBÊÊÊÊBÊBÊËBÊËÊÊBÊBÊÊM t<r haro 7 ùciodia i9ii OIRKCnow 16-18, pue d'Enghien, PAfBS (Tfl-) TfiLÉPHOWB Gtt.i 02,72 - «Ul tUt ANNONCES Ut annonces et réclames sont reçaee à I'OFFICE D'ANNONCES rtiiriMi : Mi. IMS 10, place de la Bourse, PARIS (3^\nLe plus fort tirage des journaux du monde entier S m&m\nS m\\\\m\n3O b.\nÉVITICN VE PARU\nL'AFFAIRE DE LA RUE THERESE\nLE VOYAGE PRÉSIDENTIEL\nLe vrai Buridan\nNous connaissons mal les érudits. ; Nous nous les imaginons volontiers ■ vieux et moroses, passant leur existence au milieu de paperasses poussiéreuses ' et s'absorbant dans des études impéné trables pour les simples mortels que ! nous sommes. Or, c'est souvent une j erreur, et c'est ce que je me disais, ces \\ jours derniers, en regardant l'affiche d'un théâtre de quartier annonçant une représentation de la Jour de Nesle. A première vue, il ne semble y avoir jlà aucune corrélation, mais c'est que t je venais de lire deux très gros volumes ' récemment consacrés, par M. Pierre îi Champion, à l'histoire du poète François Villon. Ecrire deux volumes sur ce fameux bohème, dont on ne sait pas ! énormément de choses, sinon qu'il fut ' associé, comme je l'ai dit il y a quelque t temps, à la célèbre bande des Coquil lards, cela paraît tenir du prodige. Mais, 1 je le répète, avec les érudits il faut s'attendre, a tout, et c'était là une belle occasion, pour un fureteur et un cher -1 cheur de la force cle l'auteur, de nous l montrer le milieu où vivait Villon, de 'nous décrire minutieusement le Paris du quinzième siècle, et particulière ment l'existence tumultueuse des écoliers d'alors. .... Sous cette forme, la science se lait attachante, plaisante, presque joyeuse. ' Si nos étudiants s'amusent, il faut con venir que leurs aînés n'engendraient pas la mélancolie, et qu'ils allaient même un peu loin dans leurs distractions. Comme les érudits sont des gens sans pudeur, la plume à la main, M. Champion initie \\ le lecteur aux moindres détails de cette l sarabande, dans laquelle le bon Villon t ne se montrait pas le moins animé. Mais, me dîrez-vous, que vient donc faire la Tour de Nesle dans tout cela ? ' Vous allez le savoir.\nFrançois Villon avait l'habitude de raconter toute sa vie et aussi pelle des autres dans ses poésies. Il y mêlait éga lement un certain nombre de souvenirs récents et des histoires contemporaines. On connaît sa Ballade des dames du temps jadis, où se trouvent ces trois vers : Semblablenient. ou est la royne Qui coninuuida que Buridan Fusl jeté en ung sac en sjeine? Ainsi, dans les écrits du poete nous apparaît le personnage de Bandait, 1 as tucieux et delure capitaine du drame populaire. Comment douter après cela ue l'exactitude des événements mis a la scène par le dramaturge ? Il devient évident pour chacun que cet étonnant aventurier a bien joué, ici-bas, le rôle qui lui est donne au théâtre. De même que tant de beaux cavaliers, il est allé à la tour de Nesle, il y a rencontré de grandes dames, il y a joyeusement 1 banqueté, et, après d'autres aventures, sur lesquelles il est inutile d'insister, il a failli y succomber. Or, Buridan, si nous nous en tenons jau drame, aurait mérité de périr à la ftour de Nesle. N'avait-il pas, au début de sa vie, quand il n'était encore que ;page du duc de Bourgogne, lorsque les S Bourguignons étaient heureux, assas siné le duc endormi, bien que ce dernier eût une noble tête de vieillard ? Sans doute, il n'avait commis ce crime que pour être agréable à la belle Marguerite, , fille de la victime, mais il est des limites . qu'on ne doit point dépasser, même pour \\être agréable aux dames- Et c'est pour quoi, en dépit de son audace, de sa bra voure et de son esprit, le capitaine Bun jdan ne jouit pas des sympathies du Ipublic éclairé. ' Hâtons-nous de dire que ce procès est ifk reviser. Le capitaine Buridan ne fut .jamais capitaine, il n'assassma point le (vieux duc de Bourgogne endormi, et il ; est infiniment probable que la tour de Nesle ne reçut à aucun moment sa visite. En conséquence, nulle reinè ne le fit jeter en Seine dans un sac, le transfor mant en une sorte de précurseur du 'malheureux Edmond Dantès. François Villon s'est donc fait l'écho d'une légende dénuée de fondement. D'où venait cette légende ? M. Pierre Champion nous explique quelle arriva d'Allemagne en 1470, racontée par un étudiant du nom de Nicolas Jencz, lequel ! déclarait la tenir lui-même d'un vieillard parisien, qui avait,, disait-il, reçu en sa jeunesse les confidences du professeur Buridan, car, avant d'aller plus loin, il est bon qu'on sache que Buridan était un savant et un philosophe, et non un spadassin. Ayant appris de quelles scènes la tour ■ de Nesle était le théâtre et quelle était la ; vérttabie cause de la mort de plusieurs étudiants, retrouvés noyés. Buridan eut • l'adresse de se faire présenter à la reine. Il était beau, élégant, séduisant ; il plut sur l'heure et fut invité â se rendre en secret auprès de l'illustre dame. Il le fit, mais, auparavant, il eut soin de faire conduire par ses élèves, au pied de la tour, un bateau chargé de foin. Durant trois jours, il vécut dans un rêve en chanté. Seulement, à la fin de la troi sième nuit, la reine lui dit avec un doux sourire : Ne te trouble pas, mon amant, si ton dernier jour est venu après de telles joies, car tu ne seras.pas seul à prendre ce chemin, et quatre-vingt-dix-neuf ado lescents plus jeunes que toi, après avoir reçu mes baisers, ne purent échapper aux flots de la Seine. Buridan, et pour cause, ne se troubla point. I! parut, au contraire, ravi de son sort et ce fut du ton le plus enjoué qu'il répondit à la reine : 0 très grande dame ! ô ma flamme ! ô mon amour ! ton visage de rose, tes doux baisers, ton corps dglicat ont lié à toi pour toujours mon esprit,\npar un ardent désir ; chaine si forte qu'il n'est nulle mort, si âpre et dure, que je ne' sois prêt à subir humblement à cause de ton amour. Et, là-dessus, il se précipita du haut de la tour et tomba agréablement, au BHhett-dc bateau dé in in. MuisPen îldrtr me avisé, il s'était fait remettre par la reine une bourse pleine d'or, afin qu'on pût l'enterrer convenablement et célé brer de nombreuses messes pour le re pos de son âme. Ainsi sorti par son es prit d'un terrible danger, il se hâta de dénoncer les orgies de la tour et les princesses débauchées furent emprison nées et jugées.\nM. Pierre Champion nous explique que cette belle histoire, contenue dans un manuscrit conservé à l'Université de Leipzig, ne tient pas debout. A l'époque où elle se serait passée, Buridan n'était âgé que àe cinq ans. Brillant élève de l'Université, boursier du collège de Na varre, il y enseigna à son tour la philo sophie. A vrai dire, il eut quelques aven tures. Dans le Bulletin de la Société de l'Histoire de Paris , Léopold Delisle, d'après un récit de Henri de Kalkar, dis ciple de Buridan, rapporte que ce der nier s'était battu avec un moine de l'or dre de Saint-Benoit, au sujet d'Une jeune femme qui épousa plus tard un cordon nier allemand. Buridan frappa si griè vement le bénédictin, à la tête qu'un flux de sang purgea son cerveau : il acquit de ce coup une grande mémoire et beau coup de facilité à composer 1 disputes et des sermons. Ce moine s'appelait Pierre Roger et devint pape sous le nom de Clément VI. Tout le monde, ajoute M. Pierre Champion avec une tranquille bonhomie car i'érudit est souvent un pince-sans rire, n'a pas rossé un pape au sujet d'une jeune femme, mais Buridan fut toujours un esprit vif et indépendant, sans avoir été jamais un professeur aventureux ou un capitaine au langage sublime; Recteur de l'Université, en 1328 et en 1340, il commenta pendant cin quante ans la Physique et la Morale d'Aristote à Paris, où il mourut vers 1372. Il laissa de nombreux ouvrages, dont la réputation s'était étendue par toute l'Europe, mais dans aucun d'eux on ne trouve la moindre trace de la célébré question de l'Ane, de ce fameux Ane de Buridan, animal aussi imagi naire que la célébré Bourrique à Robes pierre. Vanité des vanités ! Rien ne résiste aux érudits. Ils viennent à bout des réputations les mieux établies, sans s'inquiéter des regrets qu'ils feront naî tre dans nos âmes. Buridan était hardi, Buridan était capitaine, Buridan était allé à la tour de Nesle, Buridan faisait figure de héros! M: Ghana pion passé, sôuffle dessus, et il né nous reste plus qu'un grave pédant. JEAN FROLIO.\nYuan Chi Kaï\nest élu Président de la République chinoise\nPékin, 6 octobre. Après trois ballottages. Yuan Chi h'ai a été élu présidant dé la fîépublique, par 507 voix contre 179 à L> Yuan Hong. La proclamation du résultat a provoqué un grand enthousiasme à la Chambre. : L'élection de Yuan Chi Kaï n'était point douteuse. On sait que ce mandarin, adroit dans sa politique complexe et tortueuse, a su servir d'intermédiaire, en cuielque sorte, entre l'an cienne Chine et la chine nouvelle. Il avait déjà vieilli dans les affaires, tan tôt favori, tantôt disgracié, quand éclata le soulèvement d'Hang Kéou, en octobre 1911, qui marqua le début de la révolution chi noise. A ce moment, le gouvernement du ré gent l'avait mis à l'écart ; mais, en présence de l'insurrection grandissante, la cour fit\nappel a Yuan Chi Kaï, et celui-ci, avec une dextérité machiavélique, s'appliqua à deve nir et à rester l'homme nécessaire. Il déter mina la dynastie à abdiquer et les républi cains à accepter son autorité. Maître d'une forte armée, il fit prévaloir ses vues et resta à Pékin, au lieu d'aller à Nankin, où les révolutionnaires prétendaient l'installer. Le Parlement, qui s'est réuni ie 8 avril dernier, lui était hostile. Yuan' Chi Kal travailla à désagréger son opposition, et en même temps à capter la faveur des puis sances. Le voilà président, et les rebellions du Sud, vaincues par ses troupes, ne l'in quièlemt plue.\nPREMIER INTERROGATOIRE n i •\nYuan Chi Kaï\nBatoai raconte ai jnge la tonne i laifeai'\nET CE POT MONSTRUEUX (DE NOTRE ENVOYÉ SPÉCIAL) Nantes, 6 octobre. Après l'interrogatoire que lut a lait subir M. Mallet, juge d'instruction, le jeune Mar cel Redureau apparaît plus odieux que ja mais. Si la mort du fermier peut être considérée comme un meurtre, le massacre de sa fa mille fut certes un assassinat. Le coup de massue qui abattit, aux pieds du pressoir, l'infortuné Mabit, ne fut peut-être qu'un geste de rage irréfléchi, mais on ne peut plus trouver rien d'impujsif dans le carnage qui suivit : la mère éventrée,-l'aïeule, la servan te, les petits égorgés. Devant tous ces témoins gênants, qui se dressaient pour l'accuser, ie gosse hésita, réfléchit et se dit que. Té mieux était de les supprimer pour qu its ne parlassent pas. Le gosse assassin raconte son crime Simplement et aussi clairement, avec une lucidité d'esprit qui est la preuve la meil leure que ce garçon n'est ni un irresponsa ble ni un sot, Marcel Redureau a revécu l'atroce scène de la nuit de mardi dernier. Guidé par les questions du juge, ,il a évo qué,. sans défaillance, les visages défigurés de ses victimes ; sans effort de mémoire, comme si l'affreuse chose était d'hier, il a précisé leurs rôles, leurs moindres gestes et' il a cité leurs dernières paroles. Sans honte, sans embarras môme, il a fait l'aveu de sa haine pour Mabit. C'est à lui seul qu'il en.voulait. C'est à lui qu'allait toute sa haine de gosse susceptible et rancunier. Il m'assommait de ses observations, a-Wl déclaré. Depuis huit jours, il ne cessait de m'ap peler paress«U«f. Si je comprenais mal un ordre, j'étais un paresseux : si j'exécutais une corvée de travers, j'étais un paresseux, paresseux toujours, paresseux tout le temps. Cette injure m'était de venue odieuse, insupportable, intolérable. J'en arrivais à détester cet homme de toutes mes forces. Marcel Redureau est alors invité à faire le récit de son forfait. D. Que s'est-il passé dans le>cellier? deman da le juge. Et Marcel Redureau conta : 11 était dix heures et demie. Depuis long temps nous travaillions. Moi. j'étais monté sur le pressoir. Le patron était à la barre et écrasait le raisin. Soudain, il se tourna vers moi : «Mais pousse donc, me dit-il, je n'ai jamais vu un pa resseux pareil à toi. » Encore oe mot qui me piquait comme un ai guillon. Je sautai à terre, ie saisis le pilon et, me glissant derrière Mabit, je le frappai au crâne. Il s'écroula comme une masse, les jam bes repliées sur le dos. Et alors? interrompit le juge. Alors, hébété, je le considérai quelques mi nutes. Sa bouche séntr'ouvrit. 11 râlait, on allait l'entendre, venir peut-être &qr uné cuve, le contenu du pressoir était posé. Je l'emDoignai et, d'une estafilade, je lui tran chai la gorgé. Marcel Redureau avait promis à son dé fenseur. M e Abel Durand, de dire la vérité tout entière. Il a tenu parole et la réalité dé passe de beaucoup ce que l'on avait imaginé. Après Mabit, la famille Le misérable gamin continua : Mâhit ne bougeait plus. Cette fois, Il était mort, bien mort. J'écoutai. Aucun bruit rie trou blant le silence de la ferme, je jetai le couteau et sortis du cellier. Persuadé que tout le monde était couché et dormait, je traversai la cour, prêt à fuir. Mais, passant devant la cuisine, une lumière m'arrêta. Surpris, j'entr'ouvris la porte pour voir qui veillait à pareille heure. Mme Mabit cousait. A côté d'elle, Marie, la servante, raccommbdait des bas. « Ou ést donc le patron ? » me demanda Mme Mabit, qui, au bruit du loqueteau. s'était retournée. Sans répondre, je courus au cellier, ramassai le couteau et, profilant de ce que la porte, cette fois, était restée èntre-bàiUée. j'arrivai près des deux femmes sans qu'elles m'eussent aperçu. Je, visai à la gorge : Marie tomba la première. La patronne eut un sursaut et poussa un grand cri, un cri qui m'affola. Plusieurs focs, je la frappai. Le juge interrompit : Vous saviez qu'elle était sur le point d'être mère ? Oui, je le savais. Et vous l'avez éveutrée ! Pourquoi cette cruauté ? -- Elle poussait des cris épouvantables. Les voi sins auraient pu entendre ; elle n'en finissait pas de mourir ! Ces cris de la mère trouvèrent un écho immédiat dans la chambre de la grand'mère. Si l'aïeule s'était tue, je l'eusse épargnée, dit froidement Ma,cet Redureau. Et les enfants? dit encore le juge. Pourquoi les enfants ? Parce' qu'ils étaient éveillés et pleuraient. Marcel Redureau supprima d'abord la pe tite Henriette qui était dans la ruelle et, la première, s'était dressée. Elle le regardait venir en lui tendant les bras. Sa sœur ou vrit les yeux. Ce fut sa perte. Son appel d'oi seau blessé expira sur ses lèvres. Tout près, un berceau s'agita d'où mon taient des vagissements. Sur l'osier de ce berceau, un premier coup mal porté ébrécha la \"lame du couteau. Un second fut' fatal à ce tout petit dont le sommeil était trop léger. Cette hécatombe sans merci d'êtres inof fensifs a donc été accomplie par lâchelé. Marcel Redureau était dominé par la crain te de l'intervention inopinée d'un voisin qui aurait pu venir interrompre sa lugubre be sogne. J'avais peur que l'on entende, a-t-il répété à plusieurs reprises. J'avais peur que l'on vienne. C'est pourquoi je les ai tués tous. .Alors; le petit Joseph, que vous avez épar gné? . ' »i Le petit Joseph, lui, n'a rien dit. Dans le nombre, je l'ai oublié. Son silence le sauva. Vouîut-il se noyer ? Marcel Redureau a prétendu qu'au matin la pensée lui était venue d'aller se noyer dans un étang qui se, trouve non loin de la ferme, mais qu'au dernier moment le cou rage lui avait manqué. C'est possible, mais la preuve n'en est pas faite. Au moment de son arrestation, on a re marqué que le bas de son pantalon était mouillé. 11 n'a pas donné d'explication sur ce détail sans importance, et on n'a pas songé à lui en demander. Trouvant sans doute l'eau trop froide, il s'est contenté d'un bain de pied. Sur le court, trajet de la prison au palais de justice, une foulé hostile a manifesté sur le passage de l'effrayant gamin, dont le vi sage calme et régulier, qu,'adoucissent de belles mèches blondes, étonne et déconcerte.\nUn veilleur de nuit est trouvé pendu dans son chantier\nAu numéro 19 de la rue Thérèse, en face de la rue Sàinte-Anne, des ouvriers travail lent en de moment à la construction d'une maison. Tout au fond du chantier une cabane en planches a été dressée. Les ouvriers y dé posent leurs outils. Elle servait également d'abri au gardien de irait du chantier, Henri Vernois, âgé de cinquante-six ans, demeu rant en garni 16, rue des Irambards. Comme à l'ordinaire, les ouvriers arri vaient, hier matin, vers six heures, sur le chantier. S'étant dirigés vers la baraque pour y re prendre leurs outils, ils la trouvèrent fer mée. Cela les étonna fort. Vcmois, qui avait poussé le verrou inté rieurement, devait être endormi. Tout au moins, c'est ce que pensèrent les cimentiers Patier, Jourdan et Ratol, qui essayèrent, mais en vain et pour cause de le ré veiller en faisant du bruit. Avisant enfin une petite lucarne restée entrouverte, l'un d'eux, plongeant un bras dans l intérieur atteignit le verrou de la por te et ouvrit. Découverte inattendue !... Aussitôt les trois hommes poussèrent un cri de stupéfaction et d'eifroi en apercevant devant eux, non un dormeur, mais un -ijgendu 1... ' Le cadavre du veilleur se balançait au bout d'une corde ou plutôt d'une ficelle semblable à celle dont se servent ordinaire ment les maçons, dans leurs opérations de nivellement et il était accroché à un clou planté dans la toiture. Les pieds touchaient presque le coffre à outils. Sur la tête, une serviette, maculée de sang, était étendue, couvrant la moitié du visage... Vite, les compagnons décrochèrent le corps, qui était encore chaud, et essayèrent de le ranimer. Ils n'y parvinrent point. M. Jublin, commissaire du quartier, fut aussitôt informé. Il accourut sur les lieux et constata que le défunt portait, au visage, deux ecchymoses lui pochant les yeux. Il avait, en outre, une plaie légère au côté gauche de la tête. Comment ces blessures avaient-elles été faites à Vernois V Le détail de la serviette ensanglantée s'a joutant à ce fait que le porté-monnaie du défunt ne contenait que 5 centimes, alors que, samedi, il avait touché sa paie s'élevant à 35 francs, acheva d'impressionner le com missaire, qui n'hésita pas à prévenir le par quet. L'enquête et l'autopsie Au poste de police de la rue Villedo, où le cadavre avait été transporté, arrivèrent, vers deux heures de l'après-midi, M. Chesney, juge d'instruction, et le docteur Paul, mé decin légiste. ~ Tous, les ouvriers de l'entreprise furent quèétiônhés. Il Ai rte payent fournir aucune indication sur la mort du veilleur. Arrivé samedi soir, à cinq heures, au chantier, il dévait en assurer la garde jus qu'à hier matin, lundi, à six heures. Transporté à la morgue, le corps a été au topsié dans la soirée par le docteur Paul. Le praticien a constaté que les ecchymoses et les lésions relevées sur le visage n'étaient pas de nature à entraîner la mort et que le décès ne pouvait être attribué qu'à la stran gulation. M. Valet, commissaire à la direction de la police judiciaire, qui s'est transporté rue Thérèse, suppose que Vernois, qui avait reçu su paye samedi, dut se laisser entraîner à abandonner son poste par des inconnus qui, l'ayant enivré, le rouèrent de coups et le dévalisèrent. Désespéré, Vernois aurait regagné sa ca bane et. aurait mis fin à ses jours. Depuis le 8 septembre, jour où il était en tré au service de l'entreprise, il n'avait don né lien à aucune remarque défavorable. Dos inspecteurs s'occupent, d'établir l'em ploi du temps du gardien de nuit dans la soirée de dimanche à lundi.\nUN ÉMULE DE BONNOT\nL'assassin du chauffeur Hebler est arrêté à Lugano\n' (DE NOTRE CORRESPONDANT PARTICULIER) Genè.vf, 6 octobre, i Ala suite de l'assassinat du chauffeur d'auto Heblér, attiré traîtreusement dans la forêt de Bremgarten, près de Berne, toute la police suisse avait été dirigée sur diverses pistes. L'une était celle d'un anarchiste qui avait séjourné plusieurs années à Genève et avait disparu de Borne immédiatement après le crime. Il s'agissait du nommé lUisca, d'Agno, âgé de trente ans, fils d'un vieux gendarme tessinois, et qui a vécu longtemps à Paris et à Lyon. Rusca .a été reconnu à la gare de Lugano. Son arrestation a été très mouvementée. Il a tiré un coup de revolver sur un gendar me., qu'il a bLessé à la main. Finalement maîtrisé- et' fouillé, il fut trouvé porteur de deux revolvers et de soixante cartouches, ainsi que d'une somme de cinq cents francs et de l'alliance du chauffeur Hebler.\nD'autres arrestations sont imminentes.\nUn fou morphinomane se barricade chez lui\nON L'ARRETE, MAIS NON SANS PEINE\nUne jeune femme accourait, hier matin, au commissariat de M. Raynaud, pour de mander l'aide du gardiens de la paix. Son frère, Alfred Louveau, trente-six ans, bou cher, demeurant avec elle rue de la Galté, venait, en effet, d'être pris d'un accès de folie subite. Deux agents suivirent la jeune femme. Lorsqu'ils arrivèrent à l'adresse indiquée, l'aliéné s'était barricadé. Après un quart d'heure de conciliabules à travers la porte, Louveau se décida à ou vrir ; mais, dés qu'il voulut l'appréhender, le gardien Perron reçut un formidable coup de poing en pleine figure. Le dément put néanmoins être mis dans l'impossibilité de nuire. Jl fut trouvé porteur d'un revolver, d'une vingtaine de balles, d'un rasoir et d'une paire de ciseaux. On découvrit dans un placard deux fioles de morphine, ainsi que deux seringues de Pravaz et des ordonnances qui avaient servi au boucher à se faire délivrer ie dangereux toxique. M. le commissaire Raynaud a envoyé Lou veau à l'infirmerie spéciale du dépôt.\nDe Mont-Marsan a la Mare espaple\nLANDAIS, BASQUES, BÉARNAIS ACCLAMENT M, RAYMOND POINCARÉ\nIDe nos correspondants particuliersl Mont-de-Marsan, 6 octobre. L'exactitude est, dit-on, la politesse des rois. Elle est aussi celle des présidents. Il est. en effet, 9 h. 1.0 exactement, l'heure de l'horaire prévu, quand le trahi présidentiel, à la machine ornée de guirlandes de feuilla ge et de drapeaux, stoppe en gare. Sous le hall, sobrement décoré, dont un service d'or dre sévère avait interdit l'accès au public, attendaient les autorités civiles, le général Bertin, M. Ducau, préfet des Landes, les membres du conseil général et du conseil municipal de Mont-de-Marsan. Les honneurs ont été rendus au chef de l'Etat par une compagnie du 34» de ligne en tenue de cam pagne sous les ordres d'un chef de bataillon. Dans une salle d'attente convertie en salon fleuri les souhaits de bienvenue furent rapi dement échangés et les présentations rapide ment faites car le temps que peut nous con sacrer le chef de l'Etat est court. Puis, M. Poincaré se dirigea vers la daumont. Son apparition fut saluée par une acclamation formidable, faife de vivats et de bravos. Cette ovation magnifique se continuera sans discontinuer tout le long du trajet accompli par le cortège présidentiel. A son arrivée à la préfecture M. Poincaré a été salué par la Marseillaise supeçbement exécutée par la musique de la garde républicaine. Le Prési dent a reçu officiellement les autorités, les chefs de service, les maires du département. Pour tous, le chef de l'Etat a eu un de ces mots partis du cœur dont U a le secret et qui sont un de ses plus grands charmes. Le maire, le docteur Darajgnez, souhaite la bienvenue au chef de l'Etat, an nom de la municipalité et- ,de la population, puis M. Lestage, vice : présideni du conseil géné ral, remplaçant M. EburtiéSj px-ésident de l'assemblée départementale, qui assiste aux obsèques de son père, prend la parole après le maire. Votre visite, dit-il au Président, trop courte à notre gré, a été accueillie avec la plus grande faveur par les corps élus de notre département et par nos patriotiques populations landaises, qui ont applaudi avec enthousiasme au choix fait par l'Assemblée nationale. Les unes et les au tres lui ont. été profondément reconnaissants d'avoir appelé à, la première magistrature de ce pays celui que ses hautes qualités intellectuelles et morales, sa loyauté politique indéfectible et sa foi dans l'avenir de la France républicaine, désignaient entre tous pour guider sûrement mémo à travers les plus dangereux écueils le navire qui porte ses destinées et pour représen ter noblement la France au dehors. Le Président de la Republique répond en ces termes au maire et au vice-président du conseil :, Messieurs, ' Je suis très affligé du deuil qui vient de frapper si douloureusement l'honorable président de votre conseil général, mon vieil ami, M. Lourties ; ie m'étais réjoui de le trouver aujourd'hui à la tête de votre assemblée départementale : il était un de ceux qui étaient venus me prier de m'arrêter aujourd'hui dans votre département. Je ne pou vais résister a ses instances et aux vôtres. Je devais un souvenir d'amitié à tôt élus républi cains j je devais un témoignage d estime f à vos populations-laborieuses qui, en. un demi-siècle, ont transformé votre, région. De pauvre et d'insa lubre qu'elle élail jadis, la voici dévenue saine et prospère. Avec leurs magnifiques forêts de pins maritimes, si abondantes en'gemmes de résine, avec l'urs majestueux platanes et leurs immenses chênes lièges,' avec leurs étangs, leurs ruisseaux et leurs bruyères, les Landes ne se contentent plus de nous présenter quelques-uns des paysa ges de France les plus pittoresques et les■ plus 'émouvants. Elles nous donnent de i-itxmfs exemples des victoires remportées, sur une nature longtemps rebette, par l'énergie et la persévérance hu maines. Dans cette vide, qui'fut une des plus anciennes bastides du moyen <1 ge. au pied du vieux donjon construit par Gasfon Piiœbus. sur les rives char mantes de la Douiê et de la Midouie. la forte race des Montais multiplie tous tes jours les preuves de son ingénieuse, activité. Elle contribue ainsi, pour sa part, à développer les ressources morales et matérielles de la France. Je lui adresse, au nom de la République, mes vives félicitations. De magnifiques gerbes de fleurs ont été offertes au chef de l'Etat par les diverses écoles laïques de la ville. Ces gerbes, toutes plus superbes les unès que les autres, ont\nété transportées dans le train présidentiel, où se trouvait Mme Poincaré qui accompa gne M. Poincaré jusqu'à la frontière. Pendant toute la courte durée du séjour, à Mont-de-Marsan, du chef de l'Etat, quatre avions militaires du poste d'aérostat io» de Pau ont survolé la ville, provoquant par leurs évolutions hardies les applaudisse ments de la foule. Ils ont atterri à dix heu res à l'hippodrome.\nA DA X Dax, 6 octobre. Le ciel s'est subitement couvert depuis le départ de Mont-de-Marsan et la pluie com mence à tomber lorsque le Président arrive il 11 h. 1/4 à la halte de Peyrouton, Le maire, M. Lartigau,\" le conseil munici pal, le conseil (l'arrondissement, le sous préfet et les fonctionnaires de l'arrondisse ment sont venus au-devant du chef de l'Etat; ils se tiennent sur la roule qui, de la halte du chemin de fer, va au centre de la ville. La présentation des autorités doit avoir lieu sous un portique enguirlandé de feuil lages et de fleurs, érigé à proximité de la voie ferrée ; mais, en dépit de l'ondée, le Président refuse de s'abriter ; il reste avec MM. Barthou et Pichon au milieu du groupe formé sur la route par les représentante de la 'Cité dacquoise. Le maire présente l'assemblée municipale et souhaite la bienvenue au chef dè l Ëfat au nom d'une population qui, dit-il, a hâte d'acclamer le premier magistrat de la Répu blique et de fêler en lui l'orateur, dont la haute éloquence fait frissonner l'âme fran çaise. Le Président de la République répond en ces termes : Monsieur le maire. Messieurs, Après avoir consacré, ce malin, au chef-lieu du département des Landes quelques minutes trop vile écoulées, comment durais-je refusé de traverser maintenant la ville de Dax? Vous m'avez démontré sans peine que Ut courbe de la voie terrée m'entràinail à un détour inutile et que la ligne droite était ici, non seulement le plus court chemin d'un point à un autre, mais aussi le plus agréable. L'accueil des Dacquois achève cette démonstration d'une manière si àelotdnte que je n'oublierai initiais. je vous prie de le croire, cette aimable leçon de gèotnèlric. Je- connaissais depuis longtemps vos Thermes gallo-romains; mais, lorsqu'on reviant à Dax à un intervalle de quelques années, on est frappé dçs agrandissements al des embellissements d'une ville qui offre ikaspUaiile à un nom.ore toujours croiinanl de baigneurs, et qui a la légi time fierté, de justifier sa réputation universelle. Ces progrès incessants font tirand honrxw A la population dacquoise. Elle a l'amour de sa cité; elle la veut élégante et prospère ; elle cherche A y répandre le bien-être et .à y développer les ou vres sociales. Il m'est aujourd'hui très agréable de lui apporter les compltmenls et les vœux du gouvernement de la République.\nLE BANQUET DE BAYONNE Bayorme, 6 octobre. M. G-arat, maire et député de Bàyonne, a bien fait les choses; la vieille cité La'bourdine a revêtu un riche màuteau de fleurs et de verdure pour fêter te Président. C'est un émerveillement pour les yeux. Tout d'abord, le pont Saint-Esprit, en voie de reconstruc tion, s'est paré de feuilles de laurier qui, sur une, longueur de deux cents mètres, donnent aux piliers et aux voûtes de bois un aspect de haute futaie. Sous les arches aux motifs flamboyants, coule l'impétueux Adour, sur les eaux duquel flottent bannières déployées et drapeaux tricolores au vent, trois contre torpilleurs détachés .de l'escadrille de Roche- Un arc de triomphe majestueux marque la route au Président. Au fronton, on ht : Tout lou Saint-Esprit que, s'eus'janurc à crida : Vive te Président ! Ce qui veut dire.: « Tout Saint-Esprit crie à pleins poumons : Vive le Président ! » Cette bienvenue devait à la minute même être sanctionnée par les faits. Tout le Béarn et tout le pays basque sont là, en costume et eft béret national, qui acclament, dans leur parler guttural et chantant, M. Poincaré et sa suite. Puis, le pont Mayou, qu? relie le centre de la ville à son faubourg, par une voie d'oriflammes ; ensuite la place de la if i - ;• •\nLa salle des fêtes du palais royal, à Madrid, et les portraits du roi et de la reine d'Espagne En bas : le corps de garde des hallebardiers du palais\n","N # 65. Feuilleton du Petit Parisien.\nLiberté et l'hôtel de ville, richement ornés, où M. Garat, maire, entouré du conseil mu- 1 nicipal, des membres de la chambre de commerce franco-espagnole, reçoit le Prési- , dent et lui souhaite la bienvenue en termes particulièrement heureux. Enfin, toutes les nies et artères principales de la ville com merçante ; la rue Thiers, où un arc de triomphe qui rappelle, par son couronne ment et ses attributs, les jeux de pelote bas que si chers à l'âme et au cœur des Bayon najs ; la rue d'Espagne, très pavoisée et où se marient harmonieusement les couleurs des deux nations amies ; ta rue Boissonnerie, bûi glisse, sous des arceaux de (leurs, jus qu'à la Nive proche, la Nive dont le ruban indigo marque d'un trait nerveux, une échap pée do montagnes ; la rue Panbecau, très populeuse, où les acclamations sont des plus enthousiastes ; la place des Lisses ; les rues Bourg-Neuf et Jacques-Laflittc, qui amènent le cortège présidentiel au musée Bonnat, dont là décoration est tout uniquement spiéhdide. L'illustre maître dont tout Bayon ne s'enorgueillit reçoit M. Poincaré. M. Bonnat présente, eh termes modestes, son musée, ses élèves et leurs œuvres. C'est ainsi qu'il s'acquitte, dit-il, d'une dette de leconnùissanea envers Bayonne, qui lui per mit de poursuivre ses études à Paris et à Home. L'orateur se félicite des succès de ses élèves, qui font présager pour l'avenir une glorieuse école bayonnaise. Dès que M. Bonnat a achevé son discours, M. Poincaré se lève et lui donne l'accolade, ttu milieu d'ovations prolongées. Un banquet de cent couverts est servi. Tous les sénateurs et députés du départe ment ont ténu à honneur d'être de la fête ; la table officielle est rehaussée par la présence do deux académiciens Célèbres qui ont élu domicile au pays basque, Pierre Loti et Ed 'mond Rostand. Au Champagne, des discours ont été prononcés. M. Garai a dit notamment : L'accueil enthousiaste des populations accou rues de toutes paris sur votre passage, de la côte basque aussi bien qup, dès vallées et des monta gnes environnantes, vous fera connaître, mieux que je ne saurais l'exprimer, l'estimé profonde qu'elles éprouvent pour l'élévation de votre carac tère et la dignité de votre noble mission d'union entre tous les Français, en même temps que leur respectueuse pour les services si gnalés <pfe vous rendez à la République. La sin cérité de leurs sentiments républicains n'a d'égale que l'ardeur de leur patriotisme éclairé et géné reux, capable de tous les dévouements et prêt aux plus grands sacrifices. A ce point extrême de la frontière des Pyrénées comme sur votre terre natale de Lorraine, vous trouverez la même foi, les mêmes espérances en la France et en ia République, que nous confondons dans une affec tion profonde. Discours de M. Poincaré Voici le texte du discours prononcé par M. Poincaré : Monsieur le maire, Messieurs, Je regrette vivement Uc ne pouvoir aujourd'hui que traverser, sur un faible parcours, Le départe ment des Basses-Pyrénées. Si je n'avais écoulé que mes désirs, l'aurais bien volontiers, en ces derniers mois, employé quelques jours à voyager, en compagnie de voire éminent compatriote, M. Louis Barthou, au pays basque et ou pays béar nais. Je me filiale, du moins, d'avoir pu /n'arrê ter un instant dans votre ville et d'y avoir revu vos beau.c quais de la Vfbe et de l'Adour, votre vieux château, votre citadelle, voire lanterne de V huit an, vos rues si pleines de i ia, de couleur et de gaieté. J ai grand plaisir également à me trou ver au milieu d'une population que je sais fer mement attachée aux idées républicaines il ar demment patriote. Je vous remercie de m'avoir ménagé celle halle charmante. Depuis le four où voira illustre concitoyen, mon riell cl cher ami Léon Bonnat, a généreusement donné il sa ville natale les magnifiques collections qu'il avait réu nies, je me suis bien souvent proposé de venir visiter le musée qui porte son nom. Vous m'avez offert une Incomparable occasion d'accomplir ce pèlerinage artistique. J'avais eu à Paris, dans l'atelier du maître, un avant-goût des merveilles .que j'ai trouvées ici. J'y avais vu quelques-uns de ces admirables destins dont vous possédez maintenant des sé ries inestimables et dans lesquelles se révèlent, en exemples saisissants, le génie de Rembrandt, la grilce de Raphaël, la grandeur inquiète de Michel-Ange, Part si attentif et si consciencieux qu'lngres savait mettre dans ses. moindres crayons. Mais voici qu'en celte maison sont groupés aussi d'autres chefs-d'œuvre, comme ces toiles où noire ami, tout jeune encore, laissait déjà la marque de son talent» si probe et si vigoureux, ou comme ces Goya'ou ces Grcco, qui m'indi quent aujourd'hui, par avance, le chemin de l'Espagne. Ils m'appellent déià de Vautre côté des Pyrénées, chez le peuple ami auquel je vais porter le salut de la France. Ils me font signe que le temps passe et qu'il va falloir partir ; mais au moment de cous quitter, je ne puis m'empè cher Wôvoquer une jolie paye tout attendrie que Victor Hugo a écrite ici il y a soixante-dix ans. C'était la 'seconde fois qu'il venait à Bayonne. Il y avait séjourné tout enfant avec sa mère et en avait emporté le souvenir d'une adorable jeune [die au regard doux et voilé, aux longs cheveux, coiffée d'un madras thé à bordure verle. Vendant qu'elle lui faisait la lecture à haute voix, il avait rougi et tremblé auprès d'elle, et il avait, disait.il, vu poindre dans le coin té plus obscur de son âme, l'ombre divine de l'amour. Cette apparition fugitive, cette vision de beauté, n'étail-cc pas Vimage dr Rayonne elle-même, de Bayonne trop lût quittée ? Jo ne sais ; mais, en tout cas, une tille où a battu pour la première (ois le cœur d'un grand poêle cl. où est né un grand peintre est une cité privilégiée, qui a l'art de couronner de fleurs ses vieilles murailles et qui mérite bien de ta Patrie et de l'Humanité. Messieurs, je lève mon verre en l'honneur de la ville de Bayonne. A l'issue du banquet, le Président est parti pour Biarritz par la route. Le cortège prési dentiel comprend une vingtaine d'automobi les.\nDE BIARRITZ ALA FRONTIÈRE riendayo, fi octobre Après Bavonne, Biarritz l'lnternationale a fait cet après-midi un accueil extrêmement chaleureux au Président. La route qui va de Rayonne à lu reine de ia côte basque serpente à travers les pins tout au long de l'Arthur. Anglet tint U se mettre tout entier sur les pelouses de ses villas pour faire fftte à M. Poincaré : quand le Président et sa suite dé bouchèrent en haut de la Chambre d'Amour,\nLa Rançon du Bonheur\nGRAND ROMAIN INEDIT\nQUATRIÈME PARTIE\nLA RANÇON DU BONHEUR\nVI (suite) Toutes les investigations n'avaient abouti qu'à des pistes reconnues fausses. Le fait s'était produit, quatorze ans aupa ravant, à Nice, où les deux époux passaient l'hiver, avec trois domestiques et la nour rice de l'enfant, une plantureuse Lausan noise, disparue aussi. Assise sur le canapé du salon, les billets dans ses mains, Bénédicte revivait, par la pensée, la dramatique journée, toujours pré sente : La nounou sortie comme d'habitude, vers neuf heures pour la promenade du matin, avec l'enfant dans la petite voiture, n'était plus revenue. On l'avait vue suivre le trot toir des villas, dans la direction du Casino, longer la » Baie des Anges » jusqu au ro cher du Château. Et là, un cantonnier, la remarquait échangeant quelques mots avec , un homme en costume de chauffeur qui pa raissait la connaître et .i'attendre à cet en droit. Une automobile stoppait à l'ombre du <lr*r)r*r> mi port.\nle spectacle éblouissant de Biarritz dorée par le solëil s'offrit à leurs yeux. Tous les hôtels qui, bien que la saison soit avancée, regor gent encore de riches étrangers où domine l'élément espagnol, russe-et anglais, étaient splendidement pavoisés. Ce fut pendant un quart d'heure une promenade de réelle beau té dans les rues de la ville ornée avec le goût le plus sûr et dans les tonalités les plus recherchées. Sur la grande plage, dans l'allée des Ta maris, au Port-Vieux, place de la Mairie, une fouie cosmopolite acclame dans toutes les langues et sur tous les tons Poincaré. A l'hôtel de ville, M. Forsàns, maire et sénateur des Basses-Pyrénées, dit la joie de ses compatriotes de posséder pendant quelques inimités ie premier magistrat de la Republique. M. Poincaré félicita le maire d'avoir & administrer une ville si radieuse et si uniformément jolie. De Biarritz, où le Président, ne pouvant quitter un endroit si délicieux, avait perdu quelques minutes, M. Poincaré gagna en quatrième vitesse Bidart, qui essaime ses maisons et ses fermes dans le paysage ; Gué thary, dont les villas s'étaient paréos des fleurs les plus rares ; Saint-Jcan-de-Luz, où des souvenirs historiques et une vue su perbe, sur une mer démontée, retinrent quelques instants son attention. Ici le paysage changea du tout au tout Aux horizons basques,\" faits de fraîcheur et de charme discret, succédèrent les âpres massifs pyrénéens, qui vont de la Bidassoa aux altitudes espagnoles. Une pluie d'orage fit suite au clair soleil et donna nu panorama tout son cachet grandiose et sévère. Le cortège s'arrêta quelques minutes au sanatorium d'Hendtiye, couché dans un val ion, où M. suivant ses habitudes, fit une visite aux pauvres petits de la Ville de Paris, à la santé précaire, que Cet établis sement, subventionné par la capitale, reçoit annuellement au nombre de 650. Mme Poincaré y attendait le Président, en compagnie de Mine Strauss, femme du sénateur de la Seine. Devant le pavillon d'honneur, MM. Mesu reur, directeur de l'Assistance publique ; Ban son, sénateur de la Seine ; Henri Rous sette, conseiller municipal ; Dêlanney, préfet de ia Seine, entouraient Mme Poincaré. Le Président admira l'ingénieuse installa tion du sanatorium. En suivant la Bidassoa, M. Poincaré se rappela que, dans une villa écartée qui se mire éternellement dans les eaux du lleuve lranco-espagnol. son collègue de l'Académie Pierre Loti rêvait... 11 descendit 'a rampe qui conduit à l'ermitage de l'auteur illustre de Ramuntcho et, au cours d'un entretien bref mais intime, lés deux académiciens par lèrent de tout, sauf de politique internatio nale. Après cette visite au confrère, M. Poin caré rendit visité à l'ami. M. Strauss, en effet, possède en haut d'Hendaye une jolie propriété, qui porte le nom sonore de châ teau d'lrandatz. fi avait préparé à l'inten tion du Président une collation, et 1111 petit speech. L'un et l'autre furent particulière ment goûtés. Mais il était près de cinq heures trois quarts, heure à laquelle le train présidentiel devait quitter le territoire français pour franchir le pont international et entrer en Espagne. En trombe, le cortège se précipita à la gare d'Hendaye. Là, M. Poincaré eut juste le temps de re vêtir la tenue protocolaire et le grand cor don de la Légion d'honneur pour recevoir les autorités espagnoles qui venaient le saluer. Avant le dépurt du train, le Président s'en tretint pendant un court instant avec M. Louis Barthou, président du Conseil, qui l'accompagnait depuis Paris et qui prit con gé de lui en même temps que M. Léon Bé rard, sous-secrétaire d'Etat aux Beaux-Arts. Quand M. Poincaré quitta la France, tout llendaye illuminé lui lit uu adieu enthou siaste.\nSUR LE SOL ESPAGNOL\nIran, 6 octobre. Avant de quitter la France, le Président de la République a abandonné la redingote qu'il portait jusque-là, et c'est en habit noir, avec le grand cordon de la Légion d'honneur sur la poitrine, qu'il descend du train à ia gare d'irun. 11 a au cou le collier de la Toison d'or. M. Poincaré est salué par le général Espi nosa, marquis de ValuieiTa, capitaine géné ral de la 6\" région, chef de la mission espa gnole mise par le roi à la disposition du Pré sident pendant toute la durée de son séjour en Espagne. Cette mission est composée du général Lo riga, comte de! Grave, aide de camp, secré taire du roi d'Espagne ; du lieutenant-colo nel de Rivas y Rivera, attaché militaire à l'ambassade d Espagne à Paris ; du lieute nant de vaisseau Nardiz, aide de camp du roi, et de M. Ferra/, ministre plénipoten tiaire. * , La garde d'honneur est formée par un dé tachement du 7« d'infanterie, régiment de Sicile. Le Président, escorté-du gênera] Espinosa, et suivi par M. Pichon, ministre des Affai res étrangères, ainsi que par les membres de la mission espagnole, passe devant le front des troupes oui présentent les armes. La musique joue la Marseillaise 'cl l'hymne royal espagnol ; le drapeau s'incline devant le' Président qui salue longuement. Le Président est ensuite conduit dans Tune des salles d'attente qui, comme la gare tout entière, est pavoisée de drapeaux aux cou leurs françaises et espagnoles. M. Ricardo Rodriguez. maire d'lran, souhaite, en ces termes, la bienvenue au Président de la République :\nMonsieur le Président.\nComme maire de la cité d'irun. je me consi dère très honoré de vous saluer, monsieur le Président, au moment où vous touchez la terre espagnole dans le voyage que. oomme chef de l'Etat de la noble nation française, vous avez en trepris, répondant ainsi à lu visite récente que S M. le rot Alphonse Xllt vous à faite à Paris, pour démontrer son amitié aux citoyens de la\nLe cantonnier s'était souvenu rétrospecti-1 veinent. de ce détail, parce que, en allant prendre son bissac pour déjeuner, il avait aperçu la voiturette abandonnée, derriè re un bloc de pierres. % Quant au chauffeur, il ne put rien en dire -, l'homme portait une peau de bique et une casquette à lunettes. Ces indications furent télégraphiées à la frontière et dans des directions opposées : à Gênes, à Turin, à Genève, à Marseille. Sir Thompson courut à Vintimille avec deux agents. lA, il leur fut répondu qu'une automobile avait passé, en effet, deux heu res plus tôt, avec les personnes signalées. Us suivirent la Corniche à toute allure jus qu'à Bordigheru, San-Rerno, Taggia, s'in formant, questionnant les ouvriers des rou tes. Ils arrivèrent à Savone à trois heures de l'après-midi. L'auto y avait été signalée. Le chauffeur s'était arrêté devant une tral loria pour s'v approvisionner de lait. A Gênes, un employé de l'octroi les informa qu'une automobile avec une dame et une petite fille, venait d'être retenue par ordre au commissariat. Mis en présence de la voyageuse, sir Thompson vit une inconnue et une fillette de quatre ans qui mangeait des gâteaux. Le chauffeur ne répondait pas non plus au signalement donné par le cantonnier : il ne portait ni peau de bique; ni casquette à lu nettes. Sir Thompson ne put que s'excuser du quiproquo. La dame, une Niçoise, qui dé clara aller à Milan retrouver la famille de son mari, fut libre de continuer sa route. Désemparé par cette fausse piste, sir Thompson revint à Nice, où tes recherches restèrent nulles II jeta l'or à pleines mains, r .--nT,it par les journaux, des récompenses\ngrande République, digne de l'admiration du monde entier par ses progrès et son développe ment . l.a elle d'lran, que j'ai l'honneur de représen ter et qui entretient les relations les plus intimes et fraternelles avec les villes françaises do l'au tre épié de la Bidassoa, m'a charge de vous sou haiter, monsieur le Président, lu bienvenue la plus cordiale pour voire arrivée en cette hospi talière Espagne, où vous serez reçu avec l'affec tion qui unit Jes deux nations sœurs par les liens étroits de ['affinité de race, par ceux des sent'.-' mente réciproques et par la communauté des intérêts réfléchis dans les relations commercia les. La population et 'le conseil municipal d'irun me chargent d'adresser au plus haut, magistsgt du peuple français, que vous représentez si di gnement, le témoignage le plus expressif de leur considération, de leur respect é.t de leur admira tion ; et, en exécutant cette très agréable mis sion, je suis très heureux, comme maire d'irun, | de vous exprimer la part que je prends dans ces sentiments. Je fais, du fond de mon cœur, des vœux fer vente pour que mes compatriotes laissent dans votre esprit, monsieur le Président, à votre rè tour en France,' un bon souvenir de la visite que vous failes à ma chère patrie. Vive la France ! Vive monsieur Poincaré ! Le Président de la République répond au maire d'lruit : Je vous remercie, monsieur le maire, des sou haits de bienvenue que vous venez de m'adresser au 110 m de la population d'irun. Je sais quelles relations excellentes . votre cité entretient avec les villes /rançaises voisines ; elles correspon dent aux sentiments que la France el l'Espagne éprouvent l'une pour l'aulre. Je suis Heureux d'en trouver l'expression à mon entrée doits votre beau pays et je t ous prie d'en remercier vos concitoyens. Vite l'Espagne ! Les nombreux Espagnol» présente ac cueillent ces paroles par des. applaudisse ments et des cris de : « Vive la France ! Vive Poincaré!», auxquels les Français répli quent par des cris de : » Vive l'Espagne ! Vive le roi Alphonse XIII ! » La colonie française d'irun vient ensuite saluer le Président de la République, puis la garde d'honneur défilé devant le chef de l'Etat aiix sons de la Marche, de Sambre-el- Mcusc , que joue la musique du régiment. Les troupes, qui portent l'arme sur l'épaule gauche, ont une allure martiale, les officiera saluent du sabre el le porte-étendard incline l'emblème en passant devant le Président de la République, qui se tient, tête nue, aux côtés du général Espinosa. Le Président traverse le salon dans lequel ont eu lieu les présentations et retrouve sur un autre quai là garde d'honneur qui, main tenant, est alignée devant le train royal. M. Poincaré monte dans le train, suivi par M. Piehon, ministre des Affaires étrangè res, et les personnes qui' l'accompagnent. Les membres de la mission espagnole prennent également place dans le train royal. A fi h. 30, le signal du départ est donné, le train s'ébranle lentement ; tontes les person nes présentes sur les quais se découvrent, acclament la France et 1 Espagne et poussent des vivats en l'honneur du Président de la République, qui reste à la portière de son wagon-salon jusqu'à ce que le train ait quit- j té la gare.\nAlphonse XIIÎ et M. Poincaré échangent des télégrammes Iran, 6 octobre. Avant son départ d'lrun, le Président de la République avait reçu le télégramme sui vant du roi d'Espagne : A Son Excellence M. Poincaré, Président de la. République Française. /lu moment de votre arrivée en Espagne, c'est avec un vrai, plaisir que je m'empresse de vous souli/iUcr ta bienvenue très cordiale, en vous réitérant les sentiments d'amitié sincère ci de rive sgmvalhie pour la France qui sont heureusement partagés de tout cœur par mon peuple. .Je forme, les meilleurs vœux pour que les souvenirs de votre séjour parmi nous soient des plus agréables. ALTONSO R. M. Poincaré a répondu par la dépêche sui vante : Je remercie Votre Maje.ste de se,s aimables \\ souhaits de bienvenue, je viens déjà d'éprou ver. en entrant en Espagne, la sincérité des sentiments du peuple espagnol pour la Fran ce. Je suis heureux de vous exprimer à mon 1 tour lous lés vœux plé mon uaqs pour Voire 1 Majesté cl pour sa noble nation. POINCARÉ.\nDÉPART DE L'ESCADRE POUR CARTHAGÈNE\nToulon, (> octobre. Les cuirassés rte ta première escadre de ligne ont appareillé à, une heure, cet .après midi, faisant route pour Carthagène où ils doivent arriver le 8. Le Voltaire, battant pavillon du viee-ami rai Boué de Lapeyrère, commandant en chef l'armée navale, et le Mirabeau, battant pa villon du contre-amiral Lacaze, étaient sui vis du Diderot et du Danton. Aucun aménagement nouveau n'a été ef fectué sur lé Diderot, suivant le désir expri mé, par M. Poincaré, qui occupera les ap partements laissés par l'amiral : M. Fiction, celui du chef d'état-major : l'amiral rte La peyrère, celui du commandant Sugot-Duvau roux. Le cuisinier eri chef de l'Elysée et cinq maîtres d'hôlel sont arrivés dimanche. Ils ont fait embarquer une centaine de colis et le matériel nécessaire pour le banquet du 10.\nPROFESSEUR ASSASSINÉ AU CAIRE\nLondres, 6 octobre. On télégraphie du itaire au Daily News que, samedi, pendant que le professeur Sheikb Fazzani, de l'Université d'Al Azhar, disait la prière de midi, un étudiant s'appro cha de lui et lé frappa, par derrière, de trois coups de couteau au cou. I,e processeur tomba mort I.e meurtrier, qui est sujet français, fut aussitôt saisi par deux autres étudiants qu'il blessa avant qu'on ait pu l'arrêter.\nfastueuses, eut recours au service des re cherches, qui lança ses agents dans toutes les directions : tout fut vain. In nourrice, l'enfant, le chauffeur, l'auto mobile s'étaient subtilisés comme des vi sions, comme des fluides, comme des rêves ! Aucune enquête n'aboutit. Les semaines, les mois passèrent ; puis deux ans. La nais sance d'une nouvelle petite fille consola un peu les deux époux, et cette enfant fut gar dée à vue. La recherche de ia disparue ne fut pas la seule que lit entreprendre sir Thompson. Quel mobile, quel intérêt, sinon une ven geance ou un formidable chantage pou vaient motiver l'enlèvement d'une enfant de deux ans. irnpliquanLen outre la corruption de la nourrice ? Sir Thompson songea à l'homme démas qué autrefois : l'ennemi irréductible, Phi lippe Chanteau, ci-devant comte de Préfail les, acquitté en cour d'assises, « justicié » par sa femme Eveline, et dcccdé, d'après une note de journal, quelques mois plus tard dans un sanatorium de la côte d'Azur. Mais ce décès était-il bien réel ? L'enlèvement de sa fille perpétré avec tant d'habileté, le ,silence des ravisseurs, ré sistant aux offres énormes et à la promesse d'immunité, éveilla les doutes de sir Thomp son. Le fait brutal, incompréhensible, indé nouable, l'amena à conclure à un acte de vengeance, lentement préparé. L'homme, afin de mieux frapper, avait d'abord songé à disparaître. Une enquête ordonnée dans toutes les mai sons de santé du. littoral révéla la présence du personnage dans un établissement de Tamaris, d'où il était parti en voie de guéri ' son Dès lors, on perdait sa trace. T- HVUIINFRE rvotieière. adressée aux\nLE DRAME DE L'AVENUE DE L'OPÉRA\nAlfred Debar comparait aujourd'hui devant le jury\nC'est aujourd'hui, rappelons-!», que le courtier de commerce Alfred Debar, âgé de quarante-six ans, originaire du Havre, habi tant 44, avenue Menelottè, à Colombes, ac cusé d'assassinat sur son beau-frère, M. Mauger, directeur de la Compagnie d'assu-\nlances générales française, dont le siège est 21, avenue de l'Opéra, comparaîtra devant le jury parisien. Au début de l'affaire, Debàr, en raison des motifs qu'il invoquait pour justifier son acte, avait fait naître, en sa faveur, une certaine atmosphère de sympathie. Mais, depuis, au fur et à mesure des découvertes de l'instruc tion il est apparu, au contraire, sous un jour tout différent. Son crime Nous allons, d'ailleurs, rappeler les faits sobrement, tels que les mentionne l'acte d'accusation. Le 2 juin 1913, vers midi et demi, Debar allait attendre, avenue de l'Opéra, Son beau frère, M. l'heure où celui-ci quit tait ordinairement ses bureaux pour le dé jeuner, et lui lirait Irois coups de revolver. L'on des projectiles atteignit m»e passante, Mme Rouaud, qui eut le péroné de la jambe droite brisé ; les deux autres frappèrent M. Manger qui, grièvement atteint, tomba à la renverse. C'est tdora que son meurtrier s'appro ehant de lui et se baissant lui tira, à bout porlant, une quatrième balle qui traversa de part en part le crâne. L'infortuné directeur succombe presque aussitôt. Quels étaient les motifs de ce drame épouvantable? Questionné à ce sujet, le meurtrier, qui semblait professer à l'égard de son beau-frère la plus violente haine, déclara que M. Mauger avait troublé le bonheur de son foyer en se mêlant de cho ses qui lié le regardaient pas et en détour nant de lui sa femme et ses deux lilles, les quelles, grâce à sa complicité morale et pécuniaire, avaient déserté le foyer paternel pour se rendre en Angleterre. It9S révélations de l'instruction La vérité, comme nous le disions récem ment, est que le foyer paternel u'était plus tenable pour Mlles Debaiy en raison de l'atti tude scandaleuse de leur père vis-à-vis d'elles, et c'est sur Irs pressantes instances de Mme Debar que M. Mauger, avait facilité leur départ. On comprend donc la colère de Debar. Il apparaît certain que celui-ci, contraire ment à ses allégations premières, n'a pas, en tuant M. Mauger, cédé à un accès irré sistible de soudaine fureur. Son forfait fut au contraire prémédité et la justice en voit ta démonstration dans les faits suivants : L'avant-veille du crime, Debar avait pris soin d'échanger contre une autre arme, de calibre plus puissant, le revolver qu'il avait acheté le 19 mai précédent. Le 2 juin, en possession de cette arme, il séjourna près d'une heure dans un taxi-aut.o, en face du \"21 de l'avenue de l'Opéra, et no quitta son poste d'observation que quelques instants avant le moment où il savait que son beau-frère devait sortir. Il laissa le véhi cule au coin de la rue des Pyramides, atin de ne pas être aperçu, et revint avenue de l'Opéra guetter le passage de sa victime. On sait le reste. Ge procès occupera deux audiences. Peut être sera-t-ii nécessaire, pour une partie du moins du débat, de prononcer le huis-clos. C'est à M e de Moro-Giafteri qu'incombe la lourde tâche do défendre Alfred Debar.\nAlfred Debar\nOn capture les auteurs présumés d'une double agression\nIl y a quelques jours, un ouvrier méca nicien de vingt-huit uns, M. Louis Oodart, demeurant passage Maurice, à Pierrefitte, jouait de l'accordéon, route d'Aubervilliers, à Saint-Denis. 11 v lit la rencontre d'un certain nombre d'individus qui l'invitèrent à venir prendre uu verre chez la mère « la Frite ». IÀ l'un des inconnus s'empara de l'accor déon, un magnifique instrument d'une très grande valeur. Puis pour l'empêcher de pour suivfe.ïe Voleur qui s'était enfui,.ses compli ces rouèrent de coups te malheureux musi cien. _ . Or. la nuit dernière, me des Poissonniers,\nmaires des communes, aux curés des pa roisses de la région, n'amena la produc tion d'aucune pièce officielle concernant le décès. Donc, Philippe Chanteau n'était pas mort Cette certitude changea la tactique de sir Thompson. Il suspendit les investigations au moyen de la publicité et les continua d'une manière occulte. Depuis ce chagrin, Bénédicte, inconsolée, aigrie de l'impuissance des volontés, des efforts, des moyens mis en œuvre pour lui rendre son enfant, persuadée qu'en la ba lance de la « Justice immanente » qui pèse à chacun, ses droits aux joies et aux pros pérités, elle payait ainsi « ia rançon de son bonheur », Bénédicte traînait partout sa tristesse incurable. La naissance de la seqfinde fillette, ceux ans après la catastrophe, l'avait momenta nément réconfortée, mais les soins, l'atten tion incessante donnée à cette enfant, ne lui rappelaient que plus amèrement la desti née inconnue de 1» autre ». Et elle vivait dans une perpétuelle angoisse. Sans cesse, elle s'imaginait que la seconde petite Har riett disparaîtrait comme sa sœur, fatale ment, inéluctablement. Et c'était inimagi nable, à la fois puéril, maladif et doulou reux, les précautions, ia surveillance multi pliées autour de cette enfant. Lorsqu'elle eut huit ans, les époux, l'es prit frappé, afin d'échapper à leur frayeur et de créer à leur petite fille une vie nor male au milieu d'autres enfants, se décidè rent à la placer dans un couvent mondain de Paris, sous la surveillance de religieuses demi-clottrées. Ainsi grandit la fillette qui portait le nom de sa grand'mère, Henriette, comme l'aînée 1 flsnnpttc. EH\" avait atteint sa (tuatorrième\ndeux journaliersj Jean Philippe, âge de vingt-quatre ané, et Guillaume Guégou, Agé de trente ans, étaient à leur tour assail lis par trois malfaiteurs, qui, sous la mena ce du reVolver, les dépouillèrent de tout ce qu'ils possédaient- Peu après, à la suite d'une enquête menée par M. Laurens, commissaire de police on arrêtait les auteurs présumés do ces deux agressions : Georges Rarot, vingt-trois ans : Louis Degloode, d'un an plus jeune : Louis Schiltz, vingt-trois ans, el Auguste Péroné, vingt uns. tous repris de justice. Malgré leurs dénégations, ils ont été dirigés eux- le dépôt.\nL'autobus sur le trottoir\nNous avons fait prendre, hier, à l'hôpital Beaujon, des nouvelles des victimes de 1 ac cident d'autobus survenu dimanche soir, rue du Feu bourg-Soin t-Roeeré, dans les circonstances que l'orbeonnaîLCee nouvelles sont des plus rassurantes. Mme Claudine Blancbai'd, qui a été attein te de contusions sur diverses parties du corps, se plaint toujours de ressentir des douleurs internes ; toutefois, son état ne pré sente aucune gravité et dans quelques jouis elle sera rétablie. La guérison de Mme Juliette Peilleix sera un peu plus longue. La pauvre femme a une fracture de la jambe droite, mais cette bles sure ne présente aucun caractère alarmant. Contre les excès de vitesse Nous avons dit qu'à la suite de la collision, à laquelle it avait pour ainsi dire assisté, M. Klotz,, ministre de l'lntérieur, avait in vité le préfet de police à réprimer, avec la plus grande sévérité, les excès de vitesse. En 'conséquence, M. Henmon vient de rap peler aux officiers de paix qu'ils doivent ap pliquer sans faiblesse les récentes ordon nances réglementant la circulation. Les gar diens de la paix devront relever les numé ros de toutes les voitures dont l'allure leur paraîtra excessive. En ce qui concerne les autobus, on s'as surera que les freins sont assez puissants et certains itinéraires «iront vraisemblable ment modifiés, dans le but de dégager les rues trop encombrées.\nLa chute d'un passant provoque une collision d'autos\nComme il passait, hier matin, avenue Niel, M. Salvaing de Boissière, agi; de quarante huit ans, inspecteur de la Société du Gaz de Paris, demeurant 15, rue Brcy, glissa sur la chaussée et tomba devant lés roues du taxi auto 059 I-b. Pour, ne pas l'écraser, le chauffeur fit une embardée et entra en collision avec uni; auto venant en sens inverse. Dans le choc, Mlle Gaillard, demeurant 100, avenue de Milliers, qui occupait la G59-I-6, fut contusionnée lé gèrement. Quant à M. Salvaing de Boissière, qui avait une jambe brisée ; il fut transporté à l'hôpital Beaujon.\nA L'ACADÉMIE DES SCIENCES\nUN NOUVEAU VACCIN\nUne découverte d'une importance sociale considérable vient d'être faite par deux mé decins tunisiens, MM. les docteurs Cli. Ni eolle et Blaizot, nous a appris hier à l'Aca démie des sciences M. le professeur lève ra». II s'agit de la préparation d'un vaccin d'une efficacité complète vis-à-vis des infec tions gonorrhéiques. Ce vaccin absolument inoffensif, et qui va incessamment, pouvoir être mis à la disposition de tous les méde cins, non seulement guérit de façon par faite et en un temps fort court tous les cas aigus au chroniques de l'affection, mais en core amène la disparition rapide de toutes ses çofnplications, si gravé», soient celles-ci. C'est ainsi, en particulier, que l'ophtalmie\npurulente, maladie qui sévit plus particuliè rement chez' Ids nouveau-nés, est complè tement guérie entre trois et dix jours de traitement. MM. Niçollé èt Blaizot l'ont vé rifié dans virigt-quatre cas différents. De même, les autres complications de la maladie, si graves soient-elles, ne résistent pas aux injections du vaccin.\nannée. Bien qu'à l'âge ingrat, c'était une gra cieuse fille, primesautière et même impé tueuse, adorée des religieuses et de ses com pagnes. Elle avait pris gaiement la vie de pension et y pratiquait brillamment tous les sports de son âge, permis au couvent : le tennis, la corde, la gymnastique, le diabolo, le ballon, le croquet et les barrés. ' A la suite de la loi concernant ies congré gations, les religieuses trouvèrent à acheter un immeuble, au pays des palmiers, à San* Renio, où elles émigrèrent, suivies de toutes l«purs\"\"élèves, ravies du changement de climat et d'habitation. C'est là que, depuis deux années, au re tour de leur voyage d'hiver, sir Thompson et Bénédicte venaient reprendre leur pe tite « Harriett ». La belle santé, la joie de vivre exprimée par tous les gestes de cette enfant, ses ten dresses et ses effusions ravivaient doulou reusement au cœur de la mère, la morne blessure Sans cesse, la question muette revenait à sa pensée : « Et l'autre ? Où est-elle ? Qu'est elle devenue V Qu'en a-t-on fait ? » Car elle ne pouvait s'imaginer qu'elle fût morte ! Et c'est après quatorze années, passées ainsi dans l'attente et l'impossible oubli, que tout à coup, une enveiûppe grossière de pa pier jaune portant le timbre de Nice, lui par venait, contenant les lignes qu'elle venait de lire, pour la vingtième fois, depuis huit jours. La lettre adressée à la Jonquière l'avait rejointe au Caire. Tout dé suite, elle avait demandé à son mari de prendre le premier paquebot pour Marseille et de se rendre à Monte-Carlo où on lui disait qu'était son enfant.\nUNE BANDE NOIRE\nLe docteur Nicolle\nLe « comte » et son amie n'étaient que des escrocs\nDEUX COMPLICES SONT RECHERCHES\nUn grand magasin de.la rue de Rivoli et plusieurs autres maisons dé commerce étaient victimes. depuis quelque temps, des agissements d'un liabile escroc, qui sous le nom de comte Chartier de Roche avait réussi à se faire livrer des marchandises dans différents appartements loués par sa maltresse, .lemine Lucas, demi-mondaine fort connue à Montmartre. Le couple a été arrêté, hier, rue Jouffroy, où il occupait un appartement de 3.000 francs de loyer. Au cours de leur perquisition, les policiers constatèrent que, seul, le vestibule était effectivement meublé. De superbes tapisse ries, des objets d'art y étaient accumulés ; par contre, dans la salle à manger, le salon et les chambres à coucher, quelques tables en bois blanc, deux lits de fer, trois ou qua tre chaises composaient l'ameublement. Chaque matin, des livreurs, que l'on rece vait dans le somptueux vestibule, appor taient les marchandises les plus diverses, . prises « à condition » par la « comtesse ». Ces marchandises étaient aussitôt confiées à un complice du couple, un prince brésilien, appartenant à une excellente famille, Max Borido, qui, lui, se chargeait de les écouler avec le concours d'un courtier, Raoul Bris sard. Ces deux derniers malfaiteurs n'ont pu être retrouvés. Max Borido a disparu il y a quelques jours, après avoir escroqué à une modiste de la rue de Rivoli une somme de 25.000 francs. Il est activement recherché par la direc tion de la police judiciaire. On estime à une soixantaine de nulle francs le montant des détournements com mis par la bande.\n; Le dirigeable «Fleures» se rend k Maubeuge\nLe dirigeable Vleurus, construit en tissu Hutchinson, par les établissements aéronau tiques militaires, a quitté Saint-Cyr hier ma tin, à huit heures quinze, sous la conduite du lieutenant Henneauin, pilote, accompa gné de deux élèves et de quatre mécaniciens. Le Fleurus , qui est passé à Compiègne à neuf heures vingt, se rend à Muubeuge, place forte au service de laquelle il est af fecté.\nOn repêche dans la Seine le cadavre d'une domestique\nOn repêchait, hier matin, dans la Seine, au quai dè Montebelio, à la hauteur du Pont au-bouble, le cadavre d'une jeune femme, n'ayant séjourné que peu de temps dans Veau. Tout d'abord, on crut que la malheu reuse avait été assassinée : ses yeux étaient tuméfiés et un filet de sang s'échappait de son nez. Par les soins du commissaire du quartier de la Sorbonne, le corps fut transporté à la morgue où, dans l'après-midi, 011 le recon nut pour celui d'une domestique, Marie Qtté diîlac, âgée de dix-sept ans, au service d'un bijoutier de la rue du Château-d'Eau. Marie Guédillac s'était suicidée. Mercredi dernier, elle avait quitté ses maî tres en disant qu'elle allait faire son mar ché. En vain on avait attendu son retour. Une enquête, ouverte par la police, établit que la pauvrette s'était jetée dans la Seine ; sur la berge, on avait retrouvé le filet à pro visions qu'elle avait déposé' avant de se don ner la mort, mais son cadavre n'avait pu être retrouvé. Le bijoutier, qui ses! rendu, hier, à la morgue, a déclaré ignorer les raisons pour lesquelles sa domestique s'est donné la mort.\nLE FORCENE DU PARVIS NOTRE-DAKE\nUn individu, portant l'uniforme des hom mes d'équipe du Métropolitain, arpentait, hier après midi, le parvis Notre-Dame, en disant a tous las passants qu'il rencontrait : je veux tuer un Prussien... il y en à Irop à Paris... . t Avisant un agent en bourgeois qui sa vançait. vers lui, il s'écria : - Enfin! en voilà un... je vais l'abattre! En même temps, il sortait de sa poche un revolver chargé et se disposait à tirer sur le policier, qui n'était plus qu'à quelques pas. Heureusement pour ce dernier, un briga dier dè gardiens de la paix qui. depuis quel ques instants, surveillait le dément, le sai sit à bras le corps et réussit à le désarmer- Conduit devant le commissaire, le pauvre fou fut trouve porteur de papiers au nom de Benoit Bard, ùgé de trente ans.\nECHOS\nVOTRE AMBASSADE EX RUSSIE It est inexact, contrairement aux allégations de certains journaux russes, que le personnel de notre ambassade à Fôtersbourg doive être réduit.\nOBSÈQUES ru: ÇALCHAS Les obsèques de Cslebas ont été célébrées hier, à Saint-Pierre de Montrouge, au milieu d'une nombreuse assistance dans laquelle on remar quait : MM. Bussière, sénateur; le président Flory ; Aibancl, conseiller a la cour «l'appel ; les inspecteurs principaux Hubert et Calmar, etc. L'inhumation a eu lieu au cimetière de Mont rouge.\nNÉCROLOGIE Nous apprenons la mort, survenue a Biarritz, de Mme Henri Germain, veuve du fondateur du Crédit Lyonnais.\nEt voilà, qu'en effet, une jaune fille por tant le prénom de Lydie, se trouvait à l'hôtel désigné 1 Cette jeune lîlle habitait la cham bre voisine de la sienne ! Elle l'avait déjà rencontrée, frôlée, sans la remarquer ; et, par convenance, crainte d'erreur, prudence même, elle n'osait ni ne pouvait vérifier ses doutes! Etait-ce quelque atroce duperie?... Une mystification? Du chantage?... Pour quoi pas quelqu'un qui savait le secret, et qui l'avertissait de loin, en disant la vérité ? Et ce complice, rapproché d'elle mainte nant, puisqu'il écrivait de Nice, se ferait-il connaître ? L'ennemi, l'introuvable, l'intangible, était il toujours vivant ? Lui seul, elle en jugeait de même que son mari, avait pu ourdir l'abo minable trame ! Lui seul avait pu la con duire pendant tant d'années, avec une aussi constante ténacité!... Et par quelle succession d'incidents mysté rieux, « sa tille », ou celle qu'on lui dési gnait comme telle., se trouvait-elle dans une Famille étrangère qui semblait 1 avoir adop tée ? Entre un frère dont le nom attestait cependant une autre narenté, une tante d'as pect respectable, et une gouvernante peut être ancienne dans la famille ? Autant de questions insolubles pour son esprit troublé, surexcité. Comment savoir ? Comment recueillir un indicé ? , • Une seule personne pourrait peut-être l'éclairer fortuitement : la gouvernante. (A suivre.) YVES\nr*mrc><lnctî<m\n2\nLIA Petit Parisien\n","DÉPÈCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU - PETIT PARISIEN \"\nEX ORIENT\nLE DRAME DE SAINT-OUEN\nMadrid en fête\n(DE NOTRE ENVOYÉ SPÉCIAL) Madrid, C octobre. Je viens d'arriver ici pur le Sud-Express. J'ai trouvé une ville en fête, mulgré.le temps maussade, le ciel couvert et froid. Sur le parcours de la gare aux quartiers du centre, tes passants dévisagent curieuse ment lës voyageurs, espérant apercevoir quelques personnalités connues. L'accueil que la population madrilène fera à M. Poincaré promet vraiment d'être en thousiaste. De nombreux trains spéciaux amènent à Madrid des voyageurs de tous les points de l'Espagne. l>a Puerta dél Sol et les avenues sont noi res de monde. Non seulement les édifices officiels, mais la plupart des balcons parti culiers sont déjà pavoisés. Nombre de maisons ont aussi préparé d'ar tistiques illuminations aux couleurs fran çaises et espagnoles entrelacées. Dans les rues principales, les camelots vendent des caries postales représentant les portraits d'Alphonse XIII et du Président de îa République, avec la date du 7 octobre 1913. LE 6ÊMÉBAL LTAUTEY ' Par le même train que moi est arrivé le général Lyautey. Sur le quai, se pressaient les personnages officiels : le général Luque, ministre de la Guerre, son officier d'ordonnance, son fils, le commandant Luque ; MM. Geoffroy, ambas sadeur de France ; Vieugué, conseiller d'am bassade ; le lieu tenant-colonel Tillon, atta ché militaire à l'ambassade de France ; le maire de Madrid, lès conseillers municipaux ; M. Charles Prast, sénateur, président de la chambre de commerce de Madrid, etc. Le général Luque donna l'accolade au gé néral Lvautey et le salua en fronçais. M. Geoffroy lui serra la maih et lui présenta les personnalités présentes. Le général monta dans l'automobile du mi nistre de la Guerre, qui le conduisit à l'hôtel Rilz. A cinq heures,* il fut reçu par le roi. A l'issue de cet entretien, qui dura deux heures, le général Lyautey présenta au souverain ses officiers d'ordonnance. Le général visita ensuite les apparte ments réservés à M. Poincaré. Interrogé à sa sortie par les journalistes, il s'est borné à déclarer qu'il était très touché de l'hon neur que lui avait l'ait le roi en le recevant et qu'il était enchanté de son gracieux accueil.\nRÉCEPTION DES EDILES PARISIESS\nMadrid, G octobre. Les conseillers municipaux ont été reçus, cet après-midi, à l'hôtel de ville de Madrid. Les édiles parisiens sont arrivés à quatre heures, dams six automobiles qu'escortait un détachement de la garde à cheval. Une foule nombreuse était massée aux abords de l'hôtel de ville. Le maire de Madrid, entouré des conseil lers municipaux, a reçu les conseillers pa risiens dans le grand salon. 11 leur a souhai té la bienvenue et les a remerciés de l'hon neur tru'ils faisaient à la ville de Madrid. Le p'résident du conseil municipal de Pa ris a remercié, au nom de la population pa risienne, et a affirmé que lui et ses collè gues garderont un impérissable souvenir de f accueil qui leur a été fait. M. Quentin a associé le conseil général de la Seine aux paroles de remerciement du président du conseil municipal.\nUS COMMERÇANTS FRANÇAIS SONT REÇUS PAR LES COMMERÇANTS MADRILÈNES\nMadrid, 6 octobre. Des délégations du commerce, de l'indus trie et de l'agriculture, du Comité national, des conseillers du commerce extérieur de France et du comité des expositions à l'étran ger, sous la présidence de M. Léon Barbier, sont déjà arrivées. Elles ont été reçues par MM. Prats, prési dent de la chambre de commerce de Madrid, Salzedo, président de la chambre de com merce française de Madrid, et Jacques Chau mié, attaché commercial à l'ambassade de France.\nLES CADEAUX DESTjIÉS A PS. POISICARÉ Madrid, 6 octobre. Le colonel directeur de la fabrique d'ar mes do Tolède a rendu visite au comte Ro man on ès pour lui remettre plusieurs objets fabriqués à Tolède et qui sont destinés au Président de la République, à Mme Poinearé et à M. Picbon. Le cadeau destiné au Président de la Ré publique est une superbe épée de l'époque de Philippe H (seizième siècle) ; elle est ta re production exacte de celle qui figure clans les armoiries royales. I Cette épée est forgée d'une seule pièce et ea garde est enrichie d'incrustations de pier res précieuses ; elle est contenue dans une boite en palissandre, doublée de soie, et qui porte avec les armes de Tolède l'inscription suivante : « A Raymond Poinearé, Président de la République française, en souvenir de sa vi nite à la fabrique nationale de Tolède, le 8 iictobre 1913. » ; Un superbe couteau ciselé sera offert à M Pichon et Mme Poinearé recevra un pla teau d'argent portant en relief les armes françaises cl espagnoles.\nMas, le mari meurtrier, se constitue prisonnier à Mons\nMons, 6 octobre. Le Petit Parisien de ce matin contait com ment, 113, avenue des Batignolles, où elle habitait, Mme Sidonie Mas, jeune personne de vingt-huit ans, fut, dimanche soir, bles sée de deux baltes de revolver par son meri survenu à l'improvise. i On sait qu'à ta suite de discussions sans cesse renouvelées, suscitées par la jalousie justifiée dil-on du mari, eè dernier avait abandonné le domicile conjugal pour s'en aller, ù Maubouge, travailler de son mé tier de mécanicien. Pendant son absence, sa femme introdui sit une instance en divorce. C'est, paraît-il, ce oui motiva le retour, h Saint-Ouen, do M. Mas. Celui-ci disparut immédiatement après le drame. Or, cet après-midi, il venait se constituer prisonnier \"à la gendarmerie de Mons. Il conta ce qui s'était passé à Saint-Ouen, mais affirma que sa femme s'était blessée acci dentellement. Mas, étant Belge il est originaire de F ras nos sera jugé par les tribunaux bel ges. Il a choisi M\" André comme défenseur.\nUN DRAME DANS UNE SALLE DE BMNS\nGenève, G octobre. Un drame étrange s'est, déroulé sur les bords du lac de Constance, à Ueberlingen. Le nommé Schwêin avait invité un de ses voisins, M. Macklay, à visiter son installa tion de bains. Comme son. hôte était monté sur une chaise pour regarder de plus près un appareil électrique, Sciivvein ie précipita dans la baignoire, qui était- pleine d'eau. Mais M. Macklay réussit à se relever. Sehwain chercha alors à l'abattre à coups de revolver, mais M. Macklay sortit à son tour une arme clé sa poche et tua net son agres seur. Des questions d'intérêts divisaient les deux hommes\nLes puissances reconnaissent la République chinoise\nPékin, 6 octobre. Immédiatement après l'élection de Yuan- Chi- Kaï, le ministre des Affaires étrangères a communiqué le fait aux légations. Les notes dans lesquelles les puissances reconnaissent formellement la République chinoise ont été envoyées au ministre des Affaires étrangères, qui avait déjà donné des garanties que le nouveau Président s'enga gerait à respecter tous les traités et toutes les obligations contractés par le gouverne ment mandchou et en outre à conserver les coutumes établies.\nUNE AFFAIRE SENSATIONNELLE A KIEF\nKief, G octobre.\nDémain, commencent les débals d'un pro cès appelé à faire grand bruit et qui, depuis plus de deux ans, passionne l'opinion publi que en Russie. Le 20 mars 1011, le hasard fit découvrir, dans une caverne, à proximité de Kief, un enfant, André Toustchinsky, effroyablement mutilé, portant les traces de quarante-sept, blessures, èl Baigné en quelque sorte à blanc. D'après une version, l'enfant, témoin gê nant d'un vol, aurait été assassiné par des malfaiteurs, qui, pour détourner les soup çons, organisèrent la mise en scène d'un crime rituel. Suivant la version du parquet, le crime au rait été perpétré, duns un but rituel, par de» fanatiques israélites. Un employé d'usine, Bo'ilis, a été arrêté sous cette inculpation et se trouve incarcéré depuis le mois d'août 1911. Le caractère contradictoire des témoigna ges ne permet guère de pronostiquer l'issue des débats. Deux témoins, les camarades de la victime, sont morts ; certains autres ont modifié leurs dépositions ; enfin, un des prin cipaux témoins à charge est un criminel de droit commun, libéré. D'autre pari, les personnes accusées, à la suite de l'enquête privée, d'avoir assassiné Toustchinsky, accusent à leur tour les jour nalistes et avocats d'avoir voulu les corrom pre, pour les amener à se proclamer les au teurs de l'assassinat.\nLe procès révêt un caractère religieux et politique. Parmi les cent témoins cités, il y a des sa vants et des prêtres, dont les avis diffèrent sur le meurtre rituel.\nLa future occupation deTazza\nAlger, 6 octobre. Le général Alix, commandant des troupes d'occupation du Maroc oriental, est arrivé cet après-midi à Alger à bord du Charles- Roux.. 11 a pris le soir même le train d'Oran. Contrairement à certaines informations, l'occupation de Tazza est pour des raisons économiques et diplomatiques différée de quelques mois. Le jour où elles en recevront l'ordre, les troupes du général Alix, dont l'avant-garde est établie à une vingtaine de kilomètres de Tazza, enlèveront la suprême étape en vue de laquelle toutes les dispositions utiles sont prises depuis de longs mois.\nte team ta canal Eiperccr-Maaie sont près d'Être terminés\nKiel, 6 octobre\nLes travaux d'élargissement du canal de l'Empereur-Guillaume touchent à leur fin. Les nouvelles écluses aux deux extrémités du parcours pourront être mises en service prochainement. I.es sas des écluses ont 330 mètres de lon gueur, 45 mètres de largeur et 14 mètres de profondeur, ce qui permet de livrer passage aux plus gros paquebots et dreadnoughts actuellement à flot. Les frais pour ces deux écluses se sont élevés à plus de 56 millions de francs. Les anciens sa 3 d'entrée ët de sortie du canal ont été conservés pour le cas de besoin ; leur effet utile est seulement de 150 x 25 x 9 mètres, ce qui est suffisant pour les quatre cinquièmes de l'actuelle flotte de guerre et marchande d'Allemagne, j Sur tout son parcours la largeur du canal a été portée de 67 à 103 mètres et tous les ponts tournants ont été surélevés et conver tis en ponts fixes. Le montant total des frais d'élargissement a atteint S 4 millions de francs qui viennent s'ajouter aux 195 mil lions de frais du premier établissement. Il a fallu déplacer environ 100 millions de mètres cubes de terre sur les 99 kilomètres du parcours total du canal. Au printemps prochain, l'escadre cuiras sée, dont Kiel est le port d'attache, franchira le canal pour arriver dans la mer du Nord et les nouveaux dreadnoughts n'auront plus à doubler le cap Skagen pour passer d'une mer à l'autre. Les travaux d'élargissement du canal ont été complétés de travaux d'ap profondissement du chenal et grâce à la ma nœuvre plus rapide des nouvelles écluses, le temps de traversée du canal pourra être ré duit de vingt-quatre à quinze heures. En deux jours toute la flotte de guerre de la Baltique pourra passer dans la mer du Nord et vice versa.\nLa Turquie ne posera pas la question des îles\nBerlin, 6 octobre. D'après un message de Constantinople au Lakatanzeiger, le gouvernement turc a in formé ses représentants à l'étranger que, contrairement aux bruits qui ont couru à Athènes, il ne songe nullement à discuter avec le gouvernement grec la question des lies., Il s'en remet, pour la solution de ce problème, à la conférence de Londres. A Athènes, las négociations ne porteront que sur les nationalités et les vakoufs.\nLES ALBANAIS SONT ÉCRASÉS Belgrade, 6 octobre, D'après de récents rapports, le reste des bandes albanaises a été complètement anéanti dans le département de Monastir. Les autorités ont été rétablies. L'ordre règne. Dans le dernier combat qui s'est livré aux environs de Prizrend, l'ennemi a été pris entre deux feux, celui des troupes serbes qui se trouvent devant Prizrend et celui des renforts venant de Tetovo. Les Albanais ont été complètement battus à Vranichte.\nTerrible collision de trains en Russie\nPRÈS DE CINQUANTE VICTIMES\nDvinsk (Russie), t> octobre. Un rapide, venant de Rie il et se dirigeant sur Saint-Pétersbourg, est entré en oollisioa avec une locomotive détachée dun irain poste. DiXTsept personnes ont élé tuées : trente et une autres ont été si gravement atteintes qu'on désespère de les sauver. C'est pendant la nuit que le choc se pro duisit. Il fut si terrible que les voitures vo lèrent en éclats. Les mécaniciens et les chauffeurs des deux locomotives ont été brûlés vifs par suite de l'explosion des chaudières. La catastrophe est attribuée à une faute d'un aiguilleur.\nDeux démentis officiels allemands Strasbourg, 6 octobre. La Strassburtjer Korrcspondetlz, organe officiel, publie les notes suivantes « La i'reie Pressa, de Strasbourg, a re produit dans son numéro du 19 septembre, une information publiée par un journal de Zurich, qui affectionne les nouvelles sensa tionnelles. D'après cette information, un membre de la famille impériale aurait con tracté, pendant la durée de ses études à Strasbourg, pour cinq cent mille marks de dettes et, afin de se procurer l'argent néces saire pour les payer, il aurait cherché h se mettre en rapports avec des préteurs de pro fession. Celte information ne repos*- sur* ab solument rien et constitue une \"pure inven tion. On a annoncé, d'autre part, qu'un capi taine allemand avec une section de mitrail leuses aurait franchi la frontière près de Briey. D'après le rdpporl qui est parvenu au ministère, cette nouvelle est entièrement controuvée. Il s'agit uniquement d'une vio lation de frontière insignifiante commise par erreur par une seule personne appartenant à l'armée. »\nBENDARMES ET BOOKMAKERS ALLEMANDS\nBerlin, 6 octobre. Plusieurs maréchaux de logis de gendar merie ont été incarcérés à la forteresse de Custrin. Ces sous-officiers, charges de faire le service sur les champs de courses de Ber lin. se laissèrent corrompre par dos book makers, qui pouvaient ainsi se livrer à leur industrie sans être dérangés. Cotte entente durait, parait-il, depuis dix ans. Les gen darmes recevaient des sommes variant de 3 à 5 marks par course. De hauts fonction naires sont également compromis dans cette affaire.\nLundi 6 octobre 1013. Berlin. Le propriétaire foncier Hermann Knorr a légué sa fortune, se montant à plus de 800.000 marks, h l'empereur d'Allemagne pour la consacrer à l'armée et à la marine allemandes. L'empereur a accepté la moitié de la somme. —w Le Lokalanzaiqrr annonce que l'aviateur Pégoud se rendra à Dresde, le 31 courant, pour y exécuter ses prouesses. Genève. On vient de retrouver dans l'Arve, a Genève, le cadavre du nommé Bocquet, d'ori gine française, domicilié à Beaumont, 30, quai du Chable. On crut d'abord à un crime, mais on apprit depuis que Bocquet avait déclaré, à la suite de discussions de famille, qu'il voulait se suicider. Londres. M. Mackenna, ministre de l'lnté rieur, a prononcé, à Pontypool, un discours sur le Home Rule. Il a déclaré que la conférence suggérée par les conservateurs concernant l'tjls ter ne mènerait il rien et n'aurait d'autre résul tat'que de faire perdre un temps précieux. Madrid. - Le ministre de la Guerre dément catégoriquement te bruit de la mort du général Marina.\nMORT MYSTÉRIEUSE OU.E ME FEMME\nBerlin, G octobre. Un accident d'auto, qui s'est produit la nuit dernière, près de Magdebourg, a eu pour conséquence l'arrestation du chauffeur et du propriétaire de la voiture. Ce l'ait a paru d'autant plus curieux qu'au dire de ces deux personnes l'accident avait été provo qué par un attentat. Voici du reste comment les choses se se raient passées : L'auto roulait sur la route de Schonebeck à Magdebourg lorsqu'elle donna contre un câ ble qui, avait été tendu au travers de la chaussée. Le chauffeur et le propriétaire dè l'auto s'en tirèrent indemnes, mais une jeu ne femme qui se trouvait avec eux fut tu'éé sur le coup. Outre une fracture du crâne, la victime porte au cou des traces de strangu lation qui ne peuvent être la suite de la chute. De plus, des passants prétendent avoir entendu, peu avant l'accident, des ap pels au secours sortir de l'auto. La police pense se trouver en présence d'un crime.\nIL AVAIT TDÊ QUATORZE PERSONNES\nChicago, 6 octobre. On vient d'arrêter un nommé Henry Spencer soupçonné d'avoir tué une daine Rexroat maîtresse de danse. Spencer aurait reconnu avoir commis treize autres meur tres : deux policiers auraient été tués par lui alors qu'il voulait échapper à une arres tation. Au cours de l'année écoulée, Spencer aurait tué dix personnes : cinq femmes et cinq hommes. La police est d'avis que Spqncer est le plus dangereux maniaque assassin qui ait été arrêté depuis plusieurs années.\nLA GRÈVE CONTINUE A DUBLIN\nLondres, t> octobre. La grève des employés de transports de Dublin, qui affecte environ 30.000 personnes, va vraisemblablement continuer, bir George Askwith et ses collègues ayant terminé leur enquête, ont soumis aujourd'hui aux repré sentants des patrons et des ouvriers leurs conclusions. Ce rapport donne tort aux deux parties : aux patrons d abord qui entendent obliger leurs employés à signer un contrat leur interdisant de faire partie d'un syndicat, condition qui, d'après les enquêteurs, ne sau rait- être raisonnablement imposée. Aux ou vriers ensuite, qui n'auraient pas dû pro noncer la grève. Pour mettre fin à cette situation, les en quêteurs suggèrent la constitution d'un co mité de conciliation qui aurait pour mission de régler les questions de salaires et de dis cipline. ainsi qut >0 durée et les conditions du travail. La lecture de ce document terminée, sir- George Askwith a convié les deux parties à exan/ncr £es conclusions et à lui donner leur avi- à la fin de l'après-midi. A «uatre heures, une nouvelle réunion a eu lieu. Les délégués ouvriers se déclarè rent prêts à accepter les conditions, mais les représentants patronaux, qui ne veulent à aucun nrix entendre parler de syndicats et de syndiqués, se sont formellement refu sés à les accepter. A la fin de la séance, les enquêteurs ont déclaré aue dans ces conjonc tions ils ne voyaient pas comment un ac cord pourrait intervenir.\nUn accusé injurie ie conseil de guerre\nMarseille, 6 octobre. Pris d'une rage subite, le soldat Ferrau, de la section de répression du 163*. qui com paraissait devant îe conseil de guerre du 15\" corps, à Marseille, pour refus d'obéissance, s'empara des dossiers, les éparpilla et in vectiva le colonel président. Ferrau a été condamné à cinq ans de tra vaux publics.\nDIHSJPARSS\nVal de douze mille francs de bijoux Une rentière américaine, Mme Barrir ig ton, demeurant boulevard Flandrin, s'est présentée, hier après midi, au commissariat de la Porto-Dauphine et a déclaré qu'on lui avait volé, chez elle, deux bagues valant 6,000 francs chacune. M. Lundel, commissaire, a ouvert une en quête. Par la fenêtre A la suite d'un violent chagrin, une jeu ne femme de vingt-trois ans, Marguerite Borée, journalière, s'est jètée, hier après midi, par la fenêtre de son logement, 59, rue Julien-Lacroix. Dans sa chute, elle s'est grièvement blessée. moralement abandonnée On parlait, hier, d'une grave affaire de mœurs qui se serait déroulée dans le quar tier des Champs-Elysées. Voici à quoi les choses se réduisent : M. le commissaire Fagard a confié aux soins de l'Assistance publique une fillette d'une dizaine d'années, arrêtée la veille au soir, alors qu'elle sollicitait avec insistance l'aumône des promeneurs de l'avenue des Champs-Elysées. Cette mesure a été prise par le magistrat parce que l'enfant était moralement aban donnée par ses parents. Ceux-ci, au lieu de la surveiller, la laissait livrée à elle-même, exposée à toutes les promiscuités. Des sanctions vont être prises à l'égard des parents coupables, contre lesquels la déchéance de la puissance paternelle va être demandée. Le drame de la rue Brêguet On connaît par le récit que nous en avons fait, il y a quelques jours, le drame qui se dé roula. rue Bréguet prolongée, et au cours duquel un mécanicien demeurant rue La cuée, M. Emile Luteau, fut blessé de deux balles de revolver par l'ltalien César Corsia. Malgré tous les soins qui lui ont été pro digués. le malheureux Luteau est mort à l'hôpital Saint-Antoine. L'autopsie du cadavre a été pratiquée hier, à la morgue, par le docteur l'aul, mé decin légiste. Le praticien a déclaré que le décès avait été causé par une péritonite con sécutive à une plaie pénétrante ti l'ubdomen, plaie occasionnée par une arme à tfeu.\nAvenue de la Grande-Armée, en face du 73, un autobus de la ligne Hôtel de Ville-Porte Mail lot. a renversé M. Louis Bonnot, journalier, 118, rue de Belleville. A l'hôpital Beaujoii.\nPour mettre un terme aux souffrances d'une maladie incurable, M. Alfred Loudan, un em ployé de commerce de trente ans, s'est suicidé dans une chambre d'hôtel, rue Albouy, en se tirant une balle de revolver dans la tète.\nUn court-circuit s'est produit, hier matin, vers huit heures, à la station du Métropolitain « Uau martin ». Pris de panique, un jeune homme de dix-huit ans, M. Anlotne ïéginer. demeurant 19, cité Du pont, s'est grièvement blessé à ta tête en tombant, 11 a dù être transporté à 1 hôpital Beaujon. M. Ducrocq. commissaire du quartier, a ou vert une enquête.\nUn jeune garçon de dix-sept ans, Paul Gui randeau, employé dans un magasin, 17, avenue de Qichy, a diso&ru depuis trois jours, à la suite d'une observation que lui avait adressée son pa tron.\nLes agents du douzième arrondissement, au nombre de 80, se sont réunis, tuer soir, 2, rue Claude-Decaen. pour offrir un vin d'honneur et un objet d'art au brigadier Lerollé, qui prend sa retraite. Ce dernier, très ému, a remercie ses collègues et ses subordonnés. Une partie de con cert a terminé cette fête.\nVers midi et demi, un tramway Vincennes-Lou vre a accroché, faubourg Saint-Antoine, un ca mion que la violence du choc projeta sur ie trot toir. Une marchande ambulante, Mme Céline Luca, demeurant 22. rue d'Aiigre, fut renversée et grièvement blessée. On a du la transporter a l'hôpital Saint-Antoine.\nM. Pierre Fallet, épicier, SI, rue des Petits- Champs, est mort subitement, hier après midi, alors qu'il déménageait. 11 y a 'quelques mois, ce pauvre homme, qui était âgé de soixante-qua tre ans, fut victime d'une tentative de meurtre, commise par trois individus qui s'étaient intro duits chez lui. pour le voler.\nLa circulation du funiculaire de Belleville a été interrompue, hier soir, do huit heures trente à neuf heures quarante, par suite de la rupture d'un crochet se fixant au câble de traction.\nBoulevard de Ménilmontant. M. Cusimir Du bor. vingUhuit ans, demeurant passage lauzin, est tombé d'un tramway en marche et s'est frac turé une jambe. A Beaujon.\nUn ouvrier, à l'lle-Saint-Denis, est roué de coups et dévalisé\nM. Gustave Gardy, électricien de trente ans, demeurant à Yilleneuve-la-Garenne, fut la nuit dernière découvert rue du Port, à l'lle-Saint-Benis, gisant ensanglanté et meur tri.\nBien que son état ne fût point particuliè rement grave, il dut être transporté à l'hô pital. A M. Laurens, commissaire de police, il fit le récit suivant :\n« Plusieurs individus se sont soudain jetés sur moi, et, après m'avoir roué de coups de poing et de \"pied, m'ont dévalisé. Pour rne défendre, sitôt que j'ai pu un peu me dégager, j'ai tiré sur eux, sans les at teindre, du reste, cinq coups de revolver. » Sur Son indication, on arrêta un individu de dix-neuf ans, Auguste Siment, qui recon nut effectivement avoir frappé Gardy, mais non pour le dépouiller, et simplement, pour riposter à ses coups de feu. Kn dépit de ses explications, Siment a été envoyé au dépôt.\nAU JOURNAL OFFICIEL\nFinanças. Décret aux lermes duquel sont nommés : auditeur de t« classe à la oour des comptes, M. de Moujr, auditeur de S* classe ; audi teur de 2* classe, M. Mareûs, licencié en droit.\nCONTES DU \" PETIT PARISIEN \"\nLE TUEUR DE DAIRES\nPAR HENRY FÈVRE\nC'est ainsi qu'on m'appelle, mon sieur... Non, pourtant, que je sois un assassin de profession, remarqua Com pain modestement, et c'est bien par hasard... Même, je n'ai tué personne... Seulement, j'ai bien failli, à la chasse, monsieur, avant l'ouverture, à la chasse sur l'eau, déjà permise, où je tirais des martins-pêcheurs, dont on m'avait offert un bon prix, rapport aux dames qui aiment à les mettre tout empaillés sur leur chapeau... Si bien que j étais parti sur mon bateau, histoire aussi de me refaire la main... Et la chasse allait bien, j'avais déjà mes trois bestioles... Et c'est donc au quatrième coup que l'accident arriva... Oui, un simple accident, monsieur, vous ne voudriez pas autrement... Je n'avais jamais fait de mal à personne jusque-1à... Même je suis prudent d'habitude... Mais pouvais-je deviner que, sur lesbergesescarpéesetsurmontées de petits bouquets d'aulnes, il y avait des gens cachés et couchés?... car, de bout, je les aurais aperçus... Mais je ne les voyais pas, bien sûr, je ne voyais que mon oiseau, un beau bleu, qu'on dirait de l'arc-en-ciel, et qui filait tout droit... Le temps de l'ajuster et de tirer... Bon Dieu, je ne sais seulement pas si mon gibier est tombé, le sang ne me fait qu'un tour et je reste comme une pierre en entendant, dans le buis j son, des cris de femme, des cris pointus de dame qu'on assassine, tandis qu'un monsieur, comme une marionnette, se dresse tout à coup et m'interpelle : Misérable !... maladroit !... Vous avez atteint ma femme... Ma femme est blessée... Venez au moins à notre aide... Plus mort moi-même que vif, j'amène la barque et je monte sur le talus, où les jambes me manquent en voyant en effet, allongée, une belle dame, avec du sang sur ses dentelles, et qui criait à fendre l'àme : Il m'a tuée ! Il m'a tuée ! De l'eau, commande le monsieur, qui en perdait la tête. J'emplis l'écope de la barque et il trempe son mouchoir pour laver la dame. Là-dessus, des gens arrivent. On court chercher une voiture, un mé decin. Et comme, jugeant qu'on n'avait plus besoin de moi, je m'esquivais tout dou cement : -- C'est lui, dit le monsieur, dans sa colère, vous voyez celui-là, c'est lui qui a fait le coup î II peut s'en aller, on le retrouvera... Il paiera ça son prix ! Les gens, sévères, hochaient la tète : C'est vrai, Ojmpain, c'est toi? Ben oui, une maladresse... Faites-le arrêter ! crie la dame qui, pour une morte, avait encore une bonne voix et de la rancune. Oh ! c'est pas la peine, dis-je, on sait où me trouver... Malgré tout, voyant poindre le garde, je me retire... Il serait toujours temps, n'est-ce pas? Et, rentré tout doucement, me voilà à me désoler tout seul, au coin de ma cheminée : « Ben, je suis dans de beaux draps ! J'ai fait là un beau coup 1... Si la dame n'en revient pas ou même si elle est bien malade, je n'en serai pas quitte à moins de la prison... Et puis tous les frais et tous les dom mages-intérêts !... De la peau fine de dame, ça coûte cher, plus que je ne pourrai jamais payer... Me v'ià ruiné, maintenant... Ah! oui, un beau coup, un beau gibier que je rapporte 1à... Qu'est-ce que je vais devenir,\"bon Dieu, qu'est-ce qui va m'arriver?... N'y a plus qu'à me pendre, pour en finir. » Je restai là longtemps à me lamenter, attendant à chaque minute les gendar mes ou le garde.. Quand, à la fin, je ne dure plus, je risque le nez dehors. J'avise un camarade : Ben, Jérôme, qu'est-ce qu'on dit ?. .. Et la dame, elle n'est pas morte, j'espère? Elle n'est pas morte, Gompain, mais elle n'en vaut peut-être guère mieux... On l'a transportée à l'auberge où elle était descendue avec le mon sieur... Le médecin est arrivé, qui la soigne. Et moi, qu'est-ce qu'on va me faire ? Jérôme devint tout grave : Ça te coûtera cher, Compain. La prison, hein ? —' Et puis, en argent aussi. Ah ! nom de nom de nom ! A ta place, je me sauverais... Où ça ? Je sais pas... en Amérique. Ah ! bon sang de bon sang ! Tiens, rentre, v'ià le garde... On l'a peut-être envoyé... Je rentre, fermant ma porte. Mais le garde passe, sans s'arrêter. Pas encore pour moi, cette fois... Et,\nN° 3. Feuilleton du Petit Parisien.\nLes Travailleuses\nGRAND ROMAN MODERNE\nPREMIÈRE PARTIE\nLES MISÈRES DE L'ATELIER \" V Les trois orphelins A Auxerre, dans la cour de la caserne du f*. de ligne, des soldats en grande tenue cl la. figure joyeuse se dirigeaient vers la j.qrte, «apprêtant à passer Je mieux possi ble en ville le jour de la Noël. Seul, dans un coin, derrière les bâtiments île la cantine, un jeune fantassin, pâle, le visage contracté, le regard à la fois lourd il« douleur et brillant de colère, lisait et re lisait la dépêche terrible dans son tragique laconisme que le caporal de semaine ve nait de lui remettre : ,t< Mère au plus mal... Viens vite Affec tion. » « LOUISE. » Viens vite... viens vite... répétait Jac ques Monnier d'une voix qui s étranglait tians sa gorge. Viens vite... C'est facile à dire !... Mais elle aurait pu joindre à son té légramme un mandat de cent sous... Ça ne t'aurait pas ruinée ! Elle devrait pourtant bien savoir que je n'ai pas le rond pour prendre le train ! Pourtant je connais Louise, C'est une brave ûlle ; et pour qu'elle ne\nm'ait rien envoyé, faut que là-bas ils soient rudement dans la « mouise ». Et avec une expression amère, 0 ajouta : C'est tout de môme malheureux d'être obligé de pivoter au régiment, quand les vôtres crèvent de faim, et qu'on pourrait si bien les tirer de la misère ! Doucement, sans en avoir l'àir. un soldat, assez beau garçon, au sourire ironique, à l'expression de visage cauteleuse, et à la démarche mesurée, s était approché de J&CCJUÈS. Après l'avoir considéré un moment, il lui lança d'une voix qui semblait apitoyée : Eh bien, quoi donc, mon vieux ? Ça ne va donc pas '? Qu'est-ce qu'il y a encore de cassé 1 Tiens, lis 1 fit le jeune Monnier, en pas sant sa dépêche à son camarade. - Je suppose, reprit celui-ci, que tu vas demander une permission... Si rossard que soit le colon, il ne peut pas te refuser cela. Je sais bien... mais... Mais quoi ? Je suis fauché... mon pauvre Marsin, j'ai pas le rond ! Et c'est pour ça que tu fais une tête pareille ! Dame, c'est pas drôle de penser que sa mère est mourante... et qu'elle va s'en aller, sans qu'on ne puisse même pas l'em brasser ! Que tu es bête de te faire du mauvais sang!. . Est-ce que je ne suis pas là. moi ? Et, prenant dans la poche de son pantalon de treillis un petit porte-monnaie en cuir jaune, Marsin en retira un louis et le glissa dans la main de Jacques. Celui-ci refusait : Non, je ne veux pas, tu es trop gentil Je n'ai pas besoin de tant que ça!...\nQue tu es bête ! insistait l'autre. Entre > copains comme nous on peut bien s'obli- ] ger... Tu en ferais autant, n'est-ce pas, si j'étais à ta place ? Alors, pourquoi te gê ner Tu es vraiment un ami, acceptait Jac ques. Et si jamais je peux te revaloir ça... Nous avons le temps d'en causer. . Va chez le sergent-major te faire établir ta permiss... Et comme en un élan de sincère gratitude, le frère de Louise lui serrait chaleureuse ment la main, Marsin reprit d'un petit air sans importance : Par exemple, moD petit Monnier, j'au rai un service à te demander... Tout ce que tu voudras, mon vieux ! Une fois que tu auras vu ta famille, est-ce que tu ne pourrais pas me faire une petite commission ? Très volontiers. Ecoute-moi bien, mon vieux Monnier. » Tu te rendras le plus tôt que tu pour ras... au 97 de la rue Lamarck.. Tu deman deras à parler à madame Labrousse... C'est une dame que tu as vue un jour avec moi dans un café... près de la gare... Tu te sou viens '? Oui, oui, je me souviens, fit Jacques en tressaillant légèrement. Et tendant à son camarade une montre en métal assez volumineuse, Marsin ajouta : Tu lui souhaiteras le bonjour de ma part et tu lui remettras cet « oignon », en la priant de bien vouloir le porter elle-même à raccommoder chez son horloger. Je te re commande tout particulièrement ce bibelot. Il n'a aucune valeur : mais c'est un souvenir de famille et j'y tiens comme à la prunelle de mes yeux. C'est entendu, déclara Jacques en ser-\nrant précieusement l'objet dans la poche de son gilet... la commission sera faite. Ça ne te dérange pas trop ? Tu es fou... Maintenant, file vite et meilleure chance, mon pauvre vieux. Encore merci. Et tandis que le fils de l'ébéniste grimpait quatre à quatre l'escalier qui conduisait au bureau du chef, Marsin eut un ricanement sec, puis siffla entre ses dents r Je commence à croire que je ferai quel que chose de ce garçon-là !... ... Au régiment, lorsqu'un militaire a l'un de ses proches pafents très malade, les for malités de départ sont toujours abrégées... Jacques Monnier put donc prendre le pre mier train en partance pour la capitale. Bien que sa sœur, dans un sentiment de délicatesse touchante, n'eût pas voulu lui apprendre brusquement la double catastro phe qui venait de les frapper, il se sentait envahi par une indicible angoisse. Jacques adorait ses parents... sa mère surtout. D'un caractère faible, c'était ce sen timent profondément enraciné en lui qui l'avait jusqu'alors retenu sur la pente des entraînements... Or, depuis son dernier voyage il ne se faisait plus guère d'illusion sur le sort de la pauvre femme. Il la savait condamnée, perdue. En la quittant, il avait eu l'impres sion qu'il l'embrassait pour la dernière fois. . et le geste instinctif de sa mère pour le retenir plus longtemps que de coutume dans 3es bras lui avait semblé comme un acïeu suprême. Aussi, à mesure quil s'approchait de Paris, son cœur se serrait davantage... et il se disait, retenant à peine les larmes prêtes à jaillir de ses yeux :\nPourra que j'arrive à temps ! A peine le train avait-il stoppé, que le jeune soldat sautait en bas du comparti ment et gagnait la sortie à pas précipités. La distance de la gare de Lyon au faubourg Saint-Antoine est relativement brève. Jac ques la franchit en courant. Quand il arriva devant la maison des siens, Ha sueur ruis selait sous son képi. . Il était à bout de souffle... Ses oreilles bourdonnaient... et lui, qui s'était tant hâté, maintenant il n'osait plus avancer, tant il avait peur de recevoir en pleine poitrine, le choc d'une irréparable nouvelle... Faisant appel à tout son courage, il s'élança dans le couloir... 11 ne remarqua même pas l'air navré que le concierge se crut obligé de prendre en l'apercevant. Il gravit les marches, . Le voilà devant la porte... entr'ouverte... Un bruit de sanglots parvient jusqu'à lui... Il entre dans la pre mière pièce... Des étrangers sont 1à... des gens qu'il n'a jamais vus et qui parlent à voix basse... D'un bond, avant qu'on ait eu le temps de le retenir, il est dans la chambre voisine. A genoux, écrouiées au pied du lit où sous un drap bien blanc et tacné de quelques pe tits bouquets de violettes, repose la pauvre madame Monnier, il voit ses deux sœurs... les épaules secouées de sanglots, et pleu rant. . pleurant... il n'a qu'un cri : Maman ! D'un môme mouvement Louise et Ga brielle se sont relevées. Toutes deux s'en vont pour tomber dans les bras de leur frère .. Mais celui-ci les re pousse presque... Il s'avance vers la mor te... il se penche... la regarde avec une fixité étrange... se baisse, approche ses lè-\nvres du front glacé... et laisse passer toute son âme en un suprême et funèbre baiser. Puis, se tournant vers ses sœurs, il râle d'une voix défaillante, sans pouvoir trouver autre chose : Pauvre maman! Pauvre chère maman!... Louise l'a pris doucement par le bras et l'entraîne dans la salle à manger d'où sont partis les gens qui étaient là tout à l'heure. Pardonne-nous, dit-elle, si nous ne t'avons pas attendu pour lui fermer les yeux. Vous avez bien fait., approuve Jacques qui se laisse tomber sur une chaise. Puis il demande tout bas : Elle n'a pas trop souffert ? Non, répond Gabrielle, eMe s'est éteinte doucement... tout à coup. Alors une question monte aux lèvres du jeune soldat : Et le père *? Les deux sœurs se regardent interdites. Comment raconter à leur frère ce nouveau malheur ? Gabrielle douloureusement a baissé la té te. Louise plus courageuse, plus mal tresse d'elle-même, comprend qu'il faut parler. Mon pauvre petit... attaque-t-elle toute pâle... le père. . n'est pas 1à!... 0 est allé en course ? fait Jacques qui ne peut pas comprendre... Cest-à-dire que. . Les sanglots étouffent la voix de Louise qui chancelle .. Brusquement le jeune Monnier s'est levé... 11 interroge, anxieusement boule versé.,. Est-ce qu'il lui serait arrivé malheur à lui aussi ? Hélas!... notre pauvre papa... *\nI_,e Petit Parisien\n3\n","dans mon désespoir, je prends le parti de me terrer. Je boucle tout, portes, vo lets. « Je vais faire le mort, me dis-je. Peut-être qu'on m'oubliera ou qu'on me croira parti. » Et peut-être m'oubliait-on, en effet, car, durant les deux jours que je reste sans sortir, je ne vois personne, per sonne ne vient non plus... « C'est drôle, réfléchissais-je, qu'est-ce qu'ils peuvent mijoter?... Faudrait sa voir, pourtant. » N'y tenant plus, je reluque, derrière le jardin, la vieille Marguerite qui étend sa lessive. Pst... pst... appelai-je. Tiens, c'est toi, Compain ? Ben oui... Y a-t-il du neuf? Qu'est-ce qu'il y aurait de neuf? Eh ben, pour la dame? Quelle dame ? L- La dame que j'ai tuée, quoi!... Est-elle morte? —■ Ah! ben oui; ' qu'elle est morte! Ben sur qu'elle n'est pas morte ! Bien malade? Pour malade, ça oui... Le médecin vient deux fois par jour. Mais il a dit comme ça que les grains ont été retirés, que la blessure était légère, que dans quelques jours elle serait sur pattes... —La dame? • ■ - Ben oui, c'te femme, quoi! Je respirais : Et ben, et moi? qu'est-ce qu'on fait, de moi ? . —J'sais pas... j'ai rien entendu. Je rentre là-dessus, un peu plus ras suré, mais sans oser encore me montrer ce jour-là. Le lendemain seulement, j'entrebâille une fenêtre. Et, cette fois, c'est le grand Huchelin que j'aperçois : Hé, Huchelin ! Ben quoi, Compain? ■ — La dame ? La dame, elle va mieux, même elle «si debout... Une anicroche de rien. Et tu n'as rien entendu dire pour moi? Pour toi, non... Mais, dit Huche lin, songeur, tu comprends, ça ne peut être que partie remise. — 1 Tu crois? Et, si tu y coupes pour la prison, vu que la dame va mieux, tu n'échap peras pas aux frais... Combien penses-tu, Huchelin? Ça, je ne peux pas dire... Mais des gens de la haute, ca sera salé... Ah! là là là ïà... Aussi, à ta place, je prendrais les devants et, au lieu de me cacher, j'irais trouver le monsieur... Je lui ferais mes excuses pour la dame et je tâcherais de m'arranger avec lui, avant le papier timbré... Peut - être, insinuai - je, qu'une paire de poulets... ou des œufs, avec un lapin ? Tu me fais rire, dit Huchelin. C'est de l'argent... plus que tu n'en as, peut-être... Enfin, je t'avertis... Crois moi, vas-y. Mais je n'osais pas. Il fallut que Hu chelin me prît par le bras et me traînât de force jusque chez Mignot, l'auber giste. Qu'est-ce que vous voulez? fit Mi gnot. Voir le monsieur... Ils sont partis. Partis ! Depuis ce matin... Partis! sans procès?... sans... N'y avait pas de danger, le mon sieur avait bien trop peur pour lui même, rapport à la dame, qui n'était pas la sienne, la sienne l'attendant autre part. Il ne pensait qu'à se défiler... Partis ! Partis ! Ça vaut bien un verre, dit Hu chelin . Et un fameux, qui me fit du bien ! C'est depuis cette histoire, monsieur, qu'ils m'ont donc donné, dans le pays, ce sobriquet, pour rire, car il n'y avait DIUS ou'à rire, ma foi... Henry FÈVRE.\nIl aura voulu travailler et les grévistes l'auront encore frappé Y... Non, ce n'est pas cela. La mort de maman l'aura tellement dé sespéré ?... Louise hoche négativement la tète. Voyons, parle, explique-toi, insiste Jacques... Qu'est-il arrivé ? Papa... halète la jolie ouvrière, a été arrêté hier soir. Arrêté! s'exclame le fantassin. Oui, le pharmacien avait refusé de lui livrer une potion, pour maman... parce qu'il n'avait pas assez d'argent pour la payer... Alors il a perdu la tête, et rentrant chez nous, il a défoncé la devanture du mar chand de reconnaissances qui demeure en bas dans la maison. 11 ne savait plus ce qu'il faisait... Il est remonté avec de l'or plein les mains... Il l'a jeté là sur la table... Des agents sont entrés... l'ont emmené... Ma man qui était dans son fauteuil s'est levée... a voulu courir après lui... mais elle est re tombée'... Cétuit fini... Ce matin, on est venu de la police... aux renseignements... et on nous a dit que notre père resterait en prison longtemps, bien longtemps... C'est épouvantable ! Oui, c'est épouvantable ! répète Jacques en serrant ses poings. Puis tout de suité, il questionne, la voix âpre, tremblante de colère contenue : Et vous, qu est-ce quevjvous allez de venir ! Les deux sœurs gardaient ie silence. Mais le fils de l'ébéniste reprenait déjà : Heureusement que Louise a une bonne place... Elfe ne l'a plus, soupira Gabrielle. Comment ! Elle ne l'a plus ? s'écria Jacques. •\nNon, sa patronne l'a mise à la porte hier... sous prétexte qu'elle se fatiguait à travailler au dehors. Les misérables ! éclata le fantassin, incapable de maîtriser plus longtemps l'in dignation qui bouillonnait en lui. Et furieux, il poursuivit, élevant la voix : Alors... il va vous falloir crever de faim toutes les deux !... Louise... Où est-ce donc déjà que tu travaillais, que j'aille lui dire son fait à cette femme sans cœur... et sans pitié?... Et ce pharmacien qui est cause de tout !... Car c'est lui qui, pour quel oues sous, a poussé notre père... un si brave, un si honnête homme... à cet acte qui va lui coûter si cher?... Où est-il que j'aille l'étrangler... Des gens de cette espèce, ça mérite qu'on les crève ! Oui, qu'on les crève ; Jacques, tais-loi, tais-toi, implorait Louise... Non, je ne me tairai pas... C'est trop, c'est trop... I! faut que je vous venge! Ne dis pas des choses pareilles, suppliait Louise. Si notre pauvre maman était là, elle chercherait comme moi à te calmer. Pleure plutùt avec nous... mon petit, oui, pleure... mais ne te mets pas en colère... Comment veux-tu qu'on ne se fâche pas devant une telle misère!... s'obstinait Jacques que les paroles toutes vibrantes de tendresse de sa sœur avaient cependant un peu désarmé. » Réfléchis donc... La mère partie pour toujours... le père dans les mains de la jus tice... en prison pour de longs mois... des années peut-être, et vous, sur le pavé de Pa ris, sans place et probablement sans le sou pour faire enterrer notre mère ! Monsieur Vaillant, bien qu'il soit très\ngêné en ce moment, expliquait Louise, s'est chargé des obsèques. . Oui, mais demain, demain, qu'est-ce que veus deviendrez ? Comment ferez-vous pour gagner votre vie ? Nous nous débrouillerons de notre mieux. Deux jeunes filles seules... ce n'est pas facile... Vous êtes jolies., toutes deux... Vous vous heurterez à un tas de mufles... qui vous sachant sans défense... en profiteront pour vous exploiter indignement... Et moi, pendant ce temps-1à... je serai là-bas à A-uxerre à m'abrutir, à me ronger le sang dans la cour d'une caserne ! Jacques, ne dis pas cela, interrompit Louise. En ce moment, tu n'as qu'un devoiri faire ton service sans défaillance. Tu te dois à la patrie. Est-ce la patrie qui vous donnera à manger ? Mon frérot... poursuivait la jolie travail leuse, ce sont là des mots que l'on dit quand on est en colère... mais qu'un honnête gar çon comme toi ne doit pas penser... Et puis, laisse-moi te dire... quelques heures avant d'expirer, notre mère, comme si elle avait eu le pressentiment de sa fin prochaine, m'a fait lui jurer de la remplacer auprès de Ga brielle et de toi. J'ai donc le droit de te par ler comme elle le ferait si elle était encore là. » Eh bien, mon Jacques, tu vas chasser de ton esprit ces idées do révolte qui te per draient. Tu vas te dire que le meilleur moyen de surmonter une épreuve, c'est en core de s'y résigner. Va, des jours meilleurs reviendront. . J'ai tellement la volonté de travailler... que dès demain, j'en suis sûre, je trouverai une place... Gabrielle aussi... Nous ne serons pas difficiles pour cornmen-\ncer... et puis notre père ne tardera pas à re venir avec nous... >1 Quand tes juges sauront la vérité, ils nous le rendront... Si, si, je t'assure, mon petit Jacques, n'aie pas ce regard mé chant! Retournons... j)rès de maman!... Et désignant la morte à travers la porte ouverte, elle ajouta : Regarde comme elw est calme... com me elle est belle! Elle ne souffre plus... Viens, mon frère... viens lui jurer à elle aussi que tu vas être raisonnable... que jusqu'au bout tu seras un bon petit soldat. Maman ! maman ! bégayait Jacques, le visage plein de larmes, tandis que Gabrielle, dont les sanglots redoublaient, se cachait la tête entre les mains. Alors en un geste tout maternel, nouise Monnicr attira près d'elle son frère et sa sœur et approchant leurs tôles de la sienne, elle fit d'une voix brisée, mais vaillante tout de même : # Désormais, ma vie est à vous, rien qu'à vous, car vous êtes tous deux mes gosses, mes chers gosses !... VI Petite mère L'enterrement do madame Monnier avait été à la fois des plus émotionnants et des plus simples.- En dehors de la famille Vail lant, de très rares personnes s'étaient join tes aux trois orphelines... Quelques cama rades d'atelier... Georgette... les deux ap prenties... trois ou quatre voisines qui s'étaient d'ailleurs vite éclipsées... Après tout, pour ceux qui ne savaient pas ou ne voulaient pas comprendre, ce Monnier n'était-il pas un voleur?. . Et n'était-ce pas se compromettre que de suivre le convoi de sa femme?...\nM. et madame Vaillant, au retour du cimetière, avaient emmené chez eux les jeunes Monnier et leur avaient prodigué leurs consolations. Pendant le repas morne et désolé, M. Vaillant avait reçu une lettre qu'il avait décachetée fébrilement, lue avec avidité. Sans doute contenait-elle une nou velle fâcheuse ; car il l'avait brusquement froissée et mise dans sa poche... Ni sa femme, ni son fils n'avaient osé l'interroger. Vers cinq heures de l'après midi, Louise, Gabrielle et Jacques, après avoir remercié vivement les Vaillant de leur bonté pour eux, étaient rentrés au triste logis du faubourg Saint-Antoine. Ils avaient reçu la visite des deux petites apprenties : la môme Trognon et la Puce... En phrases très simples, très gentilles,- par ties du cœur, les deux lilleltes avaient su trouver les paroles qui réconfortent. Elles étaient sans place, elles aussi... mais la Puce déclara qu'elle avait un tuyau épatant : une grande maison de blanc, tout ce qu'il y a de chic, le Paradis des Femmes, boulevard de Sébastopol, qui, parait-il, cherchait du personnel. Dès le lendemain, elle comptait s'y présenter avec la môme Trognon ; et si cela lui paraissait sérieux, elle ferait signe à Louise et à Gabrielle... et quand les deux « arpètes » partirent, après avoir embrassé affectueusement les deux sœurs,, il sembla aux orphelins qu'un rayon de soleil, tout timide, encore bien pâle, mais tout de même un peu réchauffant, venait de se glisser timi dement à travers la tristesse du logis en deuil. Puis... au bout d'un instant, Jacques dé clara qu'il avait une commission à faire pour son ami Mars in, chez une madame Labrousse qui demeurait 97, rue Lamarck, à Montmartre.\nSurtout, recommanda Louise, déjà « Petite mère », n'oublie pas que tu n'as qu'une permission de quarante-huit heures, et que tu dois reprendre ce soir ton train. A neuf heures trente-cinq. Il ne faudrait pas te mettre en retard... ie serais si ennuyée de te savoir encore puni. Sois tranquille, je serai de retour vers six heures. Sans faute ? Je te le promets. » Au revoir, Louise. Au revoir. Gabrielle. Et plus calme, mais le front barré d'un pli, la figure soucieuse, le jeune sordat gagna le dehors. Les deux sœurs, restées seules, commen cèrent la navrante besogne qui consiste à re mettre en ordre la maison qu'une morte vient de quitter... et quand cette morte est une mère, cette tâche devient plus désolante encore... C'était chaque objet qui rappelait la disparue... le lit portant encore la trace de son corps, le petit christ en cuivre, vers lequel, aux heures de pire souffrance, la martyre avait dirigé ses yeux suppliants, la botte'à ouvrage, avec son\"aiguille, son fil, sa pelote de laine et le bout d'ourlet inachevé... et surtout... sur la commode... la couronne de mariée sous son globe de verre, avec les portraits de M. et madame Monnier, tous deux, jeunes, pleins de vigueur, d'énergie, de jeunesse, couple-type de ces ouvriers sains et robustes, appuyés l'un contre l'au tre et se souriant avec la confiance tran quille d'un amour aussi partagé que pro fond. (A suivre.) ARTHUR BERSÈDE.\nTraduction et reproduction formellement interdites. Copyright by Arthur Bernède, 1913\nL'assassinat do Lucien Tribout est toujours aussi mystérieux\nCoulommiers, 6 octobre. Les nouvelles investigations poursuivies de concert avec le parquet de Coulommiers et les inspecteurs de la police mobile relati vement à l'assassinat de M. Lucien Tribout n'ont pas donné les résultats qu'on espérait. Deux nouvelles pistes ont été suivies puis 'successivement abandonnées, après des en quêtes minutieuses. En présence de celte situation embarras sante, qui résulte surtout de l'absence de témoignages sérieux, le parquet vient de communiquer ce soir la note suivante,-dans l'espoir que ceitx .auxquels elle s'adresse ap» porteront à l'instruction les éléments d'in formation qui foiit défaut : Dans l'iulérèt de la justice, les automobilistes qui pissèrent sue lu route de Faremoutiers à Pmruneusè à travers le bois de la Garenne, aux environs de neuf heures, dans la nuit du diman che 28 au lundi 2!» septembre dernier, sont in vités d'une façon • pressante par la justice à se faire connaître*. Cette note vise les chauffeurs qui sont pas sés à l'heure approximative du crime à l'endroit où le cadavre a été découvert.\nLES AVATARS D'UN EUNUQUE\nDu harem de Haîid aux cuisines de Rabat\nRabat, 6 octobre. L'ex-sultan Mouley Italie! n'a assurément pas de chance avec ses ennuques. J'ai ra conté ici même comment plusieurs d'entre eux avaient lui son palais de Tanger et étaient ailés chercher- asile dans les jardins de la légation de Hollande. Mais.ce ne sont pas les seuls qui l'aient abandonné. Maître violent, autoritaire, fantasque et cruel, Mouley llafid était détesté par tous ceux qui l'eniouraient. Tant qu'il eut l'auio rité suprême, la crainte de terribles châti ments donnait à ses gens une grande servi-\nlité. Mais, dès la signature du traité de pro tectorat, lorsqu'ils comprirent que la France allait, sinon s'immiscer dans sa vie privée, du moins contrôler ses actes, les malheu reux reprirent courage. Au moment où l'ex-sultan quitta Fez pour se rendre sur la côte et s'embarquer pour la France, la discipline se relâcha dans sa mai son, si bien que deux eunuques de son ha rem, c'est-ù-dire de ses domestiques les plus surveillés, confiants dafis les Français, et sachant qu'ils libéraient les esclaves, s'en fuirent une nuit du Dar Maghzen de Rabat, se cachèrent pendant quelques jours dans un fondouk, sorte d'hôtellerie arabe, puis vinrent supplier des commerçants de notre pays de les employer et de les prendre sous leur protection, ce qui fut fait. Sous le régime des capitulations tel qu'il existe au Maroc, les domestiques indigènes des Européens ont droit à la protection poli tique de leur maître et de son consul. Les deux eunuques étaient donc virtuelle ment en sûreté, mais comme ils sont des es claves d'un prix très élevé, tout était à crain dre de la part du 'tyrannique et cupide Mou ley Hafid, par exemple qu'ils ne fussent capturés par des hommes à sa solde, em barqués nuitamment sur un voilier étran ger, ramenés à Tanger, et remis èn capti vité. Il aurait, dans ce cas, fallu renoncer à les libérer, car l'esclavage est encore en vi gueur au Maghreb. Ils dirent leur peur à leurs nouveaux maî tres, qui leur conseillèrent de ne pas sortir de leur demeure! Le pacha de Rabat, mis au courant de leur fuite, fit des recherches et apprit le lieu de leur retraite. Alors s'engugea entre, les autorités indigènes et les deux Français qui avaient recueilli, par pitié, les eunuques, une lutte qui est tout à l'honneur de nos nationaux. Ils résistèrent aux revendications du pa cha avec une ardeur si résolue et tant d'opi niâtreté qu'ils finirent par avoir gain de cause. Le hasard d'un déjeuner dans un restau rant de Rabat, ces jours derniers, m'a fait rencontrer l'un d'eux. Au cours du repas, je remarquai l'allure étrange et la voix mal assurée d'un des garçons musulmans qui vaquaient autour des tables. Il portait une longue mèche de cheveux pendant drôle ment de son crâne rasé et était vétu d'une robe jaune trop longue. J'avais vu des hommes semblables lors d'un dîner chez le sultan Mouley Youssef, au palais impérial de Meknès : c'étaient de très vieux eunu ques, qui servaient simplement de domesti ques (car il aurait été superflu, vraiment, de les garder encore), aux très vieilles épouses du défunt Mouley Hassan. J'appelai donc ce garçon et lui parlai ; au bout d'un moment, mis en confiance, il me dit l'extraordinaire histoire de sa vie : A quatre ans, il fut volé dans les rues de Fez par an esclave noir d'Abdul Aziz qui le cacha dans un des nombreux réduits du pa lais de son maître. Sa mère, ayant appris comment il avait disparu, se rendit au Dar Maghzen, dut supplier pendant plusieurs jours pour être reçue par un chambellan, raconta le crime, et, comme l'enfant avait été brutalisé, obtint une indemnité de cent douros (quatre cents francs). Mais son fils ne lui fut pas rendu et, changeant de condi tion, devint esclave et propriété de la cou ronne. Quelques années plus tard, sa condi tion s'était encore modifiée : on en avait fait un eunuque. Quoique ce nouvel état ait augmenté sensiblement sa valeur mar chande, les eunuques, en effet, parce que très rares, valent dix, quinze ou vingt mille francs, Omar n'en tire pas vanité. Je dois ajouter que les choses ne se pas seraient plus ainsi aujourd'hui et que sous le protectorat de la P'rance, on en use avec moins de désinvolture.\nDu luxe qui l'entourait et auquel il parti cipait dans le harem ' cbériiien, Omar n'a gardé d'ailleurs qu'un souvenir amer. Passant tour à tour du rôle d'homme de peine qui lavait les carreaux de faïence à celui de pseudo-femme de chambre qui bai gnait les favorites, il a surtout conservé la mémoire des coups de bâton qu'il recevait sur la plante des pieds, lorsqu'il accomplis sait mollement sa besogne, qu'il était inso lent envers celles qui le rudoyaient, ou bien encore lorsqu'il se liguait avec les unes coa tre d'autres, prenant part aux petites intri gues que font naître la jalousie et i'envje chez ces femmes' frustrées de plaisirs. Aujourd'hui, il est un homme heureux, il dépense ses gages à l'avance et fréquent? les cafés maures ; le dimanche il se promène d'un air satisfait autour du kiosque où ré sonnent les cuivres des musiques des régit ments .coloniaux, et lorsqu'il veut convain cre son maître de lui donner de \"l'argent, il lui dit en arabe : « Tu es comme mon père. » H.-R. de MAEESCHAL.\nL'eunuque Omar\nOn arrête, à Nogent-sur-Marne les escrocs de Juvisy\nDepuis deux ans, les commerçants de Vil leneuve-Saint-Georges et de Juvisy étaient mis en coupe réglée par d'adroits escrocs. Les voleurs, au nombre de cinq'-?-.un hom me,- une femme et trois enfants —se fai saient appeler Moreau, Morot, Bureau et Erbeliol.\nL'enquête de M. Collin, commissaire de la 1™ brigade mobile, a permis de découvrir ces filous à Nogent-sur-Marne, où ils ont été arrêtés.\nCe sont les époux C..., le mari, ancien bou langer à Meiun, et sa femme. Raçhel, vingt neuf ans. Ils ont été mis à la disposition du juge d'instruction de Corbeil.\nEmpoisonnés par du vin avarié\nRouen, G octobre. M. Adolphe Pc!lier, épicier débitant, roule de Darnetal, vient de succomber, dans d'atror ces souffrances, à un empoisonnement pro voqué, pènse-t-on, par du vin de mauvaise qualité. Mme Pellier et sa fillette, âgée de huit ans, de même que la bonne, Yvonne Baudu, âgée de dix-huit ans, ont été très indisposées. Après des soins énergiques, Mme Pellier et sa fillette sont considérées comme hors de danger, mais l'état d'Yvonne Baudu reste grave, Le vin intoxiqué avait été absorbé au coups d'un repas, vendredi soir. Le parquet a ordonné l'autopsie\nLe bicentenaire de Diderot\nLangres, 6 octobre. A l'occasion du bi-ceritenaire de Diderot, la ville de Langres, où Diderot est né le 5 octobre 1713, organise des fêtes à l'occa sion de l'érection d'un monument commé moratif. lin grand banquet par souscription sera servi à la suite de l'inauguration du monument.\nOn demande on wagon pour les « indésirables »\nUN CURIEUX CONFLIT A NICE\nNice, G octobre. Un curieux conflit vient d'éclater, dans no tre ville, entre l'autorité administrative et l'autorité judiciaire, au sujet des étrangers qui sont l'objet d'un arrêté d'expulsion. Il y a environ deux ans, les expulsés étaient encore reconduits à la frontière par les soins du ministère de l'lntérieur. A cet effet, un wagon de l'administration péniten tiaire faisait, à date fixe, le voyage de Nîmes à Vintimille et ramassait, sur son passage, tous les Italiens qui, après avoir été con damnés, devaient être expulsés du territoire français. Les maisons d'arrêt de Nîmes, Tarascon, Marseille, Toulon, Draguignan et Nice four nissaient un contingent assez important, et la voiture cellulaire reconduisait ainsi jus qu'à Vintimille bon nombre d' « indésira bles ». Mais, un beau jour, cc service fut sup primé. Les expulsés, à leur sortie de prison, recevaient notification de 1 arrêté d'expul sion pris à leur encontre, en même temps qu'on les avertissait qu'ils avaient un délai de vingt-quatre heures pour retourner dans leur patrie. On conçoit que la plupart d'en tre eux, au lieu de reprendre le chemin de la frontière, estimèrent plus simple de res ter chez nous. Gîtte pratique, pendant long temps, ne provoqua pas d'incident. Néan moins, notre ville eut à s'en plaindre, car l'administration pénitentiaire, pour les faci lités de son service, envoya en vue d'y finir leur peine, un grand nombre d'ltaliens dans la prison cellulaire de Nice. Ils se trouvaient ainsi à proximité de leur mère-patrie et pou vaient donc plus aisément la rejoindre. Le raisonnement était logique, sans doute, mais il eut pour conséquence de déverser dans notre ville de nombreux chenapans qui ne se souciaient guère, à leur sortie de pri son, d'obéir aux injonctions qui leur étaient faites d'avoir dans les vingt-quatre heures à quitter le sol hospitalier de la France. Une telle situation était évidemment pré-' judiciable aux intérêts de notre ville ; mais elle se prolongea jusqu'au jour, tout récent, où quelques expulsés, plus malins que les autres, répondirent aux juges correction nels : » Si nous sommes encore en France, c'est parce qu'étant démunis d'argent nous n'avons pas pu prendre le train pour Vinti mille. » Le président du tribunal se trouva dès lors très embarrassé. La loi dit, en effet, que tout individu expulsé sera reconduit à la frontière. Cette condition n'ayant pas été remplie par l'administration, le délit de con travention à un arrêté d'expulsion pouvait-il être considéré comme existant ?\nLe tribunal correctionnel de Nice répondit par la négative et acquitta les prévenus. Mais cela ne résoud pas la question. Acquittés, les expulsés sont remis en liberté et s'ils retombent entre les mains de la po lice ils sont de nouveau arrêtés. C'est ce qui est -advenu à une femme qui, avant-hier, a été acquittée pour la seconde fois par le tri bunal correctionnel. Ce petit jeu peut durer longtemps si le ministère de l'lntérieur n'intervient pas et ne rétablit pas le voyage du wagon péniten tiaire.\nLE MYSTÈRE DE MONTFERMEIL\nOn fouille les bois et les eaux pour retrouver M. Tixerand\nLe Raincy, 6 octobre. Des agents de la brigade mobile font, de puis hier, des battues à travers les épais fourrés de Clichy-sous-Bois, derniers vesti ges de la forêt de Bondy, et dans les bois qui entourent Montfeimeil pour essayer de re trouver le corps de l'appariteur de cette dernière localité, M. Ti.\\erand, disparu de puis quinze jours dans les circonstances mystérieuses que nous avons relatées. On interroge en même temps toutes les personnes susceptibles de donner un rensei gnement utile sur l'énigme qui met en émoi toute lu population. D'autre part, les pompiers de Montfermeil se sont rendus, munis de longues perches et de cordages, à l'étang de l'Abîme, derrière le château, où, comme nous l'avons dit, on croit que le fonctionnaire municipal aurait été ou se serait jeté. On avait l'intention, en levant une an cienne vanne, de vider cette pièce d'eau, ce qui faciliterait beaucoup les recherches, car on n'aurait plus qu'à drainer le fond vaseux de l'étang. Il resterait cependant une question à élu cider ; cette pièce d'eau, qu'on appelle aussi le '< torrent de l'Abîme » et qui faisait partie d'une canalisation allant de Clichy-sous-Bois à Chelies, ne comniumque-t-elle plus avec la Marne ? Des canards qu'on y avait jetés autrefois avaient été retrouvés dans cette ri vière. Si ce canal souterrain existe encore et est assez large pour laisser passer un corps humain, celui de M. Tixerand pour rait avoir été entraîné jusque dans la Marne, puis dans la Seiné. Les recherches continuent activement.\nLA TEMPÉRATURE\nLa journée d'hier, 6 octobre\nDans la région parisienne, le temps a été pluvieux dans la matinée, nuageux avec éclaircics et ondées. Pluies abondantes à l heures de l'après-midi et S heures du soir. La température, assez fraîche le matin, est restée plus basse que la veille de plus de I°. Le baromètre a baissé à partir de 9 heures, se rapprochant de la pluie. lin France, des orages ont éclaté la nuit dans les Charentes ; les pluies étaient abon dantes ; à 7 heures, le matin, on recueillait 28 m / m d'eau àla pointe de la Cowbre, 21 à Calais, Ifi à, Rocbefnrl. 12 h Gap, 7 à Nan cy ; dans la journée, le temps a été très nua geux ou couvert et les averses ont continué dans l'Ouest, le Sud-Ouest, le Nord et le Midi. La température a été plus fraîche que la veille le matin, sauf dans le Sud-Ouest, et généralement moins élevée pendant le jour. Le baromètre en baisse dans l'Ouest, le Sud-Ouest et le Midi, a remonté légère ment dans le Nord et l'Est, Le vent était faible ou modéré d'entre est et sud sur tou tes les côtes. t S heures du matin 9°5 THERMOMtiIît i mdi jgog A 2 heures 17° I 8 heures 12°3 PAR,S ( Minuit 13° D'autre part, à deux heures du soir, le thermomètre marquait : Aix-les-Bains 18° prient 14°1 Biarritz 19®8 Lyon , 20° Bordeaux 18° Marseille....'. 21° Brcsl 14®4 Sancy....- 16®4 Charleville 14°4 .Vantes....... 15°2 Cherbourg 15°5 Vice 19» Dieppe 18° Boissons ]7°l Le Havre 18«5 Toulon 18=6 Lille 16® Vichy 18® Temps probable pour aujourd'hui Dans la région parisienne, le temps reste ra sensiblement le même avec ciel alternati vement nuageux, couvert et pluvieux ; le baromètre baissera légèrement en se main tenant à la limite de la pluie ; la température sera fraîche, plus particulièrement le matin et te soir. En France, le temps restera nuageux avec quelques averses dans l'Ouest, le Nord, l'Est et le Centre ; il sera couvert avec pluies par fois abondantes dans le Sud-Ouest et le Midi. La température sera encore fraîche le ma tin et partout peu élevée dans le jour, où elle atteindra à peine la valeur qu'elle devrait avoir en celte saison. Le vent soufflera d'en tre est et sud sur la Manche, la Bretagne et la Méditerranée, du sud sur l'Océan : il sera généralement modéré ou assez fort, plus fort en Provence. Fête à souhaiter aujourd'hui, 7 octobre : sainte Brigitte.\nUN BEAU SUCCÈS\nGasté avec sa Vermorel, compte parmi les triomphateurs de la course de la côte de Gail lon, en gagnant la huitième catégorie dans le temps extrêmement intéressant de 4« se condes avec un moteur de 2 litres 300 de cylindrée. La Vermorel, finement conduite au surplus par Gasté, a mené, cette année, une campagne triomphale sur tous les ter rains au Mans, à Tours, à La Flèche, et notamment au Mont-Ventoux où elle a battu le record des quatre catégories. A ce mérite sportif s'en ajoute un autre capital, c'est que cette voiture est rigoureusement de série, nullement préparée pour les courses et telle que tout client peut se la procurer.\nCHRONIQUE JUDICIAIRE\nLA MORT TRAGIQUE DE MARIA PAULET Fernand Deima, ébéniste, âgé de trente deux ans, vivait, depuis huit ans, avec une blanchisseuse de deux années plus jeune que lui, Mlle Maria Paulet. Ils habitaient 40, rue de Chaligny. A di verses reprises, à la suite de discussions violentes. Maria Paulet avait abandonné le domicile comriiun. Mais, se laissant toujours prendre au repentir de son amant, elle était chaque fois revenue avec ce dernier. Cependant, en juillet dernier, elle prit la détermination de rompre d'une façon défi nitive. _ Aussi, quand, le 16, Deima, l'abordant à l'angle du faubourg Saint-Antoine et de la rue de Chaligny, lui demanda de se récon cilier avec elle, elle lui ooposa un formel re fus. L'ouvrier ébéniste, sortant un couteau de sa poche, la frappa en pleine poitrine avant que des passants, témoins de cette scène, eussent eu le temps d'intervenir et de désar mer le meurtrier. Maria Paulet succomba à l'hôpital Saint- Antoine, où elle avait été transportée. Fernand Deima a comparu, hier, devant la cour d'assises de ia Sèihc, présidée par M. le conseiller Tournade. Malgré la plaidoirie de M* Le Breton, l'ou vrier ébéniste a été condamné à dix ans de travaux forcés.\nL'AGRESSION DE LA RUE DE CHATEAUDUN On se souvient de l'agression donl fut vic time, le 20 août, dans les bureaux de la So ciété navale de l'Ouest, rue de Ghàteaudun, le garçon de bureau Schiffacrt, communé ment appelé » le père Jean », âgé de soixan to-dix-rieuf ans. Comme il venait de prendre son service, vers huit heures, il entendit sonner et alla ouvrir. Un jeune homme entra, se jeta sur lui, le renversa, après 1 avoir frappé, puis effrayé, sans doute, par l'acte qu'il venajt <ie commettre, s'enfuit sans avoir accompli jus qu'au bout la tâche qu'il s'était, proposée, c'cst-à-dire sans voler. Quel était le coupable ? Le « père Jean » avait cru reconnaître en lui un ancien em ployé congédié, ie jeune Marc-Aurèle Per siaifi. Aussi ne se fit-il aucun scrupule de le dénoncer. Le jeune homme protesta de son innocen ce. NéaniPjûins, il fut poursuivi et, hier, il comparaissait devant la huitième chambre correctionnelle. Marc-Aurèie Pc-rsiani a dix-sept ans. De vant les juges, il a invoqué, comme il l'avait fait à l'instruction, un alibi, disant qu'il se trouvait, le 20 août, à huit heures, chez ses parents, à l'entrepôt de Bercy, distant de plus de quarante' minutes de là rue de Châ teaudun, et n'avait pu accomplir à la mê me heure l'acte qui lui est reproché. Ses dires ont été confirmé» par plusieurs témoins, notamment par sa mère. Le \" père Jean » a néanmoins maintenu son accusation, mais comme ses déclara lions étaient quelque peu contradictoires, l'organe du ministère public a abandonné l'inculpation, et le jeune Marc-Aurèle Per siani, après plaidoirie de M* de Moro-Giaf fori, a bénéficié d'un acquittement.\nL'ŒUVRE DU SECOURS INSTANTANÉ Mme de la Guère a fondé en 1908 l'œu vre du « Secours instantané » qui a recueilli par quêtes, concerts, une somme moyenne de 12.000 francs par an. On lui reproche de n'en avoir dépensé qu'une partie, d'après ses livres 8,000 francs par an, d'après M. Malitras, expert, 6,000 francs seulement. Le reste aurait servi aux besoins du ménage, qui vivait d'ailleurs mo destement. Un grand nombre de.témoins sont venus affirmer à la barre de la onzième chambre, devant laquelle elle était poursuivie ainsi que son mari, que Mme de la Guère s'était toujours montrée charitable et les avait sau vés de la misère, notamment la veuve d'un juge d'instruction de province. Mais ces dépensés justifiées sont demeu rées très inférieures aux recettes C'est pour quoi, après plaidoiries de M\" Antony Aubin ppur Mme de la Guère et M 6 Georges Stein iiurd pour M. de la Guère, poursuivi pour complicité par reèeî, le tribunal, présidé par M. Pachon, a prononcé des condamnations à six mois de prison avec sursis contre cha cun des inculpés. giffiLE PARRICIDE DE DRUGES Le jury d'lndre-et-Loire a jugé, hier, Edouard Morin, âgé de vingt ans, originaire de Loublande (Deux-Sèvres), qui assassina son frère et arrangea une horrible mise en scène pour faire croire que le malheu reux avait été tué dans son écurie par un taureau furieux. Le mobile de ce crime affreux est la ven geance. Eugène Morin, fermier à Bruges, devait céder sa ferme le l or novembre, à son ne veu Caillault, jeune homme sérieux et labo rieux.\nSon fils entra dans une violente colère en apprenant cette décision de son père. S'ar maftt d'une masse, il l'attendit pendant deux heures et l'assomma dans l'écurie. Devant le jury, Edouard Vlorin a renouve lé les aveux qu'il avait faits à l'instruction et manifesté un vif repentir.\nReconnu coupable avec circonstances at ténuantes. il a ctc condamné aux travaux forcés à perpétuité.\nEn septembre dernier, M. d'Andignc, proprié taire à Sèvres, avait été victime d'uq vol de mé dailles anciennes. Le principal coupable, Geor ges Allgaïer, son domestique, dénonça son com plice, Charles Wolff. Les deux voleurs oiit comparu, hier, devant le tribunal correctionnel de Versailles, qui a con damné le premier à quatre mois de prison et le second à trois.\nLe tribunal correctionnel de Sentis a con damné, hier, à huit mois de prison, Jules Buf lln' qui, expulsé du débit Katôski par le tenan-\ncier de l'établissement, sous prétexte qu'il se dis putait avec des consommateurs, fendit le crâne du cafetier d'un coup de bouteille. L'état du blessé commence à s'améliorer.\nInculpées d'avortements et complicité, les nom mées Marie-Justine Pernet, femme Esch cin quante ans. sage-femme à Epinal et Marie-Clo tilde Pothiat. vingt et un ans. domestique, ont été condamnées: la première à quatre ans de prison et la deuxième à un an de la môme peine par la cour d'assises des Vosges.\nHORS PARIS\n.ARLES. Si vous n'avez pas vu le cirque Au cillotti-Piège, allez-y ce soir, à moins que rien ne vous intéressé,' Car vous ne verrez lien de mieux d'ici longtemps. C'est le plus beau cirque que nous ayons vu en Arles. Demain, ie cirque Ancillotti-Plège débutera à Aix. BEAUVAiS. M. Elie Janiet, ancien compta ble. demeurant 51, rue Beauregard, à Beau vais, s'est suicidé, hier matin, en se tirant plusieurs coups de revolver dans la tête. Le désespéré, presque septuagénaire, était malade depuis qua tre ans. Un incendie s'est déclaré, la nuit der nière. chez M. Charles Flahaul. charron, rue du Franc-Marché, a Beauvais. L'enquête entre prise par ie parquet a fait découvrir trois foyers d incendie. Une arrestation a été opérée. BEZONS. On a retiré de la Seine un pa quet soigneusement ficelé, alourdi par deux piè ces de fer. et qui contenait le cadavre d'un nou veau-né du sexe féminin. La mort remonte a un mois environ. CAMPEAUX. M. Jules Darragon. âgé de soixante-dix-huit ans. atteint de surdité, a été renversé, hier, par l'automobile que conduisait M. Lefèvre, éleveur à Blargics. Le vieillard a été transporté chez lui sans avoir repris connais sance. CHARENTON. Le cantonnier Fernand Gue not, demeurant rue des Bordeaux, malade, neu rasthénique, disparut, il y a plusieurs jours. Hier, on a retrouvé son cadavre dans ic canal de Saint-Maurice, au pont de la Charité. Tout fait supposer que Guenot s'est suicidé. CHATOU. Une domestique, Mme Pauline C..., avait donne ses deux fillettes, deux ans et demi et un an et demi, en garde à une dame X..., habitant une petite localité voisine de Cha ton Ces jours derniers, ayant constaté que l'ainéc, Madeleine, portait des traces de coupa, la mère a avisé la gendarmerie de Chatou, qui a entre pris une enquête. CLAYE-SOUILLY. Une annexe de remonte vient d'être créée à Claye. Le vétérinaire major Boyer, du 36* d'artillerie, a été nommé directeur. COMPIEGNE. On a arrêté, hier matin, au chantier des nouvelles casernes, Louis-Maurice uanivet, frente ans, arrivé ici depuis deux jours et qui était sous ie coup d'un mandat d'arrêt du païquet de Soisaons pour abus de confiance. Un incendie a détruit, cc matin, à Arsy, deux meules, l'une appartenant t M. Ledru, l'au tre à M. Dubois. Cc double sinistre est certai nement dû à la malveillance, car les deux meu les, situées à 500 piètres l'une de iautre, ont pris feu en même temps. DHEUX. Une ménagère de trente et un ans qui s'adonnait à la boisson, ia femme Gàlloy, domiciliée, à Fainl-Lubin-des-Joncherets, s'evt je tée. hier soir, dans l'Avre. Elle laisse trois en fants. ISSOU. La féte anniversaire de la remise du drapeau à l'Œuvre des anciens militaires a eu lieu hier, sous la présidence de M. Busson-Bil lault. Un banquet a terminé dignement cette solennité. LA PLAINE-SAINT-DENIS. Un journalier, M. Louis Thurquignon, demeurant rue du, Canal, qui travaillait à l'usine à gaz, avenue de Paris, a été serré entre deux wagonnets. * 11 est mort à l'hôpital de -Saint-Denis. LE CHATELET. Un incendie, dont les cau ses sont inconnues, s'est déclaré, vers deux heu res du matin, dans un bâtiment attenant à la propriété de M. Vivier, docteur au Cliâtelet. Dans cette construction se trouvaient 1 automo bile et les voitures du docteur. Le bâtiment a été entièrement détruit. Les pertes s'élèvent A 16,000 francs. MANTES. Sous la présidence de M. Brisard, sous-préfet, assisté de M. Goust, maire, a eu lieu l'assemblée annuelle des médaillés militaires de l'arrondissement. Au cours du banquet., des allo cutions patriotiques .ont été prononcées par MM. Jung. Murguet, lieutenant de gendarmerie ; Goust et Brisard. A la récréation, une élève d'une école de la rue de Sangle, la jeune Camille Baujin, est tom bée si malheureusement, en jouant, qu'elle s'est brisé-une jambe. NOISEAU. Par désespoir. Mlle f.éonie Fou lon. âgée de quinze ans, avait, il y a quinïe jours, tenté de s'asphyxier. Malgré des ' soins énergi ques, elle était restée dans un état alarmant et elle vient de succomber après d'horribles souf frances. PANTIN. On a retiré du canal de l'Ourcq, à la hauteur des moulins de Pantin, le cadavre d'une sexagénaire misérablement mise. Le corps est à la \"morgue. - PORT-MARLY. Au cours d'une discussion, un peintre, Eugène fiuiot, demeurant rue de Ver sailles, a été blesse, d'un coup de couteau, au dessus de l'oeil gauche. La gendarmerie enquête sur- ia plainte du blessé. RUEIL. Des malfaiteurs ont tenté, la nuit dernière, de s'introduire dans l'église de Rueil. Ils ont opéré quelques pesées sur des portes la térales ; mais, comme ces portes se trouvent con solidées à l'intérieur, leur tentative est restée infructueuse.\nSi vous Mes pâle, anémique, si vous ne sentez ni force ni énergie, si vous n'avez pas d'appétit, prenez des Pilules Suis ses. Appétit et forces reviendront vite.\nLà mm D'ÀGRiCOLÏURE DE SÎINE-ET-OIÙE\nVersailles. 6 octobre. Aujourd'hui s'est tenue, dans l'hôtel de la Bi bliothèque municipale, la séance Solennelle de la Société d'agriculture de -Selne-et-Oise, sous la présidence de M. Simon, maire de Versailles, qui a preelamé. les récompenses suivantes : • Prix Richard de Jouvence : MM. Delobel, Bomo, Crier, Reyster. ■ . , Elèves du lycée Hoche : MM. Pierre tostain, André t-enoir. Médaillés d'or : MM. Cappon, Laffouassc, Mu lard. Bourgeois, Emile Lambert. Médailles d'argent : MM. Bassin, Guyon, Jac quot-Pioger. Vieux serviteurs : MM. Lenoir, Lesage, Du fresne. Veston, Jehard. Lefaucheux. Habitait. Pour récompenser l'enseignement agricole dans les écoles primaires, des médaillés, d'or ont été décernées a MM: Jean, Sergent, GauChet, institu teurs oublies. L'assemblée a ensuite désigne M. de l,a lard comme président de la société pour 1313 1911.\n4\nI_i® Petit Parisien\nSAVON ou CONGO V^MSÏÏI\n","LA VIE SPORTIVE\nIaES COURSES ENGHIEN Aujourd'hui mardi 7 octobre 1913 NOS PRONOSTICS Prix du Valentinois. — Haies, 3,000 fr., 3,500 mè tres. Secours, Bise. Prix du Graisivaudan.— Steeple-chase. 5,000 fr., 3,000 mètres. -- Hoirie llenuessy. Soleil d ur 11. Prix de lOisans. Haies, 3,000 fr., 2,800 mè tres. -r 1 Pulcaux, Zénith 11. Prix de la Romanche. - l'aies. 4.000 francs, 2,800 mètres. Radis Un une, Libérateur. Prix Blaviette. Steeple-chiise, 10,000 francs, 4,500 mètres. Bélisaire 11, Bozkano. Prix de l'lsère. Haies, handicap, -I.COO fr., 3,2uu mètres. llyyic 11, Elcwanock.\nSAINT -CLOUO Résultais du lundi S octobre 1913 Prix du Rendez-Vous. 3.000 fr.. 2.000 mètres. 1. Freeman, à M. L. de Paula-Machado (O'NeilI); 2. Àndalûusa (A. Woodland) ; 3. Bisbille (Lein- m \\'on placés :Le Prioldy. Sole Sées, Vélum, Big 4 Samarelte. Orphélie 111. Gagné d'une longueur, le troisième à une enco lure. Prix des Fourrés. 4,000 francs, 1,600 mètres. ] saint Poelten, au prince Murât (G. Bartho loméw) : 2. Haulut (Allemand) ; 3. Reine de Noisy No il'placés : Douglas, Tortika. Dahinda, Tes ter, San Salvadour, Beuvron, Horizontal, Biben durn, Arm'en, Dear Queen. Gagné d'une courte lete, le troisième a une en colvirc Prix do 3 Brisées 6.000 fr.. 2.000 mètres. 1. Chut, à M. Edmond Blanc (G. Stern) ; 2. Gra nité (J. Rcilf). Gagne de deux longueurs. Prix des Piqueuvs. 3.600 fr.. 800 mètres. 1 Pandataria, au marquis de Ganay (Garner) ; 2 Héthelbelle (J. Bara) ; 3. Bave Noire (J. Jen niNoïî placés : Lesbos, Royale Flora, La Gangue, Eïo Juliane. Gaia Panama, La Gigoiette, Jor daëns, Mmella. Frequembelle, Disgrâce, Nonnette de Dijon, Rona. Jingle, Cordova. Gagné d'une longueur, le troisième a une lon gueur et demie. Handicap d'Automne. —• 10.000 lr.. 3.600 mètres. Chouchoute, à M. Ephrussi (O'NeilI): 2. Mis tincuetie (G. Clout) : 3. Ecammonee (Marsh). Non placés : Lynx Eyed, Cinq Mars, Lelio V, Le Bavard, Fronton Basque, Ecaille 11, Halbron nette. Mon Rêve 11. Erda. Gagné de deux longueurs, le troisième a une encolure. Prix de la Retraite. 4.000 fr.. Oflo mètres 1 Highly. à M. E. Deutsch (J. Childs) ; 2. Fulgu rante (Garner): 3. lota 111 :J. Jennings). Non placés : Attalia, Marsliai, Wassy, La Réso lue, Taonnina. . Gagné de trois longueurs, le troisième à deux ™\nSAGE PSEVOYANCE Profiter de l'exposition générale des nouveau tés de la saison, organisée par les Magasins de la Place Clichy, qui a lieu actuellement. Les achats peuvent être réglés en 10 mois en s'adres sant à la Société de Crédit de la Place Ciichy, 32. rue Saint-Pétersbourg. Installations d'appar tements. service spécial pour la province.\nOn voit que le Président de ia République aura une. idée complète des efforts tant sportifs'que d'éducation physique poursuivis par les dirigeants du collège en faveur de la régcnérescence de la race. Par suite d'une erreur typographique, nous avons prêté à Jean Bouin l'intention de battre le record du monde \"des 800 mètres. C'est le record de l'rance qu'il faut lire. LE MEETING DES LACS ITALIENS Sept aviateurs sont partis, hier malin, de Cotne pour accomplir la première étape du cir cuit des Lacs .italiens : Oûme-Pavie. Ce sont les aviateurs Chemet, Landini, Morane, Diveiain, llirst, Garros, Fisher. Landini est resté en panne à Lecco, Garros a dù atterrir près de Malgrade par suite .d'un acci dent de soupape. Divetain. a fait une chute peu grave et a aban donné. Léon Morane est arrive le premier, à . 10 heu res ; .après lui ont terminé : Chemet, Hirst et Fisher ; les autres ont renoncé. Voici le classement : t. Morane, 2 heures 5 ; 2. Hirst, 2 h. 10 ; 3. Che met, 2 il. 26 ; 4. Fisher, 2 h. 45. Max AVENAY.\nOH SQUELETTE BANS ONE CARRIÈRE\nI.agny, ft octobre\nDans une carrière située près de la Marne, à Dampmart, et appartenant à M. Drouot, entrepreneur de maçonnerie, un ouvrier, qui était occupé à extraire du sable, a mis à jour un squelette enfoncé à quatre-vingts centi mètres de profondeur. De l'avis des médecins, ce squelette serait là depuis plus d'un siècle:\nAUX PRÉVOYANTS\nAÉRONAUTIQUE LA COUPE GORDON-BENNETT DES BALLONS C'est dimanche prochain que se disputera la Coupe Gordon-Bennett des ballons spliénques. A cette occasion. l'Aéro-Club de (■ rance organise, en l'honneur des délégués étrangers, mie serie de fétes et de réceptions dont voici le pro gramme : Jeudi 9 octobre. 17 heures, réception dans les salons du club; 20 heures, grande represen tal;on de -cala au théâtre des Champs-Elysées. Vendredi 10. 15 h. 1/2, réception à l'Hôtel de Ville de Paris : 19 h. .1/2, grand banquet officiel au Grand-Hôtel. Samedi tt. 12 heures, céieupor à Versailles au Trianon-Paiace ; après-midi, visite aux défé rents aérodromes. (Saint-Cyr, Bue, Villaconblay). Dimanche il. 14 heures, jardin des Tuileries, Coupe internationale Gordon-Bennett. Les bal lons partiront vers i heures. A L'ÉCOLE BOREL DE BUC-CHATEAUFORT Daucourt essaye son biplace destiné au voyage Paris-Constantinople-le Caire, qu'il compte effec tuer le 15 octobre. 11 emmène plusieurs passagers. Les élèves Fry et Pasche sont prêts pour le bre vet et font des atterrissages très réussis. Portier a passé une épreuve du brevet, hier, mais il a été arrêté nar la nuit. Uanzarra et Pumat sont sortis de l'aérodrome sur C cylindres. , Au centre militaire, le capitaine de Yergnette. chef de centre, le lieutenant Quilien. le maréchal des logis Benoist et le caporal Pequet sont sortis. ATHLETISME LE PRÉSIDENT DE LA RÉPUBLIQUE ET LA RÉUNION ATHLETIQUE DE REIMS Le Président de la République, lors de son voyage à Reims le 19 octobre, visitera, durant l'après-midi, le parc des Sports et le Collège d'athlètes. , ~ Une réunion athlétique à laquelle ont été invi tées toutes les sociétés de sports aura lieu, en son honneur. En voici le programme ; Au parc des Sports se disputeront les épreuves suivantes : 1° Une course de 450 mètres, relais par équi pes de 4 hommes ; 2» Un 110 mètres haies par invitation ; 3° Saut à la perche par invitation (réservé aux quatre meilleurs sauteurs français) ; 4\" Course de 3.000 mètres handicap, engagement libre, dans laquelle Jean Bouin, recordman de l'heure, partira scratch. . (Engagements jusqu'au 12 octobre au secrétariat de la Société sportive du parc Pominery, 36, rue Colbert, à Reims). Au Collège d'athlètes, où le Président arrivera vers quatre heures, le lieutenant de vaisseau G. Hébert fera exécuter les différents exercices de la leçon-type de la méthode naturelle par un groupe de garçons et de fillettes de 6 à 13 ans, de l'hospice général de Reims ; par une équipe de la S. S. P. P., et il terminera par une exhibi tion des athlètes boursiers actuellement en stage au collège.\nTrouver à la fois un intérêt rémunérateur et une sécurité absolue, voilà le double but de tout rentier viager. La compagnie oifrant la plus grande sécurité est celle qui possédé les réserves libres ét les garanties supplé mentaires les plus importantes. A ce point de vue. la Nationale Vie (entreprise privée assujettie au contrôle de l'Ltat) présente une supériorité incontestable ; aucune autre Compagnie ne justifie à un aussi haut degie la confiance des assurés et des rentiers. Envoi gratuit de tarifs et renseignements. S'adresser soit au siège social, 2, rue Pillet- Will, à Paris, soit aux agents généraux en province.\nOUVRIERES CONVOCATIONS DU JOUR. Bourse du travail, 3, rue du Chàteau-d'Eau : Assemblées générales : chapellerie, 9 b. soir, grande salle ; habillement (allemands), J h. soir, salle du bas; dessinateurs et graveurs sur bois, !) h. soir, salle de commission ; pla fonneurs et calorilugeurs, 'J h. soir, salle de com mission : - billarttiers, 'J h. soir, salle do com mission Bondy. . Réunions de conseil travailleurs municipaux (section des machines éiévatoires', J h. matin, salle de commission Bondy ; plomo.ers et cou vreurs, oh. soir ; .serruriers, 9h. soir , pein tres en bâtiment, 0 h. soir. , Annexe, 20, rue du Bouloi : Assemblée Ajénémlc : iiscuitiers, 0 h. soir, grande salle. Confédération générale du travail. hctinîon du comité confédéral (les deux sections reunies). 'J h. soir, ait siège, 33. rue Grange-aux-Belles (les poursuites contre *ie Sou du Soldat; manifesta tion a organiser). Chambre syndicale des sculpteurs-decorateurs. Réunion spéciale des modeleurs, l> h. soir, place de l'Hôtel-de-Ville, salle de la Taverne munici pale REUNIONS PATRONALES. Aujourd'hui, rue de Lancry. 10, a Ilholel des chambres syndicales : la chambre syndicale des débitants de vin de la Reine, 2 h. après midi ; les entrepreneurs d'installations de magasins cl bureau, 5 h. 1/2 après midi (la picpriélé commerciale). Au siège social, 10, rue Bac.haumont, as semblée générale de la chambre syndicale de la charcuterie française, » h. après midi (élection de douze syndics ; etc.)\nUNE GRÈVE D'ÉCOLIERS Les écoliers de Paris ont failli saboter la ren trée des classes. La raison ? C'est qu'ils voulaient tous aller visiter les merveilleux agrandissements du Bazar de l'Hôtel-de-Ville, dont l'ouverture coïncide avec la grande exposition annuelle de fournitures scolaires, articles de bureau, pape terie, etc. Mais tout est rentré dans l'ordre, maî tres et parents ayant été unanimes à reconnaître qu'il serait cruel de priver ces enfants d'un plaisir aussi utile à leur travail de l'armée et qu'on ne pouvait les blâmer de partager la cu riosité qui se manifeste autour d'eux pour cet événement parisien sensationnel.\nNAVIGATION FLUVIALE\nHaulc-Scine. Pont de Seine à Montereau, l®!)? ; écluse de Varennes, 3 m 30 ; pont.de Melun, 2®H'> : pont de Corbeil, 1™52 ; écluse de Port-à -l'Anglais, Marne. Ecluse de Lumières, 2 m lB ; écluse de Chalifert, 0 m 60; écluse de Charenton. I m l7. Basse-Seine. Austerlitz, O'J? ; pont de la Toùrnelle, omB60 m 86 ;! pont Royal, 2 m ôl ; écluse de Suresnes, smit5 m it ; barrage de Bezons, 3 m 23 ; pont de Mantes, 3 m 2S ; écluse de Méricourt, 5 m 85. Oise. Barrage de Vcnette, 2 m 61.\nRHUM NEGRITA le meiUem9.\nLes duvets et poils enlevés pour toujours en quelques minutes\nPAR UNE SIiïIPLE RECETTE FAITE CHEZ SOI La récente découverte d'un savant connu vient de mettre à la portée de tous de pouvoir enlever, en quelques minutes et pour toujours, les poils et duvets les plus tenaces, ceci sans le moindre danger et sans aucune douleur. Sa découverte est merveilleuse dans sa simplicité, car n'importe quel pharmacien peut en préparer la formule, elle s'applique tout simplement à la maison et son usage est certain de détruire les duvets les plus touffus et-leurs racines. Demandez à votre phar macien dq vous mélanger : 15 gr. de sulthine concentrée, 9 gr. 1/2 d'oxyde de zinc, 3 gr. 1/2 de racine d'iris en poudre. Mélangez un peu de cette poudre avec de l'eau, et lorsque lu mélange forme une pâte, appliquez-le sur les duvets avec le dos d'un couteau ou un objet plat quelconque. Laissez le mélange sur les poils quelques minutes et ensuite enlevez, toujours avec le dos du cou tea'u. Les poils' partiront avec la pâte très facile ment. Répétez cette opération tous les deux, cm trois-jours jusqu'à ce que les racines Soient cotm platement détruites et que la peau soit absolument douce et. blanche. Armés chaque application, on peut mettre une légère couche d'une bonne crème, mais non grasse, comme la crème Tokalon. Avis. Les messieurs ne doivent pas employer cette Içrmula au lieu de se raser, car l'usage ré pété détruit complètement toute trace de poils et de racines.\nLES TIRAGES D'HIER\nVILLE DE PARIS Emprunt de IB9i-1896 Le numéro 13.047 gagne 100.000 francs. Le numéro 36.584 gagne 20.000 francs. Le numéro 127.175 gagne 10.000 francs. I-e numéro 220.574 gagne 10.000 francs. Le numéro 76.536 gagne 2.000 francs. Le numéro 282.964 gagne 2.000 francs. Le numéro 389.581 gagne 2.oooafrancs. Les quatorze numéros suivants gagnent chacun 1.000 francs ; 33.947 49.261 58.114 81.201 136.302 143.439 159.538 190.184 251.315 293.604 374.661 392.661 425.342 439.222 En outre, 725 obligations Sont remboursables au pair. Emprunt de 1912 Le numéro 135.545 gagne 50.000 francs. Le. numéro 210,642 gagne 10.000 francs. Le numéro 138.708 gagne 1.000 francs. Le numéro 417.817 gagne 1.000 francs. Le numéro 603.338 gagne 1.000 francs. Le numéro 660.345 gagne 1.000 francs. Le numéro 716.917 gagne 1.000 francs. Les trente-cinq numéros suivants gagnent cha cun 500 francs : 56.559 80.970 88.942 106.430 126.944 161.570 177.960 190.652 203.843 212.497 252.412 288.847 259.264 289.664 306.555 347.008 361.201 376.703 393.469 406.727 409.656 446.201 454.934 462.208 471.816 480.030 525.404 527.432 539.317 571.28-4 638.910 642.534 675.967 681.082 714.810\nCRÉDIT FONSIER DE FRANCE Obligations communales 500 el 100 /r. 2.00 o]o 1X79 Le numéro 527.577 gagne 100.000 francs. Le numéro 810.181 gagne 25.000 francs. Le numéro 115.081 gagne 5.000 francs. I.e numéro 237.152 gagne 5.000 francs. Le numéro 514.858 gagne 5.000 francs. Le numéro 662.840 gagne 5.000 francs. Le numéro 750.935 gagne 5.000 francs. Le numéro 803.689 gagne 5.000 francs. Lés quarante-cinq numéros suivants gagnent chacun 1,000 francs : 7.997 8.535 47.475 80.725 91.857 104.783 129.357 153.301 197.8-41 239.126 258.797 297.899 308.665 332.724 335.860 306.020 367.434 371.713 395.840 407.099 468.454 47G.76S 478.029 , 494,59 S 498.027 512.893 549.984 550.240 509.731 634.353 641.994 656.490 661.581 683.539 731.088 733.128 779.354 789.830 839.045 867.033 925.952 957.182 973.955 975.649 931.464 Obligations communales 500 /r. 3 0/0 1880 Le numéro 48.438 gagne 100.000 francs. Le numéro 512.971 gagne 25.000 francs. Le numéro 13.240 gagne 5.000 francs. Le numéro 218.935 gagne 5.000 francs. Le numéro 357.800 gagne 5.000 francs. Le numéro 842.890 gagne 5.000 francs. Le numéro 873.868 gagne 5.000 francs. Le numéro 967.278 gagne 5.000 francs. Les quarante-cinq numéros suivants gagnent chacun 1,000 francs : 18 888 32.059 129.084 139.382 145.873 152871 175.955 191.008 237.479 245.120 279.411 297.913 318.414 375.273 391.366 401 252 438.304 457.886 464.455 496.540 534 020 555 926 591.674 596.484 616.450 667 422 694.567 704.764 706.711 718.064 723 212 751.223 751.797 776.211 777.815 807 695 830.012 831.529 859.747 867.382 8681546 871.943 590.207 894.275 916.834 Obligations communales 400 /r. 3 0/0 1891 Le numéro 979.353 gagne 100.000 francs. Le numéro 703.739 gagne 10.000 francs. Le numéro 567.067 gagne 5.000 francs Les vingt numéros suivants gagnent chacun 1,000 francs : . , 19.592 34.155 58.885 108.980 332.854 457 321 462.896 467.753 469.785 490.034 578 136 617.406 624.159 772.071 841.154 88-Ûl3 911.053 923.360 934.98 1 998.147 Obligations communales 500 tr. 9.00 010 1899 Le numéro 201.490 gagne 150,000 francs. Le numéro 448.672 gagne 5.000 francs. Les vingt numéros suivants gagnent chacun 1.000 francs : 48 155 50.499 52.445 143.701 161.997 169 836 183.941 188.793 250.337 256.782 256 939 335.077 345.493 349.783 379.330 397096' 428.159 440-407 448.630 470.219 Obligations (oncièrcs 250 /r. 3 0/0 1909 Le numéro 925.020 gagne 100.000 francs. Le numéro 1.052.116 gagne 10.000 fraijcs. Ixis dix numéros suivants gagnent chacun 1,000 francs : 48 593 112.159 287.358 508.690 766.279 1105 316 1.248.645 1.250.905 1.256.308 1.332.121 Les soixante numéros suivants sont rembour sables chacun par 500 francs : 30 347 47.112 84.766 85.349 114.791 117 327 432.961 209.849 263.877 265.873 267 426 270.195 282.040 308.069 321.660 327'862 387.947 404.444 445.109 484.549 546.594 5.48.175 578.811. 611.102 645.324 660 020 685.410 725.070 764.653 773.202 780 670 801.043 824.488 835.986 842.478 914 045- 922.005 946.53 S 994.993 1.031.541 1031 973 1.053.188 1.138.249 1.147.992 1.172.957 1*175 121 1.176.804 1.178.209 1.189.02' J 1.222.502 1226.348 1.257.460 1.266.927 1.280.498 1.299.972 1311.442 1.320.552 1.336.196 1.337.690 1.358.569\nPETITES INFORMATIONS Association polytechnique. L'école de no tariat, de droit et de procédure par correspon dance rouvrira ses cours le 25 octobre. S'adresser pour renseignements à l'hôtel des Sociétés sa vantes, 28, rue Serpente. 1 Office de placement gratuit du 36 e régiment d'infanterie, à Caen. Cet. office a pour but de procurer des emplois aux hommes libérables du service en novembre prochain. Adresser les de mandes au colonel commandant le 36® régiment d'infanterie. .Société de secours mutuels du 20® régiment d'infanterie, à Nancy. L'office de placement gra tuît de cette société est ouvert dés maintenant dans le but de procurer aux soldats libérables en novembre prochain des emplois de toutes sortes: industrie, commerce, agriculture, etc. Fédération musicale de France. In congrès général de la fédération se tiendra, à la mairie du fi® arrondissement, place Saint-Miche!, le sa medi 25 et le dimanche 26 octobre courant.\nLES REINS DOULOUREUX A tout âge, la pureté du sang dépend du bon fonctionnement des reins (vu!g. rognons) x Un mal <Je dos, en léilité mal des reins, une sensation constante de fatigue, des urines trou bles, foncées, indiquent un excès d'acide urique dans le sang qui cause, s'il n'est pas rejeté par les reins : douleurs, rhumatismes, sciatique, goutte, grave!le, calculs. De môme, les bourdonnements d'oreilles, les points noirs devant les yeux, une sensation con tinuelle de froid, des réveils brusques la nuit in diquent, avec le mal de dos, la marche fatale, faute de soins, du mal de Bright (albuminurie chronique) dont !e gonflement du dessous' des yeux, des .chevilles (hydropisie) est déjà une pé riode bien grave. Les Pilules Foster pour les Reins régénèrent ces organes. Elles dfssoivent l'acide urique et le font chasser dès sa formation. Aussi, sont elles la remède rationnel des rhumatisants, gout teux ou atteints de gravelle. Elles dissipent les enflures et préviennent, prises à temps, le mal de Bright. Elles la vessie et font disparaître les troubles urinaii-es (envies fré quentes. etc.). Aucune trace de substances nuisi bles n'entre dans leur composition : une analyse du Laboratoire municipal de chimie en fait foi. Paris, 117, rue Didot, Mme veuve Roisin nous dit : ■< Je ne pouvais ine courber sans éprouver de vives souffrances dans les reins. J'étais tou jours fatiguée et mal à l'aise. Les Pilules Foster ont changé mon état du tout au tout en faisant disparaître peu à peu mes douleurs. » Toutes pharmacies (3 fr. 50 la boite, six boîtes pour 19 fr.) ou franco £. jJI par poste : Spécialités Foster. H. Binac, phar jggw?JS»-. macien, 25, rue Saint- Ferdinand, Paris. De jf&pwFfw,mandez et exigez bien les ifvÇS véritables Pilules Foster; refusez ou faites-vous rembourser tout ce qui 2? P°/ te - pas . !a mar 1 u « BfiSriJ&Safi® déposée ci-contre.\nBULLETIN FINANCIER\nParis, 6 octobre.\nTandis que les places étrangères témoi gnaient, au début, tout au moins d'une cer taine résistance, les liquidations se poursui vaient sur notre marché, notamment sur la Rente française, le Rio et la De Beers. D'au tre part, les valeurs russes étaient l'objet de nouvelles attaques qui leur faisaient re perdre des fractions plus ou moins appré ciables. Aucune modification sensible ne se pro duisait jusque vers le milieu de la séance, les transactions restant, d'ailleurs, des plus restreintes. On se reprenait cependant tant soit peu par la suite, et sur quelques rachats du découvert les cours esquissaient un cer tain mouvement de reprise, permettant à la clôture de s'opérer dans l'ensemble aux en virons des cours moyens de la journée. Ce n'est pas le cas de notre 3 0/0, que nous laissons au plus bas, soit à 87 47 contre 87 72. Les achats des caisses ont porté sur 24.000 francs de rente au comptant. Parmi les fonds étrangers, le Turc est le plus favorisé ù 86 57, tandis que le Serbe fléchit à 82 35. Extérieure 92 32 eontre-9320. Russes peu modifiés : le Consolidé à 92 50, le 1891 à 75 47, le 1906 £ 105 55 et le 1909 à 100 05. Etablissements de crédit plus calmes : la Banque de Paris se négocie finalement à 1740, le Lyonnais h 1679, l'Union Parisienne â 1109 et le Crédit Mobilier à 635. La Ban que Privée fait bonne contenance à 443. En sociétés étrangères, la Banque Otto mane se retrouve à 638, la Nationale du Mexique vaut 663 au lieu de 661. Grande résistance de nos grands che mins : le P.-L.-M. s'inscrit à 1310, le Nord à 1720. Bonne fermeté des lignes espagnoles, que nous laissons en légère reprise, le Nord-Es pagne à 476, le Saragosse à 454, les Anda lous à 327. Dans le groupe de la traction, le Métro est soutenu à 612, l'Omnibus à 725. Nord-Sud, hésitant à 182 après 185. Electriques, sans grands changements : la Distribution à 658, l'Electricité de paris à 806. Par ailleurs, la Norvégienne de l'Azote, reste bien tenue à 310. Industrielles russes plus ou moins réali sées : la Sosnowice revient à 1555, la Rriansk à 495. Notons toutefois, l'excellente orientation de la Prowodnick, aux environs de 560. Le Rio, un peu influencé par un recul du métal aujourd'hui à Londres de 3/8, se replie à 1967. En banque, hésitantes ou faibles au début, les mines d'or sud-africaines se reprennent en dernière heure, la Goldfields à 61, la Rand Mines à 151 50, l'East Rand à 57 75. De son côté, la De Beers, recherchée finalement par le Stock-Exchange s'améliore à 503. Parmi les métallurgiques russes, la Maltzof termine en meilleure allure à 837 ; de même la Hartmann à 701. Cuprifères mieux tenues que précédem ment. notamment la Chino à 225, la Ray à 104 50 et ni lu h h 287. Valeurs de caoutchouc en reprise : la Fi nancière à 109. la Malacca à 126 50. Les pétrolifères ont eu des fortunes di verses. La Russian Oil se maintient aisé ment vers 29 fr.\nAu comptant, des demandes suivies ont porté la Colombia de 2600 à 3100 environ, et l'Omnium à 870. La Franco Wyoming s'est traitée à 75 25 lordinaire et 163 la pré férence. Fermeté de l'action Sabouiitehy à 364.\nCHANGE A PARIS\nEscompte hors banque : 3 3/4 CHANCE A L'ETRAMCER Berlin (change sur Paris) 80 92 Home 101 12 1/2 Madrid ? 5 95 Barcelone .... I b 10 Vienne .. 95 38 Saint-Pétersbourg 37 47 Lisbonne 632 Rio-de-Janeiro (change sur Londres) 16 5/32 Rio-de-Janeiro (change sur Paris) 586 rei< Valparaiso (change sur Londres) 9 17/32 Agio sur l'or à Bucnos-Ayres 127 1/4 Piastre mexicaine 251 1/2\nCourrier des Théâtres\nLES «PLAIDEURS» DE RACINE A BOBINO MUSIC-HALL\nEncouragé par le succès qui a accueilli ses premières tentatives de décentralisation artistique et de vulgarisation des chefs d'œuvre classiques, M. Montpreux, direc teur de Bobino Music-Hall , nous a offert une représentation des Plaideurs avec la troupe habituelle de son café-concert. Tous ceux qui avaient assisté, la saison der nière, aux représentations du Malade imagi naire et du Barbier de Séville ne pouvaient avoir aucun doute sur le succès d'une en treprise qui ne pouvait nuire ni à l'œuvre de Racine ni à sesc interprètes. Toutes. les espérances ont été comblées. Ce fut un franc succès. Les artistes de Bo bino se sont tirés tout à leur honneur de leui tâche difficile. Ils nous ont montré que la musique des vers leur est familière ; ils ont (Ht. avec justesse et joué avec habileté, sans jamais verser dans le comique grossier. M. Rhein, « chanteur typique », fut un Dandm solennel ; M. t erdacy « chanteur de genre », un élégant Léandre ; M. Geo Flan dre, « comique fantaisiste », on pittoresque Chicaneau, et M.Lenoir.« comique de genre », un savoureux Petit-Jean ; .Mlle Rosaberth, « diseuse de genre », minauda gentiment et spirituellement le rôle d'lsabelle et Mlle Lo lvta,« chanteuse de genre », zézaya agréable ment celui de la comtesse de Pimbêche Quant à « l'excentrique » M. Sinoël, encore qu'un malencontreux enrouement affaiblit ses moyens, il joua le rôle de l'« Intimé » avec une ingénieuse fantaisie et une verve extrêmement savoureuse. La plus grande part de succès lui revient. F. F.\nCe soir : Au Gymnase, à S h. 3/4 très précises, répéti tion générale des Requins, pièce en trois actes de M. Dario Niceodémi. A la Comédie-îkancaise. h 8 h. 1/2, première représentation de Sophonisbe, tragédie en quatre actes de M. Alfred Poizat. Gaîté-Lyrique, 8 h. 1/2, première représentation de Lalcrne. Opéra-Comique, 8 h.. Julien. Odèon, 8 h. 1/2, TroUus et Cfcssida. Th. des Champs-Elysées 8 h. 1,2, FrcischOiz. Porte-St-Martin, S h. 1/4, Cyrano de Bergerac.\nAmbigu, S h. 1/2, la Saignée (1370-1871). ■Athénée, 8-li. 1/2 , Tnplepalle. Trianon-Lyrique, 8 h. 1/2, l 'Accordée de vu lage ; le Barbier (te SéviUe. Concerts Touche, 9 h., Francis Touche et son orchestre. J Aux concerts Colonne. Dimanche 12 octobre,\nà 2 h. 1/2, au Châtelet, {'.Association donnera son premier concert de l'abonnement, avep le pro gramme suivant : Freischiitz (Weber), ouverture. Symphonie pastorale n° ti (Beethoven) : 1° Im pression agréable à l'aspect de la nature ; Scène au bord du ruisseau ; 3° Réunion joyeuse de villageois. Orage, tempête ; V\" Finale, Chant des bergers, Hymne de joie et de reconnais sance après l'orage. Elude pour !c Palais liante, d Edgar Poe (Flo rent Schmitt), première audition aux 'concerts Golonn# Psyché (C. Franck), fragments svmphoniques : 1° Sommeil de Psyché ; 2° Psyché, enlevée par les zéphyrs, est transportée dans les jardins d Kros ; 3° liros et Psyché. Danse macabre (C. Safnt-Saêns), troisième poème syinphortique ; violon solo, M. Firrnin Touche. Hapsodie norvégienne (Bd. talo) : 1° Andan tino ; 2® Presto.\nA la Porte-Saint-Martin. Ce soir, à 8 h. 1/2, dernière de Cyrano de Bergerac, avec Mme An drée Mégard et M. Rozenberg. Demain mercredi, à 8 h. 1/2 précises, première représentation (à ce théâtre) d'Amoureuse et de Vlnfidèle, de M. Georges de Pnrto-Riche (MM. Quilles I.e Bargy, Jean Coquelin, André Caimet tes, de Gravoniie : Mmes Juliette Margel, Marie Marcilly, Andrée Pascal, Lukas. Le Fiers et Bou cheron).\nA l'Ambigu. La première fin de semaine de la Saignée a été véritablement triomphale. Sa medi soir, dimanche en matinée et en soirée, trois salles combles ont acclamé l'œuvre émou vante et forte de Lucien Descaves et Nozière. qui soulève dans le public des discussions passion nées. L'admirable interprétation réunie par MM. Hertz et Coquelin, avec Mlle, Blanche Duîrène, MM. Jeaii Kemm, Armand Bour, Damorès, Lor rain, Baseeuil, Jean Duval, etc., a été longue ment et justement applaudie. Et voilà la Saignée partie pour le grand succès.\nAu théâtre Antoine. M. Gémier retient dès à présent les dates du 15 (matinée) et du 10i.soirée), pour la répétition générale et la première repré sentation de la pièce nouvelle de MM. Henry de Gorsse et Louis Forest ; le Procureur Ilallers.\nAu théâtre Apollo. La direction nous prie de rappeler que son nouveau tarif met à la dispo sition du public : des orchestres à 7 fr. et à 10 fr. ; des premiers balcons a 4, 5 et 6 fr. : et des deuxiè mes balcons à 2 fr. 50 et 3 fr. 50, et que l'on voit et entend parfaitement de toutes les places.\nOn vient de îïler, à Dresde, la 300° représenta tion de SicLla Maris. le l>eau drame musical de Henry Revers,et Alfred Kaiser. Il n'est pas im possible que cette' œuvre, encore inconnue on France, soit donnée à Paris l'an prochain, sur l'une de nos grandes scènes lyriques.\nLe centenaire de Verdi. Sur l'invitation qu'a reçue d'ltalie M. J. d'Estournelles de Constant, président-fondateur de l'Association, du chant choral, trois cents collaborateurs de cette œuvre partiront oe matin, par train spécial, pour Parme, où ils vont prêter leur concours aux fêtes que le gouvernement italien organise en l'honneur de Verdi, à l'occasion de son centenaire et de l'inau guration du monument, qui aura lieu à Parme le 11 octobre. - . -. Aux concerts Touche. Ce soir, à 9 h., au programme : Quintette dès truites.' 3e Schubert, et l K Symphonie, de Schumann. Jeudi, à 9 h., audition intégrale de la Damnation de Faust, avec soit, chœurs et orchestre, sous la direction du maestro Francis Touche (70 exécutants;. Loca tion sans frais aux concerts Touche, 23, boule vard de Strasbourg.\nLes Parisiens, revenus de villégiature, repren nent leurs bonnes habitudes et assistent en ïoule à leur spectacle favori, le très intéressant et très amusant cinématographe des Grands Magasins Dufayel. Tous les jours, sauf le dimanche, à 2 h. 1/2, 3 h. 1/2 et 4 h. 1/2, dans la luxueuse salle d'attractions, tous admirent le choix merveilleu sement varié des vues nouvelles toujours d'un goût parlait, comiques, documentaires, féeriques, d'actualité, iilms d'art avec adantation musicale hore de pair, soli et chœurs. A là sortie, le con-\nNo 98. Feuilleton du Petit Parisien.\nLe Petit Hlécano\nGRAND ROMAN INEDIT TROISIÈME PARTIE k LA REVANCHE DU DESTIN XII (suite) l.a fin «l'un beau rêve » Ayez, pour la recevoir, le même stoïcis me que j'ai pour vous en faire le redoutable aveu! , » Ma mère vpus dira le lourd héritage mo, rai quç je vous laisse, à te «tes, et comment j'entends qu'il soit recueilli ! » Je vous impose, à toutes, de rester tou jours unies, pour l'accomplissement de mon dessein qui est d'élever, cote à côte, sans jamais les séparer, Xavier et Madeleine I » Je compte sur votre cœur et votre intel ligence, associés, pour faire en sorte que ces deux enfants deviennent, dans la vie, deux élres dignes l'un de l'autre, capables de ré parer, à eux seuls, toutes les fautes du passé ! La marquise à ces mots tourna la tête vers Suzanne, et Suzanne, aussi surprise qu'elle, sembla l'interroger en vain ! t Vous VOU3 consulterez plus tard, dit ,Pierre.à qui le double mouvement n'avait 'pas échappé. » Le temps passe Mes instants soDt comptés !\n» Jurez-moi que votre unique but, dans la ! vie, sera de faire de ces deux enfants un couple à qui sera épargnée l'éclaboussure du passé... aussi bien d'un côté que de l'autre ! Les deux femmes acquiescèrent, d'une simple inclinaison de tète, car leur stupé faction les empêchait de parler. Pierre poursuivit, d'une voix plus lente... Je connais, chez vous deux, les objec tions que vous n'osez pas nie faire, à mon chevet d'agonisant et je vais y répondre à l'avance, afin d'être sûr, avant de mourir, que votre serment n'est pas fait du,bout des lèvres !... Il parut se grandir encore, dans les oreil lers qui soutenaient son torse et, sa main droite dirigée vers la marquise, il précisa... Je connais, madame de Larive, le senti ment de réprobation qui. au fond du cœur, vous anime, contra cette union future que je dois vous imposer, coûte que coûte... » Seule à savoir, avec maman, en dehors de Suzanne et de Marcelle, l'infamie que j'ai toujours portée comme un fer rouge, vous refusez encore de donner à voire petit fils, pour compagne, la fille d'un assassin ! . » Vous auriez raison, madame, contre ' moi... si l'aveu que je vais vous faire ne ra menait, à la taille du père de Madeleine, le père de Xavier. 11 .fit une pause et dit, farouche : Tiburce ne fut pas que le faussaire, complice d'Harwiek. qui échappa au bagne, par la mort ! h Et voilà tout le secret de ma vie qui m'échappe,., tout le secret de la vie de Ti burce !.. » Ce n'est pas de la main criminelle de Los Angelos que je vous sauvai, voilà cinq ans ! » Los Angelos, Marcelle vous le dira, si\nvous l'interrogez et si mes paroles dernières i ont besoin d'une confirmation, était l'ami de Tiburce, son complice, son bras droit, le bras qu'il avait armé... et que, par un mira culeux hasard, j'ai lait dévier pour vous sauver la vie ! » Comprenez-vous, maintenant, madame, pourquoi Tiburce a toujours été à ma merci ? Puis saisissant la main tremblante de sa jeune femme qui voyait, avec épouvante, la marquise devenir livide, à cette horrible con fession, Pierre Doizy poursuivit d'un ton plus bas, plus pénétré, plus triste... Comprends-tu, de ton côté, Suzanne, pourquoi j ai empêché l'union que souhaitait ton père et que ton cœur repoussait ? » Oui!... Mais ce que tu ne comprends' pas encore, ma pauvre chérie, c'est pour quoi Dmgler est mort, autant des regrets qui l'étouffaient que du secret que je lui avais livré ! » Ce secret... madame de Larive et ma man sont seules sur terre à le porter. » Ce n'est pas juste ! Il faut que lu les aides et que tu en aies ta part ! Non!... Non ! l'implorèrent, d'une com mune voix, Mélanie et la marquise. Pierre fit un effort... pour répondre... Une faiblesse l'envahit... Un vertige le saisit... Il comprit, dans Un rapide éclair, qu'il était à bout de forces et qu'il devait ménager les dernières qui lui restaient pour aller jus qu'au bout de sa cruelle confession ! Il esquissa un geste de la main, comme pour prier qu'on ne l'interrompit pas... Il ferma les yeux, sa tète pâle renversée sur les oreillers et ses sourcils se relevèrent pour marquer son irritation. Après une pause, il reprit d'une voix moins forte, déjà fatiguée...\nImplacable pour les autres, laissez-moi l'être pour moi-même!... » Suzanne ! Vénère maman comme une sainte » Comprends le sacrifice que ton père con naissait. lorsqu'il m'accorda ta main !... C'était moi l'assassin... moi... L'assassin ?... bégaya la pauvre femme égarée, n'osant pas comprendre encore. Le parricide de Levallois, pour qui cette mère-là a fait deux ans de prison, afin de sauvegarder mon avenir ! r> Comprends-tu maintenant, mon amie, que toi et madame de Larive, vous n'ayez plus aucune objection à élever contre mon vœu suprême?... Pierre s'arrêta de parler, les yeux clos à nouveau, et il devint blême... 11 paraissait plongé dans une prostration absolue... lit les trois femmes retinrent leurs san glots, autour de la couclie du moribona qu'une syncope dernière pouvait prendre, d'une minute à l'autre... Elles comprirent qu'il s'était épuisé, dans un sursaut de volonté suprême !... Mais, dominant sa faiblesse, Pierre Doizy se souleva sur sa couche. Son regard avait une fixité étrange et ses lèvres violacées tremblaient. Ah non ! ce serait terrible que je m'en aille sans avoir tout dit! Et il cria d'une voix rauque : Faites approcher Marcelle, pendant qu'il en est temps encore ! Appelez le médecin plutôt, conseilla la marquise à voix basse. Non ! se révolta le petit mécano... Mar celle ! Il faut que vous sachiez ... Il semblait s'apaiser, se calmer. Et quand Mélanie lui amena près de sa\ncouche la jeune comtesse de Larive, Pierre sentit une nouvelle force l'animer, une pous sée d'énergie le redresser, prêt à l'aveu qui devait couronner les autres, aux yeux des quatre femmes ignorantes. Sa pâleur restait aussi extrême et 1 op pression qui .faisait siffler ses bronches s'accentuait, rapidement. Mais ses yeux étaient redevenus d'une pu reté éblouissante. Approche, dit-i1... Donne-moi ta main, Marcelle ! » Ne t'effraie pas de ce tutoiement familier que tu vas comprendre !... » Montre à maman, qui ne sait plus ce que je vais pouvoir lui révéler, ton épaule droite, marquée d'un grain de beauté, en forme de raisin... » Dis, Marcelle, à Mélanie Doizy que tu n'as jamais eu de nom... et que le seul qu'on t'ait donné à l'Assistance publique était ce lui d'Augustine !... Ma fille ! nia fille ! suffoquait Mélanie en se jetant au cou de Marcelle. Ma sœur ! pleurait Suzanne, en lui bai sant les mains ! Ma fille ! Ma chère Marcelle ! fit la mar quise, bouleversée. Et Marcelle restait hébétée, hagarde, anéantie par cette révélation, qui les se couait comme un coup de foudre ! Mais Pierre, la voix de plus en pius faible, continuait, sur un ton plaintif de mélopée... Et pardonne-moi, ma sœur, d'avoir eu le courage surhumain de garder nour moi seul, un secret qui explique à chacun ma conduite, depuis six années de luttes et de tourments !. .. Il passa sa main sur son front, où perlait une sueur froide.\nLe vertige, à nouveau, le saisissait. Fini !... soupira-t-il. Mon destin fut beau !... J'ai accompli mon destin ! » Adieu maman ! Adieu ma femme bien aimée !... Adieu ma sœur !... Adieu madame de Larive, à qui, tout enfant, je dus la vie !... » Restez unies, pensez à moi !... Et obéis sez-moi !... C'était comme un vent de folie qtii soufflait sur les fronts penchés de ces quatre faibles femmes, stupéfiées, devant la mort invisi ble, par ces secrets tombés l'un après l'au tre, et qui résumaient tout le formidable secret de la réussite du petit mécano. Sa respiration semblait arrêtée. Le médecin ! ordonna la marquise de Larive. Marcelle, alfolée, ouvrit la porte de la chambre et le médecin d'Héricy. resté dans la pièce voisine, entra et s'approcha du lit. I! se pencha sur le moribond, dont le visage souriait dans sa pilleur de cire. Le docteur fit un signe de la main. Il se rcJuurna vers les quatre femmes, qui tombèrent à genoux, les mains jointes, serrées l'une contre l'autre» unies plus que jamais par !ee révélations in oxtrèmis dn héros qu'avait été Pierre Doizy, 'le petit» mécano ! Il n'est plual... dit-il. Il a passé comme une bougie qui s'éteint au premier souffle. » 11 est mort heureux... C'est la fin d'un beau rêve !... * j FIN .ALBERT BOURSIÈRE.\nTr.idactlon et reproduction formellement interdites.\nLe Petit Parisien\n- 5 -\nRÉSULTAT» DU TARI MUTUEL MES de 1U, wn mnsm 23Q3B3 CBETAUX PB». 10 fr. PBL. 5 fr. Sont promus dans le corps des of • . - <.v .1.. np fioicrs vaissef Freeroan... G — P Andalousa..P Bisfeilte..... P St Poelten .G — P Hautot P R ac de NoisyP 26 50 13 .. 12 50 6 .. 17 50 10 .. 20 .. 9 UctheJbell. .P Have Noire P Chouchoute G P 55 .. 61 50 62 .. 20 .. 27 50 35 .. 39 .. 12 .. se Bro 1 142 50 79 50 4.1 .. 30 50 57 50 35 50 37 ., 20 50 Mistinguet ,e P Scammonée P lllghiy G 22 .. 20 .. 14 50 12 .. 54 .. 27 50 11 50 12 .. 6 50 5 50 bonn îs pli ovine e- 1S e. Cliut...... .G Pandatariu.G — P 15 50 7 .. 139 50 66 .. 55 50 22 50 Fulgurante. P iota 111... .P là .. 14 .. BBBnSflflHfiHII co.\n— —y ' ' y Chèque verse îfl [ P iniur I>ÂI Papier à 3 mois I r auiLl vO 1 1 SViLondres... 25 261 /2à 25 291/21 25 27. /.û 25 30./. 6%!Allemagne. 123 7/1» . 123 11/10 123 11/16 123 15/16 5%jBelgique .. 99 7/lt . 99 9/16 . 99 1/2.. 99 5/8. 4 H Espaane .. 469 . 474 ./... 468 .'... 473 ./.. 5% Hollande .. 20S 7/lt . 203 15/16 208 7/16. 208 15/1 6 0% Italie 98 7/8 . 90 1/8.. 98 7/8.. 99 1/8. . 5% New-York. 518 ./• . 521 ./... 517 :/... 520 ./.. • 554jPortueal • • 471 . 481 ./... 466 . /... 476 . /.. . 6%iPéterii>rg . 266 . 268 ./... 265 .h.. 267 ./.. 5%'Suisse .... 99 3/4 . 99 7/S.. 99 13/18 99 15/1 ô 6%jVienne.. -. 104 3/4 . 105 ./... 104 3/4.. 105 ./.. •\nAI Un sang nouveau, une vie nouvelle Ceux qui souffrent d'àméinîe, de Ëm__g} surmenage cérébral, _ d'insomnie, de «ïjjjj3f« neurasthénie, ceux qui sont abattus ou déprimés trouveront dans WiNCARNIS \\> h le stimulant et le fortifiant nécessaire £-~3CNW qui en regénérant leur r.anç ramènera en eux une vie nouvelle, source de joie \\ et de bonheur y\\ Par son. action sur l'estomac dont il active j\\. et régularise les fonctions, sur la sang dont B0 il stimule la vitalité et qu'il regénère WINCARNIS \\ /%£ exalte l'énergie sans occasionner le moindre trouble dans les fonctions de l'organisme. >ÊtiWà. L'action de WINCARNiS est immédiate et WtiàM Son gout exquis, le fait prendre avec plaisir, il est supporte Adressez < par tous les estomacs. Il constitue une \"réserve acquise timbres \\ d'énergie\" qui protège l'organisme contre les maladies. \" WINO II eî»t aussi précisirx pans la convalescence dont il abrège Thabor, 3 durée et assure la rapide terminaison. échantilioi Toutes pharmacies—La bouteille 5 fr., la 5 bout. 2 fr. Nom Essayez-le gratuitement Adresse Adressez ce coupon avec 40 centime» en timbres poste * pour frais d'envoi à \"WINCARNIS, 38 Rue du Mont- Thabor, Paris,\" vous recevrez un flacon échantillon.\n■ ■?> I*. ISA ON DEVIENT PROPRIÉTAIRE d'une Maison Familiale /50u20 Années de Crédit-800 Maisons déjà attribuées. Demander I'ALBUM do la SOCIÉTÉ d'ÉPARGNE des RETRAITES contenant photographies et devis de maisons habitées par les adhérents. L'Album est envoyé franco contre s francs adressés & : L'ÉTOILE DU FOYER \"(Dépositaire), 38, Hua Blanche. PARIS.\n","eert symphonique et le lîve o'clock tea du Jardin d'hiver sont de plus en plus à la mode.\nSPECTACLES DIVERS\nCe soir : —~ La Pie-qui-Chante collier. Ch. Faiiot. Moulin-Rouge. en 45 tableaux.\nRevue, Un coup de\nVoui... ma gosse! revue\n~ Ce soir, à S h. 1/2. au Moulin-Rouge, répé tition générale de Voui ma gaçse ! revue en 45 tableaux, de MM. Fernand Ronvray et Louis Lemarchand. En raison de l'importance de la mise en scène des 45 tableaux, on commencera très exactement à l'heure indiquée. Demain, première représcirtat'ion. (Location : Marcadet 06-63.;\nOlympia. Ce soir à 8 h. J/ 2 précises, répétition générale, strictement sur invitations, de la Itevue de ioli/mpia, 2 actes et 35 tableaux, de M. Hugues Delorrae.\nA l'Alhambra. Annette Kellermann, an noncée un peu partout dann Paris far de grandes et artistiques affiches, devant lesquelles station nent avèc persistance des centaines de. person nes, voit su réputation grandir de façon merveil leuse. C'est inouï de constater i'empres,sement que le public met il assister à ses représentations. ' A vrai dire, c'est un numéro qui sort de l'or dinaire et qui intéresse a qssi bien par les danses que par les savants plongeons que la célèbre dryade ex Coûte dans sa piscine. line belle Variété d'attractions coniiqnes a éga lement le. plus grand succès.\nDranem est sans contredit ie premier chan teur comique de Paris et. s'il fut beaucoup imité, il ne fut jamais égalé. Notre Drariem nalional citante aux Folies-Bergère ; c'est une, belle au baine que fit ce music-hall d'avoir pu l'engager et de pouvoir l'inscrire sur un programme qui comporte déjà les Huinpsti Bumsti, Salerno, la Vampire, avec miss Monor et M. 'Juin,mit. et Montmartre ! avec Mlles DU ru ares et Darling.\nBa-Ta-Clan. Voici la dernière semaine du spectacle actuel, avec Auge, Mary-Bett. Por tai, Ûeilys. Sarbel. dans f.abricoV.e et Corpen'rhoi. , et Léoni, Darius M., Nine Pinson, etc., dans la partie de concert, le spectacle incontestablement le plus joyeux de Paris.\n, Cailé-Rocheehouart.— VÏfàrbe tendre, comé die profonde et bouffonne à la fois, déchaîne lé fou pire ! Marguerite Delbay charme ! Milton, Carie), Delsonn. Dave Lûty- triomphent ! et -l'ex traordinaire Gaby Montbreuse se. fait acclamer i\nEmpire fex-Etoile-Pslace). Marguerite Deval, Martel Simon, clans Mai.-: rite promène donc pas toute nue. succès de fou rire. Le maestro A. Bosc. directeur-fondateur du bal Tabarin, vient de s'associer à M. Brun. I A I'occasibn de det'événement. les nouveaux col laborateurs préparent une fêté sensationnelle ! qu'ils offriront le jeudi 9 octobre à leur élégante i clientèle. A part un remarquable programme «maillé des 1 plus agréables surprises (on parle déjà du con cours des artistes les plus aimés dp Paris : Mis -1 tinguett. Delmarès, Jane Pierl.v, Marcelle Yrven. Renée Baltha. Fragson. Prince, Dranem. Fursyj Dulleuve, etc.), les 'invités apprécieront. îes irffio i vallons apportées et les confortables transforma-\ntions- qui ont été faites dans cette délicieuse bon -1 bonnière. LA HERS2.\nREVUE AGRICOLE & COMMERCIALE\nil est tombé des pluies abondantes pendant la semaine écoulée. En général la culture en a été satisfaite, à cause des labours d'automne. Les semailles sont poussées activement et elles se font dans de bannes conditions.\nQuaut aux battages, l'humidité qui régne ne permet guère de les pousser activement, d'autant plus que la main-dœuvre fait souvent défaut. Aussi, pour remédier h cet état de choses, des cultivateurs ont installé des moteurs qui leur permettent de battre quand ils veulent et avec un minimum de main-d'œuvre. Les offres sont généralement peu importantes sur les marchés d'approvisionnement, tant par suite du peu de rendement aux battages que du temps peu favorable; d'ailieurs. dans les régions. A betteraves on s'occupe de l'arrachage et dans d'autres on arrache les pommes de terre. 11 en résulte que l'on signale de !a fermeté dans quelques directions, tandis que les prix ont été difitellement soutenus dans d'autres, la meu nerie étant très réservée dans ses achats. A l'étranger, la récolte est plus forte que celle de l'année dernière et la récolte, russe est de bien meilleure qualité cette année : il en est de même d'ailleurs de la récoite française. Quant a la République Argentine, on croit que la super ficie ensemencée est en diminution cette année ; d'un autre côté, une large zone dans le sud de l'Etat de Buenos-Ayres soutire de la sécheresse, tandis que l'on signale des sauterelles en plus grande quantité que d'ordinaire. En Australie, les perspectives sont jugées ex cellentes. L'lnde commence les semailles ; le temps scc cause bien quelques inquiétudes, mais on ne peut encore rien dire. Blés. Sur notre marché à ternie, les affaires ont été actives, mais les prix ont fléchi sur tou tes les époques de livraison. La liquidation de septembre s'est faite a i'J fr,, malgré l'augmen tation du stock qui était de 90.230 quintaux au marché réglementé. Ajoutons qu'aujourd'hui it n'est plus que de 87,000 quintaux et aux cours actuels pratiqués à la Bourse il est impossible i d'y amener du nié. a m'oins que ce ne soit du blé allemand, qui peut être vendu meilleur marché 1 que les autres provenances à cause de la prime , d'exportation, qui est a peu prés équivalente â notre droit de douane. 1 Si donc, comme on le prétend, on introduit de ifortes quantités, de blé allemand sur notre mar ché ;on parle de 50,000, 100.000 quintaux et. même plus), bien qu'il n'y ait à l'heure actuelle que 3,250 quintaux de blé saxon, il se produira pro bablement une baisse sensible sur notre place et, bien que notre marché n'ait pas une influence absolue sur nos divers marchés d'approvision nement, it sert néanmoins souvent de guide. Est-ce à dire pour cela que si la baisse se pro -1 duit sur le marché de Paris, comme on le croit, les blés fléchiront d'autant sur nos marchés ré gionaux ? Nous ne le croyons pas. Mais si la France n'a-\nchète pas des blés étrangers autres que les blés allemands, le marché mondial pourrait en être un peu affecté, surtout tes blés russes, et une dé tente -pourrait bien se produire. Darfs ce cas, un tassement serait possible et c'est notre culture qui en souffrirait. C'est pourquoi nos fermiers agiraient sage ment s'ils profitaient des prit actuels, qui sont rémunérateurs, pour approvisionner lu meunerie, qui n'aurait ainsi pas besoin d'acheter des blés étrangers pour assurer son approvisionnement.\nFarines. Les farines-fleur du marché à terme ont ou des affaires assez actives et les prix ont fléchi. Bien que le stock ait augmenté de plus de 1(5,000 quintaux, il n'était pourtant que de 21,750 quintaux au 3o septembre ; c'est peu, jt faut en convenir.\n. Quant aux farines de consommation, la meu nerie a baissé ses prix de l franc par sac mer credi dernier. La farine commence a être plus abondante et les offres en disponible sont plus suivies, mais la consommation n'a pas encore repris toute son uetivité et la boulangerie est suffisamment approvisionnée pour ses besoins avec ses marchés en cours. Le livrable sur les 4 mois de janvier sè vend encore de 58 à 61 fr. le gros sac. suivant marques, mais il a été traité peu d'affaires. Avoines. Sur notre marché A terme, les affai res ont été assez actives et la liquidation des avoines noires a été 'faite à 22 fr. Déduis, les prix ont fléchi sur toutes les époques ue livrai son. Malgré le peu d'offres sur noire marché libre, les prix ont été calmes. La*recolle a été bonne et beaucoup croient, dans l'avenir, a des prix plus faibles que ceux pratiqués actuellement. Alcools. Les; trois-six ont eu des affaires assez actives et les prix ont haussé, malgré l'ac croissement. du poids de là betterave. Mais il y a eu de fortes sorties des entrepôts, par suite de 1 activité de la consommation, qui puise au stock parisien. 1 Les prix futurs sont subordonnés en partie â la récolte en ferre, sur laquelle on ne peut encore guère se prononcer, d'autant plus que le temps peut également modifier sensiblement ie résultat définitif. - La moyenne des cotes officielles de l'alcool dis ponible pendant la semaine du 29 septembre au 4 octobre est dé 42 83 l'hecto nu, A 90 degres, entrepôt. Sucres. La température chaude et sèche qui a régné quelque temps a été très bonne pour la betterave. Lo poids des racines a bien progresse, tandis que le retard tendait a s'atténuer. Il fau drait,.que ie temps redevienne favorable. Les arrachages sont commencés dans un oer inin nombre de rayons ; les résultats sont contra dictoires ; dans quelques pays, en se piuint du déficit en poids. Sur notre place, les affaires ont été assez sui vies et les prix se-sont relevés sur toutes les époques de livraison. Les raffinés, plus fermes, ont relevé leurs prix de 58 centimes dans le courant de la semaine. On éôle les sucres en pains de 62 50 à 63 fr. et les cassés en carton de 05 a 67 fr. les 100 kilos.\nSPECTACLES DU 7 OCTOBRE\nComedie-Française, 8 h. j-ri 1-e Pour et le contre, Bophonisbe, l'Eté de la Saint-Martin. Opéra-Comique, 80. - Julien. Th. des Champs-Elysées, Hh. 1/2. —Lé FreischûU. Odéon, 8 h. 1/2. l'roïlus et Cressida. Gaîté-Lyrique, 8 h. J/ 2. Lakrné. Comédie des Champs-Elysées, 9 h. En douce 1..; Cbâtelet 8 h. 1/2. Michel StrcgoH. Variétés, 8 1). 3/4. La Vie parisienne. Antoine, 8 h. 1/2. Hamlet. Porte-Saint-Martin, 8 h. 1/4 Cyrano de Ber gerac. Ambigu, 8 h. 1/2. La Saignée. Sarah-Bernhardt, 8 il. 1/4. • L'Aiglon. Renaissance, B,h. 3/4. Les Roses rouges. Rejane, 8 h 3/4. Le Bonheur, Mesdames. Trianon-Lyriquc, 8 h. L'Accordée de Village, le Barbier cie ïséviiie. Apollo, 8 h, 3/4. La Mascotte. Gymnase. Relâche. Athénée, S h. 1/2. Triplepatte. Vaudeville, 8 h. 1/2. Le Menuisier, îa Dame du Louvre. jf ; ! Déjazet, 8 h. 1/2. Le Mariage de Mlle Seule raaos- , _ ;,. , Palais-Royal, 9 h. La Présmente. Cluny, 8 lu 1/2. Le Loustic; Madame Dnriqitl, député. \" Grand-Guignol (T. 228-34). Le Beau Régiment ; la Petite Pille : Un début dans le monde ; M. Platon. Concerts Touche, 25, bd Strasbourg (T. 444-65). Tous les sqirs, 9 h., concerts symphoniques. Matinées dimanches et fêtes, à 3 h. Jeudi, mu sique de chambre, à 3\" heures. .. . Théâtre-Populaire, S h. 1/2. Le Malade imagi naire, Un Monsieur qui prend la mouche. Belleviile, 8 h, 1/2. Les Deux Micheline, Moncey, 8 h. 1/4. Gigolette. Théâtre-Nouveau. 8 h. 1/4. Us Deux Mîche i line. Montmartre, 8 h. 1/2. Martyre. Moiiere, 8 lu 1/2. Les Deux Micheline. Montparnasse, 8 h. 1/2. Fleur de pavé. Grenelle, S h. 1/2. Les Cinq Sous de Lavarède. SPECTACLES DIVERS Folies-Bergère (T. 102-59). 8 h. 1/2- Dranem, OuadratsLein : Montmartre J ( DeJmarèsî; Huraps- U-Bumsti, Salertlu, la Vampire, etc., etc. Alhatnbra (T. Roquetle 0-10), 8 U. 1/2. Annette ■Kellertnarin, la lerame parfaite; Oswald Wil liams, la Pia, Leslie Brothers, Léonard Gau tier, les Therons, Harliey Wonders, etc., etc. Ba-Ta-Clan fr. Roq. 30-13). — Léoni, Darius M„ Nine Pinson, LabricolUi et Corpenchol. Augé, Marv-Hett. Empire (ex-Etoile-Palaee) (t. Wagram 26-93). Vfag. Dovai et M. Simon dans Mais n'te pro mène dune pas toute nue I Les 4 Florimond's, Marcelly, Ne cm an 'feltna, etc. Cirque Sïedrano, rue des Martyrs {T. Central 40-65). Attractions nouvelles. Matinées les jeudis, dimanches et fêtes, â 2 11. 1/2. Olympia (T. 244-68), S -h. 30. La Quaker Girl, opérette. Mines O'Brien, Delvsia, MM. Morton, A Franck, Ferrlères et Henri Léoni. etc., eta. Eldorado, 4, bd Strasbourg (T. 442-17). La Patate, pièce militaire. Dranem, Monte!, Bach, Vorelli. Georgel. .Vîmes Sérard, Dolmet, Reine de Médy, etc. Concert Mayol. Mayol chanla à 10 h. 1/2, ainsi que jeudis, dimanches et fêtes, en matinée. Gaîté-Bochechouart (T. 406-23). L Herbe tendre ; Marguerite Delbay, Milton. G. Monlbreuse, etc. La Pie-qui-Chante, 159, r. Montmartre (T. Central 25-67). Charles Fallot. Auteurs gais. Secré tan, Paco, Jeanjame. Itevue : Marfa Dhervilly. Grands Magasins Dufayel. Concert et cinéma tographe tous les jours, de 2 h. à 6 h., sauf le dimanche. Bulfet. Nombreuses attractions. Palais-Rochechouart, 53, bd Rochechouart. Métro Anvers. Les derniers jours de Pompêi. Cinèma-Omnia Pathé, 5, bd Montmartre (à côté des Variétés). Le plus beau, le plus élégant. Séances sans interruption de 2 heures à minuit. Kursaal, 7, av. de Clichy. Giselle, Yette An cetiy, Daras, Bertbys, les Tabarins. Attractions diverses. Moulin-Rouge (T. Marcadel 08-63). A 8 h. 1/2. répétition générale de la revue Voui... ma gosse ! 45 tubleaùx, 250 artistes, 600 Costumes. Cigale (T. Nord U7-GÛ). Son... mais.'... rev. de Nan ledit et de Gnrsse. Régine Flory, Che valier, Bordoni. Mérindol. etc. Eden-Concert, 94, av. Ledru-Rollin. Albens, Mi repoix. Devilsert, Montagué. Luna-Park. Ouvert par tous les temps de 1 h. à minuit. Attractions sensationnelles inédites. Entrée; .I*fr.. donnant droit à une attraction. Gaumont-Palace (Hippodromei (T. Marcadet 16-73;. Tous les soirs, à 20 h. 30 : l'Enfant de Paris, grand cinémadrame en 2 actes. Les films par lants et phonoscènes Laun.cnt. Location de 11 heures à 17 heures, i Le Colisée, 38, av. CU.-Eiysées (Métro Marbeuf). | Soirée a 9 h. Matinées jeudi et dim.. A 2 h. 1/2. ; Tivoli-Cinéma, 14, rue de la Douane (T. 426-44). Mat. et soirée, l'Enfant de Paris, sensationnel. | Rigadin Napoléon. Magic-City, pont de l'Aima (T. 707-65). De midi à minuit, ouvert par tous les temps. Entrée: 1 Iranc, donnant droit à une attraction. Patbé-Palace, 32. boulevard des Italiens. Séan ces de 2 heures h minuit. Le Pathécolor, Pathé- Journal. Actualités. Musee Grévin. Panorama de Constantinople. Le Palais des Mirages. Danses lumineuses. Cinéma le plus parlait. Moulin de la Chanson, >3, bd de Clichy (T. Gu tenberg 40-40). Ferréol-Wolff dir. Entho ven. M'agdy, revue. Folt' Butt', rue Bolivar. Grand park d'attrac tions. Ritué au point culminant de Paris. T» L jours. Entrée 1 fr. avec 30 attractions gratuites. Artistic-Cinéma-Music-Hall, 115, rue Lecourbe (T. Saxe 56-45). Demain et après-demain, le secret de PoitehlHèllé. i Théâtre de la Tour-EiifeJ. Cinéma, Asile de nuit. Abordage., en scène, sketch, et Sonnette i de nuit. Faut. 2 fr., asc. au l er étage comp. I Cirque rl'Hiver, Cinéma Pathé ;T. 918-25). Tous les jours, matinée à 2 h. 1/2, soirée à 8 h. 1/2. Actualités au jour le jour. Germinal. ; Th. Grélvin, 10, bd Montmartre. A 3 h. et 9 h„ le Sçfret de Polichinelle. A 5 h., Contre-Espion nage et le Tiers-Parleur. Faut. 2 fr. ent. mus. c. : Bal Tabarin. Tous les jours, de 5 h â 7 h. 30, apéritif-concert, i'roupe anglaise, les Stella girls. Samedi prochain. Tête à Cléopâtre. Tour Eiffel. -- De 10 h. du matin à la nuit, l er élage, restaurant-brasserie, déjeuners. Ma tinées. dimanches et fêtes, a 3 heures. Enghien. Sources sulfureuses F.tsblisspment thermal. Casino. Représentation du chanson nier Monîoya.\nParisi\nBULLETIN COMMERCIAL 1\nCOTE OFFICIELLE DES MARCHANDISES\nLE HAVRE, 6 OCTOBRE 1913 (DEPECHE)\nMARCHÉ AUX BESTIAUX BE LA VILLETTE j\n3LHUI3. —— rcill/o ttIUUU eu piiA UUIIUIICUICHI BUU tenus. On cote * maraichins, de 0 80 à 0 $5 ; normands, de 0 80 à 0 92 ; bœufs blancs, de 0 80 à 92 ; manceaux, de 0 80 à 0 86 ; choletais, de 0 75 à 0 84. Le 1/2 kilo net. Veaux. —• Vente assez active et prix en hauss e. On cote : choix de Brie, de Beauce, dû Gâtinais, de 1 30 à 1 35 ; champenois, de 1 15 à 1 30 ; manceaux, de 1 10 à 1 20 ; caennais, de 0 95 à 1 10. Le 1 /2 kilo net Montons. Vente calme et mêmes prix. un cote : petits moutons du Centre, de l 25 à l 35 : métis, de 1 10 à 1 15 ; d'Auvergne, de 1 05 à 1 15 ; du Midi, do 105 à 1 15 ; Africains, de 1 .. ù 1 10, Le 1/2 j ' kilo net. Porcs. Vente bonne en hausse de 1 à 2 c par 1/2 kilo vil. On cote : bons porcs gras de 63 .. à 66 .. et les maigres de 62 .. a 65 .. le 1/2 kilo vif.\nCRIEE DES VIANDES Al'X HALLES I\nLondres, 3 Octobre 1912. La tonne Gaivre comptant. £ 73 7/&.. terme... £ 73 15/16 Etain £ 186 1/4.. £ 166 1/3.. Plomb £ 20 1/2.. ... Zinc £ 20 3/4.. Tendance lourde.\nIVIÉTAUX (100 kilos, Paris)\nCote otticteile CUIVRE Chili en barres 1'\" marqua 195 marqua ordinaire.... 192 50 en .ingots et plaques 203 .. ET AIN Banca liv. Havre ou Paris 500 .. PLOMB marques ordinaires 59 25 Z.NC Siifeie uv. Havre 61 75 autres bonnes marques, Paris 59 50 CUIVRE, eours commerciaux, les 100 kilos Cuivre rouge en planches, 252 50 ; en tuyaux sans sou dure. 287 50 ; on flls, 242 50. Cuivra Jaune en planches 212 50 ; en tuyaux sans soudure. 235 ... en Hls, 212 oO : Cuivre anglais, d- 202 25 à 204 75 ; du Chili, atfuiâ en lingots, 202 25. PLOMB, cours commerciaux, les 100 kilos Plomb mini on tuyaux, 77 à 80 ; plomb beui ds France, 59 50 ; étranger. 39 50. ZINC, cours commerciaux, tes 109 kilai Zinc laminé, 88 ; en tuyaux, 94 ; zinc brut ds Siléafej et autres provenances, 59 50 à 61 75. ET AIN, cours commeroiaux, les 100 kilos F.tain pur laminé, 586 .. ; étaia Banka-Batsvia en lin gots, 500 .. : des Détroits, 496 .. ; anglais. 457 •. : d'Australie, 496 .. ; français, en lingots, 490 59 FER 3, les 100 kilos, octroi 3 60 non eomorijf Fers marchands au coke, l\" ciasse, 21 ... à.. .. :n> 2 pour plancher. I\" catégorie, 21 .. à .... ; lois ief base 23 59. DIVERè Peaux de moins. On cote aux 101 peaux : Pacii et environs : torts, 55 fr. ; clapiers, 26 à 23 tr.; entre deux 13 A 14 fr. ; rebuts, 5 tr. Oins et soies de pcrcs. On. cote : Paris. 2 tr. 50 à 2 tr. le kilo : Bourgogne, 4 à 5 fr. le kilo ; soies éohaudées de l'Est, UO à 130 tr. ; de Bretagne. 210 à 230,\nS FRANÇAISES tors ts, Villes (Act.. ObL) prÉcéi Au- jourd. Dem rsv. VALEURS FRANÇAISES rcEds d'États, VUles (ict., OM.» Cours précéi Au- Den Jourd. rsv VALEURS ÉTRANGÈf Fonds d'États (AcL et 0 ÎES bl.) Coun prccc Au- 1. Jourd. DOT. VALEURS DIVERSES cours rev. Fonds d'États (Aot. «t Obi.) précéi Au- DOT jourd. rev — i Cours précéi A'J- Jcurd. «ARCHE EN BANQUE rsv. TERME Cours précéd A«- : Jourd Bot irsB du 6 Octobre 1913 i 1 0 .JE £ -4 1 & la .. î8 15 . 15 .. 15 -i 25 . 15 .. 15 . st. cbl. 4% — — 1% nbtrwrfte *\\ — — 2 1/2%, ; — — Ardennes. •«,••• — Boôrbosnak ft£ST« — Doupnmé 3% ... • • — Mèdfiananèe r. «25 tt. • - 500 .. 415 501 410 .. 366 50 407 50 311 ..'1 403 .. 408 .. 409 . • 628 • • 408 .. 407 .. 499 75 416 .. 411 .. 306 50 405 75 314 . . 402 .. 406 .. 407 75 «28 25 409 . . 7 ..Oklaboma (Union Pétroias», »>ct. pri7 4 ..ViUo d'Amiens 4% 20 .J — de bordeaux 4% Si.*.. 17 50 -r- — '1 12 91 55 .Dakar h Saint-Louis, act. ... 16 62 chemins Economiques act ; 50 . .Banane àe \"ndo-Caine .....,, A 20 .Banane privée Lyon-Marseiue. 25 ,. Bonqns Franco- Américaine .. .,.. 12 50 Banque des PTCVIRCOS (Soc Oêntr.) 17 . S*-Comp*oir des Entrepreneurs. • - • 20 .Eaux pour net 98 50\\ 110 50 500 . . 490 . . 105 ..! 570 .. 1565 .. 440 .. 479 . . 600 .. 411 .. 303 .. 98 50 U e « Brésilien r % 1S89 . Îïïw i C« — 5% i8»3 ... . 81 1 101 55101 55 J 1 «Snlss» 31 /S 1893. 0,0 — 3% 1903 . . «080 90 20 20 . .. .. *5 P» (A Tabacs Ottomans. . '395 .. 392 .. — des Philippines-' aot..- h-v . i C«Bréû 5% 1933 .. i a in m 1% Ressisiaa t. », , *t ( 100 75 81 70 .?, î C)Oo% J. Octobre 1913- cpt. J0 — — terme, j r'C/03% Amortissable J. Octobre .. cpt-1 •0 . Ouest-Etat -1% rcmb. 600 ïr- « . ... iô .(Dette Tunisienne 3% 2 fiO Annam et fonkin 21 /2% 2 50 Madaga-car ob.2 1 /2 r. à500 £ 0 /0! — 3%1003 . . 87 704 37 7 » 91 4 al 504 M 4 35 . - 78 20 78 70 85 60 42» .. 427 .. 447 .. 399 .. 537 50 306 .. 107 60 529 50 5 28 25 320 .. 88 .. 819 50 86 .. 87 40 87 47 91 45 504 50 430 .. 78 15 78 75 85 .. 422 50 444 .. J9d ... 538 50 397 . . 106 .. 528 50 523 .. 319 .. 87 50 319 75 86 50 08Ô ! ! 565 . • 441 .. 412 .. 305 .. 4 0/0, 25 .. 25 .J 25 . 25 .. 25 .. 22 50 4 0/0 25 .. — 5# 3809 b^êrnàmb. Bccnos-Ayres 5% 1908 Bulgare 6% 1883 — 5% 1902 « — Chine 4% oc lw5 - $ :::::::::: Danemark 3% .... — Baoqna Hyp. 4%. — privilégiées . Espagne Extérieure 1% «... Finlandais T% 1888.' 403 .. 483 .. 492 ,. 49« . . 495 .. 494 .. 439 .. 95 25 503 . . 399 .. fp 498 .. « 2 - 5 to tel : : f 1*2- « sol:: si BÉÉ 457:. •AJtx-'** 453.. 1890 m 70 .... -v. 494 50 ÎT, .. v . . 451 . . SSFP®! 89 25 442 \" 25 • 494 26 -• «*•: » :: 4ÔÔ .. }ï ■ 88» .. g • 235 .. >23 .. S65 397 .. U2 !! 110 .. 195 .. 5 0y( > — 5% ' - , ,.0h Ottomans flots tu 3 sh 6 Capo Coppas- .. .Chftrtered . . . Chino Copper U rh £rown Mines 228h0 De Been ordinaires .. 20 sh — privilégiées . 5 Rand resJ-'! 40 50 200 .. 147 50 27 . . 223 50 163 50 499 .. 418 .. 57 50 40 65 109 i . 150 50 27 .. 225 .. 421 50 57 75 ;b J ;7 60 :6 ... • i2 . 3 .. io ; . fS - J 2 60 *2 60 Algérien 3% 1902. ...... - Indo-Chine 3 1/2 — 3% 19Q2 ....... _ Obi. 3866 4% r. 5b0 t. p ® — 18713% r. 400'•..p. M — — l/4r.A100 * — 3875 4% r. 500 t. p «j — 1876 4% r. 500 U> — 1862 2 1 /2 r. 400 t. p .... ai — — 1/41. p fcl — t4-86 21/Sir.400t.p 1 — — 1/it.lOOt.p. ..... 15 .. 12 50 15 .. 50 .. % .: 12 50 72 •• 56 .. 16 . — oW. 2 1/2%.. — Victor-Emmanuel x862. •.. • • — —2% rtouvelieo Li - 403 .. 370 75 407 L115 556 .. 409 . . 411 50 373 .. 1720 . . 1295 • • 416 .. 413 . • 402 75 370 25 408 50 1120 .. 558 .. 409 .. 413 . . 370 25 1720 .. 1295 .. 416 . . 412 75 .'Eclairage Electrique- • • • . Câbles Télégraphiques, aot........ 203» .. 735 .. 245 . • 12» .. 164 50 328 . . 147 .. 597 .. 277 50 1640 .. 289 75 1 2o . • 2025 . . 725 . 129 .. 164 . 335 . 146 . «00 . 278 . 1616 . h o/o 20 .. 4 0/0 3 1/2 4 0/0 3 0/0 15 30 .. cot! arme. 483 . . 478 . . « 76 50 76 50 ? 79 70 .. .. g 475 .. 476 .. U 101 95 101 60 31 94 . • P4 05 92 60 L2 25 g 92 20 » j 32 :' J j/SDraRH«y sl/2%18BÎ 7i \"» O/O — 5% 19456 9430 40 Bauqne Ecpagnoi-3 Rio de la Plata ,/ V , b T D - 3 08 — Centrale Madcânra ™ \" .-n - Ottomroe ........ ISS»' :,97.. y ■■ - 3 ■ • 20 \" 98 ao ■ 403 .. ™ ; •2j \" 4 0/0 «i •• 4 1/2 IMJ \" 20 ■ ■ iisiS 98 ... 36 . ,U 44 50! 26 «0 .. 40 .. 00 J.-L ■05 .. 1 Geduid. . 3 Deép..... Générai Miniwy Goerz et C 1 ® 2 ch q Goch (Nevn Golden Hors© iihoa. .. s'ubëgold&eitiîi ... 54 m-Harpener ..... . •« ... • « • 73 50 27 75 34 . . 16 25 13 75 11 ... 69 .. 60 75 73 25 27 25 m 25 13 .. U.. 69 50 61 .. 1424 — bl. 3% . Haiti 1876 5% - 1896 253 75 \" - \" 6i 505 :: o 42 cwrn roncier a-Aornone- • 1 \"\" ~ SSS,:,;, ** •••\"1253 .. 1 24»., Jg - 760 .. fV iX Eaux 3% . II — roar l'éixângei' 4%. , is Igâ WP 1 - . ill- ' vT'.-ii 1 ,, - 1 /. «.... 150 .. 146 50 15 — — 3% n'onvenœ. 37 50 Union des Gaz (l 1 * ?ér») 725 . 12 50 Heliémquo 6% — 5% 1884 302 .. j — — Hongrois .. a 760 .. \\i\\ \"20 Câblyj Télégraphiques 3^1/2% \"t 39 . M 140 . . 0 rii «♦agersioatein ortunair es-.. 157 50 15» 46 670 i« 30 g | - 1#W ovE s î? 1 — \".804 r.ouvi.p l/4r. A 125 Métr. 2% t.p 373 .. 100 . . 374 50 100 .. 351 50 59 . 44 - — otnssanca 372 .. 1348 .. 925 .. 374 . (1330 .. 020 .. 5 50Houillère? d'Ahun 65 .. — de 88 54| — 6'Epinac 22 OSBolôo. parts., 75 .JGr.mdnjombe ... 40 .iKxîvoi-Rog, 20 . Xaorimn (Compagnie Française». . «5 . Mokta-el-Hadia. act 599 .. 56 .. 1640 . . 599 . 56 . 1652 . 11 80 20 .. 2 1/2 3 0/0 4 0/0 3 0/(1 3 3/2 15 .. 4 0/0 — 4% 1887 — 4% 19')£ 281 .. 414 .. ::: :: « 413 .. la — — 2\" rérie il XÎB 324 . . ** \" 325 75 454 . . on 324 .. g ' Electricité de Paris 4% Thomson-Houston 4% :: | m SfR! 177 .. 46 . . *7 r . Machmoi Hartznsoa. 5 Consolidated. * • 45 50 688 .. 5 75 • 2 l/àr.5Cbt.p 91 . . 396 .. 91 .. 394 50 15 15 . . 00». 3% — 3% nonveli«5. . — *5e% ...• — 3% noarcllAî 413 -. 408 .. 413 .. 407 50 1780 -■ 614 - . 495 ! Hollande 3% 1890. .... * onpoU |% s Italien 3 1 /2% Obi 'gatioas V ictnr-Dtnraanuel Japonais 4% 1905 91 90 79 .. •* \" »c ' ' Autrichiens-Hongrois, ac. * :«)3 50 »' 762 ..c 306 50 SX \" • U7 - fg • Gaz et Eaux 4%.. — Centrai 4% ... - : 4 80 .. 81 .. 83 .. £4 50 Pena Copper ... . . 28 .. 26 50 28 25 d 3 ri ta — — i/bi. îoot.p 2 — j — 1S1C 2 B k°l' CM. 430 ; : H iœ 81 .. 345 .. 86 26 34Û .. 172 50 366 76 88 25 265 . . 4830 .. 3340 .. 1750 .. 1750 .. 1500 .. 1057 .. «87 .. 895 .. 78 .. 346 .. 85 .. 341 .. 173 .. 367 .. 90 .. 266 .. 3320 !! 1735 .. 1740 .. 1500 .. 1057 .. «586 .. 900 .. 12 50 38 50 21 .J 15 .. Ouest, 369 5C 913 . . 470 •• 415 . . 413 .. 372 50 629 .. 401 .. 102 .. 386 .. 398 .. 418 .. 369 50 406 !\" 413 5(1 410 51 377 51 627 . 40X . 102 . 385 . 398 5C 417 . 2741 . • 2144 . . 1445 .. 460 . . 2370 . . 2i2Ô ! 1440 . 466 . 2361 . Î8Ô3 85 25 70 05 97 45 352 25 88 35 84 40 97 25 J: 353 511 lf — — 2® hypotl — — 3® hypotl — — série A \"•jtaJrartJS-dMnUi iéq îéqi aa 392 .. 2 \" 380 50 * 369 50 . * * 368 . . *\" * 465 50 390 73 ig * 881 .. fg • 3V0 \" 22 ÀÔ 4«7 : : sa .. 09 50; 74 . J 85 50 : 08 .. 69 .. .84 -- 70 !! 1 sh Randîontem Estâtes- 11 ifiRand Mines. ■ . . Ray Consotidàbd- • • 5 o». g Hobiuson Deep. •. »• Gold 84 75 150 50 102 50 37 .. 34 - , 35150 104 50 86 5U i2 M — _ 3% 400fli> S S — _ 3% 1/dlOOiîb f e/or\\— 1 ois . jMWM>iBan(îQ8 di France 15 , 12 60 28 76 15 6 15 15 . tù ■ — —2 1/2% — oM. 3% Sud de SaFranca, cet obi. 3% .. 40 .. 30 .. 60 .. 60 .. 55 .. Nickai. act.. Aciériœ de France, act — de Lousrwy. act. — de Miehoville, aot de Paria et d'Outreau... 1172 .. 944 .. 1590 .. 1830 . . 1122 .. 1190 . 925 . 1590 . 1810 . 1117 . 5 0/0 25 .. 4 OA) 25 22 50 — 5% 190 / Maroc 5% 1804. ........ Mexicain 4% or. «LuiM-G4raiH 5% 1807 .. — «1/2% 1810 „ 101 70101 70 528 ..524 58 « 79 10 .. .. 496 .. 405 50 M 420 . . 423 . . A »j! — — J>rt»U4sl*ei Chemin de ter Congo supér • Damas-Hamad r. v -1 — prmiéetée. ièiu i ' •• 402 . . .. .. 256 .. 430 . . mm Aciéries de Franoe 4%. .... ... Fives-Lille 4%... .. Hauts-Fcurneaur Russie 4 1 ISS 1 Métaux 4%. .. -|4 | •• - 4 .. .la 75 . J 82 . .1 38 .. 75 .. 179 .. 41 .. 68 . . '3 ch Simmer and J.aek. g Eh Tharsri ...... ...... . -. ni ..... 66 25 34 50 15 50 104 .. 20 75 66 .. 84 50 16 .. 193 50 29 25 — deParte rot. — — terme. Obligations Yunnan 3% Docks de Marseille, cet Jttaerasins GénéraQ*. act 76 . 59 30 Ateliers et Chantiers de »a Loire.. .. Chan tien de Saint-Nazaire Chantiers de la Gtron-o • 1770 .. 1305 .. 845 .. 1780 . 1305 . 3 0/C 3 1/2 3 1/2 Korvégien 3% 1S88 — 3 1/2% 1884..... — 8 1/2 % 1902 75 .. 90 .. 89 25 ** 88 75 j» Lombard»; Sud-Autr.. act- *• — obi. 3% ..... y — — 3% séria S v ' .. . .. 120 .. 407 . . 20 133 .. 17 50 265 25 15 Voitures 3 1 /2% ..4 .3 40 60' 75 . .1 42 . .L 4350 71 .. 45 . . ig ç! Urikany 3 .utah Copper . ... 429 .. 288 50 44 25 287 !! 45 25 86 . Î6 . 82 .. Comptoir National d'Escompte Crédit Foncier d'Algérie, lib. Crédit Foncier de France, act 90 .. 37 50 12 Compagnie cénAmtè des Eaaz. . Cten étranger, act .. Compagnie TransaUttntkma, aot ' 2141 .. 789 .. 171 .. 2141 . ièé 73 GO .. 0 .. 20 . 45 70 . 90 40 . 75 . J Châtiilcn-Commentry ... Commcutxy-Fourchaxnbanlt Constructions de S'\" F\" de Couétrueùoa Mécaniqaa Oyle o 1 . Bacalan- Fivee-Liîlo.. t Aciéries de 'a Marine .. ... Forges et Aciéries Nord et Est. . ftédifcerranî» 'Forsr e* Ch. de la). 3enain ot Aadn. /orges et Aaeries de Russie Vletaiiargie vie *■Aiiega. Durai-Volga freiiien*» du Havre Le Creuaot .... „ Bateaux-Parteloas, act... 2170».. 1525 .. 132 25 472 .. 249 .. 1100 .. 1898 . . 2240 .. 955 .. 2392 . . 181 . . «20 . - 254 !! 2085 . . iô24 ! 474 ! 1145 ! 189» . 2240 . 24Ô5 ! 3 0,0Portugais 3% i\" séria 3 O/'J — —2* série 3,0/Oj — — 3\" rèrle 22 50Oblign£oufl Tabacs Port. 4 1/2%. . 4 0/0Roamaia 4% 13Ô0 .. 4 0/â — 4% «mort. 1*9i 4 0/0 — 4% amort. 1888........ 4 0/0 — 4% amort. 1888 4 0/01 — 4% ûinort. 1206 ........ 1S53 B — 03 50 63 30 65 25 499 .. 98 . . 93 90 98 60 92 . . 89 60 93 .. #S 30 1= 65 70 2, •• — — a% .. .. 4 * Méridionaux Italiens, act- Railways •• 385 50 261 50 20 ; 390 .. 20 . 25 346 .- 25 . 402 .. 20 406 .. . 474 . . 25 . 35» - • 15 . 353 .15 . ... .. 20 . 4 ... .. .4> 6» 50 : 55 . .j 04 . . 50» . . COMPTA 5 o/OAlagoac 6% 190S. 6 0/0 Amazone 6% l»0Ù. .. 6 C/0 Buenos- Ayres 6% - r 4». 5 0 A» Colombie Ô% lOOtf • 5 0/OParana 5% or. 15 50Credi; Foncier Mutael 6 0/0 Municup. oi Para imp 25 Pernambuoo (Etat àei NT ( lus bas h. haut 18 .. 2 «0 ;£ .. 16 .. 16 . 18 2 60 12 .. 18 14 .. 18 16 .. Communales 1879 2 60% ...... o — — 5* -.. c Foncières 1870 3%.. « I Communales 1880 3% ... Foncières 1883 3% **■ 1 — 1886 2 00%.. û> 1 — A« r. A 100 • ? 'BSÎIFTU o /Foncières 18083%^. 4 47 .. 96 50 495 .. 483 50 398 .. 397 .. 87 .. 448 .. 99 . . 495 . . 397 ! ! 401 .. «0 .. 353 50 398 50 413 . . 404 50 454 .. 21 6 25 14 . Messageries Maritime ..... • • — — priorité ... — terme Mlitro Nord-Sud.. ■>;- 135 .. 179 .. 611-.. 613 . . 182 75 211 50 721 , . 331 .. 150 .. 300 .. . 135 ! 179 .. 611 .. 612 181 .. 722 ! ! 148 ! 293 . .. .. 2C 9S 40 22 92 25 « 91 50 15 • - •• 11 9 3 10 IÂ \"'CHEMIN de 1er NAR. du Me /.N chemin de ,er Nord-Doue; N Nord de L'Espasne. act. . P - — — 1\" hyi • - - zi n ■ ■ — — 3» hyj - • — — 4® HYI 1 AO4% 407 50 1/AÎI 496 . ? ÎT * 0 • 358 50 ' «63 » • èqus . ôque . * * 4®sêrtoi1 72 504 il ..{i 93 501 36 . M 10 50 53 .. 73 .. 10 75 00 .. 33 .. 10 50 1 3'8 W. % 340 50 301 .. 398 50 415 .. 405 ;. 458 .. Omnibus, act ©oiasanœ. A \"Omnium Lyonnais, ecî. 15 /Parisienne EACCWIAUE. cc< 20 ;;] 15 , J 12 6° 615 . 266 . 255 . 4 0/0 4 0/0 4 0/0 4 0/0 — 4% or 1389.. .. — 4% or 1880 2» et 5 E éma — 4% <x 1880 4® éaiiasioa — 4% 1898 émission .. - 90 90 90 40 87 95 90 80 90 40 Î5 90 50 IL 90 95 }j >oth QAA • 356 25 • 351 .. 356 50 25 351 . . 5 0/0 AS .. . 357 .. 3 Espirito Sànto 5% 'iéôi* - '500 . M Russe 5% 1S22. '.{122 .. Gaz Miulrid privilégiée». .195 ■ .Il 189 50 95 !! 11 . . J SSARSÏM OMIW 53 6 (I/o Mexican Union RAILW L , \"G. Nord Cen:. Coiomt J / JfMissouri-Okiaooma 5^1 AY'ÊTÎ 49 5 V/b%: » 16 . 1 7 60 » 0 /C 19 60 10 .. 27 50 300 .. 17 .. 299 . . 296 . 4 0/C — 4% or 1894 6\" FEMT^TNN — 4% cons. 1 • et 2® série — 4% cons. U® -UNE — 3% or 189Î et 2»' êtxùà.' — 3% or 1388. — 21 /2 or 1894 00 80 •• — v nypcmeqae 345 . 56 50 ? X vî AM-Chivasso 4% •i*.|Foncières 1909 6%. ........ R; Communales 1912 3%........ S ££**£ 1912 a lA, jg.tBmi 100 tt. **>te 18g 248 . 246 50 Tramways Français, OCT. 619 .. J Chargeurs iiéuaia, act. Jumpa-MIQ HAVR aise Péatos., aol Afenoe LUva? act 9IMENT3 Français. «80 .. 605 .. 1236 . . 786 .. 1251 .. 1655 .. 655 . 605 .. 1229 . 785 .. 1270 .. 1675 . 4 0/0 92 40 91 .. 91 70 75 25 73 80 81 50 ni \" & .. •» 339 . . 341 50 . 46 - - . V . .. 263 .. 498 50 57 75 56 50 235 25 498 50 57 75 67 50 10 . fi* 0 'ParisienneTramway3-SND,ac!; in ! Voitures, act.., .. 15 Association Minière, act ........ « - Ï.- F-KI • 171 .. 186 50 256 .. 136 • • 171 . 186 50 i:\"Î7 !! AÎ .1 60 32 50 60 4 0/0 4 0,0 3 0/0 3 0/0 91 .. G 75 30 73 80 3» KHLEAHIFESKJE ;Î 'I « .' . • • 295 . . ■ANS- 306 50 • • •. 700 .. 309 .. 25 30 231 .. 23 05 790 50 43» .. Locomoaves et mocaniques U Touo, ord. . — mm Port de Para, act. priv. 100 KOSSSJ.> ÀÔL t. p.JI eO .. 82 . . 46 46 .. 79 !! 51 .. 38 .. & »JSUD UN Brésil 5%,. •• te BAW» «4- -• TORT CE C&RA Z%. ... u C«rcis de RNODWI 4% .#•.. .. ... r Y — t 600 395 . 503 . 176 .. 720 .. 1679 .. 395 .. 505 .. 169 .. 720 .. 1675 .. 1679 .. 642 .. S7 5Ô!BOLÉO, Sieccro 8:.0 • • 511 .. 363 .. 810 .. 509 .. 367 .. 90 J 35 .. 8 75 930 .. = - !ntén«A 4%18S4. 105 50 •• — % Mos?ou-tuew ... HBHfliVilu 4H -5Ô . 44 . . fi 135 .. ' Monaco (cereio aa». -. .. • ■ 5 400 .. 5405 . 86 10 . -Métaiinririe, act de Maittdano, xxiissnnos . ... SUIE Française RTEA Métai T AVA, aot. . .. ÎMMAS» Russie méridionale; a 180NS A tocs jianda Disui erie Cuseniec, aot.. .. Jrand3 Moulins de Corbed, act 611 .. 155 .. 621 . 155 . 4 1/2 4 0/0 100 10 92 25 ioo .. ao 92 25 15 — 4% Moscou-Windac * ' Salonlcue-Constanrinopia .. - ..... 320 . . ÏE ■■ J* •• «BHO . . RAR . Beira-Aita. a«I. £ obi. I] 8i $d 69 75 R8 25 07 ! — CINQUIÈMES - AO j*Duiéprovienne . ... .. i.' 3ÔÔ !! 5348 ; 16 62 60 — iMnstriel 125 t. payés. . _ — tonne. — Mobilier Français 36 ICompa (Panam 818 • • 1491 .. îiôi ! ! 85 .1 j MA Militaire; act. 1330 .. 584 !.\" 1176 . . 614 .. 514 50 1027 .. 1343 . . 4 0/0 4 0/0 — obi. 4% C. Donetz 18& — 4% Dvinak Viîebsk... — 4% Konrsk-Aaol 1898 — 4% Karkon-Azot 1884 — 4% Orei-Gnas; 1888.. — 3% 'îraapcaacaaien .. Lettres B® Noblesse 31/8. . Sao-Pauio 5% 1806 ..... - 5% 1807 — 6% 1808 ..., ... Serbe 4% amortis. 1885 «... — 5% 1902 — 41/2% 1906 ,. ...... 85 25 89 75 555 .. 84 .. 550 .. 76 80 90 60 89 85 fi bol 50 }? 83 90 g 545 .. g 76 40 ~ 2°£ 455 .. 17 50 358 .. 16 64 PORTUGAIS 4% 1®* rang 4 — 4% S® rang 's 2Z2£1 TiUll Daneto . . .... - * A Aiitmucite Russe. . .... 300 -, 13U 0 . éè . 1680 *. 642 . 13 60»e« w Panam 815 • • 111 50 315 .. 116 .. 20 J 55 tndustrieUe Foncière, act. Nouvelles Gaieries Réunies 1170 . 4 0/0 4 0/Û « • • « • •• • . 354 . • 352 . . 350 50 17 60 Sao-Paulo Rio Grande 5%. \\4 Land Bank Egypt. 3 1/2% ........ .U 83 . J * * Ekctermowtob ... • • !\" siô ! ! *8iô \\ 10 Sôlfiociété Générale 26QÏ. payés. 16 ..Banane Française pour le commerce 440 .. 821 . 440 .. 821 -■ 297 . . 1795a 87 10 15455 l? Le Suez, aot . ,cpt. — F erme. PARTS de LONDAI^AR 5300 • • 5240 . . 2325 •• 6240 .. 5272 .. 2360 .. 32 ,J M ,1 Peut Parisien a. n 125 t. p — n. O U béa. (o. 90 àtt.) 'HOSPLIATA» Galsa. aot. . 515 . 4 0/0 3 0/0 4 0/0 ... .... 424 . • 25 ,. 17 60 15 .. Banque Industrielle lu Japon 5%. - .\\B Foncier ngyptien 3 1/2% •' - . 4 — - M 05 • .}5 03 . .14 73 50.2 14 .. 73 - ■ 'Okiahoma (Chaib! \"de\"). ! vj i. Uanosoïi (Société NAPHTS^.. 763 .. 763 * 60 . \"J — Union Parisienne i.7 .(Rente bcoc-iort» .. 6 ..(immobilière do France obi. 100- j 7 . — ~ «». • • jfi 'j — oM 1107 .. 1110 .. 1 — SOCIÉTÉ dviie EiîibUssetnentï 3730 .. 795 .. 209 .. 618 • - 448 . . *43 .. 777 .. «750 .. 791 .. « 20 ! ! 447 .. 341 . . 775 .. • IFLK '.CompngDie Richsr aot Soie do Chardonne: . j VALEURS ÉTRANGÈRES , . J»/ANG.AI3 2 1/2%... . Vê » « 0/0Autrichion4%or. 1940 . . 180 .. 1940 . 175 .. 3 3/2 25 . 25 .. 83 26 49G . . 485 .. 83 25 S 406 50 a 488 .. f I — pnvnetnees ... 430 . . 20 — ~ -H 69 . ,!4 62 . . . Hueiva uoppar . 965 . 159 50 964 .. 37 ÉxJ •- 224 .. 224 .. Jo . Gaz DN Madrid 4%, .!;• 68 ! 'Ai 68 . - — ordinaires Tplngues Lumière, COIZSAN ee \"Jumpar Caiiioroiam • »».. . RI ri 75 189 .. «21 401 23 620 •• 629 ! ! 27 56 22 43 73 35 510 . . 25 12, 4 0/0 22 50 82 90 496 . . 443 50 82 00 5o t cpt. 1980 ..?1 erm-v I97tt .. 1 ■■ 20 -j Sosnovice 4% . , . ..... .M m £3 75 i'.'.... ! ' 2 > 3 «20 .. 5*2 .. 443 50 45 cpt, 11560 ..|l SSAOK ïi 1 i «ITTMIWWWIHWIIfMI * Grange PLAÇAI aiieiag- À)PE rôles DO Ooiumbia- .3 . 16 i bo i R» . . bb M te « obt.3% • 390 . 680 . 400 26 928 •• 430 .. 400 . . 656 .. 400 25 926 . - 3 g&Ramnc ne SA* act » 417 • • 2115 .. 660 . . 157 . . 415 .. 514 50 00 40 WO • ■ JB W — • *■&*> AYUU «••••••• 'À 90 20 TÉ? XOSUÉDE 3 1/2% 1899 ] 530 . . 532 .. * \" \"MakeerSa. nrirUè^éH.... UÎ»O - ■ 2A . J 268 50 1 — — uouvaua; .. 94 .. • » » 845 . . 87 ï . 10 / 18 ôt OistrttntiOT d'HlêcfrKa'A.. 657 .. 157 .. 89 30 88 75 89 89 .. J \"i 79 .. 92 7i •• ». ii .. .. 2 chUaatm Winire EhJ-rç?*! ■■■,■ • • • 220 .. 6175 219 .. JS 75 J TERME UË 5 ..San Platon. 1 8?-au Miguat. - ... 166 - • ... 0. 16 « • à — ycuissan i-jectru Uté DE Pans, , 814 .. 806 .. s (JA)Bel«a3% H .«Brijluen 4i/ï JSSS 78 50 97 .. 78 0514 0/0! 94 10*3 0/0 Sus. 8% iiool 88 25 79 aui .... 12 79 60 « ... 307 .. 4 O/ty Argentin 4% mixte ,| 63 70» 65 .LriOiU/i Ofd •» » TE » » — Ctk. 5% 612 .. te ■•«ICPXIONE. a«. • 287 ..\nSL.HJJSJOJlU.Oil U \\w IBM iU OJ O* VJ Sil OU ] DU LUNDI G OCTOBRE 1913 Marque Corbeil, le gros sac : 6i francs „ , Cours pratiqo _,,, Ouverture —Clùtur) ?. baulIP. ba; r ■ \" i FARINES tien*, les 100 kilos Courant 35 65 à 35 70i35 70 35 55[35 55 à .. Novembre.. 35 55 35 70135 65 35 65 35 55 .... Nov.-décera. 3j 55 .. ..'35 55 35 50 35 25 35 50 4 de novem. 35 50 35 70j35 55 35 50 35 50 .... 4 premiers.. 35 80 .. . .i35 80 35 7ot35 70 35 75 Farines supérieures do consommation de Paris : 63 .. à .... ; autrui marques, 60 .. à 63 .., le gros sac. BLÉS, les 100 kilos Courant.... 26 60 à -26 70 26 70 26 à 26 50 Novembre ..26 70 26 75 26 75 26 70 26 50 26 60 Nov.-décam. 26 75 36 60 26 60 26 65 26 65 ..... 4 de noverab. 26 95 27 .. 27 . . 28 65 2ô 85 .... 4 premiers.. 27 25 27 30 27 30 27 25 27 20 27 85 SEIGLES, les 100 kilos 19 25 .... 19 25 .... 19 25 .... 19 25 .... AVOINES NOIRES, In 100 kilos Courant ... .120 iO à .. .. ;20 70r20 55 20 55 à .... Novembre .. 20 70 . .. 30 70 .. .. Ncv.-décem.|20 05 .... 20 65(20 50 20 50 .... 4 de novemb.120 75 .... 20 75(20 65 20 65 .. .. i premiers.. (20 00 .. .. 120 90(20 80 *20 60 .. AVOINES DIVERSES, les 130 kilos 18 75 à 19 75 19 70 .... 19 70 .... 19 40 .... 4 premiers.. 10 25 .. .. •. *. 19 25 .... HUILE DE COLZA, 1rs ,7« «S A 77 ... . . . 100 kilos 76 50 à 77 76 .. 77 .. 75 50 76 .. 75 25 76 25 74 .. 75 .. 4 de mars... J78 .. 73 GO .. .. 73 .. 73 50 HUILE OE Lit Courant [61 25 à 61 60 1, les 100 kilos Cl 50161 ..ICI .. à 61 95 .. . .. ICI 50 Cl 75 62 .. 62 2o 6Î. 62 50 63 . . 4 premiers,. 63 75 04 .. 63 7o|63 .50 63 50 63 75 4 de mars... J04 25 04 73(64 26(64 25(04 25 .... Circulation (quintaux) ALCOOLS, l'hceto nu à 90» C.ourant... .144 . . à . . . .<44 . . i43 75 44 . . â . . Novembre .. 43 75 .... i 43 75 43 75(43 7b 44 .. Nov.-décem.{43 75 44 ..Î44 .. 43 75143 75 44 .. 4 premiers.. 45 .. ..... 43 25 45 .. (45 .. 45 25 4 rfe mat.... 110 146 25 46 .. i46 .. 46 25 Circulation (pipes) Stock (pipes) ; 10.425 Plus 2 fr. 26 de taxe de fabrication. SUCRES n» 3, les 100 kilos Courant ....[31 .. à .. .. 31 25 30 87)31 12 à .. f . Novembre .. |3 1 12 .. .. SI 37 31'37131 J7 .... 4 premiers.. j3l 87 .. ,. 32 25 31 87(32 1*2 .... 4 de mars... |32 .37 .. ..32 50 32 37(32 50 .. .. Circulation (sacs) Sucre rafliné : 62 50 a 63 .. : surchoix, cassé, rangé en caisses : dé 65 .. à 65 .., droits acquittés. Plus 2 lr. de taxe de raffinage.\n1ffi BWWBPoStjWW^BKSRTPWBBBB ! w rYirvïïTfvn HUI WÈ t lfP|'iyB\nCOTONS très «rdinalr85 Louisiane les 50 kilo* LA INES Buen'-Ayr\" en suint (les 100 kilos] CAFÉS Santal les 50 kiioi Ouvert.. Clôture Ouv. Clôt. |Ouv. Clôt» Octobre . * Novembre. Décembre. Janvier ... Février ... Mars ..— Avril ..... m 91 90 99 99 89 89 12 1 50 ! <87 1 37 1 37 1 12 . n /• /. fit /2 fit /. % 87 75 25 62 12 12 87 1/2 /. /. L/S /2 /a 1/2 21 20 10 ia 19 10 10 0.. 9 . . H .. 1 . . i 50 1 50 l 50 •210 209 198 191 191 191 191 50 50 50 69 89 69 70 70 70 70 75 75 75 69 68 69 60 60 69 60 25 2b 25 50 50 50 50 Mai Juin Juillet.... Août ..... su &8 86 66 7a . 50 . /. /. /. /. Vb 50 25 75 /. /. /. /. S 191 191 191 :9t i 1 ik 75 75\ndu h mdi S octobi B m» RRKTIiltT Ampn VMUtlM ~ PR IX DU LO IwOliAUA 1 nuictm V CUU us Viande netta( rnttn vifl\" 1 ' 1 Bœufc.... Vaches ... Taureaux. Veaux ... Moutons . Porcs.... 3.182 1.5901 2K4 1.277 20.077 3.987 3.076 2.53S 270 1.194 18.000 «j .987 0 66 0 64 0 60 0 95 0 95 0 68 à 0 89 0 88 0 73 1 30 1 35 0 91 0 33 à 0 32 0 30 0 54 0 43 0 62 0 53 0 53 0 44 0 80 0 68 0 66 Sauts. — - Venta cylrae et prix difficilement sou-\nBœuf 69.684 Mouton . 38.315 Veau 19.7.114 Porc «6 263 BŒUF, (prix dn kilogramme) 1 /4de der... 1 10 à I 80 Aloyau .... 1 30 à 1 70 1 /4 de dev.. 0 70 1 20 *— déhanché 1 50 2 90 Cuisses !.. 1 66 Train ...... 1 20 2 20 Pis et col, do 0 50 à 1 10 VEAU Extra 2 20 à 2 30 3® qualité .. i 60 à 1 70 l r « qualité.. 2 .. 2 10 4 e qualité .. 2 60 2 # qualité.. 1 80 1 90 Pans cuisses i 60 VEAU DE CAEN 1 /4 de dev. 1 30 à 1 60 (1/4 de der.. i 50 à 2 10 MOUTON (sans fressure) l re qualité.. 2 30 à 2 50 Aen. e. tête. i 50 à 2 30 2\" qualité.. 2 .. 2 20 Açn. dé làit 3 e qualité.. i 80 1 90 ni têt»; ni fr. i 80 2 60 4« qualité.. 1 30 1 70 Pré salé en t. •2 20 2 36 (iigots 1 60 2 80 — culotte. 2 60 2 80 PORC Extxa ! 1 70 à 1 86 Jambons-. 1 50 à 2 00 1\" qualité.. 1 56 1 66 Poitr. salée. 2 e qualité.. 1 40 1 50 — fraîche i 30 i 76 Filet 1 60 2 30 Keinâ i 40 1 96 .. ' ' • •. MÉTAUX\nNOS LOISIRS publier* prochainement un grand roman inédit La Panthère du Pacifique Jt Qu'il nous suffise de dire M JS aujourd'hui que cette nou- M Jt eaile œuvre est due à la if Jt plume du célèbre écrivain Jt GEORGES CLAVIGNY Jt Jt l'auteur si réputé du -Jt Jt NOS LOISIRS j» publiera, en même temps au* ce j* nouveau roman, un grand Concours doté de 1,000 pris en nature et en espèces j* d'une valeur totale de fi £ * 50.000 francs Pour y participer détachez et conservez soigneusement le bon ci-dessous. Nous publierons demain un autre bon et nous donnerons dans quel ques jours tous les détails de cet intéressant Concours. * A' * A découper 1 en suivant le pointillé et à conserver 1 soigneusement 3 NOS i 1 F * * -s Vf s -3 1 t -3 JSÊt, fr « 8- | LOISIRS J vent S3TI-E de beiîijub\nL'Estomac grand fabricant d'énergie tm mtmmm D r de Cock [.estomac est, sans contredit, l'organe le plus important du corps, attendu que le rôle unique de 1 estomac est de digérer les aliments pour nourrir le corps. Due personne qui ne digère plus bier diminue donc sa source d'énergie et de résistance, de là. après les repas, tous ces maux de tête, ces ébiouissements, ces som nolences, ces éructations, ces gonflements» ces palpitations, ces vcmissernents ; de là ces insomnies, ces nervosités, cette mauvaise humeur ; de ià aussi, si l'on n y remédie aussitôt, les gastrites, dyspepsies, dilatations, ictère, jaunisse, entérites, anémie, neuras thénie, diabète, albuminurie, appendicite, cancer, arthritisme, artério-sclérose, gravelte et dépôt d acide unque. Il importe donc d'avoir un estomac qui digère bien si l'on veut conserver sa santé, ses forces, sa souplesse et éviter sûrement toute complication souvent désastreuse. Les Poudres de Cock sont uniques au monde pour guérir toutes les maladies de l'estomac, du Soie, du ventre, des reins et des intestins ; elles procurent toujours des digestions faciles, elles assurent la nutrition la plus parfaite de tout l'organisme, elles éliminent tous les résidus de la digestion, qui sont toujours encombrants, infectieux et même toxiques, et elles font complètement disparaître tous les malaises qu éprouvent après les repas les personnes qui ne digèrent plus bien. Grâce à leurs puissantes propriétés stomachiques, antiseptiques et dissolvantes, les Poudres de Cock sont le seul traitement réellement efficace et sans rival pour guérir les dyspeptiques, les épuisés, les surmenés, les affaiblis, les anémiques, les neuras théniques, les diabétiques, les arthritiques et les albuminuriques. Pour cela, il suffit de prendre un cachet de Poudres de Cock le matin, un à midi et un le soir, chaque fois au moment du repas. Chaque cachet de Poudres de Cock apporte à l'estomac la force suffisante pour digérer sans peine et sans fatigue le repas le plus substantiel. C'est une véritable source de force, de* santé et d'énergie. AVIS TRÈS IMPORTANT. Pour être sûr d'obtenir des Poudres de Cock tout l'effet promis, il est indispensable de refuser comme imitation frauduleuse toute hoîte de Poudres de Cock qui ne porterait pas sur le fond blanc extérieur de la bofte une souche adhérente avec le numéro de série et de contrôle. Les Poudres de Cock se vendent 2 fr. 50 la hotte dans toutes les pharmacies de Paris et de province et à la pharmacie des Poudres de Cock. à Jeumont (Nord). Renseignements gratis\n","—■ Le Petit Parisien c\n7\nPrestigieux, élégant, riche et robuste, cet appareil donne bien le sentiment de la chose parfaite et définitive. Le voir est un plaisir, tendre est un délice, 1 ds di 'ïSS H ET 8 «JOURS A L'ESSAI - «Il PHONOGRAPHE DANS CHAOOE FAMILLE (Suait eatltutink) Toujours à la tête du mouvement phonogra phique, menant le train dans la course vertigi neuse vers les éternelles perfections, atteignant * enfin le but tant désiré et laissant loin derrière A elle ses concurrents et ses imitateurs, la m Maison GIRARD & BOITTE offre aujourd'hui g M nouveaux disques s merveilleux q i si parfait qu'il sagacité des hos ?> / :tion majestueuse jr grands disques rt (30 c/m de dia ; seul des disques: à 4 fr. net , soit avec 29 mois de e 7 fr. par mois 4 {r le dernier mois. r 'ls -Vr'-i i '£. V ■« IS gegs 3 âMBMK? *• Yv> m Ï2 * -3 cv^ H >v mm imt I TOnïïij TlTlwT^mtfîŒGÎ 5.Le Trouvère (Exilé sur la Torrs^chan par Cazenave, de l'Opéra. jm v> ' - T.. . /«l.i „ A l4lOnf(A rv! C'est-à-dire que nous fourn préalable l'appareil et la colh 30 c/m, le tout au grand com par mois, jusqu'à complet* Nous vendons en co L'appareil et les disqui cés. ils peuvent être rei réception s'ils ne couver ai Seuls Concessionnaires pour 13 VE . 3S BULLEI 2 soussigné, déclare ao * Goileoticu ci sa IGO morci l face de 30 o/m, avec l' app o énoncées, c'est-à-dire par paie la somma de ZOO francs, pi it à\nJ etII eol!i[ U UOHC SE COMPOSE DB 90 LETTRES Demandes d'emplois, la ligne tir» Offres et demandes de loca tions. Hôtels recommandés et Pensions de famille. Cours et Leçons ifr. 59 Occasions 3 fr. Offres d'emplois, Serviteurs, institutions, Ventes de propriétés. Contentieux, Recherches, Objets perdus. ïfr. Maisons Parisiennes recom mandées S fr. Autres rubriques 5 fr. NOTA. - Us PETITES ANNONCES du mardi doivent parvenir à l'Office d'An nonces, 10, place dr la Bourse, au plus êard le lundi avant 10 heures, et celles du vendredi le ieudi àvant 10 heures. OFFRES D'EMPLOI Trois francs la ligne ON 'DEMANDÉ de suite,\"à Paris et en. ( Province, hommes et dames, pour.. 1 eéne « nnt'ûfl f ictltf CU* | f 1 lU v JUUO, uuiuuiw V. u uaiwvw, ■ •a\\aux faciles, sans apprentissage, liez soi. garantis par contrat, sur. es tricoteuses brevetées de 1' « ASSO-. CIATIÛN DE BONNETIERS REUNIS. DE FRANCE » îne pas confondre avec. eS titres similaires). Nous offrons, e 25 à 60 fr. par semaine à tous, sans, hômage. et en toutes saisons. La. plus ancienne et la plus importante, lanufaclure de Bonneterie. A obtenu, tt plus haute récompense. -- Diplôme. Médaille d'or a l'Exposition Inter . lationale des Arts du Travail de. ti»f2. Coi-reSuondants partout. Adjudicataires agréés pour la bonne-, erie aux Ministères de la Guerre, de. a Marine, au Service Central de. 'Assistance Publique, etc. Conditions. et catalogues gratuits .... O « UNION OUVRIERE », 8 et 10, rue Clairaut, Paris tn demande hommes, dames ou jeunes } gens pouvant s'occuper, à temps per u. de placer, au prix de gros, des bicy lettes automobiles, acoessoires. machi és à coudre, armes, voitures d'enfant, istruments de musique, phonos. appa eils photo, horlogerie, bijouterie, orlè rerie, batterie de cuisine, articles de ports et d'escrime, suspensions, app. de hauffage. etc. Forte remise ou bicyclette ratuiie au choix. Catalogue-album 1913 t instructions sur demande, aux Cycles leprez, 37, rue Meslay. 37. Paris. cents demandés par maison huiles, sa vons. Ecr. Buel, a Salon (B -du-Rhône). ' a Prévoyante, C>« d'ass.. inc.. grêle.accid. b dem. ag. gén. Direct. gén„ Bordeaux. L' m Automotion ». au capital de 3 millions, 29, rue Salneuve, Paris, demande repré sentants et courtiers p* la vente au comp iant et avec facilités de paiement des cy des. pneus et acoessoii-es. Forte remise as surée, avec possibilité rapide fixe et avenir mari us. ex-cbef de poste d'un grande com- I pagnie de machines à coudre, invite les courtiers et courtières en aix>nnement a se présenter à son bureau, à 1' ■ Automo tion » 29. rue Salpeuve, à Paris, tous les soirs, de 5 h. 1/2 à 6 h. 1/2; il leur par lera de divers articles les intéressant, notamment de la bicyclette. Avis. La Vigilante. 81. r. Réaumur. Paris, dem. de suite part. fem. et hom. P-trav. fac ch. soi sans chômage, d'un rapp. de a) à 40 fr. p. sem. gar. p. contr. sur nouvel, tricoteuses françaises. Renseig. et catal. gratis La plus import, manuf de bon neterie en France, 15 succ. et dépôts. .Maison de confiance. Conditions p. tous.\nÏteole de chauffeurs, reconnue la plus ira- 1 L sortante, lâ meilleure et la moins chère. , rrrvatîiit H*» fV»(\\h<?r. 144. BJ wi roiiw-i *>J. lILCUJI.W.V >-- -v- •- - Placement gratuit. Papiers de cocher. M, rue focqueville, Paris. Cours ie dimanche. CopW facile chez soi. Rien à acheter. Librairie Populaire, Bergerac (Dordog.). On dem. de suite et partout DAMES pr travail facile et assuré. 3 4 a FR. P' JOUR CHEZ SOI. Maison ayant obtenu la plus haute récompense. MEDAILLE D_OR a l'Exposition Paris 1913. Vacher. 2, rue Julieite-Dodu. Paris. Pas se présenter. Tavail chez soi. garanti par contrat à Paris et en province pour Darnes et Mes sieurs, travaux faciles, sans apprentissage, sans chômage, sur nos Tricoteuses breve_ Sttllb WIUUIOgCfOUI liwo » t »>-w- T.- - - | tees Les plus hautes récompenses. Grand Prix et Médaille d'or 4 l'ExposiUon lnter ru A Cl JTICUtOJI*'- nationale du progrès moderne. Pans 1913. En toute saison, nous offrons un travail ré gulier de 25 4 50 fr. par semaine La plus ancienne et la plus importante fabrique de tricots. Ne décidez rien s» démander Calaio iriuuis. ne ucciutt. i «v» - x . ~, eue et contrat de travail gratuits. Manu facture Prévoyante, Il j.Lacharnère.Paria. rrviE COLONIALE P''^- Jj Maroc et colon.Le n°0.50.118.bd Iwspail. 120 FR. PAR MOIS. Etuis 1 ch sot. Aucun matériel. Ecrire . fabri que POLLËT-CARANE. articles fumeurs (br.S.G.D.G. en 1906 L a Avignon iVaucluse) On d. ouvrières pour MACHINES 4 JR?* COTER.S'ad. II ,r.Jean-dé-Beauvais .Paris TRAVAIL p DAMES 3 f m.jour Ch.soi en t> | pays. Ecrire Qphis. 187. Bd Murât. Paris rpimbres en caoutchouc Représentants 1 dem. partout. C. Merle.t. 4 Niort L.-tsev.,. ROCHERS ET CHAUFFEURS. Pour des Il places de conducteurs dautom., sadr. à la O* G* des Voitures, 1, pl. du Th.- Français, tous les jours, de 9 h. a m'di et de 2 li. à 4 h., où il sera <iopné tousren seigt» néceS. APPRENTISSAGE GRATUIT. Adresses, copies ch. soi, part». Nl mat&\\, ni caut. Ecrire Ag\" Lewis, Paris 118»), fiard d» châ,t.. chass.. mariés ou non, log. || Sil* div. Kl- 3,000. Léon. 222, r. Lafayette On demande vendeurs, Fabrique de Fran ce, Nouveautés, 124, Rambuteau, Paris. Çjocicté industrlêlï? dem. garçon de bu- A rcau. ancien militaire, médaillé, céliba- Il reau. Itimiv»v, ; . taire 125 fr. par mois, loge. ter. Carte abon\". télép. 10943. Bur. 22, p\" r\", Pans. CANADA-. .• ........... colonie française. -- J ; « t\" Ancienne \\j «.uiuurc «««y—. -■ reau d'informations est actuellement J, rue de l'isly. Paris. Ecrire pour rensei gnements officiels gratuits. Envoi franco de l'Atlas géographique illustré. . SITUATIONS D'AVENIR . Les jeunes gens, \"jeunes filles et* adultes Qui veulent entrer dnns les affaires : » . . . rtîinriiwî />T.P. M V Commerce, Industrie ganmie, etc.. s'y feront rapidement de belles situations s'ils sont munis des connaissances prati ques indispensables. Ils les acquerront a hief délai et à peu de frais et auront l'avantage d'être placés dans de bonnes conditions s'ils s'adressent à l'Ecole Pigiev ; •_••• ...Internat, Externat, Leçons par cor-... ... . respondance. 27 Etablissements : Paris, Province, Etranger Paris : 19. boulevard Poissonnière 53, rue de Rivoli 5, rue Saint-Denis | 110, rue de Rivoli 147, rue de Bennes 45, rue dé Rivoli . 23, rue de Turenne Demander la liste des situations n» 17... La Société des Anciens Eleyes de Mes sieurs JAMET, BUFFËREAU et t> ne recommande à Messieurs les chefs de Maison, à Paris et en Province, que des : Comptables. Sténo-Dactylo Hommes et Dames présentant toutes garan ties d'honorabilité et de capacités. pis. rue de Rivoli, Paris, f— Lille, Nancy. Bruxelles. COURTIERS à la commission pour la ven te à crédit de meubles, vêlements, etc. AUX ENFANTS DE LA CHAPELLE -, .. .. 94, RUE DE LA CHAPELLE... opiesam. s. part.trav.div.iroagene. 150» p. . ei è faç.Sér.T.'tJniort.Boroeaux-Rèsles\nOn demande concierges, jardiniers, chefs cuit., regSss., gardes, chauffeurs, gens maison, employés. Tafgfty,ï>; #,r. rltlm, 3i, Paris. 33 ans même adresse. N ayez confiance qu'à maison ancienne.Tél. 830-q\"- 4pp« charcutier. pây:,noùr., donc. Ouflte mot, 34, r. du Prc-St-Ocrvais. Paris .13 : Î VISON VINS BEAUJOLAIS offre situa ....tion sérieuse à représentant actif ... >~..m , mr i rrn i MPIJI.' nhnriPl fi IKHI atUVUgiV U. «.a-je* r-» l - „ , PROMONT. 4 VILLE FRANCHE (Rhonc), l'ai trouve travaux sérieux, avantageux «I pour tous, aopris gratuitement, s ««• Curé de la Hachette. par Coulgens iChar««: On demande de BONS DESSINATEURS bien an courant de la construction des ponts et charpentes métalliques. Situation stable et, de tout repos. Inutile de se.pré senter sans bonnes références, à Messieurs HACHE rib et DRIOEX... Saint-Dizier (Hante-Marne . f .006 fr. assurés à pers. ay' relations pom ») s'occuper de représentation. Ref.ex.Kcre Emile Brunei. p r \" vigneron,Calvisson, Gard Lettres-réclame à f re ch .3.15(1H. tix.p.ni.gar. p. contrat. Commercial-Office, Bordeaux. On dëm. homme peine p r service expédi tion. Ecr. H. 8.,8ur. 62, p. rest., Pans. On déni. j»° hom. 15 a 16 ans, présenté p, parents, p. courses et magasin Début 50 f p. m. Morin. 5. rue Grenier-St-Lazare. Prospérité, incendie. Vie mont.Paris.dem. agents gen.Cond.avant, Ingénieur commissionnaire demande pour bureaux, emballage et expéditions. JEU NE HOMME 14 a 16 ANS. Avenir. Butin, 33, rue des Martyrs, Paris. a» débutant p r bureaux, prés p. par., I gag. de s te . Marx et C 1\", 162, bd Voltaire Représentants sér.. actifs, sont dem. pour villes départements pour V Ns. Sa dresser E. Catalan, à Clermont-1 Hérault. un demande un apprenti doreur. Cassât, || if», r . Chapon. On gagne de Suite. «our le Portugal. Sténo-Dactylographe ■ sér expérimentée, connaissant m oaij -1 Sue et h fond le français ét l'allemand. ! Bons appoint. Urgent. 71, rue Lafayette. 0 [ \"ITdem. de suite une Jeune fille de 15 S., p. p. ses par. p r méiï. et OU txtîlll* 'je suiw. j p. p ses par. pr mon. et magas.. couç., nour., 15 fr. p. mois pour débuter M rac La gesse,B9,r.Armand-Silvestre, Courbevoie OiTdem. un bon chef lnmincurij chaud pour planche et barre léiton. Desclercs- Favier, 75, rue Turbigo. Pans. D apprenti charcutier, ri., C.J» fr M'' . Piat, 17, r. de Bretagne, Péris ',3* arU; Add m -charcutier.Av.d .Ter nés ,85. N .c.b.pay. w à 10 fr. p. jour a tous, hom., dames, jeu -w r :4i is névé tv vimrtltf» W a LU ir. P- JUUI a iuua, j - t) nés gens, s. quitt.emp..t« pays.tr. simple. Ecr.Etablis.Artaud et C o ,Brouage (Ch.-tnf., ïeune homme 16 à 18 ans est demandé tl pour courses et petites écritures. Ecrire V B bureau 114. Paris. Indiquer réfé rencés. Ne pas mettre timbre réponse. _ in dem. jeune p' courses îuaga- I si». Se prés. fffi. à midi. 4. pl ce Vosges ..FACILE ET LUCRATIF. .JP Grande Société Capitalis. ..| 1 VJ j auuc «-'«F'\"\" —■ .réorg. cad. inspect. product. a».. ..sérieuse pas nouvelle exploit... jidu»c p*\" '.vrr ci*ibinais. inéd. facilit. se créer magnif. situât. Pas d'apports ni .oonn. spéc. Qualit. indisp. rem- lions esprit sollicit. énerg. persuus désir vôritab. travaill. activ. Toute., .. pers. haute honorab. peut réussir si réunit quai, ci-dessus relat agréab. travail facile, forte com- •.'..miss, et avanc. sur product Demandes de t«*» régions soigneusem. étudiées .....S'adresser : Service A. FREI. 55, rue de Rivoli. PARIS AUX LABORIEUX, nous olfrons dift\" TRAVAUX ù 1\" CHEZ SOI. h\", dames, s» apprentissage, pouv' rapporter 3 à 10 f. n jour, sans chômage. N. répond B par courrier.Gentv et Lambert. St-Maur (a-eme) Bons ouvriers menuisiers en voitures de chemins de fer sont demandés : Compagnie Générale de (construction. Se présenter, avec certificats, 11-1, rue de la Gare. Saint-Denis (Seine). MM\nI; dés partout pour fournir petit frav. simple s* quitter emploi. Situation de 2 à 9000 f. p.an.Jalusot, 41 B, bd Voltaire, Pans GALOCHÏERS monteurs demandés par : Richard, fab 1 galoches, Melun (S.-ct-M.h 1 tous chez soi trdv. tac. b. bayé. Cinénm \\ Office, 1, place des Terreaux. Lyon. MONTEURS ELECTRICIENS demandés. ,|| Ecrire M.W.. 46, aven. France, u Nancy Dem. app. charcutier. e..n.,b..payé.Grottc. 79, r.Bourguignons, Eois-Colombes (S\"') Dentelles au crochet ehez soi, t'« l'année. Ecr. Tricoterie Marseillaise, a Marseille. fIÉRANCES P* DAMES ràb. 6000. Av. g& Il lit cautionnement. Munie, 2, r. Turbtgo. TRÈS SÉRIEUX, CHEZ SOI, EH... PAR JOUR à foute dame sachant... .. tenir une aiguille. Ecr. FONTENEAU... 1 30, RUE DE ROND Y, Paris. Ne reçoit pas. Ouvrières ménagères TRAVAIL FACILE CHEZ SOI en confection tons genres. Paris .. .banlieue. S'adresser a l'Union des ...Fabricants. 9, rue des 2-Gares, Paris... QUI PROCURE LA MACHINE A COUDRE IIAAf) fr. de REVENU et du RJEN-ETRfi 2W\"v sans capital, par de petits éleva ges lucratifs. E-çpre pour tous vensei guem. u POTERLET, à.Lisieux (Calvados;.. flopies faciles, chez soi, bien payées. Eori i ro à la Populaire, à Bessay (Allier;. uiles et sav. rcp<» et vsoyag.dem.V v ® Lati rans.dorn\"® de I Arceaug'.S.fton (R.-d.-R.) DEMANDBS D'EMPLOIS Un (ranc 14 ligne Jeune lit te- brev' snp r , ct'apl*®» pédag. t. b. allemand demande emploi insti | tutrice famille ou Correspondance com -1 rnerciale. Ecrire à: A. 8., bureau restant, Fontaine-lèsUuxeuil (Haute-Saonel, . .. Mén. s* enf.'êlév. ou adopauif. cac.av.soni. Mme Grfmaud, la Côte. Moussac (Vienne) Y® âgée et rêfér. sérieuses, hab. camp., élév. enf. caché ou.non avec dot ou au tl, rt'Jta'gerroes.Calyadi is Mém-s-enf. .cL..enL. SjjLuuàu bib, P. H., i»I 86. avenue de la République, Mettes. B«® nourrice ay. élev. plus, enf l \", b. rens., dem. enf. au bib. ou cac.. b, logé camp. Vfonpère, Signets, par Jouarre (S.-ci-M.). jngge élèv. enf. eue, où tout autre. R.E.. if, rue <l. 5-Frères, Livry-Gaj-gan (Ssttue) énage élèver. enfant caché Ou non avec somme. Ecrire ; Nivel, Fernev (Aim. ne [em. g a ® chagrins elèv. av. amour enf cac.doté.Ec.p.rt* Lyon-Brotteaux J.Y.G.4 SERVITEURS Trois (taries la ligne Sureau 138, rue de là Roquette déni., nour rices au sein, sur lieu et à emporter. Ménage sérieux, basse-courrier, iU-30ans. de suite p r petite ferme ; homme tou tes mains, sachant faucher, conduire, soi gner chevaux. Femme basse-cour, laiterie, buanderie. Gages 130, losé, éclairé. chauf fé, saris légumes. Exctmcwtes références. Ecr. détails A. 6. 20, bur. rest. ri* 5, Paris. Ifichallet. U. r. Vieille-Temple, pl. donicst. il! 2 sex., bourg, et alim.Tél. Archives 26-45 M» Blondel, 18, r. du Pont-Neuf. Té 1.29-40. !f| pl. de suite bonne à t.f. M*\" bourg.et O* Bonnes à tout faire, Cuisinières, Débutan tes et ménages pour maisons bourgeoi ses et dé commerce,excepte Mds de vins et hôtels, sont demandés tous les jours chez MARIE PAUUET. 131. R. St-HONORË, 131, à Paris. Bureau autorisé de l'Etat, le seul plaçant plus de 5.000 «Bonnes» par an. Maison de conflancè. Toute personne hon nête v trouvera bon accueil, bons conseils, places stables et bons gages. Les change ments qui se produisent à cotte époque en {ont un des meilleurs moments pour se pla cer avantageusement, et toute « Bonne » d'une tenue simple avec certificats régu liers est nlacée le jour même. Rien à payer. MARIE PAULET, 131, rue St-Hopore, Paris ftd Bureau République. 24, rue de Bon cl y. r<d Bureau République. 24. rue de Bondy. Il place de suite cuis., f.de ch.,b. a t. p*. Bureau 99, faub. St-Denis, place suite bon. h I* f.. cuis., f. ch.. déb.. ménag. B.référ.\nftrande Agence de Paris, 5, rue Montor || gueil.Téï.Gutenbevg 37-65. Métro Halles. Placement l er ordre. PersonneL 2 sexes. INSTITUTIONS Trois (ranes la ligne d. rationnel., laïque de v« tilles. Pen sionnat Tessier. 9, r.d.Pesnon,Mon treuil nsiunnat garçons. 36. rue du Marché, à Malakoff, prend élèves à 32 tr. par mois. COURS ET LEÇONS Un jranc cinquante la ligne Dequen i es Etablissements JAMET, BUFFEREAU 1/ et O* sont les mieux organisés pour apprendre sur place ou chez soi la Comp tabilité. la Sténo-Dactylo, la Calligra phie. les Langues, la Correspondance, le Droit Commercial, etc. Hommes et Dames. Demander le programme : 96. rue de Rivoli. Paris. Succursales : Lille Nancv, Bruxelles. Placement gratuit assuré parla Société des Anciens Elèves. LES ECOLES'DE CUISINE ET PÂTISSE RIE du journal le « Cordon Bleu » .or meiit cuisiniers et cuisinières et les pla cent gratuitement. .129. faub. samt-Honorc NE PAS CONFONDRE .. Ïa seule Ecole où l'on apprend prati j quéraent 'le Commerce, la Comptait lité. la Correspondance, les Langues, la Sténo-Dactylographie, etc. ; la seule qui existe eu Europe pour ta prépara tion complète, rapide et économique des ieunçs gens, jeunes filles et adul tes à la pratique des affaires : la seule qui ait nu offrir plus de 7,<X)O emplois à ses élèves pendant l'année 1912 C'est l'Ecole Pigier ... Internat. Externat. Leçons par cor- . . . .. resiwndance. 27 Etablissements : .'PdlMs. Province. Etranger Paris : 19, boulevard Poissonnière .... 53, rua de Rivoli 5, rue Saint-Debis (10. rue de Rivoli 147, rue de Rennes 45.-rue de Rivoli 23, rue de Turennè rîéâtre, concert, cours et lécons. place ment gratuit. stow. 20. Ig saini-Denis. \" . :.EE CONCOURS DES DAMES-EMPLOYÉES ...DES CHEMINS DE VER DE L'ETAT., tes cours spéciaux (ORAL èt par COR RESPONDANCE) organisés par la Com pagnie île machines a écrire SMITH PREMIER. 89. rue de Richelieu. Paris, commencent dés maintenant ..Demander la brochure spéciale et se faire inscrire Pour obtenir emploi, apprendre Anglais. Comnfthilité. Calligraphie, Sténo-Dac tylo. à l'institut Poujade. 9, boni, ctes Ita liens. —• Diplômes. -- Placement d'Elèves. PREPARATION aux BREVETS et aux RÂCCALAHRK \\TS A l'institut' Pou jade. 9. bd des Italiens. Cette année, tous les élèves présentés par l'lnstitut aux examens du Baccalauréat ont été reçus. /Messieurs et .leunes Filles). 32* année. ACHATS DE PROPRIETES Trois {rancs la ligne Demande acheter propriétés, châteaux, fermes, banlieue et province S'adres ser Lagrange. 78. rue Richelieu. 78. Pari». VENTES PROPRIETES Trois jrancs la ligne ouilles.Terrains b. m&rché.FacU.Masson. p». 23, r. Gambetta, Houilles.mat.et dim. rfierrains à Houilles i f. 50 et 2 f. le mètre. I Facil.Micby, pp«,4.r.Turgot,Sartrouville avillons à Pet 12000 f. à vendre av.un tiers cpt- S' r avenue Orangerie, 8, Le Perreux liaison à Belleville. toujours louée. Rev. *13400.Px 30009.facil.CiOsset.29.r.Richelieu.\nliaison et serv. L. XV. .\\lurq. 1700 ot 17. 0. , W Jardin et urb. f. t. dos mur, 2 kit. gare, : px a a. Ec.Bolloin, St-Jean-Thouars> (ijSév.) LOCATIONS Un franc cinquante la ligne MA faubourg du Temple. Apparte- Ov» nients à louer de 350 a 925 fr., gaz. eau, lumière et force éleclriq. Air com primé. Pavillon rez-de-chaussée aveo aie fier et un étage, pour octobre. _ _ A louer environ Paris, logeai* 5 ptèc.jjard. 23Ôfr. S'ad. Froissant, 97, r. des Damés. OCCASIONS Peux francs la ligne MARCHANDS s:î Talons caoutchouc, gom me an alaise extra. Affaire exception nelle femme 1 .<5O, homme 3.25 la douzaine. !■ .: Barre. 69-71, boni. Sébastopol, Pans. FORAINS, attention. La meilleure adres se pour le : 1 fr. 45\", corsages, tabliers, etc.. concurrence impossible Catalogue t°. ... BENI-,ZEI H. 69, RUE DE VANVES . FORAINS ! confections, p. vente 95-1*45 s. conc.D.tar if.Roche, fab». 16.r.Epée<Lybn op. décès, centr. pyroxytee 65 f\". Hammeriess 110 fr. et. éjectéur. a l'essai. Claudius, 125. bis, av. Parmentier. Même le dimanche. OUVRAGES DE DAMES- Catalogue fran co. Joli assortiment depuis- oO francs. Mongin frères S Vincennes (Seine). - Forains\"! Au quart de la valeur 1! et à titre échantillons j'envoie cont. mand.de 28 f. un lot superbe de,2 kilos net jarretières fri sées et rubans soie en gds coupons, color. variés. Miîliat. 12, pl. Martiniêre. Lyon. Soieries. Coupons soldés nu k\". Velours, tulle écharp. Perl. 17. r. Lanterne. Lyon Forains. Coupons soieries, rub , tut., ga lon mousse!., écharp. soldés aukilo.Occ. hors ligne. Miard. 10. r. Constantin*?. Lyon .000 gds disques saphir neufs iMo, a ai guille I.'9à. Ou du Disque,34,r.Réaumur Lavabos 39 f. Baignoires. !9. r. Miromesnit Forains. Bonnet'\" et eonfect.. bas. ehauss., trié.,c.-cols.chand.,lab. f»» et enL.cors. D.çat.itl.Conf.Bisontine,r.Voirin, Besançon i v.-gde S. à m. pan. 900, ch. acaj. tel A liter'.3oo.salon.ch.L.XV b« px,57.i-.Pigatio C>36,r.C.lignancou rt .Cge 2 ch.s.am.2Bt).Lrg. Ctomptoir parisien des soldes. 66. rue i de Bond/. Lot dentel.. ruban, broderie, col guipure, galon cravat. depuis 18 cent, le mètre, port.-cravat. cello 4 fr. 25 gr., peignes sans défaut 7 h'. 50 kilo, coiiv. ■ aluth. depuis 39 fr. gr. affaire sensafion nelle. f. bij. jouets, meroerie. igréable surprise il faire. Carte-let. con- A tenant pochette iinon et dentelle, tieau motif brodé main, 't carte 0.65 franco. Remboursée pour 12 franco 7,50 , Innovation'-?. 32, faub. Poissonnière. Paris Forains : Achetez soldes fausse bijouterie, teutons, twignes au kilo'. Prix ineroy. b. marché. Envoi catalogue f» sur déni. , Bouuterra. 139. faub. Saint-Denis, Paris. SOMNAMBULES Cinq la ligne MADEMOISELLE LENORMAND 134, rue du Bac, Paris (face Bon Marché). • Plus grande célébrité, cartomanc\"\" connue. : Somnambule. Réussit tout. Correspond\"». - LA PLUS CONSCIENCIEUSE 5 1 venir. ,E. Louis. 34, av. République.Paris. 5 A Horoscope comp. et détaillé 3\"rr. 5 ques , tions P- t f-10- Env.date nais.Traite q.p.cor. ||m. Debar. la voyante bretonne, renseig. 111 s. tout. Inutile quest. serez surpr. précis. Env.2 f..ctiev. 6,r.Danycan.St-Malo ;1.-et-V.) Wme gban, somnambule. Tout avec les cheveux. 62. bd de Strasbourg, Paris.\niWJ .*Y-I—Eh ?\"Y- H'IUJ. Utw. IV* 4 - VA*. i.i.w»., 17143» année de succès. Renseigne très cens ciencieusenP sur t»les événera\" da la vie. ELLE SEULE lait réussir ies choses les plus inespérées. Discrétion absol. Corresp. Voulez-vous chasser le mauvais sort jeté, posséder l'idéal de votre existence dan» tout et peur tout : Amour, richesse, santé, vengeance? Ecrivez au sorcier E.Nelson, sb, r, du Chàteau-d'Eau, Paris. Livre gratis Si votre amour est méprisé, v 4 ennemis mé oiiants.d 4 un petitv. gratisj'off.les secrets intaillib.pr vaincre l'infortuné. Ec.au Grand Mage Max Rhodes, 13, rue Paradis. Paris. x|u» SAUTON. célèbre cartomancienne !*1 connue, 30, rue Saint-Antoine, 30, Paris ALIMENTATION Deux [Tance la ligne CULTIVATEURS : Poulettes prêtes à pon dré, 2 fr 75 pièce. 200 oeuls p. an. Catal. grat.Kraft.avieult., Longwv-Bas (M.-et-M.l. 2k.net marée ext.2'2o; 4k. 4 f 1° g. Arr.parf. Abonn. pay.f.mois.Biget.Boulogpe-a.-M. Dessert exquis. Petits fours. Spécialité paiu d'amande Gêovil, 2 kilos net î° contre mandat 4 fr. 80 à Biscuiterie R. G. Géovil. a Clichy (Seine). Refuser imitation. Panier primeurs : 1 poulet de grain prit a ridir cop.p.6 pers.,l pâté foie gras, 1 ga lantine gib. truffé, 1 saucis.ménâge, -1 sau idrumt? o !V ' vjtniitt, * ouucio.M.. * ' ■ cis. ext., 1 b. ch.-fleur, 1 kg pet. pois frais, 1. kg marrons, 1 fromage. 1 b.melon, 1 des -1 uiarrurio, .«. u i ■ sert.Exp. t» c. mand. 10,95. Jacoiet, prinif»,. r. Terraube. 8, Nîmes ($» ann.). Tél. 5-<î. HYGIENE Cinq [rance la ligne Cage-î®* diplômée, prend pensionnaires. > p x mod Gonsult. beura ou écrire. Place enf 4 *. M 4 1. Salmon, 55, fg St-Martdn Sage-femme t\" cl. Discrét. 17,av.de Clichy Dage-f 4 l\" cl., 0* heure, dim., 31, av. Rapp iChamp-de-Mars). Ecole-Militaire. 2 4 à gauche, ou écrire. Px modérés. Discrétion So.f» yio cl. rec. pension.et coos.t.i pt M h\". M 4 Salxuon jaflad Strastourg.p.d enseig. rie.fe i« cl. rëç. pensionnaires. Cons.t.l.j.t* 4 h\"Al e DupuiS,S9,bd Strasbourg,gare Est Sage-femme 1\" cl.. Si, O. 1.. M 4 RENAUD, 65, rue Lemercier, 10 m. gare saint- Lazare, reçoit pens. Soins dévoués, cons. Sage-îemme l\" cl. Consult. de 8 à, 7 h.. 71 ,r.de Lyon (gares Lyon, Orléans,Métro) Sc-tena. l r * cl., consulte t. 1. j- et diraanc. Pr. pension, t 1\" époq. 65. rue du Bac. RECHERCHES Trois [rancs la ligne \\UDAS Etienne est recherche par M» Hu rault, notaire a Valençay (Succession;. HEURT AUC Francois-Hyacinthê-Alphonse avant résidé a Rouen; GILBERT Al phonse. aé 1848 : HAMBAUD Anaetle, née ' r-» r\"< xlnl t TV T r> , 4 • LWIUUO*:, U* IQW • ' .. .x— -18.32; FRENEAUX Jean-Joseph, né 1847; ERENEAUX Eugène-Auguste, né 1539; CATGIKE Louis, né 1852; GATOtRE Louis- Joseph, né 1854, s' reeli. pi T OFFICE GE NEALOGIQUE, 37, bd Magenta. Pans (S\"t X Y. Z. Vous attendrai ce mardi soir 18 heures 1/2, comme dernière fois. DIVERS Cinq [rancs la ligne VIEUX DENTIERS. Achat. LOUIS—, S. faubourg Montmartre. 3. Paris Achat vieux dentiers.André,46,r.St-Antoine Achat de vieux dentiers.Pierre. 56. r.Richer Achat, vieux dentiers.Henry,9,r.du Four (6\") Y. Vivez en paix a. v. s. J. Y'DGB. Touj™ même et uniq.pensée. 14-22. CHEMINS DE FER Chemins de fer de l'Etat. L'ouverture du service d'hiver sur le réseau dés che mins de ler de l'Etat a été fixée à la date du 10 octobre. Pour les nidifications apportées au service à partir du 10 octo bre. lès voyageurs peuvent eonsiflfer le : livret-horaire que possède»! dès mainte. 5 nant les gares et qui doit être iriis à leur » disposition sur demande.\n","Voici une olfre généreuse à tout homme ou ft toute femme maigre' qui lira ce journal. Nous garantissons positivement d'augmenter votre poids à votre propre Satisfaction, sans quoi vous n'aurez rien a verser. Réllêdaissez-y, pensez a 1 ce que cela veut dire. A nos propres risques, nous offrons d'ajouter 5, 10, voire ti kilos de bonne chair ferme sur vos os. et qui y restera, de remplir les creux de vos joues, de votre cou ou de votre corps, de faire disparaître cet air malingre, de rajeunir et vitaliser de nouveau votre organisme entier, jusqu'à ce qu'il tressaille ' d'énergie vibrante; de faire tout cela, sans vous astreindre à aucune diète drastique, sans « toni ques », ni exercices physiques sévères, sans vous empêcher de vaquer à vos affaires ni vous im , poser rien do fatigant. Si nous ne réussissons pas, cela ne vous coûtera rien. Nous désirons tout particulièrement recevoir des nouvelles des personnes excessivement mai gres, de celles qui connaissent l'humiliation et , rembarras dont seuls les gens, émaciès souffrent en silence. Nous désirons envoyer une boite de 2 fr 50 giatis de notre nouvelle découverte à tous ceux et à toutes celles que l'on traite de « planches à pain ». aux femmes usseuses dont les vêtements n'ont jamais l'air de bien aller, quel que soit le prix qu'elle, y mettent : aux hommes efflanqués qui n'arrivent pas à percer dans le monde ou dans les affaires à cause de leur aspect d'affamés. Peu nous importe si vous êtes maigres de- naissance, si vous ayez perdu votre embonpoint a la suite de .maladie . qu im porte également le nombre de remèdes produc teurs de chair que vous avez essayés. Nous pre nons le risque et nous l'assumons de bon cœur. Si nous n'arrivons pas à ajouter des kilos et des kilos de chair saine à votre charpente os seuse, nous ne voulons point de votre apgent. Comment pouvons-nous faire cela? N'eus al lons vous le dire. La science a découvert un trai tement concentré remarquable qui augmente la croissance des cellules, la substance même dont notre corps est fait, traitement qui fait disparaître l'indigestion et autres maladies de l'estomac comme par enchantement, et qui rend un dv sceptique invétéré ou une personne souf 'rani'de faiblesse nerveuse ou de manque de vita lité. aussi frais qu'un enfant de deux ans Ce nouveau traitement?- qui s est montré un bien fait pour toute personne maigre, s'appelle le Sargol. N'oubliez pas le nom : « S-A-R-G-O-L ». Il n'a jamais été rien produit de semblable au paravant. Ces 1 une révélation pour les femmes qui n'ont jamais pu avoir de « chic », quel que soit le vêtement qu'elles portent, à cause de leur maigreur. C'est,,une aubaine pour tout homme don! le poids est au-dessous .de ta nor male ou à qui il manque de la.force nerveuse ou de ('énergie. Si vous voulez avoir un corps ma gnifique et bien arrondi, aux proportions iif.rmo nieuses. dont vous puissiez voiis sentir juste ment fier si vous voulez avoir un organisme plein de vie et d'énergie vibrante, écrivez à ta Société Sargol, Des? .(32. Cité de Paradis, 8.- Pa ris, aujourd'hui même, et. nous vous enverrons, à titre absolurrjeiH gracieux, une boite u.e de Sargoî qui vous 'fcrôtivera toute !a véracité de nôs dires. Prenez un comprimé a chaque repas et. cinq minutes après que vous aurez pris le premier comprimé de ce précieux produit, il commencera à manifester ses vertus; en\neffet, le Sargol. et ceci a été démontré, a souvent augmenté le poids à raison de 500 grammes par jour. Mais vous direz que vous en voulez la preuve. Eh bien ! la voici ! Lisez les déclarations ci-après de ceux qui ont essayé qui eut été convaincus et qui jureront des vertus de ce merveilleux aliment. CE SUE LE SARSOL A FAIT POUR D'AUTRES Lorsque nous vous enverrons la boîte de 2 fr. 50 de Sargol gratis, nous vous adresserons en même temp3 copie de lettres reçues de clients reconnaissants, nous citant des gains authen tiques réalisés en chair saine et permanente, et allant de cinq à plus de quinze kilos. Nous mentionnons ici quelques chiffres inté ressants, pris au hasard parmi ceux que nous recevons journellement.\nM. Robert FOSSAERT dit: « Calais, le 6 mars 1912. » Monsieur, » J'ai pris pendant 14 jours du Sargol. et je pèse à l'heure actuelle 57 kil. 750. Avant de prendre votre'produit je ne pesais que 53. Je me trouve très bien ainsi, si je maigris encore je reprendrai du Sargol. » Tous mes remerciements et félicitations pour Votre science. »\nMme B .., se trouve suffisamment potelée au bout de 15 jours : « Paris. 7 février. » Depuis quinze jours que je prends du Sar gol, j'ai gagné deux kilos et c'est tout ce que je voulais ; cela m'a fait beaucoup de bien à tous les points de vue ; j'ai changé à vue d'œil, aussi je suis heureuse d'avoir trouvé vo tre découverte, et j'en ai fait part à mes amies qui vous ont déjà demandé un échantillon. Je m'arrête, car je suis suflisainment potelée. Je suis vraiment très contente des résultats obte nus à ce jour. »\nPlus de 8 kil. 600 en 23 jours : « Paris, S mars 1912. » Messieurs, » -Je suis heureux de vous signaler que, fai sant usage de votre Sargol depuis 23 jours, j'ai constaté aujourd'hui l'augmentation extraordi naire de 8 kil. 000. » D'ailleurs mes amis ne me reconnaissent plus et me félicitent de mon air rajeuni et de bonne santé, à côte de ce que j'étais avant. Tous mes remerciements et Croyez â ma reconnaissance. » J. H.\nM. F. GAGNON écrit : « Voici mon rapport depuis que je prends du Sargol. Je suis âgé de 67 ans et j'étais complè tement épuisé. J'ai dû abandonner mon travail, teliement j'élais faible. Aujourd'hui, grit.ee au Sargol, j'ai l'air d'un tout autre homme. J'ai gagne 11 kilos en vingt-six jours de traitement. Je ne puis vous dire combien je me sens heureux. Tous mes vêtements sont trop étroits. Ma figure a une bonne couleur, et je n'ai jamais été aussi nèureux de ma vie. »\nRobert Fossaért a gagné 4 kil. 750 en 14 jour» Jean H 8 kil. 600 —23 Simonne! 3 kil. 500 14 Mlle Antonie 6 kil. 500 —2O Mme R. Raoul 1 kil. 250 - 10 Lenoble 8 kil. 20 Berthier - 4 kil. 500 30 Mme QueiUe 8 kil. 250 50 Mme Murray 13 kil. 600 —4O Mme Craig 5 kil. 900 30 Mlie Dupuy 13 kil. 450 —6O Philippe Drapeau 4 kil. 100 —3O Carmichel 2 kil. 300 10 Mme Gallier 8 kil. 150 35 Demandez aujourd'hui même notre boite de 2 fr. 50 gratis et laissez-nous vous prouver que LE SARSOL EN FER* AUTANT FOUR VOUS Cet aliment augmente les globules rouges du sang, fortifie les nerfs et met les \\'.ies diges tives en un tel état, que votre nourriture est assimilée et convertie en benne chair ferme et saine, au lieu de passer au travers de votre organisme sans avoir été digérée ni assimilée. I.e Sargol est un principe réellement Srier.tifî que ; il reconstitue les personnes émaciées. affai blies et débilitées, sans drogues nauséabondes. Dans bien des cas, il est préférable à l'huile de foie de morue et il est certainement de beaucoup plus agréable à prendre. Demandez aujourd'hui même, la boîte de 2 fr 50 gratis. Donnez-nous la conviction, par votre propre acceptation de cette offre, que vous nous écrivez de bonne foi et désirez réel lement augmenter votre poids. La boite de 2 fr. 50 que nous vous enverrons, à titre gra cieux. vous fera, certes, ouvrir les yeux. Nous vous l'enverrons pour vous montrer le caractère simple et inoffensif de notre nouvelle décou verte, combien elle est facile à prendre, comment vous engraisserez intimement sans que ves amis ni même votre famille en sachent rien, jusqu'au jour où vous les étonnerez par des résultats aussi rapides qu'indubitables. Nous ne pourrions publier cette offre dans ce journal, si nous n'étions Das à. même da rous y conformer. Seuls les résultats étonnants obtenus avec notre nouvelle méthode de traitement nous permettent de faire une telle offre avec une telle garantie de notre part. Découpez donc le coupon ci-dessous aujourd'hui et envovez-le de suite par la poste à la Société Sargol. i>:p« 432, Cité ae Paradis, 8, Paris, en joignant 50 cent, en timbres â votre lettre pour contribuer aux frais de distribution, etc Soyez assuré que vous ne le regretterez jamais. COUPON GRATUIT I\nVenez manger avec noiis à nos irais Ce coupon donne à toute personne maigre drott à une boite de 2 fr. 50 de SARQOL. l'aliment con centré, créateur de chair là la condition que vous ne l'ayez jamais essayé jusqu'ici et qu'il soit joint à votre lettre 50 centimes pour contribuer aux frais de distribution, etc.). Usez notre annonce imprimée ci-dessus, puis mettez dans votre lettre 50 centimes en timbres poste, avec ce coupon, aujourd'hui même, et la botte complète de 2 fr. 50 vous sera expédiée par retour du courrier. Adresse : Société Sargol Dép' 432, Cité de Paradis. 8. Paris. Prière d'écrire vos nom et adresse très lisiblement et de Joindre ce coupon à votre lettre.\nMere -Jx p.dame.Gr.facil.Oc.rar.T.pres.tlO.r.Ouest\nSommaire de VAGRICULTURE NOUVELLE qui est en vente cette semaine : APICULTURE. C. Arnould : La ruche mixte (av. fi g.). VITICULTURE. H. Latiëre : Chronique viti coie : Traitement des raisins altérés ; le débour bage des moûts ; la désadification. HORTICULTURE. A. Magnien : Congrès de la Fédération des sociétés et associations horti coles de France et d'Algérie. S. Mottet : Le concours de dahlias à la Société nationale d'horticulture de France. NOS ARERES FRUITIERS. P. Tricaud : Les bonnes poires d'automne (av. fig.). AGRICULTURE. I. Thuasne : La culture du houblon. P, L. : L'agriculture au Parlement ; la taxe du pain et de la viande. BASSE-COUR. Louis Brechemin : Forçons la ponte de nos poules. ECONOMIE RURALE. G. Trolet : Transport des denrées agricoles (av. Ûg.). G. Frécourt : La cardère ou chardon à foulort. CARNET DE LA MENAGERE. M\"\" Jean : Hy giène : économie domestique ; cuisine et pâtis serie. VARIETES. Emile Gautier : Rappel au bon sens LÉGISLATION RURALE. Léon Leaage : Ques tions diverses. INFORMATIONS. Albert Berthot : Prévisions du temps. HALLES ET MARCHES. CORRESPONDANCE MEDECINE VETERINAIRE. G. Pérol : Ques tions diverses. NOS GRAVURES. La ruche mixte : la visite. La hausse de la ruche Ruche mixte à plafond fixe. Ruche mixte préparée pour la miellée. Poires d'automne : Doyenné du Co mice. Charles-Ernest. Beurré Hardy superfin Duchesse d'Angoulème. Plan des Halles cen trales de Paris. Wagon spécial pour le trans port des denrées agricoles. Déchargement des colis agricoles. Composé sur Machines Linotypes. W. BEHRENS. Paris.\n\"TE\nLe 3P«Lr*isieri\nLe gérant : VEBDIEB Paris. VERDIER, imprimeur du Petit Parisien. 18. rue d'Enghien.\n8\nBoîte de 2 fr. 50 gratis ! Nous prouverons à nos frais qu'il n'est plus nécessaire de rester maigre, émacîé et non développé. NOUS INVITONS TOUT HOMME ET TOUTE FEMME MAIGRE DE CE PAYS Tout lecteur ou toute lectrice de ce journal qui se sent épuisé, nerveux ou dont le poids est au-dessous de la normale à engraisser à nos frais. K •-< .. 1 •m \\ - i t. %\nJ'AIME MIEUX ÇA, MON VIEUX •y:. m iEï sss? u s 1 S3S 1 es » ii « n m m f i / Bois donc; ça tue le ver!... J'aime mieux ça, mon vieux, mon GOUDRON-GUYOT; il tue tous les microbes qui sont les vers rongeurs de la santé. Chacun sait que les mauvais microbes sont cause de presque toutes, nos grandes maladies : tuberculose, influenza, diphtérie, fièvre typhoïde, méningite, choléra, peste charbon, tétanos, etc. Le Coudron-Cuyot tue la plupart de ces microbes. Aussi le meilleur moyen de se préserver des maladies épidémiques est de prendre à ses repas du Coudron-Cuyot C'est que le Goudron est un anti septique au premier chef; et en tuant-les microbes nuisibles, il nous préserve et nous guérit de beaucoup de maladies. Mais il est tout particulièrement recom mandé contre les maladies des bronches et de la poitrine. L'usage du Goudron-Guyot pris à tous Guyot porte le nom de Guyot imprimé les repas, à la dose d'une cuillerée à en gros caractères et sa signature en café par verre d'eau, suffit, en effet, trois couleurs : violet, vert, rouge, et pour faire disparaître en peu de temps en biais, ainsi que l'adresse : Maison le rhume le plus opiniâtre et la bron- Frere, 19, rue Jacob, Paris. chite la plus invétérée. On arrive même Prix du Goudron-Guyot : 2 francs le parfois à enrayer et à guérir la phtisie flacon. & bien déclarée, car le goudron arrête la Le traitement revient àlO centimes décomposition des tubercules du pou- par j our _ e t guérit, mon, en tuant les mauvais microbes, causes de cette décomposition. P.-S. Les personnes qui ne peuvent Si l'on veut vous vendre tel ou tel se faire au goût de l'eau de goudron produit au lieu du véritable Goudron- pourront remplacer son usage par celui Guvot, méfiez-vous, c'est par intérêt, des Capsules-Guyot au goudron de Nor -11 est absolument nécessaire, pour obte- vège de pin maritime pur, en prenant nir la guérison de vos bronchites, catar- deux ou trois capsules a chaque repas, rhes, vieux rhumes négligés et a for- Elles obtiendront ainsi les mêmes effets liori de l'asthme et de la phtisie, de salutaires et une guérison aussi cer bien demander dans les pharmacies le taine. Les véritables Capsules-Guyot véritable Coudron-Cuyot. sont blanches et la signature de Guyot Afin d'éviter toute erreur, regardez est imprimée en noir sur chaque cap l'étiquette : celle du véritable Goudron- suie. Prix du flacon : 2 fr. 50. I\nBeauté du Buste Seins Développés et Raffermis par les Pilules Orientales li résulte, de l'expérience du passé et du présent, que les Pilules Orientales ont tou jours été et sont, encore aujourd'hui, le uieu leur moyen, pour la femme et la jeune nue, d'obtenir l'épanouissement d'une poitrine lente â se former ou la reconstitution d une rorge fatiguée par le surmenage ou la ma ladie La rapidité de leur action cause parfois des surprises étonnantes qui valent â l'auteur de ces pilules des lettres dans le genre de celles-ci : « Monsieur, Voilà quinze jours que je prends vos Pilules Orientales et je remarque déjà, avec sa tisfaction, un résultat vraiment surprenant. » Mme H. L.„, Marseille. « Monsieur. » Je m'empresse de ve nir vous iéliciler pour i.os Pilules Orientales, qu'on pourrait mieux nommer « Pilules Mer veilleuses ». .elles ne se comptent plus, les dames et les jeunes filles de tous les pays qui s'adressent a elles pour développer et raffermir les seins ou les reconstituer. Une belle poitrine, harmonieusement déve loppée, est l'un des attraits les plus captivants chez une femme. De plus, elle est en général l'indice d'une santé florissante, et les préfé rences instinctives ou raisonnées vont vers celles que la nature a favorisées sous ce rapport. nnmhâ. <^ésoiez de n'être pas de ce nombre, ayez recours aux Pilules Orientales : en quelques semâmes. vous verrez les seins MBWjft, fe développer et se raf fermir. les saillies osseu ses disparaître et les sa gafi» itères se combler: votre ë* esiS» corsage n'aura bientôt Ç lus rien à envier à celui j£fl de vos compagnes les plus favorisées. Ne craignez point que ces pilules puissent pré senter le moindre dan ger ; depuis plus de trente ans qu'elles sont »Un seul flacon a sufp. pour faire disparaître deux salières que j'avais de chaque côte de ma ... gorge. Maintenant, je possédé un magnifique -Mpafa, V# buste, ma poitrine molle jfjBMWBHk, f' est devenue ferme, je enchantée de vos M u *A.L...,Vevey (Suisse), pas de quoi surprendre quand on connaît les vertus stimulantes et régénératrices des Pilules Orientales, Citons encore : « Monsieur, « Je suis absolument satisfaite du résultat obtenu avec les Pilules Orientales. Soyez assuré que jé vous montrerai ma reconnais sance en faisant une bonne et bien méritée réclame à vos pilules. » Mme de G.., rue Bayen, Paris. « Monsieur, « Sur la foi de vos annonces, fai fait usage de votre reconstituant des seins et je vous en témoigne mon contentement, car j'ai déjà obtenu la poitrine parfaite que je désirais. Cest surprenant et pourtant exact. » Mes sincères salutations. » Emilie R .., Rouhaix (Nord). I>es Pilules Orientales produisent tous les tours d'innombrables résultats analogues, car É utilisées par des milliers donné au plus léger cucal les prescrit jfur action bienfaisante autantque leur efficacité. Tout ceci consacre la réputation des Pilules Orientales et les met au-dessus de toute com paraison possible avec aucun autre produit ou traitement similaire. Ainsi donc, quel que soit votre cas, qu'il s'agisse de développer, de raffermir ou de reconstituer. n'hés:tez pas à recourir ti l'uni que moyen qui s'offre à vous d'obtenir ce que vous désirez. Le flacon. avec notice, S fr 35 franco contre mandat ou bon de poste ; 6 fr. 50 contre rem boursement. S'adresser à M J. Katié, pharmacien. 45, rue de l'Echiquier, Paris. A l'étranger : 6 fr. 35 contre mandat-poste; 6 fr. 70 contre remboursement. Dépôts : à Bruxelles ; pharmacie Saint-Michel, 15. bd du Nord ; a Genève : droguerie Cartier et Jorln, 15, rue du Marché ; à Montréal : Lecours et Lanctot, 310. rue Sainte-Catherine ; à Milan : nh.ipmarip nnefonp 7QmKoUtti =. 0.. n o—•_\n'ESTG3MAC> STOMACHIQUE SERRETTE AVEX-VOVS de mauvaises digestions, des douleurs dans l'estomac, le dos, les reins, de l'an t.érire, des brdleraents. internes, de la gastralgie, gastrite, des vomissements, °à e c£fé dT Stomachique Serrette soulage de suite Guérison assurée If. la boite, 1.25 boite2.so,f 2.75 ttos pharmacies, ou : SERRETTE ti Bew.çon. Le Brillant GÈOLIN et pa3 d'autre l. ÉIIIIF 'TimiHîWÏÏS T, i BRILLâST GBflLiH Là fi I lii llJi nous affirmons fi est le seul qui est absolu ùTimiditéS: que lo CEPHATXJSE développe l' lnteUir- H J gtnct, !a Mdmoire, facilite la « m jOf y/ Parole, détruit la Timidité, inspire la S| A s Hardiesse et IM udace. S® \"IMwiSP , La CEPHAJLOSI. rendis parole facile. ■ gjtëy A J détruit )a crainte et le doute. Par elle lœ M li pSHL. niotj4 vicnnentabr«id«ntaetjU3tes;lesré- n rî^T ortiés 0 rt iés eclosent rapides et heureuses- B iSP^C NS>xLABORAT. SCIENTIFIQUE, Section A. Sj Nfinps *■»!!■» K?*QP* * TOUTE PRUSONNË Ot N£ e, A »OP POU W S'ETABLIR P'RIEX /t«m» l Caisse GicArsle.aC*.S' l Joit*>f.P*fi* « r-i)>% ■\"AIT n prêter député S•/. aux personne* jrSnôes ptrfOC»ra 9 FHtsl!lt4 rie Remb l . D s«*ret. Rien à i«e yerdev. Ecrire avec détails ■ FRATERNITE h RQSWY-b-UOIS iScfoel. nr-**-*** C TOli? S.SIGN AT S LONG DELAI. CAISSE PfTfcl *r>MC»r«r 6 sa eue oe CM*»mûi baris. »•» »•» p—s cm B»«rfcTU*s Et* x jouas. rawiLTi û us b—hi».i éaue*, I»HF IÛ J. BCIUIAM). IS2.Ff'»« fl\"«<m tsfi. LEBEAO. 89. Fa St-Hartin. «SEi est le seul qui est absolu- ~%v S ment inoffeqsif. Il nettoie les cuivres, Vargentcrie, JËfày&é? l'argenté, nickel, nickelé.^J^-'l^yV 1 ' C'est un produit merveilleux ! y enta en Gros ■ 18<7. roc Sf-Mnrtî»» L'IMPUISSANCE SSI cependant exact. Demandezpreuve et démonstration gratuites. Ecrira - Dir. LABORATOIRE. 19. r. Perrionnat. Paris Cfiroglqnß d 1 nmLjis-. G»éf.«Oiq»r POUDRES «CIGARETTES ESCOUFLAIRE Demanda à /'AGENCE GENERALE, 13, Gr2n«I'Ru«,BAISIEUX(S#N) une Botte d'ires! erstuite 't i'-tnhreux Certifiât* de Guériront- ERS TÉNIAS *Ver solitaire\" bothmcépbale*-exywu t.Tcbocépluks- taabrks i iw.i uinuic uuaeur tamDeiem, 3, place s an-Carlo. I Destruction radient» à tout &ge ï VERMIFUGES PIVOT I Demandas laboratoire PUT. à Grenoble (laAve) H Hk la ruriensa thèse lilnatrèe sur iae Vera Jt ÇWÛiI|l |Q PRtmmTMSTÎTOSg dlilllLlv COUONT Quérlson radicale, «saurait a Jamais le viras, scp6> rieur S tous traitements at piqûrea. La cure 10 truaa tranco mandaL filial i TILABMACIK modebiol *.r<uom Futur. «7. MI r—nui. Parte num fuma Env. discret, mandat ou r embout s*. Broch. gratis. PIN. be.72011t. port, rat, rtae Echantll rratls. 8. RET. FIL. A « » «BOBTiK llndal. RSUSSILLOK super-leur, fa p/êce F— ae lout.ga r e.Cont,hrm b' I PAUL.7, Avenus Gara PERPIGNAN «tPuTg -- Expcomow directe - la piccs i 0% jm « Vdrl KOUCMJffTTK. KHUi IMBK An rQH»lHm*ê). K«h. ÀnÔk if EX*SA G6 HO*»TÏuxl'a C T H e «au\" s incsoAMESuSr. Mtrtf ACR. ACftOOl Pfc2MtJLLI GUIDE DE LA FEMME !S?mK jtifa.tfi A 1 A r rcaaiir lra «. r.u MM 'ahDommh ,-rrr. «■; !b Aiit'r tr/Jrnti ifos.ru.. *.i*fsv>tte. l il SAGE-Fr^LÙ^, 113. B\" MAGENTA .\".\"S- Nous prévenons nos abonnés que toute demande de changement d'adresse doit être ac compagnée de In dernière bande du journal ou de ('ancienne adresse, et de 0 Ir. 80 pour frais de réimpression de nouvelles bandes. Pour soixante centimes vous serez abonné un an ;v-vv& au meilleur journal jinancier^u U PARAISSANT TOUS LES JEUDIS ONZIÈME AHNÉE TIRAGE : 200.000 EXEMPLAIRES Envoyer votre nom et adresse (bien . Itriblt) et 60 centimes on timbres postes au Petit Financier pour tous 366, ruo Saint-Honoré i L PARIS 102 Chemins de ter du Nord et du Soutii Eastem et Chatiiam 11 existe cinq services rapides journaliers entre Parts et Londres, via Calais-Douvres, et Boulogne-Folkestone. Ces traversées sont les a ———m—m—m, Plus courtes en fLONBfiESA. VuesaOT tr e l'Angleterre #t I le continent. De tTauœsroK!-. parts de Paris B, «i- - ' izare du Nord) p|— aux heures SUI - 8 b. 25 et 9 b. 50 \\~ttHAY/îfS' du soir. F rvM...\\ De grands ba mm* ® teaux a turbines ™tnmJ f on t i e trajet en tre Calais et Douvres et entre Boulogne et Folkestone. La durée totale du trajet de Paris à Londres est de 6 heures 45 minutes. Pour tous renseignements, s'adresser à l'Agenœ du South Eastern et Chatam Hail way, 14, rue du 4-Septembre, Paris. IMPRIME AVEC LES ENCRES LE FRANC 4 (?• Chemins de fer de Paris-Lyon-Méditerranée. Forêt \"de Fontainebleau. Au moment où l'au tomne revêt l'incomparable forêt de Fontaine bleau de sa plus éclatante parure, alors que les sous-bois présentent dos tonalités d'une variété et dun charme infinis, il n'est pas inutile de rappeler que le service d'automobiles organisé par la compagnie P.-L.-M. -fonctionne tous les jours jusqu au 3t octobre, permettant, pour un prix modique, la visite eomjjlèle de cette forêt sans rivale, la plus belle de France, dont les futaies aux arbres géants, aux chênes plusieurs fois centenaires, les chaos de rochers, les mares 'PARIS! A : ' <i inuL «-lIUJ3II IJUUI *. ' .'V refaire cette visîte. Prix de l'excursion (70 kilomètres environ : il francs: .V.-fi |,o touriste i>eut, s'il te désire, n'effectuer que la vi sne de la partie nord de lu forêt, pour je pnx de + francs, -ou de la partie sud, |>our le prix de 8 francs. Mu T&ZC<fà? ue/\nt Splrooftactt, ralCTxmes cre mm ■ttaqwrot d'abord les muquetiseï et la peau, ptih t plus ou moins longue échéance, parfois au bout de 50 années, le cœur. Tes veines, les artères, les glandes, les os, le foie, la moelle cpiiiière, le cerveau, les nerfs, les reins, la vessie, ta prostate et l'organisme entier causant des ravages pouvant entraîner la mort s'ils sont combattus par des moyens insuffisants. SliL'U le Splrochaetol du D' DUPEYBOUX arrête leur marche Splrochaetol du D' DUPEYBOUX arrête leur marche destructrice. J'envoie discrètement gratis et franco, sur demande, les deui brochures que j ai écrites sur ta Syphilis et ses formes ignorées. Consultations gra tuites sur rendez-vous et par correspondance. Dr EM. DUPEYBOUX. 5. Square de Hiesaioe. >, fis/ta FOiMOS DE COMMERCE 6ERANCE no» VINS Liqueurs 580 p. asti et remises. Av. petit cautions». meut.KONIEÂ, 2, P. Turbigo TITRANTS pr Dépôt Vins. Fixe 100f. p. m., logé. Ulj S» Vins en gr.l, r. Prague (89 bis,r.Charenton.) BAINS •ptoodldm rapportant 12 000 fr. par an avec 3 540 fr. de fraia- Tenu 30 ans p«r ta raêrriri famille. Jardin et App- 4 pièce* Prix UDKI 12 000.Facilité».BAL.8.R.Et -Marcal. na «|| H 0* Liqueurs. Banlieue. Après fortune faite en fi M «Li* ■ f6ona. Aftanea 1 oo.ovo dont 64,000 fr. dio i vin J débit. 17.000 fr. net> a placer. IffWinw Prix 60.000. 15.000eai,.8AL.8.r Et-Marcel Prix 60.000. 15.000eau.BAL.8.r Et Marcaï CINÉMA 1.20Ô place». Banlieue. Rapport 65.000fr. Bénéfice bien net 25.000 fr- avec êimpta surveillance 8 jours par semaine. Prix 50 OOOfr Facilite* BAA.S.r.Et-Mar©*- CONFISERIE G** B** mêmes. Maison connue.l6o fr. de recette par Jour laissant 10. OOOfr. net» par an Prix 10.000 fr. Loyer /are 2.000 fr. avec apport. 5 pièces. BAL. i. Rua Ri-Marc*. HOTEL Restaurant. ?>*»»*«-£-Marne. Pae de loverai frais. Affaires 72.000 fr.. laissant 10.000 fr. nets h placer. Prix 45 000 fr. avec un tiera espèc. Aarandissemant.BAL. 8. r.Et-Marcel. HOTEL Rue Hivofi même 32 numéros snfrnchdes. beau rez-de-chausKée. Rapport 25.000 francs justifié. Prix 35.000 fr. avec 15.000 francs oomptont. AtL unique. BAL, 8, r. Et.-Marcet La plus bel. occ. du jour p. début. Vina-Liq.-Bill. alf. 45 p. j.On tr. av. g.OÛO.PauI, 96, r. St-Lazar< 1 I if A I 11 et Propriété, matériel bon état. 1. M 1/||l|% bénéfice net 10,000, à enlever avec liH 1 1/1 11 10,000 cpt. Sergent, 64, r. Turbigo. Fapeterie-Jx. Bonne petite aff. 55, r. Doudeauville. papcb.vjcicwn-*:, LJUCU t. Ul .{juijliuei ÇttIH.OWKJI.OfcUU I. av. 1500 f.Occ.ù sais.T.pres.Parans,so,r.Archives V||\\J-Billard, coin, banlieue, carref. 6 rues. Log' flil 3 pièc. Aff. 80 f. p. j., à eniev. av. 4,000 fr. Juillet, vin en gros, 82, r. Monge, qui aidera. HOTEL et VINS, grande voie, 30 chambres, loyer 1,600 long bail, à céder avec 7,000 francs. PARIS IMMOBILIER, 16, boulevard Montmartre. Papeteries et Merceries. Gratis liste de toutes cel les a céder. TREMOLIERE, 11 bis. rue Drouot. II Bon. Epicerie-Buvet. A la sortit j gare, bien agencée casiers et vitri nés, comptoir buveL marbre. Lover 550 fr. 130 fr p. jour. Px 2,1100. Accident. Augier, 128. r. Les Vins de France, 31, r. d Enghien.dem.Dames et Mén.av.Boo f.gar.p.Dépôts de vins,soo f.p.m.,10g. Location voitures à bras, p. mén. petit rentier. Gros rapport. Milent, 42, bouiev. Sébastopot. Bois-Charbons, jolie banlieue, bonne client. Ne 8.000. Px 15.000. Miient, 42, boul. Scba^topol DIR riche installation Il.lti Cause maladie grave BJULtftiiA lEi entre tes jj 'rorr YADH - 5 f - •» P lacer garesde L Loi ET DU iM/IIU par jour à enlever kv. 2.000 f. Voir M. Morel, vins en gros, 20, rue Pierre-Lesc.il, qui aidera début. Sérieux. ft\\DEH.I2:MK\\AGKS B ,Sp' l 'SiT m», 6 0/u rem. av. IÙOU f. gar. Milliaud 5 bd Voltaire. BANLIEUE, p u > Paris, Hotel-Vins, sans cuisine. Loyer couvert 2 fois par 12 n o * meub. Billard. Il Loyer couvert 2 fois par 12 ri ol meub. Billard. A erilev. av. 2.750 cpl. Joyeux, 50, boul. Magenta. BANLIEUE Hôtel-vin-caié bill. Sit. unique. Coin de la gare, jo!. pays 20 min. Paris. Lov. except. i.100p.10 b. ch. b. meubi.et b.local.Jardin'.Net 5.000 p. an, àenl. av. 3500. O int ne . Bizet 33'b. Magenta. Epicerie- vins, centre aff. 120 f. p. j. 90 pièc. de vin p. a. Loy.looo logé, af. teu. 25 a. p.. prédéc. A l'es, av. 1500 f. cpt. Malud. Jacquard, 1, rue Française. Belle aff. Vins à emp. dég. lais. 6000 net prouv. Px mod. à sais. Verleye, gér. d'im. 135. bd Magenta. I f'FCIfISI Liquoriste, place République. S II K\\\\ J I Frais 3f. Bénéf. 25 f. p. jour, il li LOLTiII Lcg- 3p. GEitF. avecd.iCO I. Dép l forcé. Kiéfer, vins gros,29,r.d.Château-d'Eau. UATFÏ Casuel, 50 f. par jour, à l'essai. Net nlll LL 15.000 av.20.00i) f. Loubère, 52,r.Laffitte. HOTEL- VINS g\" luxe. 40 n\"«. Net 17.000, débit 60 f Occ. sans pareil. Av. 8000 f. Feyder.r.Temple, 23. Décès du tirari, p\"' Café-Epic. (banl.). loy. 650».Aff. 45» p.j .g* ja.'d in,av. 1800.Serain, 14,r.Stras bourg. VINS LIQ.-Plat, face usine 2.000 ouvriers, peu loy.b.logé.Ail. a l'css.so f a doub. à enl. av. 2000». Paillard, v« g», 51,bd Magenta. DEPOT VIN. Situât, sûre de 600' p.m.,pr d ne ,mén. B.logé.H\" 1 apport gar. Martin, vins, 15 g.Temple! -LIQ r, -Euv. Bén. 22 f. p. j..10g.3 p c «. Décès Fae. paiemb Cacou, vins gros,4S.r..Meslay. rDirFDïF Buve \" e . WM quartier, b. mag. Loy. UTILIIIL 430f.b.10gé. Bapp.ls f. bén.p.j r . Ap décès.b»' aff à en-1.av.900 f. Germain,2,bd Magenta. FIAUSE MALADIE. Hôtel, 30 chambres, b< L débit. S'adr. à M»« DUTRON, 30, r. Lebru (lharcut.s 1 au pays.l h.Paris-Nord.f' 3g 5 porcs ( 1 t-.'.sér.Mal.nv.3oooc».Lenglet,av.36,r.St-Ouenl 1 URUI, UUUDJC CJU|JIUI > LJ«I> lO.UUI t pron. b. vend Babinot, r. Turbigo, :\nm irsZ. 1 m' mk APÉRITIF TONIQUE VIN StMCACUX *T QUINQUINA Hélangé d'eau ordinaire ou d'eau-de-aeltfc, U rafraîchit sans débiliter. I mm i - •Vf\" L V * I v%r A< l \" m* ■ $M\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,734060"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1913-10-07"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750342","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750342","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750342","http://gallica.bnf.fr/ark:/12148/bpt6k564846p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}