{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k474066x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1887/09/13 (Numéro 3972)."],"contentAsText":["DOUZIÈME ANNÉE. N» 3972.\nLe numéro : £5 oexx-t±zra.esi\nMARDI 43 SEPTEMBRE 4887.\nLe Petit Parisien\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 28 fr.\nDirection : 18, rue d'Enghien\nANNONCES Les annonces sont reçues chez M. AODBOURQ, 10, Place de la Bourse.\nA TRAVERS L'IRLANDE\nLa latte des Irlandais contre l'oppres sion anglaise semble parfois cesser : elle reprend aussitôt plus sanglante. Ces jours-ci encore des scènes de vio ence se sont produites à Mitchelstown, près de Dublin. La police a chargé la po pulation qui voulait, dans un meeting, protester contre les lois de rigueur qui frappent l'lrlande. Trois hommes ont été blessés ; un vieillard est tombé raide mort; un autre individu a reçu une balle dans la tête et n'a pas tardé à ex pirer. Il a fallu que MM. Dillon et Labouchère, députés Irlandais, intervinssent, offrant leur poitrine aux coups, pour que le con flit prît fin. L'lrlande, on le voit, ne cédera pas. Rien ne peut la vaincre. La misère et la famine l'ont décimée, sa population a di minué d'une effroyable façon, aujour d'hui elle se traîne en haillons; mais elle reste debout, couvrant de ses malé dictions désespérées la tyrannique An gleterre. *% Un écrivain français, M. Philippe Da ryl, vient de faire un voyage en Irlande. Il publie dans le Temps un récit de ce voyage. On y trouve véritablement des faits qui provoquent tantôt la tristesse, tantôt l'indignation. Certes, on sait déjà que l'lrlande est li vrée à la désolation. Mais, même après tout ce qui a été dit, il reste encore à dire. Jamais un pays n'offrit un tel spec tacle d'horreur. M.Philippe Daryl cite, par exemple, des actes lamentables qui ont eu pour théâtre Glenbeih, entre Killorglin et Cahirciveen, sur le domaine dq M. Winn. Ce domaine, très étendu, mais à peu près exclusivement composé de terres légères, sinon absolument stériles, était porté au cadastre pour un revenu total de 40,000 francs. Ledit revenu étant en retard depuis quatre ou cinq ans, le pro priétaire avait dû recourir à des usuriers de Londres qui finirent par se substituer à lui et entreprendre de se faire payer. Mais l'extrême pauvreté des fermiers ne laissait aucun espoir d'y parvenir, la subdivision des parcelles étant arrivée à ce point que les malheureux ne récoltent même plus assez de pommes de terre pour se nourrir. Après diverses escarmouches, dont le résultat le plus clair fut d'établir l'impos sibilité absolue où se trouvaient les pay sans de donner un sou, le syndicat des créanciers résolut d'entreprendre, en plein hiver, une campagne d'évictions en masse.\nSoixante-dix jugements d'expulsion furent signifiés à la fois à âutant de piisérables familles : bientôt, les huis siers, escortés d'un fort détaphement de constables à cheval, arrivèrent pour ins trumenter. « Les opérations raconte M. Philippe Daryl commencèrent chez le nommé Patrick Rear don, de Droum, au milieu d'une lande absolu ment stérile, pour laquelle il avait à payer 112 francs par an. Il était père de huit enfants et ni; possédait pas même un porc, pas même une paire de poulets. En fait de meubles, quatre chaises boiteuses, une table et une marmite. » Entouré do sa famille, il attendait assis à '.erre, selon la coutume, les exécuteurs de la loi : 1 fut requis de payer, et sur sa réponse qu'il Ji'avalt pas d'argent, on l'informa que le feu al ait être mis à sa chaumière pour l'obliger à en lortir. » L'acte suivit de près la menace : une allu mette approchée du toit de chaume suffit à le fair flamber. » Toute la population de Glenbelgh et des en virons, accourue sur le théâtre du drame, avait accueilli les huissiers par des huées et salua l'incendie de ses cris d'indignation. » Les agents de la loi n'en poursuivirent pas moins leur œuvre effroyable.\nN* 24. Feuilleton du PETIT PARISIEN.\nUNE NUIT DE NOCES\nGRAXD ROMAN LNÉDIT\nXV Où Jean-Marie continue à. tendre ses collets L'aîné des Bresson ne perdait point d'or dinaire tant de paroles. 11 appartenait à la catégorie des silen cieux. Tour qu'il se fût répandu en discours aussi prolixes, il lni fallait la joie d'une im portante découverte. il ressemblait au chercheur d'idées, à l'in venteur qui, après de vains efforts, vient en fin de mettre la main sur l'élément qui lui manquait pour triompher. Que cherchait-il? Un ressort à l'aide duquel il pût faire jouer les passions qni s'agitaient dans l'âme de ses adversaires pour en arracher le secret qu'elles ne voulaient pas laisser échapper. Ce ressort, on venait de le lui livrer. C'était la jalousie. , Cette féroce auxiliaire devait lui fournir les moyens de dompter la résistance de sa belle sœur, cette natufe ardente et cruelle qu'à défaut de l'amour la reconnaissance envers\nAprès cela, ils se dirigèrent vers la demeure d'un second fermier, Thomas Burke, inscrit au rôle des débiteurs pour une somme de 122 francs par an et père de six enfants. Pas plus que le précédent, il n'avait un sou à offrir. Ordre fut donné d'incendier son toit. Mais ce toit se trouva si humide qu'il fut impossible d'y mettre le feu. Il fallut attaquer les murs à coups de pioche pour les jeter bas. « Le tour d'une troisième chaumière arrivait, raconte M. Philippe Daryl. » Celle-ci était occupée par deux vieillards, Patrick et Thomas Diggin. La famille du pre mier se composait de nuit personnes et celle du second de dix. A eux tous ils avaient 200 francs de fermage et pas un shilling en poche. » Pourtant, la femme de Patrick déclara qu'elle venait de recevoir de sa fille, servante à Belfast, un mandat-poste de deux iivr-s sterling, S d'elle offrait de donner pour arrêter 1-s opèra ons : ie sous-shérif, obligé par le devoir de sa charge d'assister les huissiers, les engageait à accepter cette offre navrante; mais ils refusè rent et firent mettre le feu au toit. » Patrick Diggin avait quatre-vingts ans. Quand il sortit, sanglotant, de sa de meure, suivi de ses enfants et petits-en fants, la foule ne put maîtriser son émo tion. C'est à qui leur offrirait un asile, un secours.\nA Les Irlandais se vengent de ceux qui les persécutent en les persécutant à leur tour. Ils mettent en « interdit » le fer mier, petit ou grand, qui refuse d'entrer dans la Ligue irlandaise et de faire acte de résistance en refusant de payer ses arrérages à son propriétaire avec la ré duction décrétée par la Ligue. L'interdit, c'est le « boycottage ». Quand un fermier est « boycotté », cela veut dire qu'il ne peut plus ni vendre ses denrées ni acheter les choses néces saires à la vie, ni faire ferrer ses che vaux, ni moudre son grain, ni même par ler à âme vivante dans un rayon de quinze ou vingt milles autour de sa de meure. On agit sur ses serviteurs pour qu'ils l'abandonnent, sur ses fournisseurs pour qu'ils lui ferment leur boutique, sur ses voisins pour qu'ils ne répondent plus à son salut. C'est l'excommunication so ciale, politique et commerciale. « Peut-êtr 1 dit M. Philippe Daryl n'est-il pas inutile de rappeler ici d'où est né ce nom de « boycott », devenu en quelques années d'une application si fréquente. » En septembre 1880, dans un meeting tenu à Ennis, M. Parnell, le chef de la Ligue irlan daise, avait presque sans y penser conseillé à ses amis de mettre à l'index et d'excommunier de la vi- sociale quiconque aurait expulsé un fermi-r pour cause de non payement, ou pris la succession du fermier expulsé. » La première application de cette pénalité nouvelle tomba sur un certain capitaine Boy cott, officier retraité, qui s'occupait d'agricul ture: ayant eu l'occasiOD d'expulser un fermier récalcitrant, il se vit en peu de Jours abandonné de ses domestiques, mis en quarantaine effec tive par tous ses voisins, réduit à aller person nellement chaque Jour arracher des pommes de terre pour son déjeuner et celui de sa fa mille. » L'affaire eut un immense retentissement ; toute la presse s'en occupa, des légions de Jour nalistes vinrent suivre sur place la lutte enga gée entre le capitaine Boycott t ses adver saires. Dans un ; occasion mémorable, une ar mée de partisans de l'oppression anglaise, comp tant, dit-on, près de vingt mille hommes, arriva de l'Ulster pour lui prêter main-forte et rentrer ses récoltes, menacées de pourrir sur pied. Mais, en fin de compte, la position devint intenable pour le capitaine Boycott, qui dut se résoudre à quitter sa propriété du Connaught. » Ou comprend ce que doit être un pays où de tels conflitsseproduisent.il n'y a lâ au cune paix sociale possible. La guerre ci vile y éclate à chaque instant.\n# # M. Philippe Daryl a vu à Lirtowel, un jour de marché, un homme s'approcher d'une marchande pour lui acheter des chaussures. A ce moment, un garçon de quinze à seize ans s'avança à son tour vers la marchande et lui dit un mot à l'oreille. La marchande fit de la tète un signe affirmatif. Aussitôt, elle déclara à l'acheteur qu'«elle ne voulait rien lui\nJacques Bresson aurait dû désarmer et que rien n'avait arrêtée sur la pente fatale où elle roulait, emportée par la passion. Le banquier avait pesé d'une main sûre les conséquences probables de la faute que le duc, cédant à son tempérament de viveur égoïste et sans frein, venait de commettre en donnant un aliment à cette funeste ma ladie de l'âme si puissante sur une femme de la trempe de Louise Renaud. S'il avait vu la belle veuve lorsqu'elle fut rendue à elle-même, hors de ce cabinet où elle était obligée de se contraindre, il eût été satisfait de la ruse de Jean-Marie. A peine dans la rue, elle n'était occupée que de cette pensée brutalement exprimée par l'ancien valet de son mari : Le duc flirte avec de jolies fitlles. L'accent de Jean-Marie était fait pour la piquer au vif. 11 avait prononcé le nom d'Yvonne Rebec avec une insistance qui la mettait à la tor ture. Elle rassemblait ses souvenirs pendant que ses deux magnifiques chevaux bais l'emportaient dans sa Victoria doublée de satin par les boulevards, vers les hauteurs de l'avenue de Messine. Cette Yvonne était, en effet, d'une beauté rare. Le comte Hugues, fier de sa filleule, la lui avait présentée à Plélan. Elle l'avait vue plus d'une fois et détaillée d'un rapide coup d'œil de connaisseuse. Sous ses habits de villageoise, Yvonne avait toute les distinctions des filles de race.\nvendre »• Quel était donc cet homme? Tout simplement un fermier « boycotté ». Une autre fois, M. Philippe Daryl avise un très-gros monsieur, vêtu d'un superbe costume de chasse à carreaux et armé d'un fusil à deux coups du dernier mo dèle. Il est suivi d'un agent de police en uniforme, qui porte sur l'épaule sa cara bine d'ordonnance. Le gros monsieur s'arrête devant une porte où l'attend une voiture fort élégante, sous la garde d'un groom en livrée. Il se met en voiture ; l'agent de police y monte après lui. Le gros monsieur serait-il sous le coup d'un mandat d'amener et va-t-il être écroué à la prison du comté? Pas le moins du monde. C'est tout simplement un propriétaire menacé de mort et qui a cru utile de s'offrir un garde personnel : l'agent de police et lui sont désormais inséparables. A*.\n• # Que de misères le voyageur rencontre le long de son chemin I Près de Gastlemain, dans des baraques en planches, logent cinq familles, hom mes, femmes, enfants; ce sont des fer miers chassés de leurs chaumières. Ces chaumières dont les pauvres gens ont été expulsés et qu'ils avaient, selon l'usage, bâties de leurs propres mains, sont là, tout près; elles portent la trace du feu que les huissiers ont été chargés d'y mettre pour les rendre inhabitables et présentent l'aspect navrant des habi tations où la guerre a passé : murs éven trés, portes béantes, ruines et décombres. « Etre expulsé, A tort ou A raison, est dèJA dur, dit M. Philippe Daryl. Voir Incendier la maison qu'on s'est bâtie,u parait monstrueux. Qui profite, en somme, de c=s violences ? La Ligue agraire d'lrlande. Elle a soin de garder sur les lieux les victimes de l'éviction, les nour rit et les loge, A côté des chaumières incendiées. C'est pour les passants une leçon de choses per manente, où les seigneurs figurent la torche en main, tandis que la Ligue essaie les larmes des affligés et leur donne âO francs par semaine, c'est le taux normal pour chaque famille.» On calcule que le gouvernement an glais entretient, tant soldats que gens de police, 50,000 hommes en Irlande pour maintenir la population. Or, la population mâle, adulte et valide de l'île ne dépasse pas 500,000 têtes, dont 200,000 au moins sont opposées aux revendications auto nomistes et agraires. On peut donc comp ter en moyenne un soldat ou agent de police armé pour six Irlandais sans ar mes. Rien que le corps de police coûte trente sept millions par an. ' Combien de souffrances on soulagerait avec cette énorme somme destinée à op primer un peuple ! JEAN FROLLO\nM. DE BISMARK\nLa Gazette de Cologne a annoncé, depuis plu sieurs Jours, la célébration du vingt-cinquième anniversaire de l'entrée aux affaires de M. de Bismark. il ne parait pas que cetta annonce ait produit un grand enthousiasme dans certaines contrées de l'Allemagne. Les journaux de Bavière, notamment, se sont abstenus de faire écho A la proposition émise par l'organe officieux du Chancelier.\nNOS INFORMATIONS\nH. Emmanuel Arago M. Emmanuel Arago, ambassadeur de France à Berne, après avoir signé le nouveau traité passé avpc la Suisse pour la protection des o»u -vres littéraires, a quitté son poste en vertu d'un congé. 11 passera une grande partie de ce congé é Mont-sous-Vaudrey, où il est invité par le Pré sident de la République. M. Emmanuel Arago est, on le sait, l'un des amis les plus intimes de M. Grêvy. Ee Traité de Commerce franco-italien M. Rouvier a reçu, A l'issue du dernier Conseil <:e Cabinet, le chargé d'affaires de l'ltalie, avec L quel il a eu une longue conversation au sujet du traité de Gommerce. On sait que l'examen de cette question se trouve retardée par suite de diverses circons tances; il ue serait pas étonnant que les négo ciations reprissent à Rome même. M. Menabrea, ambassadeur d'ltalie, rentrera A\nEt très coquette, l'enfant ! Toujours mise en paysanne d'opéra-co mique, avec un soin extrême de sa petite personne. D'ailleurs c'était son parrain qui pourvoyait à son entretien. H n'était pas de saison où le comte Hugues, avec sa bonhomie spirituelle, n'alidt courir les grands maga sins, ce pandémonium de la galanterie, par curiosité d'abord, pour s'amuser du spectacl9 dont on se repaît dans ees bazars étranges, et ensuite pour y acheter tout ce qui pouvait flatter la vanité bien simple et bien modeste, après tout, de la pauvre fille. C'était avec un plaisir de père ou d'oncle qu'il expédiait à Plélan ces trousseaux com plets qui ne le ruinaient pas. Ah ! s'il avait su ce qui se passait 1 De quelle haine plus violente encore il eût chargé ce corrupteur qui lui flétrissait la seuie fille à laquelle il eût voué une de ces affections qu'on ne peut avoir que pour les enfants qu'on a vus naître et grandir sous sa tutelle. Lui aussi, navré du meurtre de son grand ami, Jacques Bresson, qu'il aimait comme un frère, il avait des soupçons ; mais dans son indulgence, il n'osait les formuler et abandonnait la conduite de l'affaire à Noël, son autre lui-même, sûr qu'elle était entre des mains fermes qui la mèneraient à bonne Un. La Victoria do la baronne filait emportée par le trot souple et cadencé des deux car rossiers anglais, véritable attelage de prince, et les oisifs du boulevard, en voyant cette blonde éclatante couchée sur les' coussins de sa voiture, l'admiraient et enviaient le calme reposé de ses traits.\nParis vers la fin de la semaine prochaine et en fera, dit-on, la proposition A notre gouverne ment- La Légfoa-d'Hoaßenr M. Henri Caries, membre du Conseil général de Lot-et-Garonne, maire de Villeneuve-sur-Lot, est nommé chevalier de l'ordre national de la Légion-d'Honneur.\nEMPRC3VT\nLe Matin, Journal qui passe pour être au cou rant des intentions du Cabinet actuel et parti culièrement de son président, laisse entrevoir que la Commission du Budget, dont la réunion aura lieu dans huit Jours, ne tardera pas 4 être saisie d'une proposition d'emprunt déposée par M. Rouvier.\nIMPERFECTIONS A CORRIGER\nDans le discours qu'il vient de prononcer à Castelnaudary, à propos de la mobilisation, le Ministre de ia Guerre a parlé de quelques Im perfections de détail. Ces imperfections proviennent surtout du fait de l'lnteudance. Ainsi, A Arzens, le 59* de ligne est resté deux Jours sans recevoir ses vivres, et il a dû enta mer ses provisions de réserve. La même aventure est arrivée au 18» d'artil lerie, qui n'ayant pas reçu de vivres A Fanjeaui, a été obligé d'aller en chercher A Montréal, où les distributions se sont faites régulièrement. Lee chevaux du 18« d'artillerie n'ont pas été mieux partagés que les hommes : ils ont passé vingt-quatre heures sans nourriture. Le véritable patriotisme consiste A signaler de pareils faits aûn qu'il y soit porté remede. Le Ministre de la Guerre s'y est solennelle ment engagé : il faut qu'il tienne parole et que dans notre organisation militaire, il n'y ait plus désormais le plus léger « accroc ».\nLA DROITE ET L'ARMÉE\nOn disait jadis des émigrés, quand ils revinrent en France avec toutes leurs haines et tous leurs préjugés, « qu'ils n'avaient rien appris ni rien oublié ». La même accusation pourrait être adressée aux réactionnaires actuels, s'il s'agissait seulement de constater que les événements n'ont pas réussi à les ins truire et qu'ils demeurent aveugles mal gré les leçons de l'histoire. Toutefois, on doit constater qu'il y a des choses sur lesquelles ils étendent facilement l'oubli : nous voulons parler de leurs fautes. Quand le temps, dans sa marche, a dé montré la folie de leur politique, ils font une pirouette comme leurs ancêtres les marquis aux talons rouges de l'Œil-de- Bœuf et ils secouent les souvenirs qui los gênent. Ainsi, à propos de la mobilisation du 17' corps, dont le succès a réjoui le pa triotisme français, M. Paul de Cassagnac écrit ce qui suit, comme si la Droite n'a vait pas lutté tant qu'elle a pu contre le projet du gouvernement : « L'impression que laissera cet essai de mobi lisation sera excellente et d'un effet moral vrai ment considérable... Il taut en profiter pour ne pas s'endormir et pour parachever rapidement notre outillage guerrier... Il ne faut rien lais ser à l'imprévu. Que le gouvernement s'en pé nètre et qu'il nous demande tout ce qui sera nécessaire à la sécurité nationale. On ne lui re fusera ni l'argent ni les hommes. » Le député bonapartiste du Gers n'ou blie qu'un léger détail, c'est qne ce résul tat a été obtenu malgré les monarchistes. Du reste, d'ime façon plus générale, à propos de l'armée, qui ne se sou vient, au lendemain de nos désastres, des résistances que les royalistes firent à l'Assemblée de Versailles, lorsqu'il s'agit d'établir le service militaire obligatoire pour tous? La Droite n'en voulait pas. Elle applau dissait M. Thiers qui en était resté au ser vice de sept ans et disait : « Vous n'aurez pas d'armée; vous aurez un troupeau d'hommes ». 11 fallut toute l'énergie du parti répu blicain, il fallut aussi le souvenir tout frais des récentes défaites pour arracher cette loi à une Assemblée réactionnaire qui ne songeait qu'à sauver des privilè ges de caste et de confession religieuse. On fit une cote mal taillée. On introduisit dans la loi le volontariat d'un an, et on\nLes femmes qui allaient à leurs affaires, à cette heure matinale encore, modistes avec leurs cartons, placières et pauvres filles en quête d'emplois, se disaient avec une ja lousie naturelle que cette heureuse du siè cle ne. devait avoir rien à désirer. L'attelage, le cocher, le valet de pied étaient de ceux qui prouvent les millions au premier coup d'œil, la bonne et solide opu lence, la vraie. La propriétaire de cet équipage ne pou vait êrtre qu'une grânde dame des faubourgs aristocratiques ou une princesse de la finance aux pensées couleur de rose. Les passants étaient loin de compte. La baronne sentait gronder en elle un commencement de tempête. Elle se disait qu'en se jouant, sans inten tion malicieuse, Jean Marie avait pu lui ré véler une vérité. Est-ce que les années précédentes le duc ne lui vantait pas cyniquement les charmes naissants de cette Yvonne? Même un jour, il lui avait dit : Voyez donc cette jeunesse; quel succès elle aurait dans un certain inonde! Idéale, ma chère! Et ses regards qui la dévisageaient avec tant de hardiesse, chaque fois qu'il en avait l'occasion, et qui la déshabillaient, pour ainsi dire, avec l'insolence des viveurs pour qui rien n'est sacré 1 Elle avait plus que le pressentiment, la certitude d'une trahison. Pourquoi, après tout, Jean-Marie aurait-il Inventé ce mensonge? Dans quel intérêt *\nsauva aussi les séminaristes. La réaction faisait la part du feu. Aujourd'hui que les résultats sont évidents, la Droite bat des mains comme si cette loi de 1872 était son produit. La France, elle, sait bien que l'œuvre de la défense nationale a été organisée par les républicains.\nLA RÉPUBLIQUE DE COUNANI\nLe Journal officiel publie la note suivante : « Des tentatives sont faites actuellement par quelques personnes en vue de créer une Bépu blique indépendante à Counani, localité située dans le vaste territoire dont la France et le Bré sil revendiquent également la possession depuis le traité d'Ùtrecht. » Une pareille entreprise est en contradiction flagrante avec les revendications des deux Etats et avec le moilm vwendi établi entre eux, en i 862, pour régler l'exercice de la police dans un territoire à la souveraineté duquel des tiers ne pourraieut prétendre sans usurpation. » Dans ces conditions, ni le gouvernement de la République française, ni celni de 3, M. l'em pereur du Brésil ne sauraient autoriser l'établis sement de la soi-disant « République couna nienne. »\nLes Étrangers en France\nLe rapport officiel qui vient d'être publié sur les crimes et les délits commis en France du rant une période de dix années, de 1876 à 1886, contient de curieuses révélations sur les étran gers établis chez nous. Le nombre des condamnations criminelles ou correctionnelles encourues par des individus nés hors de France et d'Algérie a été, par une progression inquiétante, en 1881, de 17,011; en 1882, de 18,271; en 1883, de 19,695; en 1884, de 19,978, et en 1885, de 20,255. Eu égard au nombre des étrangers en France (soit 983,052), ces 20,255 criminels étrangers re présentent 20 criminels condamnés sur 1,000 étrangers, et nous ne comptons que 5 criminel* sur 1,000 Français.\nUne Condamnation Monstrueuse\nDepuis quelques mois, les Tribunaux alle mands nous OQt habitués à bien des infa mies : les procès engagés devant la Haute- Cour de Leipzig et à la suite desquels des Français ou dos Alsaciens-Lorrains ont été frappés de peines sévères, la longue série des condamnations prononcées contre les auteurs do manifestations jugées séditieuses ont déjà soulevé, non seulement en France, mais dans la presse libérale du monde en tier, des protestations,dont on n'a, du reste, tonu aucun compte à Berlin. Le zèle des magistrats « à tout faire » a été, au contraire, stimulé. Sous le titre do « UNE INFAMIE », on lit dans l'lndépendance de l'Est : « Coinmont qualifier autrement la condamna tion que vient de prononcer contre deux de nos compatriotes le Tribunal correctionnel de Mul house? «appelons les faits. Dt-ux habitants de Saint-Maurice, une localité du département des Vosges, étaient aliés passer la journée du 15 août en Alsace, A Wesserltng, chez an de leurs amis; somme Us retournaient chez eux, un peu excités par le vin du pays, qui est fort capiteux, Us se mirent à chanter la Marseillaise, ponctuant de temps à autre l'hymno patriotique par des cris do : ■< Vive la France! * Or, comme Us approchaient de la frontière, Us furent entendus par deux gendarmes prus siens qui se mirent A leur poursuite, les arrê tèrent avant qu'ils eussent pu gagner le terri toire français et lés conduisirent à la prison de Saint-Amarin, d'où Us furent transférés dan* celle de Mulhouse. Avant-hier, ils comparaissaient devant le Tri bunal correctionnel de cette ville. Us avaient commis un délit, puisqu'il est in terdit en Alsace-Lorraine de chanter U Mar seillaise. Ils avaient crié aussi ; « Vive la Franeel » Mais ce cri, séditieux, nous le voulons bien, dans 1* bouche d'un Alsacien annexé, ne saurait l'Ctre s'il est proféré lé-bas par un citoyen français. Tout au plus pourrait-on l'interpréter comme une sorte de provocation, déplacée sans doute, mais exempte de tout caractère injurieux é l'a dresse de l'Allemagne. U y avait donc, on le voit, en faveur des deux Jeunes gens l'un est Agé de vingt ans, l'autre de vingt-six des circonstances largement at ténuantes, et les trois mois de prison préventive qu'ils ont dû subir avant de comparaître devant leurs Juges pouvaient sembler un châtiment suffisant pour une inoffensive manifestation. Le Tribunal de Mulhouse n'en a pas jugé atnsl, et il a rendu le prodigieux verdict que voici : M. Eugène Mougenot, employé de fabrique. Agé de vingt ans, a été condamné A quinze mois de prison et A 500 marks d'amende, A\nCe garçon ne s'était-il pas toujours mon tré, comme le baron Noël, plein de préve nances et de respects pour elleî N igno rait-il pas sa liaison avec le duc 7 Voilà donc pourquoi son amant s'opposaft à ce qu'elle allât à Scaër I Tous les beaux prétextes de sagesse et do prudence qu'il in voquait n'avaient qu'un but : la tenir éloi gnée du théâtre des ses exploits et les lui cacher. En quatre mois, c'est à peine s'il avait consacré la valeur d'une semaine à celle qui était prête à se sacrifier sans réserve et que son amour avait rendue folle Jusqu'au crime ! Elle ne lui suffisait plus. Déjà 1 M. de Vaudrey lui préférait une fille des champs ! Elle s'expliquait sa froideur, ses airs d'en» nui, le besoin qu'il avait de fuir Paris au plus vite, son enthousiasme si subit pour la Bretagne qu'il détestait auparavant I Cet homme la trompait, elle, Louise Re naud, qui se croyait si clairvoyante et si im possible à duper ! Il lui mentait effrontément 1 Et c'était pour lui qu'elle avait couru tant de risques, exposé son honneur, sa liberté, en devenant la complice du meurtre de son mari ! Elle aurait voulu voler auprès de lui, 4 Laugon, pour le voir, le question uer, sur prendre ses sentiments. Le baron Noël avait eu raison de dire 4\n","convertir, en cas de non-paiement, en cent Jours de prison, et M. Arthur France, directeur d'une filature, âgé de vingt-six ans, & dix-huit mois de prison et à 1,000 marks d'amende, éventuellement & deux cents Jours de prison. Jamais la Justice allemande ne l'était abais sée jusqu'à commettre un acte d'aussi basse vengeance. » Espère-t-on que c'est avec de telles me sures d'iniquité qu'on aur* raison de l'Al sace-Lorraine ? Ce noble pays résistera à tout. Il peut dire à l'Allemagne, comme Shakespeare le fait dire par 1a confidente de Desdémone au sauvage Othello : « J'ai pour supporter la souffrance plus de force que tu n'eu as pour me persécuterl »\nLA MOBILISATION\nLa Journée d'hier Viliefranche-de-Lanragais, 11 septembre. Aajonrd'hui dimanche est jour de repos, c'est à-dire qu'il n'y a pas d'opérations; mais il faut assurer tous les services comme les jours précé dents, 11 faut faire vivre tout le corps d'armée et donner des ordres pour demain. Le génie, de son côté, travaille pour préparer le terrain de la revue d'après-demain, à enlever les récoltes, à combler les trous, à niveler. La ligne télégraphique aérienne qui avait été r sée hier pendant la marohe de Castelneudary Villefrancbe a été relevée entre Castelnaudary et Avignonnet. Las Marche Castelnandary, 11 septembre. Se rendra-t-on bien compte de ce que repré sente la puissance d'un corps d'armée de la com position du 17* quand on aura dit que, la pointe d'avant-garde étant passée au point initial à cinq heures, la dernière voiture du train des équipages rêgimentaires s'est mise en mouve ment â deux heures et demie, c'est-à-dire que la durée d'écoulement de la colonne de combat du corps d'armée a été de neuf heures et demie en viron 7 Cette immense colonne était éclairée en avant par 7 escadrons de la brigade de cavalerie de oorps oeuvrant une étendue de terrain d'au moins 20 à 25 kilomètres. Ses flancs sont protégés par des compagnies d'infanterie et des pelotons de cavalerie. L'avant-garde a 5,805 mètres de longueur ; le gros, 16,685 mètres; le train de combat, 4,870 ; l'arrière-garde, 990; le train des équipages, 6,180, ce qui, avec le» distances de 2,000 mètres laissés entre l'avant-garde et le gros, 100 mètres entre le gros et le train de combat, 400 entre ce dernier et l'arrière-garde et 1,000 mètres de œlie-et au train des équipages, porte la lon gueur totale du oorps d'armée à 36,810 mètres. Aetuellemenl, le 17* corps possède 102 canons : la batterie à cheval, 4 batteries à pied, soit 48 pièces d'artillerie divisionnaire; 6 batteries de corps à oheval et 3 autres à pied. Hier matin, l'ordre de marche était le sui vant ! La 33» division était en tête «Vee les 7*, il», 9* et 20* régiments d'infanterie. Sntre les deux divisions, venait l'artillerie de corps. La 34* division avait ses régiments dans l'or dre suivant : 59*, 88», 83* et 126*. Dans l'après-midi, vers deux heures, du train de chemin de fer conduisant de Villefranche à Castelnaudary, le conp d'œil était extrêmement curieux; on apercevait les régiments en marche sur la route, tandis que passaient des trains militaires emportant de Montauban à Carcas ■onne les derniers convois d'hôpitaux de campa gne, non compris dans la marche du corps d'ar mée. Plus tard,dans les environs d'Avlgnonnet,point do dislocation du eorps d'armée pour se diriger sur ses cantonnements, l'artillerie a parqué ses voitures et fait bivouaquer ses chevaux. Plus près de Villefranche, c'est de l'lnfanterie qui cantonne : on volt ses cuisines en plein vent id'où s'éehappe une fumée bleuâtre, celle du bols ipeu sec que, par précaution, les hommes ont emporté avec eux. Le temps se maintient au beau et tout ce pay sage est des plus animés. A Castelnaudary Caetelnaudary, il septembre. Plusieurs unités des troupes du parc d'artil lerie, du convoi des subsistances, de la réserve des effets, du dépôt de remonte, des hôpitaux et de la boulangerie de campagne sont arrivées ce soir à Castelnaudary ; leur effectif total est de 13i officiers, 2,640 hommes, 2,677 chevaux et 667 voitures. Les hommes sont cantonnés à la caserne d'in fanterie, 6 l'école laïque et au collège; les che vaux et les voitures au terrain de manœuvre. Les fours de campagne ont été Installés sur la place de la République; on les allume en ce moment pour la cuisson du pain, en présence d'une grande affinence de curieux. La Ligue télégraphique Castelnaudary, il septembre. line chose fort intéressante, c'eet l'installation dé la ligne télégraphique. L'opération mérite d'être racontée. Lee troupes marchent toujours sur le côté droit de la route; le gauche se trouve donc dé gagé, et c'est celui-là que suivent les quatre voi tures que détache la section de télégraphie à l'avant-garde du eorps d'armée. Ces voitures portent des outils : pioches, pelles, etc., et des perches munies & leur partie supérieure d'un isolateur en ébouite et dont il est fait usage quand le chemin suivi par les troupes est absolument découvert et ne permet pas de mettre à profit tes arbres ou les toits des maisons pour supporter le fil; mais ici ce n'est pas le cas. Outre ce matériel, les voitures portent de 3 bo bines sur lesquelles est enroulé le fil : celui-ci est en laiton recouvert de gutta-peroha, le tout enveloppé d'un tissu tressé. Tout ea marchant, on dérouie le fil, et des hommes le reçoivent immédiatement au bout d *une perche portant à sa partie supérieure une\npetite fourche qui permet de le conduire et de le jeter facilement dans les branches d'arbres au fur et à mesure que cela est nécessaire. On pose facilement six kilomètres de fil en une heure, ce qui équivaut exactement à la vitesse feu marche de roete. Le capitaine qui commande cette section de télégraphie a dit que ses hommes sont exercés à rouler et à dérouler au trot; il est, en effet, des cas où eela devient indispensable; dans une retraits, par eiempie, où l'on ne croit exposé aux poursuites de l'ennemi, il eet bon de ne pas laisser à ee dernier une installation toute faite qui! ne serait pas long à mettre à profit. La Journée du 12 L'êtat-major communique à l'instant le thème pour la journée du 12 : Le 17' oorps forme l'aile droite d'une armée qui marche de Castelnaudary sur Toulouse. Sa eavalerle, en débouchant de Villefranche, eet canonnèe par l'artillerie d'une division enne mie placée sur le contre-fort de Montgailiard; elle est obligée de se replier, et, tout en se por tant vers le nord-est peur dégager le front de l'iuranterie, elle reconnaît que l'ennemi occupe la ligne des hauteurs s'éteudant de Montgailiard au mamelon boisé situé entre la ferme de La Martine et îrébons. Le 17* corps se déploie sur les hauteurs que traverse la route de Villefranche à Vallègue et prend ses dispositions d'attaque. Le corps ennemi est représenté par la 66* bri gade soutenue par deux batteries divisionnaires de la 33* division. Le 17* corps comprendra lentement 3 brigades, la 4* étant représentée en réeerve générale à Vallègue. Pendant la manœuvre, le général Bréart sa tiendra au château Rigaud. La Revue finale Villefranche-de-Lauraguais, a septembre. Voici les dispositions prises par le général Bréart pour la revue qui sera passée mardi, 13, dans la plaine de Montgailiard : L'intention du générai est de disposer l'infan terie en lignes de colonnes de compagnie, à in tervalle# de six pas, les intervalles entre batail lons, régiments, brigades et divisions restant respectivement fixés a 30, 40, 50 et 60 pas. Dès que chaque division aura été passée en revue, les colonels formeront leurs régiments face à droite, puis eu colonne double sur les deux premières compagnies de chaque bataillon. Le défilé s'exécutera ensuite dans eet ordre, avee cette seule différence que les deux compa gnies de queue de chaque bataillon prendront, en se mettant en marche, la distanae de section plus six pas. Les bataillons d'un même régiment auront entre eux la distance de subdivision plus six pas. La formation en colonne de bataillon aussi bien que la marche et les changements de di rection par le front de colonne double n'étant pas d'exécution habituelle, les régiments devront y être exercés avant leur départ des cantonne ments.\nDERNIÈRE MEURE\nVlllefranche-de-Lauraguais, il septembre. Ce soir, une foule nombreuse a suivi la re traite en musique ; tous les soldats ont regagné leurs cantonnements.\nLES AFFAIRES DE BULGARIE\nConstantlnople, 11 septembre. La réponse de M. de Bismark à la proposition de médiation fhite par la Turquie pour le règle ment de la question dé Bulgarie est arrivée jeudi. Elle a été remise par le chargé d'affaires d'Al lemagne. Voici l'analyse de la réponse allemande : « SI la Porte adressait simultanément ta pro position de médiation à l'Angleterre, à l'Autri che et à l'ltalie, et si la Russie, comme promo trice et initiatrice de oetts proposition, la com muniquait officiellement aux mêmea puissances ou bien encore si la Turquie s'appropriait cette proposition, l'Allemagne serait disposée à l'ac cepter et à la recommander. • Bien que oette réponse n'ait pas satisfait le gouvernement turc, qui en attendait une plus sérieuse, le bruit courait Jeudi que la Turquie songeait à suivre le conseil du prince de Bis mark. Les Ministres se sont réunis hier chez le grand vizir à cet effet, mais rien n'a transpiré de leurs délibérations. Dans les cercles diplomatiques, on considère la réponse de M. de Bismark comme uns fin de non-recevolr : ce revirement serait causé par l'échec des tentatives du Chancelier allemand pour amener une entrevue entre l'empereur Guillaume et le Czar.\nEN IRLANDE\nNous avons parlé hier des troubles qui avaient éclaté à Mltchelstown, à la suite du conflit entre la police et la population. D'après les journaux anglais, il fant avoir as sisté aux scènes qui se sont passées et aux luttes sanglantes qui ont en lieu pour se faire une idée exacte de l'importance du conflit et de l'étendue de ses conséquences. Les agents de police, au nombre de 70, après avoir été repoussés par la foule, cherchèrent en vain à se frayer un chemin à travers la foule. C'est à grtnd'peine qu'ils réussirent à se ré fugier dans une maison; arrivée là, ils ouvri rent les fenêtres et, s'emparent de leurs fusils, firent feu dans la direction du square. Un Jeune homme, nommé Johnny Casey, fut atteint à la tète par une balle; un autre, nommé John Shinniok, reçut une balle dans l'épaule et fut immédiatement transporté dans un hôtel avoisiaant où on le laissa pour mort; ce n'est qu'un peu plus tard gne l'on s'aperçut qui! vivait enoore, et on le transporta dans une pharmacie où il reçut les soins des médecins. Plusieurs autres personnes, entre autres M. Ambrose Mandevllle, avocat, ont été grièvement blfssées. Il est impossible de se rendre compte du nom-\nbre exact des blessés; cependant, des personnes bien renseignées affirment que le cbiSre dépasse cinquante, m qui n'empêche pas la police d'as surer qu'il n'ajiasété tiré en tout plus de dix huit coups de feo.\nHONGROIS ET ALLEMANDS\nLe Budapesti Hirlap, organe des conservateurs hongrois, critiqua vivement le fait que l'Empe reur François-Joseph s'est exprimé an langue allemande vis-à-vis du ban de Croatie : • Que signifie ce parler allemand, quand Sa Majesté apparaît officiellement comme roi de Hongrie et parle en souverain du royaume eroato-slavon T » A l'aîlocution du Ban, 11 eût été correct de ré pondre en hongrois ou en croate, car las deux langues sont reconnues de par la loi comme langue officielle. • La langue allemande convient seulement au rôle de l'Empereur d'Autriche; mais figurer comme empereur d'Autriche à Csakathurn, voilà ce qui n'a pas da sens politique, ce qui est illégal et même inutile. »\nA t.A. FERTÉ-MACÉ\nLe Ministre de l'Agriculture a présidé hier le Comice agricole de la Fertè-Maeé (Orne).\nExposition des Bières Françaises\nL'Exposition des Bières française* s'ouvrira la 15 septembre aux Champs-Elysées.\nLA FLOTTE FRANÇAISE\nOn annonce que la flotte française est à la veille de subir ias modifications suivantes ; Cherbourg. L'aviso la Cigogne sera mis en réserve après ses essais; le oroiseur le Dubour dieu armera vers le 15 décembre pour faire de nouveaux essais, les troisièmes; les croiseurs le Sielly et l'aviso le Brandon, attendus l'un de Madagascar, en octobre, l'autre de Saigon, en décembre, seront désarmés ou mis en réserve ; le croiseur le Chdteaurenault et l'avieo-transport l'lndre, attendus d'lslande, seront mis en réserve 3* catégorie, et tenus prêts à réarmer poux la campagne de 1888. Brest. Le transport le Magellan armera le I e » novembre, pour le voyage du i« décembre à Nouméa; le cuirassé le Bayard armera pour es sais en novembre: le croiseur le Sfax sera mis en réserve, 2« catégorie, en octobre pour rece voir les modifications et améliorations recon nues nécessaires pendant sa oampagne en esca dre ; la transport le Calédonien, attendu d'Océa nie en décembre, sara mis en réserve, 3* catégorie. Lorient. La canonnière eniraseée la Futée réarmera pour essais, vers le 1\" octobre; le croiseur le Vaudreuil, venant de l'océan indien vers le 15 décembre, sera mis en réserve; la fré gate la Clorinde, attendue de Terre-Neuve en oc tobre, sera mise en réserve et sera visitée afin de savoir s'il y alleu de la condamner; le trans port le Drae et la goélette la Perle rentreroot de Terre-Neuve en octobre et seront désarmés; ils feront 1a même campagne en 1888. Rochefort. L'aviso le Hussard, attendu du Lavant, sera désarmà : l'aviso-transport la Du rance sera mie en réserve, 3* catégorie, après ses essais; le croiseur-torpilleur l'Bpervier ar mera, pour essais, en novembre. TOUIOD. La canonnière l'Etendard, attendue de Tunisie, sera mise en réserve, 3« catégorie ; le transport l'Annamite, attendu du Tonkin, sera mis en réserve, 2» catégorie, en octobre ; le croi seur-torpilleur le Faucon armera pour essais aussitôt prêt-\nLA TOUR EIFFEL\nLa tour Eiffel, la fameuse tour de 300 mètres de hauteur, construite au Charap-de-Mars, sort de terre. Elle nous montre déjà, à 20 mètres au-dessus du sol, les quatre montants, aux proportions gi gantesques, qui, formant un eaisson courbe, viendront se réunir, à 60 mètres de hauteur, pour constituer une plate-forme carrée de 10 mètres de côté, sur laquelle s'élèvera l'ossature proprement dite da la tour. L osaature de la tour se compose de quatre montants qui forment les arêtes d'une pyra mide dont les faces sont disposées suivant une surface courbe. Pour avoir une idée exacte de ces montants, qu'on se figure l'obélisque de la place de la Con corde comme courbé et formant presque nn demi cercle. Chacun des montants présente une section carrée qui va en décroissant de la base au som met. La base a 15 mètres de côté et le sommet 5 mètres seulement, lis s'élèvent aux quatre ceins d'un oarrè dont la superficie est de 10,000 mètres. L'écartement des pieds des montants est donc de 100 mètres. ils sont solidement ancrés sur d'énormes mas sifs de maçonnerie qui ont la forme d'une pyra mide à face verticale sur l'avant et à face In clinée sur l'arrière. A différentes hauteurs, les montants sont re liés entra eux par des ceintures horizontales qui serviront d'appui à d'immenses salles où seront installés les différents s»rvlces de la tour. La tour n'atteint actuellement que 20 mètres de hauteur et on a employé déjà 1 million de kilogrammes de fer. Le nombre des rivets clous rivés pour la Juxtaposition des pièces métalliques dépasse\nLe nombre des ouvriers employés journelle ment au Champ-de-Mars dépasse 200; le nom bre de ceux qui travaillent à l'usine est plus considérable eneore : il atteint le chiffre de 300. Le travail à l'atelier consiste A mettre en «eu vre les tôles qui arrivent toutes fabriquées des usines de M. Fouid, près Nancy. Le poids total du fer employé s'élèvera à 6,500,000 kilogrammes. Presque la moitié dn métal qoi servira à la construction de 1% tour est fabriquée et rendue dans les ateliers de M. Eiffel. Chaque pièce porte un numéro d'ordre et ne\nsort des ateliers que complètement achevée, examinée avec soin au point de vue de la per fection du travail et de la qualité du far. Elle arrive au Cbamp-de-Mars toute prête à prendra sa place à côté d'une autre déjà montée, déjà rivée, relié* à U masse énorme de celles qui l'ont précédée. Sur la soi des fondation* dea deux piles voi sines de la Seine, qui est à une profondeur de 14 mètres, la pression verticale est de 3,320 tonne* qui, réparties sur une surface de 90 mè tres carrés, donnent uns charge de 9 k. 7 par centimètre carré. La aoi de fondation des deux pile* voisines du Champ-de-Mars est à une profondeur de 9 mè tres; la pr ssion qu'il supporta est da 1970 tonnes qnt, réparties sur une surface de 60 mètres car rés, donnent une pression de 3 k. 3 par centi mètre carré. Les maçonneries sont couronnées par deux assises de pierres de taille d*- Château-Landon. dont la résistance à l'écrasement est de 1,233 kilogrammes en moyenne par centimètre carré. L'Ecole des ponts-et-chaussèes et le Conserva toire des arts-et-mêtiers, snr la demande de M. Eiffel, ont fait à ce sujet des expériences très concluantes. I Or, la pression sur les massifs de maçonnerie ne sera que de 30 kilogrammes par centimètre carré. On peut donc être pleinement rassuré tla tour n'écrasera pas ses fondations.\nMais 1 s fondations elles-mêmes reposent-elles sur un sol solide? Oni, elles reposent, en effet, sur uns couche incompressible de sable pur, de grés ferrugi neux et de calcaire cbiorité. Cettb couche a une épaisseur de plus de trois mètres à la pile située du côté de Paris. U y a quatre massifs de fondation par pied, M. Eiffel espère qu'au mois de janvier toute la partie du premier étage sera complètement achevée. Ce premier étage est à 70 mètres ds hauteur. Pour donner une idée de celte hauteur, rap pelons que le Panthéon n'a que 79 mètres. Le travail le plus difficile et le plus coûteux sera certainement l'installation de la charpente en bois, des pylônes, qui doivent supporter pro visoirement les montants jusqu'au moment où ils se rejoindront. Cest en s'appuyant sur ces pylônes, établis à mi-hauteur des montants, qu'on pourra conti nuer le montage en porte-a-faux jusqu'à soixante mètres. On accédera au premier étage au moyen d'ae censeurs funiculaires placés dans chacune des quatre piles et analogues aux chemins de fer à crémaillière établis sur quelques montagnes de Suisse, à Glyon notamment, près de Montreux.\nUNE EFFRAYANTE MORTALITÉ\nD'après jin rapport reçu à Vienne du consul d'Autriche à Bombay, 11 y a eu, rien que pen dant le mois de mai dernier, 31,328 cas mortels de choléra dans la province d'Oude, aux Indes anglaises.\nLA ROSIÈRE DE MONTREUIL\nMontreuil est la seule localité des environs de Paris qui s'offre le luxe de deux rosières par an. L'une d'elles est couronnée en Juin, l'autre en septembre. La rente léguée par le donateur, M. Préaux, étant de 3,000 fr., chacune des lauréates touche donc 1,500 francs. L'élue d'hier, couronnée en grande pompe sous la présidence du maire, s'appelle Mlle Hen riette Rovay. C'est la fille d'un brave ouvrier mouleur statuaire, resté veuf avec trois enfants, dont elle est l'aînée. Elle est fleuriste en perles et demeure rue Arinand-Carrel, 17. Après la cérémonie traditionnelle à la mairie, un lunch a été offert A la rosière et aux invités sous la grande tente préparée pour la fête locale.\nLa Fête des «Serrures»\nLa fête la pins originale et peut-être la moins connue de toutes les fêtee des environs de Paris avait lieu hier : nous voulons parler de la Fête des Serrures, qui se tient A Labarre. Labarre est un hameau d'environ trois oents habitants, situé au bas du coteau de Montmo rency, è huit cents mètres d'Enghien, et dépen dant de la commune de Deuil. Sa fête patronale s'appelle la « Fête des Ser rures ». Mais ces « serrures » ne sont pas celles qu'un vain peuple pense. Ce sont des g&teaux ayant la forme d'un demi-cercle avec une ou verture dans laquelle on met un pen de hachis de viande. On leur a donné le nom de « ser rures ». Ces g&teaux sont faits avec de la farine de fro ment et coûtent quarante centimes, prix inva riable. Les serrures sont un produit spécial de La barre; on n'en fait que lé, et seulement aux approches du premier dimanche de septembre. L'origine de ces g&teaux remonte, dit-on, an temps où Mme d'Epinay faisait sa résidence du ch&teau de Labarre, connu sous le nom de châ teau de Chevrette ; les premiers auraient été faits & propos d'une fête villageoise donnée en l'honneur dei.-J. Rousseau.\nLE « FILAGE DE L'HUILE »\nAu Ministère de la Marine, on vient d'appren dre qu'une nouvelle expérience snr > le filage de l'huile » à la mer avait été faite dans la baie de Bourgueuf, sur le Paul-Boylon. Construit pour le célèbre nageur américain, ce petit vapeur fait aujourd'hui le service entre Pornic et lUe de Koirmoutier. Le 5 septembre, la mer était si forte qu'aucune barque de pêcheur ne se risquait dans la baie; seul, le capitaine Rousseau sortait pour son service quotidien. A la demanda d'un des rares voyageurs, on stoppa. Le capitaine fit le tour du vapeur, répandant avec une simple burette environ deux kilogram mes d'huile; la mer se calma en quelques ins-\ntanty!' pins de trace d'écume A la orête des va gues, on « n'embarqua » plus. On peut estimer approximativement A trois cents mètres carrés l'espace sur lequel se fit sen tir l'effet d'une aussi petite quantité d'huile ré pandue d'une fMon aussi simple. l.e capitaine Rousseau se prêta d'autant plus volontiera A cette expérience qu'ayant com mandé sur l'Adriatique un voilier ebargé d'huile, il avait remarqué aouvent l'effet produit par les pompes de la cale, répandant sur la mer une eau mélangée d'huile.\nL'ACCIDENT DE NIMES\nHier après-midi, pendant une course de tau reaux aux arènes de Nîmes, un toréador a été I renversé par un des taureaux et grièvement blessé au ventre et A le tète.\nUNE TROUVAILLE\n11 vient de mourir A Rouen une vieille femme qu'on supposait un peu hallucinée, A cause du soin qu'elle mettait A éloigner de chex elle les curieux. On la croyait pauvre.et.de fait, ses habitu des, son genre de vie, tout en elle Indiquait la gène. Après sa mort, ses héritiers sont venu se par tager son misérable mobilier, et hier lia procé daient au déménagement. En examinant les modestes meubles de l'ha bitation, l'un des parents avisa une table de nuit boiteuse et vermoulue, qui semblait aban donnée dans un coin. Lldée lui vint d'en ouvrir le tiroir: quelle ne fut pas sa stupéfaction : le tiroir contenait huit liasses de billets de banque valant cinquante mille francs chaoune, plus cent mille francs en or, soit, en tout, un demi-million 1\nLE CRIME DE BEAUGENCY\nCn vieillard da quatre-vingt-neuf an», nommé Michou, était assassiné le 1\" mat dernier, à Beaugency (Loiret), et la Justice avait été im puissante 4 découvrir le» auteurs de ce crime, qui avait eu le vol pour mobile : une oiroons tance curieuse vient de les lui livrer, 11 y a quelque temps, une lettre anonyme prévenait le Parquet que les nommés Sarradin i Adrien), Agé de vingt-neuf an», tonnelier, et Proust (Henri), âgé de dix-neuf an», Jardinier, sortaient souvent la nuit pour commettre de» vois de volailles et qu'ils pourraient bien ne pas Être étrangers & l'affaire Michou. Justement, un de ces vols venait d'Être com mis et, cbez la victime, on trouva une casquette appartenant â Sarradin. Devant cette preuve, Sarradin dut avouer le vol. Il n'en fut pas de même de Proust, qui nia énergiquement. Néanmoins, les deux compagnons allaient Êtra cités prochainement devant le Tribunal correc tionnel. 6oua le ooup de oette poursuite, Proust, qui, depuis le orime, était sujet à des hallucinations, se pendit mardi soir. On trouva dans ses poches une lettre écrite de sa main dans laquelle il re connaissait le vol de volatiles, mais pour le reste, il protestait de son lnnooenoe. I! recom mandait que l'on veillât sur Sarradin. « 11 est coupable, ajoutait-il; Je ne le croyais pas; cou pez-lui la tÊte l » Sarradin, Interrogé sur l'emploi de son temps pendant la nuit de l'assassinat du vieux Michou, se décida, après d'énergiques dénégations, â avouer â un gendarme qu'il n'avait point pris part à l'assassinat, qu'il avait seulement décidé, avec Proust, d'aller voler la vieillard, que son rôle l'était borné à faire le guet pendant que son complice était dans la maison, et qu'il n'a vait connu le crime qu'après qu'on avait décou vert le cadavre.\nHORRIBLE INFANTICIDE\nLa gendarmerie de Montbard s'est rendue k Crépand (Cûte-d'Or), où elle a procédé à l'arres tation de la nommée Marie Colson, âgée de vingt-quatre ans, née dans les environs de Saulieu. Il y a environ huit Jours, le luge de paix et son greffier se sont transportés chex le sieur Guyard, propriétaire à fîrépand, qui occupait le nommée Marie Colson comme domestique. Après enquête et sur le rapport affirmatif d'un médecin certifiant que la Jeune fille avait mis au monde un enfant, —es qu'elle persistait â nier, le Parquet de Semur e ordonné une se conde enquête et visite par le médecin légiste, qui a constaté que l'accouchement remontait bien â quinze Jours. Alors, Marie Colson avoua tout : le 13 août, k cinq heures du soir, elle avait mis au monde un enfant viable, l'avait coupé en morceaux et fait manger aux cochons; le lendemain, elle coulait la lessive, le surlendemain elle la la vait. La criminelle est au service de M. Guyard de puis six mois.\nSINISTRES MARITIMES\nLes naufrages se multiplient sur nos eûtes. Une barque de péehe de Wlssant, près de Bou» logne, montie par huit hommes d'équipage, appartenant presque tous à la même famille, a chaviré dans la Journée d'avant-bier. Elle est venue s'échouer, quille en l'air, à qua tre heures de l'après-midi, 4 Salnt-Pol, près Wlssant. Les huit hommes qui formaient l'équipage ont disparu, et, selon toutes les prévisions, ils ont péri dans les dots. D'un autre côté, on télégraphie de Calais : « Le patron du bateau de pèche n* 655 de Ca lais déclare que, pendant la dernière tempête, Il a vu près de la cote anglaise sombrer un navire 4 bord duquel se trouvaient environ une cin quantaine de personnes. Il lui fut impossible de porter secours 4 ce navire, son propre bateau menaçant è chaque Instant de couler tous les énormes paqnets de mer qn'il recevait. » Le navire italien Britannica, abordé en mer par un vapeur, est entré é Calais en relâche. Nous avons déji annoncé le naufrage de la\nson ami de Plélan qu'il pouvait faire ses préparatifs de voyage. L'heure de l'action approchait. Le grain Jeté à propos par Jean-Marie le vait avec ki rapidité des semailles faites un jour d'orage. Au surplus, la baronne se dit qu'elle avait assez sacrifié à la prudence, que rien ne pouvait la retenir A Paris, qu'il était temps de jouir de la liberté qu'elle avait payée si cher et que rien désormais ne pouvait la compromettre. Lorsqu'elle fut de retour à l'avenue de Messine, elle ouvrit, pour sa donner de l'air, les fenêtres de sa chambre qui domineat les jardins pleins de Heurs et d'ombre com muns aux hôtels des deux frères. Elle étouffait. Sous un massif de marronniors, elle aper çut Lucienne, sa femme de chambre, en conférence avec Jean-Marie. Depuis la mort de soi maître, le Breton, qui possédait ouvertement la confiance du baron Noël, se montrait plus empressé au- Erès de la confidente de la belle veuve, et ncienne ne demeurait pas insensible à ses avances. Ce n'était pas qu'elle fût particulière ment séduite par la tournure de Jean- Marie. Sans être difforme ou désagréable d'as pect, Jean-Marie était loin de ressembler & son frère Corentin. C'était un homme ordi naire, de taille moyenne, aux traits effacés, Insignifiants, et dont la physionomie eût P*J*é inaperçu* dans la foule des gens de.\nmaison, n'eût été la surprenante finesse de son regard. Jean-Marie n'était pas de ces valets bellâ tres et fats pouf lesquels les marquises per dent la tète et compromettent leur bla son. Mais Lucienne assez mal partagée elle même du côté des avantages naturels, esti mait l'intelligence une valeur sérieuse et tenait en haute estime l'esprit de son cama rade. D'autre part elle n'ignorait pas que Jean- Marie était en possession d'une aisance rela tive, qu'il jouissait d'une rente assez forte que l'aîné des Bresson lui avait accordée, après la mort de Jacques, comme aux autres serviteurs de son frère; que ses gages étaient considérables et qu'enfin la réunion de leurs économies s'élevait à un chiffre respectable. Jean-Marie était un capitaliste. Ce sont là des conditions de nature à tou cher une âme positive. Lucienne calculait encore que leurs âges se convenaient à merveille ; que Jean-Marie allait atteindre ses quarante ans, l'époque de l'expérience et de la maturité, et qu'elle même avait dépassé la trentaine d'an lustre environ. Si donc plus tard, car rien ne pressait, le Breton de Scaër posait sa candidature au mariage, Lucienne te promettait de réflé chir sur la demande, et il n'était pas impos sible qu'elle ne se décidlt la jour où sa pe lote serait arrondie à son gré. Provisoirement, l'entretien prenait on tour\nassez favorable et Jean-Marie, qui n'avait jamais abordé carrément le sujet qui tenait an cœur de Lueienne, commençait à tourner aux alentours avec précaution, en expli quant à la fine mouche que l'âge venait où on est bien aise de se retirer; qu'on a besoin de tranquillité, mais que ce n'est pas un sort de vivre en solitaire comme nn sanglier dans sa bauge; qu'il faut une compagnie, mieux encore, un attachement. 1! regar da, avec ses yeux en coulisse, Lucienne qui frissonnait, et qu'on a beaucoup de peine à découvrir une femme d'an bon carac tère; qu'il en connaissait des quantités qui seraient de tristes numéros à la grande loterie du mariage. Lucienne, appuyée au tronc d'un marron nier, écoutait avec une attention très sou tenue les explications de Jean-Marie, lors que la seconde femme de chambre de la baronne apparut à une fenêtre et ap pela: Lucienne ! L'ancienne élève des sœurs hospitalières avait à peu près conquis son indépendance et se fialsait souvent un malin plaisir de le prouver. Elle répondit par an léger signe à sa col lègue et dit à Jean Marie ; Continuez. Mais le Breton était l'homme du de voir. D'ailleurs 11 avait poussé assez loin sa pointe pour une première affaire. U était aussi l'homme de la mesure. Allez donc, mademoiselle Lucienne, dit-\nil ; nous reprendrons l'entretien plus tard. La soubrette n'était pas de cet avis : Ne faites pas attention, répliqua-t-elle. Madame patientera un moment. A propos, fit Jean-Marie, est-ce que vont ne venez pas bientôt à Scaêr? Moi, j'y re tourne. C'est là que nous pourrons causer à loisir. Lucienne était lancée. Elle oublia pour une fois sa réserve ordi naire. Madame en grille d'envie, dit-elle, mais elle n'en ouvre pas la bouche. Elle a tort, déclara le Breton. M. le ba ron n'attend qu'un mot pour faire ses malles. U aime beaucoup votre maîtresse, M. Noël. Lucienne se rapprocha et brusquement ! Vous croyez ça, vous? dit-elle. Dame ! Je vous supposais du iiair. J'en ai, mais je u'eutends que ce qu'on me dit, moi ! Jean-Marie avait l'air le plus ingénu du monde. Madame est comme vous, reprit Lu cienne. Elle s'imagine que M. Noël en raf fole! Elle a raison. Eh bien! voulez-vous ma pensée? Certes. Entre nous, cette amitié dont vous par lez, moi, j'en doute I\nOhl Lucienne, fit Jean-Marie d'un ton de reproche. Allons, on verra 1 II est bon de tenir sa langue dans les maisons, mais nous en re causerons. Cest çà, nous en recauserons, sous les arbres de Scaër, tous deux, mademoiselle Lucienne, entre nous, comme vous dites. Et chut avec les autres 1 dit Lucienne. Parbleu i on ne sait à qui se fier. Jean-Marie était d'une naïveté sublime. On lui aurait donné le bon Dieu sans con fession 1 La seconde femme de chambre criait de nouveau : Lucienne ! Est-elle embêtante, cette Adèle, fit l'autre. A tantôt, Jean-Marie. Lucienne était visiblement troublée. Il n'est pas prudent de parler mariage aux vieilles filles. Sur ce chapitre, il n'en est guère qui ne s'emportent comme des chevaux vicieux. Sur le perron, elle se retourna pour en voyer à Jean-Marie un salut qui ressemblait furieusement à un baiser. Tiens, tiens, pensa Jean-Marie rêveur ; ça mord plus vite que je ne l'aurais cru. Après tout, elle est moins laide qu'elle n'eu a l'air. On lai promettrait le mariage rien que pour savoir la vérité. 11 ajouta en riant de sa plaisanterie : Promettre et tenir sont deux. A Nor mand, Normand et demi. TA.TUWR*FI CHABLIS Matoune»\n","Madone se renflant aux régates fle Perros-Gtriree avec le flls du comte de LorgTil à bord. On n'a retrouvé jusqu'à présent que te corps de l'un des naufragés de la Madone. Le patron Capdevert, de Buguèles, en traînant son ebalut à un mille de l'est de l'Ue Tome, a ramené le Cadavre du Jeune Squérln, de Port-Blanc. Cet enfant n'avait que quinze ans. Le corps a été reconnu par les marins et le maire de la commune et transporté suivi d'une population recueillie, dans la famille de l'enfant. L'inhumation a eu lieu le lendemain an bourg de Penvénen. Malgré toutes les reeherobes, ni la Madone ni les autres eorps n'ont été retrouvés. L'état de la mer qui rendait déjà ces reeherobes diffleiles, depuis le sinistre, a forcé à les Interrompre hier, oar le vent souffle en tempête et la mer est très agitée.\nECHOS ET NOUVELLES\nDans une de ses prochaines séances, le Con seil des Ministres s'occupera de la nomination du nouvel administrateur de l'Ecole nationale des Langues orientales. Les candidats des différents Ministères sont, dit-on : MM. Clermont-Qanneau, secrétaire-interprète, pour les Affaires étrangères; Auguste Barrière, pour l'lnstruction publique; Sylvestre, ancien administrateur principal en Cochlnchlne, pour les Colonies; et Gabeau, interprète principal de l'armée, pour la Guerre.\nHier, à trois heures de l'après-midi, est parti de l'Usine à gaz de La Villette le ballon Augus iine, monté par MM. Rot, président de la Société aéronautique, et Pion, père et flls.\n-■ o Avant-hier ont eu lieu, à Bourg-la-Relne, les obsèques de M. pasquier, directeur des affaires municipales de la Ville de Paris à la Préfecture de la Seine. Au cimetière on remarquait un grand nombre de membres du Conseil général de la Seine et de l'administration. M. Le Roy, qui représentait le Préfet de la Seine, absent, a prononcé un discours où il a rappelé tous les services rendus par le défunt à la grande administration dont il faisait partie, notamment sa participation à la création de reruges de nuit, de nouveaux olmetières et de la Bourse du Travail. M. Hovelacque, président du Conseil municipal de Parla, a rendu un hommage éclatant à la ca pacité, au caractère, au passé républicain de M. Pasquier. M. Jaflon, conseiller général de Bourg-la-Reine, et M. Beurdeley, adjoint au maire du S* arron dissement, ont pria ensuite la parole.\nHH La ville d'Odessa vient de célébrer le quatre vingt-treizième anniversaire de son annexion à 1 Empire russe. Jusqu'en 1704, é la place de la moderne Odessa s'élevait nne petite ville turque, Hadji-Bey. Le premier gouverneur d'Odessa fut le duc Armand de Rlohelleu, petit-neveu du cardinal et, plus tard, en France, ministre de Louis XVIII : c'est a lui que la ville doit sa prospérité et son développement. Uue statue du duc s'élève sur le principal boulevard d'Odessa, et, le Jour de la célébration du 93» anniversaire de l'annexion de la ville, une nombreuse prooession s'est rendue à la statue, qui a été couverte de couronnes et de bouquets. Dans le cortège figuraient tous les étudiants de l'Université, qui doit aussi sa fondation au duc de Richelieu et qui, en sa mémoire, porte son nom.\nLe conseil municipal de la ville de Toronto (Canada), a récemment donné le nom de « rue Grévy » a l'une des nouvelles voies construites.\nDans une étude de notaire : Maître Lebègue, s'il vous plaît î„, C'est lot Je viens à propos de la succession Colli nard. A quel titre, monsieur î A titre... de rentes : c'est mol qui suis l'hé ritier.\nL'AFFAIRE DE MONTREUIL\nMme veuve Léon, âgée de soixante-dix-sept ans, habitait rue de Vinoennes,i22, à Montreuil, une petite maison isolée. Bien des fols, ses parents, ses amis lui avaient fait observer combien il était imprudent, à son âge, vivant seule, de se trouver ainsi loin de toute asslstanoe dans le cas de maladie et de se cours dans le cas où des malfaiteurs pénétre raient chex elle. Mais la vieille dame ne pouvait se résigner à quitter la maison achetée par son mari et où tous deux avaient vécu heureux. Toutefois, il y a quelque temps, sur de nou velles Instances de sa famille, elle consentit à mettre ta petite maison en vente. Dans le oourant du mois dernier, un acqué reur se présenta. C'était un homme de soixante à soixante-cinq ans, de taille moyenne, portant une barbe blan che assez longue. Il était vêtu d'un costume de couleur marron et coiffé d'un chapeau de feutre noir. 11 s'informa du prix de la maison ; le prix sembla lui oonvenlr. Après avoir visité le rez-de-chaussée, l'homme demanda à voir le premier étage. Mais ses allures avaient semblé étranges à Mme Léon, et elle refusa de le laisser monter, expliquant que la disposition des pièces, au pre mier étage, était semblable à celle du rez-de chaussée. L'acquéreur ne parut pas se douter du motif qui dictait à Mme Léon sa réponse : U salua en disant que ce qu'il avait va lai convenait, mais qu'il demandait à réfléchir. «Je reviendrai, dit-il, et alors Je vous don nerai une réponse définitive. II revint, en effet, quelques Jours après, dis cuta le prix fixé par la propriétaire, et, d'accord\nsur ce point, il partit en promettant de revenir bientôt. Avant-hier samedi, en effet, l'acquéreur arriva de nouveau, comme il l'avait promis. «Je ne peux pas conclure, dit l'acquéreur, sans m'être complètement rendn compte de l'état dans lequel se trouve votre maison. Cette fois, Mme veuve Léon ne erut pas devoir refuser d'accéder à un désir si légitime. Elle fit donc monter l'homme au premier étage. Tous deux étalent arrivés sur le palier, et la vieille dame sortait de sa poche un trousseau de clefs, quand, soudain, elle fut renversée à terre par le prétendu acquéreur, qui lui lia les pieds et les mains, s'empara des clefs et, appuyant un pistolet sur la gorge de la pauvre femme, lui dit: « Vieille coquine! ai tu Jettea un cri, si tu dis un mot, tu es morte ! » Malgré la situation terrible dans laquelle elle se trouvait, Mme veuve Léon ne perdit pas la téte et elle feignit de perdre connaissance. Le voleur pénétra alors dans les chambres et fit main-basse sur tous les objets qu'il trouva à sa portée. Mme Léon était restée étendue à terre: elle écoutait, anxieusement, le voleur passer d'une pièce à l'autre. Lorsqu'elle jugea qu'il était assez éloigné de l'endroit où elle se trouvait, elle se traîna jus 3u'à une fenêtre, brisa un carreau avec son cou e et, se penchant en dehors, elle cria, de tou tes ses forces : « Au voleur ! à l'assassin I » En entendant ces cris, le malfaiteur, épou vanté, prit la fuite. Les voisins se mirent à sa poursuite, réussi rent à le rejoindre et le remirent entre les mains des gardiens de la paix. Au bureau de M. Chadefaux, commissaire de police, l'lndividu arrêté a refusé de faire con naître son Identité et aucun papier n'a été trouvé sur lui. 11 a été envoyé au Dépôt de la Préfecture de police. L'enquête se poursuit afin d'établir l'identité de ce malfaiteur audacieux.\nLA SAINTE-VEHME\nLa Sainte-Vehme était autrefois un tribunal secret qui se prétendait établi pour punir ceux que leur puissance mettait & l'abri des poursui tes de la Justice ordinaire. Les Cours vehmiques ou «Tribunauxde Francs- Juges », dont on fait remonter l'origine jusqu'à Charlemagne, avaient leur centre a Dortmund (Westphalie); les membres en étaient incon nus; le Jugement était secret; des milliers d'lnitiés étaient prêts A exécuter les condamna tions. Les condamnés étalent souvent pendus et parfois poignardés. Au quinzième siècle, la puissance de ee tribu nal mystérieux et redoutable était presque illi mitée, et les princes de l'Empire la subissaient Eh bien ! qui se fût douté que la Sainte- Vehme existait encore 7 Elle a, certes, singulièrement dégénéré : les masques ne sont plus de velours; on ne plante plus de poignard dans le cœur de la victime ; la police veille et les Tribunaux sont là. Mais la Sainte-Vehme n'en prononce pas moins des Jugements ; elle tes signifie à ceux qu'elle eondamne et accompagne le prononcé de ses verdicts de charivaris nootnrnes auxquels il ne ralt pas bon d'assister et dont il est prudent de ne rien dire. Cest dsns les montagnes de la Hante-Bavière, près de l'isar, que s'est conservé ce curieux resté des anciennes coutumes germaniques. Une Société mystérieuse, qui porte dang le pays le nom de « Habarer» et qui a un chef inconnu, le « Haberfeldmelster », jr exerce une sorte de Justice domestique au nom de l'empe reur Charlemagne, qui est devenu l'empereur Charles de Sons-Mont. A l'appel de leur maître, les « Haberer » se réu nissent de nuit, déguisés et répondant à de faux noms, devant la maison de la personne à la quelle il slaglt de dire son f&tt. On le lui dit sans aucun ménagement, en vers de mirliton, an bruit de crécelles et de coups de fusil; puis, à un signal du chef, les « Haberer » disparaissent par mille chemins. Les progrès de la civilisation ne leur sont pas Inconnus. Un secrétaire est chargé de prendre note de tout ce qu'est passé à la réunion noc turne. Ce procès-verbal est Imprimé on ne sait où, répanda dans le pays, et divulgue ainsi, au près de tous, les méfaits du condamné.\nLe dernier de ces Jugements de la Sainte' Vehme eut lieu dans la nuit du 30 au 31 octo bre, sur te Triesberg, devant la maison d'un pay san appelâ Fischberger. Les Journaux allemands s'en sont oecupês, car l'affaire est venue devant les Tribunaux, les In téresses ayant intenté un procès en diffamation aux personnes qui ont répandu le récit de cette cérémonie. Un maçon, Egger, a pu y assister, et voici sa déposition : 11 dormait, quand il fut réveillé par nn épou vantable vacarme de crécelles, de sonnailles, de coups de fusil et de vociférations. il sauta a bas de son lit et gagna le Triesberg par un sentier cacbé. Mais, comme il allait déboucher à l'endroit d'où partait le bruit, on lui cria : « Halte I « et on lui Intima l'ordre de s'arrêter où il était, sous peine d'être mis en Joue. Egger resta là. il vit dans la nuit noire une troupe d'une cin quantaine d'hommes, les visages enveloppés, et massés en cercle devant la maison du paysan Fischberger. Le tapage infernal continua pendant dix mi nutes, puis un des mystérieux personnages commanda le silence et récita en prose rythmée cette sorte d'allocution : « Au nom de l'empereur Charles, nous som mes venus de Sous-Mont. Dans la nuit noire où l'on ne voit pas les chemins, nous avons peiné; on marche mal dans la forêt et nous sommes tombés dans les fondrières. Ce n'a pa9 été pour notre plaisir que nous sommes venus; mais l'empereur Charles appelait, et 11 nous fallait obéir. » ICI l'orateur commença l'appel, prononçant\nles noms de gens considérés du pays, qui natu rellement n'étalent pas là. Les « H&berer » répondaient l'un après l'autre anx noms qulls avaient pris. Puis, on lut un distique Injurieux qui concer nait le paysan Pischberger. « Est-ce vrai î ■ cria un homme de la bande. Le Cher répondit : « Oui ». -0—\nEt, pendant dix minute», le charivari de tout t Theure reprit de plus balle. On lut ainsi sept distiques sur diverses person nes de la localité, contenant tous de grossières Imputations d'immoralité, et, entre chaque ac cusation, c'était un vacarme terrible. Enfin, le président de cette grotesque cérémo nie cria t « Assez pour aujourd'hui. Koua avons fait notre devoir comme nous l'a prescrit l'em pereur Charles. Maintenant nous retournons dans le Sous-Mont. Tout est accompli. » En quelques minutes, les « chevaliers » de la Sainte-Vehme, si on peut les appeler ainsi, avalent disparu de côté et d'autre. On ne put en saisir aucun. Mais les colporteurs qui répandirent dans le pays un imprimé contenant les sentences qui avaient été lues au Triesberg furent moins heu reux. Ils furent arrêtés et mis en jugement & Mu mch. Trois d'entre eux viennent d'être condamnés à des peines diverses de prison, après que le procureur eut cru devoir engager les jurés de la capitale à faire acte de oourage civique en frap pant les agents de la mystérieuse association.\niCEffIEJT i U SISE DE SOIS-COLOXBES\nDn accident a produit avant-hier soir un vif émoi à la gare de Bois-Colombes. M. Fernand Ploch rentrait chez ses parents par le train n» 27; sans attendre l'arrêt complet dn tram, ainsi que cela est prescrit sur tontes les lignes, il fut Jeté violemment sur la contre-voie au moment où l'arrêt des freins produit, comme ou le sait, une secousse assez vive. La roue du wagon passant sur l'avant-bras gauche, la main du Jeune Fernand fut broyée. On porta de suite le blessé rue des Bourgui gnons, à la pharmacie Signaux, où un mê de etn arrivait presque en môme temps que le père du Jeune homme. Le médecin fit panser le blessé, qni avait reçu également, en tombant une contusion à la tête. M. Ploch père a reconduit son fils, par la train p\" 38, à du heures et demie, à l'Hôpital Beau jon, où l'on a dû procéder de suite à l'amputa tion de l'avant-bras. Le blessé, qui a quinze ans, est commis chez un commerçant de Paris.\nLE TEMPS ijU'IL FAIT\n,** ifi* o * 44 ** b . li \" a «■* l'Europe, use» rapidement dans 1 Est et en Irlande, où le vent de retour i l'ouest, dans cette dernière région, ait pressentir une nouvelle bourras que an large des Iles-Britanniques. Le minimum des Sbet- Und s'est transporté en Norvège (715 mm) et celui du golfe de Gènes persiste en ta creusant (760 m/m). Des pluies sont signalées dans le Sud de la Scandinavie, ter les Ile* Britannique», le Nord de la France, en Allemagne et dan» quelques stations de 1a Méditerranée. La température baisse dans le Nord et te Sud dn colti nent ; le thermomètre marquait hier matin 10» i Knooio 11' à Paris, Clensoat, 15* 1 Vienne, 19* à Nice et Î7> à ■stem. En France des averses sont probables dans le Noté. A Part», hier, ciel couvert. Maximum: »M ; minimum : M.\nPARIS\nLes locataires de la maison portant le numéro 5 de la rue Baillant entendirent, hier matin, vers huit heures, les cris t « Au secours l » pro venant d'un logement du deuxième étage. En même temps une fumée épaisse envahis sait l'escalier. On courut aussitôt prévenir les pompiers dn poste do Saint-Germatn-l'Auxerrois, et quand oenx-el arrivèrent, ils trouvèrent dans une chambre un corps absolument carbonisé. De l'enquôte faite par M. Dhers, commissaire de police du quartier, 11 résulte que la victime est une dame Debon, rentière, âgée d'environ soixante ans. Cette femme avait l'habitude d'avoir tontes les nuits une bougie allumée près de son lit; c'est oette bougie, renversée par la dormense, qui a communiqué le feu au lit. Mme Debon, brusquement réveillée, est sortie sur le palier et a appelé à l'aide; puis, elle est rentrée dans sa chambre. On présnme que c'était pour pren dre des valeurs et quelques objets. C'est à ce moment qu'elle est tombée, asphyxiée par la fumée. L'lncendie a été rapidement éteint.\nUn accident s'est produit, hier soir, & sept heures, à la gare de Paris-Villette. Le nommé Auguste Gillet, âgé de trente-neuf ans, chauffeur, a eu les Jambes coupées par la machine 529. Le blessé a été transporté A l'Hôpital Lari boisière, où il est mort dans la nuit.\nHier, à cinq heures du soir, un officier de la Lêgion-d'Honneur, qui se trouvait sur l'impôt riale d'un omnibus en station au Palais-Royal, en est tombé accidentellement et s'est fait de graves blessures. Le blessé ne pouvant parler et aucun papier trouvé sur lui Payant permis d'établir son iden tité, il a dû être transporté ê l'Hôpital de la Charité. On a trouvé sur le blessé une facture de tBB6, signée s « Gaudin, demeurant rue Ledru- Rollin, 54 ».\nM. T.,., marchand de vins, avenue dé Ver sailles, chez qui un ouvrier nommé Vf... a reçu un coup mortel, nous prie de dire qull n'a pas été arrêté à la suite de cet événement, mais seulement appelé chez le commissaire de police en qualité de témoin.\nDes agents de la Police de sûreté ont arrêté, hier, huit individus, dont une femme, inculpés de fabrication et d'émission de fausse monnaie. Ce sont les nommés : Charles Lange, vingt cinq ans, demeurant rue d'Orsel, 26; Henri Ta rel, trente-trois ans, demeurant rue Myrrha, 47 ;\nPaul Boucher, ringt-et-nn ans. demeurant rue Myrrha, 55; Jules Behr, vingt-six ans, sans do micile connu; Frédéric Letestu, vingt-deux ans, sans domicile connu; Léon Villiers, trente-cinq ans, demeurant me Myrrha, 47, et Flora Bègue, trente-deux ans, demeurant rue MyTrha, 55. L'atelier de fabrication se trouvait au numéro 47 de la rue Myrrha; le matériel a été saisi. Les faux-monnayeurs avaient écoulé un grand nombre de pièces de deux francs.\nM. Marimbert, marchand de vins, rue Plerre- Lescot, 15, aux Halles, recevait hier matin la visite d'une Alsacienne, Agée de quarante-et-un ans, nommée Caroline Zinhard, et demeurant rue Saint-Martin, £ll, qui, sans préambule, braqua un revolver sur lui. Le marchand de vins se précipita sur sa visi teuse, la désarma rapidement et la remit entre les mains des gardiens de la paix. Cette femme ayant été conduite au bureau da M. Véron, commissaire de police du quartier des Halles, a donné tous les signes d'une monoma nie hystérique des plus curieuses. Elle a déclaré au magistrat qu'elle avait tenté de tuer le nommé Marimbert parce que, par divers racontars répandus sur son compte, il l'avait empêchée de contracter différants maria ges; elle l'accusa entre autres choses défaire cacher de» individus sous son lit et dans les placards de sa chambre pour troubler son som meil. Déjà, M. Véron avait reçu plusieurs plaintes émanant de négociants du quartier. Caroline Zinbard, qui a été reconnue pour être de mœurs irréprochables, exerçait très active ment son métier de glletière. Le commissaire l'a fait diriger sur l'infirmerie du DépOt où les médecins de la Préfecture au ront à statuer sur l'état mental de cette mal heureuse.\nFilippa M... est âgée de trente-cinq ans; elle est née sous le beau ciel de l'A udalousie, mais elle ne rappelle que de fort loin le type si pur des femmes de ce pays. Venue en France, il y a quelques années, elle entra, en -qualité d'em ployée, chez M. L..., bijoutier, faubourg Poisson nière. Or, M. L... apprit, ces jours derniers, que Fi lippa offrait en vente à ses amies et connais sances des Mjoux dont la provenance n'était rien moins que suspecte. Le contre-maître de la maison était lui-même surpris de voir des bijoux de cette valeur entre les mains de l'Espagnole, et il fut décidé entre lui et son patron qu'avis en serait donné au commissairo de police du quartier, M. Dufour mantelie, et qu'on laisserait à ce magistrat le soin de découvrir la provenance de ces bijoux qui certainement avaient dù être volés dans le magasin même ou ailleurs. Le commissaire fit appeler Filippa à son bu reau et apprit d'elle qu'elle tenait ces bijoux d'un de ses compatriotes, Kirmin H..., traduc teur, avoe lequel elle est du dernier bien, et qui l'avait chargée d'en opérer la vente. Appelé à son tour à fournir des explications, Firmin déclara que les bijoux en question lui avaient été confiés par un de ses vieux amis, don Luis de C..., qui! avait rencontré, huit jours auparavant, sur le bonlevard Montmartre ; le noble hidalgo lui avait dit qu'il revenait d'Amérique et qu'il rapportait de» monceaux de bijoux. Venez demain, me dit-11, et Je vous eu don nerai assez pour taire votre fortune. tin rechercha don Luis de C..„ et comme on ne le trouva pas et que, d'autre part, tout con corde à laisser croire que Filippa a tout simple ment volé son patron, elle a été, ainsi que son compatriote et ami, envoyée an Dépôt.\nDes agents de la Police de sûreté ont surpris, aux Halles, hier matin, à six heures, la femme X.... âgée de trente-six ans, marchande au pa nier, ainsi que sa bonne, qui s'étaient empa rées d'un panier de raisin. Elles ont été arrêtées rue Montmartre, an moment où elles prenaient la fuite. ' Toute» deux ont été envoyées au Dépôt.\nHier, é neuf heures du soir, M. Léon Raohe ron, maréchal-ferrant, demeurant rue de la Charbonnière, 42, a requis le gardien Brongard pour arrêter un individu qu'il venait de voir s'introduire cbei lui, au fond de la cour, par une fenêtre du premier étage. On ne trouva d'abord personne, mais un èter nuement dénonciateur révéla la présence du malfaiteur sous le lit. Déjà M. Racheron avait constaté la disparition de deux montres qu'on lui avait prises sur sa cheminée, une en or avec chaîne en argent et une mignonne montre de femme, également en or. Obligé de se montrer, le volenr voulut bien rendre la montre d'homme, mais il nia absolu ment avoir pris l'autre. Après de vaines reeherohes, on en a conclu que cet individu avait avalé la petite mon tre : il sera surveillé Jusqu'à ce qu'il l'ait « res tituée ». C'est un nommé François Fragnon, âgé de vingt ans, garçon marchand de vin, demeurant rue du Simpion, 53. Il a été envoyé au Dépôt. Le nommé T. M..., employé depuis plusieurs mois chez un bouquiniste de la rue de l'Arbre- Sec, vivait en gros rentier, grâce aux petits bé néfices qu'il s'y faisait. Chaque soir, avant de partir, il bourrait ses poches de volumes rares, dont les moindres va laient quarante ou cinquante francs. Il remettait les volumes dérobés à un sieur P..., demeurant me d'Amsterdam, qui était chargé de les revendre. Ces Jours derniers, le patron de M... constata la disparition d'un manuscrit très rare. 11 surveilla ses employés et apprit, par un confrère du pas sage des Panoramas, que le manuscrit avait été vendu par le sieur P... 11 se rendit chez cet individu et rencontra M... qui arrivait, apportant une quinzaine de livres. L'employé Infidèle fut arrêté. On fit des per quisitions A son domicile, dans un hôtel meublé de Saint-Ouen. Mais ou n'a retrouvé chez lui que deux ou trois volumes. Cet employé infidèle a été envoyé au Dépôt.\nLE3 SPORT\nCourses * VIBCCUM Aujourd'hui lundi <t sepiembrt NOS PRONOSTICS I PRIX DE CRÀVELLS. Bmnette on Ben». PRIX DES GOBEUNS. Pensif. PRIX NATION AI.. Artois. , PRIX DE GRIS-BOIS. Bronetta on Vide-GoM» set. PRIX DE REOILLT. Moissonneuse.\nCourses au Bois-ie-Boalope du Kmancho il Septembre\nRÉSULTATS PRIX DE PASSY. 1\" Areole, 3/1, notre vori ; S* Café-Procope ; S* Camarade. Non placé: Flamboyant. PRIX JOUVENCE. I\" Dpas, t/ 6, notre ftr?orll 2* Pénélope; S* Sauterelle. Non placée : Althéa. PRIX DE CHANTILLT. 1\" Gournay, 9/2, notro favori; 2« Nantilus; 3\" Cambyse. Non placé : Alger. PRIX DE VILUERS. - i« Waverley, 14/1; S* Electrisante; 3* Modena. ..Notre favorite, BlueSilk, qui avait été victime a un léger accident avant-bler, n'a pas pris part à la course. Non Placés : Pierrette, Fougère, Redingote, Montagnard, Chancelier, le Lièvre, Tracassln, Zébu, Patrice, Fumiste, Képhyr et Lancier. PRIX DE VERSAILLES. - i» Hermès, 5/2; 2« Mi nuit, notre favorite; 3» Nanie. Non placés : Vienne et Indiscret. PRIX DE BKLLKVCE. - 1» Oviédo, 7/2, notre favori; 2« Chérie ; 3* Canstique, Non placés : Ennengarde, Prodigue ll.Urgeaea, Jenny, Porto et Atlantide.\nLES TRIBUNAUX\nUN ASSASSIN DE DIX-HUIT ANS La Cour d'assises de la Manche a condamné aux travaux forcés à perpétuité un nommé Le guerrier, âgé de dix-huit ans, domestique de ferme, qui avait assassiné fa veuve Lecontour, sa patronne, parce qu'elle l'avait congédié. Profitant d'on moment où elle était occupée à traire ses vaches, il l'avait assommée aveo une houe. La pauvre femme n'ètatt pas morte sur le coup. Sa fiUe, âgée de dix ans, étant venue dan» l'herbage et l'ayant aperçue, avait couru cher cher du secours. Kilo rencontra alors Leguer rier, â qui elle dit l'état dans lequél était sa m TL. Le misérable eut alors l'affreux courage de retourner auprès de sa victime et de l'a chever.\nAVOITEIENT Le 85 août dernier, Mme Lenfroy, femme d'un cordonnier de Montresil-soue-Bois, mère de troia enfants, dit â son mari : Je suis encore enceinte... Eh bien! cette fois-ci, je te préviens, je me ferai avorter... Nous avons assez d'enfants comme ça,,. 11 nous est impossible d'en élever un de plus. Je vais aller trouver Mme Jurquet de la Salie, la sage femme. Elle me débarrassera. Mme Lenfroy se rendit, en effet, chez Mme Jurquet de la Salle. Elle ne devait pis en revenir vivante. Le soir, vers ueut heures, le cordonnier rece vait la visite de la sage-femme. Pu grand malheur vient de vous frapper» dit Mme Jurquet de la Salle, en entrant tout effarée... votre femme est morte chez moi d'nne attaque d'apoplexie... Accompagnez-moi â mon domicile. Le pauvre mari, hébété, suivit la sage-femme. Que voulez-vous? lui dit celio-0i... C'est de sa faute si elle est mortel... Elle était venue cbez moi; elle a voulu... Je l'ai fait! On arriva cbez Mme Jurquet de ta Salie, où l'on trouva Mme Lenfroy étendue sans vie eur le parquet. Sur les conseils de Mme Jurquet de la Salle et d'un sieur Lebreton, son amant, le cordonnier consentit â fourrer dans un sac de copeaux le cadavre de sa femme; puis, Lebreton et Len froy, prenant chacun le sac pat un bont, des cendirent dans la rue le funèbre colis, qu'Us transportèrent au domicile de la défuntei A plusieurs reprises pendant le chemin, ils laissèrent tomber à terre leur fardeau. Le lendemain, le cordonnier atta déclarer â la mairie la mort subite de sa femme. Le médecin de l'êtat-clvil se présenta bientôt chez Lentroy, dont il accepta sans contrôle les déclarations. 11 donna le permis d'inhumer. L'enterrement eut lieu sans aucun Incident. Mais, au bout de quelques jours, grâce â la rumeur pubUque, le Parquet ut une enquêta & la suite de laquelle Mme Jurquet delà Salie fut renvoyée en Cour d'assises BOUS l'accusation d'à vortement. Elle vient de comparaître devant les jurés de la Seine. L'accusée est une femme de quarante-cinq ans, â la physionomie ravagée et fiétrie. M. le Président procède ainsi â l'interrog» toire : Vous voua êtes établie comme sage-femme à Montreuii en ISTS. Vous êtes diplômée de la Faculté de Montpellier. Qu'aviez-vous fait anté rieurement? - rnUoq ?\" L'Accusei. Nous avions, mon mari et mol, tenu un hôtel. M. LE PRÉSlDENT.—Desrenseignementstféplora bles sont fournis sur votre compte. Quoi qu'il en soit, vous avez épousé M. Jarquet de la Salle, comte de Montgazaux. A Montreuii, vous étiez citée pour vos habitudes d'ivrognerie. On vota voyait sans cesse en compagnie d'individus mal famés. Si bien que votre mari a dû quitter Mon» treuil pour aller mourir au 10in... L'accusée ne répond pas. M. LE PRÉSIDENT. On vous signale aussi comme provoquant habituellement des avorte ments. L'ACCUSÉE. Personne ne| pourrait citer un\n41. Feuilleton du PBTXT PARISIKM.\nIl BELLE MMIIB\nGRAND ROMAN INÉDIT\nXX (suite} M e Gerbelet lut dans les yeux de sa cliente une reconnaissance, une confiance profon des, Elise sentit le loyal et bon regard du notaire descendre jusqu'à son cœur et y ra mener un peu de calme et aussi d'espé rance. XXI Quand M* Gerbelet l'eut quittée, Mme Der viuy entra dans sa chambre à coucher, ou vrit le placard qui se trouvait derrière son lit, y prit son manteauetson chapeau,et l'en vêtit rapidement. Elle étouffait dans ces pièces étroites où, d une minute à l'autre, Victor ou Axmande pouvait venir la trouver. Elle ne se sentait pas de force à affronter pour le moment leur présence. Elle craignait de se trahir, et reconnais sant la valeur des recommandations de son ami, elle était décidée à feindre. Un tour au bois de Boulogne, que de l'hô tel on atteignait en très peu de temps, cal merait la fièvre qui la dévorait. L'air piquant de cette après-midi d'hiver, en fouettant son sang, ramènerait l'équilibre de ses facultés. Elle descendit les deux étages, traversa le vestibule et sortit sans rencontrer personne. A peine avait-elle fermé derrière elle la\nporte de son appartement que Mme Lan geroy, immobile une heure durant au fond de sa cachette, la quitta chancelante, blême, les yeux agrandis, et se traîna sur le palier. Elle s'accrocha à la rampe pour des cendre l'escalier, entra dans la salle à man ger et n'y trouvant plus son mari, passa chez elle. Victor lisait ses journaux, étendu sur le canapé. Qu'as-tu?... Tu es malade? s'écria-t-il. Cette fois, c'est fini, dit Armande d'un ton rauque, nous sommes perdus sans res sources! Que s'est-il dono passé depuis une heure ? J'étais cachée là-haut... dans le placard de la ehambre d'Elise... J'ai entendu leur conversation... M' Gerbelet sait tout I Comment, il sait tout ?... que peut-Il savoir ? Armande fit signe qn'elle ne se sentait pas capable de répondre. La décomposition de ses traits était de plus en plus effrayante. Langeroy courut à la salle à manger et reparut bientôt avec un cordial. Au bout de cinq minutes, ranimée, elle commença le récit de l'entrevue d'Elise Der villy et du notaire. Lorsqu'elle eut terminé, l'ex-négociant à qui la résolution venait d'un seul coup dans les graves circonstances, dit cyniquement : C'est le cas ou jamais d'employer ton moyen... ce moyen qui ne laisse pas de tra ces.,. Je le pensais, fit-elle de même. Le notaire l'avoue, poursuivit Victor, il\nne possède aucune preuve; donc nous ne devons point le craindre... Il pensera ce qu'il voudra sur la fin d'Elise Dervilly, nous nous en moquons... Que les revenus nous reviennent, que la fortune soit un jour à nous, voilà ce qu'il faut... Ah ! il engage la bataille, M* Gerbelet?... A savoir qui en sor tira victorieux... Le moment est arrivé, tu le vois, je suis prêt... La lutte, la lutte à mort I Mme Langerov, complètement revenue à son état normal, suivait chez son mari les progrès de cette colère froide qui lui avait fait commettre deux crimes. Ton moyen, quel est-ilî Interrogea ce dernier après une courte pause. Le chloroforme. Tu veux l'endormir? One certaine dose peut tuer; elle la respirera, et... nous serons débarrassés. Où t'en proeureras-tu? Je n'ai pas besoin de m'en procurer, elle en possède un petit flacon qu elle a eu à New-York, je ne sais plus de quelle façon, bien qu'elle me l'ait dit... Elle est sujette, tu le sais, aux névralgies; lorsque les dou leurs sont trop violentes, elle eu verse une goutte sur son mouchoir, l'applique contre ses narines, et le mal disparaît presque ins tantanément... Généralement, elle s'endort ainsi... Ce soir, elle s'endormira pour tou jours. La Toulousaine prononça ces sinistres pa roles, de ce ton sourd dont ni elle ni Victor ne se départaient au cours de leurs diseus sions ou de leurs conciliabules, mais sans hésitation, comme s'il se fût agi d'une chose toute simple et depuis longtemps arrêtée.\nComment feras-tu ? demanda Langeroy avec la même assurance. Je l'ignore encore; ce que je sais, c'est que j'y arriverai. Songe qu'elle a peur à présent, qu'elle se méfie... Armande eut un sourire satanlque. Elle n'aura pas le temps de se mé fier... Puis, après un court silence : Eh! eh! le notaire lui-même est capa ble de n'y voir que du feu ! Ne lui disait elle pas, tout à l'heure, que maintes fois elle avait eu l'intention de se suicider, de respirer ce fameux flacon qui va si bien nous servir?... Pas possible ! Mais oui... Elle lui a confié aussi qu'elle souffrait aujourd'hui horriblement... Demain M* Gerbelet croira qu'elle a mis son projet à exécution. Ou il ne la croira pas — Peu nous importe ! je défie qui que ce soit de voir dans cette mort autre chose qu'un accident... Allons! l'heure d'agir est venue. Déjà? Ce flacon il me le faut... Si elle ne l'a pas changé de place, il est à mol dans deux minutes. Et si elle l'avait mis ailleurs?... Noos en courons la chance. Là-dessus, Armande s'esquiva. Langeroy l'attendit anxieux. Une minute plus tard, elle reparut; elle tenait dans sa main serrée l'objet en ques tion et le montra à son complice. Enrqate-t-il assez? murmura celui-ci.\nDeui fois autant qu'il «n faut pour tuar.. Il y a trois ou quatre jours, Je me trouvais dans sa chambre, elle rangeait différents bi belots, parmi lesquels ce tlacon— Je val# remettre ceci sous clé, me dit-elle, il e# imprudent de le laisser on évidence, uH malheur arriva si vite... Du reste... tu sais, qui ne hasarde rien... N'a rien !... Tais-toi, il me semble que la porte du vestibule vient de se refermer. Reviendrait-elle déjà? Chut! ils tendirent l'oreille. On montait l'escalier. Bientôt on marcha au-dessns d'eux... Elise était rentrée. Berthe doit avoir pris sa leçon de mu sique, dit Mme Langeroy, Je n'entends plnf le piano... Conduis-la faire sa promenade habituelle, à la Muette, moi Je ne sortirai point... Que rien surtout ne soit changé dan» notre manière d'agir, veillons sur nous. Ne crains rien, je réponds de moi. Comme M. Langeroy, sa fille à son bras, partait tranquillement pour le Bois de Bou logne, Armaode entrait chez Elise Dervifly. La jeune femme se tenait dans le petit salon, assise près de la fenêtre, qn coffret d'ébène duquel s'échappaient plusieurs let tres, ouvert sur ses genoux. Elle relisait les lignes tracées par su vieille tante quelque temps avant sa mort. Quoique, au coup léger frappé contre la porte, elle eût deviné Armande et se fût ef forcée de prendre un air impassible, elle M sentit pâlir en la voyant paraître. 'A suture.) Gaoaoas\n","«eut de ces avortements et prouver quoi que ce .oità ce sujet... M. LE PRÉSIDENT. Vous êtes en effet, dit-on, d'une très grande habileté...Mais passons...Vous avez une flllo qui est aujourd'hui religieuse... Vous vivez avec un sieur Lebreton, qui est plus Jeune que vous de quatorze ans. L'ACCUSÉE. De treize ans seulement. M. LE PRÉSIDENT. Il était aussijvrogne que vous. Vous disiez partout que vous aviez do lui par-dessus la téte, et cependant vous continuiez de vivre avec lui. Pourquoi ne le chassiez-vous pas? L'ACCUSÉE. J'avais pitié de lui. ' M. LE PRÉSIDENT. Non, vous aviez peur de lui. 11 savait beaucoup de choses sur vous. Il »'en est vanté. L'ACCUSÉE. Il a menti. L'interrogatoire porte ensuite sur l'affaire Len froy. Mme Jurquet de la Salle parait très émue. Elle essuie fréquemment ses yeux avec son mou choir. M. LE PRÉSIDENT. Racontez les faits. L'ACCUSÉE.— Mme Lenfroy est venue me con sulter seulement à l'occasion d'un nourrisson qu'elle attendait. Tout â coup, pendant que je lui pariais, je la vis tomber sur le parquet, à la renverse, tout écumante. Je me suis précipi tée à son secours. J'ai soulevé sa paupière, et J'ai vu l'œil vitreux. Hélas! elle était morte!... M. LE PRÉSIDENT. Voilà qui est étrange! L'ACCUSÉE. C'est pourtant la vérité : ce fut nne mort foudroyante, M. LE PRÉSIDENT. Que fltes-vous alors? L'ACCUSÉE. J'allai tout de suite informer mon amant, qui m'engagea a prévenir la po lice. M. LE PRÉSIDENT. C'était un bon avis qu'il vous donnait là : pourquoi ne l'avoir pas suivi ? L'ACCUSÉE.— En ma qualité de sage-femme, J'ai craint la malignité publique; je me suis bornée A aller prévenir le mari. M. LE PRÉSIDENT. Pourquoi, quand M. Len froy pleurait, vous demandant ce que vous aviez fait à sa femme, lui avez-vous répondu : « C'est elle qui l'a voulu »? L'ACCUSÉE. Je n'ai jamais dit cela! M. le Président raconte ainsi le transport du cadavre à travers les rues de Montreui! : Le soir venu, vous avez mis le cadavre dans un sac de copeaux et tous les trois, Lenfroy, Lebreton et vous, vous avez porté le cadavre par des chemins détournés Jasqu'à son domicile. Des passants vous ont vus. Us affirment que trois fois fois vous avez laissé tomber à terre votre lugubre fardeau. Une foiß arrivés chez Lenfroy, vous avez conseillé à ce dernier d'aller déclarer le décès de sa femme et de dire qu'elle était morte d'apoplexie. On entend tonte une série de témoins qui n'apportent pas grande lumière dans l'affaire. Le docteur Brouardet, qui a fait l'autopsie de Mme Lenfroy, n'a rien pu constater de précis à cause de la décomposition du cadavre. Une dame Hélolse Curot, concierge, affirme qu'au mois de décembre dernier Mme Jurquet de la Salle, étant ivre, lui a apporté, dans sa loge, un fœtus sur une assiette. M. Cruppi. avocat-général, a prononcé un ré quisitoire très vigoureux et M. Huart a prê senté ensuite la défense de l'accusée. Mme Jurquet de la Salie a été condamnée â six ans de réclusion.\nCOURRIER DES THÉÂTRES\nMlle Leislnger a résilié l'engagement qni la liait avec la direction de l'Opéra. Elle annonce quelle part pour Berlin : bon voyage ! On sait que Mlle Leislnger, qui est, d'ailleurs, une cantatrice d'un talent médiocre, est Alle mande.\nLa direction des Beaux-Arts vient de comman der à M. Stelner un buste en marbre de Féli cien David, destiné au vestibule de l'Opéra.\nM. Victorien Sardou a lu hier à Mme Sarah Bernhardt et à M. Duquesnei, directeur du théâtre de la Porte-Saint-Martin, sa nouvelle œuvre, qui a pour titre définitif la Tosca. La Tosca est le nom de l'héroïne du drame. C'était une célèbre cantatrice italienne du commencement de ce siècle.\nAux Bouffes-Parisiens, hier, a eu lieu la lec ture du Sosie, opéra-comique en trois actes de MM. Albin Valabrègue et Kéroul, pour les pa roles, de M. Raoul Pugno, pour la musique.\nLe mariage de M. Georges Vibert, peintre bien connu, officier da la Léglon-d'Honueur, avec Mlle Lloyd, sociétaire de la Comédie-Française, a eu lieu avant-hier, A la mairie du neuvième arroudissement.\nOn parle, dans le monde artistique, 'd'un di-\nïi Mil. —Feuilleton du Petit Parisien.\nLE Tlll nus\nGRAND ROMAN INÉDIT\nCINQUIÈME PARTIE\n111 (suite) Ferme en affaires Moulineau tombait à propos. Alors, c'est une affaire que vous venez me proposer ? Mieux que c01a... Un coup !... Popaul tressauta. Allons! le grand mot est lâché. Vous réfléchirez. Je ne vous en dis pas plus long Pour le moment. Mâis vraiment je ne sais que penser... Oh ! pensez tout ce qu'il vous plaira... ïe vous laisse toute l'après-midi pour réflé chir. il s'agit d'une cinquantaine de mille francs... Cinquante mille francs ? Connaissez-vous le cabaret du Mirliton, Jf deux pas de l'Elysée-Montmartre ? • Parbleu! où l'on chante les chansons d'Aristide, mon homonyme ! Eh bien ! venez-y cette nuit, vers une heure. Je ne puis vous promettre... C'est telle ment étrange. Enfin, voilà! J'y serai, mol! Au revoir, monsieur Paul! tes deux hommes n'échangèrent pas de Peignée de mains.\nvorce entre Mme Thérésa et son mari, M. Don val.\nDÉPARTEMENTS\n1411 c, 11 septembre. Jeudi, au* hauts-four neaux de Thy-le-Château, à Mont-sur-Marchien ne, M. Deschamps, directeur-gérant des hauts fourneaux, a été êerasé sous un monte-charge qui sert â élever le coke et le minerai. Il est ex pressément défendu à tout le monde de passer sous le monte-charge, et M. Deschamps lui-mé mo, se montrait très sévère envers ceux qui transgressaient cette défense, que rappelait un écriteau placé près du monte-charge. Ayant laissé tomber un carnet sur lequel il prenait des notes, M. Deschamps crut avoir le temps de le ramasser. Malheureusement, il se trompait : 10 monte-charge, pesant plus de 1,000 kilogram mes, l'a atteint pendant qu'il était courbé. II a eu la eolonne vertébrale brisée et est mort sur le coup. I.e tiitran (Nord), 11 s'-'itembre. Trois ou vriers, les nommés Auguste Watremez, âgé de quarante-deux ans, tisseur, Antoine Denise, âgé de tr ate-huit ans, terrassier, et Henri Martel, Agé de quarante ans, terrassi-r, s'étaient pro mis, apr.3 leur Journée, d'aller cueillir des champignons dans une pâtura près du bois Le vGque. ils se mirent en route et se dispersèrent dans la prairie pour chercher chacun de son côté les cryptogames, lorsque tout à coup le propriétaire \"du lieu, trois femmes et ses trois fils, armés chacun d'une fourche, fondirent sur Watrsmez et le labourèrent de coups Jusqu'à ce qu'ils l'eussent fait tomber sur le sol, le corps couvert de coups, la tête ruisselante de sang, et une oreille presque détaehée. Denise accourut au secours de Watremez, mais il fut eomme lui terrassé à coups de fourche. Voyant leurs victimes en un si piteux état, ces forces nés les train rent hors de la pâture et les aban donnèrent sur le chemin. Des deux blessés ont été transportés dans un état inquiétant à l'hô pital. Baillenl-le-Sec (Oise), 11 septembre. Le cadavre d'un enfant de treize ans, nommé Achille Petit, a été trouvé dans un puits de 75 mètres de profondeur. Il avait à la tète et au côté gauche des blessures qu'il s'est proba blement faites dans sa chute. Le corps, qui sé journait dans ce puits depuis six semaines, était en complet état de putréfaction. Le père, Achille Petit, cantonnier, ne savait ce qu'était devenu son enfant. Amiens. 11 septembre. Le Bataillon scolaire est parti ce matin â six heures pour Paris où il doit 38 rendre par étapes de quatre lieues. Une foule énorme, massée à l'Hôtel-de-Ville, assistait au départ qui a été annoncé par le clairon. Elle a suivi le bataillon Jusqu'aux portes par les rues Delambre, des Trois-Cailloux et de Noyon. A la séparation des enfants et des parents, de nom breux cris de : « Vive la France ! » ont été pous sés. Angers, 11 septembre. M. Renou, chef de division â la Préfecture, habitait une maison portant le numéro 132 de la rue de la Made leine. Depuis deux jours, il avait prié sa sœur de venir habiter avec lui, et comme cette nou velle installation comportait quelques modifi cations, il profitait de ses moments de loisir pour les faire. Avant-hier, il s'occupait à plan ter des clous dans sa cave ; pour cette opération M. Renou était monté sur un tonneau et sur une barre de fer. Au moment où il terminait son travail, il donna si violemment un coup de marteau sur la tête d'un clou, que le marteau rebondit, vint le frapper à l'arcade sourclllère droite et le tua raide.Sa sœur, n'entendant plus frapper, descendit immédiatement à la cave et aperçut M. Renou accroché par la ceinture de son pantalon à cette barre de fer ; son marteau, tombé à terre, ne portait aucune trace de sang. Elle appela au secours, mais malheureusement 11 était trop tard. Neuvilly (Meuse), 10 septembre. Avant hier, M. Gianviti, officier en retraite, âgé de cin quante-deux ans, partait à la chasse, accompa gné de son Jeune neveu, un enfant de huit ans. Une demi-heure après, l'enfant revenait au vil lage, annonçant que son oncle venait d'être tué d'un coup de feu. Mme Gianviti se transporta immédiatement sur le lieu de l'accident : elle trouva son mari inanimé; en chargeant son fusil, M. Gianviti avait fait partir le coup et avait reçu la charge dans l'œil droit. Les plombs s'étaient logés dans le cerveau. Transporté Im médiatement à son domicile , M. Gianviti expira, quatre heures après, à l'arrivée du mé decin, sans avoir repris connaissance. Fesmy (Aisne), 11 septembre. Un terrible accident, qui a coûté la vie â trois personnes, est venu jeter la consternation dans la com mune de Fesmy. Deux ouvriers, Félix Deflandre et Henri Têtart, étaient occupés à vider une ci terne au purin chez M. Flamant Lefèvre, culti vateur au hameau de la Vieille-Ville. Le travail\nQuand Popaul lut seul, il ne fut pas long h réfléchir. Il me va ce vieux brigand ! llal'airferme en affaires! J'irai. IV Le Tableau de Parsal Etendu tout habillé sur un divan dans son atelier, le peintre Parsal dormait à poings fermés. A côté de lui, sur une chaise, une dizaine de louis mêlés à quelques pièces da menue monnaie, un verre de cognac à moitié vide et le vaste chapeau gris à larges ailes du rapin. l.a veille, Parsal, invité à dîner par un ami dans un tripot du boulevard, ava.t ris qué sur le tapis vert son unique pièce de cent sous. Cette fois, par extraordinaire, la Fortune avait daigné sourire à l'excellent garçon et, sans qu'il parût s'en rendre compte, les louis s'étaient accumulés devant lui en quelques instants. Dès qu'il s'était vu en possession de quel ques billets bleus, Parsal s'était, de toute la vitesse de ses gigantesques jambes, enfui du cerçle, comme si le feu y avait pris. Remonté dans Montmartre, il avait sans peine trouvé quelques joyeux compagnons, et tous avaient gaiement dans un copieux souper attaqué l'argent des pontes. Au matin, tous s'étaient séparés, se don nant rendez-vous au Palais des Champs-Ely sées. C'était le jour du vernissage. Aucun n'au rait eu garde de manquer à cette première i sensation de la peinture. Et puis, pour comble, Parsal, l'impres-\ntouchait à sa fin, lorsque Deflandre commit l'imprudence de descendre dans la fosse pour activer la besogne : à peine y avait-11 pénétré qu'il poussa un cri. Têtard descend & la bête Sour le secourir : 11 tombe asphyxié & son tour. ne passante, ne les voyant pas reparaître et pressentant un accident, s'approche de l'ouver ture de la citerne et, à cette vue, appelle du se cours. Le nommé Flamant, qui vaquait A ses oc cupations dans une p&ture peu éloignée, ac court, et, sans hésiter, se précipite; dêjA il te nait une des victimes et l'emportait lorsqu'il tomba foudroyé par l'asphyxie. Des secours s'or ganisèrent promptement, mais lorsqu'on retira les trois hommes de la citerne, ils n'étaient plus que des cadavres. Jonques tßouches-du-Rhône), 11 septembre. Le jeune Marius Aabrigat jouait avec un de ses camarades sur les bords du canal qui traverse Jouques. il commit l'imprudence de trop s'ap procher de la banquette, il glissa et fut entraîné par le courant. Quelques instants après, les pa rents, inquiets de l'absence de leur fils, firent les recherches les plus actives, secondés par quel ques courageux citoyens. Les nommés Emile Clément et Mistre, n'écoutant que leur dévoue ment, se sont précipités dans l'eau en sortant de table et sont parvenus à retrouver le Cadavre du malheureux Aubrigat après les plus pénible* recherches.\nRevue financière de la Semaine\nDepuis la liquidation, le marché est retombé dans sa torpeur. Les cours ont fait preuve de fermeté, mais rien de plus. Les mouvements n'ont eu qu'une importance dérisoire ; il faut d'ailleurs se défier de ces va riations qui se produisent dans le vide. Le ter rain que l'on gagne facilement, sans discussion, au moyen de quelques achats sans importance, on peut le perdre en quelques heures, sous l'in fluence de la plus petite cause. D'autre part, les circonstances présentes ne se prêtent pas A un enlèvement des cours. La spéculation est absente, ou, du moins, elle se tient A l'écart ; il n'y a donc pas grand espoir de conduire sans A-coups un mouvement de re prise. Les probabilitéssont que le marché conservera une bonne attitude, mais que les transactions n'auront pas d'ampleur. Toutefois nous remarquons que lt-s réalisa tions qui se sont produites dans le courant de la semaine, ont pu être aisément supportées. Les acheteurs n'abandonnent donc pas la par tie, et on peut croire qu'ils interviendront A nouveau, d'une manière efficace, au moment qu'ils Jugeront convenable pour faire franchir aux cours une nouvelle étape. Nos rentes s'établissent aux cours suivants : le 3 0/0 à 82 17, l'Amortissable A 85 15, le 4 1/2 A 108 97. Les fonds étrangers sont calme*. Sur les Consolidés les changements A constater sont A peA prés insignifiants; ils se sont pro duits en baisse légère et laissent ce fonds d'Etat à 101 5/16, au lieu de 101 1/2, sa cote de samedi dernier : l'opinion est que les élévations d'es compte ne sont pas terminées; les disponibilités du marché libre sont fort entamées et la Banque d'Angleterre doit prendre d'énergiques mesures de défense si elle veut protéger ses réserves. L'ltalien est A 98 35. 11 s'est reformé un groupe autour de cette va leur que l'on médite de conduire plus loin. Mais nous avons eu plusieurs fois la preuve que le comptant refuse de suivre la spéculation quand celle-ci surmène les cours, quelques Journaux Italiens affectent de croire leur pays menacé par notre essai de mobilisation, ce qui est aim» plement absurde. Les fonds austro-hongrois sont calmes. Le Florin or vaut 92 50, le Hongrois 81 75. L'état des finances de la Hongrie, surmenées et mal équilibrées, prête aux réflexions sérieu ses; pour le premier trimestre de l'exercice, les dépenses occasionnées par l'organisation de l'armée territoriale ont augmenté de 23 millions de florins pendant que les recettes demeuraient presque stationnaires. On pouvait croire que la Rente égyptienne allait prendre son essor, sir Fergusson ayant déclaré à la Chambre des Communes que les recettes de l'exercice dépasseraient les évalua tions de 500,000 livres ; qu'en outre, cet excé dent s'accroîtrait des fonds que laisserait va cants la réduction du corps anglais d'occupa tion ; cependant, la Bourse n'a acheté ni l'Uni fiée ni la Privilégiée : la première reste A 380, la seconde A 502, sans changement. L'Extérieure espagnole est à 67 75. Le Turc s'est avancé A 14 62. Qu'est-il advenu de la promesse de la Turquie d'augmenter progressivement le coupon de sa dette 4 0/0? On donnera éternellement pour excuse, en oubliant cet engagement, la grande pénurie du Trésor.\nsionniste, l'indépendant, le révolutionnaire Parsal, avait eu un tableau accepté par le Jury. Aussi le pointre avait-il convié tous ses amis à venir manger, dans un fastueux dé jeuner, les restes de l'argent tombé si bien à propos. Les aubaines de cette sorte n'arrivaient pas souvent dans la petite bande et l'on se promettait de profiter largement de l'invita tion du bon géant. Il était neuf heures du matin et Parsal ronflait de plus en plus fort. Un gai sourire pendant son sommeil, illu minait sa large face. Le rapin faisait sans aucun doute des rê ves dorés. Une tambourinade de coups de poing vi goureusement assénés ébranla la porte d'entrée. D'un boud, tout ahuri, les cheveux ébou riffés, le peintre fut debout, se demandant ce qui lui arrivait. Au dehors, quelques voix joyeuses criaient: Ohé ! Parsal ! Allons donc, feignant, on n'attend plus que toi. Ohé 1 C'est M. Cabanel qui vient te chercher. C'est M. Bouguereau. C'est bien, c'est bien, voilà fit Parsal, tout égayé, en ouvrant la porte. Une bande de rapins se précipita dans l'a telier et s'arrêta avec respect devant la chaise où gisaient les quelques loois restant de la fortune de Parsal. De l'or, messieurs ! fit l'un d'eux. Tous se découvrirent, saluant gravement.\nI Sur tes fonds russes, moins d'afi&ires qu'en ! août : l'obligation 187? ne s'est pas éloignée du ! cours de 99 80 ; on a traité à 99 le titre 1862, à 98 60 le titre 1870, A 109 75 l'emprunt 1883. Tous ces titres se reposent fort tranquillement sans avoir beaucoup perdu A la campagne anti-russe de Berlin. Les valeurs de crédit sont fermes. La Banque de France s'est traitée A 4165; cette petite reprise prouve que l'on croit, dans la haute finance, A la durée de la crise monétaire, bien que son extension A la place de Paris sem ble peu probable. La spéculation se garde bien de vendre, elle achète plutôt. La Banque de Paris reste à 760; la Banque d'escompte a peu d'affaires A 468 75. Le Comptoir d'escompte est à 1030. Le Crédit foncier cote 1365. Les différentes obligations émise* par cette Société ont été l'objet de nombreuses demandes au comptant. Ces valeurs restent en debors des mouvements de la spéculation; aussi leurs cours résisteraient fort bien A une crise de Bourse, tandis que ceux de beaucoup d'autres valeurs, poussées en avant sur le marché A terme, flé chiraient brusquement A la plus petite alerte. Les capitaux paisibles tiennent en haute estime les obligations foncières et communales, parce qu'elles constituent le type par excellence des valeurs stables. Avec elles, on est A l'abri de tout risque. Lq Banque franco-égyptienne vaut 518 75. Le Crédit industriel se retrouve A 587 ; aujour d'hui, les bruits de réduction de capital que l'on faisait courir sur cette Société sont officielle ment démentis. Sur ia Générale, affaires nul tes : elle est fixée au cours de 455. Les Dépôts et Comptes courants conservent aussi leur cote immuable de 600. Bien qu'il ait été victime d'un vol dont ie mon tant est estimé A 99,000 fT. environ, le Mobilier s'est avancé de 300 A 307 50. 11 prend gaiement son malheur. Les valeurs industrielles sont calmes; A peine s'il est nécessaire de constater leurs insigni fiantes variations. Le Suez reste à 2003 75, la Délégation A 895. Le Gaz est immobile A 1327 50. Le Panama se maintient A 361 25. Les Chemins de fer sont bien tenus. Le Nord A 1545, le Lyon A 1260, l'Orléans à 1327 50, le Midi à 1150, l'Ouest à 885, l'Est A 797 50. Les chemins étrangers sont assez contenus.\nRevue Commerciale de la Semaine\nParis, le 11 septembre 1887. Farines et grains. Jeudi la meunerie a relevé ses prix de 1 fr.par sac. On cote: marque de Corbeil 52 fr. ; marques de choix des2à 54 fr.; 1\" marque de 51 à 52 fr.; bonnes marques de 49 50 fr.; marques ordinaires de 46 à 48 fr. Le sac de 159 kilos, toile à rendre. Les farines de commerce ont eu des affaires un peu plus actives et les prix ont éprouvé peu de variations. Cependant le courant et le pro chain sont plus faibles, tandis que le livrable éloigné est plus ferme et en légère hausse. Est ce a dire que les blés subiront une hausse assez sensible pour faire monter la farine? Nous ne le croyons pas, car les pays étrangers nous au raient bientôt Inondé de marchandise au détri ment de notre culture ; c'est & celle-ci & se dé fendre elle-même aujourd'hui en ne refusant pas de vendre sa production. On a terminé la se maine en cotant les farines douze-marques : le livrable courant du mois, 47 fr. ; octobre, 47 25; novembre-décembre, de 47 50 à 47 75; 4 mois de novembre, 47 75 ; 4 mois de Janvier, de 48 25 à 48 S?. Le sac de 159 kilos, toile perdue, en trepôt. Les marchés de province commencent à être bien approvisionnés, néanmoins les prix sont fermement tenus et la vente est assez active; l'orge et l'avoine sont également fermes. A Bordeaux, les blés de Vendée et de la Loire valent 18 francs les 80 kilos ; à Nantes, les blés de pays valent de 20 75 à 21 25 le quintal: au Mans, on a vendu de 20 50 à 21 25 les 100 kilos ; à Rouen,le blé est en baisse au cours moyen de 21 13 les 100 kilos; à Lille, les blés sont fer mes, les blancs de 17 à 18 francs et les roux de 16 50 à 17 francs l'hectolitre. Huiles. Les affaires ont été actives cette semaine en huile de colza, et mercredi et Jeudi les cours ont acquis une hausse de 0 50 à 0 75; mais vendredi la faiblesse dominait et hier on était en baisse. On a donc terminé hier en co tant le colza brut en tous fûts : le disponible et le courant, 56 fr.; octobre, 56 50; novembre décembre, 57 25 ; 4 mois, de 58 fr. à 58 75. Les 100 kilos, entrepôt, A Rouen, la graine de colza vaut 27 50 les 100 kilos. Alcools. Les trois-six ont éprouvé un léger mouvement de hausse dans le courant de la se maine; mais hier samedi les prix sont retombés & peu près aux mêmes que la semaine précé-\nLa source des plaisirs, fit Michel tout rêveur. Ça donne faim, ajouta un autre. Soif! fit un autre. Allons, allons, filons! fit Parsal, On nous attend là-bas. 11 faut faire une entrée un peu chouette. —Me voilà prêt, ajouta-t-il, après s'être plongé deux ou trois fois la tête\" dans une vaste jatte en terre qui lui servait de cu vette. Puis plaçant sur ses cheveux crépus son fameux sombrero gris : - —Eh bien! en route, les enfants!... Et pas de lâcheurs ! La petite troupe descendit d'un pas alerte vers les Champs-Elysées, bavardant, criant, riant, bouleversant les braves bourgeois, tout stupéfaits de voir passer dans leurs quartiers tranquilles cette bande bruyante et effrontée. A dix heures précises, dès l'ouverture des portes, Parsal en tête, elle envahissait, ren forcée de quelques amis, en monome serré, les salons de l'Exposition. La foule ne tarda pas à devenir compacte dans l'intérieur du Palais, foule bizarre, composée de tous les éléments du tout Paris artistique, littéraire, mondain et demi mondain. Le vernissage est devenu, en effet, depuis quelques années une pompeuse cérémonie. Tout Parisien qui se respecte ne saurait manquer à cette solennité. A vrai dire, on n'y vernit rien. Les pein tres sachant ce qu'il en est, ont bien soin de vernir leurs tableaux quelques jours aupara vant.\ndente. Le stock qui décroît quotidiennement n'est pins que de 5,400 pipes. Les pluies de ces Jours derniers ont amélioré les betteraves, mais tout le mal ne pourra être répare, cependant cela suffit pour que les prix soient faibles. On a terminé hier en cotant le trois-six fin dn Nord, le courant de 42 fr. A 42 25; octobre de 41 75 à 42 fr.; novembre-décembre de 41 75 4 44 50; 4 premiers mois de 42 fr. 4 42 25. L'hecto nu 4 90» entrepôt. Sucres. La récolte de la betterave est très en retard dans les meilleures cultures et elle est compromise dans les cultures médiocres. Malgré l'arrachage tardif, il est probable que l'amélioration de poids qui se produira d'ici 14 ne sera pas suffisante pour compenser le déficit. Quant aux affaires, elles ont été plus calm s cette semaine et les cours ont encore subi de brusques variations ; cependant, depuis deux Jours, la tendance est 4 la baisse, l'opération 4 la hausse étant terminée. On a terminé hier en cotant le sucre blanc n* 3 le disponible de 36 50 à 3ti 75; le courant du mois. 35 75; octobre, de 35 12 4 35 25; 4 mois d'octobre. 34 87 ; 4 mois de Janvier, de 35 25 à 35 37. Les 100 kilos entrepôt. Les raffinés sont sans variation de 100 50 4 iOt 50 les 100 kilos. Fourrages. On cote 4 la Chapelle les 100 bot»- tes de 5 kilos, droits d'entrée compris : paille de blé, de 30 4 36 fr.; paille de seigle, de 32 4 38 fr.; paille d'avoine, de 30 4 35fr.; roin, de 44 4 50 fr.; luzerne, de 45 4 50 fr. Fouri-ages sur wagons. On cote sur wagons en gare, les 520 kilos, octroi non compris : foin, de 32 4 40 fr.; luzerne, da 30 à 33 fr.; paille do blé, de 24 à2B ft - .; paille de seigle, de 30 433 fr.; paille d'avoine, de 20 à 24 fr.\nFédération des Travailleurs du Livre\nLa Fédération française des Travailleurs du livre tiendra sou quatrième Congrès les 14, 15, 16 et 17 septembre cou* rant, à la Bourse du Travail. Les séances se tiendront le matin, i après-midi et le soir. Tous les fédérés sont invités à assister aux séances, mais ils n'ont pas voix déliberative ni consultative.\nPetite Correspondance\nEMàLGdevant voyager ni dup.n.G.E.L.disquand viens vite M. E. C., Lisieux. Malgré ton mariage, ta dispense vaudra toujours tant que sa mère vivra. M. A. DM Paris. Pour être libéré avec la classe de 1883, il vous faudrait avoir été incorporé avant l'appel à l'activité de cette classe. Or, tel n'est pas votre cas. Si vos camarades, engagés en 1883, «ont libérés avec la classe do 1882, c'est, ainsi que le dit la circulaire ministérielle, qu'Us ont été incorporés avant l'appel à l'activité de cette classe. Tout porte donc à croire que vous seres seulement libéré avec la classe de 1884. Quant au renvoi anticipé de la Classe de 1883, rien n'est encore décidé.\nM. E. W. H aurait fallu donner congé te 14 août avant midi. Vous devei le terme entier.\nM. H., rue Malber. Non.\nM. G. A., rue Solforino. A la Mairie du X* arrondis sement.\nM. C. D. Même réponse.\nM. J . K. L. M. Même réponse.\nUn Nantais. Rue Laffitte, î.\nM. C. R., à Champigneulles. Les sommations respec tueuses se font par ministère de notaire ou d'huissier.\nCommunications diverses\nM. M., à Corbigny. Oui.\nUn lecteur. Oui.\nSociété des artistes indépendants. Le dîner de la So ciété des artistes indépendants aura lieu demain mardi 13 septembre, à 7 heures du soir, au restaurant Philippe, 105, galérie de Valois, Palais-Royal.\nFédération française dos groupes socialistes de la Libre Pensée, Réunion des délégués après-demain mercredi 14 septembre, à Bh. 1/î, au siège social, 35, rue Pastou relle. salle Bertin.\nDans le gTand salon carré qui fait face à l'escalier d'honneur du Palais, on pouvait à peine circuler. Ce salon est, ponr ainsi dire, le lieu de rendez-vous de tous les arrivants. C'est là qu'on prend les nouvelles, c'est là que l'on décide du succès de tel ou tel ta bleau. Dans un groupe, quelques membres de l'lnstitut étaient fort entourés. L'un d'eux était, cette année-là, certain de décrocher la médaille d'honneur, aussi, tournant autour de lui, la foule le regardait elle avec une curiosité ardente, mêlée d'un Vif mouvement de sympathie. On se montrait les peintres connus. Caba nel, Bouguereau, de Neuville dont le Combat sur la voie ferrée s'annonçait comme le clou du Salon, Gervex dont la Première. Communion à la Trinité était fort entourée, De taille, Cor mon, et vingt autres dont le succès allait grandissant chaque année et qui faisaient de notre école de peinture la première du monde entier. Entre les groupes les modèles, coquette ment habillées circulaient, semblant pren dre leur bonne part du succès de leurs ar tistes. Pour un peu, quelques-unes d'entre elles se seraient volontiers remises en costume d'atelier. Les critiques d'art prenaient des notes pour leurs comptes rendus, fiers de leur importance, adulés, flattés, les rois tout puissants du jour. C'est si bon, un petit mot dans un article signé d'un nom connu. (A suivre.) G.-H. Doxc&oxx*\nLe Gérant : Chauvin. Paris. Chauvin, imprimeur du Petit Parisien, 18. rue d'Eiuhien.\nle n* f Jfccent. Cn s'abonne sans frais dans tous les bureaux de poste Un an ltt fr. Six m.Ofr. Le VEE POPULAIRE est le plus actuel, le plus littéraire de tous les Journaux de lecture. Elle parait tous les mercredis et samedis. Chaque numéro contient une spiendide gravure* 16 pages al 45 colonnes de texte oompaot LA ~%7'X3BLj IPOr > XJI_iA.IR]E a publié en 1886 les Romans suivants : Le Viol, par Emile Bergerat. Crime d'Amour, par Paul Bourget. —te trime et te unattment, Figurante et l'Ami au Mari, par Jules Mary. ChanvaUon, Dar Charles Unnssiet rme w™ par Dostoievslcy. Le Père, par Jules de Glouvet. Monsieur Parent, par Guy de Maupassant. ration, par Georges de Peyrebrune. L'CEuvre, par Emile Zola. Honneur me lient oar l.niii* - LAmie, par H. Rabusson.- La Con/ession aun Abbf, par Louis Ulbach. -Le Duc de Carie- Davyl. - Zo'Har, par Catulle Mendès. - Gerfaut, oar Charles de Bernard -Pécheur d'lslande pont, par Amédée Achard. - Les Crimes de Polichinelle, par Alfred Assollant. - Madame Ger- , par Pierre Loti. - L'Abbesse de Jouarre, par Ernest Renan Braves Gens oar Jean Rirhanin faisais, par E. et J. de Concourt. - Le Ro-man d'un Spahi, par Pierre Loti. - Le Roman d'une j - Jean-de-Jeanne, par Emile Pouvlllon. ' P Richepin. LA VIE POPULAIRE de 1886, qui contient la matière de plus de trente volumes, forme, en QUATRE VOLUMES brochés, un ouvrage comDlet ne contenant nue dai publications entièrement terminées. PRIX DE CHAQUE VOLUME : 4 francs. Pour recevoir franco à domicile les quatre volumes, envoyer un mandat-poste de 16 francs à M. F Administrateur de LA \"VIE POPULAIRE, 18, rue d'Ëlnghien, JPar*is\nLES PETITES ANNONCES Internons éeonomiq*'* «FT tsrif ds jfrsmt» Ulif M d§ 4$ Uttrës. M** BARON,bd La Chapelle,sÎ.av. pl.caries. pr.i f.,de tkB h. Fonds de Commerce PDrUTDir chaud© (centre) loyer 900 fr.,beau logement, IiHL-Utnlf/ bénéf. tz fr. p.j. Prix Î.BOO fr. Aff.scrieuse. Agence des Fonds pour dames, 27, boulevard Beaumarchais.\nI OTFRIF DES ARTS INDUSTRIELS klllblllli Tirait : 10 SEPTEMBRE fï** par arrêté mleiatériel. Grol lot : I'VK MJ l liittU m» MtIAMABTB. nombreux lou. Btllat 1 UN frano. ehaa STtUDK. 117. aoui. t««»o AlaAiroroi. rama 6 Mil I 111 PIC IpIsosrpwHTPOTHÎOUÏ, tviarti ITIILLIUI«d>urBIENSitTITRES DOTAUX luiui «ut fouillis. litarétiai. Lutmta & Ooiuut. 111. Uffltli. farll. MAL CADUC. HAUT MAL. rra &&U CD6IC rn iss&sïés£ A S y IS»&■ 8 $ If£ OU »*■ CORAIiPOXDANC* . on «ur Ksntss, P«msi«a< Citilm «t mi.itairM, frfP B \\ Hypotfcéûw». [ltufreito, Bucceuii>M t ™ ll«t 8 8# Titree et Bien» dotaux îIARLO. 3. rno Nouvelle ENVOI GRATUIT franco A toute personne gui en fait la demande d'une trocnure de J5O pages avec gravures et attestation» de Malades guéris, sur le traitement sans opération des Tnmeura et Caacara des Salai et de ton! te Corps Affections Utérines. Hemorrbnldes Fistule*. S'adresser a l'lnstitut Tiédirai. A BER, 11, rue deCbateaudun. Parts. OonsuU.de midi a s heures GUÉRISON SANSlrïis SÛLHOB, Mbre Ct Société Médecine, «a lAÏJ, envoie «a Métfcnd' cachetée, cane 61 BOT fIDI&XITàiKI, contre timbre 15 cent. MALAD.tS CONTAS! EUSES echaufomerts, chancres, vices du tan g, dartres, ECZtMAS, démangeaisons, plaies du jambes, HEMORRHOIOES. ASTHME TOUX- CA 7 4RRHES. BRONCHITES.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,794281"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1887-09-13"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788131","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788131","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788131","http://gallica.bnf.fr/ark:/12148/bpt6k474066x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}