{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561312r","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1904/01/24 (Numéro 9949)."],"contentAsText":["Le Petit Parisien\nVINGT-NEUVIÈME ANNÉE. N 1 9949.\nsix pages 53 centimes six f»ages\nDIMANCHE 24 JANVIER 1904\nDIRECTION 18, rne d'Enghien, PARIS 10^ TÉLÉPHONE N» 102.75 102 73 «6.1 Ces Uanaacrtts non Intérim ne tant p— H*»\nABONNEMENTS SEINE ET BEINB-ET-01SE Trois Mois. 6 fr. Six M0i5............... • tr. Un An *8 tr.\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro > S oentimes\nABONNEMENTS Stpruanu Etxuftr « tr. Trots Mots 8 tr. .il tr. Six Mois...-.-. iS tr. SS fr. Un An. ..... SO tr.\nANNONCES Les Annonces et Reclames sont reçues & I'OFFICE D'ANNONCES (Ttajraoß a* ttTttt 10. Placb de la Bourse. PARIS f3\"l\nnant apparemment des propositions accep tables. La discussion, courtoise de part et d'au tre, permettra aux négociations de continuer avec de nouvelles chances d'une issue favo rable unanimement désirée par la nation russe et considérée comme réalisable par la presse russe redevenue optimiste.\nVIEUX USAGES\nEn tous les èmpï et dans tous les lieux, la recherhe lu travail a été une des préoccupatins Es plus vives de tous ceux qui sont coli£ s de gagner leur vie en se mettant au service d'autrui. Le perfectionnemint ncessant des moyens de procurer ut eiploi, une place, une occupation aux t>vaiUeurs de toute ca tégorie est par xiséquent un problème social de la plu faute importance. Il est curies* de considérer dans 'e passé les fnod les plus usités de place ment Le plusincien, le plus connu et, on peut le dii le plus facile de ces pro cédés a été sûr l'embauchage sur la voie publié- Au moyen âge, les grè ves ou plao étaient très fréquentées, non seulemé à Paris, mais dans la plu part des viis. Chaque corporation ou profession fit son emplacement déter miné, réseri privilégié. A\nLe Livrermmode pour 1692 nous ap prend quess garçons de métiers trou vaient des îbauches ou adresses de bou tiques en dérents lieux. En voici quel ques-unes pour les couteliers travail lant aux ncettes, rue des Cordeliers ; pour les jothicaires, à la Lamproye, rue de laluchette ; pour les tondeurs, près Saimicolas-des-Champs, etc. Il y avi même, au quatorzième siè cle des >ces d'embauchage réservées, à Paris, lux laboureurs de vignes, vendanges, faucheurs, moissonneurs, lieurs dain, batteurs en grange. Il est assez piant de rencontrer ces profes sions agoles dans la nomenclature des ouvrierse métiers parisiens. Au dseptième siècle, tandis que les cordonrfs, menuisiers, serruriers, ton neliers, \"ôtisseurs et autres s'embau- eux-mêmes en se présentant dans le)outiques, les maçons, manœu vres, liousins, etc., s'assemblaient à la grève, us les matins des jours ouvra oies, 'ouis quatre heures jusqu'à dix àeur e&à l'on va prendre ceux dont on a beso pour les ateliers. * # •\nCes eilles habitudes sont loin d'avoir compfcment disparu à l'heure qu'il est. A lîampagne comme à la ville, la voie Clique, malgré les intempéries, reste icore, dans un grand nombre de cas, liureau de placement en plein air. ' Il estpeine besoin de rappeler que l'en gagent des travailleurs des champs n'espas régi par les mêmes lois que l'emPchage dans les villes. Tout le mon sait que, dans les départements, les jtrs de marché et de foire, à cer tain dates déterminées qui changent suivit les pays, à la SainWean, ou à. la TUssaint, ou à la Saint-Martin, se tiemnt de véritables lieux de réunion pou l'offre et la demande du travail, desssemblées de loue. Les détails de ces outumes varient à l'infini ; ils cons titué l'une des formes de placement gratit les plus populaires. Lns le département de l'Eure, pour se aire reconnaître, les hommes qni veient se louer portent à la main une bmche verte, et les femmes un bou qvt. Ces signes de reconnaissance ont qiiîque chose de rustique et de char mnt ; ils donnent au contrat de louage u caractère plus aimable, comme pour rarquer à l'avance la joie qu'éprouve pnt maîtres et bergers ou basses-couriè ss de se rencontrer et de se. connaître. Il ne faut pas croire que la création des Bourses du travail ait entièrement aodifié les habitudes d'embauchage de\ncertaines professions. A Paris, les terras siers, les maçons, les peintres en bâti ments, les scieurs de long, les bitumiers, les emballeurs, les imprimeurs, les blan chisseurs, voire les blanchisseuses, con tinuent à fréquenter des places de grè ves, des marchés en plein air où ils sont embauchés. La plus récente enquête de l'Office du travail a fait connaître qu'il n'existe plus de grèves permanentes que dans quatre .départements. A Toulouse, une place de grève est occupée par les ouvriers de tou tes professions ; à Bordeaux, les ouvriers du bâtiment so réunissent dans cinq places de grève. Il y a à Rouen une place de grève pour les ouvriers du bâtiment et une au Havre pour les ouvriers voi liers. Paris tient la tête avec vingt-cinq pla ces de grève pour les ouvriers du bâti ment et vingt-trois pour les ouvriers d'autres professions. Mais peu à peu, pour la généralisation du placement gra tuit. l'embauchage sur la voie publique tend à décroître, sauf en ce qui concerne l'industrie du bâtiment, où les ancien nes habitudes survivent. A\nAvec la grève ou place d'embauchage, le compagnonnage a été, dans le passé, parmi tant d'autres attributions, un puis sant organe de placement. Dans leur tour de France, les compagnons étaient mis par la mère en relations avec le rou teur. Les choses se passaient avec simpli cité. Le rouleur ou pilote présentait le nouveau venu au maître. Celui-ci met tait cinq livres dans la main du rouleur et l'introducteur faisait à son tour cette déclaration : « Voilà ce que le maître vous avance ; j'espère que vous le gagne rez ». La longue histoire du compagnonnage, interdit, réprimé, tenu pour suspect, se rattache à celle de l'ancien régime cor poratif ; elle est mystérieuse et passion nante par les souvenirs qu'elle évoque, les légendes qui viennent d'elle. Il existe en France à l'heure qu'il est quinze compagnonnages qui, naturelle ment, n'ont de commun que le nom avec les associations rituelles du moyen âge. Il existe des compagnonnages à Bour ges, à Dijon, à Chartres, à Béziers, à Nantes, à Lille, au Mans, à Versailles, à Sens, à Paris. Ce sont généralement les boulangers qui ont conservé ce mode antique de groupement. A Paris, les compagnons boulangers ont.vingt petites mères dans les vingt ar rondissements de Paris ; ils en ont éga lement dans un certain nombre de vil les, pour leur servir en cas de tour de France. Aux termes du règlement, tout com pagnon ou aspirant ne saluant pas en en trant ou en sortant de chez la mère sera à l'amende. Tout compagnon, aspirant ou indépendant, reconnu avoir tenu des propos ou commis des actes immoraux ou scandaleux dans les boutiques sera puni d'une amende de deux francs ; s'il y a récidive, l'affaire sera portée devant la plus prochaine assemblée, qui en dé libérera pour les compagnons et aspi rants. ***\nTel est encore, pour ne citer que quel ques-uns de ses articles, le règlement compagnonnique du travail. Les noms des compagnons, du moins ceux qui ont signé ce règlement, sont des plus expres sifs. Ce sont : Berry, l'Ami du devoir ; Saumur, Plein-d'honneur; Agenais, '.a Clef des cœurs ; Toulousain, l'Ami du droit ; Parisien, l'Ami du progrès ; Nan tais, le Roi en estime ; Tourangeau, la Belle prestance ; Dijonnais, l'Ami des cœurs ; Maçonnais, le Soutien de la canne ! Ces appellations traditionnelles ne manquent pas de saveur ; le nom de la Clef des cœurs n'est sans doute pas donné au hasard. On ne voit pas un ban cal ou un borgne affublé de ce lourd sobriquet. Le compagnonnage du Devoir, avec ses mystères, comme le rôle dissident des sociétaires indépendants, ne prête pas à rire. Les uns et les autres ont un vocabulaire un peu déconcertant pour les profanes. C'est ainsi qu'ils se traitent réciproquement de chiens blancs et de rendurcis. Mais, derrière ces formalités plus ou moins démodées apparaît l'es-\nprit mutualiste, celui qui ne trompe ja mais et accorde à chacun l'appui de tous. L'ancienne organisation corporative de la vieille Frmoe reposait èn grande partie sur les communautés d'arts et mé tiers, supprimées par Turgot à la veille de la Révolution française. Les maîtres et patrons, sans cesse en lutte avec les compagnons, eurent surtout pour but de retirer à ceux-ci la faculté de se mou voir, de se placer, soit mutuellement, soit par tout autre intermédiaire, même gratuit. Les mesures les plus répressives étaient prises pour tenir dans une étroite tutelle, dans une véritable servitude, les compa gnons. Ainsi les garçons distillateurs, li monadiers et vinaigriers ne pouvaient quitter leur place que huit jours les uns après les autres ; ils n'avaient pas le droit de cesser le travail simultanément. C'était le monopole du placement pa tronal, encouragé et protégé par le Par lement. Il était contraire à la loi de pou voir se faire placer par aucun autre com pagnon ! L'inscription sur le registre de la communauté des noms et surnoms des ouvriers était obligatoire. Les abus de la corporation succédè rent ainsi aux abus du compagnonnage. Ces souvenirs antiques, cette évocation du passé, doivent avoir pour leçon une méfiance très vive contre les préventions exclusives des uns et des autres. L'ensei gnement de l'histoire du travail nous ap prend que c'est par l'entente, la bonne harmonie, l'accord mutuel des em ployeurs et des employés que tous les intérêts sont sauvegardés et que la paix sociale est assurée. N JEAN FRÙLLO\nFaits du Jour\nHIER M. Mougeot, ministre 'dé FAgricultvre, est arrivé à'S fax (Tunisie). M. Pelle/an, ministre de la Murine, est arrivé à Royan et s'est rendu à Bordeaux. \"L'escadre russe a quitté Suez pour VEx trême-Orient. A la suite d'une rixe, deux hommes ont été tués, à Cherbourg, et un autre grièvement blessé. M. Christophle, ancien député de l'Orne, est mort à Paris. ■— Un incendie a détruit une usine de lm nagt, près de Castrés: r La grâce de Mohkrani a été signéef AUJOURB'HrtJI Election législative à Remiremorrt en remplacement de M. Méline, élu sénateur.\nMort de M. Christophle\nM. Albert Christaphle, ancien député de l'Orne, ancien gouverneur du Crédit foncier de France, est mort hier matin, à son domi cile, 88, avenue d'léna. Deuis plusieurs mois, la maladie Le retenait dans sacharnbre, mais sa famille et ses nombreux amis pensaient que sa robuste constitution reculerait le terme fatal. Cet espoir vient d'être cruelle ment déçu.\nNé à Domfront, le 13 juillet 1830, M. Chris tophle était sur le point d'avoir soixante quatorze ans. Il se consacra tout d'abord aux études juridiques, publia de nombreux articles de droit administratif et, en 1856, il\nétait avocat au conseil d'Etat et à la cour de cassation. , Pendant la période douloureuse de la guerre franco-allemande, il occupa avec dis tinction la préfecture de l'Orne. Le 8 février 1871, les électeurs de oe département l'en voyèrent à l'Assemblée nationale, où il sié gea au centre gauche et devint président de ce groupe. Réélu en 1876, M. Christophe fit partie successivement de deux cabinets comme ministre des Travaux publics. Réélu en 1881, il échoua aux élections sé natoriales de 1882 et à celles de 1885 ; il fui réélu en 188Ù comme candidat de la concen tration républicaine, mais échoua aux élec tions de 1902. Dès lors, il abandonna la politique ; il avait été nommé, en 1878, gouverneur du Crédit foncier, en remplacement de M. Gri vart, fonctions dans lesquelles. M. Labeyne lui a succédé en 1895. M. Albert Christophle était officier de la Légion d'honneur.\nM. Albert Christaphle\nLe Transport <t la Vienne »\nNous enregistrions hier la dépêche par la quelle le commandant du Galilée faisait con naître au ministère le résultat négatif de ses recherches. On a reçu depuis une autre dépêche éma du Guichen , et annonçant que les re cherches entreprises sur les côtes anglaises ont été également infructueuses. D'ailleurs pour arriver aux régions explo rées par le Guichen, la Vienne aurait dû suivre les voies maritimes les plus fréquen tées, celles où il y a toujours des navires en vue. Elle n'aurait pu passer sans être si gnalée. On n'a donc plus aucun espoir de retrou ver les traces du malheureux navire. Ajoutons que certains indices permettent de croire que le transport n'a pas accompli une longue navigation avant de se perdre ; ia déclaration du pilote qui l'a accompagné pour sortir de la Charente est grave. C'est par une tempête que le navire est sorti, la mer était démontée et le pilote avait conseillé au commandant de rentrer, ce qu'il ne fit pas. En outre, on assure qu'il a été trouvé non loin des pertuis, des caillebotis (grilles en bois placées à certaines parties du pont) qui ne portaient point- de marques de la Vienne, mais que letlr mode de construction et leur état d entretien indiquaient comme prove nant d'un bâtiment de l'Etat. Actuellement, l'opinion unanime, dans les milieux maritimes, est que la Vienne a coulé non loin de son point de départ, dans le golfe de Gascogne ; suivant l'expression des ma rins, elle n'avait pas « dégolfé ».\nLA RUSSIE ET LE JAPON\nDémenti des Nouvelles pessimistes. La Réponse Russe. La Suzeraineté Chi noise en Mandchourie. C'est toujours la note pacifique qui dom'ne dans les télégrammes venus d'Extrême- Orient. Une dépêche de notre correspondant à Berlin donne même à entendre que le dif férend peut désormais être considéré com me réglé, et que l'entente s'est faite, grâce à la reconnaissance, par la Russie, de la suzeraineté de la Chine sur la Mandchou rie. /De nos correspondants particuliers) Berlin, 23 janvier. Je tiens de source autorisée que l'enter.'a russo-japonaise, sur la base de la reconnais sance par la Russie de la suzeraineté de la Chine sur la Mandchourie, peut être regardée comme un. fait accompli.\nLondres, 23 janvier. D'une enquête faite dans les milieux bien informés il résulte que les renseignements pessimistes télégraphiés d'Extrême - Orient sont sans fondement.\nOn ne sait pas du tout si la réponse russe est parvenue à TOkio, quoique onze jours se soient déjà écoulés depuis la présentation de la note japonaise au gouvernement de Saint-Pétersbourg.\nSaint-Pétersbourg, 23 janvier. On assure, dans les cercles compétents, que la réponse de la Russie au Japon doit constituer une nouvelle étape vers une so lution pacifique de la crise, car si le désir d'une pareille solution inspira naguère au gouvernement japonais la note que ses re présentants diplomatiques affirment avoir eu un caractère très conciliant, les senti ments indubitablement pacifiques du gou vernement russe, solennement confirmés par les récentes paroles du tsar, ont néces sairement dicté à ce gouvernement sa ré ponse formulée sur le même ton et conte-\nWashington, 23 janvier. On apprend par un télégramme du minis tre américain à Séoul qu'il y a des troubles dans toute la Corée et que les Japonais ont attaqué plusieurs points. D'après ce télégramme, on s'attendrait à voir le Japon profiter de ces troubles pour envoyer des renforts, sous le prétexte de protéger le chemin de fer japonais, et on annonce qu'un major générai aurait été en voyé de Tokio à Séoul en prévision des opé rations militaires japonaises, au cas où le gouvernement coréen ne pourrait pas proté ger les Japonais.\nSuez, 23 janvier. L'escadre russe, composée des croiseurs Aurora et Dimitri~Dcmskoï et de six contre torpilleurs, est partie aujourd'hui pour l'Ex trême-Orient. Le cuirassé Ossliablia et le vapeur Sara toi, d e ri flotte volontaire russe, restent à Suez où ils entreront dans le bassin des ré parations. Un des contre-torpilleurs russes a été mis hors de service hier.\nIngénieuse Escroquerie\nM. D..., fabricant de bijoux, à Paris, et sa gérante, Mme M..., renvoyés hier devant le tribunal correctionnel par M. le juge d'ins truction Drapier, sont les inventeurs d'une escroquerie aussi ingénieuse que produc tive. On sait que les bijoux d'or doivent être soumis au poinçonnage. C'est une garantie pour l'acheteur et aussi un moyen de contrôle et une sorte d'impôt prélevé par l'Etat sur les objets d'or et d'argent. Les droits de poinçonnage sont en effet assez élevés. En guise de prime d'exportation, ces droits sont remboursés pour tous les bijoux ven dus à l'étranger. Au moment où ils passent la frontière, ils reçoivent un deuxième poin çonnage dit « titre d'exportation ». Cè second titre a pour but d'éviter le re tour de ces objets en France et leur réexpédi tion à. l'étranger avec nouvelle prime. Mais les bijoux de troisième catégorie, en raison de leur petitesse, sont dispensés du poinçonnage d'exportation, qui pourrait tes détériorer. C'est cette particularité que les deux incul pés avaient mise à profit. Ils expédiaient à l'étranger, à des ache teurs fictifs, des quantités de bijoux de troi sième catégorie, se faisant rembourser tes droits de poinçonnage, réintroduisaient les bijoux en France en fraude, les réexpé diaient et arrivaient ainsi à toucher pour le même objet dix et vingt fois la prime d'ex portation. Mais, suivant le proverbe : tant va la cru che à l'eau qu'elle se casse, le service de la garantie, à force de rembourser des droits pour les mêmes bijoux, se douta de la fraude et organisa une surveillance qui permit d'ar rêter M. D... et sa gérante. L'instruction a établi qu'en moins de deux ans et demi, ils s'étaient fait rembourser in dûment plus de 40,500 francs. Les deux inculpés seront- défendus par M\" Henri Robert et Puech.\nL'ARMEE DE JACQUES !\"\nLa Garde impériale. Rough Riders et Lanciers. Un Corps d'Elite. (De notre correspondant particulier) Londres, 23 janvier. Le Petit Parisien a relaté ces jours-ci les déclarations que Jacques ler,I er , empereur du Sahara, daigna faire, pour la première fois depuis son départ de France, au sujet de ses projets et de son empire. Il n'avait nullement été question dans cette conversation d'armée saharienne, et on pou vait supposer que celle-ci n'existerait ja mais. Il n'en était rien. Malgré les intentions toutes pacifiques dont se dit animé le jeune empereur, il tient néan mois à se septir en sûreté; il aura donc sa gardé impériale, tout comme Nicolas II ou fempereur d'Allemagne. Celle-ci comprendra deux bataillons : le premier sera commandé exclusivement par des Américains, tous ayant fait partie de l'armée américaine et ayant appartenu la plu part au fameux régiment des « roughriders » équipé et commandé par le colonel Roose velt, aujourd'hui président .des Etats-Unis, et qui se fit tant remarquer par sa bravoure pendant la guerre hispano-américaine.\nLes officiers et sous-offlciers du deuxième bataillon seront choisis parmi d'anciens offi ciers anglais et surtout du 17» lanciers, qui a pour devise « La Gloire ou la Mort », et de l'artillerie royale. Quant aux soldats, ce seront tous des Ara. bes choisis avec le plus grand soin parmi les nouveaux sujets de Sa Majesté impériale. Ils seront montés sur des pur-sang anglais. L'uniforme des troupes sahariennes sera la môme que celui récemment adopté par les armées américaine et anglaise, avec la lance en plus. Le premier bataillon formera la garde du corps de « Son Impériale Majesté, Jacques I» r , empereur du Sahara », qui en sera le co lonel en chef, tandis que le deuxième batail lon est destiné à servir de garde du corps à Son Excellence le colonel Gouraud, gouver neur général de l'empire du Sahara. L'artillerie comprendra tous les derniers perfectionnements. J'ajouterai que c'est le colonel Gcmraud, un Américain, qui a été chargé d'organiser ce « corps d'fflite ». Il n'a pas hésité à dé clarer que « son » armée sera la plus belle du monde!\nLES MOKHRANI\nDéclarations intéressantes d'un Officier rw traité. Comment mourut l'Aîné des Mokhrani. Pourquoi le Cidet est au Bagne. La Tombe du Bach-Agha. Plus que jamais s'impose le cliché le plus agaçant, mais, assurément, le plus commode que je connaisse. Les Mokhrani, ces révoltés qui firent couler tant de sang il y a trente quatre ans, font couler aujourd'hui beaucoup d'encre. L'encre des avocats comme celle, plus lé gère, des journalistes. Voire d'autres encres plus notoires dont s'imbibent les plumes à écrire de M. Jomnart, gouverneur général de l'Algérie ; de M. V&llé, garde des Sceaux. On va donc gracier un Mokhrani. celui qui est au bagne de la Nouvelle-Calédonie. L'avis favorable est parvenu hier des bureaux d'Al ger à ceux du ministère de la Justice. On n'attend plus que la signature présidentielle. M. Loubet étant bien disposé en faveur du vieil Arabe, c'est dès à présent chose faite. Et cette histoire de grâce ne mériterait pas de plus amples développements si beau coup de gens étaient au courant de l'his toire de l'insurrection algérienne, si le nombre de ceux qui connaissent exactement les Mokhrani n'était, à la vérité, infime. Pour mon compte, je n'éprouve aucun embarr r. à déclarer que mon premier article sur ce sujet n'était peut-être pas d'une exactiîu le absolue. Et, cependant, combien passion nante fut l'épopée franco-arabe de 1871. Le Bach-Agha Un officier supérieur qui gagna ses galons dans notre Algérie,un de ces « militaires dans l'âme » qui conservent toujours vive, ces leurs chers souvenirs, m'a raconté éloquem, eut, dé la façon la plus émouvante qui soit, mais sans me permettre, par modestie, de le nom mer, l'histoire du bach-agha Mokhrani. Cette courte campagne de 1871 fut signa lée, m'a-t-il dit, par des épisodes passion nants, des actions d'éclat qui ne méritent pas de tomber dans l'oubli, non plus que les noms des braves gens qui servirent alors no blement leur pays. Le bach-agha Mokhrani avait envoyé no blement sa déclaration de guerre au général Lallemand, commandant en chef a Alger. Au combat de l'Oued-Okris, il était monté sur un magnifique pur-sang gris-blanc, -t il por tait la cravate de commandeur de la Légion d'honneur, qu'il avait reçue des mains de Napoléon 111 et que jamais il n'attacha à la queue de son cheval. Je le vois encore parcourant le front de bataille, avec une bravoure téméraire qui lui fut, d'ailleurs, funeste. L'escadron du 9 e régiment de chasseurs, commandé par le capitaine Lambert, ar-ohr d'hui retraité et en résidence à Dinan (Côtés du-Nord), mit pied à terre et duvrit le feu, un feu très rapide. Et nous vîmes le bach-agha tomber. Cela se passait le 5 mai 1871. Mon excellent interlocuteur est, comme on voit, très précis. Mais, en plus du souci de l'histoire, il a celui de la justice. Aussi ajouta-t-il ; Le général Saussier n'a pas besoin pour illustrer son nom de toute la gloire acquise . par nos armes en Algérie, contre les tribus . des Mokhrani. C'est le digne et modeste général Lalîe i mand qui organisa les six colonnes con • vergentes qui enveloppèrent toute l'insurrec i tion dans la Kabylie. C'est lui qui ordonna ■ le blocus de Fort-National qui aboutit à la défaite complète des révoltés. Le général Lal - lemand commandait en personne la colonne , centrale. 3 Je puis être d'autant plus catégorique qu'à titre de simple commandant du 9* chasseurs\n2<JO 68. Feuilleton du PETIT PARISIEN.\nL'ÉTRANGER\nDEUXIÈME PARTE#\nL'OBSESSION\nVII (suite) Gens heureux t L'emprunt d'une vingtaine de mille francs lavait transpiré au dehors. Si ce n'était pas le notaire, c étaient les préteurs qui avaient bavardé. D'ailleurs, dans les campagnes, entre voi sins, les moindres actes de chacun ses dé marches, ses visites, sont remarqués. On avait vu plus d'une fois la mère du dé puté se rendre à l'étude Tuileux. En fallait-il plus pour en conclure qu elle allait emprunter de l'argent ? Autrement, qu'y eût-elle fait? Pauline Chenu savait tout ce qui se disait. Elle en souffrait, car elle avait toujours eu pour Jean de Bures une de ces amitiés silen cieuses, cachées, que dans sa fierté pudique elle laissait ignorer à tout le monde et que ni son père ni sa sœur Adèle n'avaient ja mais soupçonnée. La vaillante fille la laissait enfermée au plus profond de son cœur. Elle regarda Adèle. Déjà plus d'une fois elle avait eu une omhre de doute. Son animation, sa rougeur, 1 éclat de ses yeux furent une révélation pour elle. Elles s'aimaient avant tout l'une et l'autre.\nC'étaient deux loyales natures. L'aînée n'eut pas le temps d'interroger la jeune. ' Le père Chenu entrait dans la salle vide en disant : M. de Bures vient nous voir. Décidé ment c'est fête aujourd'hui aux Quatre- Vents. Le cheval blaac avait été mis à l'écurie avec deux jointées d'avoine dans son auge. Ce n'était pas le député de l'arrondisse ment qui venait rendre visite à son ami, le eabaretier de Rouilly. C'était le campagnard, vêtu comme au trefois, dans son veston de velours marron, avec ses bottes et son chapeau de feutre à larges bords. Mais quelle différence avec le cavalier de l'an passé ! Le mari de mademoiselle de l'Aubière n'é tait plus que l'ombre de lui-i-ème. Il était si changé qu'Adèle ne put s'empê cher de lui dire, comme il lui tendait les mains : Oh ! monsieur Jean, ça ne va donc pas ? A ces simples paroles prononcées d'une voix qui lui allait au cœur, le malheureux porta la main à ses yeux et fit le geste d'en arracher une larme. Cette enfant, car Adèle n'en était-elle pas une encore, pénétrait donc elle-même le se cret de sa torture. Etait-elle si cruelle, ses ravages étaient-ils si visibles, qu'ils n échappaient à personne ? Il s'approcha du feu de bourrées que Pau line venait d'allumer dans la grande chemi née, pour Le mieux recevoir, car les soi rées étaient fraîches encore, accrocha son chapeau à une corne de chevreuil scellée dans Le mur et se jeta sur une chaise, de vant ia flamme, en disant d'un air sombre :\nNon ça ne va pas, ça va même très mal. Pourquoi ? Pour rien, et pour tout. Ça va mal, mal ! Il répéta le mot deux ou trois fois. Et, soupirant fortement, il voulut éviter de nouvelles questions et demanda : Et chez vous?... Vous êtes contentes? Pauline observa : Nous le serions, si... Si ?... Ce fut le père qui répondit : Si Pauline ne nous avait appris que vous ne vous consolez pas... Vous êtes un homme pourtant ; on vous a connu éne.gi que et fort... C'est vrai. J'ai tort mais que voulez-- vous ? On ne se fait pas. Ne m'a-t-on pas dit que vous avez eu des visites aujourd'hui? Qui donc ? Le père Moret, le cantonnier, que j'ai rencontré sur le chemin vert. Il regagnait sa maison, sa journée faite. Il s'est arrêté et nous avons causé un moment. Ce sont les gens des Roches qui sont venus ? Oui. Quelles nouvelles au château ? Rien. Les travaux du printemps sont commencés... Les maîtres?... ...ne paraissent pas près d'y venir. Fayot dit que M. Robert s'est battu en duel... C'est vrai. ...qu'ils l'ont appris avant-hier par une | lettre du maître d'hôtel... que M. Robert est blessé, pas dangereusement, tandis que son adversaire est en train de passer l'arme à gauche... Vous devez le savoir?... En effet. Ce duel a fait beaucoup de bruit là-bas. Le père Chenu observa :\nQuand je vous disais que les deux frênes sont de première force à l'épée... C'est connu. Jean de Bures ne répondit pas. Toute la famille s'empressait autour de lui. Pauline le força de s'asseoir et, profitant d'un moment d'inattention des autres, elle] lui dit : Comme vous paraissez triste aujour d'hui, mon pauvre monsieur Jean 1 Je le suis. Il n'essayait pas de le cacher. Allez, fit-elle, vous êtes ici chez des amis... Vous pouvez bien parler à cœur ou vert. Quand êtes-vous arrivé ? Il y a trois jours. Depuis je suis à peire sorti. Je deviens sauvage comme un liè vre. J'ai essayé de me distraire, de travail ler comme autrefois. Quand je suis entré à la Troehè, je n'avais prévenu personne. Je voulais surprendre mon monde. Il était cinq heures du matin. Je n'ai troùvé à la fer me que ma mère et la petite servante. Les autres étaient au diable, à braconner ou à faire pis dans le voisinage... Vous allez dîner avec nous ? Je n'ai pas faim. Vous voyez, vous ne nous dérangerez pas. Nous n'avons personne. Les gens des Roches sont venus nous fêter, nous appor ter des fleurs... C'était un bon sentiment... Lacailîe était avec les autres... Il vous aime bien. Si vous le lui demandiez, il quitterait les Roches et vous remplacerait chez vous. Pourquoi faire ? Pour que tout aille mieux. Jean de Bures fit un geste d'indifférence en murmurant : Est-ce la peine ? Il vous est très dévoué. A quoi ça me servirait-il ?\nIl regarda autour de lui. Les yepx d'Adèle ne le quittaient pas, ses doux yeux bleus qui semblajent pleins de pitié. Ceux de Pauline l'interrogeaient en faisant passer dans ses veines la sensation d'un baume à endormir les douleurs les plus ai guës, tandis que le père Chenu, retirant sa courte pipe de sa bouche, insistait : Voyons, faites-nous l'honneur de man ger un miorceau avec nous, sans façon. Tout le monde ■ ici vous aime, le père et les en fants... Nous allons causer et ça vous soula gera. En vérité, vous nous faites de la peine, un homme comme vous peut-il être si faible et si découragé ? Restez... Soit Adèle étouffa un cri de joie, j Pauline alla s'occuper des préparants du dîner. Vous serez servis dans un instant, dit elle, Marianne «.st encore ici. Elle va nous donner un coup de main. Marianne était la femme du village qui venait faire aux Quatre-Vents les gros ou vrages. Pauline -reprit en s'adressant à sa sœur: Mets la table. M. Jean doit être dési reux de rentrer de bonne heure chez lui, à cause de sa mère. Lorsqu'elle revint, après avoir donné ses ordres, Jean de Bures s'épanchait entre le père Chenu- et Adèle'qui s'était levée non chalamment et ne s'éloignait pas. Elle prêtait attentivement l'oreille, retenue par une mystérieuse attraction. Ma mère, disait Jean de Bures, mon pauvre Chenu, je devrais l'aimer de toutes mes forces ! Elle n'a que moi et de tout temps elle m'a témoigné une grande affec tion. Eh bien, je me le reproche, mais la\ndéception de mon mariage a détruit en moi tous mes bons sentiments d'autrefois. J'ai réfléchi et mes réflexions m'ont rendu injuste. Je me suis dit que si mademoiselle de l'Aubière s'est si facilement laissé en traîner, si elle a cédé si vite aux violences qu'on lui a faites, c'est surtout ma mère qui en est cause ; que si Hélène m'a quitté, c'est parce qu'elle avait peur de notre mai son où elle allait se trouver en face d'Un visage rigide comme la pierre et qui a ra rement connu le sourire ! Je me suis rappelé que moi-même, moi son fils unique, je n'ai jamais osé la tutoyer et que parfois il y avait entre nous un mur de glace quand nous res tions tous deux en face l'un de l'autre, en tête à-tête, sans prononcer une seule parole... De puis que j'ai quitté la Troche qu'est-il ar rivé ? Tous les domestiques sont partis les uns après les autres, les bons, pour aller se louer ailleurs. Seule la malheureuse petite servante est restée parce que sa ti midité l'a retenue et qu'elle a peur de ne pas retrouver de place. Il reprit avec effort : Ils fuient cette maison lugubre pour en chercher d'autres moins funèbres et moins semblables à un tombeau. Hélène a fuit comme eux... Faut-il tout vous dire? Moi même quand j'y suis arrivé le matin, au lever du soleil, il m'a semblé que j'entrais dans un logis abandonné, maudit, et, en y pénétrant, j'ai été effrayé à l'aspect de ma mère, qui s est avancée 'vers moi comme un spectre, les yeux arides, la face desséchée comme celle d'une morte, avec toutes les apparences d'une statue de ia : douleur et du deuil inconsolables. Mon sang s'est glacé dans mes veines et j'ai été pris d'Un désir de fuir comme les autres. (A suivre.) CHAULES MÉROUVEL.\nDernière Édition PROCHAINEMENT Le Petit Parisien PUBLERA LA DÉLAISSÉS GRAND ROMi|N INEDIT • ' ' PAR GEORGES MAI-DAGUE\n","j'avais l'honneur de commander la cavalerie d'avant-garde qui se composait d'un esca dron du 1\" spahis, de trois escadrons des ler,1 er , 2\", 4 e et 9 e régiments-de chasseurs. ' Le colonel Saussier commandait à la droite de la colonne Lallemond une colonne des. plus actives. A droite encore était la ceponne Cérôz. Toutes les colonnes attaquèrent ooncentri quement le massif montagneux de la Grande- Kabylie et se réunirent au sommet, près de Fort-National. . Le générai Lallemand y parvint après avoir combattu sans cesse, dispute le ter rain pied à pied aux belliqueuses tri bus des Flisser-el-Bahar, Beni-Rassen, Bem-Mem : kouch, etc. Ces tribus étaient celles qui avaient le mieux résisté pendant la con quête, aux maréchaux Randon et Mac- M U°révolte fut si bien, étouffée que depuis la victoire raisormée et fort belle du gênt* ral Lallemand, la grande Kabvlie est deve nue notre réservoir principal à spahis et a tureos, soldats d'une énergie suprême, dun dévouement inégalable. Le général Brugère pourrait vous rensei gner comme le général Saussier, comme moi... Il sortait comme Saussier des prisons allemandes lorsqu'il vint faire partie de 1 e tat-major du général Lallemand. Rvous di rait, mieux que moi certainement, queue grande figure austère, presque moyen, âgeuse et restée légendaire pour les v,eu x Algériens, était celle de notre commandant en chef I . • „in Que dites-vous du récit de mon vieil qui- Cier î Rien n'est plus beau qu'une telle sim plicité... Remercions-le et regrettons sa mo destie qui lui fait garder l'anonymat Le Mokhrani dtt Bagne\nLorsqu'il commandait en Algérie, le du? d'Aumale avait un frère d'armes, un compa gnon inlassable et de la plus grande Jeyaule, en la personne du père des Mokhrani. Gp}ui.- ci eut deux fils; l r alné fut, après lui. baeh agha et trouva la mort au combat de i oued Okris. Le cadet s'appela Ahmed ben Mo khrani. G'oß }u» qui est au bagne. Après son frère, U rallia* quelques parti sans et sans pouvoir tenter autre chose que d'audacieuses incursions en Kabyiie, il tint encore la campagne pendant quelques mois. il ne sa soumit qu'en 1572, _ On îô il fut envoyo u la nouvc.ui Calédome OÙ sa conduite, depuis trenta-gua,- $ tre ans, fut \"toujours exemplaire, mémo hé roïque lorsqu'il collabora à la répression de la révolte des Canaques. Aujourd'hui, vieux et infirme, il sollicite sa grâce. Son dernier vœu est de mourir sur la terre africaine. Il sera certainement\nexaucé. On ne lui rendra pas le séjour de la îva bylie. Mais une petite pension ne pour rait-elle lui être faite à Alger? Les séna teurs et les députés de l'Algérie, les eolons eux-mêmes ne voient à cela nul inconvé nient. J'ai cité l'autre jeter l'opinion de M. Saint-Germain, sénateur d'Oran, dea plue édifiantes ù ce sujet. Les Mokhrani nont pas agi en bandits 'du désert. Ils Mit dàelaré ouvertement la guerre. Us l'ont faite parce que la Fronce avait eu tort, à leur avis, de relever la con dition des juifs d'Algérie. Que l'en considère ici que les Mokhrani étaient de grands sei gneurs très loyaux mais imbus de préjugés que personne ne leur avait appris a mépri ser. Grands seigneurs ! Ils l'étaient pleine ment. Amoureux des belles armes, des fan tasias superbes, hospitaliers comme le sont les Arabes... Ils adoraient nos soldats, dont la bravoure les avaient fascinés. Ils étaient, disait Mac-Mali on, dignes de vivre au temps des croisés et de les com battre ! Le baeh-agha avait gagné sa croix -d'offi cier de la Légion d'honneur en combat sin gulier, en tuant de sa main, l'agitateur Bou Bargbla, au milieu de sas partisans. Lorsqu'on leur demandait leurs origines, ils répondaient en montrant de vieux textes arabes, qui leur assignaient pour ancêtres un Montmorency jeté par un naufrage sur la côte africaine. On ne peut que gracier Ahmed ben Mokh rani. La seule pre* ution à prendre doit con sister en la fixation du lieu de séjour à Al ger. Mais pas la Guyane, pas la Guadeloupe pu la Martinique ! Ce serait inhumain.\nGrâce entière ! Les Kabyles ont conservé le culte du bach egha, culte inoffensif et purement religieux. A l'endroit où il tomba, sur un bloc de mar bre noir se trouve l'inscription suivante, en arabe et en français : « Ici a été frappé à mort par une balle provenant d'un caporal français, le bocli agha de la Medjana, Ali ben El Hadj Mokh r£\"û- ... La tombe se trouve auprès dune nviere. Elle est entourée de lauriers-roses. Un de nos lecteurs qui me donne oes détails, M. Georges Français, ancien maréchal des lo gis de spahis, ajoute : « Le b&eh-agha mort fut transporté à dos de mulet au bordj du caïd des Ouled-Sidi- Salem. Puis il fut inbumé. Fréquemment, les musulmans déposent sur son tombeau des offrandes et sanctifient en leur faisant tou \" cher le marbre, des pans de burnous, des filatures de haïks. Les souvenirs de M. François sont aussi très vivaces, car il nous raconte qu'il voit en core aujourd'hui comme à l'époque de la guerre, son ancien capitaine, devenu le gé néral Ollivier, « se faire descendre des ro chers par une corde à Bou-Aréridj pour ga gner le campement de Mokhrani et aller lui reprocher sa conduite qui stupéfiait tous nos officiers-., » Que raconter de plus? Rien, à présent, qui ne soit connu. Nous pensons seulement que Ahmed ben Mokrani, au seuil de la tombe après trente ans de bagne, a mérité ea grâce. Ruiné, sans famille, il aura droit même à la subsistance, car lui et les siens ne furent pour nous des ennemis loyaux qu'après nous avoir rendu d'inoubliables services. Lucien VHILY.\nlaA ORAGE SIGNÉE\nDans, la soirée, le ministère de la Justicfe nous a communiqué la note suivante qui fournit la meilleure des conclusions à l'arti cle de notre collaborateur : » Sur la demande de M. Vallé, garde dos Sceaux, le Président de la République a si gné la grâce entière de Mokhrani. » La clémence de M. Emile Loubet comble les vœux des protecteurs de l'ancien in isurgé.\nLES ACADÉMIES\nSCIEHCES MORALES ET POLITIQUES L'Académie déclare la vacance du siège d'associé étranger,. vacant par suite de la mort de M. Lecky, de Londres. M. Glasson commence la lecture d'un frag ment du travail qu'il vient d'achever sur « la condition civile des étrangers en France ». Il débute par un historique de la sduation des étrangers en France sous l'ancien ré gime et énumère aujourd'hui les nidifica tions qui y ont été apportées par la Révo lution et le Code civil. ACADÉMIE DES BEAUX-ARTS L'Académie, réunie sous la présidence de M. Pascal, a choisi, hier, dans le concours Rossini, le poème int>tulé l'Ame de Paris, poème svmbolique en trois parties de MM. Eugène Adenis et Fernand Beissier, pour être adapté à la composition musicale du même concours qui, ouvert dès aujourd'hui, 6era elos le .31 décembre 1904.\nDos exemplaire» du poème couronné se ront mis à la disposition des concurrents mu siciens à partir du F février proctsjftin au «®* créteriat' de l'lnstitut. Il a été donné lqcture dé quelque» passages du poème qui on| été fort bien accueillis.\nINFORMATIONS Mil®\nAu Ministère des Finances Par décret rendu sur- la proposition du minjstre .Finances : Mj Adenîs de la Rqzaie, conseiller-maltrp à la coup dus comptes, est ad mi g h, faire va loir ses drçlts à la retraite, .MJQeiairè, conseiller référendaire de 1\" classe, est nôîniM conseiîteV-mattre. MM. T&yssat et Cquchy, conseillers réfé rendaires de 2* Classe, sont nommés con seillers référendaires de l re classe- M. Gombnlat, rédacteur au ministère de !a justice, chef du secrétariat particulier du ministre des Finances, est, nommé conseil ler référendaire de 2\" classe, M: Rergcron, auditeur de 1™ classe, est nommé conseiller référendaire de 2 e classe, M. Sauty, auditeur de 2° classe, est nom mé auditeur de 1™ classe. M. Gastarpbide, licencié ès lettres et çn droit, est nommé auditeur de 2* classe. Le Secret du Vote Réunie sous la présidence de M. Guyot- Dessaigne, Ja commission du suffrage uni versel a entendu hier la lecture du disposi tif du rapport de M. Ruau, sur le secret du vote. File on a approuvé définitivement e texte, conforme 4 ailleurs g Te&pnt général de la nouvelle loi allemande, qui a donné les meilleurs résultats aux élections géné rales du Fteichstag. La commission a décidé d'entendre M. le président du Conseil, dans une de ses prophames, séances,, pour provo quer son avia sur la, question, Le Service de deux Ans Continuant J'osamen du.projet sur le ser vice de deux uns-, la commission, de 1 armée a décidé hier, d'introduire dans le titre re latif aux conseils de revision line disposition d'après laquelle, il serait institué une com mission d'examen chargée de préparer les opérations des conseils et de fournir à ces derniers 1 otites lès notes et renseignements sur r&pUfuda pbaaqun 4eg, rtasçrits, : <t> .\nUNE Demi-Mondaine assassinée\nCOUR D'ASSISES DE LA SEINE\nLe Crime de la Rue Chalgria. Berthe de Brienne, dit.e « la Reine de Madagascar ». Funeste Rencontre. Trop de Bijoux. L'Homme mystérieux. Sombres Pressentiments. La Scène de l'Assas sinat. Comment le Coupable fut dé couvert. Demain lundi, la cpnr d'assises de la Sei ne aura h juger une affaire qui fit grand bruit. Ce procès criminel étant destiné à avoir uq certain rètenUss-ernent, les lecteurs du Petii Parisien no trouveront point mauvais que nous leur rappelions les épisodes de lu sombre tragédie, dont le héros principal s'est montré un digne émule des Pranzini et des Prado. DATE SANGLANTE Le 8 nxai dernier, une demi-mondaine était trouvée assassinée à son domicile, 9, rue Chalgrim Le soir de ce même jour, ce fut dans les music-halls, dams les cabarets de nuit où 'a nouvelle du dramatique événement s'était ré pandue, une véritable consternation. La victime était très connue dans ces mi lieux, tant à cause de son affabilité, do son exubérante gaieté, que par la richesse des bi joux dont elle aimait ù se parer.\nPour la grand publie, elle était Berthe de Brienne ; ses'amis la surnommaient « la Rei ne de Madagascar » ; elle avait nom à l'état civjl, Zoé-Sidonie Débouché, veuve Gérault. Le vol avait été le mobile de ce crime, et la fin de la malheureuse femme avait dû être terrible, à en juger par les constatations faites aussitôt. UNE FIN TRAGIQUE Berthe de Brienne était étendue dans sa chambre, sua- la descente de son lit, le corps simplement recouvert d'une chemise de soie blanche. Ses membres étaient crispés. Son visage, déjà tuméfié, conservait l'expression d'une indicible terreur. Elle avait la lèvre su périeure fendue par une large entaille d'où le sang s'échappait encore en gouttelettes. Tout était, signe d'une lutte opiniâtre, acharnée, complètement bouleversé dans l'appartement. Les meubles légers étaient renversés, les rideaux déchirés. Berthe de Brienne avait dû, dans un su prême effort, s'approcher de la fenêtre et tenter d'ouvrir pour appeler à l'aide, mais son assassin l'en avait arrachée avec force. On trouva en effet, brisées en mille mor ceaux, les moulures de bois appliquées aux vitres, vestiges du combat terrible dont ce coin de la pièce était été certainement le théâtre.\nSi un véritable désordre régnait partout, les magistrats instructeurs constatèrent, par contre, qu'aucun meuble n'avait été fouillé ni ne portait la moindre trace d'ef fraction. Seul le coffre-fort placé dans le cabinet de toilette, coffre dans lequel Berthe de Brienne avait coutume, chaque soir, avant de se cou cher, de déposer ses bijoux, avait été ou vert el encore était-ce éPrwe façon nonnale. Le coupable n'était donc pas un amant de passage, mais bien, sinon un familier, un assidu de la maison, \"du moins un visi teur connu de la demi-mondaine. 11 avait fait main basse sur tous les joyaux de valeur, dédaignant, en homme expert et avisé, quelques-uns d entre eux ornés sim plement de fausses pierreries. La justice reçut tout de suite de précieu ses indications. Les amies de la morte, Mmes Delcourt, dite « d'Orval » : Bormans. dite « de La val » ; Baudier, dite « de Boissière », on est très titré dans le monde de la galante rie, lui fiïènt sri vcilr'que B'eHhd c- Brien ne avait depuis peu des relations assez sui-\nvies avec un jeune homme dont les* allures lef avaient vivement impressionnées. ' UN PERSONNAGE ÉTRANGE Il leur fais«st peur, selon leur propre ex pression. A toutes il avait, avant'de devenir l'amant de liert! <>, fait des propositions quelass avaient repeusaéea avec horreur, . ; Elles avaient même sagement conseille a leur camarade de ne pas nouer de relations avec eet individu ; mai heure US ejncnl, elfe ne les avait pas écoutées.- L'inconnu avait, parafi-ni, une bizarre fa çon d'accoster les femmes. 11 les dévisageai! et observait avec obstination les bijoux qu'elles portaient, comme s'il eût été chargé; d'en faire l'inventaire. Il ne manquait jamais de se renseigner sur leur authenticité et, par ticularité singulière, U les comparait ù un brillant faux qu'il portait constamment sur lui. Bien qu'il fréquentât les endroits OÙ l'on S'amuse, cet étrange personnage semblait ne pas être très fortuné. Il cherchait à avoir gratuitement les faveurs (tas demi-mondai nes. Toutes l'avaient repoussé. Naiva et eon-- flante, Bertlw de prierme lui ouvrit les bras-\net le reçut rue Chaigrip. Elle le regretta presque aussitôt d'ailleurs,: car elle fit pprt de ses appréhensions par 'ai suite ù ses amies, mais il était trop tard-;; Le jeune homme mystérieux avait un pied» chez elle et il était difficile de la congé dier. On va voir de quelle manière s'était com porté te galant après la première mut passée 9, rue Chalgrin. Le matin, avant da prendre congé de Ber tho de Brienne, non seulcmort il lui avait avoué qu'il n'avait pas d'argent, mais il avait poussé l'audace, te cynisme, jusqu'à lui em prunter la modique somme de dix frapes. La demi-mondaine avait consenti ce prêt, mais elle avait commis l'insigne maladresse d'exiger de l'indélicat visiteur qu'il laissât sa montre d'or et sa bague en gage. C'était mettre le loup dans la bergerie, permettre au « rasta a de revenir. Elle eût été bien mieux inspirée en lui jetant un logis et en le mettant irrémédia blement à la porte. Il n'en fut malheureusement pas ainsi. VAINES RÉSOLUTIONS L'amoureux « décavé » prit, avant de par tir, rendez-vous avec elle à l'Olympia pour 1e soir même ou 1e lendemain. Quand il se fut éloigné, Berthe de Brienne se prit à réfléchir et songea qu'elle avait com mis pent-être une folie. Elle eut comme un pressentiment de ee qui allait se passer, la vision de la mort prochaine lui passa devant les yeux, un froid la saisit au cœur.\nElle était si troublée qu'elle conta à son beau-fils, M. Gérault, venu pçur dîner avec elle, sa fâcheuse rencontre. Je veux rompre, lui dit-elle, je vçux rompre avec oet homme, il me fait peur. Je ne veux plus le recevoir. Je vous donnerai la montre qu'il m'a laissée en garantie ; vous la lui rendre?, et je ne le verrai plus. M. Gérault approuva oc tic prudente déter mination. Il promit même, pour rassurer complètement sa belle-mère, de lui apporter un magnifique revolver dont elle pourrait faire usage au cas où ses jours seraient me nacés. Berthe de Brienne était d'un caractère trop Irrésolu pour échapper des mains de l'incon nu qui semblait exercer sur elle une vérita ble fascination. Elle le revit au café Américain et consentit, contrairement aux décisions prises, à la pro messe formelle faite à ses amies, à le re cevoir encore.\nLe 7 mai il se présentait rue Chalgrin et passait une heure dans le eoquet apparte ment de la demi-mondaine. Avant de se' séparer, ils prirent rçndez voua pour le même soir dans un jlaMissô menl des Champs-Elysées. Berthe de Brièn'ne qui paraissait avoir oublié ses serments, fnt exacte. A. minuit on les voyait tous les deux au café Américain. La tranquillité était-elle revenue dans l'esprit de la demi-mondaine ? Loin de là. Berthe de Brienne savait désormais à quoi S'en tenir sur la valeur morale de cet amant qui l'effrayait. Gelui-ci voulait vivre à see crochets, l'exploiter.- IJ avait déjà trouvé ï moyen de se taire restituer sa montre sans bourse délier. Allai telle l'admettre encore à son logis ? As-tn de l'argent? lai demande-t-elle carré ment, ce soir-là ; sinon, je ne t'admets pas chez moi - m» mt > iftj» sib Te proposerais -je de l'accompagner si je n'en avais pas.? répondit-il avec gentillesse et perfidie. > mroa'sè L'inconnu est nerveux, impatient. Il a tout oombiné pour oette nuit tragique et il est pressé de réaliser ses sinistres projets. Berthe de Brienne, au contraire, tarde ; elte cause avec ses amies qui lui recomman dent la prudence, ehercheiit même à la rete nir avec elles.\nLui, se tient à ta porte, frappe le sol du pied, appelle à plusieurs reprises Berthe qui semble ne pas l'entendre. Entin, elle ne le suit qu'avec regret. Il est deux heures dix quand ils quittent le café Américain, où l'infortunée demi-mon daine ne devait plus jamais revenir ; ils sau tent dans un fiacre qui les conduit 9, ime Chalgrin, et où ils arrivent vingt minutes après. A quatre heures et demie, c'est-à-dire deux heures plus tard, l'homme tragique ressortait seul de la maison. Que s'était-il passé dans cet intervalle ? LA SCÈNE DU CRIME Voici de quelle façon l'accusation recons titue la scène du crime. Arrivés dans l'appartement, les deux amants se déshabillèrent et se couchèrent. L'inconnu se sentait observé, il fallait qu'il agit avec prudence. Bientôt il sort du lit sous un prétexte quel conque, s'empare d'un instrument conton dant dont il a pris la précaution de se mu nir et en frappe Berthe de Brienae au vi sage. Le coup a été porté avec une telle rapidité que la demi-mondaine n'a pu l'éviter. Un flot de sang jaillit de sa blessure et macule les draps. Elle a la lèvre supérieure entièrement fendue. Energique, elle saute à bas du Lit afin de défendre sa vie menacée. Son agresseur la saisit par le corps ; il veut la renverser et l'étrangler, mais elle lui échappe et une course folle a lieu à travers les pièces : les chaises, les tables sont renversées. Berthe veut ouvrir la fenêtre pour appeler ou se pré cipiter dans la rue, son féroce bourreau la prend à la gorge et la lire. Elle se cramponne aux moulures des vitres, qui cèdent et se brisent.\nPendant trois quarts, d'heure, le combat effrayant dure. Berthe de Brienne finit par succomber, son lâche adversaire l'étreinf et l'étrangle. Elle roule inanimée sur le tapis. Le vacarme cesse alors. Les voisins, et notamment Mme Delari vière, la locataire de l'étage situé au-dessous, ne perçoivent plus que le\"bruit des pas d'une personne non chaussée qui va et vient dans l'appartement. C'est le criminel qui, son œuvre achevée, parcourt les pièoes en quête du butin qu'il se propose d'emporter. A quatre heures et demie, tranquille, il dé serte la place. MARTIN EST DÉCOUVERT Quel était donc ce sinistre individu? Il était impossible qu'il fût inconnu de tous. La justice parvint à connaître assez vite sa véritable identité. Elle apprit qu'il se nommait Paul Martin et était un souteneur avéré. Une perquisition pratiquée chez Mme Mar tin mère, ù Paris, permit de savoir qu'il ha bitait ordinairement Londres où il était r#- . tourné aussitôt anrès l'assassinat\nIl avait dans cette ville uné maîtresse, Mlle Thomas, dite d'Herblay, qui, après l'a voir longtemps hébergé, npurri, entretenu en un mot, l'avait congédié pour cause d'indéli catesse. C'est alors que, sans ressources, Martin était venu se fixer pendant quelque temps à Paris, où- il était descendu h l'hôtel La fayette, rue Buffauli, avec l'intention bien arrêtée de commettre un crime pour se pro curer**de l'argent,\nDès son arrivée il s'était pût à fréquenter les lieux de plaisir, cherchant la femme qu'il se proposait de tuer pour la dévaliser. Ce fut, on l'a vu, celte qu'on dénommait Ja « reine de Madagascar » à cause de son teint bronzé et de l'opulence de ses toilettes, qui devint sa victime. De même que Pranzini, Martin s était em pressé de retourner chez sa maltresse, a laquelle il avait fait l'aveu de son crime. Mlle d'Herblay, bien qu'elle ait eu fort à se plaindre de lut, se montra généreuse en vers Martin ; elle chercha à le sauver en dé pistant les agents français et anglais lan cés à la recherche du criminel. Mais, quel ques précautions que ce dernier eût prses, il fut arrêté à Glasgow, puis, après les for malités, d'extradition, ramené à Paris. _ Dans un prochain article, nous dirons quelle fut l'attitude de Martin, les explica tions qu'il fournit à la justice pour se discul per et le système de défense qu'il a adopté.\nBerthe de Brienne\npauj Martin\nL'ENQUÊTE HUMBERT\nLa sous-CQOimi&sion d'enquête parlemen taire s'est de nouveau réunie hier maun au palais de Justice. Elle a continué le dépouillement (lu dos sier judiciaire. , , , Quelques lettres signées de membres de la famille Daurignac ont été mises de côté pour être examinées par la commission. La prochaine réunion, aura lieu mardi, a neuf heures et demie du matin- FRÉDÉRIC HUMBERT On sait que, sur la proposition de M. Emile Gère, la commission d'enquête a décidé d en tendre Frédéric Humbert. Ce vœu pourra-t-il être réalisé et dans quelles conditions 9 C est ce que nous sommes allés demander hier, a un fonctionnaire de la direction des services pénitentiaires, qui nous a fait les intéressan tes remarques que voici : Quant h présent, nous a-t-fi dit, je ne vois pas bien comment il pourra être donné suite à la décision de la commission qui n'est investie, il ne faut pas l'oublier, d'aucun pouvoir judiciaire et qui, par ccn dîquent, ne peut, de sa propre autorité, faire extraire un condamné d une maison de force où il subit sa peine pour lui procurer un petit voyage à Paria. C'est au ministre de l'lntérieur seul qu'il appartient de ratifier cet çru'a décidé la commission et d ordonner le transfèrement, dû prisonnier « par me sure administrative ». Je crois pouvoir vous affirmer que le ministre n'a pas encore été officiellement saisi d'une demande dans ce sens et que, par conséquent, il n'a pas eu à prendre de décision. Peut-être et c'est dans le domaine des choses proba bles— M. Combes voudra-t-il déférer au dé sir de ler commission, mais cependant au cas où, ce qui pourrait parfaitement ar river, Frédéric Humbert de venir déposer devant la commission d'en quête, aucunè puissance au monde ne pour rait l'y contraindre. En admettant donc que le ministre donne son consentement, Fré déric Humbert reste toujours maître absolu, de la situation. Notre interlocuteur nous a fait remarquer en terminant que si Mme Humbert n'était pas venue obligatoirement à Paris pour le procès Cattauï, la commission n'aurait peut être pas songé à l'interroger, mais qu'en tout cas, le fait de se trouver à Paris suppri me la question du voyage dans laquelle ré side au fond, toute la difficulté. Ce voyage, ce n'est certainement pas la commission d'enquête qui le paiera et le déplacement d'un détenu de la qualité de Frédéric Hum bert comporte non seulement certains frais, plu? élevés qu'on ne le croit, mais encore de nature à susciter de gros ennuis à ceux qui sont chargés de veiller sur sa personne. Frédéric Humbert, qui a déjà montré de la répugnance à surere 1 exemple de sa femme et à se présenter de nouveau au public, de vant la chambre des appels correctionnels, a été pressenti sur l'éventualité d'une compa rution devant la commission d'enquête par lementaire, et il parait qu'il n'a nul souci ds quitter la maison centrale de Thouars pour venir raconter des histoires dont l'intérêt est quelque peu épuisé.\nVoyage de M. Pelletan\nLe Ministre de la Marine à Royan. A Bord de la « Sagaie ». A Bordeaux. IDe nos correspondants particuliersl Roj'an, 23 janvier. M. Pelletan, ministre de la Marine, est arrivé à Royan ce matin à 9 h. 30, se ren dant à Mortagne-sur-Gironde. Le ministre était accompagné de M. Tis sier, chef de son cabinet ; du lieutenant de vaisseau Guichamans, son officier d'ordon nance ; de MM. Torcbu, député de la Cha rente-Inférieure, et Regnault, préfet. Il a été reçu à sa descente du train par M. Barthe, adjoint au maire de Royan, qui lui a présenté la municipalité et, en l'ab sence de M. Gamier, sénateur, retenu à Paris par une indisposition, l'a assuré des sentiments républicains de la population. Le ministre s'est embarqué a dix heures et demie à. bord du contre-torpilleur Sagaie, commandé par le lieutenant de vaisseau ver goz, arrivé la veille de Lorient et qui doit le transporter à Mortagne-sur-Gironde et à Bordeaux. Avec M. Pelletan se sont également em barqués : M. Dupeux, président de la fédéra tion républicaine socialiste de Bordeaux ; le ; docteur Wolghan, le capitaine Lebel, repré sentant les inscrits maritimes de Bordeaux, ! et de nombreuses notabilités de la région.\nBordeaux, 23 janvier. M. Pelletan, ministre de la Marine, convié ù un banquet p.ar la fédération des comités radicaux et radicaux socialistes de la Gi ronde, est arrivé ce soir A sept heures, à bord du contre-torpilleur Sagaie , escorté de deux torpilleursi. Le ministre était attendu ?t six heures, .mais >1 a été retardé eu rivière, par suite\nî d'un brouillard très jintens© et très froid, j La 'Sagaie s'eft amarrée au ponton -tes J>a j te aux G içonde-et-Garonne, en. face d.es Quin conces. \"\" En débarquant, le ministre a été reçu par MM. Lutaud. préfet do la Gironde ; Branet, i secrétaire général ; Lande, maire do Bor deaux ; Bertrand, directeur de l'école na vales; Girard, sous-directeur ; LhopitaE ad ministrateur général de la marine ; Bonva let, ingénieur en chef de la marine ; Terigi, commandant du port ; de Saint-Sernin, ad ministrateur de la marine ; Lemogntc, mé decin de la marine, attaché h l'institut Paf\"- teur ; Charles Benart, président de la so ciété d'océanographie ; Palëngat, vice-prégi délit du comité radical ; Buscarlet,\" repré sentant Ifs inscrits maritimes ; Moncassin, président des marins de la Gironde, avec une délégation de cent. membres, bannière en tête : Bagnol, député : de Bel te vil le, et une foui© de notabilités politiques. Un accident s'est produit dans l'assis tance au moment du débarquement- M. Ga lineau, membre du comité radical, ayant voulu se pencher pour mieux voir le minis tre, est tombé dans la Gironde. Grèce h de prompts secours, on a pu le retirer rapide ment de l'eau et il en a été quitte pour un bain fort désagréable, par ce temps froid. M- Beitetan, après avoir serré la main de quelques amis personnels, est monté dans un landau et s est rendu directement à la préfecture. Le banquet a eu lieu à huit heures au res tau rant du Parc bordelais. A l'issue du banquet,. M. Pellelan s'est rendu au Grand-Théâtre, où il a assisté à 'a représentation dans la loge municipale. Profitant de la présence à Bordeaux du ministre de la Marine, les diverses sec tions de l'union syndicale des marins et pê cheurs de la Gironde et du Sud-Ouest se sont réunies ce soir et, après avoir entendu plusieurs orateurs, approuvant le ministre d'avoir soutenu une lutte ardente pour me ner ù bien l'abrogation si impatiemment at tendue des articles 6 et 7 de la loi du 20 juil let 1897, ont volé l'ordre du jour suivant : ■î L'union syndicale, réunie en assemblée générale, prenant en haute considération te dévouement et les efforts, faits en vue de l'amélioration du sort des inscrits mariti mes, en général, par M. Pellelan, ministre de la Marine, lui adresse à l'unanimité de ses membres, l'expression de sa reconnais sance la plus vive, l'assurant, en outre, de tout son dévouement à sa personne et au gouvernement républicain. L'union syndicale, reconnaissante du dé vouement et du concours qu'a apportés à l'œuvre d'émancipation du prolétariat ma rin, M. l issier, chef du cabinet, son digne et dévoué collaborateur, l'associe à oetto manifestation de reconnaissance. » M. Pèlletan inaugurera officiellement de main l'union syndicale-\nUne Fillette brûlée vive\nUn tragique événement, au cours duquel une fillette de trois ans Camille Morlier, est morte dans des circonstances aiïreuses, s est produit hier soir, 14, rue Samson, à la Plaine-Saint-Denis. A cette adresse habite depuis longtemps déjà, le ménage Morlier, composé du père, de la mère et de huit enfants. Le père ayant été, ces derniers temps, • obligé d'entrer à l'hôpital, la mère est res tée seule avec ses fils et ses filles. Hier, pendant que les autres enrauts étaient à l'école, Mme Morlier, forcée de sortir, laissa la petite Camille sous la garde de son frère, Agé de huit ans. Celui-ci, selon les recommandations de sa mère, alluma le feu vers cinq heures. Puis, voulant descendre chez un fournisseur, il eut la malencontreuse idée de fermer la porte à clef. Restée seule, la fillette s'approcha du poêle et mit le feu à ses vêtements. Au bout de quelques instants, attirés par les cris j atroces de douleur que poussait la fillette, dos voisines accoururent, mais la porte ré sista h tous leurs efforts. Ce n'est qu'à la rentrée du frère que l'on put ouvrir. Un affreux spectacle s'offrit alors a la vue des personnes présentes, La petite Camille, se tordant dans d'épou vantables douleurs, horriblement brûlée sur tout le corps, gisait, au milieu de' la pièce. Transportée d'urgence à l'hôpital, elle ne tarda pas à rendre le dernier soupir. On devine le désespoir de la mère infor tunée quand, en arrivant, on lui apprit la mort de son enfant.\nLe Meurtre fie la ne Gttisioiet\nUn triste Personnage. Basse Vengeance. A Coups de Revolver. Etat désespéré de la Victime. Sous le couvert, de l'exaspération pas sionnelle, alors qu'il n'obéissent lo plus sou vent qu'à des sentiments de basse ven geance, des amants usent vis-à-vis de leurs maltresses du revolver ou du couteau avec une facilité d'autant plus inquiétante qu'on dirait un véritable sport, tellement ces exer cices sont fréquents. Ilier encore, un peintre en bâtiments, Louis Iluard, âgé de trente ans, demeurant 10, rue du Roi-d Alger, a tiré trois coups de revolver sur une. jeune femme de vingt-trofe ans, Charlotte Gastine, simplement pour la punir de l'avoir quitté après cinq mois de vie commune. 173 V AJ&A.NT FÉROCE Louis Huard appartient à cette catégorie d'individus qui alleetent avec les femmes une brutalité allant parfois jusqu'à la sau vagerie. Il est de ceux qui qu'en agissant ainsi non seulement il se font ai mer davantage, mais encore qu'ils em ploient le moyen le plus sûr pour retenir auprès d'eux celles dont ils redo'utenL l'a bandon. Le revolver dont il s'est servi contre Charlotte Gastine avait été acheté à l'inten tion d'une autre maîtresse qui, après quel ques mois d'une liaison difficile, l'avait quitté un beau malin et s'en était allée bien loin, à l'autre bout de Paris, pour se sous traire à ses recherches. TotM. en se promettant bien de se venger quand l'occasion se présenterait, l'ouvrier peintre avait tout de suite cherché une rem plaçante et l'avait trouvée, au mois d'août dernier, dans la personne de Charlotte Gas tine qui était marchande au panier. Il em ploya vis-à-vis de celle-ci les mêmes procé dés qu'à l'égard de la précédente ; il lui ex pliqua ses théories et pour qu'elle, ne se dou tât pas de leur efficacité il s'empressa de les lui appliquer. Louis Huard avait cependant une crua uté : il- travaillait assez régulièrement et ne s'enivrait que dans de rares occasions. Mais cela n'était pas suffisant pour faire le bon heur de Charlotte Gastine qui, comme sa devancière, n'eut bientôt qu'un désir, quitter cet homme méchant qui avait toujours le poing levé sur elle. Elle attendit qu une oc casion propice se présentit. Après s'être assurée une retraite provi soire chez une de ses amies, elle quittait mardi soir le logement de la rue du Roi d'Alger. FA.TA.LE IMPHUDENCE Le lendemain matin, Louis Huard, qui avait passé la nuit à attendre sa maltresse, partit à son travail, rue Pradier, et plu sieurs personnes l'entendirent proférer des menaces terribles contre Charlotte Gastine. Celle-ci, profitant de Ce que son redoutable amant émit parti, revint dans I'après-midi et emporta, une .petite chaudière contenant\nes vêtements et quelques bibelots qui lui pçartenaient. Cette audace rendit l'ouvrier peintre fou jrieux : Celle-là, voejféra-t-il, paiera pour l'au re !... Il faut que je la tue !... Il prit le revolver qu'il avait acheté pré édeinment, s'assura du parfait fonctionne nent de son mécanisme et le chargea de six (artouches. Une indiscrétion commise par me voisine lui apprit que sa maltresse de vait revenir pour prendre du linge qu'elle avilit remis à une; blanchisseuse établie dans la maison, au rez-de-chaussée. Toute la journée de vendredi, Louis ruard se tint à sa fenêtre, épiant l'arrivée li Charlotte Gastine. Elle ne vint pas, et si fureur ne fit que 3'accrottre. flair, il se amit comme la veille à son. poste d'obser ution. A deux heures, n'y tenant plus, il rissura que son revolver était bien dans £ poche et sortit, parcourant les rues du flartier. fout à coup, à l'angle de la rue Le tort, il «trouva brusquement face à face avec sa mttresse qui débouchait de la rue Cham finnet: i JU® I. 9i4 Ah ! misérable !.. cria-t-il. il saisit son arme et, presque à bout por tai, tira coup sur coup, les six balles que «tenait le barilla. Frappée de trois pro jeiles à la tête, la malheureuse femme rala sur le trottor, le visage ensanglanté. IHarmô par des passants, le meurtrier n'i>posa aucune résistance et, .sans témoi gra- le moindre ngret de son acte, se laissa' coifluire devait', jj. Carpin, commissaire de P°Le, qui 1 a enW « u dépôt, fharlotte Gastuienëtê transportée à Thô pifl. Lariboisiere. gu - les trois blessure 3' qu'éle a reçues, deur sontconsidérêee com me Mortelles, et les mdeçins croient qu'ella ne fassera pas la nuit,\nMïMJVELLESjJABtTIMES\nLe-contre-torplll<ui « Bombarde» De Brest : Le contre-torpilleur 'cm barde est sorti,., hier matin, à neuf heun, pour procéder à des essais de résistai d'affûts qui ont donné de bons résultat: 28 coups ont été tirés 1 45 secondes.\ninun\nLa Zone militaire du fc de Châtillon Dans sa séance du 4 membre 1902, lé conseil municipal de Foi'aay-aux-Rosesi avait pris une délihérationpar laquelle il demandait la désaffeetation'une partie de la zône du fort Chûtillon. A la suite de cette délibéj'ion, une délé gation composée de MM. Gout, maire de Pontenay ; Soubise, premieadjoint; Bon .nejean et Nieod, conseille municipaux,, accompagnés de M. Gervahdéputé de la Seine, s'est rendue avant-hiau ministère de la Guerre et a remis au nêral André, une copie du vœu exprimé pi] e conseil. Le ministre de la Guerre Promis d'exa miner avec attention la qufjon et de la! résoudre dans le sens le -pluavorable aux intérêts de la commune de mtenay-aux- Roses.\nUN MARI MEUTMER\nM. Drapier, juge d'instructic a 'est rendu hier à l'hôpital Boucicaut, potr ©cueillir lai déposition de Mme Larcher, victime du drame de la rue du Commer que nous avons longuement raconté dai notre pré cédent numéro. Aucune des balle© reçues p-Mme Lar cher n'a pu encore être extrai; les deux projectiles logés dans la gorge font horri blement soulfrir. Elle a pu ntmoins ré pondre aux questions du mag%t. On sait qu'elle avait dû quitt s on mari) parce que celui-ci, ivrogne et pjsseux, nef se contentant pa© de dissiper s avoir, la' brutalisait et 1 injuriait Après avoir cessé 3a vie commune, fit la bles sée, je m'étais retirée avec îa fille qu'avais eus d'un premier mariage, au numéro 74 la rue du Commerce. J'engageais aussitôt unestance en divorce. 'Cela exaspéra mon mari quint à plu sieurs reprises faire de telles scènes o. moi que mes voisins portèrent plainte au parct. Vendredi matin il revint, se préclpiUirmoi BU moment oà j'ouvrais la porte, me potuivit jus que dans la salle à manger un revolve, la main, et là m'ayant rejointe il me tira, un cp de son arme. Ma fille, Mlle Hébrard, qui s'étejetée en tre moi et le forcené fut également bic-e. M. Drapier a commis le docteuSocquet pour examiner l'état des deux femes. Dans la soirée il a fait subir feareber l'interrogatoire d'identité. Le metrier a 1 prétendu qu'il s'était rendu chez ©femme simplement pour réclamer ses effe. C'est parce qu'elle s'était moquée de lui, t-il djt, qu'il avait fait feu sur elle. 11 a ajoé qu'il avait acheté le revolver dans le ht de se suicider Larcher a choisi pour défenseur > Fer* nand Brun, député du Cantal. 11 a été écroué à la Santé sous l'Lrulpa tion de tentative d'homicide vokmtaii avec préméditation.\nÉCHOS\nM. Trauillot, ministre du Commerce, (ré sidera aujourd'hui, au Grand-Hôtel, la m tribution des prix du syndicat général lu commerce et-de l'industrie.\nM. Chaumié, ministre de l'lnstruction pwbli j I que et des Beaux-Arts, a reçu avant-hier une délégation de l'Association toulousaine de Pa ris, et a bien vcalu accepter la présidence da grand banquet aiinuel et de la fête qui auront 1 lieu le 2 février prochain, dans un établisse ment de la place de la République: Le ministra sera assisté de MM. Serres, dé puté, maire de la ville de Toulouse ; Cruppi, député, président de l'association ; Georges Leygues, ancien ministre ; de Selves, préfet de la Seine ; Oumac, sénateur, président du conseil général de la Haute-Garonne ; Rou jon, secrétaire perpétuel de l'Académie des beaux-arts, et Marcel, directeur des beaux arts au ministère de l'lnstruction publiquç.\nte Syndicat de la presse municipale pari J sienne, a donné, hier, au restaurant Ducas ! taing, un déjeuner en des mem bres des conseils municipal et général, de ses sociétaires ainsi que des fonctionnaires de la Ville, décorés à l'occasion du nouvel an. Une cinquantaine de convives assistaient à cette réunion très cordiale, au cours de la quelle on a bu à la santé des nouveaux légion naires, des nouveaux palmes et à la prospé rité toujours croissante du syndicat, qui compte maintenant vingt ans d'existence.\nUne mère de famille, de passage dans la ca-» pitale, parlant de sa fille aînée : En arrivant à Paris, elle a voulu tout de suite monter en haut de la tcur Eiffel pour embrasser Paris d'un seul coup d'oeil. Et elle ajoute, après une pause, avec atten drissement s? —. Elle est si affectueuse, si caressante I\nLe Petit Parisien\n2\nDIMANCHE 24 JANVIER 1904\n","Dernière Heure\neenvicÈs SPÉCIAUX ûu jPet£t JPa,rÈßien\nSi la journée d'hier fut très bonne pour les cabmen, elle fut peut-être meilleure pour les pickpockets, qui, profilant de l'obscur té, ne se firent pas faute d'alléger les passants de leurs porte-monnaie, de leurs portefeuil les et de leurs montres. Ce matin, ie brouillard était tout aussi épais que celui de la veille ; les bureaux et les magasins étaient éclairés comme à cinq heures du soir. Cependant, la brouillard était un peu moins impénétrable et l'on pou vait voir à quelques mètres devant soi. Une collision, due naturellement au brouil lard, s'est produite entre deux trains,, sous le viaduc de Peckham-Rye. Quatre voitures ont été brisées et trenteùrois voyageurs ont été plus ou moins grièvement blessés.\nagresseurs, nommé Bernier, s'affaissa sur le sol, atteint par une balle. Le malheureux, qui. avait eu l'artère fémo rale tranchée, expira dans la rue. Le deuxième projectile atteignit au flanc droit le frère du précédent. Loin de calmer les -jeunes gens, les coups de feu ne firent que les surexciter davantage et M. Boulore se vit aussitôt entouré par tous les conscrits qui se ruèrent suc lui.. C'est alors que le commerçant sortit de sa poche un bouteau eatalan, avec lequel il se défen dit courageusement, frappant à tort et-à travers sur les assaillants. On\" ne sait comment sô serait terminée cette horrible tuerie si le bruit des détona tions n'avait été entendu du bureau de po lice de la place Ûivette. L'arrivée dos agents m't fin au combat. Outre les frères Bernier, un autre cons crit avait été grièvement blessé : oe dernier, nommé Launay, avait reçu un coup de cou teau dans l'abdomen. Quant à Boulore, qui avait reçu trois coups de couteau à la nuque, il a pu ra traîner péniblement jusqu'à son domicile, tandis que les agonis transportaient au poste de police le cadavre de Bernier et les deux blessés. Après avoir reçu les soins des docteurs Fatomo et Ledigou tes blessés, qui sont des ouvriers de l'arsenal, ont été transportés à l'hôpital maritime où l'état de Launay a été reconnu comme très grave. Dans la soirée, l'un des blessés, Auguste Bernier qui avait reçu dans le flanc droit le deuxième coup de revolver, tiré par Bou lore, est mort à l'hôpital maritime.\nL'ENQUÊTE Le parquet s'est rendu dans la matinée au domicile de Boulore qui a été trouvé alité. Le docteur qui accompagnait les magistrats a déclaré, qu'outre les coups de couteau, Bou lore avait de sérieuses contusions. Son état inspire de vives inquiétudes. Le groupe de conscrits a été convoqué ce matin au bureau do M. Soquies, commissaire de police, qui a procédé à leur interroga toire. Georges Bernier, la première victime de cette bagarre, était âgé de trente-quatre ans, marié et père d'un enfant. Il était domicilié rue de l'Amiral-d'Abboville. Auguste Bernier, frère du précédent, était âgé de trente-six ans, marié et sang enfants. Félix Launay est âge de vingt et un ans. Il est domicilié impasse Couppey. Quant à Boulore, l'auteur do tout ce car nage, 11 est âgé d'une trentaine d'aimées, ma rié, père de trois enfants et domicilié place do la Révolution. L'enquête continue et le parquet vient da se rendre à l'hôpital maritime pour inter roger le blessé Félix Launay.\nLA RUSSIE ET IE JAPON\nUne Opinion pessimiste. La Neutralité de la Corée. jDe notre correspondant particulierj , Londres, 23 janvier, minait. Une dépêche de Tofcto annonce que te Wokumun , journal en général bten informé, a publié aujourd'hui un article qui a causé une profonde émotion. , - Le Ilolcumun déclare, en effet, #6 le <»*- flit russo-japonais est arrivé aujourdhua l'état aigu et que tout espoir de voir aboutir les légitimes den+andes du Japon doit être définitivement abandonné. Séoul, 23 janvier. La Corée s'est déclarée neutre en cas de ministre britannique a approuvé celte déclaration.\nLE ROI DES BEL6ES A BERLIN\nUne Visite à Guillaume H. La Question du Congo. (De notre correspondant particulier) Bruxelles, 23 janvier* Le roi des Belges, °^ r 0 d'Oultremont, grand maréchal de la cour, et du lieutenant-colonel s \\ Ror donnance, se rendra mar 4'P lin, où le souverain va faire une visite om d'elle à Guillaume IL , ~ , ~ Léopold II restera dans te ca mande jusqu'au vendredi suivant. Cest fort probablement encore la question du Congo qui a déterminé cettevisde, la swje des entrevues qu eut dernièrement le sou verain de l'Etat indépendant du Congo avec M. Loubet, avec l'empereur d Autriche et, tout récemment encore* av&c M. Jiuyp » le chef du cabinet néerlandais. Le roi des Belges profitera de sou séjour à Berlin pour assister aux grandes fêtes (fin auront lieu dans la capitale, à occasion de l'anniversaire de la. naissance du &aise .\nUNE VILLE DÉTRUITE PAR LE FEU\nTerrible Incendie en Norvège. Pertes con sidérables. —12,080 Personnes sans Abn. iL'rortdhjem, 23 janvier. Un grand incendie s'est déclaré au]°ur d'hni de grand matin à Aalesund et a été propagé rapidement dans toute la vd e par un vent violent A neuf heures «t demia lfô trois quarts de la yiUe étaient dé et le reste était en datâmes. a péri. Les communications télôgrapnlques sont interrompues. Un bateau & vapeur est parti de Bergen pour porter des secours.\nChristiania, 23 janvier soir. Par suite de la destruction d'Aalesund par un incendie, 12,000 habitants sont sans abri. Ils manquent de tout. Us ont surtout besoin de médicaments. Les pertes sont évaluées à plusieurs millions de cou- Les communications télégraphiques étant encore interrompues, les détails manquent.\nLE BROUILLARD A LONDRES\nDans les Ténèbres en plein Jour. Circu lation impossible.— Accident de Chemin de Fer. , (De notre correspondant particulier) Londres, 28 janvier. Si le brouillard légendaire do Londres, et que les gamins appellent le p ea-soup, peut-être à eause de son opacité, se fait de plus en plus rare, il n'en est pas moins vrai que celui qui n'a cessé de régner ici toute la journée d'hier n'avait aljsolument nen a envier aux précédents. En effet, malgré les lumières des devantu res des magasins, des réverbérés, des voitu res, les passants ne\" voyaient guère à plus d'un mètre devant eux. Ils marchaient en longeant le plus possible •'les boutiques et les maisons éclairées, mais, naturellement, les personnes qui venaient en sens inverse entraient en collision avec eux et quelques accidents se sont produits. Quant à la circulation des véhicules, elle était des plus pénibles. Et, comme cela se produit toujours lorsqu'on a un besoin ur gent d'eux, les cochers étaient intraitables et tenaient la dragée haute aux malheureux clients qui voulaient rentrer chez eux. Aux principaux carrefours de la métro pole britannique, c'était un enchevêtrement indescriptible de. voitures, de cpbs et d'om nibus de toutes sortes. On sait qu'en An gleterre les cochers doivent prendre léur gauche ; mais, par suite de l'épais brouil lard les\" pauvres conducteurs ne savaient plus du tout où ils allaient et prirent leur droite, ce qui amena de nombreuses dispu tes, suivies de quelques accidents, heureu sement sans gravité aucune. Hier soir, on voyait par les rues des gens mi, en habit noir, et revenant soit du théâ tre, soit d'une soirée quelconque, étaient obligés de regagner à pied leur domicile, quelquefois très éloigné, parce que mes sieurs les cochers avaient rèfusé de « char ger » si on ne Leur offrait pas la forto somme.\nAU JOURNAL\nLe Journal officiel publiera ce matin : Instruction publique. Un .décret nommant M. Homollé, membre de l'lnstitut, directeur des mu sées nationaux et de l'Ecole du Louvre. Travaux publics. Décret nommant M. Faure, ingénieur en chef de ire classe, inspecteur général des ponts et chaussées. Commerce. Un décret étendant l'échange des colis postaux de valeur déclarée aux relations avec les bureaux japonais, en Chine et en Curés et avec la Bulgarie. Marine. Décision,.portant admissions Ci la re traite. Colonies. Rapport au Président do la Répu blique, \"suivi d'ùii décret portant réorganisation du Congo français et dépendances. M. Gentil, gouverneur de 3» classe, est nommé gouverneur de 2 e classe et délégué dans les fonc tions de commissaire général dans les possessions du Congo français-et dépendances. M. Ornières, gouverneur de 3® classe, est nommé lieutenant-gouverneur du Gabon. M. Tellé, secrétaire général de l re classe dés colonies, est nommé secrétaire général du gou vernement de la colonie du Moyen-Congo. | M. Noufflard, secrétaire général du gouverne ment du Congo français, est nommé secrétaire général du gouvernement du Gabon. w» Dans la partie non officielle : La liste des corps de toutes armes qui, au ler1 er janvier 1904 avaient au moins deux vacances de sous-officiers rengagés, avec prime : 13°, 45°, 46°, G 2°, 72°, 73°, 82°, 89°, 103°, 141°,-145° et 147° régiment d'infanterie ; 14° bataillon de chasseurs ; 2° bataillon d'infanterie de ligna d'Afrique ; 3° compagnie de fusiliers de discipline ; 5° cuirassiers, 29° dragons ; 15°, 17° et 19° régimente d'artillerie ; 2°, 4°, 6°, 7° et 16° bataillon d'artillerie & pied ; I°°, 3° 4* et 5° régiments du génie ; 18° escadron du train ; 1\", 4° et 6® sections de commis-ouvriers d'admi nistration.\nLE TRANSPORT «LA VIENNE »\nRecherches abandonnées. Le «Guichen» et le « Galilée » vont rentrer à Toulon. Nous avons dit plus haut que l'on avait perdu tout espoir ae retrouver la Vienne. La note suivante, communiquée par, l'a gence Havas, ne laisse malheureusement aucun doute au sujet de la porto de ce bâti ment : « Le croiseur Guichen, qui se trouve sur les côtes d'lrlande, vient da recevoir l'ordre de rallier Brest. Le croiseur Galilée, qui se trouve aux Aço res, a reçu de son côté l'ordre de rallier Toulon, n\nSanglante Bagarre\nExploits de Conscrits. Un Chien irascible. Un contre quatorze. Deux Morts, un Blessé. £Ds noire\" correspondant particulier) Cherbourg, 23 janvier. La nuit dernière a été marquée à Cher bourg par une sanglante bagarre, au cours de laquelle un homme a été tué et deux au tres grièvement blessés. Voici les faits : C'était hier le tirage au sort dans notre ville, et un groupe de conscrits, accompa fnéa de parents et d'amis, avaient fait la ïte dans un restaurant de la rue des Halles. Le nombre des convives était exactement de quatorze. H était trois heures du matin quand les jeunes gens sortirent pour regagner leurs domiciles.\nLa bande joyeuse suivait la rue des Tribu naux lorsque, à hauteur du Palais de jus tice, elle cnjpisa un groupe de trois person nes, comprenant deux hommes et une fem me, que suivait un petit chien. LA RIXE Les jeunes conscrits, muai 3 de tambou rins et d'ustensiles les pins divers, trouvè rent drôle d'agacer le petit chien, qui se mit après eux dans une violente rage. Et, com me les jeunes gens excitaient et exaspé raient l'animal, le propriétaire de ce dernier, M. Boulore, marchand de volailles, place de la Révolution, dut intervenir. Laissez donc le chien, leur dit-il, il n'est pas méchant. Pour toute réponse, M. Boulore reçut de l'un des conscrits un coup de poing en pleine figure, en même temps qu'il se voyait en touré par ses camarades. M. Boulore recula vivement et cria à ses agresseurs en leur montrant un revolver : Si vous approchez, je fais feu. Les conscrits, ne tenant aucun compte de cette menace, se ruèrent sur Le marchand die volailles, qui fit aussitôt usage de son arme. Deux coups de feu retentirent et l'un des\nLE CROISEUR « LE SULLY »\nLe Navire en Rade. - Derniers Préparatifs. Son prochain Départ. (De notre correspondant particulierl Toulon, 23 janvier. Conduit en rade aujourd'hui, fc croiseur Sully a été amarré aux quatre coffres, où ii a entrepris l'arrimage de ses munitions dé guerre et de ses approvisionnements. Les bâtiments de l'escadre ont fourni plus de 150 hommes pour pouvoir compléter l'ef fectif réglementaire de l'équipage. Le bâti ment ne commencera que lundi le réglage de ses compas, opération qui durera encore mardi et mercredi. C'est lundi que M. le capitaine de vaisseau Guiberteau prendra possession du comman dement du Sully, dont le départ demeure fixé au 28 janvier.\nUNE USINE EN FEU\nUn Sinistre considérable. Un Million de Dégâts. (De notre correspondant particulier! Castres, 23 janvier. Un incendie des plus violents vient de dé truire, à Combes -la - Garde, près de Saint- Amans-Soult, à 27 kilomètres de Castres, l'usine de lainages appartenant à MM. Ba laye et Amédée Reille, député. En quelques instants, le feu fit des pro grès si rapides qu'il fut impossible de son ger à sauver quoi que ce fût, et peu après tes magasins, hangars, matériel et mar chandises flambaient En voulant contribuer au sauvetage, le fils du chauffeur Martin est tombé acciden tellement sur la tête et s'est blessé si griè vement que le médecin n'a pu se prononcer sur son état. Les dégûts qui s'élèvent à un million, sont | couverts par des assurances.\nLA MI-CARÊME\nLe préfet de police a reçu hier les délégués des étudiants et du comité de la mi-carême rive gauche, qui venaient soumettre à son approbation l'itinéraire élaboré en commun lundi dernier, et que nous avons publié in CCCtSTISO M. Lépine a ratifié ce qu'avaient fait les organisateurs. Nous n'y reviendrons donc pas.La seule modification apportée à l'itiné raire que nous avons donné, c'est qu'au re tour de l'Elysée, le cortège s'arrêtera un ins tant devant la Chambre des députés. Les membres des deux comités n'ont plus maintenant qu'à déterminer la composition du cortège définitif.\nC'est dans cette intention que te comité s'est préoccupé dès hier de l'élection de la reine des reines. D'ores et déjà il invite tes lavoirs, marchés et blanchisseries de la rive gauche à procéder dans le plus bref délai possible nu choix de leurs reines respectives et à donner connaissance de ce choix avant le 10 février au secrétaire du comité,.% bou levard Saint-Germain. En même temps, il a décidé d'adresser un appel aux sociétés qui voudraient prendre part à la fête, et aux quelles des prjmcs seront offertes en récom pense de leur participation. D© leur côté, las étudiants ont consacré la soirée d'hier à l'étude du cortège et des différents groupes qui le composeront. Rien de définitif n'a été arrêté. Dans une réunion mixte qu'ont tenue les représentante des deux rives et ceux des étudiants, il a été décidé qu'à partir de l'an née prochaine, on aviserait aux moyens de n'organiser qu'une seule cavalcade. Le préfet de police a remis 200 francs au comité des fêtes de la mi-carême.\nHITS DIVEBS\nPÀRXS\nBrûlés par l'Acide sulfurique\nUne ménagère, Mme Louise Martlneau, Agée de quarante-quatre ans, demeurant rue des Pyrénées, préparait hier matin son dé jeuner dans sa cuisina En voulant prendra sur une .planche une bouteille contenant du vinaigre, «lie renversa un bidon rempli d'a cide sulfurique. Le liquide corrosif se répan dit sur la tête, te cou, les bras de te pauvre femme qui, horriblement brûlée, descendit l'escalier et gagna la rue, en .poussant dess cris dédirants, Los passants la conduisirent dans une pharmacie, où elle reçut quelques soins. Elle fut ensuite transportée à l'hôpital Tenon, par les soins de M. Deslandes, commissaire de police. Son état laisse peu d'espoir de la sauver. ' Le Brame de la Rue CMteau-Landon «• Charles Sueur, ce garçon de café qui, on s'en souvient, tenta la semaine dernière de tuer sa femme à coups do revolver et se lo gea ensuite une balle dans la tête. 10, rue de Château-Landon, a quitté hier l'hôpital La riboisière. Deux agents de la sûreté sont venus le prendre, pour le conduire au dépôt. Il sera interrogé demain sans doute, pour la j première fois, par le juge d'instruction char gé de cette affaire. Charles Sueur ne cesse de déclarer, en pleurant, qu'il regrette son acte criminel.... L'état de Mme Sueur est toujours assez ifrave ; oependant, à moins de complications imprévues, on espère qu'elle pourra quitter l'hôpital dans une quinzaine de jours. Accident en Seine La grue le Furet que remorquait hier après-midi un vapeur de la compagnie des messageries, a heurté par suite dune fausse manœuvre du pilote, une des pi le 3 du pont de Tolbiac, Arrachés du ponton par la violence du choc, deux débardeurs qui se tenaient à côté de la barre de la grue, ont été précipi tés à l'eau. Un bateau omnibus qui passait stoppa aussitôt et l'équipage se porta au secoure des malheureux qui, ne sachant pas nager, avaient coulé à pic. Ils ont pu être repêchés après quelques recherches, Transportés au poste de secours votstD, fis y ont reçu des soins énergiques qui n'ont pas tardé à les rappeler à la vie. Néanmoins, l'un d'eux, nommé Alfred Du gué, âgé de trente-quatre ans, a dû être transporté à l'hôpital Cochin. Son état inspire des inquiétudes. Les avaries de la grue étant légères, celle ci a pu continuer sa route sur le port à l'An glais où elle se dirigeait.\nLes Pompiers sauveteurs à l'œuvre Un incendie dans lequel les pompiers du « salvage-corps » parisien sont intervenus, s'est déclaré nier matin, à huit heures, dans une chambre de bonne, au numéro 55 de la rue des Entrepreneurs. Le feu a pu être éteint après une demi heure de travail et des objets divers, repré sentant une valeur de deux cents francs, ont pu être préservés de l'eau lancée par les pompes. • Un rapport spécial, mentionnant l'effica cité du concours des pompiers sauveteurs, a été adressé au préfet de police.\nFaux Agent de la Sûreté Pour se venger du brigadier de la sûreté Gaudinot, qui l'avait arrêté précédemment à plusieurs reprises, un individu nommé Al phonse Alzas, âgé de trente ans, domicilié rue Ruggieri, avait eu l'idée de prendre le nom de cet agent et de profiter de certaines immunités attachées à sa fonction pour commettre de nombreuses escroqueries. Emu par les rapports plutêt fâcheux qu'il recevait journellement sur le brigadier, M. Hamard avait tancé vertement son subor donné, qui ne-savait véritablement com ment se défendre contre les imputations ca lomnieuses portées contre lui. Muni du signalement d'Alphonse Alzas, le brigadier se mit à la recherche <lu malfai teur. Il le rencontrait hier boulevard de Strasbourg. N'est-ce pas au brigadier de la sûreté Gaudinot que j'ai l'honneur de parler 1 de manda-t-il au filou, qui ne le reconnut pas tout d'abord. En personne, mon garçon, répondit Al zas- — Dans ce cas, s'écria, furieux, le vrai Gaudinot, tu vas me suivre au poste, et... plu 3 vite que ça ! ,\nConduit ensuite à la permanence de la sû reté, Alphonse Alzas fut immédiatement in terrogé par M. Hamard. Il lit des aveux complets, à la suite desquels il fut écrcrué au dépôt.\nPETITS FAITS\nLe hal annuel des polytechniciens et des anciens élèves de l'Ecole polytechnique & eu lieu, hier soir, au Grand-Hôtel, avec l'éclat accoutumé. Dès dix heures du soir, une foule compacte, où les uniformes sombres des « pipos » contras taient avec lès blanches toilettes des jeunes filles et les épaulettes d'or des officiers, avait envahi les salons, trop petits pour contenir fous les invi tés. Parmi ces derniers, on remarquait : M\\t. Vas silliôre, directeur de l'Agriculture au ministère; Autrand, secrétaire général ide la préfecture de la Heine ; le général Marcot, le lieuïcnant-cetonel Albin, etc., etc. Le Président dé la République, empêché par des circonstances indépendantes de sa volonté,, n'a pu se rendre an bal'de Polytechnique, ainsi qu'il le faisait chaque année.\nDans un de nos derniers numéros, nous avons raconté l'évasion de l'asile de Villejuif d'un ouvrier serrurier nommé Pierre Piat, qui avait été interné dams cet établissement à la suite de Cir constances qui sont eneore mal établies. M. Piat est venu nous trouver hier pour nous dire qu'il n'avait jamais été atteint d'aliénation mentale et que c'est par erreur qu'on, a raconté qu'il avait tenté d'étrangler sa femme.\n—— M. Itaynaud, commissaire do police du quar tier Necker, recherchait activement deux indivi dus, l'un sa disant inspecteur et l'autre encaisseur à la compagnie du Gaz. Le magistrat u recueilli plus de vingt plaintes en ces deux derniers jours, émanant d'habitants des rues Lecourbe et Blomet, chez lesquels ces chevaliers d'industrie se sont présentés pour lou cher le montant du dépôt à effectuer pour l'instal lation qui venait de feur être faite par la com pagnie. Ils ont ainsi escroqué près da 1,200 francs.\n■W UJI jeune tomme de qualorsmans ET demi, j élève à l'école Bernard-Paliasy, a disparu depuis vendredi du domicile de ses parents, 5 rue PK-itc- Picwd, à Paris. II portait un complet veston gris foncé avec culotte courte arrêtée aux genoux ; une pèlerine et une casquette à visière dorée. On suppose au il s'est dirigé à pied de Paris sur Boulogne ou Dun kerque.\nA L'INSTRUCTION\nLe Drame de l'Hôtel Rôgina On se souvient que Fred Greuling, le meur trier d'EHsa Popesco, pour démontrer son innocence, avait invoqué le témoignage d'un cocher auquel il avait donné nendez-vous, le soir du crime, pour le conduire avec l'ac trjoe roumaine au Pré-Catolan. Ce témoin a été retrouvé. Il a été entendu, hier, par M. Boueand, pige d'instruction. Il est vrai, a-m dit, que Greuling que j'avais conduit les è, 7, S et 9 octobre, m'avait prié de me trouver 'le 10, à six heures du soir, devant l'hôtel Résina. U devait, ce soir-lé, aller avec son aime tbner au bois de Boulogne. Il a, d'ailleurs, été établi par d'autres té moins que l'inculpé n'avait pas prémédité son crime. Le magistrat ya communiquer, dans la courant de la semaine, son dossier au par- Fred Greuling ne sera vrai sembl oblern ent déféré à la cour d'assises que pour meurtre et non pour assassinat.\nLes Cambrioleurs de Lille Lansade, Zimtner et les époux Chevalier, les cambrioleurs «Je M. Denis du Péage, à Lille, arrêtés par M. Flory, juge d'instruc tion, de la curieuse façon que nous avons in diquée dans notre numéro du 11 janvier, ont été contfrontês hier par ce magistrat uvec plusieurs témoins. L'un, de ceux-ci, Didy, un pauvre impo tent qui passe sa vie dans une petite voiture, s'est rendu au palais dans ce minuscule véhicule traîné par un Ane gris. A la porte, deux agents de la sûreté l'ont reçu et transporté au cabinet de M. Fiory. Didy a déclaré que Chevalier et sa femme lui avaient raconté leur voyage à Lille. Ceux-ci \"ont reconnu être allés dans cette ville, mais dans un but tout autre que le cambriolage du château de M. Denis du Péage. Nous faisions notre voyage de noces, a pré. tendu Chevalier. Il est exact que nous sommes descendus dans le plus grand hôtel, mais notre prodigalité nous a valu de revenir à pied jusqu'à Chantilly. Malheureusement pour lui, ce prévenu ne peut pas expliquer aussi facilement la lettre écrite à sa femme avec une encre invisible, lettre qui mit M. Flory sur la trace des cou pables. Les autres prévenus nient également. Ils ont été mis en présence de témoins répon dant aux noms bizarres de Dodo, Caca et Ajoutons que l'un des inculpés, Lansade, est compromis dans le vol d'un coffre-fort rue de Lyon. . M* Choucary assistait les inculpés.\nConsultation par articles Sur la plainte du syndicat des médecins de la Seine, M. le juge d'instruction Berr avait poursuivi pour exercice illégal de la médecine un M. R..., qui, sous un pseudo nirme précédé de la qualité de docteur, don nait dans des journaux des indications sur les soins à apporter à tel le et telle maladie. M. R... n'étant pas médecin, le syndicat des médecins avait pensé qu'il ne pouvait donner des consultations médicales, même par articles. Tel n'a pas été l'avis du parquet et du ma gistrat instructeur. Celui-ci, conformément aux réquisitions du procureur de la République, a clos, hier,\ncette poursuite par une ordonnance de non lieu.\nUNE Épidémie à Montmartre\nSinistre nouvelle. La Variole noire. Rua du Marché-Ordener. Trois Décès. Décroissance du Fléau. Une grave, une très grave nouvelle noaa parvenait ter. - , Une épidémie de variole noire sévit ac tuellement à Montmartre, nous disait-on. Les victimes du terrible fléau sont, hélas 1 nom breuses. et d'autres cas font «ign&lés. La situation est des plu» critiques, informez* vous, vous serez convaincus. L'enquèto it laquelle nous nous HTOffl t aussitôt livrés'nous a démontré l'exactitude des faits énoncés ; toutefois, hâtons-nous d'a jouter qu'elle nous permet a usai de rassurer la population montmartroise. Si le danger qui la menaçait et qu'elle n'a point soupçonné n'a pas encore complètement disparu, nous pouvons dire aujourd'hui que l'épidémie est on période décroissante et que, sur les deux malades restant en traitement, un seul cas parait donner de tériousçs inquiétudes. Noub n'essaierons pas ici de tirer la moin dre conclusion dos faits, noua nous borne rons à consigner les renseignements re cueillis i» la plus autorisée des source». Le Cas de il\"\" Allant Le 3 janvier dernier, une dame AHard, liée Rose-Maric-Augustine Tampigny, Agée de quarante-qpatre ans demeurant rue du Marché-Ordener, 3, succombait après une courte maladie. Le diagnostic du docteur Bossuet, qui avait prodigué les soins les pius dévoués à Mpie AHard, se trouvait, en quelque sorte, confirmé par lé médecin de l'état civil, car le permis d'inhumer était délivré sans au cune difficulté. L'acte de décès dressé par les bureaux de Ja mairie 4tt dix-teitième mTOndhfsement ne porte pas de mention particulier# « au cune note ne fut alors communiquée au ser vice des épidémies, ce qui n'eût point man qué d'être fait si un doute quelconque avait germé dans l'esprit <les médecins appelés au chevet de la défunte sur les causes exac tes de son décès. Mme Allard, qui était mère de trois fil lettes, âgées de seize, douzo et neuf ans, avait été soignée par une de ses «mies, Mme Genton, et par M. Dorgaine, un locataire da la maison. Employé dans une compagnie d'assuran ces de la rue de Rome, M. Borgaine était veuf et news ne commettons pas ici d'in discrétion il avait proposé à Mme Allard de servir de second père à ses enfante. Le mariage avait été décidé en principe et une certaine intimité régnait entre les deux fu turs. . On ne fut donc pas très surpris de voir M. Borgaine venir fréquemment n'asseoir au ' chevet de la pauvre femme. La Mort de M, Borgaine Quelques jours après les obsèques, l'em ployé rentrait chez lui, un peu souffrant. Le concierge de l'immeuble, sachant qu'il vi vait seul, lui offrit de faire appeler un m»- d6ciii Non, ce n'est pas la peine, dit-il. Ce ne sera rien, j'espère. Le lendemain, M. -Borgaine, pris d'une forte fièvre, devait garder la chambre et, le soir, il demandait qu'on allât chercher le docteur Soulier. Celui-ci, mi preif ter esHnjtn, ne dOut# paA de la gravité de ia situation. Toutefois, ne voulant point effrayer le malade, il lui dit sur un mode plaisant : —Je vais être forcé de voua envoyer a l'hôpital, Cela. ne vous effraie pas. Ma foi non ! docteur. A vos ordres. Le docteur fit demander à neuf heures du soir une voiture d'ambulance qui arriva... i onze heures. M. Borgaine était conduit à l'hôpital Bi elmt, mais l'interne de service s# refusait à 1 l'admission et faisait transporter le malade à l'hôpital temporaire d'AuberViiliers. Le dimanche 17 janvier, M. Borgaine ' mourgit. Décès «le M™ Genton Le lendemain lundi 18 janvier, c'était Mme Genton. l'amie d-a Mme AHard, qui succom bait, plie aussi, au même mal et victime du môme dévouement La pauvre femme, arrachée à son foyer ' dès l-es premiers symptômes, avait été ! transporté dans les baraquements de l'hô pital temporaire. * La mort de Mme Genton a fait également trois orphelines auxquelles il reste, il est 1 vrai, l'amour et le dévouement d'un père ; abîmé dans une douleur que nous n'avons * pas voulu réveiller hier. Le pauvre homme habite rua Ordener, 17-t, > il mène une existence des plus modestes t et des plus simples, partageant son temps entre ses élèves il est instituteur dans une école voisine et ses fillettes qui, dc'ijà grandes, ont pleinement conscience du mal heur qui vient de les frapper. 5 Entre ces deux décès de M. Borgaine et * de Mme Genton, un quatrième puis un cm -1 quièrne cas étaient signalés. Les Malades r Tout d'abord on apprenait que Mme Le : . mas, une autre amie de Mme Allard, et lui t ayant prodigué des soips, avait été frappée t ù son four. 3 Les nouvelles que nous avons prises hier, rue Achille-Martinet, 20, au domicile de la - malade, sont des plus rassurantes. Les mé decins ont maintenant bon espoir de sauver i la pauvre femme. On ne saurait malheureusement en dire\nN° 99. FeuiUfitonjiu PETIT PARISIEN.\nLa Me te lirai\nCRAND ROMAN INEDIJ3\nBEUHÈHE F Aima\nLA CONQUETE D'ODILE\nIX (suite) La Révélation —■ Odile, tu m'as dit: « J'ai eu deux se crets... » T Oui, écoute... Je me croyais libre... Je m'imaginais qu'enfin j'étais délivrée de ce cauchemar qui pesait sur moi et qui était mon mariage avec M. de Thannberg... J'a vais le droit d'espérer que la mort de notre pauvre Chariot n aurait pas été inutile, lors que je découvris, tout a coup, que j'étais plus qae jamais -lave du comte... Comment cela? Tu vas voir... Rappelle-toi qu'après la mort de Chariot, sur une question que tu m'adressas à Rozerieulles, je ne fis plus au cune opposition à mon mariage avec Jean... En effet, et quelques jours après, cepen dant... Quelques jours après je paraissais de nouveau avoir changé d'avis... avoir oublié mon cher Jean, que j'aime, pour retourner à cet officier, qui me fait horreur... Cest que, dans l'intervalle, j'avais retrouvé mes\nchaînes et qu'à cause de toi j'étais obligée de subir la volonté de oet homme. t A cause de moi ? Oui... M. de Tbaimberg me demanda un rendez-vous. Sa lettre était singulière, contenait des menaces déguisées, indiquait aussi une certitude ai grande du succès, une si ferme résolution d'atteindre à son but, que je redoutai quelque nouveau malheur... Je voulus du moins pénétrer les projets de cet homme et j'acceptai le rendez-vous...- Tu y allas seule ? Oui. Tu as eu tort. Tu courais un danger. Non. Il y a en cet homme un mélange de brutplité, de cruauté et de tendresse... Il m'aime vraiment et je n'avais rien à crain dre de lui. Continue... que désirait-il? Un. jour, il m'avait dit : « Vous croyez que la mort de Chariot vous rend libre?... Vous m'appartenez plus que jamais... » 11 voulait me le prouver. —Et c'était vrai. ' Tu en jugeras, grand-père... Le comte connaissait le meurtre de M. Valfroy ; il avait appris que Jean avait été accusé de ce meurtre, et ce n'était pas Jean qu'il accusait, lui... Il accusait... Qui donc ? Toi ! Et quelles preuves avait-il donc contre moi ? Il me les dit. Le 24 octobre, tu étais prisonnier à Rozerieulles... On m'avait arrêté dans une de mes ten tatives pour forcer les lignes allemandes et rentrer dans Metz. Tu as eu affaire ou comte... M. de Thannberg commandait à l'avant poste où je fus amené...\nRappelle-toi ce qui s'est passé alors, grand-père... et raconte-le moi... afin que je voie si M. de Thannberg n'a pas menti et si ton récit concorde bien avec ce qu'il m'a révélé Je puis d'autant mieux te raconter ce qua s'est passé que je n'ai oublié aucun dé tail... M. de Thannberg vint m'apparter une lettre qui avait été trouvée sur un soldat français, un caporal... surpris par des ma raudeurs de l'armée assiégeante... Cette let tre était adressée, non à moi, mais à... à madame Huberthal... Il te la remit sans l'avoir décachetée ? Oui. Je la lus... C'est ainsi, dit le vieil lard, se troublant à ce souvenir pénible... c'est ainsi que je fus prévenu du rendez-vous que cet homme et cette femme se donnaient pour ce même soir, 24 octobre, à dix heures, au Moulin-Vieux... Et ce que tu ne remarquas pas sans doute, grand-père, ce fut les questions que t'adressa, les pièges que te tendit le comte de Thannberg ?... Des pièges ? Oui, o\\li, rappelle-toi bien... M. de Thannberg, en voyant ton émotion, soup çonna l'importance de cette lettre... Ta co lère, ton indignation, ton désespoir, est-ce que ce n'était pas visible ? Est-ce que lu pou vais les cacher ? Et ce qu'il ignorait, c'est toi qui t'es chargé de le lui apprendre, par la précision de tes demandes, par tes prié res... Cest vrai... tu as raison... C'est ainsi que je fus amené à lui dire qu'il y allait de mon honneur... que je devais être à Maison- Lourde à dix heures, ce même soir... Et j'in sistai, oui, j'insistai, et je me souviens d 4 lui avoir dit : « Je voudrais que cette lettre par vînt à son adresse avant mon retour., il est\nd'un grand intérêt pour moi que ma femme en ait pris connaissance le plus tôt possi ble... » Et j'ajoutai : « Il faut que ma femme ignore que j'ai lu cette lettre ! » Mais quel, intérêt le Comte de Thannberg avait-il à connaître mon secret? A oela Odile ne pouvait répondre. Elle dit seulement : M. de Thanneberg résuma ainsi ses observations. Voici se 3 propres paroles : « Le capitaine Valfroy a été assassiné » vers dix heures du soir, le 24 octobre. Ce » fut un assassinat ét l'officier ne se défen » dit pas, puisque, lorsqu'on le retrouva, son » sabre était encore au fourreau... Or, ce fut » ce même jour que M. Huberthal fut remis n en liberté et revint à Maison-Lourde... où » il se cacha sans doute jusqu'au soir... Et » pour quelle autre .raison eût-il voulu être » libre et chez lui à oette heure, si ce n'a » vait été pour surprendre des coupables, » les châtier et venger son honneur outra » gé? » Voilà ce qu'il me dit, grand-père... Et que lui as-tu répondu, pour me dé fendre ? Pouvais-je te défendre, puisque je te croyais coupable ? Mais en apprenant qu'un autre que moi partageait ce secret de meur tre je te vis perdu, toi qui étais entre les mains de cet homme, et je me vis perdue aussi, moi, qui retombais sous sa volonté... Alors, grand-pène... alors, je te trahis... C'é tait trop d'émotion pour moi... depuis tant de jours... j'étais si faible 1... je mèvi ouis et lorsque je revins à moi, j'eus une hallu cination... C'était au Moulin-Vieux que le comte de Thannberg m'avait demandé ce rendez-vous, et en rouvrant les yeux, ce que j'aperçus, tout près, devant moi, autour de moi, ce fut 1e paysage dans lequel le crime s'était commis... Non loin, j'entendais le\nruisseau qui clapotait sous la roue pourrie... Tout autour c'étaient les grands arbres si serrés les uns contre les autres et si entre mêlés de broussailles, qu'on eût dit qu'ils avaient voulu se rendre complices du meur tre en le protégeant d'une barrière infran chissable contre tout regard étranger... Puis, c'était le moulin lui-même, avec sa fenêtre aux vitres brisées sous laquelle je t'avais vu, grand-père... puis cette porte grande ouverte donnant sur les ténèbres d'une chambre en ruines... Et alors, comme si tout cela se pas sait. en la même seconde qù je vivais, com me si je venais d'assister à ce drame, je criai : « Ne le tue pas, grand-père, ne le tue pas ! » Elle s'arrêta, suffoqué/;. Froidement, attentif, Philippe Huberthal demanda : M. de Thannberg ne t'avait pas quit tée? Non. Il entendit, sans doute, tes paroles d'é pouvante ?... Il entendit... C'est alors seulement qu'é perdue, je voulus malgré tout te défendre... Hélas ! il était trop tard... s'il lui fût resté quelque doute, c'est moi qui lui aurais donné la certitude... Alors,* comprends-tu mainte nant, grand-père ?... Je n'étais plus seule à connaître le secret... Je te croyais coupable, un autre te croyait coupable aussi... et ce lui-là pouvait, contre toi, s'il l'avait voulu, réunir des preuves contre lesquelles tu te serais défendu vainement... Quel scandale autour de ton nom, grand-père, si l'accusa tion devenait publique H Alors, il t'a menacée de ce scandale ? Oui. n t'a aussi de nouveau imposé sa vo lonté ?\nOui. Et comme lu t'étais sacrifiée pour Char lot, tu t'e3 sacrifiée pour ton grand-père, chère et pauvre enfant'.! Il l'attira, la serra éperdument contre son cœur. „ . Longtemps, ils causèrent encore. Le -vieil lard comprenait que depuis deux ans il avait été en dehors du cœur de sa fille. Il lui fai sait raconter les deux années, pendant les quelles, quo'que tout près, ils avaient été si éloignés l'un de l'autre... Elle lui dit toutes ses tentatives pour l'obliger au remords, pour surprendre chez lui un geste, un regard, une parole imprudente qui le trahit 1... Et à chaque aveu qu'elle faisait ainsi, elle red'sait : Pauvre grand-père, si bon, si doux !! Ils étaient encore là quand Mathieu vint les avertir que le diner était servi. Ils pas sèrent à la salle à manger où Blanche les attendait. Mais ils étaient trop émus, leur cœur éta't trop plein ; ils ne purent toucher à rien de ce qui fut servi. Quand ils furent seuls de nouveau car ils ne pouvaient mettre Mme Huberthal dons la confidence te grand-père dit à Odile : Va. mon enfant, va te reposer... moi même, j'ai besoin do m'isoler pour penser à tout ce que tu viens de me dire... Elle attendit, croyant que peut-être il lui donnerait une espéranoe. Il devina, et tristement : Non pas encore ! Cest un désordre dans mon esprit... Que conclure? Où cher cher?... Qui soupçonner?... Commentpoar rais-je ?... Pourtant, je te le dis, ton £rand père te sauvera, mon enfant !... _ (A suivre ,J JULES MAET.\nLe Petit Parisien\nDIMANCHE 24 JANVIER 1904.\n3\n","autant pour Mme Biscuit, femme d'un gar- ' dien de la paix du dix-huitième arrondisse ment, qui, alitée depuis le 17 janvier, est soignée, elle aussi à son domicile, 3, rue du Marché-Ordener. 11 faut attendre quelques jours encore avant de pouvoir donner un diagnostic pro bant sur la maladie, qui vient d'entrer dans une phase critique. M. Biscuit a sollicité de la préfecture de police un congé de vingt jouns et s'est ins tallé au ohevet de sa femme qu'il soigne * seul, en s'entourant des précautions les ptus minutieuses pour que les ferments de la ter rible maladie ne se répandent pas et ne fas sent point de nouvelles victimes dans le voi , Binage. Mesure» Prophylactiques Mardi dernier, le service des épidémies, (avisé par le docteur Soulier, a fait désinfec ter de fond en comble les immeubles conta xainês ou, pour mieux dire, suspects. De même, les locataires ont été invités à se sou mettre à la vaccination et à la revaccination. C'est d'ailleurs la meilleure et la plus efficace des précautions à prendre en pareil cas, et nous ne saurions trop engager ceux de nos lecteurs qui n'ont pas subi cette petite opé ration avec succès depuis un certain temps déjà, de s'y prêtée comptfalsammenL Car il n'y a guère d'erreur possible sur la nature même de la maladie : c'est bien la ivariole noire qui est en cause, ce sont bien ses effets caractéristiques. Peut-être eût-on pu éviter la contagion si «u début le diagnostic avait été précisé par 4e médecin traitant Par une antisepsie largement pratiquée et quelques précautions ordonnées pour les in firmiers volontaires de Mme Allaîd, on n'au rait pas à déplorer la triste fin de ces pau vres gens, obscures victimes de leur amitié et de leur dévouement. Espérons que la science triomphera du mal terrible et que la mort s'arrêtera là. Es jpérons aussi que la municipalité du dix-hui tième arrondissement tiendra à honneur de protéger et de soutenir les jeunes orphelines ; c'est un devoir d'humanité qui s'impose et .que rédame l'opinion publique aujourd'hui isaisie.\nAudacieuse Agression\nte seizième arrondiasement, si paisible d'ordinaire, a été le théâtre, la nuit dernière, d'une agression qui aura ; t pu avoir les plus lâcheuses conséquences pour les personnes qui en ont été l'objet. Voici les faits : TJn marchand de vins, M. Ernest D..., èta jbJi sur la place du Trocadéro, après avoir lermé sa boutique, se disposait, vers deux Jieures du matin, à regagner son domic'le situé avenue du Trocadéro. Il était accom pagné d'un garçon attaché à son établisse ment. Le commerçant portait en bandoulière une sacoche contenant la recette de la journée, soit une somme de 1,260 francs. Au moment où les deux hommes étaient ©ur le point de gagner la place d'léna, ils ©'aperçurent que trois individus les sui vaient. M. Ernest D... d't à son garçon de pres ser le pas, mais les trois mystérieux person nages se rapprochèrent et furent bientôt sur les talons du marchand de vins et de son employé. Avant que oeux-ci aient pu se met tre sur la défensive, un des malfaiteurs «bondissait sur AL Ernest D..., et, pendant qu'il le maîtrisait, un de ses complices s'em parait de la précieuse sacoche et prenait la ïuite. Le garçon marchand de vins ayant voulu prêter, secours à son patron fut terrassé par le troisième bandit et frappé violemment. Pas un mot, dit l'un des agresseurs. Binon votre affaire est' dans le sac ! Et, lais sant les deux hommes étendus sur le sol, ils «.'empressèrent de détaler. M. Ernest D... et son garçon, surpris par cette attaque soudaine, n'avaient pu appeler tout de suite à l'aide. Deux agents du seiziè me arrondissement avaient cependant vu les trois auteurs de ce vol audacieux prendre la direction de la place de l'Etoile. Les deux gardiens de la paix se précipitè rent aussitôt dans un fiacre qui passait â vide et donnèrent la chasse aux rôdeurs. Ce ne fut que dans le dix-septième arrondisse ment qu'ils purent les rejoindre ; un des mal faiteurs réussit à s'échapper, mais les deux autres furent conduits au poste. La saco che était encore en leur 'possession ; malheu reusement, aile ne contenait plus qu'une somme de 754? francs. Le reste avait dû être emporté par le troisième complice. Interrogés par M. Montlaluc, commissaire de police, les deux individus arrêtés ont dé claré se nommer Jacques Rudois, âgé de vingt ans, et Henri Dacrit, âgé de vingt cinq ans. Ce sont d'anciens garçons de café qui de vaient être au courant des habitudes de M. Ernest D... Ils se sont refusés à faire connaître le nom de leur camarade. Jacques Rudois et Henri Dacrit ont été en voyés au dépôt.\nACCIDENTS DE TRAMWAYS\nLe tramway nogentais numéro 55, de la Egne de Vi-llemombte-Place de la Républi que, passait la nuit dernière, vers minuit et demie, dans la rue de Fonfcenay, à Vincen bes, se dirigeant sur Paris. A la hauteur de la rue de l'Egalité, le wattinan Charles Jurvilliers, âgé de qua rante ans, qui conduisait le tramway, aper çut devant lui, suivant la voie dans\" la mê me direction, une tonne de vidange de la maison Fresne et Cie, conduite par le cocher •Lazare Gruyard. Par suite de la vitesse acquise, le waltman lie put arrêter son véhicule ; un choc vio lent se produisit et l'avant du tramway alla s'écraser contre l'arrière de la tonne île vi dange qui, rejetée sur l'autre côté de la chaussée, se renversa en tuant un des che vaux et en blessant un autre. Projeté sur le sol, le cocher de la tonne alla rouler au loin et se contusionna sur di verses parties du corps. Le malheureux wattman. par suite de l'a iplatissement du tablier qui s'était télescopé sous le choc, avait été serré contre les pa rois de la voiture et fortement comprimé. Sa ■main droite, complètement broyée, l'avait emipêché de couper le courant de son mo teur, et c'est un des receveurs qui avait dû îe faire. Sa figure était profondément labou rée. On transporta le blessé à la pharmacie Riboulat, 42, rue de Lagny, où, quelques instants plus tard, le docteur Saghenines .vint lui donner ses soins puis le fit diriger sur l'hôpital Saint-Antoine, où il fut admis d'urgence salle Dupuytren. Le tramway à vapeur n° 500, de la li gne cours de Vincennas-Saint-Augustin, a pris en écharpe et renversé, hier matin, vers dix heures, à la hauteur du numéro 158 de la rue Lafavette, un coupé électrique conduit par le mécanicien \\lazereau, âgé de vingt huit ans, demeurant passage du Nord. Cette dernière voiture a été réduite en miettes et son conducteur grièvement blessé. Il a été admis d'urgence à l'hôpital Lariboisière. Dans la soirée, le tramway électrique Concorde-Lilas a tamponné, quai Voltaire, l'omnibus Vaugirard-gare Saint-Lazare. Un voyageur qui se trouvait sur la plate forme de l'omnibus, M. Braudt, demeurant â Garches, a été précipité à terre par la vio lence du choe et il s'est fait dans sa chute plusieurs blessures à la tête. pnfin. une collision s'est produite en\nface du numéro 165 de la rue de Sèvres, en tre le tramway électrique n° 1011 de la ligne Vanves-Saint-Ôtermain-des-Prés, conduit par le wattman Jean Duclos, et une voiture de place. Sous le choc, le cocher Emma Hollier, âgé de trente-quatre ans, a été projeté sur la chaussée, mais dans sa chute ne s'est fait que des contusions sans gravité. Par contre, le fiacre a été fort endommagé et tout l'avant du tramway a été défoncé. Quelques voyageurs qui se trouvaient sur la. plate-forme d'avant ont été assez sérieuse ment contusionnés au visage par les éclats de vitres, mais tous ont pu regagner leurs domiciles.\nLA FOLIE D'UNE MERE\nLes Suites d'un Abandon. Dans une Mare avec son Enfant. (De notre correspondant particulier) Montargis, 23 janvier. Un événement tragique, au cours duquel une jeune femme atteinte de troubles céré braux a noyé son enfant et a voulu se sui cider, vient de se produire au hameau de Bottecourt, commune de Bignon-Miraheau, à vingL-quatre kilomètres de Montargis, où il a causé la plus profonde émotion. Une jeune domestique, Amélie Brécy, âgée de vingt-deux ans, était revenue récem ment habiter avec ses parents, cultivateurs au hameau de Bottecourt. Elle sortait d'un asile d'aliénés, où on avait dû l'interner pendant plusieurs mois. La pauvre femme en effet était devenue folle, à la suite de la naissance d'une petite fille et de l'abandon dont elle avait été l'objet de la part du père de son enfant- Après quelques mois de traitement, elle semblait avoir recouvré sa lucidité d'esprit, mais la guérison était incomplète, car on ne trouve aucune raison qui ait pu déter miner la malheureuse à se donner la mort ainsi qu'à sa fillette, âgée de vingt-deux mois, qu'elle chérissait beaucoup et entou rait de soins assidus. Quoi qu'il en soit, Amélie Brécy, qui cou chait dans une chambre contiguë à celle de ses parents, se levait hier matin, et, à peine vêtue, prenait dans ses bras sa fille, Odette- Marcelle, et sortait de la maison. Réveillé par le passage de sa fille à tra vers sa chambre, M. Brécy fut intrigué et inquiet de cette sortie matinale intempes tive. Il se leva aussitôt et se mit à la re cherche de la jeune mère. Il découvrit bientôt la malheureuse ; elle s'était jetée dans une mare qui se trouvait dans le jardin. Amélie Brécy, debout au mi lieu de la pièoe d'eau, tenait dans son tablier son enfant qui avait déjà été asphyxié par le premier plongeon. Aidé de quelques voisins, M. Brécy retira sa malheureuse fille de sa triste position et on s'empressa de lui prodiguer des soins. Informé de oe drame, le parquet de Mon targis s'est transporté sur les lieux. Dans la crainte d'un nouveau malheur et en at tendant son internement, Amélie Brécy a été mise en état d'arrestation.\nAUTOUR DE PARIS\nCOURBEVOIE. A la suite de nombreux vols commis aux étalages et à l'intérieur des ma gasins, trois individus ont été arrêtés. Ce sont les nommés Louis Gourion, Jacques Rossel et Emile Honoré, âgés de dix-huit, dix-neuf et vingt ans, demeurant tous en garni rue de Nanterre, à Co lombes. LEVALLOIS-PERRET. La nuit dernière, le feu a éclaté 11, rue Gide, dans un bâtiment contigu au four d'une fonderie de cuivre. Malgré la promptitude des secours organisés par les pompiers et une nombreuse escouade d'a gents, toute la toiture a,été détruite; les dégâts sont importants. Las causes du sinistre sont accidentelles. IVRY-SUR-SEINE. La compagnie des tramways sud a fait enlever les bureaux-abris placés porte de Vitry et porte d'lvry ; aussi les nombreux habitants d'lvry, que leurs occupa tions forcent à prendre fréquemment le tramway, se plaignent d'être obligés d'attendre, en plein air et par le froid, l'arrivée des voitures. Un violent incendie s'est déclaré, hier soir vers neuf heurts, dans une péniche contenant 4,500 hectolitres de charbon de bois appartenant à M. Grolier et destinés à Mme Cussac, marchan de de charbon à Ivry. Le feu s'est déclaré dans la cabine au moment où le marinier, M. Perrjot, préparait son repas. Les pompiers de la localité n'ont pu se rendre maîtres du sinistre, et il a falfu faire appel à ceux de Paris.\nLes dégâts sont très importants. BOISSY-SAINT-LÉCER. C'est aujour d'hui qu'auront lieu les obsèques de M. Eugène Revillon, fils du marchand de fourrures de la rue de Rivoli, qui s'est suicidé, dans des circonstan ces inexplicables, en se tirant un coup de revol ver dans l'oreille droite. Né à Boissy-Saint-Léger, où ses parents possè dent une propriété, M. Eugène Revillon, qui de vait tirer au sort dans cette commune, était allé mercredi soir coucher à Boissy. Le jeudi il sortit de bonne heure pour aller à la mairie, il avait recommandé aux domestiques de lui tenir le dé jeuner prêt pour midi. A deux heures, le jeune homme n'étant pas rentré, les domestiques s'inquiétèrent et se mi rent à sa recherche. Un .garde-chasse le trouva mort dans un fossé voisin de la route, la tête fracassée par une balle. C'est en revenant de prendre part au tirage qu'il s'est suicidé. LA CROIX-DE-BERNY. La nuit dernière un individu s'est introduit par effraction dans la gare de la localité et avait réussi à forcer un tiroir-caisse, lorsque deux employés arrivèrent et réussirent à l'arrêter. C'est un nommé Rlegein, figé de trente ans, sans domicile, qui a été conduit au Commissa riat de police de Sceaux, et de là, envoyé au dé pôt. SAINT-CERMAIN-EN-LAYE. Là remise du montant de la fondation .MartainvJHe a eu lieu hier matin, à la mairie. Selon la volonté du fondateur du prix, in a été d'abord procédé au mariage de la lauréate, Mlle Berthe-Julienne Chesneau, ouvrière blanchisseuse, âgée de vingt-deux ans. La jeune fille épousait M. René Loubet, cocher de M. Potocki, rueide Chateaubriand, à Paris. Aussitôt après la célébration du mariage, M. Desoyer, conseiiller général et maire, a félicité les jeunes époux et remis à Mme Loubet le mon tant du legs, soit 1,000 francs. La nuit dernière, vers dix heures, un indi vidu resté inconnu a brisé, d'un coup de fusil, un signal avancé commandant l'entrée de la gare de Grande-Ceinture. Des recherches sont faites pour retrouver l'au jeur de cet acte de stupide malveillance. MONTMORENCY. Continuant la campa gne d'opposition qu'elle poursuit contre le projet d'établissement d'un hospice-hôpital de tubercu leux dans la propriété dp duc de Dino.'la muni cipalité de Montmorency, ainsi, que le Petit Part sien l'a annoncé, avait convoqué hier soir ses administrés à une réunion de protestation, gui a eu lieu à huit heures et demie dans la salle de la justice de paix. Cette réunion était présidée par M, Guérin, maire dé Montmorency, qui, dans son discours, s'est élevé avec force contre lé projet ; de. cette création. , ' \" L'orateur a exposé longuement les démarches qu'il a faites auprès des autorités compétentes; il a énuméré les inconvénients désastreux que oet hôpital occasionnerait à Montmorency et aux communes environnantes, enfin il a proposé aux assistants un ordre du jour de protestation, qui a été voté par tout l'auditoire et qui sera adressé aux autorités compétentes. M EAUX. La commune de Saint-Fiacre, près de Meaux, s'apprête à fêter le centenaire d une de ses habitantes, Mme Hiller, née le 19 mars 1804. Cette bonne vieille, dont les facultés sont encore excellentes, n'a jamais quitté son village, où des réjouissances publiques, patronnées par !a municipalité, auront lieu en son honneur. —~ Lin inspecteur général du ministère dé l'Agriculture est venu, hier, à Meaux et a eu un\nlong entretien, h l'hôtel de ville, avec MM. Bar bier, maire ; Bénard, membre du conseil général de l'agriculture, et le professeur Voitellier. Il est probable que la ville de Meaux, primitivement, désignée pour être le siège du concours régional agricole, verra la réalisation de ee projet, sans que le récent arrêté ministériel instituant les con cours nationaux soit un obstacle. Le conseil mu nicipal se réunira, mardi prochain, pour enten dre une communication relative à cette impor tante question. DEUIL. Malgré une active surveillance exercée dans la contrée, des malfaiteurs ont en core réussi à couper, la nuit dernière, sur la li gne du chemin de fer, entre la gare de Deuil et celle de Groslay, environ 3.200 mètres de fils té légraphiques, représentant une valeur de 400 francs, et à les emporter sans avoir été décou verts. CRÉCY. Depuis la mort de son mari, une journalière de Saint-Germain-les-Couiliy, Mme veuve Charpentier, âgée de trente-quatre ans, mère de trois enfants, dont l'aînée est âgée de douze ans, avait des idées noires. Hier a plus dîner elle embrassa ses enfants, leur fit revêtir des robes noires et leur dit adieu, pré textant un voyage à Paris. Vers huit heures et demie du soir, un batelier de Couiily, M. Beulfert, qui suivait la berge du Grand-Morin, entendit des gémissements orove nant du canal adjacent, n sauta dans\" son bateau ©t distingua, à 150 mètres de là, une femme qui se débattait à la surface de 'eau. C'était Mme Charpentier, qu'il parvint à hisser dans son em barcation et à ramener chez lui, où elle reçut des soins empressés. Malgré tous ses efforts et ceux des voisins, la malheureuse rendit bientôt 1e dernier soupir. M ELU N. De bruit courait, lier, qu'une ten tative d'assassinat avait été commise la nuit der nière à Fleury-en-Bière sur une vieille rentière, Mme veuve Pinard, née Amiard, âjée de soixante dix-sept ans. Les faits paraissent moins graves. Vers trois heures du matin, un individu resté inconnu essaya de pénétrer chez le veuve Pinard en fracturant un volet et une fenêtre. Le malfaiteur pénétra-t-il dans H maison? On ne le sait au juste. Toujours est-il que la rentière fut trouvée, le matin, par la fille dt l'instituteur, très grièvement blessée à la tête, ayant perdu beaucoup de sang. Mme Pinard, qri est encore très robuste malgré son grand âge, avait tiré trois coups de revolver contre son agresseur sans l'atteindre. On pense qu'elle survivra à ses blessures. Le parquet de Melun s'est transporté dans la soirée à Fleury pour faire une enquête sur cette affaire mystérieuse.\nLES TRIBUNAUX\nUN IMMONDE ACCUSE La cour d'assises de la Seine jugeait, hier, une sinistre brute, un nommé Yves Cloareç, âgé de quarante-cinq ans, qui s'était rendu coupable d'un crime ignoble. Cet individu, ivrogne invétéré, homme im moral autant que méchant, s'était rendu cou pable à diverses reprises d'actes ignobles sur ses propres enfants. Sa femme, écœurée par sa vie scandaleuse et sa brutalité, avait pris, en septembre der nier, la détermination de déserter le domi cile conjugal pour aller se réfugier, avec ses quatre enfants, chez sa fille aînée, Mme Jac quemin. CedépartrenditGloarec furieux. je te saignerai, dit-il un jour à sa femme qui refusait de reprendre la vie commune, toi, ta fille et ton gendre. Et, quelque temps plus tard, le 3 septem bre, il exécutait en partie sa menace. Armé d'un couteau dont la lame était longue de vingt-cinq centimètres, il se rendit cité Beau harnais, où, ne trouvant pas sa femme, il se vengea sur sa fille en lui portant, avec un cruel acharnement, treize coups de son arme terrible. Je suis heureux, criait-il à la malheu reuse qui se tordait dans les souffrances, tu n'as plus que quelques minutes à vivre ! J'ai vu ton sang couler 1 J'ai achevé mon crime. La femme J arque min est aujourd'hui sinon rétablie, du moins en voie de guérison. Gloarec a été condamné à dix années de travaux forcés. Il avait pour avocat M 0 Guil hermet.\nL'ARGENT DU BAILLEUR M. M... vivait heureux. Il tenait un hôtel fort bien achalandé et il entrevoyait avec joie le moment où il pourrait désintéresser son bailleur de fonds puis mettre de l'argent de côté. Ce beau rêve fut anéanti. Un jour, Mme M... déserta le foyer con jugal. Son mari La fit prendre en flagrant délit d'adultère et eut la douleur d'apprendre que son complice n'était antre que son propre bailleur de fonds. L'outrage n'en était que plus brûlant. Il porta plainte contre les deux coupables qui, hier, venaient s'asseoir sur le banc de la police correctionnelle. M... a expliqué aux juges les conséquen ces graves qui résultaient pour lui de cette faute. Par suite du départ de sa femme, de ses chagrins, l'hôtel était devenu d'aspect triste et morose et peu à peu la clientèle était partie. Il avait été obligé de vendre à un prix dé risoire. Le tribunal s'est montré beaucoup plus sévère qu'il ne l'est depuis quelque temps. Il a condamné la femme adultère et son complice à quinze jours de prison chacun et, de plus, à payer solidairemnet à M..., pour le préjudice matériel qu'ils lui avaient causé, une somme de 2,000 francs à titre de dom mages-intérêts.\nNIOS D'HIRONDELLES La chambre criminelle de la cour de cas sation vient de rendre son arrêt dans l'ins tance relative aux nids y Hirondelles dont nous avons fait, il y a huit jours, l'exposé. Le receveur-buraliste n'aura pas les 50 francs d'amende auxquels il avait été con damné en première instance, peine» effacée ensuite par la cour. Les magistrats de la cour suprême ont es timé, en effet, « que les mesures de préser vation qui ont .pour but de dégager l'accès d'une maison encombrée par les nids d'hi rondelles ne constituent pas le fait de des truction prévu par les arrêtés préfecto-* raux u. Les hirondelles feront bien, désormais, de bSTir un étage plus haut leurs nids».\nUN INTERMÈDE A LA 10 e CHAMBRE Nous avons eu hier, à la dixième cham bre du tribunal correctionnel de la Seine, un intermède qui a fort diverti M. Serré de Rivière, te « bon juge », et le public qui se trouvait dans la salle. Un jongleur, qui exerce à la tour Eiffel, était .poursuivi pour avoir blessé à l'arcade soifreilière un spectateur, en faisant ses tours. Il lui avait logé une boule dans l'œil. L'artiste, qui ne parle pas urimot de fran çais, trouva un moyen \"ingénieux de faire comprendre de quelle façon l'accident s'était, •produit. Il sortit les ustensiles dont il se sert ordi nairement, pour faire son travail et se livra, aidé d'un compère, à ses exercices favoris. Il s'en tira d'ailleurs à merveille. Il a néanmoins été condamné à 16 francs d'amende et 200 francs de dommages inté rêts. C'est la première fois, sans doute, qu'il donne une séance dont il paiera le cachet.\nL'ACCIDENT DE M Ue DARTOIS On se souvient de l'accident dont fut vic time Mlle Dartois, l'artiste appréciée. Elle fut, étant dans son automobile, renversée par une modeste voiture. C'était la revanche du cheval-animal sur le cheval-vapeur. Mlle Dartois ne fut que légèrement bles sée, par contre, sa fourrure et sa voiture furent très endommagées. Elle actionnait devant le tribunal civil de\nla Seine le propriétaire de la voiture auteur de l'accident, M. Griffouillat, loueur. Elle a obtenu 4,131 francs de dommages intérêts.\nLes Sports\nLES COURSES\nNICE 'Aujourd'hui dimanche 24 janvier. I9oi\nNOS FKONOSTÏC3 Prix de Cannes. Steeple-chase, à réclamer, 3,000 francs, 3,400 mètres. Encrier, Hémistiche. Grand Prix de Monaco. Steeple-chase, 20,000 francs, 4,000 mètres. Umber, Garai. Prix d'Espous-de-Paul. Haies, handicap, 5,000 francs, 2,800 mètres. - Etincelle 11, Mol tan Krûger. Prix de la Californie. Haies, à réclamer, 3,000 francs, 3,000 mètres. Amilcar H, Handava.\nCTST CLfôMË\nLA RÉUNION D'AUJOURD'HUI Rappelons que la piste du Champ de Mars don nera, aujourd'hui, une réunion au cours de la quelle se disputera une épreuve de 50 kilomètres entre Bruni, Contenet, Tom Linton et Simar. Le programme comporte aussi un course de mo tocyclettes et quelques épreuves de vitesse. LAWSON - MAC FARLAND Lawson et Mac Farland, les deux fameux cou reurs américains, en ce moment en Australie, viendront à Paris au printemps prochain.\nATHLÉTISME\nHOCKEY Aujourd'hui, à deux heures trente, au vélo drome Buffak), aura lieu le deuxième match in ternational entre l'équipe de Londres et le Ra cing-Club de France, dont l'équipe est ainsi com posée : But : Madier. Arrières : du Coteau et Jackson. Demis : Pitcairn, Tixier, cap., et Mocquard. Avants : Simon, Max Decugis, A. Pujet, Jean niot- et Bulkiey. Avant cette rencontre sensationnelle un match se jouera à une heure, sur. le même terrain, entre le Racing-Club de France et le Stade Français. CROSS-COUNTRY Cest ce matin, à dix heures, que se disputera dans , les bois de Saint-Cloud le grand cross country, militaire, interscolaires et intercorpora tions. Plus de 500 concurrents sont engagés, se ré partissant comme suit : Amateurs, scolaires, étudiants, vétérans, débu tants, cyclistes, militaires. Parmi les principaux amateurs engagés, ci tons: Chastanié, Versel, Filliâtre, Marchais, Pe tit, Chaussot, Bouheure, Mettay, Rugel. Chastanié est le vainqueur probable de cette catégorie. Dans les scolaires, Bouscatié, de Curniem, Am phoux et de Lespinay finiront sans doute dans le peloton de tête.\nAÉRONAUTIQUE _ UN AEROPLANE M! Ernest Archdeacon, le sportsman bien connu, fait construire en ce moment un aéro plane de son invention, avec les conseils et sous la direction des frères Renard. Cet aéroplane sera prêt vers la fin du mois pro chain. Les essais auront lieu à Berek-Hage. L'instrument a beaucoup d'analogie avec celui des frères Wright, de-New-York, dont on a beau coup parlé ces temps derniers.\nSPORTS DIVERS UN RAID MILAN-TURIN Un raid hippique Milan-Turin aura lieu les 4 et 5 avril prochain. D comprendra deux épreuves : une marche de fond sur le parcours Milan-Turin et une course rie haie sur l'hippodrome de Turin. La marche de fond comprend environ 150 kilo mètres, qui devront être faits dans un temps maximum de 24 heures et minimum de 16 heures. L'allure de marche sera libre. Le premier prix est de 5,000 francs, le second de 2,ÛÙO francs, le troisième de 1,500 francs.\nCourrier des Théâtres\nRappelons les matinées d'aujourd'hui : Comédie-Françoise. Le Mariage de Figaro. Opéra-Comique. Peiléas et Mélisande. Opéra municipal de la Gaîté. Hérodiade (der nière). Odéon, Vaudeville, Renaissance, Gymnase, Va riétés, Nouveautés, Sarah-Bernhardt, Palais- Royal,, Porte-Saint-.Martin, Athénée, Antoine, Ambigu, Folies-Dramatiques, Gluny, Déjazet. Mêmes spectacles que le soir. Ctiàtelet. Concert Colonne. Audition du Requiem de Berlioz.\nSpectacles de ta semaine : A l'Opéra. Lundi, Faust; mercredi, Thaïs; vendredi, Guillaume Tell. A la Comédie-Française. Lundi,- mercredi, vendredi et samedi, le Dédale ; mardi et jeudi, la Fille de Roland; jeudi, matinée, le Mariage de Figaro. , , A i'Opéra-Comique. Lundi, .représentation populaire à prix réduits avec location. Mignon ; mardi, Mireille ; mercredi, la Reine Fiammette ; jeudi, le Roi d'Ys ; vendredi, la Reine Fiammette ; samedi, Louise. A il'Qdéon. Lundi, les Enfants d'Edouard ; mardi, mercredi, Jeudi, vendredi, .samedi, l'Ab sent ; samedi (cinq heures), causerie de M. Léo Glaretie : Fleurs d'hiver. A l'Opéra municipal de la Gaîté. Lundi, Mes saline; mardi, la Juive; mercredi, Messaline.\nAu Châtelet, ce soir dimanche, M. Paul Fugère, qu'une indisposition avait éloigné de la scène pendant quelques jours, fera sa rentrée dans son amusante création de l'Oncle d'Amérique. Pen dant son absence, il a été remplacé par M. Van denne. qui a su tirer très bon parti du rôle du pion Boniface.\nVoici les noms des interprètes de la Montan sier. qui est en pleine répétition à la Gaîté :ce sont MM. Coquelin aîné, Candé, Jean Coquelin, Volny , Rozemberg. Gravier, Péricaud , Gram monL Frère, Richard et Mentaux ; Mm es Réjane, Brésil,, Ellen Andrée, Bouehetat, Renée Maupin et Suzanne de Bahr.\nAu théâtre Sarah-Bernhardt, le programme de la matinée de jeudi prochain sera composé de, la femme de Claude , d'Alexandre Dumas dis, et de Bohemos, comédie en un acte, de M. Mi guel Zamaeots. créée l'an dernier par Mme Sarah Bernhardt à Monte-Carlo. Bohèmes aura à Pa ris les mêmes interprètes qu'à la création. A ce même théâtre aura lieu; le 29 janvier pro chain, une matinée organisée par fa comtesse de Clarens, au .profit de l'Œuvre des petites filles abandonnées et sans asile de Vaugirard.\nŒuvre de Mimi Pinson. Sont invités, avec une personne de leur famille : dimanche 24 janvier, le 3<s groupe des cours de harpe au concert du Châtelet : lundi 25, les ou vrières portant les numéros 0613 à 0624 au Théâ tre-Français, le 3 e groupe des cours d'escrime à l'Opéra municipal de là (ïaîté, tous les groupes des cours de solfège au théâtre du Peuple :• mardi 26, le 6« groupe des cours de mandoline a l'Opéra- Comique. Les ouvriers portant les numéros 501 à 999 sont priées de se faire réinscrire à la Bourse du travail, .salle 16, tous les. samedis, de 7 heures à 10 heures, avant le 6 mars, tërmé de validité des cartes anciennes.\nMusée Grévin. Au cinématographe. Russie et Japon. Course d'automobiles en Irlande. Théâtre Grévin. Tous les jours en matinée à trois heures et de soir à huit hetyes trois quarts, Peu Toupinel, comédie en trais actes, de M. A. Bissôn, avec E. Fourmer, Simon, Guitonneau, Lerœur. «mes E. Petit, du Mesnil. N'allier. A la matinée de cinq heures, Première leçon ■et Pomme d'api , opérettes, avec Suzette Neîlson, PhiHppon, Newa Cartoux, Lecœur, Remongin. Fauteuils 2 francs, entrée du Musée comprise.\nSPECTACLES DIVERS\nMatinées d'aujourd'hui : Folies-Bergère. Yvette Guilbert, la BoUole dans le. vide, attractions nouvelles.\nOlympia. Paris qui chante , revue. Moulin-Rouge. T'en as un œil ! revue. Seala. Sa [amille. En bombe ! Parisiana. T'en auras ! revue. Eldorado. Cassons du sucre ! Dranem. Comédie-Mondaine. La Famille Boléro. ' La Cigale. Qu'est-ce qu'on risque ? Cirque Medrano. Programme du soir. Boslock-Hippodrome. Great animal arena.\nAujourd'hui, à la Cigale, dernière matinée et dernière soirée de Qu'est-ce qu'on risque ? Demain relâche, pour répétitions du Béguin de Messaline.\nC'est une véritable trouvaille que cette fan taisie. En revenant de Jérusalem , qui vient d'être intercalée dans la revuë Ten auras ! A Parisiana, où la revue oontinue sa magni fique carrière, on rit plus encore, ce qui n'est pas peu dire, depuis que MM. Henry Moreau, F. Ver deûet et Ch. Quinel ont produit cette scène : En revenant de Jérusalem.\nCe soir, au cirque Medrano, débuts de Miss Btla, dompteuse de lions, dont les exercices feront sensation à Paris. Miss Ella, par un dressage savant, obtient de ses huit fauves une obéissance absolue ; c'est un spectacle tout nouveau que ce lui auquel 'le public est convié il assister au cirque Medrano.\nBULLETIN DU TRJHJUL\nKO CONSEIL DES PROD'HOMMES Les nouveaux conseillers prud'hommes, patrons et ouvriers, élus dimanche dernier, ont été installés hier, à deux heures, dans leurs bureaux respectifs. La petite cérémonie traditionnelle était présidée par un conseiller de préfecture re présentant M. de Selves, assisté de M. Blé reau, l'aimable chef du bureau des élections.\nINFORMATIONS OUVRIÈRES\nMISE AU POINT. Il paraît qu'une confusion assez excusable s'est produite à propos de la nomination de M. Amo not : celui-ci reste provisoirement délégué au pla cement de la chambre syndicale des coiffeurs, mais le choix du comité n'en sera définitivement ratifié que par l'assemblée générale extraordi naire, convoquée pour le 2 février prochain, la quelsle aura aussi A se prononcer sur divers rap ports, et A nommer deux commissaires au con trôle et le délégué A la fédération. LES OUVRIERES DE L'INDUSTRIE ELECTRIQUE. La chambre syndicale des ouvrières de l'indus trie électrique est définitivement constituée ; son siège social provisoire est établi 37, rue de Van ves (quatorzième arrondissement!; téléphone : 720-97. CONVOCATIONS. Aujourd'hui, à la Bourse 'du travail, 3, rue du Château-d'Eau : Le matin, assemblées générales : des chape liers de Paris, toutes catégories 'et grévistes réu nis, 10 heures, grande salle ; des jumelliers en nacre, 10 heures du matin, saïïe du bas-côté droit ; de l'Union de la bijouterie-joaillerie, 10 heures ; des teinturiers en soies, 10 heures ; du syndicat générai de la brosserie en soies, 10 heures ; des facteurs en pianos et orgues, 10 heures. L'après-midi, assemblées générales : des serru riers en bâtiment (conférence technique de M. FrankzJourdain, architecte), 2 heures, grande salle ; des camionneurs de la Seine, 4 heures, salle Bondy ; des ouvriers de la céramique, 2 heures, salle des conférences ; des compteurs de pavés, 2 heures, salle du bas-côté droit ; de l'Union syndicale des menuisiers de la Seine, 2 h. 1/2, salle des grèves (attributions, rétribution et nomination du secrétaire permanent) : des blanchisseuses, 2 heures: des briquetàers-po tiers, 2 heures. ™ A l'annexe, 35, rue Jean-Jacques-Rousseau : t L'après-midi, assemblées générales :de l'Union syndicale des coupeurs-tailleurs, 2 heures, grande salle ; des chocolatiers et confiseurs, 1 heure. —— A la Bourse du travail d'lssy-les-Mouli neaux (mairie dlssy) : Réïmion corporative organisée par la chambre syndicale des ouvrières de l'industrie électrique, 2 heures après midi (conférence de M. E. Briat, sur l'organisation ouvrière).\nCOMMUNICATIONS DIVERSES\nL'assemblée générale de la Société sténo graphique de l'Oise aura lieu à Beauvais le di manche 31 janvier, à l'hôtel de ville, sous la présidence de M. Buisson, sténographe de la Chambre des députés. Une conférence sera faite ensuite par M. David, inspecteur de d'enseigne ment primaire.\nBULLETIN FINANCIER\nParis, 23 Janvier. La situation politique reste statiannaire ; en attendant la remise de la réponse russe à la note japonaise, les bruits les plus con- vont leur train. ; on assure dans certains milieux que cette réponse consti tuerait une nouvelle étape vers une solution pacifique du différend actuel ; d'autre part, on augure bien des paroles conciliantes pro noncées récemment par le tsar. Le chômage de la Bourse de Londres exerce une influence déprimante sur notre marché; le volume des affaires est des plus restreints et les caractéristiques de la séance d'aujour d'hui sont la lourdeur et l'hésitation. La Rente française se laisse d'abord en traîner par la faiblesse générale ; mais elle se reprend ensuite et reste finalement à 97 95. L'Extérieure espagnole perd une partie du terrain qu'elle avait gagn£ hier ; elle ter mine à 86 47, en recul ae 15 centimes. Le groupe ottoman est également plus fai ble ; la Rente unifiée réactionne à 87 57, con tre 87 75 hier. L'ltalien est sans changement à 102 50. Les fonds russes résistent assez bien; cependant ils perdent quelques centimes sur leurs cours d'nier. 3 0/0 1891, 82 80. Les fonds argentins reproduisent à peu de chose près leurs précédents cours. 4 0/0 Rescision 81 25. Les fonds brésiliens sont fermes, bien in fluencés par la hausse des cours du café. Le 4 0/0 1889 finit à 78. Les établissements de crédit sont calmes. Crédit Lyonnais 1143. Le Crédit Foncier est résistant à 672. Le Crédit Mobilier conso lide sa récente étape de hausse à 98. Les chemins de fer français conservent leur fermeté. Nord 1847, Lyon 1424. Par con tre, le marché des chemins espagnols fait preuve de lourdeur. Nord de l'Espagne 185. baragosse 313. Le groupe des valeurs de traction est bien tenu. Thomson-Houston 687. Le Métropoli tain est remarquablement ferme à 523. Tram ways-Sud 205. Les obligations 5 0/0 du Port de Rosaria sont toujours recherchées aux environs de 469. La baisse des cours du cuivre a ur > in fluence fâcheuse sur le Rio, qui perd encore 12 francs à 1246. La faiblesse prédomine sur le marché des mines d'or qui n'est pas réglé par les indica tions dn Stock-Exchange. On annonce que le gouvernement anglais aurait décidé d'ajour ner l'émission des dix premiers m. -ons de l'emprunt de guerre du Transvaal garanti par les principales sociétés minières de l'A frique du Sud. El Callao 31 50. La Cassinga est résistante à 51 50.\nCOURS DE CLOTURE Rente 3 0/0..... 97 96 | Rio . ... 1246.. Extérieure 86 471 Rand Mines... 241 .. Rente ottomane 87 57 j East Rand 169 . Italien 102 50 ! Goldfields 165 50\nNOUVELLES FINANCIÈRES\nDette publique ottomane. Les recettes de l'ad-\nniinistration de la dette publique ottomane se sent élevées pendant le mois de décembre 1903 a 91.399 livres turques contre 67,827 livres turques pendant la période correspondante de l'année 1902 ; la régie a produit 187,500 livres turques contre 187,500 livres turques en décembre 1902.\nLa Dette russe. Le montant de la dette russe s élevait, au !«■ janvier 1904, à 17,695,858,501 fr.\nFinances suisses. Les recettes des Chemins de ler fédéraux suisses ,se Sont élevées, pendant l'année 1903, à 110.268,599 francs, et les dépenses à 67,813,452 francs. Le produit net d'exploitation est donc dé 42,455,147 francs, soit 3,977,101 tranc3 de moins qu'en 1902.\nEmprunt japonais. Le bruit court que le mi nistre des Finances aurait déclare aux banquiers qu'en cas de guerre, il émettrait un emprunt de 250 millions die francs, portant intérêt de 6 0/0 maximum et remboursable dans un délai de cinq ans ; on croit qu'un tel emprunt pourrait être couvert entre cinq et Six fois.\nMonopoles serbes. Des recettes de l'adminis tration des Monopoles serbes se sont élevées, pen dant le mois de novembre 1903, à 2,973,000 francs, contre 2,753,000 francs pendant la période cor respondante de 1902, soit une augmentation da 220,000 francs. L'augmentation pour les onze premiers mois de l'année 1903, est de 2,541,000 francs.\nDette hellénique. Les recettes de la commis sion de la Dette hellénique se sont élevées, pen dant les onze premiers mois de l'année 1903, à 17,637,101 drachmes, contre 17,235,800 drachmes pendant la période correspondante de l'année 1902, soit une augmentation de 401,301 drachmes.\nMines australiennes La production des mines de l'Australie de l'ouest s'est élevée, pendant l'an née 1903, à 2,436,310 onces d'or fin, contre 2,177.442 onces en 1902 ; l'augmentation d'une an née à l'autre est de 12 0/0. C'est un peu moins qu'en 1902 par rapport à 1901. mais il y a lieu d'ajouter que. d'une façon générale, les frais d'ex ploitation ont été sensiblement réduits.\nSociété belgo-américaine des Pétroles du Wyo ming. Cette Société nous annonce que le puits n* 3 sur le Dôme (puits (FUrsel) atteignait hier la profondeur de 1,450 pieds.\nMétropolitain. Recettes du 22 janvier ï 50,040 fr. 55.\nBHSBCHÈ DE LONDRES\nLondres, 23 janvier. Stock-Exchange fermé.\nCHAIVCESJDXI JOUR\nLA TEMPÉRATURE\nDimanche 24 Janvier 1904. 24 e Jour de l'An née, 32» Jour de l'Hiver. Saint Babylas. Lever du soleil à 7 h. 44; coucher à 4 h. 41. Lever de la lune à 10 h. 33; coucher à 11 h. 50. Temps couvert et froid. Le baromètre est relativement élevé dans la moitié sud du continent, tandis qu'il baisse dans le nord, où se trouve une dépression assez pro fonde (Bodo 743 m/m). Au centre, une aire de pression supérieure à 775 m/m s'étendait hier ma tin de l'lslande et la Bretagne à la mer Noire. Le vent est modéré ou assez fort d'entre nord et est sur toutes nos côtes ; il souffle en tempête d'ouest sur la Norvège. Des pluies sont tombées dans l'extrême nord de l'Europe ; on n'en signale nulle part en France. La température a baissé sur nos régions ; elle était hier matin de 12° â Arkangal, 3 à Bor deaux, 2 à Lyon, 10 à Alger. On notait 5 au Ventoux, 11 au mont Mounier et au Pic du Midi. Situation particulière aux ports : Mer houleuse à Cherbourg, la Hague. Nice; belle ou peu agitée ailleurs. Variations atmosphériques du 23 janvier, A l'hôtel du Petit Parisien : HEURES BAROMÈTRE THERMOMÈTRE 8 h. matin 775 ■/» 0« Midi 774 */- 2* au-dessus de 0 4 h. soir 774 \"h 2* Minuit 3 772 -/- 1° NAVIGATION FLUVIALE. 23 janvier, sept heures du matin : HAUTE-SEINE. Pont de Seine, à Montereau, 1-57 ; écluse de Yarennes, 2*52; pont de Melun, 2-78; pont de Corbeil, 1-70; écluse de Port-â -l'Anglais, 3-95. MARNE. Ecluse de Cumières, 2-63: écluse do Chaïifert, 1-44; écluse de Charenton, 2-li. BASSE-SEINE. — Ecluse du canal Saint-Martin, 2-10; pont de la Tournelle, 1*62 ; pont Royal, 2-86; écluse de Suresnes, 5-16; barrage de Be zons, 2-82 ; pcmt de Mantes, 3—31; écluse de Mé ricourt, 4-57. OISE. Barrage de Venette,2\"ls.\nCOURSIER MARITIME\nDEPARTS ET ARRIVEES DES PAQUEBOTS Le paquebot Paraguay (Ch. R.), courrier de la côte occidentale d'Afrique, a quitté Ténénfle te 22 Janvier, faisant route pour le sud. Le paquebot Colombia (Ch. R.), retour du Brésil, a quitté Rio-de-Janeiro le 22 Janvier, faisant routa sur la Nouvelle-Orléans. Le paquebot Amiral-Aube (Ch. R.), allant a ta Plata, est arrivé à Montevideo le 22 janvier. Le paquebot la Champagne (C. 0. I.X allant h New-York, est parti du Havre le 23janvier Le paquebot la Tourame (C G. T.J, venant du Havre, est arrivé à New-York le 23 Janvier, soir.\nHâtez-vous lentement et sans perdre courage\nAinsi s'exprimait le Ûn Boiieau dans son « Art Poétique ». Et combien nous devrions nous ins pirer de la 1 on morale que contient ce vers ! Hâtez-vous... c'est-à-dire si vous souffrez, pres sez-vous d'enrayer le mal. Lentement... c'c t-à-dire qu'il vous faut posé ment, sans vous affola', et surtout sans vous lais ser influencer, faire sûrement choix du meilleur remède. Et sans p Ire courage... c'estrà-dire vous rap peler que, pour être radical, le traitement doit être rigoureusement suivi et pendant un certain temps, sans vous lasser, sans perdre oourage Il n'y a pas lieu, d'ailleurs, de tant vous alar mer puisque vous avez à votre portée le bon, le vrai remâle, l'Emulsion Scott. Hâtez-vous donc... . d'aller en Chercher chez votre pharmacien. Lentement... inspectez la bouti que et, sans vous inquiéter de ce qui peut vous être dit. désignez le flacon dont l'enveloppe couleur saumctn porte la marque de fabri que ci-contre comme absolue ga rantie. « C'est cette marque que je veux et non d'autres ! » direz-vous. On vous servira selon votre désir, soyez-en assuré. Puis, sans perdre courage., pre nez l'Emulsion Scott et Bientôt vo tre rétablissement sera complet. Echantillon envoyé franco contre 0,50 de tim bres-poste adressés à l'Emulsion Scott (Delou che et Cle), 2t J, rue Saint-Hcrnoré, Paris.\nUarqoe déposée\nJugements du 23 janvier Pivot-eau et Cie, .société en commandite simple ayant pour oojet le commerce de boulangerie, 'dont le siège social est 12, rue des Trois-Couron nes, composée de: 1° Pivoteau, rue Oberkampf, 17, et 2° d'un commanditaire. M. Bardot, juge ; M. Vacher, syndic. . ,J_. Blanchard, marbrier, rue de Charenton 83, de meurant rue Crozatier, 58. M. Beauvalet, juge : Benoisl, syndic. |\nLIQUIDATIONS JUDICIAIRES Jugements du janvier Dame de Peyrolle, taisant le commerce de ooilfes de caquettes en tous genres, demeurant rue de Lourmel, 11, taisant le commerce sous le nom de Mme Victor Peyrolle. -M. Beauvalet, juge ; M. Maury, liquidateur. Doetsch, fabricant de chapeaux de paille et feutre, 66, rue de Bondy. M. Malesset, juge ; M. Vacher, liquidateur. Elliot. fabricant de brosserie, demeurant 96,\n4\nLe Petit Parisier»\nDIMANCHE 24 JANVIER 1904.\n11 f û »T»T. 3 3332 ?**!\nSAVON DU CONGO contrefaçons.\n","aiibcmr? Poissonnière. M. Bardot, juge ; M. 'onchelet, liquidateur.\nBULLETIN COMMERCIAL\nBU SAMEDI 23 JANVIER 1904\nCRIEE DES VIANDES AUX DALLES\nHOUBLONS\nParis, le 23 janvier. La fermeté nue nous avons signalée 11 y a huit jours,'persiste sur tous les marchés. Elle s'est ac centuée encore à Londres et à New-Yprk. Les prix ont toujours une tendance ascendante et cette ten dance sa ferait jour plus sensiblement, sans l'ex trême défectuosité des produits, offerts en quanti té» de l'Uis en plus réduites, et de plus eu plus cri tiquable# sous le rapport de la qualité. On sigpple de partout une extension des planta tions. Cette extension croissante se traduira, tùt ou tard.par un abaissement des prix et, peut-être, une surproduction, -- et nous connaîtrons après la crise Industrielle et commerciale (fui sévit depuis plus de deux ans, la crise agricole, au moins autant, sinon 'plus déplorable. Encore et toujours nous répéterons à nos lecteurs de porter tous leurs soins, toute leur Vigilance à la qualité de leurs produits ,de ne pas viser & la quantité plus considérable, mais au choix. Voici les derniers prix cotés à Nuremberg : Marktwaare prima, 212 à 220 fr ; secunda, 12b à 205 fr. : Hallertau, 295 à 255 fr. ; Spalt,, 255 à 275 fr. ; Saaz, 390 à 405 fr. ; Wurtemberg, 225 à 245 fr. ; Bade, , 225 à 245 fr. ; Alsace, 915 à 235 fr. les 50 kilos. A Alost (Belgique), on a payé la semaine dernière 185 fr. les 50 kilos. En hpublons de la prochaine ré colte, ou cote de 90 à 95 fr. les 50 kilos.\nFOURRAGES\nParis-La Chapelle, 23 janvier. Marché ordinaire : 80 voitures de paille et 20 de fourrages. Affaires calmes ot mêmes prix sur les pailles et les fourrages. Paille de blé 19 à 23 Paille de seigle 30 i 0 Paille d'avoine 18 23 Foirj 45 50 Luzerne 45 50 La tout rendu dans Paris, au domicile de l'ache teur, frais de camionnage et droits d'entrée com pris par 104 bottes de 5 kilos, savoir G francs pour foin et fourrages secs, 2 fr. 40 pour paille. Fourrages en gare. On cote sur wagons, les 520 kilos : Paille de blé 14 à 16 Paille d'avoine 14 15 Paille de seigle 23 26 Foin 30 35 Luzerne 30 35 Foins pressés en balles. On cote sur wagons, les 100 kilos : Foin de choix 6 15 à 7 Foin première qualité.. 650 675 Pour les marchandises en gare, les frais de déchargement, d'octroi et de camionnage sont à la charge de l'acheteur.\nJARDIN D'ACCLIMATATION\nAujourd'hui, à trois heures précises, au Jardin d'Acclimatation, 18» grande audition dans la s&Jie du Palais d'Hiver, avec le concours de Mme Georges Marty; MM. Nivette, Fernand Frjjjcières. PREMIÈRE PARTIE Ouverture de la Dame blanche, Boiëldieu. Les Rosati, J. Mqssenet. Lakmé, L. Delibes. La Féria, Laeônqe. Le Barbier ae Séyille, Ros sini. DEUXIÈME PARTIS Fragments de Mignon, Ambrojso Thomas. -Marche Impériale japonaise, W. i'uups. L orchestre sera dirigé par M. C. Bouivic.au.\nSPECTACLES DU 24 JANVIER\nTHEATRES » li. »/». Opéra (T. 307-05). Relâche; lundi, Faust. 8 h. 1/2. Théâtre-Français (T. 102-22). Le Ciel, Molière et Scaraniouche. 8 h. 1/2. Opéra-Comique (T, 105-76). La Dame Blanche, les «cndez-Vous bourgeois. 8 h. 1/2. Odéon (T. 811-42). L'Absent. 8 h. 1/2. Opéra Municipal de la Gaité tr. 129-03).«- La Juive, 8 h. 1/2. Gymnase (T. 102-65). Le Retour de Jérusalern. 8 h. 1/2. Vaudeville (T. 102-03), Frère Jacques. 8 li »/». Variétés (T. 109-92). Paris aux Variétés. 8 ii. 20. Châtelet fr. 102-87). v- L'Oncle d'Amé rique. 9 h. »/». Renaissance (T. 866-9 S). L'Adversaire. 8 h. 1/2. Nouveautés (T. IQ2-OL). Les Sentiers de la Vertu. 8 h. 1/2. Théâtre-Antoine (T. 226-04). «. Maternité, la Paijf chez soi, la Preuve par deux. 8 h. 1/2. Athénée (T. 282-23). Le Prince Çonscrt. 8 h. »/». Théâtre Sarah-Bernhardt (T. 274-23). La Sorcière. 8 h. 1/2. Porte-Saint-Martin (T. 266-97). GR Blas de SantiUane,\nS h. 1/2. Palais-Royal (T. ÎG2-50). Les Dragées d'Hercule. K » h. »/». Boulfes-Parisiens (T. 159-19). Relâche. 8 h. 1/2. Folies-Dramatiques (T. 285-64). Le Ju meau. 8 h. 1/2. Ambigu (T. 266-88). La Citoyenne Co tillon. 8 h. 1/2. Cluny (T. 807-76). M. la Pudeur. 8 h. 1/2. Déjazet (T. 274-91). Corignan contre Corignan. 8 h. 1/2. Boufies-du-Nord (T. 419-32). Le Curé du Moulin de .la Galet te. 8 h. 1/2. Belleville. Madame la Maréchale, la Veillée Suisse. 8 h. »/». Batignolles. Champignol malgré lui. 8 h. »/». Montmartre. Le Fils \"(le Lagardère. 8 h. i>A>, Grenelle. - - Les Cinq Sous de I.avarède. 8 h. »/». Montparnasse. Le Pefit Duc. 8 h. »/». Gobelins. Le Voyage en Suisse. 8 h. »/». Théâtre Munici pal de Saint-Denis. «-> La Mendiante de Sainl-Sulpice. 8 h. 1/2. Théâtre du Peuple (Moncey) (r. 562-03). L'Enquête, te Père Naturel. 8 h. 1/8 Théâtre Pdpulairo (8, rua do Bel le ville). La Bonne Espérance, Mariage d'Argent. SPECTACLES DIVERS Folies-Bergère (T. 102-59). —, Yvette GuilberL La Boucle dans le vide ; Fragson ; Baggessen. DiiUlnches et fêtes, matinée. Olympia (T. 244-6 S). 'fous les soirs, à 8 h. 1/2, ParU qui chante, revue. Germaine Gallois, Begnard, ta Motogiri, Alexla et Orfeo. La Flèche humaine. Scaia (T., 101-16). Mayol, Mortort-Girault, Gi bard, la belle Dziria, L. de Verly, Kamouna, Foseolo. En bombe ! Sa famille. Parisiana (direction P. Ruez) fr. 155-70. l'en auras 1 revue à grand spectacle. La jolie Fa gelte. Es hier Lekaia, Paula Monti. MM. ci fier, v wert, Favart, etc. Eldorado (T. 219-78). Cassons du Sucre I re vue. Drauera, Lidia, MM. Uaj-naud, Clerc, h ; i nandez, Dulard. t.:mes stelly, Mistinguette, etc. Dimanches, jeudis et fêtes, matinée. La Boucle (Looping Ihe loop). Publia admis dans les wagonnets. Tous les jours, de 4 heures ii minuit.—lB, rue de Clichy. Entrée, 1 franc. Moulin-Rouge (direction Judîe). (T. 508-63). Voluptata. Anna Tario), Sutbac, Hamilton, Dorcère, les Coktails. Restaurant Julien dans la salle. Promenoir, 2 francs. Gaité-Rochcchouart Tr. 406-23). Ten as tut flair / revue. Mme GrazieUa Derminy, MM. Dal. hret, Lecca. La Cigale fr. 407-60). Qu'est-ce qu'on risque'!. rev. à gd spect. en dix tab. Jeanne Bloch, Tylma, Allems. Concert à 8 h. 1/2. Comédie-Mondaine (direction P. Ruez) (T. 569-72). La Famille Boléro , comédie en. trois actes, de MM. Hennequin et Biihaud ; le Phoque , un acte, de Grenet-Dancburt. Grands Magasins Dulayel. Do 3 azurés â 6 heu re», attrhetiops variées. Jardin Euliier. Tbus les jeudis, grande fête. Samedis et dimanches, bal à 8 h. 1/2. Musée Grévin. m Entrée 1 irano. Pie X et 1? cortège pontifical. Une réception chez l'em pereur H.onélik. Bonaparte à la Malmaison. Le Journal lumineux par le cinématopraph\". Théâtre Grévin. Tous les Jours, matinée à 2 h. 3/4, et soirée, à 8 h. 3/4, Feu Poupinèl. A la matinée de 5 h-, Bouquet de Flirt, et Pomme d'Api. BostocU (Hiprodrome), 8 h. 1/2. Great animal amiea. Les fauves dressés. Après la représenta tion, repas des animaux. Circrue Médrano (T. 240-65)'. A 8 h. 1/2 : Attrac tions nouvelles. Matinée jeudis, dimanches. Tour Eiffel. Saison d'hiver. De midi à la mit jusqu'au 2 e étage seulement. —Bar au b* étage, Viix de l'ascension ; 1 franc.\nGUÉRISON GRATUITE DES HOMMES FA BLES\nEnvoyez-nous voire nom et votre adresse dès aujourd'hui. Nous vous enverrons une recette gratis et vous deviendrez fort et vigoureux pour la ole. m\nElis assura l'affection et te bonheur chez soi.\nSANTÉ, FORCE ET VIGUEUR POUR LES HOMMES\nVoulez-vous savoir comment tout homme peut se guérir rapidement, après des années de souf frances causées par la débilité sexuelle, l'impuis sance, les pertes séminales, la varicocèie, etc., et comment les organes atrophiés peuvent être ramenés à leur vigueur et à leur dimension natu relle? U vous suffira d'envoyer votre nom et votre adresse h : The Dr Knapp Médical 0,. 701, llull Bldg.. Détroit, Mioh. (È.4J. d'A.), qui se iera un plaisir de vous envoyer, à titre gracieux, un? recette avec la notice détaillée, de sorte que tout homme peut se guérir lui-même, chez lui. Ceci est certainement une offre des plus généreuses de sa part, et les extraits suivants de lettre? prises au hasard de son courrier quotidien dé montrent ce que îes hommes pensent de sa géné rosité : Messieurs. Veuillez accepter mes sincère? remerciements pour votre honorée de date ré* cente. l'ai fait un essai consciencieux de votre traitement et j'en ci retiré des avantages extra• ordinaires. Je me sens complètement remis. Je suis aussi vigoureux que quand fêlais jeune homme. Vous ne sauriez vous imaginer, combien je me sens heureux. Messieurs. Votre méthode a agi d'une façon merveilleuse. Les résultats ont été tout ce que je pouvais désirer. J'ai retrouvé force et vigueur, et une virilité nouvelle. Messieurs. J'ai reçu voire lettre et fe n'a) éprouvé aucune difficulté à faire usage de votre recette telle que prescrite; je puis dire très sincà. rement que c'est un véritable bienfait pour les hommes faibles. J'ai reconquis ma force virile cf toute la vigueur de mon jeune âge. 'i'oule correspondance est rigoureusement con. fidenlieUe, et envoyée sous ehvoîtQppe cachetée libio de tout signe extérieur. La recette est gra ! tuile : il suffit de la demander par lettre affran ' chie à 23 centimes.\nSOCIÉTÉ GÉNÉRALE\nFour tavoflser le développement au commerce et du l'lndustrie _ s en France -r , , SOCIÉTÉ ANONYME. CAPITAL : 280 MILLIONS Siffle social Si et 56, unit fit Prennes % Succursale : 131, rue Réaumar tpL de la Bourse'! Paris : 6, rue du Sèvres \" y\nDépôts de fonds à intérêts en compte ou à écbéanca fixe (taux des dtipôls de 4 à 5 ansr 3 1/2 0/0 net d'impôt et de timbre); Ordre» de Bourse (France et Etranger); Souscriptions sans frais; Venta aux guichets de valeurs livrées immédiatement (Obi. de Cû. de fer, Obi. et Bons à lots, etc.); Escompta et Encaissement «le Coupons; Mise en règle de titres; Avances sur titre»; Escompte et Encaissement d'Effets de commerce; Carde de titres; Garantie contra ia remboursement au pair et lu risque» de non vérification des tirages; Transports de fonds/Franco et Etranger); Billets de créait circulaires; let tres de crédit; Renseignements; Assurances; • Services de Correspondant, etc. LOCATION DR COFFRES-PORTS Compartiments depuis 5 fr. par mois; tarif décroissant en proportion de la duree et de la dimension. 69 succursale*, agences et bureaux à Paris et dans la Banlieue, SU agenees en Province, I agence à Lon dres fS3, Qld BroaâStreet), correspondants surtouies les places de France et de l'Etranger.\nDIMANCHE 24 JANVIER 1904.\nLe Petit Parisien\n5\n% .T* Sopplêffienî littéraire do \"Petit Parisisa'* ILLUSTRÉ EN COULEUR qui est mis en vente cette seràaine, contient deux superbes gravures Celle de la première page représente î LA FLOTTE DE LA PREFECTURE Capture de BraconÉrspr le Canot « la Mouette» Nos lecteurs trouveront à la huitième page 1 EH AMERIQUE EXPÉRIENCES D'il NOUVEL AÉROPLANE — ! S\nI Le gérant : BOUQUET. ! I'aris. ïieuQCET, irujir. do. Petit Pari&ieu, I 18, rtte d'Engtaien, 18.\nOUVERTORÏ ■ocrepriti Srir ?! CLOTURE ÎH3 Si n- ] 1 'ARINES fieur, 1 . . k . I i 1 les 100 kilos gourant ■ V ' ' • 29 28 75 29 75 *9 .. se 28 25 25 - .. SÛ .. .. ». • 1 4 de mars 28 75 29 28 00 2i 75L .. 5400 Farines de consommation. On cota : l r «* marques m .. a « su, te gras sac. Disponible. BLÉS, les lôô 75 U 21 10 ■â 0 20 21 m kilos il M . m 75 à 91 • 85 20 75 91 . 21 .. 21 95 1 15 9 00 21 .. 91 2 21 25 .. 50 95 S 35)21 25 ài 1 de mars. 21 25 21 21 30 9 30 21 25 Cicrulatio * * ' * SEIGLES, les 100 kilos 1 . .. k .. .. 1.. . ..115 .. h .. . 15 .. .. 15 .. . • . février — Mars-avril. 15 .. .* 15 .. .. *• .. 15 1. .. 15 .. .. 15 .. •• 0 15 .. •• • .-«■1. .. 15 .. AVOINES, les 100 kilos i i,. ,u. • • IU à 14 Ild 25 14 50 .. 14 25 14 50 * 14 50 96 U 50 :1 4 50 14 50 15 ' 15 2 5 Mars-avril. 14 75 15 15 15 ■ . ..14 75 . .. 15 .. m (qi '0 . .. 15 25 15 50 Circulant 9.V) HUILE»DE COLZA M es 400 kilos DisponiDie »... . a .. 149 •• 50 -i' •' 4 -. 4 .. 4 50 49 25 .49 .. 49 4( 4 1 ... 48 75 40 23 Mars-avril 49 .. .. 4 de mai. ........ 49 4 derniers.., 10 ro 50 50 9 ,i 48 75 8 75 48 75 > 30 49 25 49 9 49 49 on 5 S ■ ; HUILE DE LU l, les ICO kilos 1 . ..140 25 ♦ « 42 . 42 75 142 75 ( 2 75 42 50 5 ' 49 50 43 . .. 42 25 42 5 141 75 49 25 . .. 41 75 $ »:> 4 de mai . 4 dernigrs Circutàtior . . . . . 141 5A 49 . .. 41 50 141 :r> 4 > 2T k . .. 41 50 42 50 ALCOOLS, l'hecto nu à 90\" i.. .. i' .. .. 1.. .. 1.. . .143 .. .. 43 43 Courant . 43 . • 43 25 43 »f . 43 25 43 50 43 45 13 .. 42 75. <; 23 43 .. 25 Mars-avril 43 75 X lis liiia ir, « 50 43 75 43 .. 13 ..43.. ,. .,|3Ô 50 36 . 36 CQ 37 75 800 7.450 SUCRES, n-> 3, les 100 kilos Disponible. à . t2i S) û 74 7:1 Courant 94 M 24 15 91 75 24 02 21 50 24 75 Février 24 75 25 .. 24 87 24 75 24 75 9* .. A (le mars 25 11 25 50 95 37 25 26(27 25 25 50 4 de mai..., 25 '.5 26 .. 25 87 95 »|S5 75 26 .. 4 d'octobre 96 50 90 75 20'69 20 «Oit» 50 26 75 Circulation (saca) • . 29.700 Sucré* raffinés de 56 50 à 57 . sur choix ; (visses rangée en caisses, do 59 . 4. M . droits acquittes.\nH\nRM\nBœuf Veau.... .. kil. 43.021 — 50.237 Mouton toi. 20.287 Porc — 26.491 BŒUF (Prix du kilogramme) 1/4 de detr.. i . âl 6fa Moyau— 1 20à3 20 m de de V,. 0 80 1 20 -débauché 1 20 2 40 Cuisses 110 150 Trains... . 110 170 Pis et col. de 0 80 à 1 20 VEAU Extra l'-qualilé,.. 2» qualité... 1 86 à2 10 1 l'6 1 80 1 46 1 60 3* qualité... 4\" qualité... Pans.euiss. 1 aSàl 44 1 20 1 36 1 40 2 40 VEAU DE CAEN 1/4 de dey-- 1 30 à 1 5011/4 dèderr.. 1 60 à2 .. MOUTON 1 \"qualité... 2' qualité... oîqualité... 4* qualité... Gigots — Agneaux s* 1 80à2 . ! 1 60 1 70 1 40 1 50 i tôle Agneaux de lait, ni tôt© 1 40 à 1 90 1 10 1 80 1 80 2 60 ni fressure Pré salé ent' — culot\" 1 60 2 .. 2 20 . .. 2 20 2 50 PORC Extra p'qualité.. 8* qualité-•. Filets 1 3QfU 30 1 20 1 28 i 1 . - 1 10 1 20 1 70 Jambons... Poitr. salée. — fraîche Reins 1 20à 1 38 1 40 1 60 1 .. 1 36 !.. 1 36\nIP^PHIL-S\nûsrn. m. ÉTRANGÈRES Préc- Clût. AU- jourd $3 •• Zinc Vieill Hffi tasc e 6iô 687 51 m 1400 .. 141!» . 47 50 briansk (Ui Dombrowa pi le) illèros).... .. Donetz (Fo 9SiUH, Aciéries) 1095 50 .. Doubowaïa -Balk 1440 .. 1460 30 r 60 m Imiéprovienne (a ITarpener Kertch st. nouv.) 1829 .. 1555 .. 80 25 1815 1551 39 25 1 75 175 2EE53E x7!w 63 .. 3975 .. wm JS 1 Ourai-Volg i 57 50 Wî 21 .. 4 24 ... 20 ail \" Miiiiii ue ;v 22o u0 28 .. *28 - filvljBviV 7Z> 3 75 .. . . 3aistoek Tin anc 27 .. 27 .. viifîïi i T w» iïMyff TMir» 1 g 333 M 333 . ' .. . BAIEE vm 31 31 60 $1 mm 6 .. 7 .. 13 SÉÉI mm ob. 4 ob. - <50 °a 00 lr. '5 lr. 117- .. m •• 481 50 117 139 483 &Q 15 507 .. 507 15 15 .. «1 comm. 1880 3 %... u 1 lonc 1883 3 % 507 50 444.25 K* 50 14 v. o — 188 5280 % 478 75 KM 50 2 80 Td — — 5'r 100 fr lu' 12 .. |U: fluX>e? V7iL 13 .. 14 -• S \\ — 1892 2'60 Si lonc 1895 2 80 %... %. ... Il m m 50 ta 15 .. ÎUBTOTFmWJ'T.'.itV a«iWi?5^3ljF*: r.SrtXJ !•> 473 50 499 75 ilH lots 3 . LUfflL 888 53 .. 52 .. 58 61 7f 15 .. 15 Banque hj' ■pot hé c. r. r. Eg 5G0 .. 442 .. m . var. Créa. Fonc . colo u. r r P§p 154 .. 15\" 2c , M 15 .. Foncière I yonn aise 3%., 441 . 15 elma 3%. 447 5C 1 .-I 15 .. Liftl '.Hi'itp 3%.. 420 . | 421 > 15 .. 15 15 15 .. 15 M Médoc 3 % Cbem.4e U b.a . 3 >0t)lr i U88C 1837 188É 364 . 431 5C 442 .. 411 . 432 . 434 50 412 .. 439 .. Economiq' ■fo- VO 20 .. -«r Noi (144 438 . •• 15 .. Est-Algérie în 3 * 439 ... 439 251 25 .. 15 .. rillrWtrnitofcTff 656 5C 450 2i 658 5( 450 . 455 . 1-2 50 — 2 1 /2 <* 409 . m 15 .. 449 7£ > 448 50 15 15 .. 15 15 .. 15 v . 15 .. Ethiopiens 3 % 1™ série.. 200 . 207 5( 447 . 446 . 444 5( 451 . 20 •• Aïn-Tlzy à Mascara 3 %.. Mécharla à Ain-Solra 3 <) Mostaganem à Tiaret 3 •/ 441 .. 443 .. 451 25 50 .. 15 .. Lyon 5 % remb. A 1250 lr — 31 1276 . 451 U 1271 45 1 l .. , 15 .. 15 .. 25 15 .. Bourbonnais 3 Dauphiné 3%.. Méditerranée 5 — 3 r 625 f 450 7 . 446 2 649 7 . 447 5( tel .. 447 .. 649 75 449 50 15 .. 450 . 45 . — (Insion nouvelle) 3? — (fusion 21/2% Victor-Emmanuel 1863.... Midi 3% « 50 15 .. 15 .. 409 5< . 449 . . 442 . 411 s. 449 75 441 50 15 .. - 3% nouveau.. . 446 . 446 50 12 50 scm s tb y . 404 7 405 75 15 .. Nord 3 % . 458 7 459 50 12 50 — 2 1/2% . 417 5 417 50 15 .. QËtozns 3 % . 451 5 01 45 2 15 •• . 452 7 > 453 .. 12 50 0. 1 A>. % . 408 5 0 409 . 15 .. : Ouest 3 % . 441 . * 445 . . 40L 5 . 445 . 441 50 12 50 15 .. — — nouveau | - 2 1/2 % Ouest-Algérien 3 % 0 402 .. . 443 .. 15 .. i Lllle-Bétliune 3 % .. 450 . .1 ..\nDsra Préc- ta- re». OBLIGATIONS DIVERSES eut lourd 15 .. Picardie-Flandres 3 % 448 50 85 .. Annuités Sedan-Lérouv\"\" 589 15 .. Annuités Nord 439 50 439 .. 96 .. Annuités Cillions 648 •• 648 .. 15 .. Sud de la France 3% 423 408 95 15.. Iud.-Chln.-Yunnanâ % lit). 430 .. 430 .. 20 .. Tramways français 4 495 .. 493 25 '20 .. Omnibus 4 % 1381 4S0 .. 480 . . 17 50 — — 31/2.:.... 468 .. 465 50 17 50 Voitures à Paris 31/2 418 50 418 .. var- Voitures Urbaines (nouv.) 18# 198 ta .. .. Canal de .Panama 5% 6#.. 6S.. .. . — — 3 96 45 75 45 50 .... — — 4% 51 50 .. .. .. .. —. 6 % r.l.OOOfr.l\"sér. SI 75 84 25 .... — — 2\" sêr. 78 25 7S 50 .... — — 3-sér. 155 .. .. Panama lots, t. p. à rép. 156 .. 156 56 .. .. — — 210 lr. pay. 280.. 2S0.. .... — Bons à lots 1889 130 50 130 7? 25 ., Canal de Suez5% 633 25 634 ., 15 .. — 3 % 1 \" série.... 489 •• 49®U 15 — — 2\" série..,. 484 .. 484 .. 4 25 — Bons da Coupon3... 03 50 03 S0 .... Canal de Corlnthe 6%.... 37 .. 38 .. 25 .. Tticmison-Houston 5 %.... 516 .. 517 75 20 .. — — 4% 482 .. 483 .. 17 50 Messager. Marit. 3 1/3 %. 402 50 409 .. 15 .. Oblig. Transatlantiq. 3 % 301 50 ,. 302 .; 15 .. Comp. générale Eaux 3 % 447 95 448 .. 20 — — — 4% 511 -. 50# .. 20 .. Eaux pour l'étranger 4% 51# -.. 510 .. 20 .. Comp. Paris, du Gaz 4 %. 503 50 506 ... 20 .. Gaz Central 4 502 50 50*.. 20 .. Gaz France et Etran\" 4 % 510 .. 507 .. 15 .. Gaz général de Paris 5 % 207 ,. 296 .. 12 — — — 4% 265 .. 261 .. 22 50 - (Union des) 41/2 % 83 515 20 — — 4% 495 .. 495 .. 20 .. Aciéries de France 4 470 ., 467 .. 25 . — de Trignae5385 .. .... ,. 20 .. Chantiers de la Loire 4 %. 506 ., 20 .. Ch.Ai.8'Naz\"(Peuhoét)4% 409 .< 27 .. Flves-Lllle 6 % 448 ., 451 .. 20 .. — 4 .t.. 424 .. 420 .. 92 10 If Fourn. Eussie 4 1/2 % 438 .. 438 ., 20 .. Métaux 4 % 497 50 498 .. 15 .. App\" de Pauillac 3 % 136 ., ,,, ,, 17 50 Câbles Télégrapbiq. 31/2 319 50 316 .. 20 .. — r 4%.. 474 .. 475 .. 20 .. Etablissements Duval 4 % 50fi ., 20 .. Magasins généraux 4 %... 508 .. 509 .. 20 .. Moulins de Corbeil 4 %.... 389 . « •25 .. port de Rosarlo 5 % 480 .. 469 .. 20 Raffinerie say 4 % 502 .. 502 .. 25 .. Jardin d'Acellmat. 5 %.... 173 23 175 .. 20.. - _ 4%.... \"8.: '24 .. Lits Militaires 4 % 007 .. CIO .. .. .. Bons de la Presse 13 .. 11 75 ■ ■ .. Bons Exposition 89 (tal). 7 .. 7 . 15.. Andalous 3 % 1\"série.est. 972 73 273 50 15 .. — — 2« série, est. 273 .. 275 .. 15 .. Autrichiens anc.i\" hypot. 456 .. 458 .. 15 .. — 2\" hypot. 4-18 .. 4-18 .. 15 .. — 4™ hypot, 413 .. 445 .. 15 V: — nouv. 1\" hypot. 450 ,. 4M t. 20.. _ 4 % 520.. 520.. Var. Obi. Beïra-Alta 1*» • - «J ■ • 20 .. Uamas-Hamah 4 % 417 .. 41J .. var. — (anciennes) t.201 .. 200 .. 15 .. Lombards 3 % 32t 50 321 25 20 .. _ 4 % _ 494 50 495 .. 15.. - série X — 323 00 324. 50 15 .. Est-Espagne 3 % 350 .. ..... 15 .. Nord de l'Espagne l\"hyp. 349 50 349 50 15 .. — — 2\"* hyp 343 . .• 340 .. 15 .. — — 3- hyp! 337 50 m .. 15 .. - — 4** hyp. 330 15 ., — — 5** hyp. 334 .. 332 .. 15 .. Pampelune (spéciale) —, 333 .. 333 .. 15 .. Asturies 1\" hypothèque... 340 .. 340 .. 15 .. — 2*\" hypothèque... 330 50 335 .. 15 .. _ 3« hypothèque... 334 50 334 .. 45 .. Barcelone Prlcrltô 333 .. 333 ..\nDern. rev. Préc- clôt. 4a- jourd 11*. ▼V. var. t5 .. A Madrid à Caoérès 3 % Ouest-Espagne (rev. var).. Portugais 3 %, 1\" rang,,, — 3 X. 2** rang... \"ai a m . 204 .. var. 50 .. 20 4 20 .. 15 êê 25 .. 15 .. 15 .. 15 .. 15 .. A 55 20 .. 20 .. 7 io 25 . - 20 .. 17 50 19 .. 20 .. SW .. 22 50 1 m 3 63 17 9$ 11 97 6 02 11 93 4 80 7 30 3 ôi 6 23 2 50 2 41 2 50 3 62 1 87 1 25 3 55 4 80 6 90 2 40 *2 40 .. 63 4 85 19 55 4 72 5 02 12 ci 1 10 — 4 % r.oi 485 . £0 Busses ( %> ïUa — 4 % Ma — 4 % Mos Chemins ottom Saionique-Cons Sao-Paulo, et H Cordoue-Séville Saragosse 1™ h; — 2-\" h 1 ' 3- lu Séville-Xérès « Smyroe-Cassab Sud-Espagne . PortoRico (dm VIotoria-MInas Gn de Madrid Sosnowica %, Créd. fonc' égy Crêd. lonc. MI Omnium Busse Wago na-Ltts 4 Tramw.Éiac.ct VSL. SUD-8F Cape, Copper... eissJjjga champ d'Or . Chartered Cansoliiiatod De Doers ordli — prlvl Durban Roode East-Rand Ferreira Franck Smith Freneh Rand Geduid GeldenhulB De Geldenhuts ,. (loch New Gœri «t C awwBB .... Kleinlonteln h Lanças ter .... Laneaster Wes Langlaagte May Consolld Mossamédês .. Mozambique Océana Primrese New Kandinntela Rand Mines... Rtn Gold Mini Rohinson G oie Robinson Dee Robinson Raa Roodeport Cen Rose Deep .. Slieba Sltnmer ami J Steyn Estâtes South AIrican Xransvaal Coi Transvaal Go village Wemmer Zambêze *an- COU :ou-l ans. tan'j io-fl 3 root fpot fpot rlse a 4 4 »**•«> ne 5 1 4 % TJtië îuss 4 % % V ch.! ncfl !ain ialr< légi poor bïai nou ep . ....... ew. iteci ng\"( i .... u...~ Ltlon trai sck (Net Gol isoll dfle •>.... Oural. Riew. tybln. a»'\".Z de 5% tèqne. tèque bèque. 9) *1894 6 1S85 n 3 1/5 3 3 80% série iT 41/5 INES « Roei.. ,.i Je t Deer nond.. reliai,. .........i New)\" teia... Dpep i » (nouv v) dTrus dated. Ida .... 409 60 m--, m .. 109 60 996 .. 410 ..• 385 .. 391 .„ 389 15 &*:: 463 .. 410 .. an .. 346 50 m 504 .. 508 .. 380 .. 462 .. 501 .. 483 .. 78 .. & 1 12 19 25 58 .. 41 25 514 .. 489 50 63 50 169 50 S10 50 44 .. 69 75 160 .. 263 .. 151 .. 75 .. 7 > .. 161 50 45 .. . mm 59 25 . «i .6 101 50 13 59 30 .. 39 .. «8 50 , 05 25 . 212 50 I 30.1. 218 .. 1ÏT .. . 42 .. . 49 25 . 195 . 17 .. ) 40 .. 78 ;r t 124 .. . 102 SU . 68 a . 189 M . 269 51 . 14 15 K 498 .. 1» .. 299 60 408 .. 391 !• 383 75 383 .. 188.1. Zm m 60 347 ï- 3805. 264».. 504 .» 380 462 .. 500 50 483 .. 77 25 f. :: 57 50 513 i! 490 .. 65 50 109 .. Elû .. 45 .. 159 i \". 149 50 75 .. 71 ïr. 160 50 58 50 58 50 90 .. 104 .. 45 50 35 50 38 75 . 65 \" 241 .. 59 50 217 .. 136 50 48 50 : 195 50 40 '.i ■ .«5. • 125 1C5 6» 75 138 50 270 .. 15 .. BONS DU TRÉSOR . 1 0/0' 1 De 3 mois à 1 an.... . 2 0/0\nL'IVROGNERIE n'existe plus Le célèbre remède « li-Coza », nouvellement découvert, nossWc la qualité merveilleuse de dé peut le mélanger avec du caié, du thé, do la bière; de l'alcool ou de la nourriture. « E-Coz* » travailla d'une façon tellement sûre et .secrôle que 1» buveur ira, jamais besoin de savoir ce qui' a causé son amélioration. « E-Goza » est absolu ment inofl'onsif, et l'lnstitut, détenteur de ce \"mer veilleux produit, enverra un échantillon gratuit es franc© à tous çéux qui en 'font lu 'demandelnstitut d'E-Coza (A). !>, {aulmira Montmartre, Faris. 6UERISON RADICALE en |3 jflcn des Ecoulement» même ancien», Cystites, Uooit» en |3 ipars des Ecoulement» même anciens, Cystites, Goott® militaire, Rétrécissements, et toute» Us Maladif des voie» n rinaires,grâce aci CAPSULES GABRIEL-PlnsdlnjeetiOßß. Remède unique tans danger. Milliers de jtierisons prouvées. Résultats merreilleui. Enrqi franco discret, 4 fr. 50. — Ecrire : W. MONTEL, Pharmaoiea «péciaiïsie, Avignon (Vaudcoe).\nlimomnn rnSftfflnf\nm SCi Sftr' 8® m *.,• !3r -sm ' - ■-i- m -K mm mm mm ma s MAISON ARISTIDE BOUCICAUT PARIS PARIS. Janvier et Jours suivants 3sxœm fc&s. Lundi m =3 :: y \" \"fe. zz* • , 3K SSS» t 8 Ï-T & m V A~~ m m s® fs -7 a - à ::iâ . « M •8v -îv s-- B.'- -■£ V. ih; --- 'A ï . se*: t 4 * - \"i I I •S StÉsi' M . ■ ■• - - v .-• ,-f ■ Linge de table, Mouchoirs, Rideaux, Bonneterie, Flanelle, - Dans l'Annexe : Couvertures, Cretonnes et Rideaux pour Ameublements, etc. AFFMBES BEKAXIQUAHES-PXIIX EXCEPTIOMUiaS PB BQ3W BEAIIOM\n","N° 17. Feuilleton du PETIT PARISIEN.\nLa Confession du Marquis\nXIV (suite) ren» s© tourna du côté du docteur, cacha ga figure daas un mouchoir et j'entendis, pour \"ainsi dire, ses larmes silencieuses cou ler dans la batiste et des sanglots soulever Isa poitrine. JeJus ce qui suit : « Mon père, «Sirma mère eût été près de moi, je lui au le malheur qui nous a frappés tous ideux d'un môme coup. » B était si odieux, si irréparable, qu'un gentiment de pudeur me fermait la bouche. » En ontre ii me semblait qu'une promesse, même arrachée sous une menace de mort, devait être tenue. » Enfin, les malheureux exaltés qui n'ont pas recalé devant le crime qui m'a perdue &ont juré de vous assassiner, si je révélais l'affreuse scène où j'aurais dû perdre la vie etla raison. » Votre douleur, vos reproches, l'éten I tfcagrin que je vous laisserais après moi, si vous en étiez réduit à mépriser ce que vous jgàmez, me font un devoir de parler. 5) Pourquoi n'avez-vous pas pardonné com pne je vous en priais ! Quels malheurs eus sent été évités. , r, n Une haine féroce animait ces hommes et JBs étaient résolus à tout pour la satisfaire. » La maladie de la fermière des Fontaines leniDendonna l'occasion.\n» Vous savez qu'on vint me chercher un matin, au moment où nous partions pour la chasse. » Je me mis en route de mon côté tandis que vous vous éloigniez du vôtre. » L'ennemi me guettait Je rencontrai Mar tin Rabaud. » Il me salua avec des affectations d'humi lité. » Depuis quelque temps, je le trouvais sou vent sur mon passage. Je n'aimais pas sa figure basse et ses allures rampantes, mais j'étais loin de me douter des idées qui ger maient dans oette tête pleine de fiel- 1 » J'arrivai aux Fontaines. » La métayère me parut prise d'une dange reuse fièvre. Je lui donnai les remèdes que je crus propres à la soulager et je restai auprès d'elle jusqu'à midi. » Lorsque je la quittai, je promis de lui en voyer le médecin. « Pour revenir à Brault, il me fallait tra verser la vente au Loup où les Cougnat ont leur hutte. . . » Je redoutais, à vrai dire, leur voisinage et j'allais me diriger d'un autre côté quand il me sembla entendre des abois de ch'ens au-dessus de la hutte ; je pensai que la chas se tournait aux environs et que j'avais les chances de vous rejoindre. » Je me lançai donc à travers les abatis oe grands arbres qui encombraient le taillis et tout à coup mon cheval trébucha; j'étois prise entre les Cougnat et Martin Rabaud qui ava'ent tendu une corde et me barraient le chemin. » Je poussai un cri et voulus tourner bride. » Déjà Martin \" Rabaud s'était jeté à la tète de Ragot et l'arrêtait. « Que vouiez-vous ? lui demandai-je. «—On va te le dire... me répondit-il en ricanant.\nEn même temps les autres m'arrachaient de ma selle. »Je ne pouva ; s crier. » Ils m'avaient couvert la tête d'un sac et m'étouffaient. » Ils m'emportèrent. » Quand je fus débarrassée de ce bâillon qui m'aveuglait, j'étais, dans la hutte, les portes fermées. » Si tu fais un mouvement, si tu jettes un cri, me dit Martin Rabaud qui paraissait être le chef de la bande, lu es morte. » Il me menaça d'un couteau qu'il tenait à la main. » Et maintenant, écoute, reprit-il en approchant son hideux visage du mien, ton père nous a fait condamner par les juges de Château-Chinon ; nous t'avons condamnée, nous, et nous allons t'exécuter. » Il se tourna du côté de ses compagnons et dit : » Pas vrai, vous autres ! » Les charbonniers répondirent d'un signe de tête. » Après, si tu parles, dit encore Martin Rabaud, voici ce qui arrivera. » Il prit un fusU caché sous un tas de bois dans un coin de la cabane. n —Rappelle-toi ceci, acheva-t-il, il v a là deux balles. Martin Rabaud ne manque pas son gibier. » La première sera pour ton père ; la se conde pour lon futur, le beau vicomte de Montjeu ! On ne nous arrêtera pas sitôt qr.e le coup ne soit fait, comptes-y. » Que voulaient-ils de moi ? n En vérité, je ne le comprenais pan. 4 Je nç vous raconterai pas cette scène épouvantable. Je frémis rien qu'en y son geant et je voudrais être descendue dans la tombe, car dans la tombe on ne se souvient pas a Quand je lus chassée de ce lieu sinistre^.\nchancelante, éperdue, folle de honte et de douleur, j'avais juré sur ma mère de garder le silence, de ne jamais prononcer le nom de ces misérables. i) Je manque à oe serment. »Je me suis confessée... on m'a ordonné de parler. » Maintenant, vans savez tout » Mon malheur était complet. » Vous l'avez rendu sans remède par vos reproches, par vos doutes, par vos mépris ! » Pourtant vous auriez du penser que j'é tais incapable d'une faute, d'une défaillance. Vous m'avez inspiré des sentiments d'hon neur qui me soutenaient et l'amour que j'ai pour mon fiancé ne laissait pas de place à d'autres pensées dans un cœnr qui vous appartenait à tous deux. » Où ma mère m'aurait consolée, vous m'avez désespérée. » Je ne vous en veux pas. Je vous aime -encore ; je vous aimerai toujours, n'accusant que la fatalité de cet irréparable désastre. » Seulement, par pitié, faites-moi grâce de me sourire à mes derniers moments. Dites-moi bien que j'emporte votre estime et votre tendresse. Que la dernière parole que vous prononcerez à mes oreilles soit celle-ci : Pardon! » Que le silence se fasse autour de la pierre qui recouvrira mes restes et quand vous songerez à ma mère et à moi, que ce soit pour vous dire que vos deux pauvres mortes prient pour vous et que leur ombre veille sur celui qu'elles ont tant aimé, dans l'autre vie où elles vous attendent, i » Enfin, quand vous aurez lu ce triste ré cit,. qu'un baiser sur mon front soit entre nous le signe de la réconciliation et de l'ou bli et la promesse dii pardon pour tous, au nom de votre salut éternel, au nom du Dieu de miséricorde 1 » MARIS, A j\nXV En achevant cette lecture, je demeurai iqpgtemps immobile, les yeux fixés sur le papier, sombre, essayant de reconnaître les idées confuses dans mon cerveau boule versé. Les paroles de pardon de Marie n'arri vaient pas à mon âme. Ce mot écrit par la douce victime ne fai sait qu'irriter ma colère. Tout mon sang bouillonnait à la pensée de l'outrage et je ne trouvais pas de châtiment à la mesure du forfait. L'idée de la vengeance dominait tout dans mon esprit. En même temps la catastrophe m'apparais sait dans son immensité. Elle était irréparable. Ma fille avait raison. La mort seule devait être pour elle une délivrance. Pardonner ! Ah ! j'y songeais bien ' Je me demandais quel supplice j'inventerais pour cette infer nale injure. Dès que la lumière s'était faite en moi, cette idée de représailles était la seu'e qui me fût venue à l'esprit. Je l'avoue à ma honte. Les souffrances de ma fille, oet ange de douceur et de bonté, née pour le bonheur et aspirant à la mort comme au seul repos qu'elle dût espérer, les tortures de son corps et de son âme me touchaient sans doute ; mais l'orgueil humilié,la rage de celte défaits, le crime commis par ces misérables, étouf faient tout autre sentiment. La voix de-Marie me rappela à la réalité. Je me souvins des dernières -lignes de son navrant récit, et je l'embrassai longuement. Je la serrai avec fureur contre ma poitrine. Ses lèvres balbutièrent oe mot;\nMerci ! et je sentis l'étreinte de ses bras autour de mon cou. A dater de oette minute, je ne quittai plus son chevet. Tout ce qu'il est possible de tenter pour rallumer une vie qui s'éteint, nous l'es sayâmes. Toutes les paroles à l'aide des quelles on peut consoler une douleur et rele ver le courage, elle les entendit Tontes les caresses qui pouvaient panser ses blessures, je les lui prodiguai. Mais il y avait chez elle une volonté plus puissante que la jeunesse, plus forte qua l'affection dont elle était environnée. C'était celle de ne pas survivre à oette souillure. J'abrège ce douloureux récit. On peut dire que son agonie dura trois se maines, mais ce fut une agonie tranquille eï souriante, sans plainte et sans déchirements. Ni le docteur Burel, ni d'antres médecins qu'il consulta secrètement, ne purent en rayer la langueur qui minait la malade. Enfin un soir nous comprimes que tout aP lait finir. , Le flambeau vacillait prêt à s'éteindre. Marie m'appela d'un geste et me dit d'une voix mourante : Père, approche... Que veux-tu ?... Le voir ! Elle n'eut pas besoin de me le nommer. C'était Bernard. Je connaissais l'orgueil .des Montjeu. Depuis la funeste scène qui m'avait révélé le fatal secret, je n'avais eu aucune nouvelle de ces anciens amis. JePcraignis qu'ils,ne voulussent pas venir à Brault, si j'envoyais un exprès. D'un autre côté, je redoutais que Marie n'expirât en mon absence et je voulais être là pour recueillir son dernier soupir. (A suivre,} PAUL -DE SKBISML\n6\nLe Petit Parisien\nDIMANCHE 24 JANVIER 1904.\nm r.... hA I m m % m * ijiè H wk hï èi s« 11 m GRANDS MAGASINS DU PARIS » p?. . m-M C^'A wm 1^\" IÉ m * ■< ■ *r% ' *■-< M Demain Lundi Janvier, Grande Mise en Vente de » i 4 -y\"- « C.T ss 1 hemise de joui broderie àla main* incrustée Valenciennes imitation. LE PANTALON ASSORTI aT\\9 TOILE «ie MENAGE blanche, pnr fil,sut eontnre, ooriets à jours. Le drap : Dimensions Or A I Dimensions r A 3-50Xi2-10 ©•5O I 3-50 X 2-40 57.50 •MO no DE LITS, toile de ménage 1/2 blanche* pnr fil. iayô cousus à la main. Le drap: Dim. 3-/1-60 3-/1-80 3-25/2- 3-50/2-20 3-50/2-40 5.15 6.25 7.75 9.25 9.75 «—a TOILE 1/2 blanche, fil et coton,(ourteta et surjeta «F 0 cousas àla main Le drap : Dim. 3-/1-80 3-/1-80 3-25/2- 3-50/2-20 3-50/2-40 3.65 5.10 6.25 7.50 8.60 Torchons ourlés, toile lessirée, pur fil, cousu» Ha ail». Dim. 0-90X0-65 0-90X0-60 0-90XO-65 1-XO-70 Ladouz. 4.75 5.75 6.75 7.75 Les Orchidées d * n \"\"V o ;Lï La douzaine de serviettes. O. I O Nappes encadrées assorties K12.401Ki3.4015i5.25 Qomrîû+f ÛC 4* Bretagne lessivée pur fil 1/2 Mue Oui VicbbCo à liteaux blancs. La douzaine : ai7.25183)8. »iaiB.7s <sconrii»t+o« cm ' DE PERDRA pur fil blanc ûulVlCbuCo ourieea àla main. ry wc Lug. 0-65-Uflg. 0-90. La douzaine. g• / O Qot>Tri û-M-ÛQ NID d'ABEILLES chiffrées bru coton Mm OulVlßUUuo initiale brodée rouge. Q>C\\ bon teint. La douzaine. ûj •vU B as COTON NOIR garanti, maiUes fortes. 45 ■p-1 crêpa de M, blanc, ciel, rose, écru ou maure, .DuJ.urU arec garniture au crochet. -.95 I ÎSSS\" 1.45 Mancbes A A t longues. i. 4D Chaussettes » 40 AFFAIRES EXCEPTIÔNNÊLLEi Chemises pour hommes ma K5? plastron piqué blanc. Valenr 2*3o Chemises pour hommes mad» P oiam fort plastron toile arec plis, sans col il psiguh OA OCCASION. àSt ■oU flhnmisft OMIT hrrniTTißS fl » nslle = ot<m - I 6 m iwl§l tu AFFAIRE HORS COURS Draps dépareillés;-™ pur fil, long* 3-85, itrg» 2-40. Le drap. 1550 Titrages MédicisSS™'\"'\" Hauteur 2», largeur o*6o. Le vitrage. 3.10 Le BRISE-BISE arec anneaux 0-90X0-60. ». 2-25 nn V, éne Grands Rideaux pTèt3 h^Z^' En tapisserie q _ lEQ cretounne doublé* fj Le rideau. ?J*9v/J -Le rideau. M\nCANCERS ShÎN, inVentïe, ■ W ElgQjg de la Matrtca et do Corpê, ■ MMBlC.iJßira Glande, Kyatt», Loupe, Polype ■ 'SSsP & Q Ulcère, If Ulu le, Hémorrhoide.% Cancroïde, Fibrome, Môtrlte. Quertson sans opération. ALLIOT. Médecin-Spécialiste, 25, Bue du Pont-Neuf, PARIS 'JScjuumdel % de 9 a II Set p'csrreap'vfunx trsitèârtU» Le TRAITXMK ÎÎT par les pLANT ES ou Cuet AUQRAND nJJeàÀ E te \\MSBSS \"AU CREDIT NATIONAL\" f°S FUBIQUE it BCSTRES et BIJOUX de BESANÇON Pour 6 on 7 trucs par mois vous pourra TOCS offrir nue excellente Montre A ancre. VERITABLE 6HRGSOMETBE de PRECISION g. 4 tas. MéEP ' Grandeur 16 ou 18 ligne» Nickel «fl® fp. DjrS ,j(«9a *1 nn 4» » _<« n ■ 17 ou 19 Acier. Payable 6 f comptant et & par mois. Grandeur iîf lignes. Acier bien. <£% fr nemv* spécial a v .cache-poussière Payable 7* comptant et 7 l par mois. Joliocbaine doublé or avec médaillon agfc fV Payable 3 f comptant et S'molssniv*. - Payable 3 r comptantet3 r mol39niv*. fàroyAommandA MJoÙlr du \"CREDIT NATIONAL\" Besançon < Douta) Ea-cas de non-convenance, l'écbange est faite sans difficulté. l 2 RALGER Inoffensive. GUÉRIT IMMÉDIATEMENT les Ecoulements les plu» anciens. Rapport Ce Médecins d'Alger: iii jpA y iT f.sir. )i t-i 231 ont été guéris; sur ISA Européens, tous radicalement guéris. litoi fronce tismt entn la4it4' 50. Docteur OMKES, SptciaUtto, 11, Rue Gay-Lussac, Paris. M a ■■■«* oètm a «a RimM» araverainc\" Maladies de RAIIHX \\TfiR T«sie,Prostate,PeaaetdaSacg; lIMIIVU 11 I MIS GraYsîit. Blalète. AlbaminuriQ. linillW Winii amslle,BialéU,Albamlourie. 3fr. f». Ph\"LOHOT. Faub. Montmartre. 32. Paris et toutes PO**.\nIl* I * *ll. certaine ef radicale i» toutes tes affections do la PEAU, même des PLAIES VARIQUEUSES. Le traitement, présente à I'ACADEMIE Ce MEDECINE. ée de toutes les Bourses, ne dérange pas du travail; PILULES H. BOSREDON contre U Constipation .les Maux de Tûte( Congestions), Us Embarras do Foie, L'Excès de Bile et Glaires. Exiger /e nom ; H. Bcsredoa, grtvé avrehaqua Pilule LS PLUS COMMOOS DES PURGATIFS * pms.pt l * Gf GO H.7. Bue Ccg-Hér on et toute* Pharm aei*» SSTOI Fsakco POSX fie-BORDEAUX W L. CASTAL.NET PAIEMENT a VOLONTE 228 litres. fcÀI***' 1 ***' iratuitt. Franco domicile PARIS. PESSAC {Gironde! VINS DE BORDEAUX provenant de faillites,saisies-warrant», &*, vendus à 40 •/♦ au-dessous de leur valeur. Demanderrenselg\"et éphantllP. MÉOQC VIEUX â partir de 70 f la Bi\" 225 lit. 3onepyi SIMON, liquidateur, rue Beck. 45, BORDEAUX.\n10.000 FR. DE RENTE POUR UN FR. LOTERIE LIGUE du NORD «^TUBERCULOSE ? Lea billets s'enlèvent avec rapidité, soos peu les derniers seront mis en vente. II finit se bâter si on vent être assuré de participer au grand tirage qui donne TROIS GROS LOTS : 250.000 20.000\" - lO.OOO' 2 lots de 5-OOOfr., sde 1.000 fr., sde 500fr., 225 de ÎOO fr. TIRAGE : 15 AVRIL 1904 Le Bille! : tJKf franc. On trouve des billets dans toute la France, chez les principaux débit, de tabac, libraires, etc. Ponr recevoir à domicile» s'adresser au D r de la LOTERIE, à Lille, 8, B* Louis XIV ou à M. Eu g. ST A.UDE. 50, Rue desTournclles à Paris. (Joindre enveloppe affranchie p* le retour.) 'mm\ngrand crû, rfi f «-de-vie cld. 4s*, le Ht. 60 cent fût et bout. tAU EcWUt.fû.cmWloomi. £. CARRE, Récoltant, Pontvallaia (Sarthe). lIIM us coteatj An fp. 22511treâ.Freneo votre pare, blanc 80' 11W £ck # * Gratis. DO M\" V-SOULI£R.ProP.àVERG£ZJE(GardJ\n« Je crachais du sang, « mon état était désespéré, « Le Vin Toni-Pectoral m'a « Le Vin T oni-Pectoral m « saucé. Sigrné: Lutoor, «*/>-\"■ - ta % s UVlnToni-Peeteralsc trouve dans toutes les Ph\"'.LeO*c.3«sûï 3 fl. P**a re c. mandat 11'adr JPh u Centrale du NoM, 132, Rue Lafayette, Paris (Rembours* 11* 60) Broch. irntis. è Francs à Fanal, tptaimen de» i Tb^TRIBAUDEAU S. miinUMiMtui trtieipil 1 BESANÇON S^T titra tes produite directement au Public,toit chaque ennéê plut de 600.009opjett; Montres, Chronomètres, Bijoux, Pendules, Orfèvrerie, Réparations. Qrattt et franco Tarit< muat/k On trouve 1s Montre Tjusacmau à le Fabrique seelemect. Téilm privé «HALLO Une MERVEILLE à un prix étonnant UN ENFANT L'INSTALLE EN Ç.Ç. MINUTES Fonctionnement idéal. Les 2 postes 16 fr. cont. mand.Portl fr. Lampes électriq. de poche; lanternes cyclistes. Phares d'autos. Forte remise p' la vente en gros. Catal. F\". MILLER, à Hazebrouck (Nord). fIATEBRCTLE PriœaSlMfr.ee. rffaOe ««EUIMrEP.CIfETmiS '«u W Ko F. F.. 17. Fi. St- V Inœnt-de-Paui avec 0*45 e. echantiltoo. mnVBC7 voca-eiani m toue onduleb oàlvakkteb. IIUUIHLX Socitti Mùtallurcique, Amltns-Hingirs économiques, £1 BeW FO lî Bicyclette», Habillement», Lingerie, n Wltfclfl I Bijoux, Appareil, Braohophoru», Meubla, X tout Objet,. - VERSEKIKTS IKÏSBUS. In ENFANTS le la CHAPELLE. I M*-, raabe/o ChaMlle. Fmrt+ k !\" HUES-PROP3tmS!m»; ««tu «aa*ncsotn des turc3,^SUCCESSIONS »»u« uvautii UF» MU owwvsaoïvria k CREDIT R£GioriAL.u'2. la«Uus \\o4rui, m&. F Espèces versée* de tuuaJiahset£nemeat*lratuKa DDETT.. Ançent sur srjmat. SOCIETE INDUSTRIEL LB * nu I 83. r.Clayette.PBris.f2s«Année).PiXCONroN»M.\nÉCOUTEZ HOMMES AFFAIBLIS Les drogues guérissent rarement et gâtent l'estomac. Pour guérir les troubles nerveux, faiblesse générale, rhumatisme, goutte, indigestion, maux de reins et de la vessie L'ELECTRO-VIGUEUR du Docteur MACLAUGHLIN qu'on porte en dormant et qui infuse de l'Électricité dans le corps, assure la guérison SANS BRULER NI BLESSER Les médecins consultants attachés à la clinique reçoivent gratuitement, de 10 h. à 6 h. 30, le dimanche de 10 h, à 1 h. DEMANDEZ mon LIVRE GRATUIT D r M.-D. MACLAUGHLIN 14, boulevard Montmartre, PARIS.\nGRANDS MAGASINS DE LA Rua da RtooU, 75, Ruas du Pont-Neuf et de ta Monnaie, PARIS Lundi 25 Janvier j OCCASIONS EXPOSITION et GRANDE MISE EN VENTE de îmmmmmmmm—— BLANC, TOILES, TROUSSEAUX ÉUHIB&& jours sans couture, eu «•\"\"\"belle toile blanche nu-fil. c Ar Dimensions 3=25X2».. Le drap U 33 BOAOÇde Maîtres en très bonne toilel BlutrO blanche pur fif de lin, sans H couture. larges ourlets a jours, e» *7C Dimensions S» 50x2= 10... Le drap O / U TnDpyflMfi en belle toile pur fil HjnvnUnw d'Ecosse encadrement et filets rouges, boa teint, grande f nn taille La douzaine ** 3U f«Di irpe pour dames, en Vichy a carreaux ou IADLICnO en retors rayé bleu et blanc, ceinture busquée. Largeur 1», | AC longueur 0=95 Le tablier I UJ IL | i [t de toilette eu très beau tissu nid ICI ICO d'abeilles coton blanc, vignettes rouges, frangées, grande e\\ ZC taQle~... v La douzaine 4. *Tv) EDUICTTCC è damier en mi-fil crème, très belle CBlfltl ICO qualité, taille 65X85. -J 7c Ala Samaritaine La douzaine / / U BCUVICTTri! duaaiùei en fil et coton crème, ■En «ICI I CO encadrement rouge bon teint, taillades serviettes6s X 80. C CA La douzaine i O OU ■rampes assorties, _ A - TaiUe 160X240... 3.46; 160x160... 2 25 (rnsts iHèdlcis en linon crème similisé, avec BIUnCO volant, motifs en tulle point d'esprit et incrustations dentelle genre arabe. Hauteur 1=75, largeur o=6o. C QH Affaire exceptionnelle,.. Le Store O wU Brise-Bise assorti, avec volant, _ haut. o=9o, larg. 0-6Ô. Le Brise-Bise 3 BU QTABCe PCédlcis en linon crème similisé, avec OI UitCo volant, motifs application et broderie fine sur tuile. A Qi> Hauteur 1=75, larg. o=6o Le Store O 3U Brise - Bise assorti, avec volant, _ _ _ haut\" o=9o, larg. o=6o. Le Brise-Bise 2 90 VITBA(ÎEQ en<:aiirés en tuUe B> reo > motifs VIIIIHUCO application et broderie fine, jolis dessins stores. Haut. 2=50, q rte larg. o=6o. Sens précédent. La paire O su £lils?i&l<2 renforcé, très bonne Onln lIIIH qualité pour chemises et lingerie, largeur o=B3. o /r\\ . La pièce de 10 mètres 4.. 58, 4.10 «O ffU MfIIIPUniPC blancs en batiste de Cambrai, mUUwnufnd ourletsft jours, initiale / rjf» brodée main,tailleo=4ocarres. La douzaine /U aanïIPUOIPC blancs en toile de Cambrai, bonne WIUIHIIIUHIS qualité, ourlés, initiale j- 7c brodéemaiu,tailleO=sotarrti.UdouMioe O /U MfIIIPUniDC blancs en toilede Cambrai pur fil, mUUuriUlltvtrès bonne qualité, deux petits ourlets à jours, jolie initiale brodée /j Crt main, taille o=4B carrés. La douzaine O OU PUCMIQEQ pour hommes,™ zéptnr bncmtOCOa rayures fantaisie, | qc devant è gros plis, sans col I OU PUEMICCe pour hommes, en tenais coton & bHEiEsIOCD rayures fantaisie, f ZC avec poche.. 1 c rO DANTAlflllfi P our dames, en shirting fort, rANIHLUnO Jarretière ornée plis faits àla main, volant festonné ft la f Ar main on broderie ..., v,.. I Ou PUCMIQCQ de i° ur « n très bon shirting, bnCBIIOCO ornées entre-deux avec < ruban passé et berthe broderie. ... I OU PUPMIftPfi de jour pour dame», bflLmiaCO en shirting bonne ~ AC qualité, gorge garnie croquet. '' OU PABAICfII CC en shirting fin, ornées uHUÎiOUIEO pjis, collerette et jabot i i<7 broderie I I U La Chemise de nuit assortie.. 2 20 PUCIUHQEC pour hommes, en shirting renforcé, Untînlatu sans apprêt, plastron f\\ Z a à plis variés, avec on sans col d. *vU Avec plastron uni 2 I O CI! CT2 cn flanelle cretonne pure laine, sans OILCI O manches, hauteur 78/80, pour < <{; hommes. Exceptionnel. . f.4.5 et 1 1v? TADIICDC pour enfants, en basin ■ ADLICnO blanc, berthe broderie et i AR entre-deux ft jours, hauteur o=so I OU et » 20' en plus par 0= 05 de hauteur. pnnçET très lon S des hanches, en bunoci satin broché soie, baleinage rt cf* double incassable, 4 jarretelles *7 OU CHAUSSETTES 001011 cachou, mailles fortes, pour hommes » 40 et » 30 BAC coton noir, grand teint, mailles Dis» unies ou ft côtes, qualité forte, .. /;r -pour dames \" OO COUVERTURES al £ ér . ienl ?es en très beau coton souple et pelucheux, nuances ■■ raine •*— - '•» Ht u •-••• 2=to x 1=60.. nouvelles. Taille 2=50 x 2=lo 5.75: O CZI 2-iOxi-fiO O OU Cl AMPII P **fle, Pore laine, lisière bleue, rkHnCLLC garantie irrétrécissable, if« .. pour gilets de santé, larg. 80. Le mètre I\" • \"\nI XS3\"S, EaotKrargp-St-Dtwls. Poisls. Télêph 415.05. Aux GRANDS MAGASINS de le GARE du NORD pnr billets 9ÊTBHENTS, NOUVEAUTÉS, . UE'JBLES. BlJOVTCjœettaixriirtlcfm* Rïx-ohsF- dans k» « beuees. Iflll COTE ou RHONE.\"* \"J <;•>« '«» \"f™* m 83U vnux sup'... ss tr. F f f' 1 \" «\" «»• fila BIiASTC Grave».. 89 - f f Taiear 90 Jom. CASSAO : Baril Muscat vieux extra. t&oha&fc. OO\") D-FLOUTlEft.VioHKnoM.J'Rfesßaaßcairc/Gardai FONDS DE COMMERCE EPICERIE, vins, liq.P'l,2oof.,loy.7oof.av.loçem. S'adress. boulangerie,4o,r.du Surmelin.R. d. ag. lIATUf yins > °*N et restaurant, face grande nUIuL gare de Paris. Bénéf. 20 à 25,000 fr. net. A céder au prix dérisoire de 60,000 fr., 1/2 cpt Désaccord grave. Ramet, 16, place du Havre. HOTELS I.ISITr-,W«IOTSAÏEini«E RAMET lB.Pl»celhH^Tr ,\nBELLE JARDINIERE PARIS, 2, Rue du Pont-Neuf et 1, Place Clichy Lundi 25, Mardi 26, Mercredi 27 Janvier Jours suinuts EXPOSITION et GRANDE MISE en VENTE de CHEMISES n LINGE CONFECTIONNÉ OCCASIONS EXCEPTIONNELLES f*UEMiÇ£C m idapôlam renforcé, parure lllf ElffslvEdtoile nue, 5 formes de col.. JCe» raézn*s, sans .coi'ni' poignets...... 2 45 2 2S l*U£sâlQEC shirting extra, plis UnEmSuEd variés, parure toile fine, 5 formes de col ..... Zées mêmes, sans col ni poignets GILETS ne FLANELLE Demi-manches Manches, longues pure laine, sans manches. 2/.P l QCDlflf*CC damastés. métis. encadre- !• nn *lO OEiIfIUEO ment rouge... 6 couverts O 3/U 2 90 3 75 3 90 3 75 CALEÇONS cretonne blanche,jquaiité f*UEMIQCC ûuit ' en beau tn*da unClfllOEO poiam, garnies de jolies applications fantaisie percale imprimée,dessins VnESvlfOEvnaute nouveauté PKJEiftIICEQ képhir fantaisie, haute WnCif!ldEs nouveauté....... CHEMISES flanelle oxford mixte.. 2 15 2 85 3 90 5 90 CALEÇONS zépbir fantaisie IIDADC *°ile blanche métis, sans couture, Il Si Ai O ourlets à jours^lOxß™so. Ledrap fïOSfâÇ toile blanche, pui fil,sans couture, Il HAI v ourlets àjo u rs,2*4ox3*ôQ. Le drap I 95 2 95 5 85 8 75 CEBUiPCC damassés, par fil, encadre- O til V luC W ment rouge, \" Les Fraises GILETS et CALEÇONS f». coton rayé, mailles 'fines, toutes tailles. Iotr. I 75 #*IIAIICCCTTEC pour hommes, UnAUOOC I IC9 «oton cachou et &AflBflßLlftlßQ blancs,toile deCholet, mUillinUlllV pur fil,o»socarrés. AIBC&ETYEC fil» pour hommes, VIIAUddC I 8 EO noires ou rayées, dispositions nouvelles La douzaine. 3 40 D AC coton.uoirs, pour dame», mailles demi -13 AO fines etfines, bonne qualité. O 95 eî » 95 » 75 Parfumerie : extra parfumée Q . a 1/2 litre environ O I U Savon SSfji* exlr \" upé \" La botte de (3 pain* I 75 Savon à la Wo/ette. Extra. La boite de 4 pains\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748947"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1904-01-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117758982","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117758982","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117758982","http://gallica.bnf.fr/ark:/12148/bpt6k561312r/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}